<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA VOCACIONAL "GENERAL MAXIMO GOMEZ" Y APERTURA DEL CURSO ESCOLAR 1976-1977, EN CAMAGUEY, EL 1º DE SEPTIEMBRE DE 1976, "AÑO DEL XX ANIVERSARIO DEL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA VOCACIONAL "GENERAL MAXIMO GOMEZ" Y APERTURA DEL CURSO ESCOLAR 1976-1977, EN CAMAGUEY, EL 1º DE SEPTIEMBRE DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Siempre que se inaugura un nuevo curso escolar hay que hacer alguna referencia al curso anterior, porque es el que nos da la medida de c&oacute;mo est&aacute; marchando la educaci&oacute;n en nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Hay algunos &iacute;ndices que se utilizan para medir la eficiencia del trabajo.  Uno de ellos, muy importante, es el nivel de escolarizaci&oacute;n, es decir, de cada 100 ni&ntilde;os en edad escolar cu&aacute;ntos est&aacute;n asistiendo a la escuela. </P>
<P ALIGN="JUSTIFY">Ya nuestro pa&iacute;s ha alcanzado en este aspecto la m&aacute;s alta cifra posible, por lo que podemos decir que todos los ni&ntilde;os entre 6 y 12 a&ntilde;os est&aacute;n escolarizados. El dato estad&iacute;stico es de 98,5% (APLAUSOS). Siempre hay algunos ni&ntilde;os que por algunas razones de salud no pueden escolarizarse, y para ellos se construyen y se desarrollan tambi&eacute;n determinados tipos de instituciones escolares.  Esto es entre 6 y 12 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Pero tenemos otro dato entre 13 y 16 a&ntilde;os, porque si bien entre 6 y 12 tenemos pr&aacute;cticamente la totalidad, no ocurre lo mismo entre 13 y 16. Y yo les pregunto a ustedes: ¿qu&eacute; puede estar haciendo un ni&ntilde;o, o un adolescente, entre 13 y 16 a&ntilde;os, que no sea asistir a la escuela?</P>
<P ALIGN="JUSTIFY">Entre 13 y 16 a&ntilde;os, en el pasado curso hab&iacute;a un 78,3%, es decir que de cada 100 adolescentes entre esas edades hab&iacute;a 78,3 en las escuelas.  </P>
<P ALIGN="JUSTIFY">Fue una mejora con relaci&oacute;n al curso anterior, en que hab&iacute;a 74,9, pero tenemos que seguir luchando hasta que la totalidad de los ni&ntilde;os y adolescentes entre esas edades de 13 y 16 asistan tambi&eacute;n a las escuelas.  </P>
<P ALIGN="JUSTIFY">Seg&uacute;n algunas indagaciones que se han hecho, en algunas regiones del pa&iacute;s se puede apreciar que en determinadas zonas es mayor la escolarizaci&oacute;n en esas edades y en otras menor.  Pero hay algo que debemos tener en cuenta:  que, por ejemplo, en algunas &aacute;reas donde el 80% en esas edades est&aacute; escolarizado, un 90% corresponde a los varones y un 70% a las ni&ntilde;as.  Esto demuestra que todav&iacute;a, por prejuicios, por las razones que sean —en algunos casos porque tienen que hacer tareas en la casa, porque ayudan a los hermanos, etc&eacute;tera—, pero es el hecho de que la escolarizaci&oacute;n es mayor entre los varones que en las hembras en las edades de 13 a 16 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y es muy importante, ahora que se est&aacute; luchando por la igualdad de la mujer y ahora que un porcentaje alto —o m&aacute;s alto por lo menos que en procesos anteriores— de mujeres han sido nominadas como candidatas al Poder Popular (APLAUSOS), es necesario evitar esa discriminaci&oacute;n, y es necesario que los padres se preocupen de que no solo los varones, sino tambi&eacute;n las hembras en esas edades, asistan a las escuelas.  </P>
<P ALIGN="JUSTIFY">De todas formas, crece por a&ntilde;o el por ciento de adolescentes en esas edades que est&aacute;n escolarizados.  Y desde luego, repito, tendremos que seguir luchando para que llegue el d&iacute;a en que podamos decir lo mismo que entre 6 y 12 a&ntilde;os: que la totalidad entre 13 y 16 a&ntilde;os asisten a las escuelas. </P>
<P ALIGN="JUSTIFY">Hay otro &iacute;ndice. Ya yo dije uno: la escolarizaci&oacute;n. El segundo. ¿Ustedes no han o&iacute;do hablar de estos &iacute;ndices? La retenci&oacute;n, es decir el por ciento de ni&ntilde;os que se matriculan al inicio del curso y al finalizar el curso, siguen asistiendo a la escuela.  </P>
<P ALIGN="JUSTIFY">La retenci&oacute;n en primaria es muy alta: un 98% de los que se matriculan contin&uacute;an hasta el final del curso. En la secundaria es de 93,3%, fue el pasado curso; en el preuniversitario, de 96,6%; en formaci&oacute;n de maestros, 94,4%; en t&eacute;cnica y profesional ya baja un poco, fue de 83,3%. Quiere esto decir que en la ense&ntilde;anza t&eacute;cnica y profesional hay un nivel m&aacute;s bajo de retenci&oacute;n que en las dem&aacute;s ense&ntilde;anzas, y esta es una cuesti&oacute;n que debemos atender. En la educaci&oacute;n de adultos, es el 81,6% de retenci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El otro &iacute;ndice es la promoci&oacute;n. La promoci&oacute;n ha ido creciendo por a&ntilde;o, es decir el n&uacute;mero de los alumnos que pasan de grado. Y la promoci&oacute;n en el pasado curso, en la ense&ntilde;anza primaria, fue de 97,3%; de cada 1 000 ni&ntilde;os, 973 pasaron de grado. Ya es un &iacute;ndice alto.  En secundaria, de cada 1 000, 961; en preuniversitario, de cada 1 000 alumnos, 959; en t&eacute;cnica y profesional, de cada 1 000, 962, y en formaci&oacute;n de maestros 997 de cada 1 000, es decir, casi el ciento por ciento (APLAUSOS), lo cual es muy bueno, puesto que si esos alumnos van a ser maestros ellos tienen que dar el ejemplo promoviendo el curso, puesto que eso es lo que tendr&aacute;n que exigirles despu&eacute;s a sus alumnos.</P>
<P ALIGN="JUSTIFY">En este &iacute;ndice de la promoci&oacute;n hay que tener en cuenta un factor: que antes se consideraban promovidos de curso hasta con dos asignaturas suspensas, pero ya este curso que pas&oacute; se admiti&oacute; solo una asignatura, y tengo entendido que en el pr&oacute;ximo curso ya no habr&aacute; asignaturas de arrastre y para considerarse la promoci&oacute;n tiene que ser con todas las asignaturas aprobadas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Esto significa que si el pr&oacute;ximo a&ntilde;o la promoci&oacute;n fuera tan alta como este, ya ser&iacute;a una promoci&oacute;n de calidad superior, del mismo modo que la promoci&oacute;n este a&ntilde;o, que es alta, resulta superior a la del pasado a&ntilde;o, es una promoci&oacute;n de calidad superior, puesto que solo se admiti&oacute; una asignatura sin aprobar.  </P>
<P ALIGN="JUSTIFY">En el pasado curso el n&uacute;mero de estudiantes de nivel medio aument&oacute; en m&aacute;s de 100 000 en un solo a&ntilde;o.  Antes de la Revoluci&oacute;n, apenas eran 80 000 los alumnos de nivel medio, y este solo curso que acaba de transcurrir aument&oacute; el n&uacute;mero de alumnos en m&aacute;s de 100 000.</P>
<P ALIGN="JUSTIFY">Pero hay otra cifra muy alentadora: los graduados de 6to grado. Se han graduado de 6to grado este curso 230 000 alumnos (APLAUSOS).  Para tener una idea de lo que esto significa, baste decir que se han graduado de 6to grado m&aacute;s ni&ntilde;os que los ni&ntilde;os que nacieron en el pasado a&ntilde;o (APLAUSOS), porque est&aacute;n naciendo alrededor de 200 000 por a&ntilde;o, que son bastantes. Pero, como ustedes saben, al principio de la Revoluci&oacute;n nac&iacute;an m&aacute;s; en algunos a&ntilde;os despu&eacute;s del triunfo de la Revoluci&oacute;n, 250 000-260 000 aproximadamente.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; se pueden graduar 230 000? En primer lugar, porque ya algunas de esas generaciones de muchachos que nacieron al principio de la Revoluci&oacute;n, se est&aacute;n graduando de 6to grado; y en segundo lugar, porque hab&iacute;a algunos atrasados escolares.  De modo que al irse superando el atraso escolar, el n&uacute;mero de los que se grad&uacute;an de 6to grado es mayor.  L&oacute;gicamente, si en 1976 nacen 200 000, dentro de 12 a&ntilde;os, es decir, para all&aacute; para 1988, no se podr&aacute;n graduar 230 000, ser&aacute;n un poco menos.  </P>
<P ALIGN="JUSTIFY">Esto trae problemas, porque como la Revoluci&oacute;n se ha planteado el objetivo de que ning&uacute;n ni&ntilde;o graduado de 6to grado se quede sin posibilidades de poder seguir sus estudios, nos encontramos con un problema colosal: que todos esos muchachos necesitan escuelas de nivel medio para continuar sus estudios. A pesar de que el programa de construcciones escolares era muy amplio, no alcanzaba. Por eso este a&ntilde;o, adem&aacute;s de todas las escuelas tipo Gir&oacute;n que se est&aacute;n construyendo para el nivel medio, se est&aacute;n construyendo alrededor de 90 escuelas que llamamos provisionales, de madera.  No son tan bonitas como esta, pero funcionan y funcionan bien. Y de todas formas hab&iacute;a que hacer algo, puesto que el n&uacute;mero de graduados de 6to grado supera todos los c&aacute;lculos que se hab&iacute;an hecho anteriormente, lo cual es una prueba del mejoramiento y de la creciente eficiencia de nuestro sistema educacional. Las cifras se han ido muy por encima de todos los c&aacute;lculos, y ahora hay que estar inventando, adoptando medidas de diverso tipo para poder darles oportunidad de estudiar a todos esos ni&ntilde;os.  Ya el a&ntilde;o pasado fue un problema, y se hizo necesario adaptar viviendas y locales de todo tipo para hacer escuelas de secundaria.  Pero este a&ntilde;o el problema se repite y es mayor todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">Seg&uacute;n esta situaci&oacute;n que se va presentando, el n&uacute;mero de estudiantes de nivel medio en el a&ntilde;o 1980 va a ser m&aacute;s de un mill&oacute;n; actualmente es alrededor de 700 000.  De modo que nos hemos visto obligados a buscar soluciones a este problema. </P>
<P ALIGN="JUSTIFY">Era imposible toda esa masa de estudiantes poderla llevar al sistema de escuelas en el campo y de polit&eacute;cnicos, etc&eacute;tera, dado su volumen. Los recursos que se necesitan son muchos, las escuelas que construimos no alcanzan. No disponemos de suficientes recursos para llevar, como se deseaba, a toda esa masa de estudiantes a un sistema de escuela perfecto, como son las escuelas secundarias en el campo y los polit&eacute;cnicos.  Por eso nos veremos en la necesidad, en los pr&oacute;ximos a&ntilde;os, no solo de construir escuelas secundarias en el campo y polit&eacute;cnicos en los centrales azucareros y f&aacute;bricas, sino tambi&eacute;n en las ciudades para alumnos externos. De modo que el n&uacute;mero de becas este quinquenio aumentar&aacute; en alrededor de 250 000 nuevas capacidades.  Pero tenemos que construir capacidades para escuelas secundarias y polit&eacute;cnicos de alumnos externos tambi&eacute;n en las ciudades. Habr&aacute; que esperar un futuro m&aacute;s lejano para que podamos tener el mismo sistema de educaci&oacute;n para toda la ense&ntilde;anza media.  </P>
<P ALIGN="JUSTIFY">Ahora vienen otros problemas: de secundaria b&aacute;sica se graduaron, en este curso que finaliz&oacute;, 35 848 alumnos —es una cifra alta—, que ir&aacute;n a los institutos tecnol&oacute;gicos, a los preuniversitarios, etc&eacute;tera. Pero el pr&oacute;ximo a&ntilde;o se van a graduar de secundaria b&aacute;sica 115 000 alumnos. Esto, en parte, por el crecimiento de la masa que arriba a niveles superiores, y en parte porque se re&uacute;nen dos a&ntilde;os en uno como consecuencia de medidas de tr&aacute;nsito que exige el plan de perfeccionamiento del sistema.  Y por eso el n&uacute;mero de graduados ser&aacute; muy alto.  Ahora, en el a&ntilde;o 1978 ya no ser&aacute;n dos a&ntilde;os en uno, sino uno, el normal, y se van a graduar 105 000 alumnos de secundaria b&aacute;sica. Seg&uacute;n la proyecci&oacute;n, para 1979 se graduar&aacute;n 130 000; en 1980, 180 000; y en el curso de 1980 a 1981, se calculan 200 000 graduados de secundaria b&aacute;sica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora bien: todo el mundo no puede estudiar bachillerato.  Es necesario que los j&oacute;venes estudiantes piensen que esa enorme masa de graduados de secundaria tendr&aacute; que ir hacia diversas ramas. Ser&aacute; imposible que todos pasen a los preuniversitarios, puesto que no vamos a estar ingresando 200 000 por a&ntilde;o en los preuniversitarios. El pa&iacute;s tiene que preparar t&eacute;cnicos, tiene que preparar obreros calificados para la producci&oacute;n, de los cuales tenemos muchas necesidades.  De esta masa, una parte ir&aacute; a las escuelas formadoras de maestros, por ejemplo; otros ir&aacute;n a los centros polit&eacute;cnicos, en fin, a formarse como t&eacute;cnicos y obreros calificados; y una parte ir&aacute; a los preuniversitarios para continuar luego como estudiantes regulares en las universidades.  Cuando ese momento llegue, el ingreso en el preuniversitario tendr&aacute; que hacerse por expediente, es decir, ser&aacute; necesario hacer una selecci&oacute;n para el ingreso en los preuniversitarios.  </P>
<P ALIGN="JUSTIFY">Es aspiraci&oacute;n de nuestra sociedad que todo el mundo pueda estudiar y estudiar al m&aacute;ximo, pero hay los estudios regulares y los estudios dirigidos. El estudiante de bachillerato no est&aacute; adquiriendo una preparaci&oacute;n espec&iacute;fica para la producci&oacute;n, sino que se est&aacute; preparando para realizar estudios superiores, para ser alumno de la ense&ntilde;anza regular superior. Pensamos que lo correcto es que tengan oportunidad de realizar estudios superiores tambi&eacute;n los trabajadores, los t&eacute;cnicos medios, todos, pero no por el sistema regular de ense&ntilde;anza universitaria, sino por cursos dirigidos. Si llega un momento en que todo el mundo quiere realizar un estudio superior, bueno, pues, se les dar&aacute; oportunidad de una forma o de otra de que realice un estudio superior; lo que no quiere decir que se le pueda garantizar a cada graduado de un centro de ense&ntilde;anza superior un cargo acorde con ese estudio, porque si todo el mundo se hace profesional universitario, entonces hay muchas actividades productivas... Se necesita un n&uacute;mero de m&eacute;dicos, un n&uacute;mero de ingenieros, de economistas, etc&eacute;tera, ¡muchos!; pero si todo el mundo se hace economista, es imposible darle un cargo de economista a todo el mundo (APLAUSOS). Y si todo el mundo se hace ingeniero, es imposible darle un cargo de ingeniero a todo el mundo. Ahora, si alguien quiere ser ingeniero, porque quiere saber, ¡bueno, el saber dicen que no ocupa lugar!  Es bueno para la sociedad el que todo el mundo quiera saber; incluso, si el que maneja un tractor quiere ser ingeniero mec&aacute;nico, pues, ¡ser&aacute; el mejor tractorista del mundo siendo ingeniero mec&aacute;nico!  (APLAUSOS)  ¡Magn&iacute;fico!  Habr&aacute; libros y habr&aacute; oportunidades de estudiar y de medir los conocimientos y todo, pero ser&aacute; imposible darle un cargo de ingeniero mec&aacute;nico a todo el que se graduara en un futuro m&aacute;s lejano de ingeniero mec&aacute;nico.  </P>
<P ALIGN="JUSTIFY">Yo creo que estas son preocupaciones l&oacute;gicas que tenemos, y que las podemos entender todos.  En esencia, que todo el que quiera estudiar, pueda estudiar; lo que en un momento dado del desarrollo educacional del pa&iacute;s ser&aacute; imposible ya que todos puedan tener un t&iacute;tulo universitario con un cargo correspondiente al t&iacute;tulo universitario.  Porque profesores, se necesitar&aacute; un n&uacute;mero de profesores, de m&eacute;dicos, de ingenieros.  No solo los necesitaremos nosotros; no pensamos solo en los t&eacute;cnicos que Cuba va a necesitar, que son muchos, pero que llegar&aacute; un momento, a este paso, en que tendremos todos los t&eacute;cnicos que necesitemos. Hay otros pa&iacute;ses que necesitan t&eacute;cnicos (APLAUSOS). Habr&aacute; que calcular todos los que necesitemos y una reserva.  Recientemente, con motivo de la visita del compa&ntilde;ero Neto, hablamos de la necesidad que tiene Angola de miles de t&eacute;cnicos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desgraciadamente, hay muchos pa&iacute;ses que no han tenido la oportunidad ni el tiempo de hacer esta revoluci&oacute;n educacional que ha estado haciendo Cuba, y que comenz&oacute; por la lucha contra el analfabetismo. Es verdaderamente admirable que en este per&iacute;odo de tiempo, un pueblo que comenz&oacute; luchando contra el analfabetismo, del cual hab&iacute;a m&aacute;s de un mill&oacute;n, sus problemas ahora se derivan de que vamos a tener m&aacute;s de un mill&oacute;n en el nivel medio (APLAUSOS), de que vamos a graduar como 200 000 de secundaria todos los a&ntilde;os en el futuro.  Es verdaderamente asombroso. Pero nuestro pa&iacute;s empez&oacute; por ah&iacute;.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo se vienen a ver los frutos de todo esto? Al cabo de... ¡Bueno, ya se ven algunos frutos! Todos estos j&oacute;venes no son t&eacute;cnicos todav&iacute;a, pero sin duda que van a ser magn&iacute;ficos t&eacute;cnicos. Y es una masa creciente.  Pero t&eacute;cnicos ya, pasar&aacute;n algunos a&ntilde;os. Estos jovencitos que han ingresado en el primer a&ntilde;o de secundaria de esta escuela vocacional tienen que estudiar seis a&ntilde;os, y despu&eacute;s unos cinco a&ntilde;os m&aacute;s en la universidad. Dentro de 11 a&ntilde;os se habr&aacute;n graduado en las universidades. Se necesitan a&ntilde;os; la vida lo demuestra.  Pero los a&ntilde;os pasan y, con el transcurso del tiempo, vienen tambi&eacute;n los resultados.  </P>
<P ALIGN="JUSTIFY">Otros pa&iacute;ses no han podido hacer esto, y t&eacute;cnicos se van a necesitar aqu&iacute; y en otras partes. Por lo tanto, una de las posibilidades de nuestros t&eacute;cnicos es la posibilidad de trabajar tambi&eacute;n fuera de Cuba en un momento determinado. </P>
<P ALIGN="JUSTIFY">Nuestra ense&ntilde;anza ha tenido que vencer muchas dificultades: primero era el analfabetismo; ahora ya se est&aacute; luchando por el 6to grado, y parece que cobra impulso este movimiento en favor del 6to grado para todos los trabajadores (APLAUSOS). Y la consigna lanzada por la CTC de que todos los trabajadores alcancen el 6to grado para 1980 est&aacute; cobrando mucha fuerza. Ya este a&ntilde;o —porque ya habl&eacute; de los graduados de 6to grado de la ense&ntilde;anza primaria regular— se graduaron de 6to, seg&uacute;n datos que me dieron, 140 000 trabajadores (APLAUSOS). Una cifra respetable. Doscientos treinta mil por un lado y 140 000 por otro, suman 370 000 graduados de 6to grado entre ni&ntilde;os y adultos (APLAUSOS). Y el 6to grado en Cuba ya es un 6to grado de verdad, mucho m&aacute;s fuerte que el 6to grado que estudi&aacute;bamos nosotros en nuestra &eacute;poca, de modo que tenemos que revisar los libros y los conocimientos que ya se adquieren con un 6to grado. </P>
<P ALIGN="JUSTIFY">Pero empezamos en la lucha contra el analfabetismo. No hab&iacute;a suficientes maestros, aulas, ni libros, ni textos, ni nada. Muchos de aquellos textos eran una basura. Hubo que hacer textos nuevos, resolver muchos problemas, formar maestros; pero los maestros no alcanzaban.  </P>
<P ALIGN="JUSTIFY">Actualmente las escuelas formado ras de maestros tienen 35 000 alumnos, y el Destacamento Pedag&oacute;gico, "Manuel Ascunce Domenech" cuenta ya con 20 000 j&oacute;venes (APLAUSOS), que est&aacute;n estudiando y, una gran parte de ellos, a la vez, ejerciendo ya como profesores de la secundaria; porque si no hab&iacute;a maestros para la primaria, ¿c&oacute;mo &iacute;bamos a disponer de profesores para estos cientos de miles que se grad&uacute;an de 6to grado, y que ingresan en la ense&ntilde;anza media? ¡Imposible! Y la respuesta la dio la juventud, los propios estudiantes. Igual que los propios estudiantes fueron la fuerza fundamental en la campa&ntilde;a de alfabetizaci&oacute;n, los propios estudiantes han sido la fuerza fundamental en la soluci&oacute;n de este dif&iacute;cil problema que era disponer de profesores para las secundarias b&aacute;sicas (APLAUSOS). Y este destacamento crece y se supera, y est&aacute; ejerciendo magn&iacute;ficamente bien su tarea. Los que se desempe&ntilde;an como profesores lo hacen bien, lo hacen con eficiencia, bajo la direcci&oacute;n —desde luego— de profesores que cuentan ya con m&aacute;s experiencia; pero con el Destacamento se ha resuelto un important&iacute;simo problema (APLAUSOS). Y se est&aacute; creando tambi&eacute;n un destacamento para hacer lo mismo en los polit&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza primaria hace algunos a&ntilde;os la mayor&iacute;a de los maestros no eran titulados. Fue necesario improvisar a muchos ciudadanos como maestros para que no existiera una escuela sin aula y un ni&ntilde;o sin maestro. Claro, haciendo con ellos un esfuerzo especial, dot&aacute;ndolos de los textos, de las orientaciones adecuadas, y prepar&aacute;ndolos; a la vez que ense&ntilde;aban, se preparaban y se superaban.  </P>
<P ALIGN="JUSTIFY">Ya este a&ntilde;o se han titulado como maestros 10 000 personas en el pa&iacute;s. La mayor parte de ellos, maestros que estaban ense&ntilde;ando sin t&iacute;tulo todav&iacute;a, pero que han estado estudiando durante estos a&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para que pueda apreciarse el progreso en este terreno, podemos se&ntilde;alar que en 1972 solo el 23% de los maestros primarios eran titulados, ¡solo el veintitr&eacute;s por ciento!  Ya ahora, en este curso que se inicia, el 60% de los maestros primarios son titulados (APLAUSOS), y para 1980, el ciento por ciento de los maestros primarios ser&aacute;n titulados (APLAUSOS).  Esto, aparte de nuestras escuelas de maestros primarios, que —como dije— cuentan ya con 35 000 alumnos (APLAUSOS).  Esto permitir&aacute; muchas cosas: permitir&aacute; disponer de todos los maestros que necesitemos y, adem&aacute;s, disponer de una reserva para darles facilidades a los maestros para que estudien m&aacute;s, se superen. En fin tendremos dentro de algunos a&ntilde;os una buena reserva de maestros, y todos titulados.</P>
<P ALIGN="JUSTIFY">Eso, en la primaria. En las secundarias, en los preuniversitarios y en los polit&eacute;cnicos tendremos decenas de miles de profesores graduados salidos de los destacamentos.  </P>
<P ALIGN="JUSTIFY">Ahora los maestros primarios, o los estudiantes de maestros primarios, ingresaban en sus escuelas con el 6to grado aprobado; pero ya pronto los que ingresen en las escuelas de maestros primarios no ser&aacute;n de 6to grado, ser&aacute;n graduados de secundaria b&aacute;sica, tendr&aacute;n un nivel superior.  Al principio ten&iacute;an que ser de 6to grado; ahora, con estas graduaciones enormes de secundaria, ingresar&aacute;n con nueve grados en las escuelas pedag&oacute;gicas, y los del Destacamento Pedag&oacute;gico ingresar&aacute;n con 12 grados, es decir, ya con el t&iacute;tulo de bachiller. Todo esto se traducir&aacute; incesantemente en un cuerpo de profesores y maestros cada vez m&aacute;s preparado, cada vez m&aacute;s eficiente, cada vez con un nivel m&aacute;s alto.  </P>
<P ALIGN="JUSTIFY">En el Ministerio de Educaci&oacute;n los trabajadores de la ense&ntilde;anza aumentan a&ntilde;o por a&ntilde;o.  Ya en el pasado curso el Ministerio contaba con 250 000 trabajadores, de los cuales 150 000 eran trabajadores docentes. En este curso que se inicia comenzar&aacute;n, participar&aacute;n en &eacute;l, 3 320 000 personas en los distintos niveles de ense&ntilde;anza (APLAUSOS); 3 320 000 estudiantes, incluidos los adultos, comienzan el curso.  ¡Sin duda que es un d&iacute;a de una gran importancia para millones de personas y para todo el pueblo!  </P>
<P ALIGN="JUSTIFY">Esto quiere decir que de cada tres personas, de todas las edades, habr&aacute; m&aacute;s de una estudiando; porque 3 320 000 es m&aacute;s que la tercera parte de la poblaci&oacute;n total de Cuba (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Claro que tambi&eacute;n aumenta el gasto de la educaci&oacute;n, y ya en este a&ntilde;o el gasto de nuestro pa&iacute;s en educaci&oacute;n —sin contar muchas escuelas que tienen organismos, etc&eacute;tera— se calcula aproximadamente en 961 millones de pesos.  ¡Son bastantes!  </P>
<P ALIGN="JUSTIFY">En 1958 el pa&iacute;s gastaba 11 pesos per c&aacute;pita en educaci&oacute;n; en 1976 el pa&iacute;s, gasta 102 pesos per c&aacute;pita en educaci&oacute;n (APLAUSOS). Es decir que por cada ciudadano de este pa&iacute;s, como promedio, se gasta m&aacute;s de 100 pesos en educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay que imprimir muchos libros. En el pasado a&ntilde;o, en 1975, se imprimieron 306 t&iacute;tulos para la educaci&oacute;n, con 18 642 000 ejemplares. Y para este a&ntilde;o se est&aacute;n imprimiendo alrededor de 345 t&iacute;tulos, con mas de 20 millones de ejemplares.  ¡Y hay que ver los libros que se est&aacute;n imprimiendo y la calidad de esos libros!  </P>
<P ALIGN="JUSTIFY">Todo esto asociado al programa de perfeccionamiento del sistema educacional.  ¿Qu&eacute; quiere decir esto?  Que en el futuro ya la eficiencia de nuestra ense&ntilde;anza no se medir&aacute; solo por los datos del total de ni&ntilde;os escolarizados, por los datos de retenci&oacute;n escolar, por los datos de promociones; esos datos llegan a un l&iacute;mite, que no se puede superar.  Es decir, ya no ser&aacute; una cuesti&oacute;n cuantitativa, sino cualitativa: la eficiencia de nuestra educaci&oacute;n se medir&aacute; por su calidad, con maestros cada vez m&aacute;s preparados, con textos cada vez mejores y con un contenido superior (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Ministerio de Educaci&oacute;n viene trabajando desde hace varios a&ntilde;os en esta important&iacute;sima tarea de perfeccionamiento del sistema, y los resultados de ese esfuerzo van a ser realmente asombrosos en la calidad de nuestra ense&ntilde;anza. Un sistema perfeccionado no se puede aplicar de un a&ntilde;o para otro; hay que hacer un gigantesco esfuerzo intelectual y de organizaci&oacute;n y de preparaci&oacute;n de los profesores para ello. Y se ha empezado a aplicar en 1er grado, empezaron por 1er grado, y cursos de tr&aacute;nsito en otros niveles. Cuando se empieza a aplicar el sistema nuevo, el sistema perfeccionado, en un grado todo ha cambiado: los programas de estudio, la materia, los textos.  Y los cursos de cada a&ntilde;o y cada una de las materias tienen que ir relacionados unos con otros, pero aprovechando las nuevas experiencias y los m&aacute;s modernos adelantos en la ciencia pedag&oacute;gica, de modo que cada hora de estudio se multiplique en los resultados, y que cuando un alumno haya cursado seis grados, o nueve grados, o doce grados, tenga una preparaci&oacute;n incomparablemente superior en todos los sentidos a la preparaci&oacute;n que adquir&iacute;a en la antigua escuela, con los antiguos m&eacute;todos, con los antiguos textos, con el antiguo contenido. Porque la educaci&oacute;n —seg&uacute;n un principio— tiene que marchar acorde con los adelantos de la ciencia y de la t&eacute;cnica, y los conocimientos se renuevan incesantemente; cada cierto n&uacute;mero de a&ntilde;os los conocimientos que ha atesorado la humanidad se duplican, y la ense&ntilde;anza tiene que estar a tono con eso.  </P>
<P ALIGN="JUSTIFY">Una vez establecido el principio de perfeccionamiento del sistema y de haber aplicado esos principios, ser&aacute; despu&eacute;s necesario, incesantemente, ir adaptando progresivamente todo el sistema de educaci&oacute;n a los adelantos de la ciencia y de la t&eacute;cnica.  Es una tarea muy importante.  </P>
<P ALIGN="JUSTIFY">Ya este a&ntilde;o los nuevos programas se aplican en 1er grado, en 2do grado y en 5to grado.  Y hay cursos de tr&aacute;nsito y no van a ser 13 a&ntilde;os como ahora; ser&aacute;n 12: seis de primaria, tres de secundaria y tres de preuniversitario. Y en esos 12 a&ntilde;os aprender&aacute;n el doble o el triple, o qui&eacute;n sabe cu&aacute;nto, de lo que realmente se aprend&iacute;a antes en el mismo tiempo.  </P>
<P ALIGN="JUSTIFY">Para nuestro pa&iacute;s esto es una revoluci&oacute;n, un avance extraordinario, en el cual nos beneficiamos de la experiencia que otros pa&iacute;ses socialistas han adquirido en este terreno, especialmente la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso en los a&ntilde;os futuros oiremos hablar mucho de esta cuesti&oacute;n del perfeccionamiento del sistema. Los maestros lo saben, porque decenas de miles de maestros, haciendo grandes esfuerzos y grandes sacrificios, dedicando s&aacute;bados y domingos y semanas de receso escolar, han estado recibiendo cursos, han estado recibiendo seminarios, calladamente, silenciosamente, abnegadamente, pudi&eacute;ramos decir que an&oacute;nimamente, prepar&aacute;ndose para este perfeccionamiento del sistema. Ellos saben ya en qu&eacute; consiste el perfeccionamiento del sistema, que abarca infinidad de tareas, desde los m&eacute;todos nuevos, los textos, la materia, todo.  </P>
<P ALIGN="JUSTIFY">De modo que al iniciar este curso se pueden exhibir realmente grandes avances y un cuadro realmente optimista de nuestra educaci&oacute;n. Pero que hablemos de perfeccionamiento del sistema no significa ni mucho menos que sea perfecta ahora ya nuestra educaci&oacute;n.  Hay que trabajar mucho en este terreno y en muchas cosas.  </P>
<P ALIGN="JUSTIFY">La base material todav&iacute;a, desgraciadamente, es pobre. Muchas escuelas primarias tienen instalaciones que no son adecuadas. Como les dije antes, muchas de las secundarias que estamos haciendo ahora son de madera, para poder resolver el problema. Claro, todas las instalaciones no son como esta. Si todo fuera as&iacute;, ser&iacute;a una maravilla. Pero vamos trabajando. Se han construido cientos y cientos de instalaciones muy modernas en estos a&ntilde;os y muy buenas, y seguiremos a&ntilde;o por a&ntilde;o. Y acumulando ciento y tantas sobre ciento y tantas, llegaremos a tener un d&iacute;a todas las que necesitemos.  Es cuesti&oacute;n de tiempo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay factores materiales y hay tambi&eacute;n factores subjetivos todav&iacute;a que influyen en todo: los alumnos, la familia, el ambiente. Algunas preocupaciones: por ejemplo, a veces la asistencia o la puntualidad a clases, hay alumnos que llegan tarde, no son puntuales; hay alumnos que no asisten a algunas clases. Puede presentarse tambi&eacute;n este problema con algunos trabajadores de la educaci&oacute;n. Y por lo tanto, la cuesti&oacute;n es que adem&aacute;s de la escolarizaci&oacute;n, la retenci&oacute;n, la promoci&oacute;n, etc&eacute;tera, tenemos que empezar a preocuparnos tambi&eacute;n de que haya la m&aacute;xima puntualidad y asistencia a las clases. </P>
<P ALIGN="JUSTIFY">A veces se dan casos en la propia ense&ntilde;anza media de alumnos becados que, si tienen que entrar el domingo por la noche, pues entran el lunes por la ma&ntilde;ana o por la tarde. Alguien les tolera eso en la casa, y a lo mejor se lo consienten. No ayuda al alumno. La familia, el n&uacute;cleo familiar tiene que luchar junto con los maestros, junto con el resto de la sociedad por inculcar los h&aacute;bitos adecuados a sus hijos, entre ellos el h&aacute;bito de la puntualidad y de la asistencia.  </P>
<P ALIGN="JUSTIFY">Est&aacute;n los problemas relacionados con la educaci&oacute;n formal —se le ha puesto ese nombre—, que es lo que se refiere a las formas en que debe comportarse cada joven, cada ni&ntilde;o, cada ciudadano con los dem&aacute;s.  Ya sobre eso se habl&oacute; una vez, y ahora se est&aacute; elaborando un manual, un libro abordando todas estas cuestiones de cu&aacute;l debe ser la conducta de cada individuo con relaci&oacute;n a los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Hoy, cuando visit&aacute;bamos la escuela, la directora nos mostraba un peque&ntilde;o saloncito que dec&iacute;a que era el comedor-escuela. Y dije: ¿el comedor-escuela? ¿Qu&eacute; ser&aacute; esto?  Era chiquitico, al lado estaba el gran comedor de la escuela. Me dijo: este es un peque&ntilde;o sal&oacute;n para pasar rotativamente a los alumnos por all&iacute; y ense&ntilde;arlos a comer (APLAUSOS). Y eso es importante. ¿Qu&eacute; hacemos si no con uno de estos graduado dentro de 11 a&ntilde;os, todo un se&ntilde;or m&eacute;dico, por ejemplo, que no sepa ni c&oacute;mo agarrar un tenedor? (RISAS) Eso es muy bueno. Prestarle toda la atenci&oacute;n. No voy a repetirles algunos conceptos que ya hemos mencionado en otras ocasiones, acerca de esas normas de respeto que resultan tan indispensables en la vida, que se aprecian tanto o m&aacute;s que cualquier objeto material y hacen la existencia mucho m&aacute;s agradable y mucho m&aacute;s feliz para todos.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ser&aacute; necesario hacer un esfuerzo especial en el deporte (APLAUSOS).  Nuestras instalaciones deportivas escolares no se usan suficientemente, y hay que desarrollar el deporte, porque est&aacute; muy relacionado con la cultura, con la salud y con el bienestar de la sociedad, con la salud y el futuro de las nuevas generaciones: la educaci&oacute;n f&iacute;sica y el deporte. Tambi&eacute;n nos gusta ganar medallas de oro (APLAUSOS).  No voy a decir que no. Nos gusta ganar medallas de oro. Pero m&aacute;s importante que las medallas de oro es el deporte y la educaci&oacute;n f&iacute;sica en s&iacute;. Mucho m&aacute;s importante. En todo caso las competencias sirven para medir lo que hemos avanzado en el terreno del deporte; sirven para eso. Y las competencias han demostrado que Cuba ha avanzado m&aacute;s que, por ejemplo, todos los pa&iacute;ses latinoamericanos juntos. Nosotros hemos ganado m&aacute;s medallas que todos los pa&iacute;ses latinoamericanos juntos en estas Olimpiadas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero a pesar de eso no podemos sentirnos satisfechos, puesto que creemos que se puede hacer mucho m&aacute;s en el deporte, puesto que hay que generalizar y sistematizar m&aacute;s la pr&aacute;ctica.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n est&aacute; construyendo escuelas de profesores de educaci&oacute;n f&iacute;sica, precisamente para eso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que usar todas las instalaciones, aprovechar todas las oportunidades. Es incre&iacute;ble que un joven no sepa, por ejemplo, nadar y que haya un joven que se pueda ahogar en un charco de una guardarraya (RISAS). Incre&iacute;ble, cuando el hombre dicen que procede del agua. La vida dicen que procede del agua, las primeras formas, seg&uacute;n dicen los libros de biolog&iacute;a, proceden del mar; ahora vemos un tipo evolucionado que no sabe nadar. Claro, no hay suficientes piscinas, lo sabemos; pero no debemos conformarnos con eso. No podemos hacer muchas piscinas, poco a poco se van haciendo algunas. Pero s&iacute; hemos construido y estamos construyendo muchas micropresas (RISAS)  y presas, y podemos impulsar ese deporte. Y cuando no hay una piscina, una micropresa puede ser buena (RISAS). Incluso, cruzar una presa nadando                  —competencia de j&oacute;venes— con su botecito al lado para que no haya problema (RISAS).  Se pueden hacer muchas cosas.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos hasta el mal h&aacute;bito de que en los meses de noviembre, diciembre, enero, no hay quien se meta en el mar, en una playa (RISAS), y le tiene m&aacute;s miedo el cubano al agua en enero que el gato (RISAS). Parecemos gatos en el mes de enero (RISAS), porque se dice que estamos en invierno. ¡Aqu&iacute; nadie sabe lo que es un invierno! Porque los que conocen el invierno de verdad, cuando vienen a las playas nuestras en diciembre, enero, febrero, les parece una sauna, encuentran el agua hirviendo (RISAS)  y aqu&iacute; le tenemos miedo al agua.  </P>
<P ALIGN="JUSTIFY">S&eacute; que aqu&iacute; en esta escuela han puesto agua fr&iacute;a y caliente (RISAS). Y yo digo:  aparte de la energ&iacute;a que vamos a gastar ah&iacute;, el agua que vamos a botar —porque mientras probamos si est&aacute; caliente, si est&aacute; fr&iacute;a, tenemos la ducha abierta—, adem&aacute;s de eso, creo que no vamos a educar muy bien, porque le van a tener miedo al agua fr&iacute;a en diciembre (RISAS). Tal vez no lo pensamos muy bien cuando pusimos agua fr&iacute;a y caliente en esta escuela.</P>
<P ALIGN="JUSTIFY">Yo aprend&iacute; a nadar en un r&iacute;o (RISAS), un r&iacute;o chiquitico, una poceta que hab&iacute;a all&iacute;. No soy campe&oacute;n, desde luego (RISAS), pero nado, no me ahogo en la charca. Y se deben aprovechar todos los recursos para fomentar la nataci&oacute;n. Lo poco que sabemos de nataci&oacute;n, a pesar de ser uno de los mejores ejercicios, lo demuestran las competencias: nosotros no ganamos ni una medalla de bronce, nunca, en ninguna competencia internacional de nataci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Las piscinas que tenemos hay que usarlas m&aacute;s. No tenemos, a decir verdad, grandes esperanzas de sacar de ustedes alg&uacute;n campe&oacute;n aqu&iacute; (RISAS), a pesar de esa superpiscina que tienen. No es por nada, no es que piense que ustedes no tengan facultades, sino es que dicen que en la nataci&oacute;n hay que empezar desde muy temprano, desde la primaria. De modo que qui&eacute;n sabe cu&aacute;ntos campeones frustrados tenemos entre ustedes, por no haber empezado a nadar desde 1er grado (RISAS). </P>
<P ALIGN="JUSTIFY">Pero, desde luego, esa piscina no se puede tener ah&iacute; sin usar (APLAUSOS).  Y si en Camag&uuml;ey no hay muchas piscinas —y tardaremos tiempo en tener todas las piscinas que necesitemos tan bonitas como esta de 50 metros, ol&iacute;mpica, con el cordoncito por el medio y todo—, tenemos que usar bien las que disponemos.  </P>
<P ALIGN="JUSTIFY">Nosotros habl&aacute;bamos con la Directora —y lo mismo hay que hacer dondequiera que haya una piscina— a qu&eacute; hora ustedes no usan la piscina, puesto que est&aacute;n en clase, puesto que est&aacute;n en trabajo. Pero hay miles de muchachos de primaria en Camag&uuml;ey. No quiero decir que vengan todos a nadar en la piscina, porque no caben (RISAS), pero bien pueden los organismos deportivos de Camag&uuml;ey —entre esas decenas de miles de pioneros— ver todos aquellos que flotan mejor y que tienen mejor disposici&oacute;n para ese deporte. Y como tienen &oacute;mnibus, puesto que ellos vienen al trabajo productivo y aqu&iacute; en los alrededores de Camag&uuml;ey, tienen sus huertos escolares por toda esta zona, de la misma manera que vienen a realizar trabajo productivo se pueden seleccionar entre miles de muchachos aquellos que tengan mejores condiciones para entrenarse en la piscina de la escuela. Esto, independientemente de la EIDE que estamos construyendo y que tendr&aacute; su piscina tambi&eacute;n, y donde ir&aacute;n aquellos muchachos que m&aacute;s se destacan en el deporte. Pero mientras no tengamos piscinas suficientes ser&iacute;a un crimen tener esa piscina subutilizada. Est&aacute; situada en un extremo de la escuela, lejos de las aulas, y los pioneros y los organismos deportivos pueden organizar el uso de esa piscina en el momento en que ustedes no la est&eacute;n usando. ¿Est&aacute;n de acuerdo ustedes?  (EXCLAMACIONES DE:  "¡S&iacute;!  ")  Bien (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Lo mismo tenemos que hacer con todas las instalaciones deportivas. Hay que ver los campos deportivos que tenemos en las secundarias b&aacute;sicas y qu&eacute; tanto por ciento se usa. Se acord&oacute;, en un principio, construir algunas piscinas en las secundarias b&aacute;sicas en el campo como premio. Se han ido construyendo algunas, no todas las que hab&iacute;a que construir —creo que le deben algunas piscinas al Ministerio de Educaci&oacute;n—, pero donde haya una, hay que usarla; donde haya un campo deportivo en buenas condiciones, hay que usarlo.  Y hacer un especial esfuerzo en el deporte.  </P>
<P ALIGN="JUSTIFY">Vean ustedes las competencias de remo. Nosotros no ganamos tampoco medalla en remo, y esta es una isla llena de puertos, de bah&iacute;as, de presas, de todo.  Sacar remeros aqu&iacute; no debe ser muy dif&iacute;cil y el kayak y todos esos deportes n&aacute;uticos.  ¡Hay que hacer un esfuerzo en el deporte en general!  No podemos jugar solo pelota.  Adem&aacute;s, como ustedes saben, no les da la gana de que la pelota est&eacute; en las olimpiadas. Est&aacute; la equitaci&oacute;n. S&iacute;, desde luego, muy bonita la equitaci&oacute;n, pero la equitaci&oacute;n es un deporte inventado por los arist&oacute;cratas en Europa. Pero como Europa tiene mucha influencia en el Comit&eacute; Ol&iacute;mpico, cuando se habla de incluir el b&eacute;isbol, como ellos no saben, entonces no quieren ni o&iacute;r hablar de eso. En cambio, est&aacute; el deporte de vela.  Bueno, muy bueno, desde la &eacute;poca de Col&oacute;n hasta ahora, no lo dudo (RISAS).  No voy a subestimar las velas, puesto que en tres carabelas de velas lleg&oacute; Col&oacute;n aqu&iacute; (RISAS).  Pero hay velas, yatismo, competencia h&iacute;pica, ¿verdad?, caballos de pura raza y burgueses de pura raza tambi&eacute;n en los caballos (RISAS). Bueno, aceptamos, y el d&iacute;a que tengamos buenos caballos y buenos jinetes aqu&iacute;, tendremos los jinetes proletarios compitiendo con los arist&oacute;cratas (APLAUSOS). Pero es injusto considerar algunos deportes con derecho a estar en las Olimpiadas y no el b&eacute;isbol, que es un deporte fuerte. Es un deporte, nadie lo puede negar: el ejercicio que requiere, el acondicionamiento, los reflejos que se requieren. Y as&iacute; son las cosas.  </P>
<P ALIGN="JUSTIFY">Claro, tampoco podemos irnos por un solo deporte. No podemos ser solo beisboleros, porque hay otros deportes muy buenos: el balompi&eacute;, el b&aacute;squet, el voleibol —muchos deportes—, la nataci&oacute;n, algunos de los que he mencionado y otros que no tengo tiempo de mencionar aqu&iacute;, y que son completos. No podemos dedicarnos a un solo deporte; esa es la realidad, y hay un peso yo dir&iacute;a que muy alto en el b&eacute;isbol aqu&iacute;, alto.  Y nosotros mismos, dondequiera que hemos hecho una escuela, hemos hecho un campo de b&eacute;isbol.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hemos hecho campo y pista —que no se usan muchas veces—, y despu&eacute;s de Juantorena y de Silvio Leonard necesitamos atletas que ocupen su lugar en el futuro (APLAUSOS). Y que no solo le ganemos la medalla de los 400 metros, sino tambi&eacute;n el relevo de 400 metros. No necesitamos un Juantorena, necesitamos cuatro para ganar tambi&eacute;n el relevo y para ganar en 100, en 200 y en 1 500 (APLAUSOS).  Hay que practicar el atletismo, que tenemos muchas pistas construidas en estos a&ntilde;os y estudiar la colaboraci&oacute;n entre Educaci&oacute;n, el INDER, para aprovechar esas instalaciones y darle un impulso mucho mayor todav&iacute;a al deporte, sin gastar mucho m&aacute;s dinero, desde luego, usando bien lo que tenemos.  </P>
<P ALIGN="JUSTIFY">Es un punto al que hay que prestarle atenci&oacute;n, porque en este curso pasado hubo una cierta disminuci&oacute;n en la actividad deportiva escolar con relaci&oacute;n al anterior.  </P>
<P ALIGN="JUSTIFY">Se est&aacute;n construyendo escuelas de profesores de Educaci&oacute;n F&iacute;sica y Deportes —como les dec&iacute;a— y se est&aacute;n construyendo escuelas de iniciaci&oacute;n deportiva tambi&eacute;n.  De modo que contemos con todos los profesores que necesitamos (APLAUSOS), y contemos con todas las escuelas de iniciaci&oacute;n deportiva que necesitemos. ¡Ojal&aacute; que llegue el d&iacute;a en que cada nueva provincia tenga su escuela de iniciaci&oacute;n deportiva:  Esas escuelas son iguales a las dem&aacute;s en materia de educaci&oacute;n, solo que cuentan con instalaciones especiales y van a ellas alumnos que poseen condiciones sobresalientes para el deporte, donde desarrollan plenamente sus facultades.  </P>
<P ALIGN="JUSTIFY">Pero no podemos concretarnos solo a las escuelas de iniciaci&oacute;n deportiva. No hacemos deporte solo para producir campeones; los campeones dan la medida del avance t&eacute;cnico de nuestro deporte; hacemos deporte por el bienestar de la juventud y por el bienestar del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La provincia de Camag&uuml;ey, que este a&ntilde;o ha sido sede de este acto inaugural de curso, ha tenido tambi&eacute;n —como todo el resto del pa&iacute;s— muy buenos resultados educacionales (APLAUSOS). Si en 1971, por ejemplo, en la provincia la promoci&oacute;n escolar en primaria era del 66%, este curso alcanz&oacute; ya un 95,9%. ¡Es un gran salto!  (APLAUSOS) Se ha trabajado mucho en la creaci&oacute;n de instalaciones escolares. Y as&iacute;, cuando la Revoluci&oacute;n triunf&oacute; y resultado del esfuerzo de todos los a&ntilde;os anteriores a 1972, hab&iacute;a capacidades escolares en Camag&uuml;ey para 116 000 alumnos; solo en los &uacute;ltimos cuatro a&ntilde;os se han creado capacidades para 82 000 nuevos alumnos, y de ellos 42 000 becados (APLAUSOS). Antes de la Revoluci&oacute;n hab&iacute;a determinadas capacidades en primaria y en la ense&ntilde;anza media, pero no para alumnos becados.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntos becados hab&iacute;a en el capitalismo? Pr&aacute;cticamente ninguno, algunos colegios privados exclusivamente. Se han creado capacidades para 42 000 becados en la provincia de Camag&uuml;ey en los &uacute;ltimos cuatro a&ntilde;os.  .  </P>
<P ALIGN="JUSTIFY">Se puede decir realmente que se han construido m&aacute;s instalaciones escolares, porque no es lo mismo una escuela de alumnos externos que una escuela para alumnos becados internos; se requiere mucha m&aacute;s capacidad constructiva, en cuatro a&ntilde;os, que en todas las &eacute;pocas anteriores juntas. Esa es la realidad. Y no se ha construido solo aqu&iacute; en la ciudad de Camag&uuml;ey, se ha construido en toda la provincia.  Y eso ha contribuido a esta gran mejor&iacute;a en la educaci&oacute;n en la provincia camag&uuml;eyana.  </P>
<P ALIGN="JUSTIFY">Hemos visto aqu&iacute; en la ciudad de Camag&uuml;ey c&oacute;mo surgen las instalaciones, comenzando por el instituto tecnol&oacute;gico M&aacute;rtires de Pino Tres, continuando por la escuela de maestros "Enrique Jos&eacute; Varona" (APLAUSOS). A nosotros nos llam&oacute; mucho la atenci&oacute;n esa escuela. La vimos cuando se estaba construyendo y cuando estaba terminada. Tiene un magn&iacute;fico proyecto, unos colores muy bonitos. A decir verdad, me pareci&oacute; una de las m&aacute;s hermosas escuelas formadoras de maestros que tiene el pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s se construy&oacute; la escuela de profesores de Educaci&oacute;n F&iacute;sica (APLAUSOS), al lado se construye la escuela de iniciaci&oacute;n deportiva (APLAUSOS), muy cerca de all&iacute; se avanz&oacute; extraordinariamente en la construcci&oacute;n de la sede universitaria (APLAUSOS), sede que ya cuenta con 6 000 alumnos (APLAUSOS), un poco m&aacute;s y despu&eacute;s de 1980 Camag&uuml;ey tendr&aacute; casi tantos estudiantes universitarios como los que hab&iacute;a en todo el pa&iacute;s antes de la Revoluci&oacute;n (APLAUSOS). Es un gran avance, digno de mencionarse, el desarrollo exitoso de la universidad de Camag&uuml;ey (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cerca de esa sede los constructores, con la ayuda de los propios estudiantes, han edificado una hermosa escuela de cuadros para el Partido (APLAUSOS), y hoy nos reunimos aqu&iacute; para inaugurar esta maravilla de escuela (APLAUSOS PROLONGADOS). No me gusta exagerar, pero creo realmente que se puede calificar de maravillosa esta escuela (APLAUSOS). Hay que verla. Me hab&iacute;an hablado de ella, la visitamos varias veces cuando estaba en construcci&oacute;n, pero no pod&iacute;a ni siquiera imaginarme c&oacute;mo iba a ser cuando estuviera terminada. Y ahora la vemos completamente terminada; pueden faltar algunos detallitos, algunas barandas en algunas escaleras, pero cosas ya insignificantes.  </P>
<P ALIGN="JUSTIFY">Desde el punto de vista de su base material, por el proyecto, construido en base al sistema Gir&oacute;n, pero con una concepci&oacute;n espec&iacute;fica para esta escuela, por la concentraci&oacute;n y la distribuci&oacute;n de sus instalaciones, por su arquitectura, sin duda que en este momento es la mejor de Cuba (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">En esta escuela se refleja la experiencia constructiva acumulada, la experiencia que se ha ido reuniendo en estos a&ntilde;os de intenso programa de construcciones escolares. Cuenta incluso con el anfiteatro terminado, que creo que lo van a inaugurar esta noche (APLAUSOS). Tengo entendido que van a presentar esta noche all&iacute; un espect&aacute;culo de ballet. El gimnasio est&aacute; terminado y es magn&iacute;fico, igualmente el teatro, aunque queda por resolver el problema de la ventilaci&oacute;n; est&aacute; todo preparado, pero hay unos equipos pendientes, por lo tanto habr&aacute; que ver alguna pel&iacute;cula con su poco de calor. Tiene una preciosa biblioteca y una piscina ol&iacute;mpica con todos los detalles, un magn&iacute;fico comedor, con su saloncito incluso para aprender a comer; numerosas aulas especiales donde no falta nada —coro, danza, etc&eacute;tera— para los dos niveles: secundaria y preuniversitario.  </P>
<P ALIGN="JUSTIFY">Las soluciones funcionales de la escuela son muy buenas, las distancias son cortas y la distribuci&oacute;n de todas las edificaciones ha sido hecha realmente con un verdadero arte. Debemos felicitar al grupo de construcciones escolares y al arquitecto que proyect&oacute; esta escuela (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En realidad, esta escuela habla muy alto, pero muy alto, de los constructores camag&uuml;eyanos (APLAUSOS), por la calidad del trabajo, por la terminaci&oacute;n y por la rapidez con que se ha construido, al igual que las otras instalaciones escolares de Camag&uuml;ey (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; podemos apreciar que la calidad de las otras escuelas que mencion&aacute;bamos no es casualidad. Y realmente la escuela ha sido hecha ciento por ciento por los constructores camag&uuml;eyanos (APLAUSOS). Y quedar&aacute; aqu&iacute; como un s&iacute;mbolo de las creaciones que puede lograr el sudor del hombre, el trabajo humano.  </P>
<P ALIGN="JUSTIFY">Estoy seguro de que ellos siempre se sentir&aacute;n satisfechos de ver la obra que han concluido con su esfuerzo y su dedicaci&oacute;n. Realmente merecen la m&aacute;s c&aacute;lida felicitaci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ahora bien: ustedes, que no tengo la menor duda de que admiran la obra de nuestros trabajadores, puesto que la est&aacute;n presenciando, tienen una parte muy importante en el futuro. No quiero sacarles en cara ni mucho menos lo que la Revoluci&oacute;n les entrega en el d&iacute;a de hoy, no se trata de eso.  La Revoluci&oacute;n no da nada, es el pueblo quien se da a s&iacute; mismo; no somos nosotros, nosotros no damos nada.  La Revoluci&oacute;n s&iacute; —para esclarecer los conceptos—, porque la Revoluci&oacute;n cre&oacute; la oportunidad y la posibilidad de que el pueblo se diera a s&iacute; mismo estas cosas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero a decir verdad, ¿qu&eacute; escuela parecida a esta tuvieron jam&aacute;s los burgueses en este pa&iacute;s? ¿Qu&eacute; escuela parecida a esta construyeron los burgueses incluso para sus propios hijos? Las mejores escuelas burguesas no eran ni la sombra de esta escuela, y cab&iacute;an en la piscina casi (RISAS). Es verdaderamente alentador. Y nosotros recordamos, conocimos el pasado, y fuimos a algunas de las escuelas que en aquellos tiempos se consideraban de las mejores, pero no se parec&iacute;an nada a esta, empezando —desde luego— porque no exist&iacute;a la coeducaci&oacute;n: los varones ac&aacute; y las hembras por all&aacute;, bien lejos, a varios kil&oacute;metros de distancia (RISAS). Algo que no era educativo, algo que no era positivo y que en nada realmente ayudaba a formar al ser humano como debe formarse. No pod&iacute;a haber esta atm&oacute;sfera sana, alegre, que podemos ver en estas escuelas. De modo que resulta muy satisfactorio que los hijos de nuestros trabajadores puedan recibir su educaci&oacute;n en una escuela como esta, mil veces mejor que la mejor escuela que pod&iacute;an tener los burgueses, y que nuestra juventud se puede educar as&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, el derecho a asistir a estas escuelas se lo han ganado ustedes, los alumnos, con sus expedientes. En esta escuela no se ingresa en virtud de ninguna recomendaci&oacute;n o influencia de nadie en absoluto. Es el expediente acad&eacute;mico lo que determina el ingreso en estas escuelas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y los constructores que est&aacute;n aqu&iacute;, una parte de los cuales seguramente conocieron c&oacute;mo era el pa&iacute;s en el pasado, saben que si hab&iacute;a unas pocas becas, algunas decenas o algunos cientos —no cientos de miles como disfruta hoy nuestro pueblo—, hab&iacute;a que obtenerlas a base de influencia, de recomendaciones, de c&eacute;dulas electorales, de vender el voto, la conciencia, cualquier cosa.  </P>
<P ALIGN="JUSTIFY">Acabamos de tener las elecciones de nominaci&oacute;n de candidatos del Poder Popular. Y pronto, en octubre, las elecciones para delegados. Pero nadie le ha pedido una c&eacute;dula a nadie. Nadie ha andado haciendo campa&ntilde;a politiquera, nadie ha estado ofreciendo un cargo aqu&iacute;, una beca en esta escuela para que le den 25 votos. Todo es realmente diferente, alentadoramente diferente.  </P>
<P ALIGN="JUSTIFY">Y nos satisface que no solo esta escuela se construye en el pa&iacute;s. Como esta se est&aacute;n construyendo tambi&eacute;n en Pinar del R&iacute;o, en Matanzas, en Las Villas, en Holgu&iacute;n y se construir&aacute;n algunas m&aacute;s hasta crear capacidades para 25 500 alumnos.  </P>
<P ALIGN="JUSTIFY">Claro, las primeras ideas acerca de estas escuelas se concibieron como una por provincia, pero ahora hay m&aacute;s provincias. Y ojal&aacute; un d&iacute;a cada una de las nuevas provincias incluso, pueda tener su escuela como esta. Esta es m&aacute;s peque&ntilde;a que la de La Habana, la de Santa Clara y la de Holgu&iacute;n, porque aquellas se hicieron para provincias m&aacute;s grandes; eran siete escuelas en total. Pero no perdemos la esperanza de que en un futuro se puedan construir tambi&eacute;n en las provincias nuevas, de modo que cada una tenga su escuela vocacional, cada una tenga su EIDE cada una tenga su escuela militar "Camilo Cienfuegos".  </P>
<P ALIGN="JUSTIFY">Porque esto, naturalmente, le da vida, le da entusiasmo, le da contenido y le da satisfacci&oacute;n, dir&iacute;amos m&aacute;s: le da orgullo a cada provincia.  </P>
<P ALIGN="JUSTIFY">Ahora que se constituir&aacute;n los poderes populares, que tendr&aacute;n en sus manos la gran tarea de administrar todas estas instituciones que se han ido creando, no dudamos de que para cada una de las provincias el tener estas instituciones para participar con ellas en la emulaci&oacute;n, en el esfuerzo, ser&iacute;a bueno. Y tal vez se pueda beneficiar cada una de las nuevas escuelas de la experiencia tambi&eacute;n, y hasta quiz&aacute;s hacer algunas que queden, por lo menos, tan buenas como esta (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que ustedes con su comportamiento y su esfuerzo escolar, se han ganado el derecho a estudiar en estas escuelas. Pero a pesar de que este derecho se lo han ganado ustedes, tendr&aacute;n siempre que recordar los sacrificios y los esfuerzos que han sido necesarios para que ustedes tengan, o ustedes hayan tenido la oportunidad de adquirir ese derecho. Lo que se corresponde con la belleza de la escuela y el esfuerzo de los trabajadores que la construyeron, es que ustedes se propongan que esta escuela funcione con la m&aacute;xima eficiencia, y que ustedes se encuentren siempre en la emulaci&oacute;n entre los primeros lugares (APLAUSOS). De modo que no se diga solamente que Camag&uuml;ey tiene una bella escuela, una magn&iacute;fica escuela, sino que tiene tambi&eacute;n un magn&iacute;fico colectivo de profesores y estudiantes (APLAUSOS). Y que no es solamente un ejemplo de buena arquitectura, sino un ejemplo de instituci&oacute;n educacional. </P>
<P ALIGN="JUSTIFY">Los observamos desde aqu&iacute;, y nos agrada el comportamiento de ustedes, la disciplina de ustedes, la seriedad de ustedes y el entusiasmo de ustedes (APLAUSOS).  Por lo tanto, tenemos razones para pensar que esta escuela con que hoy inauguramos el curso, ser&aacute; una gran escuela (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, esta escuela llevar&aacute; el nombre glorioso de "M&aacute;ximo G&oacute;mez" (APLAUSOS). M&aacute;ximo G&oacute;mez fue general en jefe de nuestro Ejercito Libertador. Cuando busc&aacute;bamos el nombre, los distintos nombres de estas escuelas vocacionales, llegamos a la conclusi&oacute;n de que unas deb&iacute;an llevar el nombre de grandes figuras internacionales, figuras revolucionarias, y otras el nombre de grandes combatientes por la Revoluci&oacute;n Cubana. La de Holgu&iacute;n llevar&aacute; el nombre de "Jos&eacute; Mart&iacute;" (APLAUSOS); la de Santa Clara, el nombre de &quot;Che Guevara" (APLAUSOS); la de Santiago de Cuba, el nombre de "Antonio Maceo" (APLAUSOS). Y as&iacute; sucesivamente.  </P>
<P ALIGN="JUSTIFY">M&aacute;ximo G&oacute;mez, que luch&oacute; en las dos guerras de independencia durante muchos a&ntilde;os, estuvo muy vinculado a la historia revolucionaria de Camag&uuml;ey. Cuando esta provincia, en la Guerra de los Diez A&ntilde;os, sufri&oacute; la terrible p&eacute;rdida de Ignacio Agramonte, G&oacute;mez fue enviado para ocupar el mando de las fuerzas patri&oacute;ticas en la provincia de Camag&uuml;ey, y estas tierras fueron escenario de numerosas acciones de armas de M&aacute;ximo G&oacute;mez.  Como un justo tributo a su esp&iacute;ritu revolucionario y a lo que luch&oacute; por nuestra patria a pesar de no haber nacido en esta tierra, se decidi&oacute; que esta escuela llevara su nombre (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Por estas llanuras marchaban en el siglo pasado nuestros patriotas. Los alrededores de Camag&uuml;ey fueron escenario de muchos hechos de armas en aquella lucha que comenz&oacute; hace m&aacute;s de 100 a&ntilde;os por el porvenir de la patria. Ha tenido que transcurrir mucho tiempo, ha tenido que derramarse mucha sangre, han tenido que realizarse muchos sacrificios, pero nada fue in&uacute;til. Gracias a ellos es posible que Cuba sea lo que es hoy, que nuestro pueblo sea due&ntilde;o de su destino y tenga la oportunidad de trabajar para su futuro. </P>
<P ALIGN="JUSTIFY">Muchas veces se mencionan los nombres de los fundadores de nuestra patria y se les trata de honrar, pero la verdadera honra, la verdadera forma de honrar a los que lucharon por nuestro pa&iacute;s, son obras como esta (APLAUSOS), porque ellos lucharon precisamente por esto, ellos lucharon para esto. ¡Y qu&eacute; felices nos sentimos hoy de que, sobre estas mismas tierras donde se derram&oacute; la sangre de tantos patriotas, pueda levantarse una escuela como esta (APLAUSOS), pueda erigirse un monumento como este a su memoria!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Y ahora ustedes, los estudiantes de la escuela "M&aacute;ximo G&oacute;mez", tendr&aacute;n el deber, todos los d&iacute;as, con la consagraci&oacute;n al estudio y al trabajo, de honrar la memoria de G&oacute;mez, la memoria de Ignacio Agramonte, de Mart&iacute;, de Maceo", de Camilo, del Che y de todos los que lucharon por hacer posible la patria de hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
