<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL CONMEMORATIVO DEL XV ANIVERSARIO DE LA UNION DE PIONEROS DE CUBA Y XIV ANIVERSARIO DE LA UNION DE JOVENES COMUNISTAS, CELEBRADO EN EL TEATRO “LAZARO PEÑA”, E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL CONMEMORATIVO DEL XV ANIVERSARIO DE LA UNION DE PIONEROS DE CUBA Y XIV ANIVERSARIO DE LA UNION DE JOVENES COMUNISTAS, CELEBRADO EN EL TEATRO &quot;LAZARO PE&Ntilde;A&quot;, EL 3 DE ABRIL DE 1976, &quot;A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eritos; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros todos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voy a tratar de ser muy breve. Ya el compa&ntilde;ero Mok ha hecho un buen recuento de las tareas fundamentales y del desarrollo de la organizaci&oacute;n en estos a&ntilde;os. Y, por otra parte, tengo entendido que por ah&iacute; se realiza una campa&ntilde;a para que los ni&ntilde;os se acuesten temprano (RISAS), y adem&aacute;s no queremos correr el riesgo de que ustedes se duerman (RISAS). Falta todav&iacute;a, como saben, un acto cultural.  </P>
<P ALIGN="JUSTIFY">Hoy se conmemoran dos fechas, como se dijo aqu&iacute;: la del XV Aniversario de los Pioneros y el XIV Aniversario de la Juventud. Esto no quiere decir que los pioneros son m&aacute;s viejos que los j&oacute;venes (RISAS). En realidad, cada uno tom&oacute; una fecha diferente:  los pioneros tomaron la fecha en que se organiz&oacute; la Uni&oacute;n de Pioneros Rebeldes, aunque hoy son Uni&oacute;n de Pioneros de Cuba; y la Juventud tom&oacute; la fecha de su primer congreso, pero ya ellos ten&iacute;an una organizaci&oacute;n que ven&iacute;a marchando. Por eso ellos cumplen 14 y los pioneros cumplen 15.  </P>
<P ALIGN="JUSTIFY">Sin embargo, nuestra organizaci&oacute;n juvenil quiso poner el &eacute;nfasis principal no en su fecha, sino en la fecha de los pioneros, por cuanto se trata del XV Aniversario. Y ustedes saben que los 15 son siempre los 15 (RISAS). Y el pr&oacute;ximo a&ntilde;o la Juventud tendr&aacute; sus 15 y su tercer congreso; por eso, el aniversario del pr&oacute;ximo a&ntilde;o ser&aacute; consagrado fundamentalmente al trabajo de la Juventud.  </P>
<P ALIGN="JUSTIFY">Nuestra organizaci&oacute;n de pioneros —que ciertamente tiene ya una historia, y una hermosa historia—, es hoy una gran organizaci&oacute;n, y cumple important&iacute;simas tareas educacionales y revolucionarias. Se han se&ntilde;alado algunas. Por ejemplo, y muy importante por cierto, la lucha de la organizaci&oacute;n de pioneros por la promoci&oacute;n escolar.  Es decir, en apoyo al trabajo de los maestros, en apoyo a la educaci&oacute;n. Y ya el pasado a&ntilde;o se obtuvieron logros grandes, como fue una promoci&oacute;n del 92% en la escuela primaria.  Eso sin duda que es un gran &eacute;xito.  </P>
<P ALIGN="JUSTIFY">Los pioneros han ido desarrollando la actividad cultural en grado considerable, y ya el pasado a&ntilde;o hab&iacute;a 34 000 grupos culturales. Los pioneros tienen sus exposiciones, y las cualidades de muchos de nuestros ni&ntilde;os se expresan en esas exposiciones culturales y art&iacute;sticas.  </P>
<P ALIGN="JUSTIFY">Los pioneros tienen numerosos c&iacute;rculos de inter&eacute;s cient&iacute;fico, donde las vocaciones y las capacidades se van orientando.  </P>
<P ALIGN="JUSTIFY">Los pioneros tienen cientos de huertos escolares, que crecen de a&ntilde;o en a&ntilde;o, y son ya decenas de miles los pioneros que participan en actividades productivas en todo el pa&iacute;s. Y tal vez me equivoco al decir decenas de miles, en vez de decir cientos de miles. En los huertos o en otras actividades productivas, creando desde muy temprano el h&aacute;bito del trabajo.  </P>
<P ALIGN="JUSTIFY">Los pioneros cuentan con casi 20 000 equipos deportivos, y estas actividades se incrementan de a&ntilde;o en a&ntilde;o, lo cual ser&aacute; una garant&iacute;a de que el deporte como un derecho del pueblo siga en ascenso y que nuestra patria conquiste en los eventos internacionales futuros laureles, mantenga e incluso mejore el papel que hoy desarrolla en el escenario internacional del deporte.  </P>
<P ALIGN="JUSTIFY">Los pioneros han ayudado tambi&eacute;n en otras importantes cuestiones, como ha sido, por ejemplo, el movimiento en pro de la selecci&oacute;n de alumnos de 6to grado para estudiar para maestros. Al principio hab&iacute;a menos aspirantes que los que necesitaba el pa&iacute;s; y hoy ya, para una necesidad de unos 10 000 nuevos ingresos por a&ntilde;o, hay alrededor de 30 000 alumnos de 6to grado que quieren estudiar para maestros, lo cual permite una mucho mejor selecci&oacute;n de los que van hacia las escuelas formadoras.  </P>
<P ALIGN="JUSTIFY">Todas estas son importantes funciones sociales y revolucionarias en que nuestra organizaci&oacute;n de pioneros desempe&ntilde;a un importante papel. Creo que nos ayudan a comprender la importancia de esta organizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero est&aacute; tambi&eacute;n su trabajo educacional, su trabajo en la formaci&oacute;n ideol&oacute;gica, en la formaci&oacute;n pol&iacute;tica, en la formaci&oacute;n comunista de los ni&ntilde;os, en el desarrollo de sus sentimientos patri&oacute;ticos y sus sentimientos internacionalistas. Si se analizan las cifras, se ver&aacute; cu&aacute;ntas decenas de miles de actividades desarrollan ellos alrededor de los lugares hist&oacute;ricos y de los hechos hist&oacute;ricos, de modo que aprenden no solo en un libro de texto la historia de la patria, sino que la aprenden de una manera viva, y mantienen encendida la llama del respeto a los que hicieron posible la patria de hoy y la admiraci&oacute;n hacia los grandes m&eacute;ritos de nuestro pueblo en los tiempos pasados.  </P>
<P ALIGN="JUSTIFY">Son m&uacute;ltiples las actividades de los pioneros y los problemas que resuelven.  Est&aacute;n los planes vacacionales, que tanto ayudan a los ni&ntilde;os y ayudan a las familias.</P>
<P ALIGN="JUSTIFY">Todos esos son logros de nuestra organizaci&oacute;n de pioneros. Pero todav&iacute;a no podemos conformarnos con lo que se ha logrado; tenemos algunos problemas por resolver.  Por ejemplo, nuestra organizaci&oacute;n de pioneros actualmente comprende solo una edad muy limitada de los ni&ntilde;os, al rev&eacute;s que en todos los pa&iacute;ses socialistas.  Nuestros pioneros, nuestra organizaci&oacute;n de pioneros llega hasta el 6to grado.  </P>
<P ALIGN="JUSTIFY">Actualmente la direcci&oacute;n del Partido y la direcci&oacute;n de la Juventud est&aacute;n estudiando estas cuestiones, como, por ejemplo, hasta qu&eacute; edad debe llegar la organizaci&oacute;n de los pioneros. No son problemas f&aacute;ciles de resolver, y por eso no se han querido resolver apresuradamente. La direcci&oacute;n de la organizaci&oacute;n de pioneros estudia la cuesti&oacute;n, la estudia nuestra Juventud y la estudia nuestro Partido para tener bien precisadas y definidas todas estas ideas. De modo que en el III Congreso de la Juventud se pueda elaborar una tesis bien pensada y bien fundamentada acerca de la estructura futura y de las funciones de la organizaci&oacute;n de pioneros.  </P>
<P ALIGN="JUSTIFY">Tal vez ustedes, muchos de los ni&ntilde;os presentes aqu&iacute;, nos puedan ayudar a esclarecer algunas cosas. Es importante, por ejemplo, saber qu&eacute; piensan los propios pioneros. Tal vez aqu&iacute; haya muchos pioneros de 6to grado. ¿Los hay?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;). ¿Cu&aacute;les son de 6to grado? (UN GRAN NUMERO DE NI&Ntilde;OS PRESENTES LEVANTAN LA MANO) Veo que un gran n&uacute;mero son de 6to grado.  </P>
<P ALIGN="JUSTIFY">Y uno de los puntos que se plantea es hasta qu&eacute; edad debe llegar la organizaci&oacute;n de pioneros o hasta qu&eacute; grado. Sobre eso nos interesa mucho conocer la opini&oacute;n de ustedes. Nosotros sabemos que aqu&iacute; se encuentran pioneros pertenecientes a los destacamentos m&aacute;s destacados del pa&iacute;s y de la Ciudad de La Habana.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es, por ejemplo, la opini&oacute;n de ustedes? Yo les podr&iacute;a preguntar: ¿hasta qu&eacute; grado o hasta qu&eacute; edad creen ustedes que debe seguir la organizaci&oacute;n de pioneros? ¿Ustedes quieren responder, o mejor yo les hago la pregunta? ¿Ustedes quieren hasta los 12 a&ntilde;os? (EXCLAMACIONES DE: &quot;¡No!&quot;) ¿Ustedes quieren hasta los 14 a&ntilde;os? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot; Y APLAUSOS) ¿Ustedes quieren hasta 6to grado? (EXCLAMACIONES DE: &quot;¡No!&quot;) ¿Ustedes quieren hasta 9no grado?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot; Y APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Naturalmente que esto expresa un deseo de ustedes. Claro, posiblemente si tenemos una reuni&oacute;n de la FEEM, de los que est&aacute;n en secundaria, y les preguntamos ahora: ¿ustedes quieren ser pioneros?, ellos dir&aacute;n: ¡no!  (RISAS)  </P>
<P ALIGN="JUSTIFY">Todos estos problemas hay que tenerlos en cuenta. Ni debemos defraudar el deseo de los pioneros de seguir siendo pioneros un tiempo m&aacute;s, ni debemos defraudar los sentimientos de los que ya est&aacute;n en la FEEM y no son pioneros. No podemos obligar a un actual estudiante de la FEEM a ser pionero si &eacute;l no quiere, porque, vaya, ya &eacute;l se viste de largo (RISAS) —los varones. Usan jacket, tienen corbata —me refiero fundamentalmente a los estudiantes de las secundarias b&aacute;sicas en el campo—, y ya presumen un poquito (RISAS). No digo que est&eacute; bien presumir, pero ya se han adaptado a esa forma, se han adaptado a su organizaci&oacute;n.  Lo cual significa que si en el Congreso de la Juventud se aceptara la idea de prolongar la edad de los pioneros, habr&iacute;a que buscar una f&oacute;rmula de tr&aacute;nsito para aplicarla progresivamente con los nuevos ingresos.  De modo que a ning&uacute;n joven ya en el nivel de secundaria, que hoy no es pionero, o que cuando se adoptara una decisi&oacute;n de esa naturaleza no fuera pionero, no se le obligara a ser pionero.  </P>
<P ALIGN="JUSTIFY">Desde luego que es muy importante lo que piensan ustedes, porque ustedes van precisamente para la secundaria. Son ustedes, en todo caso, los que ser&iacute;an pioneros en la secundaria, y el deseo de ustedes es bien claro y bien expreso.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil hacer un cambio como este de un d&iacute;a para otro, de un a&ntilde;o para otro; hay que estudiar muchas cosas.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, creo que para el a&ntilde;o que viene hay un nuevo uniforme escolar en la primaria, ¡en la primaria! No se queje ninguno de ustedes que el de la secundaria es bien bueno (RISAS). Me refiero a los de 6to grado que los veo diciendo: ¡ah!  (RISAS) El nivel medio tiene magn&iacute;ficos uniformes. El mejor de todos es el de las escuelas de estudio y trabajo, desde luego, pero tambi&eacute;n habr&aacute; uniformes nuevos en las secundarias urbanas.  </P>
<P ALIGN="JUSTIFY">No crean que es f&aacute;cil hacer un uniforme. Hemos visto algunas muestras y parece que han escogido un bonito dise&ntilde;o y un bonito color, pero hay un problema...  Con la tela no, la tela es muy buena. Es de esa tela que no hay que planchar (RISAS Y APLAUSOS). S&eacute; que ustedes y los padres de ustedes se pondr&aacute;n muy contentos con eso (RISAS), porque ya me imagino la cantidad de ropa de ustedes que hay que planchar en la casa. Pero estaba una cuesti&oacute;n: ¡el pantal&oacute;n de los varones! (RISAS)  Bueno, ya dije que los de secundaria ten&iacute;an sus ideas; pero creo que los de primaria tambi&eacute;n. Por ah&iacute; hab&iacute;a un modelo de pantal&oacute;n corto... (RISAS) Claro que para los muchachos de 1ro, 2do, 3ro y hasta 4to, bueno, el pantal&oacute;n corto queda muy bonito; pero los de 5to y 6to... (RISAS) Me he encontrado con algunos, ¡y la cara que ponen cuando les hablan del pantal&oacute;n corto! (RISAS)  </P>
<P ALIGN="JUSTIFY">Pero la cuesti&oacute;n no es solo de gustos, hay problemas econ&oacute;micos. Como ustedes saben, aunque es barato el uniforme, todos los a&ntilde;os hay que comprar uniformes.  Si se cambia el uniforme del 4to al 5to, y se usan ya largos en el 5to, por lo menos a los varones habr&aacute; que comprarles dos pantalones, porque ya no les sirve el corto del a&ntilde;o anterior.  Las hembritas no tienen el problema, pero los varones s&iacute;. Se vende un uniforme por a&ntilde;o, pero se van acumulando.  Y entonces en 5to los padres de ustedes tendr&iacute;an que hacer un gasto, porque hay que comprarle al ni&ntilde;o pantal&oacute;n largo.  El pa&iacute;s tambi&eacute;n tendr&iacute;a que hacer un gasto.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se discute, en esas ideas que se est&aacute;n estudiando, que si se extendiera la edad de los pioneros se dividir&iacute;an en tres niveles, o en dos grupos principalmente: un grupo hasta 4to grado y un grupo hasta secundaria —5to, 6to y los tres a&ntilde;os de secundaria— y a su vez, estos divididos en dos niveles. De modo que habr&iacute;a unos tres niveles: hasta 4to, 5to y 6to por otro lado, y secundaria b&aacute;sica por el otro. Y se estudian estos problemas de los atributos de los pioneros. Si debe tener toda la primaria el mismo uniforme, o si tienen el uniforme de un color hasta 4to y de otro color en 5to y 6to.  Si les ponen los pantalones largos, bien les pueden cambiar el color.  Pero ser&iacute;an problemas a resolver, y no son los &uacute;nicos.  </P>
<P ALIGN="JUSTIFY">Si el uniforme es de un solo color —y el que hay es un color bonito—, entonces, un grupo de pioneros al ponerse la pa&ntilde;oleta roja se ven muy bien, y la boina roja, porque el uniforme es m&aacute;s bien de color vino. ¡Ah!, pero el que se pone la pa&ntilde;oleta azul y blanca ya no se ve tan bien, porque la camisa es blanca, y una parte de la pa&ntilde;oleta no se ve, porque es blanca.  Si la ponen azul toda, hay que ver c&oacute;mo combina el azul con el vino (RISAS). Quiz&aacute;s la soluci&oacute;n fuera buscar, digamos, un color mandarina (RISAS), que armoniza mejor con el vino. Pero les cuento esto para que ustedes sepan todos los problemas que traer&iacute;an estas ideas, las cuestiones a resolver.  </P>
<P ALIGN="JUSTIFY">Ahora llegamos al de secundaria. Se hizo un gran esfuerzo elaborando el dise&ntilde;o y el color de los uniformes de las secundarias b&aacute;sicas, sobre todo de las secundarias b&aacute;sicas en el campo, que son cada vez m&aacute;s numerosas. ¡Y tienen corbata! Entonces se discut&iacute;a si se usaba corbata o no. Pero entonces sale a relucir la cuesti&oacute;n de que la pa&ntilde;oleta es el atributo n&uacute;mero uno universal de los pioneros, y parece ser que no puede haber pionero sin pa&ntilde;oleta (RISAS). Y eso tra&iacute;a otros problemas. ¿Y de qu&eacute; color la pa&ntilde;oleta para que combine con el uniforme azul, por ejemplo, de las secundarias b&aacute;sicas? Y por d&oacute;nde se la ponen: si por encima del cuello o por debajo del cuello, si por encima de la chaqueta o por debajo de la chaqueta. Porque esa chaqueta no hay duda de que es elegante, tiene unas l&iacute;neas muy elegantes; si le ponen la pa&ntilde;oleta por arriba tal vez no quede muy bien. ¿Y la boina de qu&eacute; color, para que combine con el uniforme? Si le ponen la roja, tal vez no combine tan bien; quiz&aacute;s hay que inventar una boina azul. Pero entonces, la azul era la boina que ten&iacute;an los del 1er grado (RISAS). Y, en fin, ya ustedes ven qu&eacute; rompecabezas. Si se usa la pa&ntilde;oleta como corbata, y c&oacute;mo queda una pa&ntilde;oleta como corbata (RISAS).  </P>
<P ALIGN="JUSTIFY">Claro, por lo menos los pioneros tienen un buen h&aacute;bito, porque todos los pioneros andan con su pa&ntilde;oleta. Al menos los que yo veo en la calle. Tal vez hay alguno que no se la ponga y yo me crea que no es pionero, pero me parece que los pioneros tienen el h&aacute;bito de ponerse su pa&ntilde;oleta. Sin embargo, no todos los estudiantes de las escuelas secundarias b&aacute;sicas y los estudiantes de nivel medio se ponen sus corbatas. Hay algunos que tienen el h&aacute;bito de ser desorganizados: andan con la camisa abierta y la corbata en el bolsillo. Y la corbata no se hizo para poner en el bolsillo, ni los bolsillos se hicieron para guardar corbatas (RISAS). No s&eacute; si algunos presumen de que son m&aacute;s elegantes cuando se ponen la corbata en el bolsillo; pero la corbata cuesta dinero, y si uno la tiene debe pon&eacute;rsela, debe usarla, porque por algo se dise&ntilde;&oacute; el uniforme y se discuti&oacute;, adem&aacute;s, con los estudiantes. Porque a los estudiantes no se les impuso un uniforme: &quot;Ustedes tienen que ponerse este uniforme porque le da la gana al Partido, al Gobierno&quot;. ¡No, no! Con los estudiantes se discuti&oacute; el uniforme, y se discutieron todos los detalles del uniforme; el color, el dise&ntilde;o, todo. De modo que fue una decisi&oacute;n democr&aacute;tica y por la inmensa mayor&iacute;a de los estudiantes. Luego, hay que usarlo. Cuando no se usa la corbata, es sencillamente una falta de educaci&oacute;n, falta de h&aacute;bitos, falta de disciplina. Los pioneros, al menos, tienen el h&aacute;bito de usar la pa&ntilde;oleta. Tal  vez, como ustedes dicen que quieren seguir siendo pioneros y tienen ese h&aacute;bito desde ahora, en el futuro no tengamos tanto problema, sea corbata o sea pa&ntilde;oleta, o sea pa&ntilde;oleta en forma de corbata (RISAS). Esperamos que haya m&aacute;s disciplina en la forma de vestir de los estudiantes de las secundarias y de los niveles medios en el futuro.  </P>
<P ALIGN="JUSTIFY">Pero bien, esta es una parte de los muchos problemas a resolver si se toma la decisi&oacute;n de ampliar la edad de los pioneros.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que una de las cuestiones que m&aacute;s importa e interesa en esta cuesti&oacute;n es buscar lo que se llama la articulaci&oacute;n entre la organizaci&oacute;n de pioneros y la Juventud, porque hoy esa articulaci&oacute;n no existe, puesto que ustedes dejan de ser pioneros en 6to grado y no pueden ser de la Juventud hasta que alcancen casi el nivel medio superior. Falta la articulaci&oacute;n, y por eso surgi&oacute; el Plan de Preparaci&oacute;n de Ingreso, porque no hay articulaci&oacute;n.  En cambio, todos los pa&iacute;ses socialistas s&iacute;  tienen esa articulaci&oacute;n.  Nosotros no.  </P>
<P ALIGN="JUSTIFY">Hay adem&aacute;s el hecho incuestionable de que, a medida que se perfecciona nuestro sistema de educaci&oacute;n y que mejoran nuestras escuelas, se reduce el n&uacute;mero de atrasados escolares. Cada vez son m&aacute;s normales las edades en los niveles de ense&ntilde;anza. Antes pod&iacute;a ocurrir que un muchacho de 16 a&ntilde;os estuviera todav&iacute;a en la primaria, o pod&iacute;a haber de 20 a&ntilde;os en la secundaria. Esos problemas van desapareciendo. Cada d&iacute;a m&aacute;s, a medida que se elevan las promociones, la edad de los alumnos de las secundarias b&aacute;sicas coinciden con los 12, los 13, los 14 y, a lo m&aacute;s los 15 a&ntilde;os. En realidad son todav&iacute;a ni&ntilde;os, ni&ntilde;os revolucionarios, desde luego, pero en edad, son ni&ntilde;os todav&iacute;a. Ya el estudiante de nivel medio, es decir, el estudiante de las secundarias b&aacute;sicas, ser&aacute; cada vez —como promedio— m&aacute;s jovencito, hasta llegar a esas edades de que habl&aacute;bamos antes. Y, por otro lado, de acuerdo con el sistema de perfeccionamiento de la ense&ntilde;anza, en el futuro las secundarias b&aacute;sicas no tendr&aacute;n cuatro grados, sino que tendr&aacute;n tres grados: 7mo, 8vo y 9no. Por lo tanto, el nivel de los alumnos de las secundarias b&aacute;sicas bajar&aacute;, y estar&aacute; entre esas edades: 12, 13, 14 y 15 a&ntilde;os, todo lo m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Estos elementos abogan en pro de la soluci&oacute;n en favor de la extensi&oacute;n de la edad de los pioneros, que es lo que se est&aacute; estudiando y se quiere estudiar a fondo antes de que se tomen decisiones definitivas.  </P>
<P ALIGN="JUSTIFY">Si esto ocurriera, pudieran pensar algunos que la importancia de la FEEM disminuir&iacute;a. No. Lejos de ello. L&oacute;gicamente no podr&iacute;a haber pioneros y FEEM en las secundarias. Pero el n&uacute;mero de alumnos de las escuelas polit&eacute;cnicas, de los institutos tecnol&oacute;gicos, de los preuniversitarios, de las escuelas formadoras de maestros y de otras instituciones, aumenta a&ntilde;o por a&ntilde;o. Y si hoy la FEEM puede tener un total de unos 500 000 o algo m&aacute;s de 500 000 estudiantes —que hoy son muchos de ellos todav&iacute;a muy jovencitos, porque est&aacute;n los de 7mo, 8vo y 9no grados— en el futuro la FEEM estar&iacute;a constituida fundamentalmente por los estudiantes del nivel medio superior, que ser&iacute;an j&oacute;venes de m&aacute;s edad y de m&aacute;s nivel cultural. La FEEM no desaparecer&iacute;a; la FEEM estar&iacute;a constituida por casi medio mill&oacute;n, o por lo menos varios cientos de miles de estudiantes de nivel medio superior, y podr&iacute;a incluso ser una organizaci&oacute;n m&aacute;s s&oacute;lida y m&aacute;s fuerte, aunque debe se&ntilde;alarse con justicia que la FEEM ha cumplido perfectamente bien sus tareas y sus obligaciones en los niveles de secundaria b&aacute;sica.  </P>
<P ALIGN="JUSTIFY">Lo que quiero se&ntilde;alar es que no hay ninguna contradicci&oacute;n esencial entre los intereses de nuestros ni&ntilde;os, entre los intereses de la Uni&oacute;n de Pioneros, si se ampl&iacute;a la edad, y los intereses de la FEEM, puesto que con el desarrollo de la Revoluci&oacute;n ambas instituciones adquirir&iacute;an cada vez m&aacute;s fuerza y m&aacute;s peso.  </P>
<P ALIGN="JUSTIFY">Ahora hay algunos cambios que se van haciendo, o se har&aacute;n. Por ejemplo, hasta ahora para ingresar en las escuelas formadoras de maestros se seleccionaban alumnos de 6to grado. En el futuro, para ingresar en las escuelas formadoras de maestros se seleccionar&aacute;n alumnos de 9no grado. Fue necesario hacerlo con alumnos de 6to grado, puesto que no ten&iacute;amos maestros y necesit&aacute;bamos ingresar en las escuelas a decenas de miles de estudiantes. Pero el nivel de los aspirantes a maestro mejorar&aacute; y la preparaci&oacute;n ser&aacute; superior, cuando para ingresar en una escuela formadora de maestros no se requieran solo seis grados, sino nueve grados; e incluso el tiempo en la escuela formadora de maestros ser&aacute; menor y le permitir&aacute; y le facilitar&aacute; al maestro realizar estudios superiores. Una mejor articulaci&oacute;n de la ense&ntilde;anza de la formaci&oacute;n de maestros con los estudios universitarios, aunque es importante analizar el inter&eacute;s de que el maestro primario sea un verdadero especialista en la materia. No hay que subestimar en lo m&aacute;s m&iacute;nimo un maestro primario y pensar que porque se est&aacute; dando clases a un ni&ntilde;o de 3er grado la tarea es menos importante que cuando se est&aacute; dando clases a un alumno de secundaria o de un preuniversitario, porque es en la edad precisamente de la primaria donde el maestro juega un papel m&aacute;s fundamental, la edad &oacute;ptima —se puede decir— para inculcar los mejores h&aacute;bitos al ser humano.  </P>
<P ALIGN="JUSTIFY">Por eso, en la medida que nuestras posibilidades materiales lo permitan, puede ser —y no afirmo nada categ&oacute;ricamente, porque estas son cuestiones muy complejas y todas ellas tienen siempre que ser analizadas por especialistas—, puede ser que en el futuro se exija cada vez m&aacute;s nivel para ser maestro primario. Pero s&iacute; se&ntilde;alo que la importancia del papel del personal docente que educa a un ni&ntilde;o de 3er grado, de 2do grado o de 1er grado, no es menor en ning&uacute;n sentido a la importancia del papel del personal docente que educa a un estudiante de secundaria o de preuniversitario.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n para otras cosas se exigir&aacute;n m&aacute;s niveles. Ahora para ingresar en el Destacamento Pedag&oacute;gico se requiere tener 10 grados. En el futuro, para ingresar en el Destacamento Pedag&oacute;gico se necesitar&aacute; tener el nivel medio superior, es decir, el nivel de preuniversitario. Tambi&eacute;n aqu&iacute; la necesidad nos oblig&oacute; a seleccionar alumnos de 10mo grado.  </P>
<P ALIGN="JUSTIFY">Desde luego, la Juventud ha cumplido espl&eacute;ndidamente la consigna de reclutar a todos los j&oacute;venes que fueran necesarios para estudiar como profesores. Por aquellos d&iacute;as, cuando se efectuaba el Congreso de la Juventud, la situaci&oacute;n era verdaderamente dram&aacute;tica; no hab&iacute;a profesores de secundaria y se ve&iacute;a ya venir la avalancha de estudiantes de secundaria.  Tampoco hab&iacute;a escuelas, desde luego, y fue necesario hacer un colosal esfuerzo constructivo.  Y no es que no existieran profesores de secundaria en n&uacute;mero suficiente, es que no hab&iacute;a siquiera alumnos suficientes estudiando para esa carrera.  ¿C&oacute;mo se resolv&iacute;a aquel tremendo problema?  </P>
<P ALIGN="JUSTIFY">Y el Destacamento Pedag&oacute;gico fue la soluci&oacute;n. Y fue una buena soluci&oacute;n. Hay en general una magn&iacute;fica opini&oacute;n del trabajo de los j&oacute;venes del Destacamento Pedag&oacute;gico, y ya tenemos m&aacute;s de 10 000; si mal no recuerdo, alrededor de 12 000 j&oacute;venes en los distintos niveles del Destacamento Pedag&oacute;gico. Y gracias a ello ha sido posible abrir todas las escuelas que se han abierto y recibir en el nivel de secundaria b&aacute;sica a cientos de miles de j&oacute;venes, porque ellos han sido valiosos auxiliares del personal docente de la ense&ntilde;anza secundaria; dirigidos por profesores de m&aacute;s nivel y de m&aacute;s experiencia, ellos han podido cumplir sus tareas. Y las han cumplido bien, compartiendo el estudio con el trabajo, que en este caso es el trabajo de la ense&ntilde;anza.  </P>
<P ALIGN="JUSTIFY">Y como una agradable informaci&oacute;n, tenemos el dato de que este a&ntilde;o el Destacamento Pedag&oacute;gico ha reclutado 11 000 j&oacute;venes. El llamado era para 8 000, y hay 11 000.  Siempre al final las cifras se reducen, pero el hecho es que los que han acudido al llamado rebasan en 3 000 la cifra que se plante&oacute; como meta.  </P>
<P ALIGN="JUSTIFY">Por eso, el nivel medio superior comprender&aacute; las escuelas de maestros, comprender&aacute; los institutos tecnol&oacute;gicos, las escuelas polit&eacute;cnicas, las escuelas vocacionales militares &quot;Camilo Cienfuegos&quot; y otras. Para el ingreso en varias de estas instituciones se exigir&aacute; en el futuro mayor nivel. Esto redundar&aacute; en beneficio de la formaci&oacute;n de nuestra juventud.  </P>
<P ALIGN="JUSTIFY">Sobre el trabajo de la organizaci&oacute;n de pioneros casi no es necesario resaltar su importancia.  Ella se expresa por s&iacute; misma. Porque es precisamente a esa edad donde todo esfuerzo de educaci&oacute;n y de formaci&oacute;n es m&aacute;s fecundo. En la medida en que sea exitoso el trabajo con los pioneros, ser&aacute; exitoso el trabajo de la Juventud y ser&aacute; exitoso el trabajo del Partido.  </P>
<P ALIGN="JUSTIFY">Hoy se habla de dirigentes de la Juventud Comunista que eran pioneros. En el futuro tendr&aacute; que hablarse cada vez m&aacute;s de ello, porque los pioneros de hoy son los j&oacute;venes comunistas de ma&ntilde;ana y los pioneros de hoy ser&aacute;n los futuros militantes del Partido Comunista de Cuba. Y si se habla hoy de dirigentes de la Juventud que eran pioneros, en el futuro tendr&aacute; que hablarse de dirigentes del Partido que fueron una vez pioneros.  </P>
<P ALIGN="JUSTIFY">En la organizaci&oacute;n de pioneros se empieza a formar el hombre revolucionario, se empieza a formar el hombre comunista. Toda la atenci&oacute;n que le presten el Partido y la Juventud a la organizaci&oacute;n de pioneros nunca ser&aacute; excesiva. La Revoluci&oacute;n ha prestado, presta y prestar&aacute; el m&aacute;ximo apoyo a la educaci&oacute;n y a la formaci&oacute;n de nuestros ni&ntilde;os, porque ellos son el futuro del pa&iacute;s. Y es dif&iacute;cil que ning&uacute;n otro pa&iacute;s dedique un porcentaje tan alto de recursos a la educaci&oacute;n, a los ni&ntilde;os y a las construcciones escolares.  </P>
<P ALIGN="JUSTIFY">Nuestro programa de construcciones escolares en el nivel medio es verdaderamente impresionante. Pero, ¿por qu&eacute; tuvo que concentrarse el esfuerzo en el nivel medio? Porque, como resultado del trabajo de la Revoluci&oacute;n en la educaci&oacute;n, el n&uacute;mero de ni&ntilde;os que ingresaba en el nivel medio era ya de m&aacute;s de 100 000 por a&ntilde;o, y crec&iacute;a fabulosamente la cifra de estudiantes en esos niveles. ¡Ni remotamente exist&iacute;an las escuelas necesarias! Para que tengamos una idea de esto, baste decir que, a pesar de que se construyen alrededor de 180 m&oacute;dulos de 500 alumnos para la educaci&oacute;n media y superior, esto no es suficiente. Y el gobierno se ha visto en la necesidad, en este mismo a&ntilde;o que transcurre, de construir m&aacute;s de 90 de las llamadas escuelas provisionales de secundaria b&aacute;sica. Esa enorme suma de escuelas de hormig&oacute;n, tan bien dise&ntilde;adas por nuestros arquitectos, no alcanzan, ni ha alcanzado el cemento ni el acero, ¡nada!,  para construir un n&uacute;mero mayor. Y ha sido necesario este mismo a&ntilde;o construir m&aacute;s de 90 escuelas secundarias b&aacute;sicas de madera en el campo. Unica forma de resolver la situaci&oacute;n del pr&oacute;ximo curso.  </P>
<P ALIGN="JUSTIFY">Sabemos que la escuela primaria tiene todav&iacute;a muchas dificultades con su base material. Se construyen escuelas primarias, sobre todo en las nuevas comunidades.  Pero pensamos que en este quinquenio que transcurre se resolver&aacute; en lo fundamental la necesidad de instalaciones para las escuelas de nivel medio, y que despu&eacute;s de 1980 la Revoluci&oacute;n podr&aacute; dedicar muchos m&aacute;s recursos a las construcciones de escuelas primarias, pues conocemos las necesidades y las dificultades que existen. Pero mientras no podamos mejorar la base material de la ense&ntilde;anza primaria, mejoremos el sistema de la educaci&oacute;n, perfeccionemos nuestra educaci&oacute;n, porque en un edificio viejo se puede ense&ntilde;ar mejor, se puede impartir m&aacute;s instrucci&oacute;n y mejor instrucci&oacute;n mientras no tengamos un edificio nuevo.  </P>
<P ALIGN="JUSTIFY">No quiero terminar sin se&ntilde;alar algo que nos parece muy importante.  Recordamos cuando el Congreso de las mujeres, que se plante&oacute; con &eacute;nfasis el problema de la desigualdad y se plante&oacute; la necesidad de desarrollar la urbanidad en el hombre, el esp&iacute;ritu de caballerosidad en el hombre en su trato con las mujeres. No hay duda de que aquel esfuerzo va teniendo frutos. Y hoy observamos, por ejemplo, que el tanto por ciento de mujeres militantes del Partido es mayor, cuadros femeninos en el Congreso del Partido y en las organizaciones del Partido en un porcentaje mayor, un mayor por ciento de muchachas en nuestra organizaci&oacute;n juvenil. Y ese esfuerzo se va traduciendo en determinados frutos. Hay que seguir insistiendo mucho en ello, y sobre todo desde esta edad de los pioneros.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; observ&aacute;bamos que entre los representantes de las provincias la mayor&iacute;a son ni&ntilde;as, y no es que nadie las seleccionara con preferencia por ser ni&ntilde;as, sino que se va demostrando desde esa edad las cualidades y las condiciones de la mujer para el trabajo social, el trabajo pol&iacute;tico y el trabajo revolucionario.  </P>
<P ALIGN="JUSTIFY">Ahora bien: si aquella vez habl&aacute;bamos de la importancia de desarrollar un esp&iacute;ritu de caballerosidad en el hombre, hoy debemos se&ntilde;alar al menos la importancia de desarrollar un esp&iacute;ritu de urbanidad en todos los ni&ntilde;os, varones y hembras. Nos referimos a la educaci&oacute;n formal, algo tan importante en la vida del hombre: el saber comportarse correctamente en cada lugar.  </P>
<P ALIGN="JUSTIFY">Cuando habl&aacute;bamos del joven que se guarda la corbata en el bolsillo, no podemos menos que pensar que ese joven carece de educaci&oacute;n, es decir, le falta educaci&oacute;n formal: le da lo mismo ponerse corbata que no pon&eacute;rsela, llegar vestido como los dem&aacute;s o vestido como un desfachatado a la escuela; le da lo mismo sentarse de una forma que de otra; le da lo mismo tratar con respeto o no al maestro, con respeto o no a los padres, con respeto o no a los adultos. Y el ni&ntilde;o debe tener una forma de comportarse frente a los padres, frente a los maestros, frente a los adultos, porque eso forma parte de la educaci&oacute;n formal y del respeto que todos nos debemos a todos.  </P>
<P ALIGN="JUSTIFY">A veces hay estudiantes universitarios que no tienen la menor noci&oacute;n de lo que es educaci&oacute;n formal. Si se sientan en una mesa, no saben comer: si toman sopa hacen un ruido infernal (RISAS), y hasta la sopa hay que saber tomarla. Hay j&oacute;venes estudiantes que no saben usar los cubiertos, que no son capaces de ponerse de pie si el Rector o el Director pasa, que tratan al profesor como al vecino que ven todos los d&iacute;as, que no tienen ni la menor idea de c&oacute;mo hay que hablarle a los adultos, a los padres. Desgraciadamente esa es una verdad. Y a nuestra Revoluci&oacute;n no se juzgar&aacute; solo por la cantidad de literatura, de gram&aacute;tica, de matem&aacute;tica, de qu&iacute;mica y de biolog&iacute;a que sepan nuestros ni&ntilde;os; la juzgar&aacute;n tambi&eacute;n por esa educaci&oacute;n formal que se les sepa dar a los ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y si decimos que la mujer merece un respeto del cual el hombre siempre debe dar fe, los padres merecen un respeto, los profesores merecen una forma de tratarse, los adultos, las personas mayores merecen una forma de tratarse. Y eso tienen que aprenderlo nuestros ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Si la Juventud se propon&iacute;a educar a los j&oacute;venes en ese sentimiento de respeto a la mujer, tambi&eacute;n nuestra Juventud y nuestra organizaci&oacute;n de pioneros deben esmerarse en esa educaci&oacute;n de respeto no solo a la mujer, sino de respeto general de lo que nosotros estamos llamando esta noche educaci&oacute;n formal, que va desde el h&aacute;bito de vestirse, el h&aacute;bito de comer, el h&aacute;bito de sentarse, el h&aacute;bito de ponerse de pie cuando corresponde ponerse de pie, porque esos son sentimientos de respeto que el socialismo no debe abolir jam&aacute;s, y que no entra&ntilde;a ninguna jerarqu&iacute;a social, sino un modo de convivir, un modo de tratar y respetar a los dem&aacute;s, un modo de ser solidarios con los dem&aacute;s.  No es lo mismo ser grosero que ser amable.  Y no se siente nadie bien jam&aacute;s de la misma forma cuando lo tratan con groser&iacute;a o cuando lo tratan con amabilidad, cuando lo tratan con desfachatez o cuando lo tratan con respeto.  </P>
<P ALIGN="JUSTIFY">Y son realmente tan hermosos los h&aacute;bitos de solidaridad y de respeto, que nuestra sociedad revolucionaria no debe jam&aacute;s renunciar a ellos.  </P>
<P ALIGN="JUSTIFY">Son muchas las tareas que tiene un pueblo en revoluci&oacute;n y son muy complejas.  Pero no por ello debemos olvidarnos tambi&eacute;n de estos trabajos, de estos esfuerzos.  No lo deben olvidar nuestras organizaciones de masa, nuestra organizaci&oacute;n de mujeres, nuestra organizaci&oacute;n juvenil, no lo debe olvidar —¡mucho menos!— nuestra organizaci&oacute;n de pioneros.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n quiere para ellos el m&aacute;ximo, y hace ese m&aacute;ximo no solo en escuelas. Hay ya un programa, que comienza a desarrollarse, de construcci&oacute;n de palacios de pioneros, tan importante para el desarrollo de las capacidades de los ni&ntilde;os.  Se construyen nuevos campamentos. Ya el campamento &quot;Jos&eacute; Mart&iacute;&quot; alcanzar&aacute; este a&ntilde;o una capacidad de 10 000 j&oacute;venes. Durante todo este a&ntilde;o miles de j&oacute;venes han estado yendo a ese campamento por 15 d&iacute;as all&iacute;, donde se imparten las clases y se participa en actividades recreativas.  Ese campamento llegar&aacute; a tener capacidad de 20 000. </P>
<P ALIGN="JUSTIFY">El de Camag&uuml;ey, en Santa Luc&iacute;a, viene funcionando hace algunos a&ntilde;os.  Y en el sur de la provincia de Las Villas este a&ntilde;o el D&iacute;a del Ni&ntilde;o se inaugurar&aacute; un magn&iacute;fico campamento de pioneros totalmente nuevo, con una capacidad de 5 000 ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n, a medida que desarrolle sus recursos materiales y su econom&iacute;a, seguir&aacute; haciendo el m&aacute;ximo esfuerzo para brindarles a nuestra ni&ntilde;ez y a nuestra juventud todo lo que sea preciso para su bienestar y su felicidad. Al mismo tiempo, debemos hacer el m&aacute;ximo esfuerzo para que la cultura de esos ni&ntilde;os, la instrucci&oacute;n de esos ni&ntilde;os y la educaci&oacute;n formal de esos ni&ntilde;os sea cada vez m&aacute;s profunda, sea cada vez superior.  </P>
<P ALIGN="JUSTIFY">Sabemos el esfuerzo que realiza hoy d&iacute;a el Ministerio de Educaci&oacute;n con el asesoramiento de valiosos t&eacute;cnicos para perfeccionar nuestro sistema de educaci&oacute;n.  Estas son realidades, fruto del esfuerzo de nuestro pueblo trabajador, fruto del esfuerzo de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A la vez que felicitamos a la organizaci&oacute;n de pioneros por los logros alcanzados en estos a&ntilde;os, no podemos olvidar, ni por un segundo, a los cuadros de la organizaci&oacute;n de pioneros, a cuyo esfuerzo se deben en gran parte estos &eacute;xitos; al esfuerzo abnegado, y muchas veces an&oacute;nimo, de decenas de miles de ciudadanos de este pa&iacute;s que han trabajado como gu&iacute;as de pioneros; y al esfuerzo abnegado y extraordinario de nuestros maestros. Ellos han hecho posibles esos &eacute;xitos. Y por lo tanto, es justo, en un d&iacute;a como hoy, expresarles el m&aacute;s profundo reconocimiento de nuestro Partido y de nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos la seguridad de que esta organizaci&oacute;n seguir&aacute; adelante. Y que el Partido, la Uni&oacute;n de J&oacute;venes Comunistas y la Uni&oacute;n de Pioneros de Cuba habr&aacute;n de elaborar las f&oacute;rmulas m&aacute;s adecuadas y m&aacute;s inteligentes para los cambios de estructura que sean necesarios en la organizaci&oacute;n, y para que la Uni&oacute;n de Pioneros de Cuba juegue el important&iacute;simo y decisivo papel que la Revoluci&oacute;n y la patria esperan de ella.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
