<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE MASAS EN HONOR AL GENERAL OMAR TORRIJOS, JEFE DE GOBIERNO DE LA REPUBLICA DE PANAMA, EFECTUADO EN LA CIUDAD ESCOLAR “26 DE JULIO”, EN SANTIAGO DE CUBA, EL 12 DE E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE MASAS EN HONOR AL GENERAL OMAR TORRIJOS, JEFE DE GOBIERNO DE LA REPUBLICA DE PANAMA, EFECTUADO EN LA CIUDAD ESCOLAR &quot;26 DE JULIO&quot;, EN SANTIAGO DE CUBA, EL 12 DE ENERO DE 1976, &quot;A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido y admirado amigo, general Omar Torrijos; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n fraternal de Panam&aacute;;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros cubanos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tal vez ustedes piensen que yo debo hablar hoy mucho (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;), pero es al rev&eacute;s. Yo debo hablar poco, puesto que hemos venido aqu&iacute; principalmente para testimoniar nuestro aprecio, nuestro cari&ntilde;o, al pueblo de Panam&aacute;; para recibir al general Omar Torrijos y para escuchar al general Omar Torrijos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tal vez ustedes piensen que yo debo hacer un discurso muy radical (RISAS); que trat&aacute;ndose de Panam&aacute; y estando precisamente sobre el tapete esa lucha heroica del pueblo paname&ntilde;o (APLAUSOS), yo tenga que pronunciar aqu&iacute; palabras muy radicales. No. Digo tambi&eacute;n todo lo contrario: las palabras de hoy deben ser, si cabe, m&aacute;s mesuradas que nunca. Y despu&eacute;s, incluso, les puedo explicar por qu&eacute;.</P>
<P ALIGN="JUSTIFY">Esa lucha del pueblo paname&ntilde;o no es una lucha f&aacute;cil. Tal vez nosotros la veamos o tengamos la tendencia a verla de una manera muy simple; pero esa lucha del pueblo paname&ntilde;o no se puede ver de una manera muy simple, no es una lucha f&aacute;cil. Empezando porque se trata de un pa&iacute;s muy peque&ntilde;o en su dimensi&oacute;n geogr&aacute;fica: tiene alrededor de 75 000 kil&oacute;metros cuadrados; en su dimensi&oacute;n humana: aproximadamente 1 600 000 habitantes (EXCLAMACIONES DE: &quot;¡Aqu&iacute; est&aacute; Cuba para ayudarlos!&quot;) (APLAUSOS Y CONSIGNAS).</P>
<P ALIGN="JUSTIFY">Eso est&aacute; muy bien y es muy justo. Al mill&oacute;n 600 000 paname&ntilde;os podemos sumar los 9 300 000 cubanos (APLAUSOS Y EXCLAMACIONES).  </P>
<P ALIGN="JUSTIFY">Pero si peque&ntilde;o en la dimensi&oacute;n geogr&aacute;fica y humana, es un pa&iacute;s grande en la magnitud del problema que tiene sobre s&iacute;, en la magnitud de las dificultades en su propia lucha. Porque una cosa es hablar del Canal, una cosa es imaginarse ese problema, y otra cosa es vivirlo.  </P>
<P ALIGN="JUSTIFY">Imaginen ustedes que por la calle de Enramada existiera un canal que atravesara completa la ciudad de Santiago de Cuba; y unos vecinos de un lado y otros de otro; y un territorio bajo el dominio de otro pa&iacute;s, en que la bandera, las autoridades, los jueces, ¡todo!, es ajeno al pa&iacute;s.  Vivir con un enemigo en la casa, en el medio de la casa; entre la cocina y la sala, un enemigo —para ser m&aacute;s claro.  Y luego, un enemigo que no es d&eacute;bil, un enemigo que es muy poderoso: un pa&iacute;s que tiene una tecnolog&iacute;a extraordinaria, un potencial econ&oacute;mico enorme, millones de soldados sobre las armas, decenas de escuadras a&eacute;reas, decenas de escuadras navales, bombas at&oacute;micas y millones de cosas por el estilo (DEL PUBLICO LE DICEN ALGO). S&iacute;, porque ese enemigo es poderoso, pero no es invencible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estoy planteando el problema en t&eacute;rminos paname&ntilde;os. Viet Nam est&aacute; a 10 000 kil&oacute;metros; Panam&aacute; est&aacute; mucho m&aacute;s pr&oacute;ximo. Viet Nam est&aacute; en Asia, donde los imperialistas se han cre&iacute;do en parte due&ntilde;os; Panam&aacute; est&aacute; en este hemisferio, donde los imperialistas se han cre&iacute;do hace mucho tiempo due&ntilde;os absolutos (EXCLAMACIONES DE: &quot;¡Abajo!&quot;). En Viet Nam el imperialismo estaba defendiendo bases estrat&eacute;gicas, estaba defendiendo su prepotencia; en Panam&aacute; defiende muchos intereses: intereses estrat&eacute;gicos, intereses econ&oacute;micos, intereses pol&iacute;ticos, de todas clases. </P>
<P ALIGN="JUSTIFY">Por eso la lucha del pueblo de Panam&aacute; no es f&aacute;cil. Cuando yo estoy aqu&iacute; explicando la magnitud de esa lucha, no es para desanimar a los paname&ntilde;os ni muchos menos, es para explicar por qu&eacute; no podemos andar con palabras demasiado radicales, porque no ser&iacute;a muy dif&iacute;cil una arenga al general Torrijos, a la delegaci&oacute;n paname&ntilde;a, al pueblo paname&ntilde;o desde aqu&iacute; con t&eacute;rminos muy radicales (DEL PUBLICO DICEN:  &quot;Nosotros vamos all&aacute;&quot;). </P>
<P ALIGN="JUSTIFY">Nosotros sabemos que vamos all&aacute;, y que eso que usted dice es verdad (APLAUSOS).  Esa es una cuesti&oacute;n aparte. </P>
<P ALIGN="JUSTIFY">Quiero trasmitirles a ustedes nuestra impresi&oacute;n de que el tipo de problema que enfrenta Panam&aacute; es un problema duro, dif&iacute;cil y complejo, y que por eso este es un tipo de lucha que se gana no solo con valor —el valor es imprescindible, insustituible—, sino tambi&eacute;n con inteligencia, con talento. </P>
<P ALIGN="JUSTIFY">Porque, ¿c&oacute;mo compensar todos los factores adversos de esa lucha? ¿C&oacute;mo luchar contra un poder&iacute;o tan grande, contra un imperio prepotente que hasta hoy se crey&oacute; due&ntilde;o de este hemisferio? ¿Panam&aacute; sola? ¿Panam&aacute; en t&eacute;rminos de fuerza?  No. ¿Cu&aacute;l es la fuerza que puede engendrar Panam&aacute;? No quiere decir que no la tenga, y no quiere decir esto que ning&uacute;n pueblo renuncie a ella cuando no quede m&aacute;s remedio.  Pero la fuerza es siempre el &uacute;ltimo remedio cuando no se pueden reivindicar los derechos por otros caminos.  </P>
<P ALIGN="JUSTIFY">Panam&aacute; tiene necesidad de una pol&iacute;tica internacional, tiene necesidad de aliados a nivel mundial, tiene necesidad de buscar apoyo y solidaridad de todos los pa&iacute;ses del mundo. Y los tuvieron. Y se efectu&oacute; una reuni&oacute;n del Consejo de Seguridad y tuvieron un apoyo muy grande en que los &uacute;nicos que, por supuesto, no estuvieron de acuerdo all&iacute;, fundamentalmente, fueron los yankis.  </P>
<P ALIGN="JUSTIFY">Panam&aacute; necesita el apoyo de los dem&aacute;s estados latinoamericanos, de todos en t&eacute;rminos generales. Ellos no se pueden parar en una tribuna, como nosotros, y decir todo lo que nosotros decimos de todo lo que nos d&eacute; la gana de decir (APLAUSOS).  Son circunstancias diferentes.  </P>
<P ALIGN="JUSTIFY">De la OEA nosotros pensamos p&eacute;simamente mal. Eso lo sabemos todos. Con nosotros se portaron indudablemente mal. No creemos que esa organizaci&oacute;n tenga porvenir de ninguna &iacute;ndole. Y ya nosotros tenemos nuestras cuentas ajustadas con el imperialismo hace rato, y con la OEA y con todas esas instituciones, pero es que estamos en una situaci&oacute;n diferente. Nuestra lucha es diferente de la paname&ntilde;a; nosotros luchamos solos en el &aacute;mbito de Am&eacute;rica Latina. Ellos deben hacer un esfuerzo por no quedarse solos en el &aacute;mbito de Am&eacute;rica Latina. Porque tambi&eacute;n Am&eacute;rica Latina va cambiando, y hasta incluso a los gobiernos m&aacute;s descarados les queda un &aacute;pice de rubor.  Y no es solo el rubor de los gobiernos, sino la conciencia de los pueblos. Y los pueblos van adquiriendo una nueva conciencia que no pueden despreciar los gobernantes despreciables que pueda haber en algunos pa&iacute;ses. Y tienen que tenerla en cuenta.  Adem&aacute;s, ya cometieron muchos cr&iacute;menes con relaci&oacute;n a Cuba y fueron demasiado traidores. Cierto es que con relaci&oacute;n a Cuba no solo andaban en posiciones demag&oacute;gicas, reaccionarias, originadas en intereses de clases, en la costumbre inveterada de obedecer al amo yanki, sino que tambi&eacute;n Cuba ten&iacute;a una cuota azucarera, y todo el mundo quer&iacute;a repartirse la cuota azucarera de Cuba en el mercado yanki. Y los yankis daban por aqu&iacute;, por ac&aacute;, cuota a este, cuota al otro. A todo el mundo le daban algo para que traicionara el sentimiento de Am&eacute;rica, para que apoyaran la conspiraci&oacute;n imperialista contra nuestra patria. Panam&aacute;, por suerte, no tiene una gran cuota azucarera, porque si tuviera una gran cuota azucarera y un mercado yanki, habr&iacute;a m&aacute;s de cuatro pensando c&oacute;mo colaboraban con los yankis para quitarle la cuota.  </P>
<P ALIGN="JUSTIFY">Al contrario, tienen el istmo, el lugar obligado de tr&aacute;nsito que le interesa a todos los pueblos del mundo y les interesa a los pueblos de Am&eacute;rica. Panam&aacute; tiene condiciones para lograr el m&aacute;ximo apoyo posible, y tiene que trabajar por lograr ese apoyo, aun de gente que a nosotros no nos gusta, y no lo necesitamos, pero son circunstancias diferentes.  </P>
<P ALIGN="JUSTIFY">Es por ello que tambi&eacute;n esta visita aqu&iacute;, esta visita amistosa ha de servir para fortalecer la causa paname&ntilde;a, no para debilitarla. No se trata de que tengan nuestra amistad.  Esa la tienen de antemano, viniendo y sin venir aqu&iacute; (APLAUSOS). Nosotros debemos colaborar a que se fortalezca el apoyo universal a Panam&aacute;, es decir, el apoyo del mundo y el apoyo de Am&eacute;rica Latina. Y tratar de que en Am&eacute;rica Latina se mantenga un frente unido en apoyo a Panam&aacute;, lo cual, desde luego, no es f&aacute;cil, porque hay de todo en este hemisferio: hay gobiernos muy firmes, muy decididos a darle el apoyo a Panam&aacute;, y otros que no estar&aacute;n tan decididos ni tan firmes, pero que es necesario exigir de todos. Y ellos tienen el deber de trabajar con todos para que en el caso paname&ntilde;o haya un frente unido y no sea solo Panam&aacute; quien demande la reivindicaci&oacute;n y el reconocimiento de la soberan&iacute;a sobre la zona del Canal, sino que todos los gobiernos de este hemisferio se vean obligados a apoyar esas demandas paname&ntilde;as. Todas estas circunstancias condicionan la lucha del pueblo paname&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Nosotros estamos en condiciones diferentes. Nosotros podemos hablar, podemos hacer, de acuerdo con las circunstancias de nuestro pa&iacute;s, en que pr&aacute;cticamente no depende para nada en este hemisferio de la OEA, de esas instituciones, ni del imperialismo, ni de nada. Nosotros s&iacute; tenemos nuestro problemita:  tenemos nuestra basecita yanki ah&iacute; en Guant&aacute;namo (DEL PUBLICO LE DICEN:  &quot;¡Fuera!&quot;).  </P>
<P ALIGN="JUSTIFY">Claro, yo s&eacute; que todo el mundo dice: &quot;¡fuera!&quot; Yo s&eacute; que todo el mundo dice: &quot;¿esa base hasta cu&aacute;ndo va a estar ah&iacute;?&quot; Yo s&eacute; que irrita.  No nos olvidaremos jam&aacute;s de cuando ellos hac&iacute;an sus disparos, que hirieron a algunos soldados, incluso mataron a algunos cubanos ah&iacute;.  Hab&iacute;a que tener una gran dosis de paciencia. Y no por falta de valor, porque valor se sobraba en nuestro pueblo (APLAUSOS). ¡Se sobraba, sobra y sobrar&aacute;!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Pero digamos que el problema de la base se manej&oacute; correctamente, sabiamente. Los imperialistas habr&iacute;an estado encantados de encontrar un pretexto para lanzar sus aviones y los bombardeos masivos sobre nuestras industrias y nuestras ciudades, un pretexto f&aacute;cil y barato; porque el imperialismo es como el guapo del barrio: se siente fuerte y se cree con el derecho a golpear a los m&aacute;s peque&ntilde;os y hacer lo que le d&eacute; la gana (RISAS). Pero nuestra lucha con el imperialismo no es a escala de un pedacito del territorio de Cuba; nuestra lucha con el imperialismo es a escala mundial (APLAUSOS), golpeamos donde hay que golpear y luchamos donde hay que luchar, y con las armas adecuadas a cada caso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tienen un pedazo de nuestro territorio. Pero ese no es el caso de Panam&aacute;: est&aacute; en un rinconcito all&aacute;. Una buena bah&iacute;a. ¡Es l&aacute;stima! Tiene una buena entrada, incluso es profunda, magn&iacute;fica para un taller de reparaci&oacute;n de barcos, para un astillero, para muchas cosas nos sirve o Pero est&aacute;n ah&iacute;. </P>
<P ALIGN="JUSTIFY">Ellos antes eran due&ntilde;os del ciento por ciento de nuestro pa&iacute;s; hoy los cubanos somos due&ntilde;os del 99,9% (RISAS). ¿Y qu&eacute; les queda? Un 0,1% en la base esa de Guant&aacute;namo. ¿Qu&eacute;, vamos a cambiar algo de la soberan&iacute;a del 99,9%, para conseguir una limitada soberan&iacute;a en el 0,1%? (EXCLAMACIONES DE: &quot;¡No!&quot;) No nos apura.  Que no digan que nos devuelven y nos pongan condiciones. ¡No, no nos apura! Esa base les cuesta dinero, cada d&iacute;a es m&aacute;s vieja y m&aacute;s anacr&oacute;nica. Y sabemos que es cuesti&oacute;n de tiempo. </P>
<P ALIGN="JUSTIFY">Y si a nosotros nos preguntan: ¿qu&eacute; les interesa m&aacute;s, que se libere el pedacito ese de la base, o que se libere un pa&iacute;s latinoamericano? (EXCLAMACIONES DE: &quot;Un pa&iacute;s latinoamericano&quot;) Siempre preferimos que se libere un pa&iacute;s latinoamericano, y nos sentimos mucho m&aacute;s felices con eso. Y no nos importar&iacute;a incluso si se est&aacute;n ah&iacute; el tiempo que est&eacute;n. Desde luego, no van a estar con el consentimiento nuestro, ni con el acuerdo nuestro, ¡jam&aacute;s!  Pero es mucho m&aacute;s importante la liberaci&oacute;n de un continente que la liberaci&oacute;n de un pedazo de tierra est&eacute;ril que tiene de bueno solo el que es una parte de nuestra patria, y que la queremos por eso, porque es una parte de nuestra patria. ¡Pero lo que importa es la liberaci&oacute;n del continente, la liberaci&oacute;n de Viet Nam, la liberaci&oacute;n de Africa, la liberaci&oacute;n de Angola! (APLAUSOS) Hay que estar muy claros en eso. </P>
<P ALIGN="JUSTIFY">A medida que el mundo se libera y la correlaci&oacute;n de fuerzas cambia, los imperialistas no podr&aacute;n estar haciendo lo que les da la gana en el mundo, no podr&aacute;n estar teniendo por la fuerza un pedazo de nuestro territorio, ni una zona, ni una franja de Panam&aacute;; ni podr&aacute;n tener el mundo lleno de bases militares; a medida que el mundo se libere ellos no podr&aacute;n hacer eso. </P>
<P ALIGN="JUSTIFY">Por eso, nuestra batalla no es ah&iacute;, en el terreno militar, en un pedazo de tierra, sino es nuestra batalla con el movimiento revolucionario mundial, para derrotarlos pol&iacute;ticamente, para derrotarlos ideol&oacute;gicamente; y cuando son agresores y no queda m&aacute;s remedio, derrotarlos tambi&eacute;n militarmente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro caso de Guant&aacute;namo es un ejemplo de c&oacute;mo hay que hacer la pol&iacute;tica: mirando a largo plazo y luchando donde hay que luchar, luchando con inteligencia. Por eso en nuestro pa&iacute;s no se exalt&oacute; nunca el problema de Guant&aacute;namo, porque era explosivo.  Si se hubiera hecho un survey al pueblo, sabemos lo que habr&iacute;a dicho: vamos a recuperar ese pedazo —habr&iacute;a dicho el pueblo. Pero la direcci&oacute;n revolucionaria nunca convirti&oacute; esa cuesti&oacute;n en un motivo de irritaci&oacute;n, o en un instrumento emotivo de lucha pol&iacute;tica, porque realmente era peligroso. </P>
<P ALIGN="JUSTIFY">Cuando empezaron a hacer las provocaciones —porque han hecho montones de provocaciones peque&ntilde;as— y a veces llegaron a disparar, a herir soldados, tomamos las medidas, protegimos a los hombres, los fortificamos; pero la cosa logramos resolverla por esa v&iacute;a y no por una respuesta, porque medios ten&iacute;amos con que responder los tiritos de esa base, medios ten&iacute;amos bastantes, pero le habr&iacute;amos estado haciendo el juego al imperialismo.  </P>
<P ALIGN="JUSTIFY">Es por eso que cada pa&iacute;s y de acuerdo al car&aacute;cter de su problema, tiene que establecer su estrategia y su t&aacute;ctica de lucha inteligente, que lo conduzca a la victoria.  Y la estrategia y la t&aacute;ctica de lucha de la Revoluci&oacute;n la conduce a la victoria.  </P>
<P ALIGN="JUSTIFY">Cuando se salieron de la base y vinieron por Gir&oacute;n, entonces se les hizo lo que hab&iacute;a que hacerles all&iacute;; cuando nos amenazaron, en octubre de 1962, se hizo lo que hab&iacute;a que hacer; cuando organizaron sus bandas mercenarias, se hizo lo que hab&iacute;a que hacer.  </P>
<P ALIGN="JUSTIFY">A nuestro pueblo estos ejemplos lo ilustran de c&oacute;mo cada situaci&oacute;n y cada problema en concreto requiere una estrategia y requiere una pol&iacute;tica y estas explicaciones que les doy les sirven a ustedes para entender la estrategia, la t&aacute;ctica y la pol&iacute;tica de Panam&aacute;, la que Panam&aacute; sigue, y su pol&iacute;tica exterior y sus pronunciamientos.  Tienen que discutir mucho, y est&aacute;n discutiendo mucho.  </P>
<P ALIGN="JUSTIFY">Nuestra actitud debe ser apoyar al pueblo de Panam&aacute;, no aconsejar al pueblo de Panam&aacute;. Cada pueblo hace lo que debe hacer, no necesita de los consejos de los dem&aacute;s, ni necesita de las exhortaciones de los dem&aacute;s, ni necesita de la agitaci&oacute;n de los dem&aacute;s. Necesita apoyo, solidaridad, en cualquier circunstancia y en cualquier terreno. Y eso es lo que nosotros, incondicionalmente, le ofrecemos a nuestro hermano pueblo de Panam&aacute; (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Cuba, Panam&aacute;, unidos vencer&aacute;n!&quot;).</P>
<P ALIGN="JUSTIFY">Independientemente de estas razones de moral revolucionaria y de principios, por las cuales nosotros apoyamos a Panam&aacute;, hay otras muchas razones. Son los vinculas hist&oacute;ricos entre el pueblo de Panam&aacute; y el pueblo de Cuba; la comunidad en muchas cosas, en el idioma, en la cultura, incluso podr&iacute;amos decir en el temperamento, entre los paname&ntilde;os y los cubanos.  </P>
<P ALIGN="JUSTIFY">Hemos sido hermanos en la historia de las agresiones, hermanos en la historia de las agresiones del imperialismo. Han hecho all&iacute; todo lo que han hecho aqu&iacute;. De Cuba se quer&iacute;an apoderar desde el siglo pasado; de Panam&aacute; se quer&iacute;an apoderar desde el siglo pasado. A nosotros nos impusieron una Enmienda Platt y una base; a Panam&aacute; le impusieron un tratado m&aacute;s o menos por la misma fecha que a nosotros, a nosotros en 1902 y a ellos en 1903; les impusieron un tratado y les impusieron una zona en medio del territorio y les construyeron no una base, sino 14 bases militares en aquel territorio.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; intervinieron muchas veces, y all&iacute; intervinieron tambi&eacute;n muchas veces, y sacaban a sus soldados e interven&iacute;an en la pol&iacute;tica; decid&iacute;an qui&eacute;n ten&iacute;a que ser presidente y qui&eacute;n no ten&iacute;a que serIo; les daban &oacute;rdenes a los gobernantes.  Hicieron todo eso, igual que lo hicieron aqu&iacute;, y no sin lucha del pueblo paname&ntilde;o, como no sin lucha lo hicieron aqu&iacute;.  Todo eso se acab&oacute; al triunfo de la Revoluci&oacute;n, y todo eso se acab&oacute; tambi&eacute;n en Panam&aacute; —eso de darle &oacute;rdenes a todo el mundo y decidir qui&eacute;n gobernaba y no gobernaba— a ra&iacute;z del movimiento revolucionario que dirigi&oacute; el general Omar Torrijos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es un hecho cierto, ¡muy cierto!  Ya no pueden decirle qui&eacute;n debe gobernar en Panam&aacute;.  No quiere decir que no conspiren, que no organicen, que no inventen cosas truculentas y tenebrosas. Ustedes han visto las cosas que inventaron aqu&iacute;.  Ellos inventan todo. Cualquier cosa dar&iacute;an —¡no digo yo!— por suprimir este proceso revolucionario, por descabezarlo. Pero ya hoy no pueden decir qui&eacute;n gobierna all&iacute;.  Tienen la zona y tienen las bases militares —todo eso arbitrariamente, ilegalmente— pero no gobiernan en Panam&aacute;. Antes ten&iacute;an todo eso y gobernaban en Panam&aacute;, como todav&iacute;a gobiernan a muchos pa&iacute;ses de Am&eacute;rica Latina, y dicen qui&eacute;n tiene que gobernar all&iacute;, qui&eacute;n tiene que estar en nombre de ellos gobernando, en dos palabras, y qu&eacute; se puede y qu&eacute; no se puede hacer.  Sin embargo, ya hay varios pa&iacute;ses en que no se pueden permitir ese lujo.  No lo pueden hacer, porque los pa&iacute;ses van despertando. </P>
<P ALIGN="JUSTIFY">Ya no le pueden prohibir a Panam&aacute; tener relaciones con Cuba. Y una de las cosas que hizo Panam&aacute; —mucho antes de que la OEA decidiera si daba permiso o no— fue restablecer las relaciones diplom&aacute;ticas con Cuba, sin permiso de la OEA (APLAUSOS).  ¿Y qui&eacute;nes son los Estados Unidos y qui&eacute;n es la OEA para permitir o no permitir relaciones? Y esa fue una extraordinaria manifestaci&oacute;n de soberan&iacute;a paname&ntilde;a: el restablecimiento de relaciones con Cuba.  </P>
<P ALIGN="JUSTIFY">La visita del m&aacute;ximo dirigente de Panam&aacute; y de la delegaci&oacute;n paname&ntilde;a a nuestro pa&iacute;s, es una m&aacute;xima expresi&oacute;n de amistad y de soberan&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta historia com&uacute;n nos une al pueblo paname&ntilde;o. Pero, adem&aacute;s, en Panam&aacute; hay un proceso pol&iacute;tico, un proceso revolucionario importante o No es exactamente igual que el nuestro, ni puede ser exactamente igual que el nuestro, porque ellos tienen el problema n&uacute;mero uno: la soberan&iacute;a del pa&iacute;s.  Ese es el problema n&uacute;mero uno.  Pero aun en medio de ese problema n&uacute;mero uno, han estado haciendo grandes esfuerzos sociales. Entre otras cosas, las demandas paname&ntilde;as sobre la zona del Canal no son demandas econ&oacute;micas: son demandas de soberan&iacute;a, de dignidad, son demandas morales.  </P>
<P ALIGN="JUSTIFY">Antes los yankis, cualquier ficci&oacute;n de protesta o ficci&oacute;n de demanda que hac&iacute;an otros gobiernos, la arreglaban pagando un poquito m&aacute;s por el alquiler de aquello, o como le llamen: dos millones m&aacute;s, tres.  Nunca el gobierno de Panam&aacute; —en los &uacute;ltimos tiempos— ha planteado la cuesti&oacute;n de la zona como una cuesti&oacute;n de ganancia: me dan un poco m&aacute;s de dinero y se quedan ah&iacute;. ¡No, no! ¡Ellos no cambian el derecho a la soberan&iacute;a por ning&uacute;n dinero del mundo, y han planteado la cuesti&oacute;n en t&eacute;rminos de soberan&iacute;a! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Pero a la vez Panam&aacute;, parejamente, hace un esfuerzo por su desarrollo econ&oacute;mico. Es un pa&iacute;s que tiene muchos recursos naturales. Tiene grandes &aacute;reas de bosque, tiene grandes recursos hidr&aacute;ulicos. Ellos pueden producir pr&aacute;cticamente toda la electricidad que necesiten para su desarrollo con energ&iacute;a hidr&aacute;ulica, sin gastar una tonelada de petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">Ellos tienen recursos mineros. Recientemente descubrieron grandes yacimientos de cobre. Ellos tienen recursos pesqueros tambi&eacute;n, pero sobre todo tienen el recurso del istmo, de ser la zona de tr&aacute;nsito, el punto m&aacute;s estrecho, que puede ser utilizado de muchas formas, porque ya por ese Canal —que pudi&eacute;ramos decir que es un viejo Canal— no pueden pasar los grandes barcos, esos grandes transportadores de petr&oacute;leo. Pero ellos en su territorio s&iacute; pueden hacer oleoductos, y tienen proyectos de hacer carreteras, oleoductos, ferrocarriles, para transportar de los grandes cargueros de una zona a la otra por su territorio.  </P>
<P ALIGN="JUSTIFY">Ese Canal lo necesitar&aacute; siempre la humanidad. Y cuando ya est&eacute; viejo, no se puede construir otro Canal all&iacute; sin permiso de ellos. El recurso natural m&aacute;s importante que tiene Panam&aacute; es su ubicaci&oacute;n geogr&aacute;fica y su car&aacute;cter de paso obligado del comercio del mundo por aquella zona.  </P>
<P ALIGN="JUSTIFY">De modo que Panam&aacute; tiene un gran porvenir en el terreno como tr&aacute;nsito por el Canal m&aacute;s adelante, pero mientras tanto tiene la posibilidad de ser tr&aacute;nsito por otros medios de transportaci&oacute;n que no son solo los del Canal. Es un pa&iacute;s de una poblaci&oacute;n relativamente peque&ntilde;a y de grandes recursos naturales que, con una sabia pol&iacute;tica de desarrollo, puede alcanzar grandes progresos.  </P>
<P ALIGN="JUSTIFY">Y parejamente a su lucha por la soberan&iacute;a, est&aacute; luchando por el desarrollo econ&oacute;mico del pa&iacute;s. No solo eso, sino que han demostrado una gran preocupaci&oacute;n por los problemas del campesino, por los cambios de estructura en la tenencia de tierra.  Han demostrado gran preocupaci&oacute;n por los problemas educacionales —y hacen un esfuerzo grande en ese terreno—, por los problemas de la salud. Y el general Torrijos se acerc&oacute; a las masas, se uni&oacute; con las masas y desarroll&oacute; las m&aacute;s estrechas relaciones con los estudiantes, con la juventud, con los campesinos, con los trabajadores, incluso con aquellos campesinos de las regiones m&aacute;s apartadas, las poblaciones ind&iacute;genas. Y aqu&iacute;, en esta delegaci&oacute;n, se encuentra una representaci&oacute;n de los grupos ind&iacute;genas puros de Panam&aacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esas son cuestiones totalmente nuevas en Panam&aacute;, donde gobernaba una rancia oligarqu&iacute;a. Esos eran intereses intocables. ¿Y cu&aacute;l es el m&eacute;rito de este proceso?  Este proceso lo hicieron los militares paname&ntilde;os fundamentalmente, unidos a las masas del pueblo. Nosotros estamos en un lugar hist&oacute;rico, en el lugar donde vinimos a luchar contra un ej&eacute;rcito profesional, que estaba al servicio de la opresi&oacute;n, de la reacci&oacute;n y del imperialismo. </P>
<P ALIGN="JUSTIFY">Y hoy aqu&iacute; estamos con representantes de una fuerza tambi&eacute;n profesional, pero una fuerza diferente: una fuerza que fue capaz de inspirarse en los intereses de su pueblo, en el destino de su pueblo, y en la pugna hist&oacute;rica de su pueblo con el imperialismo.  </P>
<P ALIGN="JUSTIFY">Claro que eso no es una casualidad. La misma lucha, el mismo arraigado sentimiento patri&oacute;tico del pueblo de Panam&aacute;, inspir&oacute; a algunos cuadros de las fuerzas armadas paname&ntilde;as, es decir, la lucha inspir&oacute; el patriotismo de los militares. Y no solo eso, sino que tambi&eacute;n influy&oacute; el papel de los hombres. En esa transformaci&oacute;n de las fuerzas militares paname&ntilde;as ha jugado un papel fundamental y decisivo el general Omar Torrijos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como en toda la Am&eacute;rica el imperialismo ha tratado de que los propios nativos opriman a los nativos y defiendan sus intereses, en toda la Am&eacute;rica Latina trataron de crear ej&eacute;rcitos para defender los intereses de los monopolios y los intereses de la reacci&oacute;n, y que esos ej&eacute;rcitos fueran la &quot;guardia pretoriana&quot; de sus intereses. Y aspiraban tambi&eacute;n en Panam&aacute; que fueran los militares paname&ntilde;os los que reprimieran al pueblo, los que defendieran su permanencia en aquel pedazo usurpado de Panam&aacute;.  Los imperialistas habr&iacute;an estado encantados con eso, pero result&oacute; todo lo contrario.  </P>
<P ALIGN="JUSTIFY">Y hoy la Guardia Nacional de Panam&aacute; es vanguardia en la lucha por la soberan&iacute;a del pa&iacute;s (APLAUSOS). Hoy la Guardia Nacional trabaja con el pueblo y junto al pueblo, trabaja con los estudiantes, con los obreros, con los campesinos, en favor de la soberan&iacute;a y en favor del progreso social. Son hechos realmente que significan grandes avances y hechos muy positivos en la historia de Panam&aacute;. Ahora, el pueblo de Panam&aacute; por primera vez conoci&oacute; un gobierno que defiende realmente la soberan&iacute;a del pa&iacute;s, y conoci&oacute; un gobierno que se preocupa por las masas, por primera vez en la historia de ese pa&iacute;s; como tambi&eacute;n ocurri&oacute; en nuestro pueblo, por primera vez, despu&eacute;s del triunfo de la Revoluci&oacute;n. Y esos son hechos hist&oacute;ricos importantes.  </P>
<P ALIGN="JUSTIFY">¡Ya quisi&eacute;ramos nosotros que en toda la Am&eacute;rica Latina las cosas fueran as&iacute;!  ¡Qu&eacute; distinto ser&iacute;a! Pero antes no hab&iacute;a ni uno, y surgi&oacute; Cuba; despu&eacute;s surgieron otros gobiernos, surgi&oacute; el de Per&uacute;, surgi&oacute; el de Panam&aacute;. Hay otros gobiernos que no representan procesos revolucionarios, pero est&aacute;n representando una corriente de independencia en Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Todo cambia con el tiempo, y la humanidad progresa, y Am&eacute;rica progresa con el tiempo. Y el tiempo es el viento que sopla a favor de nuestras velas revolucionarias (APLAUSOS). ¡Y la nave revolucionaria marchar&aacute; adelante! El futuro nos pertenece. El pasado era del coloniaje y del imperialismo; el futuro es de la humanidad, es de los pueblos, es de la revoluci&oacute;n. Y los hechos lo van demostrando en este hemisferio y en todas partes.  </P>
<P ALIGN="JUSTIFY">Ahora, nosotros los cubanos, que estamos un poco acostumbrados a ver las cosas, o as&iacute; o as&iacute;, tenemos que acostumbrarnos a ver todos estos procesos en su complejidad. No es igual la situaci&oacute;n social de Panam&aacute; que la de Cuba; no hay un r&eacute;gimen socialista en Panam&aacute;; hay un movimiento de liberaci&oacute;n nacional en Panam&aacute;, de rescate de la soberan&iacute;a y de progreso social. Y ese es, en realidad, un buen camino, que tiene en cuenta las circunstancias peculiares del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nosotros, a los paname&ntilde;os, debemos otorgarles nuestro cr&eacute;dito, nuestra confianza; no verlos diferentes que nosotros porque no hagan las mismas cosas que hacemos nosotros, sino ver que quiz&aacute;s hacen cosas diferentes porque las circunstancias los obligan a hacer cosas diferentes que nosotros; y que si alguna de las cosas que nosotros hacemos no las hacen, es porque en las condiciones de ellos no pueden hacerlas.  Pero lo importante es otorgarles nuestro cr&eacute;dito y nuestra confianza.  Eso es lo que tienen de hermoso las relaciones entre los pueblos y las relaciones entre los hombres progresistas, las relaciones entre los revolucionarios. </P>
<P ALIGN="JUSTIFY">Los revolucionarios no somos pesimistas ni somos esc&eacute;pticos. Esc&eacute;pticos tienen que ser los reaccionarios y los imperialistas, porque ven que todo cambia en contra; y los revolucionarios vemos que todo cambia en el mundo y cambia a favor (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es con este esp&iacute;ritu y con estos sentimientos que nosotros recibimos al general Torrijos y a la delegaci&oacute;n paname&ntilde;a; es con este esp&iacute;ritu que nuestro pueblo les expresa el afecto y la solidaridad, y les muestra con modestia los frutos de su esfuerzo y su trabajo.</P>
<P ALIGN="JUSTIFY">Tenemos la m&aacute;s firme esperanza de que ellos se sientan entre nosotros como en su propia casa. Aunque les advierto que siempre es un riesgo esos recibimientos tan calurosos que ustedes les hacen a los visitantes, y en especial el que hicieron hoy, porque son riesgos para el coraz&oacute;n (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es motivo de satisfacci&oacute;n grande reunirnos aqu&iacute; con los santiagueros, en este hist&oacute;rico lugar, para celebrar juntos esta victoria de nuestros pueblos: victoria de Panam&aacute;, victoria de Cuba, victoria de Am&eacute;rica; para celebrar juntos esta prueba de la debilidad imperialista, que ya no puede impedir que los pueblos se acerquen, los pueblos se estrechen y los pueblos se unan.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos que estas amistades son s&oacute;lidas, porque las amistades revolucionarias son s&oacute;lidas, y nadie puede nada contra ellas; ni la conspiraci&oacute;n, ni la intriga, ni la mentira.  Sabemos que los imperialistas estaban nerviosos por la visita del general Torrijos a Cuba. Ya se ponen nerviosos los imperialistas cuando nuestros pueblos latinoamericanos se acercan, se conocen y se comprenden. Si pierden el sue&ntilde;o, es un problema de ellos (DEL PUBLICO LE DICEN: &quot;Diazep&aacute;n con ellos&quot;).  Diazep&aacute;n. Nosotros no, nosotros nos sentimos felices y nos sentimos contentos. El nerviosismo se lo dejamos al imperialismo; porque los a&ntilde;os futuros, sin duda, y por ley de la historia, ser&aacute;n a&ntilde;os de creciente nerviosismo para el imperialismo, hasta que, muerto el animalito, muerto el perro (DEL PUBLICO GRITAN: &quot;Se acab&oacute; la rabia&quot;), se acab&oacute; la rabia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De nuestros sentimientos solidarios hacia Panam&aacute;, apenas es necesario hablar.  Como dec&iacute;amos anteriormente, es una solidaridad no solo pura y desinteresada, sino adem&aacute;s incondicional en su lucha frente al imperialismo.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s del Congreso no hab&iacute;amos tenido ocasi&oacute;n de un encuentro con los orientales.  Me imagino que participan, igual que todo el pa&iacute;s, del enorme entusiasmo por los &eacute;xitos logrados y por el trabajo que nos espera en los a&ntilde;os venideros (APLAUSOS). Ser&aacute;n a&ntilde;os de lucha, de esfuerzos y de avances, con una revoluci&oacute;n absolutamente consolidada, sin que nada ni nadie la pueda detener (APLAUSOS), ni las conspiraciones de la CIA, ni la muerte natural de los hombres, ni un rayo que cayera del cielo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para todo nuestro pueblo eso es motivo de tranquilidad y de satisfacci&oacute;n: saber que ha creado algo duradero, que ha construido una obra que resistir&aacute; la prueba del tiempo, porque su pilar m&aacute;s s&oacute;lido es el propio pueblo, este pueblo unido, consciente, combativo, patri&oacute;tico e internacionalista que tenemos hoy (APLAUSOS). Este es el pueblo que recibe a la delegaci&oacute;n paname&ntilde;a y le expresa su solidaridad, su admiraci&oacute;n y su reconocimiento.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
