<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DE DOS CURSOS DE LA ESCUELA NACIONAL DE DIRECCION DE LA ECONOMIA, EN LA HABANA, EL 16 DE JULIO DE 1976, "AÑO DEL XX ANIVERSARIO DEL GRANMA".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DE DOS CURSOS DE LA ESCUELA NACIONAL DE DIRECCION DE LA ECONOMIA, EN LA HABANA, EL 16 DE JULIO DE 1976, "A&Ntilde;O DEL XX ANIVERSARIO DEL GRANMA".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Siempre que se concluye bien una tarea, se experimenta una profunda satisfacci&oacute;n individual y colectiva.  Y eso lo estamos viendo en la tarde de hoy.  </P>
<P ALIGN="JUSTIFY">Nuestro Congreso aprob&oacute; un Sistema de Direcci&oacute;n de la Econom&iacute;a. Ese sistema se basa en la experiencia universal de la construcci&oacute;n del socialismo en numerosos pa&iacute;ses, con la cual afortunadamente podemos contar; una experiencia, adem&aacute;s, adaptada a las condiciones peculiares de nuestro pa&iacute;s. Luego, consagrarse a la m&aacute;s eficiente aplicaci&oacute;n de ese Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a es un deber de todos los militantes del Partido, de todos los funcionarios del Estado, de todos los dirigentes, tanto del Partido como del Estado, de las organizaciones de masas, un deber de cada revolucionario.  </P>
<P ALIGN="JUSTIFY">Sin embargo, no es ni mucho menos una tarea f&aacute;cil. Es necesario recuperar el tiempo perdido en este terreno, avanzar en relativamente poco tiempo lo que tal vez, si lo hubi&eacute;semos comprendido antes, habr&iacute;amos comenzado hace muchos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En primer lugar, hab&iacute;a que empezar por disponer de la informaci&oacute;n y de los conocimientos necesarios para llevar adelante esta importante tarea. Y esta escuela constituye en ese sentido un paso fundamental. </P>
<P ALIGN="JUSTIFY">Afortunadamente, en estos a&ntilde;os de Revoluci&oacute;n millares, decenas de miles de hombres y mujeres en nuestro pa&iacute;s, han ido adquiriendo de una forma o de otra diversos conocimientos, y han ido adquiriendo experiencia; pero, sobre todo, han ido adquiriendo el sentido de la responsabilidad y del deber. Nuestra Revoluci&oacute;n cuenta hoy con una gran masa —pudi&eacute;ramos decir— de hombres y mujeres probados a lo largo del propio proceso revolucionario. Es por ello que contamos con una materia prima magn&iacute;fica. Es por ello que se puede reclutar el n&uacute;mero de alumnos que necesitan estas escuelas.  Compa&ntilde;eros, unos, con m&aacute;s conocimientos, con m&aacute;s nivel —todav&iacute;a relativamente bajo el de aquellos que tienen el nivel universitario: un 19% en el curso de administradores y un 20% en el curso de profesores, si mal no recuerdo—; otros, con un nivel m&aacute;s bajo, nivel medio, y un por ciento incluso sin los conocimientos adquiridos para rebasar el nivel medio, o para adquirir esos conocimientos de nivel medio; pero todos compa&ntilde;eros con una magn&iacute;fica actitud, con una magn&iacute;fica disposici&oacute;n para el estudio, que se demuestra en los resultados de este curso, seg&uacute;n los informes que poseemos acerca de c&oacute;mo ha marchado la escuela durante estos meses y los resultados acad&eacute;micos obtenidos.  </P>
<P ALIGN="JUSTIFY">En primer lugar, para organizar la escuela fue necesario buscar una instalaci&oacute;n, no cont&aacute;bamos con la instalaci&oacute;n. Se tom&oacute; la decisi&oacute;n de usar estas instalaciones donde precisamente hab&iacute;an estado estudiando trabajadores, muchos de ellos militantes del Partido, o trabajadores muy destacados de la producci&oacute;n, con el fin de elevar sus niveles culturales y de darles adem&aacute;s una preparaci&oacute;n t&eacute;cnica; pero aquellos cursos, naturalmente, eran muy prolongados, puesto que algunos de esos trabajadores destacad&iacute;simos ten&iacute;an niveles de escolaridad muy bajos. Pero en la medida en que ya nuestro pa&iacute;s cuenta con decenas de Institutos Tecnol&oacute;gicos y de Escuelas de Nivel Medio en todas las ramas, tanto agr&iacute;colas como industriales, ya aquella escuela dejaba de ser una necesidad imperiosa, y surg&iacute;a este problema, el problema de preparar los cuadros para el Sistema de Direcci&oacute;n de la Econom&iacute;a. Evidentemente esta era una tarea que hab&iacute;a que priorizar, y es por ello que progresivamente fue termin&aacute;ndose el anterior programa escolar que hab&iacute;a en estas instalaciones y se us&oacute; con estos fines.  </P>
<P ALIGN="JUSTIFY">Pero una escuela, desde luego, no es la instalaci&oacute;n, lo menos importante de una escuela son las instalaciones, aunque siempre la base material juega un papel importante; lo m&aacute;s importante de una escuela es el conjunto de sus cuadros, de sus dirigentes y esencialmente de sus profesores. Y esta escuela no contaba pr&aacute;cticamente con un solo profesor, y en la actualidad dispone de cuatro profesores propios de la escuela.  </P>
<P ALIGN="JUSTIFY">Para impartir ense&ntilde;anza aqu&iacute;, fue necesario contar con la colaboraci&oacute;n de pr&aacute;cticamente todos los organismos del Estado. Los organismos del Estado brindaron su cooperaci&oacute;n, facilitaron profesores, muchos de los cuales sabemos que tuvieron que compartir sus responsabilidades, que tuvieron que dedicar sus horas extra y su tiempo libre a la ense&ntilde;anza durante estos meses, y gracias a lo cual han ido marchando los cursos y se han podido concluir exitosamente dos de ellos. </P>
<P ALIGN="JUSTIFY">Este es un punto importante, porque nos trae a la mente la necesidad que tiene la escuela todav&iacute;a de elementos humanos para poder cumplir su tarea; porque, l&oacute;gicamente, debemos aspirar a que un d&iacute;a la escuela cuente con todos los profesores necesarios de tiempo completo para impartir sus cursos. Eso, sin embargo, no se logra en un d&iacute;a.  Pero a pesar de que la escuela no ten&iacute;a profesores, los cursos se dieron gracias a la cooperaci&oacute;n de todos, lo cual constituye adem&aacute;s un ejemplo de c&oacute;mo debemos trabajar en el socialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando la escuela empez&oacute;, no ten&iacute;amos siquiera terminado ese moderno comedor por donde pasamos unos minutos antes de llegar a este acto. Y les advierto que estaban preparando una buena comida (RISAS). Nadie piense en lech&oacute;n asado, ¿no?, la que vimos all&iacute; no era una comida de fin de curso; me parece que era la comida normal —nos pareci&oacute;—, y preguntamos y nos dijeron que la comida no estaba mala en la escuela.  Pero ni siquiera con ese comedor se contaba cuando comenz&oacute; el curso.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, adem&aacute;s, parte de nuestras instalaciones son instalaciones provisionales de madera, provenientes de la anterior escuela. Es decir, que todav&iacute;a la instituci&oacute;n no cuenta con todas las facilidades materiales. Pero tambi&eacute;n tenemos derecho a albergar la esperanza de que alg&uacute;n d&iacute;a se puedan sustituir esas instalaciones provisionales por instalaciones mas modernas, porque albergamos tambi&eacute;n la esperanza de que esta escuela —de la cual virtualmente son ustedes fundadores— se convierta un d&iacute;a, en una gran escuela de un nivel realmente alto, que pueda resolver no estos problemas emergentes de ahora, sino problemas definitivos en materia de formaci&oacute;n de cuadros para nuestra econom&iacute;a. </P>
<P ALIGN="JUSTIFY">Esta escuela cuenta tambi&eacute;n con algunos otros recursos que pueden facilitar su tarea, porque, tomando en cuenta que muchos de los anteriores estudiantes eran trabajadores que viv&iacute;an muy lejos de la capital —muchos de ellos provenientes de Camag&uuml;ey y de Oriente—, y porque deb&iacute;an pasar cursos muy prolongados, y puesto que ten&iacute;an familias constituidas, se pens&oacute; en la construcci&oacute;n de un n&uacute;mero de viviendas, en las cuales ellos mismos estuvieron trabajando, de modo que se facilitara la incorporaci&oacute;n a la escuela, en los cursos prolongados, de aquellos trabajadores a los cuales no les quer&iacute;amos pedir que estuvieran cuatro, cinco o seis a&ntilde;os separados de su familia.  Y por eso se cuenta, por un lado, con casi 200 viviendas; viviendas que en parte eran, desde luego, para profesores de la escuela, y en parte para los propios alumnos de la escuela. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se construy&oacute; un edificio de varias plantas, del tipo IMS yugoslavo, de los primeros que se construyeron en el pa&iacute;s; pero que, por la situaci&oacute;n tremenda que ten&iacute;amos con el alojamiento de los t&eacute;cnicos extranjeros, fue necesario asignar ese edificio a t&eacute;cnicos extranjeros, as&iacute; como un nuevo edificio que se estaba construyendo; y tambi&eacute;n una instalaci&oacute;n, conocida —seg&uacute;n me dec&iacute;a el director— por la Casa Blanca, que tienen al fondo de esas construcciones, y que es un lugar de recreaci&oacute;n hoy asignado tambi&eacute;n a los t&eacute;cnicos. Pero no podemos perder la esperanza de que un d&iacute;a les demos a esas instalaciones el uso para el cual se hab&iacute;an pensado originalmente, y que concuerda perfectamente con los prop&oacute;sitos y las necesidades de la instituci&oacute;n que se desarrollara alrededor de esta escuela. No podemos perder la esperanza tanto de que un d&iacute;a —poco a poco, puesto que no podemos desalojar a nadie— logremos que los compa&ntilde;eros graduados de los anteriores cursos, de la anterior escuela, vayan resolviendo en los lugares en que trabajan sus problemas de vivienda, y puedan ir devolviendo las que tienen de la escuela. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tambi&eacute;n hay otro ejemplo de c&oacute;mo una idea se puede deformar. Siempre se plante&oacute; que esas viviendas, que son para los estudiantes de la escuela, ten&iacute;an que ser devueltas al terminar el curso; y, en realidad, terminaron los cursos, se graduaron los alumnos, y las viviendas no fueron devueltas. Otras, como dije, las pasamos a t&eacute;cnicos. Pero alg&uacute;n d&iacute;a tambi&eacute;n podremos en otro sitio construir viviendas para t&eacute;cnicos, e incrementar el n&uacute;mero de viviendas alrededor de la escuela. Es lo que realmente completar&iacute;a a la escuela el d&iacute;a que los cursos sean de dos, de tres o de m&aacute;s a&ntilde;os, para los casos no del que vive, por ejemplo, en Matanzas o Pinar del R&iacute;o, que al menos el fin de semana puede visitar a su familia, pero s&iacute; para los que viven, sobre todo, en Oriente o en Camag&uuml;ey, en lugares realmente distantes, ya que esta escuela —por lo menos, seg&uacute;n se piensa ahora— trabajar&aacute; preferentemente con cuadros que ya tienen experiencia y que est&aacute;n trabajando en la econom&iacute;a. No ser&aacute; una escuela para alumnos de secundaria b&aacute;sica; ser&aacute; una escuela para cuadros, y la inmensa mayor&iacute;a de ellos tiene familia.  </P>
<P ALIGN="JUSTIFY">Me refiero a esto para compartir con ustedes esta idea, esta aspiraci&oacute;n, a que la escuela fundada por ustedes llegue a ser un d&iacute;a una importante y decisiva instituci&oacute;n de nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Para empezar el curso, no solo existi&oacute; el problema de los profesores; existi&oacute; el problema de los textos, de los materiales. Fue necesario confeccionar los programas —tarea m&aacute;s complicada si se tiene en cuenta que no era un solo curso, sino que eran cuatro cursos diferentes: el curso para administradores, el curso para profesores, el curso para dirigentes de la econom&iacute;a y el curso para t&eacute;cnicos econ&oacute;micos. Y, adem&aacute;s —como dec&iacute;a anteriormente—, repartir esos cursos entre alumnos de diverso nivel.  Cualquiera dir&iacute;a que era una tarea imposible; imposible, excepto en una revoluci&oacute;n; imposible, si no se cuenta con ese esp&iacute;ritu de cooperaci&oacute;n, esp&iacute;ritu que se manifest&oacute; en la ayuda que los alumnos de m&aacute;s nivel brindaron a la escuela y brindaron a sus compa&ntilde;eros.  Fue necesario dividir en grupos cada curso, seg&uacute;n los niveles.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de estudiantes era elevado, seg&uacute;n tenemos entendido: de 358 matriculados en el curso de t&eacute;cnicos econ&oacute;micos; de 239 en el de dirigentes de la econom&iacute;a; de 169 en el de profesores; y de 135 en el de administradores. Es decir, algo m&aacute;s de 800 estudiantes. Y fue necesario buscar los materiales para todos esos estudiantes.  </P>
<P ALIGN="JUSTIFY">En realidad no era f&aacute;cil esta tarea. No se ha obtenido este &eacute;xito inicial de una manera simple y sencilla. Pero las dificultades fueron vencidas.  </P>
<P ALIGN="JUSTIFY">La promoci&oacute;n ha sido alta. Tenemos entendido que el curso de profesores promovi&oacute;, en el primer per&iacute;odo, un por ciento alto en casi todas las asignaturas. Desde luego, no se pudo lograr una promoci&oacute;n total. Tuvieron lugar algunas bajas por enfermedad; unas muy poquitas por cuestiones de capacidad, de asimilaci&oacute;n; otras muy poquitas tambi&eacute;n por indisciplina; y otras —muy poquitas, afortunadamente— por deserciones.  Pero del curso de administradores se han graduado 134 compa&ntilde;eros; del curso de profesores, tengo entendido que alrededor de 144 —es decir, hubo en el curso de profesores un n&uacute;mero mayor de bajas, es decir, un n&uacute;mero menor de promociones—; los cursos de dirigentes y los cursos de t&eacute;cnicos est&aacute;n marchando bien.  </P>
<P ALIGN="JUSTIFY">Ahora, este primer esfuerzo constituye algo as&iacute; como una semilla que tenemos que sembrar; hay que sembrar a los administradores diplomados en esta escuela en las empresas para que, a su vez, ellos transmitan su experiencia y sus conocimientos a otros cuadros, y en especial al colectivo de trabajadores de cada empresa. El &eacute;xito de la aplicaci&oacute;n del sistema depender&aacute; mucho de la medida en que el colectivo de trabajadores de cada centro est&eacute; tambi&eacute;n impregnado de su importancia, est&eacute; bien informado para lograr la colaboraci&oacute;n que los trabajadores siempre ofrecen a todo el esfuerzo revolucionario. A su vez, los profesores est&aacute;n llamados a impartir esos conocimientos a lo largo y ancho de la isla.  </P>
<P ALIGN="JUSTIFY">La idea que existe ahora es organizar escuelas en todas las provincias, con excepci&oacute;n de dos, en las cuales todav&iacute;a no se puede contar con los recursos humanos m&iacute;nimos para organizarlas, que son la nueva provincia de Guant&aacute;namo y la nueva provincia de Victoria de las Tunas. En todas las dem&aacute;s provincias se organizar&aacute;n de inmediato escuelas.  </P>
<P ALIGN="JUSTIFY">Muchos de ustedes vinieron enviados por los organismos para ser profesores en los planes de capacitaci&oacute;n de los organismos. Pero ahora, en el per&iacute;odo inmediato, ser&aacute; necesario que adem&aacute;s de los alumnos que se han graduado para trabajar ya en esas escuelas, se haga una especie de pool en cada provincia, se re&uacute;nan todos esos cuadros para poder fundar las escuelas que se necesitan en cada provincia, puesto que ahora hay que comenzar a preparar a miles de cuadros en estos conocimientos.  Porque se calcula que tendremos aproximadamente 4 000 empresas, y preparando uno por empresa, ya se necesitar&iacute;an 4 000 cuadros. Y desde luego, no vamos a conformarnos despu&eacute;s con diplomar uno por empresa; tenemos que seguir incansablemente con esta tarea. Y por lo tanto, tambi&eacute;n las escuelas de todas las provincias, que ahora atienden a una necesidad emergente, en el futuro atender&aacute;n a una necesidad definitiva.  </P>
<P ALIGN="JUSTIFY">Es muy importante seguir contando con la colaboraci&oacute;n de los organismos para seguir con este plan de formaci&oacute;n de cuadros, y que ellos hagan esfuerzos por lograr que se puedan fundar estas escuelas provinciales, ya que estas escuelas provinciales van a servir a todos los organismos del Estado, van a servir al Partido y van a servir a las organizaciones de masas.  </P>
<P ALIGN="JUSTIFY">De modo que pr&oacute;ximamente ya tendremos, adem&aacute;s de la Escuela Nacional, alrededor de 12 nuevas escuelas para impartir estos conocimientos. Ser&aacute; necesario, adem&aacute;s, en la distribuci&oacute;n de t&eacute;cnicos universitarios, asignar tambi&eacute;n un n&uacute;mero de graduados para que sean profesores de estas escuelas. No tenemos lamentablemente muchos economistas. Y aun con la organizaci&oacute;n y la reestructuraci&oacute;n que se est&aacute; haciendo, surgiendo la necesidad de algunos nuevos organismos, como son el Comit&eacute; de Finanzas, el Comit&eacute; de Precios, el Comit&eacute; de Abastecimiento T&eacute;cnico-Material, todos estos organismos globales requieren de un gran n&uacute;mero de economistas, y los que hay no son suficientes. De ah&iacute; la importancia de elevar el n&uacute;mero de alumnos en las escuelas de econom&iacute;a. </P>
<P ALIGN="JUSTIFY">Desde luego, tambi&eacute;n en ese terreno contaremos con mayores facilidades que antes, puesto que el n&uacute;mero de graduados crece, el n&uacute;mero de estudiantes universitarios ha crecido mucho, sobre todo en la medida en que se llev&oacute; la universidad a los centros de trabajo, y se crearon facilidades para que los obreros pudieran estudiar. Por eso hoy ya m&aacute;s de un 50% de los alumnos de nuestras universidades son trabajadores. </P>
<P ALIGN="JUSTIFY">Ahora bien, seg&uacute;n las proyecciones, hoy tenemos unos ochenta y tantos mil estudiantes universitarios, y para el a&ntilde;o 1980 tendremos m&aacute;s de 140 0000 Tambi&eacute;n para el a&ntilde;o 1980 ya no tendremos unos 30 000 &oacute; 40 000 estudiantes de bachillerato; solamente cursando estudios de bachiller tendremos en 1980, 95 000 alumnos. Hay que a&ntilde;adir m&aacute;s de  100 000 alumnos realizando estudios en los institutos tecnol&oacute;gicos y en las escuelas t&eacute;cnicas. Es decir que nuestro pa&iacute;s avanza con un enorme caudal, con una enorme masa humana, de gente que se est&aacute; preparando, y que ofrecer&aacute;n la materia prima que necesitamos para cuadros, para economistas, para que un d&iacute;a tanto aqu&iacute; como en cada una de las escuelas de provincia, podamos tener un graduado universitario como profesor. </P>
<P ALIGN="JUSTIFY">Pero precisamente estas cifras que les estoy se&ntilde;alando nos traen tambi&eacute;n a la mente la enorme necesidad que existe en nuestro pa&iacute;s de que los cuadros estudien.  Puede decirse en realidad que miles y miles de cuadros est&aacute;n estudiando en este momento en el Partido, en las organizaciones de masa y en el Estado. Y para citar un ejemplo, no lejos de aqu&iacute; est&aacute; la magn&iacute;fica escuela de la CTC, una moderna escuela, donde actualmente estudian no solo cuadros de la CTC, sino tambi&eacute;n algunos cuadros extranjeros, entre ellos un buen n&uacute;mero de latinoamericanos.  Tenemos tambi&eacute;n reci&eacute;n terminada la escuela de la Juventud, con capacidad para 1 000 alumnos. Y as&iacute; todas las organizaciones de masa, si bien no en las m&aacute;s modernas instalaciones, tienen sus escuelas. El Partido tiene numerosas escuelas, y recientemente se hizo un programa de construcci&oacute;n, que muchos de ustedes deben haber visto, en las diferentes provincias en magn&iacute;ficas escuelas que se han construido con la cooperaci&oacute;n incluso de los estudiantes y de los militantes del Partido. Con esas instalaciones habr&aacute; un importante programa para la preparaci&oacute;n de los cuadros. Adem&aacute;s, la escuela "&Ntilde;ico L&oacute;pez", la escuela superior, tiene un gran n&uacute;mero de alumnos. Y les puedo asegurar que la mayor parte de los dirigentes del Estado, la mayor parte de los ministros y un gran n&uacute;mero de dirigentes nacionales del Partido, est&aacute;n cursando estudios en esas escuelas. Tenemos compa&ntilde;eros viceministros estudiando, tenemos compa&ntilde;eros secretarios de las provincias estudiando. </P>
<P ALIGN="JUSTIFY">Puede decirse que hoy se estudia como jam&aacute;s se estudi&oacute; en Cuba. Y no puede ser de otra forma. No se puede concebir el socialismo sin este gigantesco esfuerzo educacional. Pero esta realidad impone a los hombres responsables una obligaci&oacute;n muy grande, impone a todos los cuadros del Partido y del Estado una obligaci&oacute;n muy grande: la de desarrollar un creciente esp&iacute;ritu de superaci&oacute;n y un creciente esp&iacute;ritu de estudio. Porque para poder dirigir, para poder asumir determinadas responsabilidades, hay que tener el nivel necesario en una sociedad que, en conjunto, eleva incesantemente sus conocimientos.  </P>
<P ALIGN="JUSTIFY">Ustedes deben pensar en la enorme masa que hoy se forma en las universidades y en las escuelas del pa&iacute;s, y que les impone, por encima de sus obligaciones cotidianas, el deber de estudiar incesantemente; porque ning&uacute;n hombre, ning&uacute;n ser humano que tenga responsabilidad, que tenga sentido del deber, que tenga un conjunto de valores morales, se resigna por inercia a quedarse atr&aacute;s.  Estoy seguro de que ninguno de ustedes quiere quedarse rezagado en nuestra sociedad.  Si ustedes fueron escogidos para determinadas responsabilidades, ello es consecuencia de que demostraron talento, demostraron cualidades, demostraron car&aacute;cter, demostraron dinamismo, demostraron poseer los requisitos que se consideraban necesarios para asignarles esa responsabilidad.  </P>
<P ALIGN="JUSTIFY">Es decir, que los cuadros que hoy tiene la Revoluci&oacute;n no se escogieron por favoritismo ninguno, por razones de amistad o por razones familiares. Podr&aacute; haber excepciones; porque, ¿qui&eacute;n puede garantizar que alg&uacute;n que otro factor subjetivo no haya prevalecido alguna vez? Pero sabemos —porque es un principio que la Revoluci&oacute;n ha defendido mucho, porque es un principio que la Revoluci&oacute;n ha tra&iacute;do a nuestra sociedad— que aqu&iacute; lo que se tiene en cuenta, por encima de todo, es el m&eacute;rito de cada compa&ntilde;ero. Y eso se sistematiza cada vez m&aacute;s; porque cada cual tiene su expediente y ya, cada vez que se va a asignar a un compa&ntilde;ero para una responsabilidad, se busca su expediente, se busca su trabajo en estos arduos a&ntilde;os de Revoluci&oacute;n: qu&eacute; tareas ha desempe&ntilde;ado, c&oacute;mo las ha desempe&ntilde;ado, qu&eacute; m&eacute;ritos tiene contra&iacute;dos con el pa&iacute;s, qu&eacute; cursos ha pasado. Al sistematizarse la pol&iacute;tica de cuadros, pues cada vez m&aacute;s prevalecen los factores objetivos en la selecci&oacute;n de los cuadros. </P>
<P ALIGN="JUSTIFY">Luego, parto de esa idea de que todos ustedes fueron seleccionados por sus capacidades y por sus m&eacute;ritos, porque de una forma o de otra se destacaron; y por eso, supongo tambi&eacute;n en todos ustedes las condiciones de car&aacute;cter y la fuerza de voluntad para seguir super&aacute;ndose.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero que habl&oacute; a nombre de ustedes dijo una cosa muy interesante, muy digna, y a la vez muy modesta: c&oacute;mo el principal conocimiento o la principal experiencia que han adquirido en este curso, es la conciencia de la necesidad de seguir estudiando.  </P>
<P ALIGN="JUSTIFY">Y este curso ha sido &uacute;til para todos. Un n&uacute;mero determinado de graduados universitarios estaban aqu&iacute; presentes en este curso, y nosotros sabemos que esos compa&ntilde;eros, que ya ten&iacute;an un t&iacute;tulo universitario, en este curso aprendieron muchas cosas nuevas. Y as&iacute;, hoy todos los compa&ntilde;eros graduados saben un poco m&aacute;s de econom&iacute;a pol&iacute;tica, un poco m&aacute;s de contabilidad, de matem&aacute;tica, de estad&iacute;stica general, de estad&iacute;stica econ&oacute;mica, de econom&iacute;a de empresas, de planificaci&oacute;n, de finanzas y de direcci&oacute;n de la econom&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos visto los programas y las horas dedicadas a cada una de esas materias, inteligentemente distribuidas de acuerdo con los cursos que est&aacute;n haciendo. Y para muchos compa&ntilde;eros, la inmensa mayor&iacute;a, fue la primera vez que tuvieron oportunidad de estudiar todas estas cosas de conjunto. Y as&iacute; pienso que, al igual que me ocurre a m&iacute;, les debe ocurrir a muchos de los compa&ntilde;eros aqu&iacute; presentes: lamentarse de no haber tenido la oportunidad de recibir un curso como este (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que el estudio es una necesidad de la sociedad, es una necesidad objetiva de los cuadros; pero, a la vez, el estudio entra&ntilde;a una gran satisfacci&oacute;n espiritual. Es que solo a trav&eacute;s del estudio ha surgido la civilizaci&oacute;n, solo a trav&eacute;s del estudio ha alcanzado la humanidad sus niveles actuales de conocimiento. Cada generaci&oacute;n se privilegia con el esfuerzo intelectual que han hecho todas las generaciones precedentes. El estudio trae una gran satisfacci&oacute;n de tipo moral, de tipo espiritual.  Adem&aacute;s, al estudiar se ejercita la voluntad. ¿No es verdad?  (EXCLAMACIONES DE: &quot;¡S&iacute;! ") Y al estudiar se ejercita la inteligencia. Y no olvidar que &oacute;rgano que no se usa, se atrofia (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Haciendo un s&iacute;mil, al estudiar se ejercitan los m&uacute;sculos del cerebro.  Y as&iacute; como se habla mucho del LPV f&iacute;sico, el fisminuto —si mal no recuerdo—, ejercitando los m&uacute;sculos del cuerpo, hay que ejercitar tambi&eacute;n el cerebro.  Yeso entra&ntilde;a, para todo ser humano, una gran satisfacci&oacute;n. Y todo el que no ha tenido oportunidad de estudiar, siempre se lamenta. Cu&aacute;ntas veces, cuando &eacute;ramos ni&ntilde;os, no escuch&aacute;bamos esas palabras de pena, de dolor, de lamentaci&oacute;n, en la boca de tantos y tantos de nuestros conciudadanos, que dec&iacute;an: yo no pude estudiar, yo tuve la desgracia de no poder estudiar.  Pero en aquella sociedad hab&iacute;a la otra desgracia mayor para todo hombre: saber que sus hijos iban a tener tambi&eacute;n esa desgracia. Afortunadamente con la Revoluci&oacute;n esa desgracia no existe ya para ning&uacute;n ni&ntilde;o de nuestro pa&iacute;s. Y puede ser que una de las cosas que m&aacute;s aprecie nuestro pueblo —aparte de los programas de salud p&uacute;blica—, son los programas educacionales de la Revoluci&oacute;n. Y pocas cosas producen tanta satisfacci&oacute;n como ver los cientos de escuelas de magn&iacute;fica calidad que est&aacute; construyendo nuestro pa&iacute;s. Y nuestro pueblo, que sabe que faltan muchas cosas, y que sabe que faltan, por ejemplo, viviendas  —que es un gran problema a resolver en el futuro—, jam&aacute;s nadie ha expresado la menor queja por los recursos y por los esfuerzos que la Revoluci&oacute;n invierte en la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Muchos de ustedes no tuvieron en el pasado la oportunidad de ir a un preuniversitario, ni tuvieron la oportunidad de ir a una universidad. Incluso estoy seguro de que muchos de los que tienen t&iacute;tulos ya de nivel medio, y muchos de los que tienen t&iacute;tulos universitarios, los han adquirido estudiando siendo ya adultos. Muchos de ustedes no tuvieron esa oportunidad de estudiar; ahora la han tenido, de ahora en adelante la seguir&aacute;n teniendo.  </P>
<P ALIGN="JUSTIFY">Pero no solo podemos limitarnos a esperar recibir conocimientos en las escuelas. Las escuelas nos orientan, nos ayudan a estudiar sistem&aacute;ticamente y a sistematizar los conocimientos. Pero pudiera decirse que la mayor parte de lo que en la vida se aprende, cuando se estudia, es resultado del autoestudio, del h&aacute;bito de seguir estudiando. Lo menos que nosotros podemos sugerirles es que cada uno de ustedes adquiera su biblioteca econ&oacute;mica, aunque sea una modesta biblioteca econ&oacute;mica. Y pienso que los compa&ntilde;eros responsabilizados con las tareas de dirigir las escuelas y de buscar los textos para las escuelas, debieran sugerir tambi&eacute;n los t&iacute;tulos necesarios a imprimir para que cada uno de los cuadros —por lo menos en este terreno— pueda contar con su biblioteca (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">La aplicaci&oacute;n del Sistema de Direcci&oacute;n de la Econom&iacute;a nos llevar&aacute; un determinado n&uacute;mero de a&ntilde;os, y lo que se busca, en esencia, es la eficiencia de la actividad econ&oacute;mica: aprender a obtener el m&aacute;ximo de cada centavo y de cada gramo de materia prima.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s, como explic&aacute;bamos en el Congreso, no es un pa&iacute;s de recursos naturales f&aacute;ciles; incluso pudi&eacute;ramos decir que nuestro pa&iacute;s es un pa&iacute;s con relativamente bajos recursos naturales per c&aacute;pita. Ello se deriva por la dimensi&oacute;n de nuestra patria.  Carecemos, por ejemplo, de grandes r&iacute;os —que pudieran ser fuente de energ&iacute;a hidr&aacute;ulica—, de carb&oacute;n; carecemos tambi&eacute;n, por ejemplo, de petr&oacute;leo, por lo menos en cantidades de importancia, a juzgar por las exploraciones hechas hasta ahora, aunque se sigue explorando.  Como ustedes saben, carecemos, incluso, de madera.  Pero, adem&aacute;s, como analiz&aacute;bamos en aquella ocasi&oacute;n, nuestra poblaci&oacute;n por kil&oacute;metro cuadrado, es decir, nuestra densidad de poblaci&oacute;n es tan alta como la de China.  Siempre se pensaba que China era un pa&iacute;s muy densamente poblado, porque ten&iacute;a equis cientos de millones de habitantes —ahora no s&eacute; si son 850—, pero entre 8 y 10 millones de kil&oacute;metros cuadrados, alrededor de 8 &oacute; 9 millones de kil&oacute;metros cuadrados, no recuerdo la cifra exacta.  </P>
<P ALIGN="JUSTIFY">Y nosotros tenemos alrededor de 9 millones y medio de habitantes en algo mas de 110 000 kil&oacute;metros cuadrados; es decir, tenemos 85 habitantes por kil&oacute;metro cuadrado.  Pero, adem&aacute;s, las tierras agr&iacute;colas disponibles, ¿a cu&aacute;nto alcanzan?  Si mal no recuerdo eran 0,7 hect&aacute;rea per c&aacute;pita de tierra cultivable, algo m&aacute;s de dos tercios de manzana. Un pedacito casi del tama&ntilde;o este que ocupa este edificio es lo que tenemos de tierras agr&iacute;colas cultivables per c&aacute;pita. Pero de esas tierras agr&iacute;colas no solo tenemos que alimentarnos, sino que es la base fundamental de las exportaciones del pa&iacute;s. De ese pedacito tendremos que sacar por lo menos una tonelada de az&uacute;car —¡de ese pedacito!— para exportar, y sacar algunas cantidades de tabaco para exportar y de c&iacute;tricos para exportar, y adem&aacute;s producir una parte importante de los alimentos que necesitamos.  </P>
<P ALIGN="JUSTIFY">Otros pa&iacute;ses exportan los productos de la industria mec&aacute;nica. Hay pa&iacute;ses cuyos ingresos en moneda exterior devienen principalmente de las exportaciones de los productos de la industria mec&aacute;nica. Y ya ustedes saben lo que significa exportar productos elaborados de la industria mec&aacute;nica, en que una tonelada de acero ya convertida en maquinaria, esa tonelada que normalmente puede costar 180 &oacute; 200 pesos, se vende en 2 000, 3 000, 4 000, y a veces m&aacute;s cara. Tardar&aacute; tiempo antes de que nuestro pa&iacute;s pueda desarrollar una industria mec&aacute;nica, y penetrar en dura competencia en lo que pudi&eacute;ramos llamar mercados mundiales. Porque no es una lucha f&aacute;cil.  </P>
<P ALIGN="JUSTIFY">Claro, nuestro pa&iacute;s est&aacute; desarrollando sus producciones mineras, y la miner&iacute;a constituir&aacute; un rengl&oacute;n importante de nuestras exportaciones. Tambi&eacute;n aspiramos a que alg&uacute;n d&iacute;a parte de ese n&iacute;quel que producimos lo podamos convertir en aceros especiales. Y algo m&aacute;s: que alg&uacute;n d&iacute;a parte de esos aceros especiales se exporten ya elaborados, en forma de piezas y de equipos. Tendremos que hacerlo. Pero durante mucho tiempo, a la vista, dependeremos fundamentalmente de nuestras exportaciones azucareras, y despu&eacute;s tambi&eacute;n en un grado alto de nuestras exportaciones de c&iacute;tricos.  </P>
<P ALIGN="JUSTIFY">El c&iacute;trico pasar&aacute; por encima del tabaco, y aportar&aacute; en el futuro al pa&iacute;s muchos m&aacute;s ingresos que el tabaco, por ejemplo. Las posibilidades de producci&oacute;n, y sobre todo las posibilidades de mercado en el tabaco son relativamente limitadas.  </P>
<P ALIGN="JUSTIFY">Pero nuestro pa&iacute;s tendr&aacute; que depender mucho, para su vida material, de esas exportaciones, de lo que va a salir de ese pedazo de hect&aacute;rea que nos toca a cada uno de nosotros, de lo que ese pedazo de hect&aacute;rea requiere tambi&eacute;n en insumos. De eso va a depender mucho nuestras exportaciones, nuestro ingreso en divisas.  </P>
<P ALIGN="JUSTIFY">Luego es elemental para un pa&iacute;s que tiene que desarrollarse en condiciones objetivamente duras, con una gran dependencia del comercio exterior... Porque saben ustedes que un gran n&uacute;mero de equipos y un gran n&uacute;mero de materias primas tenemos que importarlas: desde la madera, el combustible y la mayor parte de los aceros que necesitamos; infinidad de renglones de materias primas tiene que traer nuestro pa&iacute;s todos los a&ntilde;os. Y son conocidas nuestras limitaciones en recursos financieros. Y con esos limitados recursos tenemos que promover nuestro desarrollo econ&oacute;mico y nuestro desarrollo social, y elevar progresivamente el nivel de vida de nuestro pueblo. Si alg&uacute;n pa&iacute;s est&aacute; obligado al m&aacute;ximo de eficiencia econ&oacute;mica, si alg&uacute;n pueblo est&aacute; obligado a ello, ese pueblo es el nuestro.  </P>
<P ALIGN="JUSTIFY">Nosotros no somos como esos pa&iacute;ses exportadores de petr&oacute;leo que, con el trabajo de 20 000 &oacute; 25 000 personas, acumulan miles y miles de millones de d&oacute;lares.  Nosotros para obtener las divisas tenemos que sembrar la ca&ntilde;a y cultivarla y cosecharla y transportarla, y tienen que trabajar cientos de miles de personas en esas tareas.  </P>
<P ALIGN="JUSTIFY">Por eso —repito— necesitamos aprovechar hasta el &uacute;ltimo gramo de materia prima de manera &oacute;ptima, hasta el &uacute;ltimo centavo, hasta el m&aacute;s m&iacute;nimo esfuerzo, cada segundo, cada minuto del esfuerzo de nuestros trabajadores. Y estamos empe&ntilde;ados en esa tarea. Hemos dado en el Congreso los pasos pertinentes para lograr esa eficiencia. Y nuestro pueblo cada vez que se ha propuesto algo en cualquier terreno lo ha logrado. Estudiemos los medios, los caminos necesarios para lograr esa eficiencia a trav&eacute;s de la aplicaci&oacute;n del Sistema de Direcci&oacute;n de la Econom&iacute;a. Eso es lo que buscamos: ¡la eficiencia! </P>
<P ALIGN="JUSTIFY">Y creemos que ustedes comprenden eso perfectamente bien, y creemos que nuestro pueblo entiende eso perfectamente bien. El pueblo observa, el pueblo est&aacute; atento a todo, y nuestro pueblo tiene hoy conciencia de esas necesidades. Lo demuestra con su esfuerzo.  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; significa eso de los millones de horas de trabajo voluntario que aporta nuestro pueblo, sino el esfuerzo por vencer las dificultades, el esfuerzo por desarrollar a nuestro pa&iacute;s? Nuestro pueblo tiene conciencia de la importancia de la eficiencia econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">Y ustedes habr&aacute;n podido observar c&oacute;mo a veces por una raz&oacute;n hache o be un d&iacute;a se construy&oacute; algo en un lugar, y al cabo de alg&uacute;n tiempo hubo que quitar aquello de all&iacute;. Y todo el que pasa, que ve aquel cambio, se preocupa, se pregunta, se queja y protesta cuando cree que hay algo mal hecho, cuando cree que hay algo que se bota, cuando cree que hay algo que se pierde, cuando cree que hay algo que se utiliza mal o que se dilapida. Y los recursos financieros, los recursos materiales y los recursos humanos, tenemos que usarlos de manera &oacute;ptima. Y hacia ese camino vamos.  </P>
<P ALIGN="JUSTIFY">Y si nuestro pueblo todas las dem&aacute;s batallas las ha ganado, y ha ganado la fundamental de todas las batallas de la Revoluci&oacute;n frente al imperialismo, que es vecino nuestro por desgracia, y que nos bloquea y que nos trata de arruinar, ¿qu&eacute; trabajo puede ser m&aacute;s revolucionario hoy que buscar la eficiencia econ&oacute;mica?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">El bloqueo yanki no se sabe todav&iacute;a cu&aacute;nto tiempo durar&aacute;. Y puede durar mucho si ellos persisten en el est&uacute;pido criterio de querer cobrar al precio de la dignidad de nuestro pa&iacute;s, o de la merma de nuestros principios, la supresi&oacute;n del bloqueo. A los imperialistas les interesa arruinarnos, los imperialistas quieren arruinarnos. A los imperialistas les interesa que seamos ineficientes. Por tanto, lo que m&aacute;s le interesa a la Revoluci&oacute;n es que seamos eficientes. Y en ese trabajo, muchas veces callado, en ese trabajo abnegado de todos los d&iacute;as, ahorrando, elevando la eficiencia, hay hero&iacute;smo.  El hero&iacute;smo no se materializa solo en el campo de batalla, se materializa en el trabajo diario, en las horas de esfuerzos, en las horas de sue&ntilde;o que dedicamos a nuestras obligaciones.  </P>
<P ALIGN="JUSTIFY">Cuando este curso empezaba —el primer curso en septiembre y despu&eacute;s en febrero—, otros compatriotas nuestros luchaban junto al pueblo de Angola (APLAUSOS PROLONGADOS).  Ellos cumpl&iacute;an all&aacute; un deber sagrado; pero mientras tanto ustedes, los alumnos de esta escuela, cumpl&iacute;an aqu&iacute; tambi&eacute;n un deber sagrado (APLAUSOS).  All&aacute; hab&iacute;a hero&iacute;smo, mucho hero&iacute;smo; pero tambi&eacute;n en estos cursos puede haber hero&iacute;smo, en dependencia del esfuerzo que se haga, de la voluntad que se ponga, de la atenci&oacute;n que se preste en una clase o en una conferencia, de la concentraci&oacute;n que se logre en la lectura y en las horas del estudio individual. Hay m&eacute;ritos grandes para aquellos hombres acostumbrados al dinamismo y a la actividad diaria, cuando se encierran en una escuela, cuando se sientan en un pupitre y cuando se ponen a estudiar, como lo hac&iacute;an cuando eran alumnos de la ense&ntilde;anza primaria.  </P>
<P ALIGN="JUSTIFY">S&eacute; que todo nuestro pueblo se siente orgulloso de sus combatientes en Angola y nuestro Partido se siente orgulloso de ellos; pero tambi&eacute;n nuestro pueblo se siente orgulloso del esfuerzo que ustedes han estado haciendo. Estoy seguro de que nuestro pueblo admira tambi&eacute;n grandemente ese esfuerzo que ustedes est&aacute;n haciendo para superarse, para mejorar todos los frentes de trabajo, para elevar la eficiencia de nuestra econom&iacute;a. Esa es una tarea de extraordinario m&eacute;rito, de extraordinario valor, y en la cual, como en un campo de batalla, se puede desplegar tambi&eacute;n mucho hero&iacute;smo.  </P>
<P ALIGN="JUSTIFY">Al finalizar estas palabras, me resta felicitar a los dirigentes de la escuela, a sus profesores, a los compa&ntilde;eros del Sistema de Direcci&oacute;n de la Econom&iacute;a, por el esfuerzo que desplegaron organizando esta escuela, por la calidad de los cursos, por las grandes dificultades que se vencieron; y a ustedes, los alumnos que hoy terminan y los que proseguir&aacute;n en la escuela, nuestra felicitaci&oacute;n m&aacute;s sincera y calurosa en nombre del Partido y del Gobierno.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(EL COMANDANTE REGRESA AL PODIO)  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">...este cartucho no es ninguna bomba, no vayan a pensar eso (RISAS). Es una muestra que nos trajeron hoy de los primeros caramelos de la f&aacute;brica nueva de Trinidad (APLAUSOS). Los ten&iacute;amos en el jeep. Nos dijeron que el administrador de esa f&aacute;brica estaba aqu&iacute;; ahora comprob&eacute; que no, pero dijimos: "Le vamos a traer los caramelos, que &eacute;l no los conoce todav&iacute;a".  </P>
<P ALIGN="JUSTIFY">Esa f&aacute;brica es nueva, pero llama la atenci&oacute;n por la presentaci&oacute;n muy bonita que tiene, muy bonita (EXCLAMACIONES).  Esos son de guayaba (APLAUSOS); estos son de naranja (APLAUSOS); estos son de menta (APLAUSOS); estos son de miel, rellenos (RISAS); estos son de ron (RISAS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Como ustedes ven, estos productos tienen una presentaci&oacute;n ya de nivel mundial, en realidad. Claro, ¿cu&aacute;les son los problemas de estos productos? Estos productos... Claro, el caramelo lleva parte de glucosa y parte de az&uacute;car. El pa&iacute;s ha adquirido una f&aacute;brica de glucosa; la mitad aproximadamente del tonelaje de ma&iacute;z sale como glucosa y la otra mitad para pienso, es decir, el subproducto se utiliza como pienso. Lo m&aacute;s caro son, en realidad, las envolturas; ese es el elemento principal. Estas primeras envolturas, por cierto, no se est&aacute;n produciendo aqu&iacute;; se est&aacute;n tomando las medidas para tratar de producir estas envolturas aqu&iacute;, porque esto reducir&iacute;a mucho el costo, mucho, mucho, el costo en divisas que llevan los caramelos, si se logra producir esas envolturas aqu&iacute;, trayendo, desde luego, la materia prima, como se trae para otras cosas.  Ese es uno de los problemas a resolver.  </P>
<P ALIGN="JUSTIFY">Pero este tipo de industria tiene una importancia grande, porque recauda (RISAS), recauda, esto recauda mucho y es muy rentable (RISAS Y APLAUSOS), y nos ayudan al balance financiero (RISAS). Porque si no tenemos un buen balance financiero... Ustedes saben que es un elemento b&aacute;sico del Sistema de Direcci&oacute;n de la Econom&iacute;a.  Pero tiene los inconvenientes esos de que todav&iacute;a exige la cuesti&oacute;n de la envoltura; y, desde luego, este producto lo que lo hace as&iacute; bello es la presentaci&oacute;n; si hacemos el caramelo y no lo envolvemos y lo metemos en un cartucho, se nos pega el caramelo y no se puede cobrar lo que se puede cobrar por un paquetico de estos (RISAS). Desde luego, les advierto que no van a ser baratos, y ustedes van a estar de acuerdo con nosotros: tenemos que gastar mucho dinero en la educaci&oacute;n, en la salud, en los campamentos de pioneros, en todo (RISAS). Creo que no necesito convencerlos a ustedes (APLAUSOS), no necesito convencerlos a ustedes de la necesidad de que estos productos tengan un precio recordatorio. </P>
<P ALIGN="JUSTIFY">ALUMNO.-  Igual que los cigarros.  </P>
<P ALIGN="JUSTIFY">CMDTE.  EN JEFE FIDEL CASTRO.- Igual que el cigarro (RISAS).  Ya tenemos otras muchas cosas que pr&aacute;cticamente hay que subsidiarIas, porque resultan esenciales, y esto ayuda a subsidiar las otras cosas, es la realidad.  </P>
<P ALIGN="JUSTIFY">Ustedes nos excusar&aacute;n por el hecho de que les mostremos estos caramelos y no regalemos ni un caramelo (RISAS). La gran verdad es que fue al venir para ac&aacute; que lleg&oacute; este cartucho con los caramelos, por eso tenemos que resignarnos a mostrarles los caramelos (RISAS), esa es la verdad. Pero creo que se puede hacer algo m&aacute;s:  uno, dos, tres, cuatro, cinco... ¡Que l&aacute;stima que no tenemos seis paquetes!, pero por lo menos a una representaci&oacute;n de ustedes. ¿A qui&eacute;n proponen ustedes?  </P>
<P ALIGN="JUSTIFY">ALUMNO.-  A la compa&ntilde;era...  </P>
<P ALIGN="JUSTIFY">(OTROS EXCLAMAN: &quot;¡A los vanguardias!")  </P>
<P ALIGN="JUSTIFY">CMDTE.  EN JEFE FIDEL CASTRO.-  A ella le vamos a dar un caramelo, uno de miel (RISAS y APLAUSOS). Bueno, podemos darles tres paquetes a los vanguardias.  Las matem&aacute;ticas estas no cuadran de ninguna manera (RISAS). Dos paquetes a los vanguardias del curso de administradores y tres al del otro curso, porque son m&aacute;s; pero con la recomendaci&oacute;n de que no los consuman enseguida, que hagan todo lo m&aacute;s una prueba de gustaci&oacute;n, vean c&oacute;mo est&aacute; el de ron —no mucho— (RISAS), y lo dem&aacute;s lo mantengan en exhibici&oacute;n, o pueden mantenerlo un tiempecito en exhibici&oacute;n y despu&eacute;s vean c&oacute;mo lo reparten.  </P>
<P ALIGN="JUSTIFY">Ahora, ya s&iacute;, los que s&iacute; se salvaron son los muchachos que van al campamento de pionero de Las Villas, porque hicieron un esfuerzo all&aacute; en Las Villas por terminar una f&aacute;brica de panqu&eacute;s, otra de caramelos y otra de sorbetos, y a los muchachos les van a hacer un obsequio por all&aacute;.  Pero la f&aacute;brica est&aacute; en Las Villas, no est&aacute; aqu&iacute;; no se pudo planificar eso, porque habr&iacute;a sido una magn&iacute;fica idea si se les hubiera podido hacer un obsequio a ustedes en vez de ense&ntilde;arles una muestra aqu&iacute; (RISAS). Pero es alentador, ¿verdad?, las posibilidades de hacer algunas cosas buenas (RISAS).  </P>
<P ALIGN="JUSTIFY">¡Bueno, Vanguardias...!</P>
<P ALIGN="JUSTIFY">(APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
