<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE AMISTAD LIBIO-CUBANO, CELEBRADO EN EL TEATRO DEL PUEBLO, EN TRIPOLI, AL-YAMAHIRIA ARABE LIBIA POPULAR SOCIALISTA, EL 9 DE MARZO DE 1977, "AÑO DE LA INSTITUCIONALI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE AMISTAD LIBIO-CUBANO, CELEBRADO EN EL TEATRO DEL PUEBLO, EN TRIPOLI, AL-YAMAHIRIA ARABE LIBIA POPULAR SOCIALISTA, EL 9 DE MARZO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO</P>

<P ALIGN="JUSTIFY">Queridos amigos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Yo les pido de nuevo perd&oacute;n por robarles unos minutos para dirigirles la palabra en un idioma diferente al de ustedes.  </P>
<P ALIGN="JUSTIFY">Quiero, en primer t&eacute;rmino, agradecer las palabras extraordinariamente generosas de nuestro amigo Jalloud (APLAUSOS), y expresar el inmenso honor que significa para nuestra delegaci&oacute;n encontrarnos con ustedes en estos d&iacute;as hist&oacute;ricos y gloriosos, en que se ha proclamado el poder del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hac&iacute;a tiempo que dese&aacute;bamos conocer a Libia, ver c&oacute;mo trabajaban los libios, c&oacute;mo desarrollaban su revoluci&oacute;n los libios, tambi&eacute;n la oportunidad de conversar largamente con el compa&ntilde;ero Khadafi y con los l&iacute;deres de la Revoluci&oacute;n Libia (APLAUSOS), y esta vez hemos podido satisfacer ampliamente esos deseos.  </P>
<P ALIGN="JUSTIFY">Desde hac&iacute;a tiempo pens&aacute;bamos que la Revoluci&oacute;n Libia y la Revoluci&oacute;n Cubana deb&iacute;an acercarse, porque nosotros, aunque distantes, por los hechos ve&iacute;amos que aqu&iacute; se estaba produciendo una revoluci&oacute;n.  Y siempre que ocurre una revoluci&oacute;n en cualquier parte del mundo es importante para todos los pueblos del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora, hemos visto con nuestros propios ojos la Revoluci&oacute;n Libia, hemos conocido de cerca al pueblo revolucionario de Libia, hemos conocido a sus dirigentes (APLAUSOS).  Lo que hemos visto nos ha impresionado profundamente.  Imaginamos c&oacute;mo era Libia antes de la Revoluci&oacute;n, despu&eacute;s de siglos de colonialismo y de ocupaci&oacute;n extranjera.  El pa&iacute;s estaba repleto de bases militares, los imperialistas hab&iacute;an descubierto grandes riquezas petroleras en Libia y hab&iacute;an planeado agotar esos recursos en 15 &oacute; 20 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;a sido del pueblo de Libia sin la Revoluci&oacute;n del primero de septiembre?  (APLAUSOS)  Antes de la Revoluci&oacute;n el pueblo no ten&iacute;a nada, no hab&iacute;a escuelas, no hab&iacute;a hospitales, no hab&iacute;a viviendas para las familias humildes, no hab&iacute;a f&aacute;bricas, no se desarrollaba la agricultura.  Nadie absolutamente se ocupaba del pueblo y las riquezas de Libia iban a parar a manos extranjeras.  </P>
<P ALIGN="JUSTIFY">Dondequiera que hemos llegado y hemos visto algo —un programa agr&iacute;cola, una f&aacute;brica, un edificio de viviendas, una escuela, un hospital, una carretera—, y preguntamos cu&aacute;ndo la hicieron, comprobamos que todas esas cosas se hicieron despu&eacute;s de la Revoluci&oacute;n (APLAUSOS).  Hemos visitado numerosos planes agr&iacute;colas en la costa y en el desierto, en Sebha, en Kufra, en Benghazi, en Sirte y en Tr&iacute;poli.  Hemos visitado numerosas industrias, todas modernas; hemos saludado a millares de trabajadores, hemos conversado con cientos de ellos y hemos podido comprender las hermosas realidades que la Revoluci&oacute;n ha tra&iacute;do al pueblo de Libia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por todas partes se construyen nuevas escuelas, nuevos hospitales, nuevas viviendas, nuevas f&aacute;bricas, nuevas carreteras, nuevos puertos, nuevos planes agr&iacute;colas.  Es verdaderamente admirable el esfuerzo y la obra que ustedes han realizado en solo siete a&ntilde;os (APLAUSOS).  ¿Y para qui&eacute;nes son esas obras?  ¿Para los imperialistas?  No.  ¿Para los explotadores?  No.  ¿Para los extranjeros ocupantes?  No.  ¿Para los colonialistas?  No.  Para el pueblo de Libia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy todos los ni&ntilde;os de Libia tienen maestros y escuelas, todos los j&oacute;venes tienen oportunidad de estudiar en las escuelas tecnol&oacute;gicas y en las universidades, todas las familias reciben asistencia m&eacute;dica, los campesinos reciben tierras y magn&iacute;ficas viviendas, cr&eacute;ditos, facilidades de pago, y solo se les cobra una parte del costo.  </P>
<P ALIGN="JUSTIFY">En las ciudades se construyen decenas de miles de viviendas cada a&ntilde;o para las familias humildes (APLAUSOS), Y cuando sus ingresos son modestos, no tienen que pagar absolutamente nada por esas viviendas (APLAUSOS).  Todos los trabajadores libios tienen empleo y tienen buenos ingresos.  Pero todos esos bienes materiales que ha recibido el pueblo de la Revoluci&oacute;n, no es nada comparado con los bienes espirituales que ha recibido: la dignidad, la libertad, el derecho a tener una patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s lleva adelante un inteligente e intenso programa de industrializaci&oacute;n y es admirable el esfuerzo que est&aacute; realizando en el desarrollo de la agricultura.  Libia es un pa&iacute;s de importantes recursos naturales, pero tiene que enfrentarse a una naturaleza dura, hostil, tiene que enfrentarse con el desierto, con las sequ&iacute;as, y vencerlos (APLAUSOS).  .  </P>
<P ALIGN="JUSTIFY">Cuba es una isla, pero nosotros decimos que Libia tambi&eacute;n es una isla, rodeada de un mar de arena.  Y lo m&aacute;s importante es que ustedes est&aacute;n construyendo el futuro, luchando por abastecerse de la mayor parte de los alimentos que necesitan y transformar la naturaleza.  </P>
<P ALIGN="JUSTIFY">Hemos visto tambi&eacute;n por todas partes t&eacute;cnicos libios (APLAUSOS), administradores libios (APLAUSOS), una nueva generaci&oacute;n de hombres j&oacute;venes, en&eacute;rgicos, revolucionarios y capaces (APLAUSOS). Hemos visto las f&aacute;bricas funcionando con obreros libios (APLAUSOS), obreros inteligentes, entusiastas y capaces.  Todo eso lo ha tra&iacute;do la Revoluci&oacute;n (APLAUSOS).  Los recursos financieros de Libia no se gastan en los casinos de Europa, no se destinan a enriquecer a los imperialistas. Los recursos financieros de Libia se invierten en Libia, se destinan al desarrollo de Libia, al fortalecimiento de la defensa de Libia y a la solidaridad internacional.  </P>
<P ALIGN="JUSTIFY">Pero la Revoluci&oacute;n Libia no solo se ha concretado a realizar una gran obra internamente en favor del pueblo, la Revoluci&oacute;n Libia ha defendido en&eacute;rgica y lealmente la causa del heroico pueblo de Palestina (APLAUSOS), la Revoluci&oacute;n Libia ha luchado por la unidad y el progreso de la gran naci&oacute;n &aacute;rabe (APLAUSOS). ¡Qu&eacute; gran fuerza ser&iacute;a la naci&oacute;n &aacute;rabe unida en la revoluci&oacute;n y en la libertad! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n Libia ha apoyado al movimiento de liberaci&oacute;n de los dem&aacute;s pueblos oprimidos y colonizados, la Revoluci&oacute;n Libia ha luchado consecuentemente contra el imperialismo (APLAUSOS). Por eso los imperialistas tratar&aacute;n de aislar a la Revoluci&oacute;n Libia, incluso tratar&aacute;n de asfixiar a la Revoluci&oacute;n Libia. Eso mismo quisieron hacer con la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el mundo &aacute;rabe el imperialismo ha tratado de dividir a los pueblos, ha tratado de sobornar y corromper gobernantes para mantener dividida, debilitada y esclavizada a la gran naci&oacute;n &aacute;rabe. Pero cuando una causa es justa, cuando una revoluci&oacute;n se apoya en el pueblo y en las masas, es invencible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando triunf&oacute; la Revoluci&oacute;n Cubana el imperialismo yanki presion&oacute; a todos los gobiernos de Am&eacute;rica Latina, y todos, con la excepci&oacute;n de M&eacute;xico, rompieron relaciones diplom&aacute;ticas con Cuba.  El imperialismo estableci&oacute; un bloqueo econ&oacute;mico contra nuestra patria que ha durado ya 18 a&ntilde;os, el imperialismo conspir&oacute;, organiz&oacute; la subversi&oacute;n, prepar&oacute; ej&eacute;rcitos mercenarios y lanz&oacute; incontables agresiones contra nuestra patria, y a pesar de eso la Revoluci&oacute;n Cubana es hoy m&aacute;s fuerte y firme que nunca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡No importan los esfuerzos que realicen los imperialistas para aislar a Libia!  ¡No importa el apoyo que tengan de gobiernos reaccionarios!  La reacci&oacute;n no ser&aacute; eterna, la revoluci&oacute;n triunfar&aacute;, no solo en Libia sino en todo el mundo &aacute;rabe (APLAUSOS).  Pero adem&aacute;s, el pueblo de Libia no est&aacute; ni estar&aacute; aislado, el pueblo de Libia tiene amigos firmes y leales (APLAUSOS).  El pueblo de Libia cuenta con la simpat&iacute;a de los gobiernos progresistas del mundo &aacute;rabe y de las masas de la naci&oacute;n &aacute;rabe (APLAUSOS). Apoy&aacute;ndose, como se apoy&oacute; Cuba, en los Estados y gobiernos progresistas y en las fuerzas revolucionarias de todo el mundo, la Revoluci&oacute;n Libia ser&aacute; invencible (APLAUSOS). Ahora, con la proclamaci&oacute;n del poder del pueblo, la Revoluci&oacute;n Libia se ha hecho m&aacute;s s&oacute;lida y m&aacute;s fuerte (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Soy revolucionario marxista-leninista, pero siento un profundo respeto por las ideas de ustedes (APLAUSOS), las convicciones de ustedes y las creencias de ustedes.  Somos revolucionarios y eso nos une.  Por ello estamos dispuestos a luchar junto a ustedes contra el imperialismo (APLAUSOS); apoyar junto a ustedes a los movimientos de liberaci&oacute;n nacional y trabajar junto con ustedes por una humanidad m&aacute;s fraternal y m&aacute;s justa.  </P>
<P ALIGN="JUSTIFY">Deseo, en el d&iacute;a de hoy, rendir tributo a aquel gran h&eacute;roe que fue Omar Mujtar (APLAUSOS), que luch&oacute; durante 23 a&ntilde;os por la independencia de su patria. Deseo rendir tributo al movimiento de los oficiales libres (APLAUSOS), que abrieron para el pueblo de Libia las puertas de la libertad y de la revoluci&oacute;n (APLAUSOS). Y deseo rendir tributo a la capacidad, a la inteligencia, a la firmeza y a la valent&iacute;a del compa&ntilde;ero Khadafi (APLAUSOS), que organiz&oacute; y dirigi&oacute; a los revolucionarios y transform&oacute; a las fuerzas armadas en un instrumento de la independencia y la libertad de su patria.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n Libia no fue una casualidad, fue organizada durante mucho tiempo por hombres esclarecidos (APLAUSOS), que en medio de circunstancias dif&iacute;ciles encontraron el camino de la revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes tuve oportunidad de recorrer la zona de Sirte y visitar el lugar donde naci&oacute; Khadafi.  Cuando vi aquella modesta tienda de campa&ntilde;a construida con pelos de camello en medio del desierto, dije: ¡ning&uacute;n dirigente del mundo actual ha nacido en un lugar tan humilde! (APLAUSOS) Y Khadafi ha sido leal a su origen, Khadafi no olvid&oacute; a los hombres del desierto, no olvid&oacute; a los campesinos, no olvid&oacute; a los trabajadores, no olvid&oacute; a las familias humildes de donde &eacute;l surgi&oacute;. Una de las cualidades m&aacute;s admirables del compa&ntilde;ero Khadafi es su constancia, su lealtad a la revoluci&oacute;n y la firmeza de sus convicciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En esa ocasi&oacute;n tuve la emocionante oportunidad de conocer y saludar al padre de Khadafi (APLAUSOS).  Y cuando vi y conoc&iacute; a aquel anciano noble y vigoroso, de 90 a&ntilde;os, me dije a m&iacute; mismo: ¡qu&eacute; ser&aacute; del imperialismo y la reacci&oacute;n en el mundo &aacute;rabe si Khadafi vive 90 a&ntilde;os!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En el pasado algunos gobernaban al pueblo libio porque dec&iacute;an que ten&iacute;an sangre azul en sus venas, Khadafi dirige hoy al pueblo libio porque tiene sangre libia en sus venas, sangre de los hombres del desierto libio.  </P>
<P ALIGN="JUSTIFY">Queridos amigos de Libia, tengo la convicci&oacute;n de que este encuentro entre las representaciones de nuestros dos pueblos consolidar&aacute; nuestra solidaridad y nuestra amistad. El futuro pertenece a la libertad, a la justicia; el futuro pertenece a los pueblos.  Los pueblos revolucionarios debemos unirnos y nos uniremos (APLAUSOS); los pueblos revolucionarios debemos apoyarnos y nos apoyaremos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los pueblos de Libia y de Cuba, la Revoluci&oacute;n de Libia y la Revoluci&oacute;n Cubana marchar&aacute;n juntas hacia adelante (APLAUSOS), luchar&aacute;n juntas, y juntas cumplir&aacute;n sus deberes internacionalistas.  </P>
<P ALIGN="JUSTIFY">Nuestra delegaci&oacute;n ha sido conquistada por el cari&ntilde;o de ustedes.  En nombre de ella, deseo expresarles nuestro m&aacute;s profundo agradecimiento por la hospitalidad, las atenciones y todas las muestras de afecto que hemos recibido.  </P>
<P ALIGN="JUSTIFY">Admiro el entusiasmo del pueblo de Libia, el fervor del pueblo de Libia y el esp&iacute;ritu revolucionario del pueblo de Libia.  Admiro a esta revoluci&oacute;n que no detiene su marcha, que cada d&iacute;a se profundiza m&aacute;s y busca metas m&aacute;s altas.</P>
<P ALIGN="JUSTIFY">No quiero cansarlos con un largo discurso, solo quiero decirles para finalizar, que hemos llegado a este pa&iacute;s como amigos y nos marcharemos como hermanos.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
