<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DEL CAMPAMENTO INTERNACIONAL DE PIONEROS "26 DE JULIO", CELEBRADO EN EL MARCO DE LA CELEBRACION DEL DIA DE LOS NIÑOS, EN VARADERO, EL 17 DE JULIO DE </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DEL CAMPAMENTO INTERNACIONAL DE PIONEROS "26 DE JULIO", CELEBRADO EN EL MARCO DE LA CELEBRACION DEL DIA DE LOS NI&Ntilde;OS, EN VARADERO, EL 17 DE JULIO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eritos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute; que una parte de ustedes no habla espa&ntilde;ol. A pesar de todo, espero que nos entendamos. Creo que siempre hay un lenguaje en el que se entiende todo el mundo; es el lenguaje de la solidaridad, el lenguaje de la fraternidad y el lenguaje de la alegr&iacute;a.  </P>
<P ALIGN="JUSTIFY">Quiero, en primer lugar, felicitar a los pioneros, a su organizaci&oacute;n, a sus gu&iacute;as, a sus maestros, a sus instructores, por el magn&iacute;fico acto art&iacute;stico que han brindado en la tarde de hoy. Se puede apreciar la calidad y el avance. Y nos alegramos mucho al pensar que, con motivo del festival que tendr&aacute; lugar en nuestro pa&iacute;s el pr&oacute;ximo a&ntilde;o, nuestros pioneros podr&aacute;n tener una importante participaci&oacute;n cultural y art&iacute;stica.  </P>
<P ALIGN="JUSTIFY">La fiesta de hoy es realmente bella: el espect&aacute;culo, la alegr&iacute;a; alegr&iacute;a y a la vez conciencia; alegr&iacute;a y a la vez organizaci&oacute;n, disciplina, seriedad, e incluso solemnidad.  Yo creo que ninguno de nosotros y ninguno de ustedes olvidar&aacute; ese minuto serio, solemne, en que se izaron las banderas que representan a las patrias de todas las delegaciones aqu&iacute; presentes. Y nos pareci&oacute; que nuestro Himno Nacional era tambi&eacute;n hoy m&aacute;s hermoso y m&aacute;s emocionante.  </P>
<P ALIGN="JUSTIFY">Ve&iacute;amos la alegr&iacute;a de ustedes, escuch&aacute;bamos las canciones de ustedes, y las sentidas y profundas palabras de los compa&ntilde;eritos que a nombre de ustedes hablaron aqu&iacute;, y en realidad, ¿saben lo que sent&iacute;amos nosotros en ese instante? Pues, sent&iacute;amos no tener la edad de ustedes.  </P>
<P ALIGN="JUSTIFY">En nuestra &eacute;poca no pudimos conocer nada parecido a esto. En nuestra &eacute;poca no hab&iacute;a revoluci&oacute;n, no hab&iacute;a organizaciones masivas de ni&ntilde;os como esta, no hab&iacute;a actos como estos, no hab&iacute;a campamentos como estos.  </P>
<P ALIGN="JUSTIFY">Para nosotros es motivo de alegr&iacute;a, de felicidad, de satisfacci&oacute;n, el poder compartir con ustedes estos &eacute;xitos y estos avances. No es que se trate de cosas extraordinarias; son cosas humanas, son cosas justas. Pero antes de la Revoluci&oacute;n no prevalec&iacute;a ni el esp&iacute;ritu humano ni el esp&iacute;ritu de justicia. Estas cosas las trajo la Revoluci&oacute;n, que no hizo sino poner las cosas en orden, hacer lo que deb&iacute;a hacerse, y que cada cual tuviera —como dice Guill&eacute;n— lo que ten&iacute;a que tener (APLAUSOS); trabajar y luchar por el progreso de la naci&oacute;n y por el bienestar del pueblo.  </P>
<P ALIGN="JUSTIFY">Pero en el n&uacute;mero uno de las preocupaciones de todos nosotros, en el n&uacute;mero uno de las prioridades de la Revoluci&oacute;n, han estado los ni&ntilde;os. Por eso para todos nosotros, no solo para ustedes, sino para los mayores, el D&iacute;a del Ni&ntilde;o es un gran d&iacute;a, es una fecha muy importante.  </P>
<P ALIGN="JUSTIFY">Para los ni&ntilde;os nuestra Revoluci&oacute;n ha hecho el m&aacute;ximo, todo lo que ha estado al alcance de sus manos. Claro, ya hemos avanzado algo. Ya inauguramos un campamento internacional de pioneros.  En los primeros a&ntilde;os no pod&iacute;amos pensar en esto.  Pens&aacute;bamos en las escuelas que no exist&iacute;an, en las escuelas primarias que no exist&iacute;an; en los incontables lugares del pa&iacute;s que no ten&iacute;an una escuela, que no ten&iacute;an un libro y no ten&iacute;an un maestro. En los primeros a&ntilde;os pens&aacute;bamos en los cientos de miles de ni&ntilde;os que no ten&iacute;an escuelas ni maestros.  </P>
<P ALIGN="JUSTIFY">Ahora ya, hace varios a&ntilde;os, hay escuelas en todo el pa&iacute;s para todos los ni&ntilde;os, y hay maestros en todo el pa&iacute;s para todos los ni&ntilde;os.  Pero hubo maestros no solo para los ni&ntilde;os, sino tambi&eacute;n para los adultos que cuando eran ni&ntilde;os no tuvieron ni maestros ni escuelas, y no hab&iacute;an podido aprender a leer ni a escribir. La Revoluci&oacute;n trajo escuelas y maestros para los ni&ntilde;os y para los adultos.  </P>
<P ALIGN="JUSTIFY">Sin embargo, el problema no quedaba resuelto.  Al cabo de algunos a&ntilde;os, esos ni&ntilde;os que ya ten&iacute;an escuelas y maestros empezaron a promoverse al 2do, 3ro, 4to, 5to, 6to, y entonces no ten&iacute;amos escuelas secundarias ni profesores de secundaria. Fue necesario trabajar duramente, idear f&oacute;rmulas, para tener tambi&eacute;n escuelas secundarias, profesores, Destacamento Pedag&oacute;gico; para tener escuelas polit&eacute;cnicas y tecnol&oacute;gicas y maestros; y para ampliar nuestras universidades, que eran muy peque&ntilde;as. Porque despu&eacute;s de la primaria —como ustedes saben—, viene la secundaria, el nivel medio superior, y despu&eacute;s las universidades. En estos a&ntilde;os la Revoluci&oacute;n trabaj&oacute; duro para disponer de esas escuelas, cientos de ellas se han construido en los &uacute;ltimos a&ntilde;os, esas hermosas escuelas secundarias en el campo, y los polit&eacute;cnicos y los tecnol&oacute;gicos, y las nuevas facultades universitarias que se extienden por todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">A ustedes tal vez les parezca mucho todas esas cosas; pero, a pesar de todo, no alcanzaban. Hac&iacute;an falta escuelas de maestros, porque no alcanzaban los maestros; hac&iacute;an falta escuelas de profesores de educaci&oacute;n f&iacute;sica y de deportes para ense&ntilde;ar a los ni&ntilde;os la preparaci&oacute;n f&iacute;sica y el deporte; hac&iacute;an falta escuelas vocacionales militares y escuelas vocacionales civiles para los alumnos m&aacute;s destacados en el estudio; hac&iacute;an falta escuelas para t&eacute;cnicos de la salud y escuelas de educadores de c&iacute;rculos, para los que son un poquito m&aacute;s peque&ntilde;itos que ustedes, para los hermanitos de ustedes. Y faltan todav&iacute;a escuelas de otros tipos.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, ustedes vieron a los alumnos de la escuela de arte de Matanzas, que hicieron aqu&iacute; un gran papel. Y todas las provincias han ido organizando sus escuelas de arte. ¡Y verdad que trabajan bien esos muchachos! ¿No les parece a ustedes? (EXCLAMACIONES DE: "¡S&iacute;!")</P>
<P ALIGN="JUSTIFY">En alguna ocasi&oacute;n dijimos que hac&iacute;a falta en cada provincia una escuela vocacional militar, una escuela vocacional civil, escuelas de maestros, escuelas de profesores de educaci&oacute;n f&iacute;sica, escuelas deportivas. ¡Ah!, pero tambi&eacute;n hace falta que en cada provincia haya tambi&eacute;n una escuela de arte. Y nuestro Partido ha decidido aplicar esa pol&iacute;tica, y construir en los a&ntilde;os futuros las escuelas de arte, una para cada provincia.  </P>
<P ALIGN="JUSTIFY">Ustedes vieron hoy a los pintores; ustedes vieron qu&eacute; maravillosamente bien cantaban los pioneros, y c&oacute;mo tocaban la guitarra, el viol&iacute;n, el piano y c&oacute;mo bailaban.  Todo eso es muy bello, ¿verdad?  A ustedes les gusta (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;).  </P>
<P ALIGN="JUSTIFY">Entonces, adem&aacute;s del movimiento de aficionados, tenemos tambi&eacute;n que preparar, en las escuelas de arte, a los m&aacute;s destacados.</P>
<P ALIGN="JUSTIFY">Todas esas cosas ha hecho la Revoluci&oacute;n para ustedes, para los ni&ntilde;os, para los pioneros. Despu&eacute;s de todo eso —de escuelas de todo tipo, de universidades— le lleg&oacute; su turno tambi&eacute;n a los campamentos de pioneros. Y hace dos a&ntilde;os se inaugur&oacute; el campamento "Jos&eacute; Mart&iacute;", que los pioneros quieren llamarle ahora Ciudad de los Ni&ntilde;os, o Ciudad de los Pioneros. Ya este a&ntilde;o tiene una capacidad de 14 000 pioneros; debieran de ser 15 000, pero nos quedamos un poquito por debajo.  </P>
<P ALIGN="JUSTIFY">A pesar de todo, este a&ntilde;o pasar&aacute;n por el campamento "Jos&eacute; Mart&iacute;" m&aacute;s de 100 000 pioneros. ¡Cien mil! Eso no es poco. En el verano. Y un n&uacute;mero mayor en el pr&oacute;ximo curso con el plan docente recreativo del campamento.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado se inaugur&oacute; el campamento "Ismaelillo", en la regi&oacute;n central del pa&iacute;s.  Y tambi&eacute;n pasar&aacute;n por all&iacute; decenas de miles de pioneros este verano y en el curso pr&oacute;ximo.  </P>
<P ALIGN="JUSTIFY">Anteriormente se hab&iacute;a hecho el campamento "Siboney", en Camag&uuml;ey.  Y en las provincias, los compa&ntilde;eros del Partido y los compa&ntilde;eros de la Uni&oacute;n de pioneros est&aacute;n pensando c&oacute;mo resuelven este problema.  </P>
<P ALIGN="JUSTIFY">Les lleg&oacute; su turno tambi&eacute;n a los palacios de pioneros.  En algunas provincias buscaron una casa bonita; en otras, otra, y as&iacute; han ido organizando modestamente los palacios de pioneros.  </P>
<P ALIGN="JUSTIFY">Un grupo art&iacute;stico, que trabaj&oacute; aqu&iacute; muy bien, procede del palacio de pioneros de Camag&uuml;ey.  Ya ustedes ven las cosas que los pioneros aprenden en los palacios de pioneros.  Y en La Habana se est&aacute; construyendo el palacio de los pioneros.  </P>
<P ALIGN="JUSTIFY">Verdad que nos gustan los campamentos de pioneros, y nos gustan los palacios de pioneros.  ¡Qu&eacute; l&aacute;stima que no podamos hacerlos as&iacute;, por arte de magia!, de esa magia que es realidad de que hablaba la ni&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Les explico el orden con el que se han estado haciendo todas estas cosas.  </P>
<P ALIGN="JUSTIFY">Quisi&eacute;ramos que cada provincia tuviera su campamento de pioneros, o —como en la regi&oacute;n central del pa&iacute;s— uno para tres provincias; pero que no se quedara ninguna provincia de Cuba sin su campamento de pioneros, y que no se quedara ninguna provincia de Cuba sin su palacio de pioneros.  Y trabajaremos, la Revoluci&oacute;n trabajar&aacute;, los obreros trabajar&aacute;n para lograr esto.  </P>
<P ALIGN="JUSTIFY">No podemos dedicarnos solo a construir palacios y campamentos de pioneros, porque todav&iacute;a tenemos que seguir haciendo escuelas secundarias, escuelas tecnol&oacute;gicas, escuelas preuniversitarias y facultades universitarias, y tenemos que seguir haciendo escuelas primarias y c&iacute;rculos infantiles y policl&iacute;nicos y hospitales.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben —lo saben muy bien—, hay muchas escuelas primarias que no tienen buenas instalaciones.  Y como hay que hacer todas estas cosas al mismo tiempo, no podemos dedicarnos a hacer exclusivamente campamentos y palacios de pioneros.  Pero a pesar de todo, avanzamos.  Cada a&ntilde;o tenemos algo nuevo.  Con los a&ntilde;os y con el trabajo, tendremos todas esas maravillas que tanto nos agradan.  </P>
<P ALIGN="JUSTIFY">Hoy, podemos conmemorar el D&iacute;a de los Ni&ntilde;os con este campamento.  No est&aacute; malo; dicen los visitantes que es muy bonito, que es muy bueno.  Realmente se escogi&oacute; uno de los mejores lugares de una de las mejores playas del pa&iacute;s; hay quienes dicen que una de las mejores playas del mundo, pero nosotros no lo vamos a decir porque no hemos visitado otras playas del mundo.  Dicen que es una de las mejores.  Nos alegramos.  Y en uno de los mejores lugares de esa playa, se ha construido el campamento internacional de pioneros.  </P>
<P ALIGN="JUSTIFY">Al lado, del lado de all&aacute; del tanque del agua, se proyecta en el futuro construir el campamento de pioneros de la provincia de Matanzas.  De manera que el campamento internacional va a tener de vecino a un campamento provincial.  </P>
<P ALIGN="JUSTIFY">Cuando se hizo la cocina, ya se hizo m&aacute;s grande, no para que comieran ustedes solos aqu&iacute;, porque ustedes son 1 000, un poquito m&aacute;s, y la cocina tiene capacidad ¿saben para cu&aacute;ntos?  ¡Para 4 000!  Ya est&aacute; la cocina del campamento de pioneros provincial.  </P>
<P ALIGN="JUSTIFY">Y nosotros hoy visitamos la cocina.  ¡Qu&eacute; cocina!  Hay unas pailas grandes, as&iacute;.  Y yo le pregunt&eacute; al maestro cocinero cu&aacute;nto arroz pod&iacute;a cocinar ah&iacute;, en una paila sola.  Me dijo: "Doscientas libras de arroz, 1 200 raciones de arroz". Y le pregunt&eacute;: "¿Y los frijoles d&oacute;nde los cocina?" Dice: "Ah&iacute;". Digo: "¿En qu&eacute; tiempo, maestro?" Me dijo: "Quince minutos".  Le digo: "¿C&oacute;mo 15 minutos?" </P>
<P ALIGN="JUSTIFY">Yo recordaba cuando estaba preso en Isla de Pinos.  De vez en cuando yo era cocinero tambi&eacute;n, y ten&iacute;a all&iacute; una ollita y estaba dos horas para cocinar aquellos frijoles.  No se quer&iacute;an ablandar (RISAS). Y el maestro, en la cocina de ustedes, los cocina en 15 minutos. Ya ven los equipos que tienen ah&iacute;, y ya tienen los equipos para el campamento provincial.  </P>
<P ALIGN="JUSTIFY">Llegar&aacute; el tiempo en que todas las provincias tengan sus campamentos y —repito— tambi&eacute;n sus palacios de pioneros.  </P>
<P ALIGN="JUSTIFY">Ten&iacute;amos deseos de que pudiera terminarse el Palacio de Pioneros de La Habana en 1978 con motivo del Festival.  Est&aacute; m&aacute;s o menos al 40%, pero no estamos muy seguros de que se pueda terminar para el Festival.  Bueno, eso depende de los obreros, depende del Ministerio de la Construcci&oacute;n, depende del Banco Nacional, depende de muchas cosas: porque hace falta dinero tambi&eacute;n para construir esos campamentos. Y no somos ricos, por eso tenemos que ir poco a poco. ¡Ojal&aacute; pudiera terminarse para el Festival el palacio de los Pioneros que se construye en el Parque &quot;Lenin&quot;, de La Habana.  </P>
<P ALIGN="JUSTIFY">Pienso que para todos ustedes el Festival es un acontecimiento muy importante.  Yo s&eacute; que los pioneros han estado trabajando por el &eacute;xito del Festival y han estado inventando muchas cosas para ver c&oacute;mo ayudan al Festival. Es el Festival de la Juventud y de los Estudiantes, y no podemos olvidarnos de que los pioneros tambi&eacute;n son estudiantes.  Luego, el Festival Mundial pertenece tambi&eacute;n a ustedes.  </P>
<P ALIGN="JUSTIFY">De cierta forma, ¿qu&eacute; es esta reuni&oacute;n sino una especie de Festival Mundial?  ¿Qu&eacute; es este campamento donde se re&uacute;nen en el verano 500, aproximadamente, de los mejores pioneros de nuestro pa&iacute;s, con casi 400 pioneros de otros 25 pa&iacute;ses del mundo?  </P>
<P ALIGN="JUSTIFY">Algo como esto ser&aacute; precisamente el Festival Mundial de la Juventud y los Estudiantes.  </P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; hermoso es este encuentro, qu&eacute; hermosa es esta amistad, esta solidaridad!  ¡Qu&eacute; agradable pensar que nuestros mejores pioneros se re&uacute;nen aqu&iacute; con cientos de pioneritos de pa&iacute;ses de Africa, de Asia, de Am&eacute;rica Latina, de la URSS, de los pa&iacute;ses socialistas, e incluso de organizaciones pioneriles que no son de pa&iacute;ses socialistas!  ¡Qu&eacute; agradable tambi&eacute;n pensar que aqu&iacute; entre nosotros se re&uacute;nen incluso ni&ntilde;os procedentes de los Estados Unidos!  </P>
<P ALIGN="JUSTIFY">Este lugar es, sin duda, muy bonito; posee una naturaleza privilegiada, la playa es magn&iacute;fica, el campamento luce como un palacio construido ah&iacute; sobre las rocas, a unos metros de la playa. Pero no es ni la calidad del campamento, ni la belleza del lugar, ni la maravilla de la playa y el mar lo que da mayor valor a esta instituci&oacute;n, sino lo que representa, lo que simboliza: la oportunidad de que cada a&ntilde;o en el verano los pioneros m&aacute;s destacados del pa&iacute;s se re&uacute;nan con pioneros procedentes de todas partes del mundo.  Lo que eso simboliza, lo que eso significa en el orden humano, en el orden de la solidaridad y en el orden internacionalista.  Lo que significan esos v&iacute;nculos y esos lazos y esa conciencia y esa mentalidad que se crea desde tempranos a&ntilde;os, y el valor cultural, pol&iacute;tico y revolucionario de estos encuentros: la posibilidad de que nuestros ni&ntilde;os m&aacute;s destacados tengan una visi&oacute;n mucho m&aacute;s amplia y mucho m&aacute;s humana del resto del mundo.  </P>
<P ALIGN="JUSTIFY">Ese es el papel de los campamentos internacionales de pioneros. Ni&ntilde;os cubanos visitando campamentos en numerosos pa&iacute;ses, como se viene haciendo todos los a&ntilde;os, y ni&ntilde;os de todos los pa&iacute;ses recibidos por los ni&ntilde;os cubanos en su campamento internacional.  </P>
<P ALIGN="JUSTIFY">Esto es como un s&iacute;mbolo de lo que deber&aacute; ser la humanidad del futuro. Es como un ejemplo de los lazos de solidaridad y de hermandad que deber&aacute;n establecerse entre todos los pueblos del mundo. Es lo que Marx, Engels y Lenin quer&iacute;an para toda la humanidad, practicado en parte y en cierto grado ya por nuestros ni&ntilde;os. Adem&aacute;s, estos encuentros significar&aacute;n para los mejores pioneros cubanos una lecci&oacute;n pr&aacute;ctica de geograf&iacute;a pol&iacute;tica y revolucionaria; establecer&aacute;n desde ahora v&iacute;nculos para el ma&ntilde;ana.  Qui&eacute;n sabe lo que les depara el futuro a cada uno de ustedes.  </P>
<P ALIGN="JUSTIFY">Si pensamos l&oacute;gicamente, los pioneros m&aacute;s destacados en las escuelas primarias y en las escuelas secundarias ser&aacute;n tambi&eacute;n probablemente los m&aacute;s destacados en el futuro entre los j&oacute;venes del pa&iacute;s, y de los m&aacute;s destacados entre los j&oacute;venes del pa&iacute;s surgir&aacute;n los cuadros y los dirigentes pol&iacute;ticos de la naci&oacute;n en el futuro.  Es posible que con algunos de esos ni&ntilde;os con los cuales ustedes se re&uacute;nen hoy, vuelvan a encontrarse en el futuro, como j&oacute;venes, en festivales mundiales o en encuentros de las organizaciones juveniles;  y es muy posible, es seguro, que algunos de ustedes, al cabo del tiempo, se vuelvan a encontrar con cualquiera de esos ni&ntilde;os de hoy, como dirigentes futuros de sus patrias.  </P>
<P ALIGN="JUSTIFY">Es realmente algo maravilloso que puedan ocurrir cosas y hechos de esta naturaleza.  </P>
<P ALIGN="JUSTIFY">Durante el curso escolar, m&aacute;s de 8 000 pioneros de todo el pa&iacute;s pasar&aacute;n por este campamento internacional que se convierte en nacional a los efectos del plan docente recreativo.  </P>
<P ALIGN="JUSTIFY">Algunos creen que los pioneros no entienden ciertas cosas. Y yo creo que s&iacute;, que los pioneros entienden muchas cosas: muchas cosas de la pol&iacute;tica y muchas cosas de la Revoluci&oacute;n y muchas cosas del mundo actual y del futuro.  Y saben bien que en la vida no todo ser&aacute; alegr&iacute;a, no todo ser&aacute; fiesta: que en la vida habr&aacute; mucho de esfuerzo, de trabajo y de sacrificio.  </P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos anteriormente que nos habr&iacute;a gustado tener la edad de ustedes hoy, que en nuestro tiempo no hab&iacute;a estas cosas, pero ello no significa que todo est&eacute; hecho en nuestro pa&iacute;s, o que todo est&eacute; hecho en el mundo; porque en nuestro pa&iacute;s y en el mundo faltan muchas cosas por hacer, y esas cosas tendr&aacute;n que hacerlas ustedes, los de las nuevas generaciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y los problemas del mundo de ma&ntilde;ana ser&aacute;n problemas serios. Una gran parte del mundo vive en condiciones de lo que se llama subdesarrollo, de pobreza, de miseria, de incultura, de hambre.  La poblaci&oacute;n del mundo crece extraordinariamente, y la humanidad futura tendr&aacute; que enfrentarse a problemas muy graves.  </P>
<P ALIGN="JUSTIFY">Por eso, lo importante no es lo que hagamos nosotros solamente para el bienestar de ustedes, para la felicidad y la alegr&iacute;a de ustedes, por lo cual luchamos, y lo hacemos muy gustosamente; m&aacute;s importante todav&iacute;a es lo que hacemos por la preparaci&oacute;n de ustedes, por la educaci&oacute;n de ustedes, el esfuerzo que hacemos para que ustedes alcancen el mayor grado de instrucci&oacute;n, de cultura y de preparaci&oacute;n t&eacute;cnica y cient&iacute;fica. Lo m&aacute;s importante de todo es el esfuerzo que la Revoluci&oacute;n realiza para convertir a cada uno de los pioneros en hombres y mujeres integrales el d&iacute;a de ma&ntilde;ana. Y no habr&aacute; riqueza material comparable a la riqueza espiritual e intelectual que la sociedad pueda ofrecerles a cada uno de ustedes. Y no solo la preparaci&oacute;n cultural, t&eacute;cnica y cient&iacute;fica, sino por encima de todo la preparaci&oacute;n ideol&oacute;gica y pol&iacute;tica que la Revoluci&oacute;n pueda darle a cada uno de ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estoy absolutamente seguro de que los pioneros entienden eso. Y entienden tambi&eacute;n lo que significa el esfuerzo que est&aacute;n llamados a hacer en el cumplimiento diario del deber, en la escuela, en el estudio, en el trabajo, en las actividades que se les asignen.  </P>
<P ALIGN="JUSTIFY">Cuando se habla del deber de estudiar, no es por mortificar a los ni&ntilde;os; cuando se habla de promociones, no es por mortificar a los ni&ntilde;os, no es para hacerles la vida dura. Es todo lo contrario: es por la felicidad futura y la vida futura de cada uno de ustedes.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es cierto que si los adultos pueden hacer mucho por los ni&ntilde;os, los ni&ntilde;os tambi&eacute;n pueden hacer mucho por los adultos. Los padres se sienten felices cuando sus hijos son felices, y hacen todo lo posible por brindarles bienestar y alegr&iacute;a.  Pero los ni&ntilde;os tienen una importante manera de hacernos felices a todos nosotros, de hacer felices a todos los adultos, de hacer felices a todos los padres, y es estudiando, port&aacute;ndose correctamente en todos los sentidos, respetando a los maestros, respetando a los adultos, adquiriendo eso que ha dado en llamarse educaci&oacute;n formal y obteniendo las mejores notas.  </P>
<P ALIGN="JUSTIFY">Llegar&aacute; un d&iacute;a en que ustedes ser&aacute;n como nosotros, pero con una diferencia:  en el mundo donde viv&iacute;amos nosotros cuando &eacute;ramos ni&ntilde;os hab&iacute;a mucha incultura, mucha ignorancia, mucho analfabetismo; y el mundo en que vivir&aacute;n ustedes dentro de nuestra patria no ser&aacute; un mundo de ignorantes, de incultos, de analfabetos, puesto que todos los ni&ntilde;os del pa&iacute;s est&aacute;n estudiando y puesto que todos los que llegan a 6to grado tienen oportunidad de ingresar en la secundaria y porque, de una forma o de otra, todos tendr&aacute;n oportunidad de realizar estudios superiores.  </P>
<P ALIGN="JUSTIFY">A ustedes les corresponder&aacute; vivir en una sociedad de alt&iacute;sima cultura.  Nadie puede predecir c&oacute;mo ser&aacute; esa sociedad, porque en nuestro pa&iacute;s esta experiencia no se conoce, y en el mundo apenas empez&oacute; a conocerse con las revoluciones socialistas.  Pero ustedes, los ni&ntilde;os de esta generaci&oacute;n, los pioneros de hoy, vivir&aacute;n —repito— en una sociedad de cultura muy elevada que, por tanto, ser&aacute; m&aacute;s rigurosa y ser&aacute; m&aacute;s exigente en todos los sentidos.  Para vivir en esa sociedad, hay que prepararse desde ahora.  </P>
<P ALIGN="JUSTIFY">A ustedes les corresponder&aacute; la responsabilidad hist&oacute;rica de seguir construyendo el socialismo en nuestra patria y crear las bases para la construcci&oacute;n del comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A ustedes les corresponder&aacute; la extraordinaria responsabilidad hist&oacute;rica de seguir desarrollando la conciencia, el esp&iacute;ritu y la pr&aacute;ctica internacionalista de nuestra Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y dentro de esta educaci&oacute;n que ustedes reciben, este campamento internacional de pioneros, constituye las bases para ese esp&iacute;ritu internacionalista.  </P>
<P ALIGN="JUSTIFY">El mundo es cada vez m&aacute;s peque&ntilde;o, las comunicaciones son cada vez m&aacute;s r&aacute;pidas. Con el desarrollo del socialismo y del comunismo, la humanidad llegar&aacute; a ser como una sola familia, y nuestro planeta como una sola patria. Para ese mundo del futuro deber&aacute;n prepararse las nuevas generaciones. Y para esa preparaci&oacute;n, un campamento internacional como este constituye una educaci&oacute;n pr&aacute;ctica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Demos las gracias m&aacute;s profundas a los obreros, a los proyectistas y a los cuadros del Partido que impulsaron la construcci&oacute;n de este hermoso campamento, y que han hecho posible con su esfuerzo y sudor la alegr&iacute;a de todos ustedes.  </P>
<P ALIGN="JUSTIFY">Ayer en Artemisa inaugur&aacute;bamos un mausoleo, donde se depositan los restos de 17 compa&ntilde;eros que murieron en el Moncada, o en la Sierra Maestra, procedentes de aquella regi&oacute;n. Hoy inauguramos este campamento de pioneros, este maravilloso campamento de pioneros. Pero ambas cosas no est&aacute;n aisladas; est&aacute;n, por el contrario, indisolublemente unidas, porque las conquistas de hoy, los &eacute;xitos de hoy, los triunfos de hoy, solo fueron posibles por la sangre derramada ayer, por los sacrificios de ayer.  </P>
<P ALIGN="JUSTIFY">Pronto conmemoraremos el XXIV aniversario del Moncada. D&eacute;mosles tambi&eacute;n las gracias a todos los que cayeron para hacer posible el presente de nuestra patria: los que cayeron en el Moncada y los que cayeron mucho antes del Moncada, y los que cayeron despu&eacute;s del Moncada y aun mucho despu&eacute;s del Moncada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que nuestros pioneros entienden esto. Entienden que mucho de lo que tenemos hoy se lo debemos a los que se sacrificaron ayer (APLAUSOS), pero tambi&eacute;n saben que mucho de lo que tendr&aacute;n las futuras generaciones deber&aacute; crearse con el sacrificio y el esfuerzo de nuestra presente generaci&oacute;n de pioneros (APLAUSOS). Que la oportunidad de ser heroicos existir&aacute; siempre, que la oportunidad de sacrificarse existir&aacute; siempre, que la oportunidad de luchar existir&aacute; siempre.  </P>
<P ALIGN="JUSTIFY">Los a&ntilde;os futuros ser&aacute;n tambi&eacute;n a&ntilde;os de esfuerzo, de sacrificio, de lucha, de hero&iacute;smo, pero ser&aacute;n tambi&eacute;n a&ntilde;os de victorias y de &eacute;xitos.  </P>
<P ALIGN="JUSTIFY">Las generaciones pasadas no monopolizaron todo el m&eacute;rito posible; las generaciones futuras tendr&aacute;n la oportunidad de hacer cosas iguales y aun mejores que las que realizaron nuestra generaci&oacute;n y las generaciones pasadas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En este hermoso d&iacute;a felicitamos a todos los pioneros cubanos, y saludamos a todos los pioneros procedentes de otros pa&iacute;ses que nos visitan. Y con inmensa satisfacci&oacute;n, podr&iacute;amos decir con orgullo: nuestro Partido y nuestro Gobierno Revolucionario les entregan este campamento internacional que, por voluntad de ustedes, se llamar&aacute; Campamento Internacional 26 de Julio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE: "¡Venceremos!")</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
