<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO EN CONMEMORACION DEL XXIV ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA CIUDAD DE CAMAGUEY, EL 26 DE JULIO DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO EN CONMEMORACION DEL XXIV ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA CIUDAD DE CAMAGUEY, EL 26 DE JULIO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido, del Gobierno, de la Juventud y de las organizaciones de masas;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Camag&uuml;eyanos (APLAUSOS Y CONSIGNAS REVOLUCIONARIAS); Avile&ntilde;os (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compatriotas de todo el pa&iacute;s (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"> Hoy conmemoramos un aniversario m&aacute;s de aquel hist&oacute;rico 26 de Julio de 1953.  </P>
<P ALIGN="JUSTIFY">A todos, a los dirigentes del Partido, a los cuadros revolucionarios, a los familiares de los gloriosos ca&iacute;dos del Moncada y de los que dieron su vida en esta larga lucha, nos hace felices ver la alegr&iacute;a y el entusiasmo con que ustedes saludan esta fecha (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos la explosi&oacute;n de alegr&iacute;a que produjo entre los camag&uuml;eyanos y avile&ntilde;os la noticia de la designaci&oacute;n de esta ciudad como sede del acto central del 26 de Julio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos de las emulaciones, del esfuerzo especial, del impulso que recibieron todas las tareas en todos los terrenos en estas dos provincias.  </P>
<P ALIGN="JUSTIFY">Al principio se hab&iacute;a estado considerando la idea de hacer un acto m&aacute;s peque&ntilde;o, tal como el que se hizo a ra&iacute;z de la conmemoraci&oacute;n del XX aniversario en Santiago de Cuba, por la preocupaci&oacute;n que siempre entra&ntilde;a una movilizaci&oacute;n de esta magnitud, los riesgos de accidentes, las incomodidades para los ciudadanos, las interminables horas que deben permanecer de pie muchos de ellos desde temprano (EXCLAMACIONES Y APLAUSOS). Pero los camag&uuml;eyanos y los avile&ntilde;os insist&iacute;an en que quer&iacute;an un acto grande, donde pudieran participar todos (APLAUSOS). Al fin se acord&oacute; en la direcci&oacute;n del Partido realizar un acto de masas grande.  </P>
<P ALIGN="JUSTIFY">Nos han informado que aqu&iacute; se encuentran presentes 150 000 ciudadanos del interior de las dos provincias, que se trasladaron en 4 000 camiones y 29 trenes (APLAUSOS), sin que, felizmente, hayamos tenido que lamentar el menor accidente (APLAUSOS). Eso es eficiencia, eso es organizaci&oacute;n (APLAUSOS). Se encuentran tambi&eacute;n presentes m&aacute;s de   100 000 vecinos de la ciudad de Camag&uuml;ey (APLAUSOS).  Y en total, nadie duda que la comparecencia a este acto ha rebasado los c&aacute;lculos previstos (APLAUSOS). Al menos, hay muchos que est&aacute;n fuera del marco de esta gigantesca plaza.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s vienen los problemas con los altoparlantes y los micr&oacute;fonos, y algunos que dicen que no oyen (RISAS). Pero, al parecer, ahora todos est&aacute;n oyendo (EXCLAMACIONES DE: "¡S&iacute;!"). Y se caracteriza este acto no solo por su organizaci&oacute;n y su entusiasmo, sino tambi&eacute;n por su ejemplar disciplina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los que creen en el mundo que las revoluciones pierden el entusiasmo de los primeros tiempos, ten&iacute;an que haber venido a Camag&uuml;ey en estas semanas pasadas (APLAUSOS), ten&iacute;an que ver este acto para persuadirse de que las verdaderas revoluciones no pierden el entusiasmo de los primeros tiempos (APLAUSOS), de que en las verdaderas revoluciones, aparte de la mayor conciencia, mayor organizaci&oacute;n, el entusiasmo tambi&eacute;n crece, parejamente a la confianza de las masas, al mayor conocimiento de todos los problemas y a la seguridad que tienen en s&iacute; mismas.  Porque las revoluciones a todos nos ense&ntilde;an mucho, y nos ense&ntilde;an cada d&iacute;a algo nuevo.  </P>
<P ALIGN="JUSTIFY">¿Pero por qu&eacute;?  ¿Cu&aacute;les son las ra&iacute;ces m&aacute;s profundas de este entusiasmo?  Es que la Revoluci&oacute;n no ha perdido el tiempo, es que la Revoluci&oacute;n ha trabajado, es que el pa&iacute;s ha avanzado en muchos terrenos, en todos los terrenos; es que el pueblo se ha esforzado mucho (EXCLAMACIONES DE: "¡No!"). S&iacute;, pienso que s&iacute;, aunque siempre debemos tratar de esforzarnos m&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pueblo puso en la Revoluci&oacute;n toda su confianza, todo su entusiasmo, todo su apoyo.  ¿Y c&oacute;mo podr&iacute;amos ser testigos de esta especie de milagro sin el apoyo que el pueblo le brind&oacute; a la Revoluci&oacute;n en estos 24 a&ntilde;os? (APLAUSOS) Sin ese apoyo del pueblo no habr&iacute;a sido posible la victoria, no habr&iacute;a sido posible la creaci&oacute;n de una patria revolucionaria; no habr&iacute;a sido posible la obra de la Revoluci&oacute;n, sin este apoyo y sin esta unidad ejemplar de nuestro pueblo de obreros, de campesinos y de trabajadores manuales e intelectuales.  </P>
<P ALIGN="JUSTIFY">La obra de la Revoluci&oacute;n se ve. En esta misma ciudad de Camag&uuml;ey la vemos.  Pero la primera obra de la Revoluci&oacute;n fue sobrevivir, defenderse, derrotar a los enemigos (APLAUSOS), para poder disfrutar este derecho a vivir en paz, a trabajar, crear y avanzar.</P>
<P ALIGN="JUSTIFY">Camag&uuml;ey es una parte de nuestra patria. Y aqu&iacute; mismo, en Camag&uuml;ey, se puede ver en todos los terrenos la obra de la Revoluci&oacute;n y el impresionante avance de los &uacute;ltimos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n, al rev&eacute;s de lo que ocurr&iacute;a en el pasado, no se caracteriza por la demagogia o por las falsas promesas. Se enfrenta a las dificultades y trata de resolverlas, con sencillez y modestia.</P>
<P ALIGN="JUSTIFY">Podr&iacute;amos decir que en estos cinco &uacute;ltimos a&ntilde;os, el avance de Camag&uuml;ey y Ciego de Avila es en realidad impresionante. En el terreno industrial, se est&aacute;n construyendo una serie de f&aacute;bricas, algunas de las cuales est&aacute;n ya en terminaci&oacute;n.  Solo en esta ciudad, ustedes han conmemorado este 26 de Julio con la terminaci&oacute;n de esa importante industria que es la f&aacute;brica de tubos para acueductos y alcantarillados (APLAUSOS). Est&aacute;n construyendo —todo esto simult&aacute;neamente— una modern&iacute;sima y amplia industria l&aacute;ctea, con capacidad para pasteurizar 200 000 litros de leche diariamente, y procesar otros 40 000 litros de yogur (APLAUSOS). Se est&aacute; construyendo una panificadora, que puede producir 25 000 libras de pan diariamente (APLAUSOS): un gran combinado c&aacute;rnico, que podr&aacute; procesar la producci&oacute;n de la ganader&iacute;a de estas dos provincias. Se est&aacute; construyendo una f&aacute;brica de viviendas capaz de producir 1 500 al a&ntilde;o (APLAUSOS); se est&aacute; desarrollando un combinado para las construcciones; se est&aacute; montando un molino de piedra y arena capaz de producir 1 200 000 metros c&uacute;bicos anualmente (APLAUSOS). Y hay otras industrias en construcci&oacute;n: por ejemplo, el frigor&iacute;fico agropecuario, el matadero de aves. Est&aacute;n construyendo tambi&eacute;n un hidrop&oacute;nico para el cultivo de vegetales en verano, que constituye una verdadera industria (APLAUSOS). Y en la medida en que las posibilidades econ&oacute;micas del pa&iacute;s lo permitan, se continuar&aacute;n ubicando nuevas industrias alrededor de la ciudad de Camag&uuml;ey: industrias mec&aacute;nicas, industrias alimenticias, industrias de la construcci&oacute;n, industrias textiles (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Habr&iacute;amos querido incluir en este quinquenio —mas no fue posible— una f&aacute;brica textil importante y una moderna industria cervecera (APLAUSOS), para la cual se dice que ustedes poseen magn&iacute;ficas aguas. No fue posible en este quinquenio, pero vendr&aacute;n esas industrias alg&uacute;n d&iacute;a tambi&eacute;n a la ciudad de Camag&uuml;ey, puesto que esta ciudad es la tercera del pa&iacute;s en poblaci&oacute;n, y nos preocupa mucho que las nuevas generaciones que hoy se educan y crecen, puedan tener en su oportunidad el correspondiente puesto de trabajo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estas industrias no solo crean riquezas, sino que elevan el aporte de la regi&oacute;n a todo el pa&iacute;s y proporcionan una inmensa satisfacci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero no solo hemos estado trabajando arduamente, y continuaremos trabajando, en el campo industrial para el desarrollo de esta ciudad, sino que tambi&eacute;n en los &uacute;ltimos a&ntilde;os se ha hecho un impresionante esfuerzo de desarrollo social.</P>
<P ALIGN="JUSTIFY">Ya Camag&uuml;ey tiene su universidad (APLAUSOS), o sus universidades —como quieran llamarlo—, que contar&aacute;n con 6 000 estudiantes en el pr&oacute;ximo curso. Y ya las universidades camag&uuml;eyanas tienen muchas nuevas instalaciones, laboratorios, clases, residencias para los estudiantes y profesores, y continuar&aacute; desarroll&aacute;ndose a impetuoso ritmo.</P>
<P ALIGN="JUSTIFY">Ya Camag&uuml;ey tiene su escuela vocacional "M&aacute;ximo G&oacute;mez" (APLAUSOS), con capacidad para 2 500 alumnos, que es una de las m&aacute;s hermosas de su tipo en todo el pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya Camag&uuml;ey tiene su escuela de maestros primarios, de m&aacute;s de 2 000 alumnos, con su escuela primaria anexa con capacidad para 1 000, y que tambi&eacute;n constituyen un conjunto arquitect&oacute;nico de los m&aacute;s hermosos de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya Camag&uuml;ey tiene su escuela de profesores de educaci&oacute;n f&iacute;sica y deportes (APLAUSOS), que garantiza el auge creciente de estas actividades en ambas provincias.  </P>
<P ALIGN="JUSTIFY">Ya Camag&uuml;ey tiene casi terminada la escuela de iniciaci&oacute;n deportiva (APLAUSOS), de donde no dudamos que saldr&aacute;n grandes campeones nacionales e internacionales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya Camag&uuml;ey concluir&aacute; en el mes de agosto la escuela de educadoras de c&iacute;rculos infantiles (APLAUSOS), y a la vez comienza a construir lo que le falta.</P>
<P ALIGN="JUSTIFY">Y me hab&iacute;a olvidado mencionar el primero de estos centros, que fue esa magn&iacute;fica escuela agropecuaria, M&aacute;rtires de pino Tres, que fue la primera (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; le falta a Camag&uuml;ey para estar completa en estas instituciones educacionales? ¿Se lo digo? (EXCLAMACIONES DE: "¡S&iacute;!") Le falta la nueva escuela vocacional militar "Camilo Cienfuegos" (APLAUSOS), que tendr&aacute; capacidad para 1 000 alumnos. Existe la escuela ahora, pero no tiene realmente instalaciones. Le falta el tecnol&oacute;gico de la salud y el tecnol&oacute;gico de la construcci&oacute;n y, por &uacute;ltimo, la escuela de arte (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya con eso esta ciudad, capital de esta provincia, tendr&aacute; todas las instituciones educacionales que, a nuestro juicio, deben tener las 14 provincias del pa&iacute;s (APLAUSOS). Antes nos faltaba todo eso, hace apenas unos a&ntilde;os, y ya realmente aqu&iacute;, en ese tipo de instituciones, nos faltan unas pocas y comienzan a construirse.  </P>
<P ALIGN="JUSTIFY">En Camag&uuml;ey se ha ampliado el hospital provincial y se han creado nuevas capacidades (APLAUSOS); se construyen nuevos policl&iacute;nicos y c&iacute;rculos infantiles, y se construir&aacute;n cl&iacute;nicas estomatol&oacute;gicas, hogares para ancianos, escuelas especiales; se construyen escuelas primarias, y en fin, todas esas instalaciones necesarias para la seguridad, la tranquilidad, el bienestar, la educaci&oacute;n, la salud, los deportes y la cultura de los camag&uuml;eyanos (APLAUSOS). No se olvida pr&aacute;cticamente nada, no se descuida nada; si m&aacute;s no puede hacerse, no es porque falta voluntad en ustedes y en nosotros, es porque no tenemos m&aacute;s recursos. Se trabaja para el presente y se prev&eacute; el futuro.  </P>
<P ALIGN="JUSTIFY">Camag&uuml;ey no es solo la tercera ciudad del pa&iacute;s, sino una de las m&aacute;s antiguas, fundada hace 400 a&ntilde;os o m&aacute;s (APLAUSOS). Se ha trabajado en la confecci&oacute;n del plan director de la ciudad, que es algo muy importante, para saber d&oacute;nde deben ir las viviendas, d&oacute;nde las escuelas, d&oacute;nde las f&aacute;bricas, d&oacute;nde las calles, las avenidas, el alcantarillado, el acueducto, etc&eacute;tera. En virtud de ese plan director se resuelven importantes problemas, porque el viejo ferrocarril —como ustedes saben— atraviesa la ciudad, la vieja carretera central atraviesa tambi&eacute;n la ciudad. En los nuevos planes, la autopista nacional pasar&aacute; pr&oacute;xima a la ciudad, pr&oacute;xima a este lugar, pero fuera de la ciudad y comunicar&aacute; con la ciudad por una avenida de seis v&iacute;as. El ferrocarril central moderno que se est&aacute; reconstruyendo, mejor dicho construyendo, puesto que estamos transformando el viejo ferrocarril en un moderno y eficiente ferrocarril, tampoco pasar&aacute; en el futuro por el medio de la ciudad; pasar&aacute; por las afueras, a una distancia relativamente peque&ntilde;a de este sitio en que nos encontramos (APLAUSOS) Por tanto, en los a&ntilde;os venideros, Camag&uuml;ey contemplar&aacute; el cruce de ese ferrocarril moderno, de esa magn&iacute;fica autopista nacional sin que moleste a los camag&uuml;eyanos, que, por otro lado, podr&aacute;n recibir los extraordinarios beneficios de esas importantes v&iacute;as de comunicaci&oacute;n para todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En Camag&uuml;ey se han hecho obras sociales, como el bello parque de recreaci&oacute;n infantil, que fue pr&aacute;cticamente el primero de ese tipo construido en Cuba (APLAUSOS).  Han construido tambi&eacute;n recientemente un hotel y adem&aacute;s han estado ampliando la ciudad. Pero en el futuro debemos saber hacia d&oacute;nde se ampl&iacute;a la ciudad, d&oacute;nde va a ir cada edificio, d&oacute;nde van a estar las viviendas, no sea que crezcamos, como antes, en cualquier direcci&oacute;n, y un d&iacute;a nos metamos en el ferrocarril otra vez o nos metamos en la autopista nacional.</P>
<P ALIGN="JUSTIFY">Como ustedes saben, adem&aacute;s de las obras hidr&aacute;ulicas construidas para la ciudad, se est&aacute; construyendo una presa que tendr&aacute; capacidad de 150 millones de metros c&uacute;bicos de agua y se est&aacute; construyendo una planta de potabilizar el agua. Esto en primer lugar, proporciona un agua en la cual se puede confiar ciento por ciento, y evita las enfermedades (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el orden de las viviendas se est&aacute; trabajando tambi&eacute;n en Camag&uuml;ey. Ya tenemos el primer edificio de 12 plantas (APLAUSOS). Ya cuando alguien se acerca a la ciudad puede decir: "Estamos cerca de Camag&uuml;ey", porque ese edificio se ve desde varios kil&oacute;metros. Son realmente hermosos edificios, se tiene proyectado construir algunos m&aacute;s. Desgraciadamente no siempre podemos construir hacia arriba, porque esos edificios comportan un gasto en divisas convertibles por apartamento mucho mayor —ya que hay que ponerles elevador y otras instalaciones—, mucho mayor que los edificios de cinco plantas. Pero sabemos que, aunque avanzamos en las viviendas, que se hacen nuevos microdistritos, en ese campo s&iacute; que no podemos decir que sea suficiente, ni en Camag&uuml;ey ni en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se ha estado trabajando en estos a&ntilde;os en la construcci&oacute;n de nuevas f&aacute;bricas de cemento, cuyas primeras l&iacute;neas comenzar&aacute;n a producir en el a&ntilde;o 1978, otras despu&eacute;s en 1979, las &uacute;ltimas en 1980. Para ese a&ntilde;o tendremos una capacidad de producci&oacute;n de cemento superior a los 5 millones de toneladas anualmente (APLAUSOS). Se construyen nuevas f&aacute;bricas de baldosas, de materiales de construcci&oacute;n, de piedra, de arena.  Algo tendr&aacute;n que hacer ustedes con 1 200 000 metros c&uacute;bicos que producir&aacute; el nuevo molino de materiales de construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es decir, hemos estado creando las condiciones materiales para, cuando llegue el momento, darle un considerable impulso a la construcci&oacute;n de viviendas. Hemos podido impulsar estas otras cosas en estos a&ntilde;os, como las que les mencionaba inicialmente; pero en el futuro podr&aacute;n dedicarse mayores cantidades de cemento y de materiales de construcci&oacute;n a la soluci&oacute;n del problema de la vivienda, en Camag&uuml;ey y en todo el pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todo eso hay que hacerlo con mucha organizaci&oacute;n, con mucha previsi&oacute;n. De ah&iacute; la importancia de los planes directores.</P>
<P ALIGN="JUSTIFY">Hacer edificios nuevos no significa que vayamos a olvidarnos de los viejos.  Sobre todo en Camag&uuml;ey esto tiene una importancia particular, porque ustedes poseen miles de edificaciones en el viejo Camag&uuml;ey; edificaciones que tienen un valor hist&oacute;rico y cultural muy grande (APLAUSOS). Esas construcciones hay que preservarlas y hay que mantenerlas, para que en el futuro la comunidad y los visitantes de Camag&uuml;ey puedan apreciar y disfrutar los dos estilos arquitect&oacute;nicos: el antiguo y el moderno (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ustedes comprenden que hoy no se pueden hacer ese tipo de casas de antes; hay que usar el prefabricado y combinar los elementos. Con ellos se producen edificaciones muy bonitas —desde luego—, pero no son del mismo estilo. Se construye con mucha m&aacute;s productividad, y la soluci&oacute;n no puede ser sino a trav&eacute;s del prefabricado. Pero mientras m&aacute;s tiempo transcurra, m&aacute;s valor tendr&aacute;n las viejas instalaciones construidas con otro estilo.</P>
<P ALIGN="JUSTIFY">Vean ustedes, por ejemplo, cu&aacute;ntas personas de las que visitan a Camag&uuml;ey se acercan para conocer la residencia donde naci&oacute; y vivi&oacute; Ignacio Agramonte (APLAUSOS). Eso es de un gran valor hist&oacute;rico-cultural, que enriquece el esp&iacute;ritu de la comunidad y del pueblo. Las futuras generaciones estar&aacute;n eternamente agradecidas de que ustedes hayan conservado esa casa. Y estar&aacute;n igualmente, eternamente agradecidas de la conservaci&oacute;n de esos edificios que tienen m&aacute;s de 100 a&ntilde;os y hasta m&aacute;s de 200 a&ntilde;os (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n, incluso, ha tratado de reproducir de nuevo esos famosos tinajones (APLAUSOS). Provenientes de la &eacute;poca en que no hab&iacute;a acueductos, hoy constituyen pr&aacute;cticamente un elemento est&eacute;tico, una caracter&iacute;stica de esta regi&oacute;n (APLAUSOS), y siempre falta uno que otro tinaj&oacute;n para sustituir alguno que se haya roto, o para un restaurante,  o para cualquier centro de recreaci&oacute;n, o para cualquier construcci&oacute;n que imite el estilo antiguo. Y creemos que si podemos construir acueductos modernos y grandes, y plantas de potabilizaci&oacute;n de agua, podremos tambi&eacute;n construir algunos tinajones (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se ha trabajado solo en la ciudad de Camag&uuml;ey. En Nuevitas ha surgido una nueva comunidad industrial, que hoy cuenta con una importante f&aacute;brica de cemento, productora ya de medio mill&oacute;n de toneladas al a&ntilde;o; una importante industria termoel&eacute;ctrica, que se ha venido ampliando constantemente, y donde ahora se levanta una unidad de 64 000 kilovatios. All&iacute; se encuentra la important&iacute;sima industria qu&iacute;mica productora de fertilizantes, que se construy&oacute; all&iacute; con la generosa cooperaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). El combinado produce ya m&aacute;s de 200 000 toneladas de fertilizantes, tan importantes para la agricultura.</P>
<P ALIGN="JUSTIFY">El puerto de Nuevitas se est&aacute; modernizando. Se construye en esa ciudad un moderno hospital de 300 camas; se construye un tecnol&oacute;gico, o est&aacute; ya casi terminado un tecnol&oacute;gico para m&aacute;s de 1 000 alumnos, y se construye tambi&eacute;n un combinado alimenticio.</P>
<P ALIGN="JUSTIFY">En Santa Cruz del Sur se ha construido un moderno puerto pesquero, y ustedes acaban de rectificar y asfaltar, pr&aacute;cticamente reconstruir en mejores condiciones, la carretera de Camag&uuml;ey a Santa Cruz (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es desde el punto de vista agr&iacute;cola que se est&aacute;n haciendo los mayores esfuerzos en esta provincia. Se han desarrollado en los &uacute;ltimos a&ntilde;os importantes planes arroceros en el sur, se han estado desarrollando en esta sola &aacute;rea de los alrededores de Camag&uuml;ey important&iacute;simos planes lecheros, donde se han construido m&aacute;s de 150 nuevas vaquer&iacute;as; se ha estado desarrollando el plan del Rect&aacute;ngulo para la producci&oacute;n de carne, que comprende 12 000 caballer&iacute;as, y es hoy el mayor y el m&aacute;s importante del pa&iacute;s (APLAUSOS); se est&aacute; desarrollando un importante plan de c&iacute;tricos, que tendr&aacute; una extensi&oacute;n de alrededor de 1 000 caballer&iacute;as en la zona de Sola; se desarrollan nuevos e importantes planes ca&ntilde;eros. Ha crecido considerablemente en los &uacute;ltimos tiempos la producci&oacute;n de viandas y vegetales.  </P>
<P ALIGN="JUSTIFY">Hay en esta zona un importante recurso tur&iacute;stico tambi&eacute;n: la playa de Santa Luc&iacute;a, conocida por su calidad en todo el pa&iacute;s, donde se ha construido un moderno hotel, y se ha construido tambi&eacute;n una carretera, o al menos el terrapl&eacute;n para una carretera que une el territorio firme de la provincia con Cayo Sabinal (APLAUSOS), donde hay decenas de kil&oacute;metros de magn&iacute;ficas playas. Todo eso constituye un importante potencial para el turismo nacional e internacional, y se le est&aacute; prestando la debida atenci&oacute;n a esta posibilidad, para desarrollarla tan pronto las circunstancias lo permitan.</P>
<P ALIGN="JUSTIFY">En la provincia de Ciego se realiza tambi&eacute;n un enorme esfuerzo. Ellos tendr&aacute;n tambi&eacute;n su sede universitaria, constituida por la facultad agropecuaria ya en construcci&oacute;n (APLAUSOS). Ellos est&aacute;n construyendo sus escuelas de maestros primarios, una en Ciego y la otra en Mor&oacute;n, con capacidad para 1 000 alumnos cada una (APLAUSOS). Ellos est&aacute;n construyendo sus hoteles en cada una de esas ciudades. Ellos est&aacute;n construyendo f&aacute;bricas de torula para la producci&oacute;n alimenticia, que tienen mucha importancia para el pa&iacute;s. Ellos desarrollan tambi&eacute;n importantes planes citr&iacute;colas, ganaderos y ca&ntilde;eros.</P>
<P ALIGN="JUSTIFY">En Mor&oacute;n se construye, adem&aacute;s, un hospital de 600 camas (APLAUSOS). Y est&aacute;n ya pr&aacute;cticamente terminadas —seg&uacute;n noticias—,  o muy pr&oacute;ximas a terminarse, las obras del alcantarillado de Mor&oacute;n (APLAUSOS). El alcantarillado y el hospital, las dos demandas m&aacute;s sentidas de Mor&oacute;n en los &uacute;ltimos tiempos, ya pr&oacute;ximas a satisfacerse ambas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En las dos provincias se han desarrollado en estos a&ntilde;os importantes planes de comunicaci&oacute;n y de construcci&oacute;n de caminos. Camag&uuml;ey era una de las provincias m&aacute;s extensas y con menos comunicaciones en todo el pa&iacute;s. Se est&aacute; construyendo el circuito norte, se viene avanzando desde Santa Clara con la autopista nacional, y se han construido miles de kil&oacute;metros de caminos agropecuarios y cientos de kil&oacute;metros de carreteras socioecon&oacute;micas.</P>
<P ALIGN="JUSTIFY">Pero tampoco podemos olvidar el esfuerzo que se ha hecho en ambas provincias en educaci&oacute;n, sobre todo en las &aacute;reas rurales, los cientos de nuevos centros escolares primarios que se han construido, y sobre todo el important&iacute;simo plan de construcci&oacute;n de secundarias b&aacute;sicas y preuniversitarios en el campo y de escuelas polit&eacute;cnicas en los centrales azucareros (APLAUSOS).  En las dos provincias tenemos ya decenas de escuelas y polit&eacute;cnicos de este tipo, y se siguen construyendo. Gracias a ellas ha aumentado extraordinariamente el n&uacute;mero de estudiantes de nivel secundario en estas provincias, y adem&aacute;s de eso se han podido apoyar planes de desarrollo como el de Sola, Ceballos y otros.  </P>
<P ALIGN="JUSTIFY">Estas escuelas han constituido un paso de avance muy importante. Y ustedes, los camag&uuml;eyanos y avile&ntilde;os, saben que ninguno de sus hijos dejar&aacute; de tener oportunidad de estudiar la secundaria b&aacute;sica (APLAUSOS); saben, hace rato, que todos pueden estudiar la primaria. Eso est&aacute; asegurado. Pero se ha estado asegurando estos a&ntilde;os el ingreso en las secundarias b&aacute;sicas, en los preuniversitarios, en los polit&eacute;cnicos y en los institutos tecnol&oacute;gicos. Y como dec&iacute;amos recientemente en una graduaci&oacute;n de estudiantes, tenemos esperanzas de que en el futuro podamos crear las condiciones para que cualquier ciudadano del pa&iacute;s, bien mediante estudio regular o mediante estudio dirigido, pueda realizar, si lo desea, estudios superiores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Al lado de eso —y para garantizar el desarrollo agropecuario de las provincias—, se le ha prestado una especial atenci&oacute;n a la construcci&oacute;n de presas, micropresas, exploraci&oacute;n y explotaci&oacute;n de las aguas subterr&aacute;neas.  </P>
<P ALIGN="JUSTIFY">Ustedes saben bien c&oacute;mo se comporta el clima en este pa&iacute;s, el trabajo que nos dieron las lluvias en el per&iacute;odo seco, interrumpiendo constantemente la zafra:  un abril lluvioso, un mayo m&aacute;s lluvioso todav&iacute;a y un junio seco, y un julio casi seco, sin saber c&oacute;mo vendr&aacute; agosto.</P>
<P ALIGN="JUSTIFY">No podemos depender toda la vida de esas condiciones meramente naturales.  Hay que llegar a dominar esos factores de la naturaleza. Y estas provincias cuentan con cuatro grandes brigadas constructoras de presas. Aunque, a decir verdad, una de ellas es resultado de la generosa colaboraci&oacute;n de nuestras hermanas provincias villare&ntilde;as: la brigada "Antonio Maceo" (APLAUSOS). Tambi&eacute;n cuentan con numerosas brigadas de micropresas. </P>
<P ALIGN="JUSTIFY">Se est&aacute;n construyendo presas, micropresas y sistemas de riego en todas las regiones de estas dos provincias. Y al paso que vamos, no tardaremos mucho tiempo en poder aprovechar hasta la &uacute;ltima gota de agua que caiga en esta regi&oacute;n.</P>
<P ALIGN="JUSTIFY">Ese principio, aplicable para todo el pa&iacute;s, por el cual se trabaja en todo el pa&iacute;s, se est&aacute; aplicando consecuentemente en estas provincias. Llegaremos a disponer en ellas de m&aacute;s de 3 000 millones de metros c&uacute;bicos para la agricultura, y podremos poner bajo condiciones de regad&iacute;o a decenas de miles de caballer&iacute;as. Solo eso le dar&aacute; seguridad a nuestra agricultura; solo eso nos permitir&aacute; responder a las exigencias y necesidades de una poblaci&oacute;n creciente.</P>
<P ALIGN="JUSTIFY">En la agricultura ca&ntilde;era se trabaja. En estas dos provincias hay todav&iacute;a grandes posibilidades de incremento de la producci&oacute;n azucarera.  </P>
<P ALIGN="JUSTIFY">Si hacemos comparaciones, en la agricultura y en la industria ca&ntilde;era todav&iacute;a tenemos algunos puntos d&eacute;biles. Por ejemplo, en las dos provincias tenemos m&aacute;s caballer&iacute;as de ca&ntilde;a que las que hab&iacute;a en el capitalismo; en las dos provincias tenemos m&aacute;s ca&ntilde;a por caballer&iacute;a que la que ten&iacute;amos en el capitalismo; en las dos provincias en su conjunto producimos m&aacute;s az&uacute;car que la que se produc&iacute;a, por ejemplo, en el &uacute;ltimo quinquenio del capitalismo. Pero en algunos puntos estamos en desventaja.  Aunque los capitalistas ten&iacute;an menos caballer&iacute;as de ca&ntilde;a, estaban sacando m&aacute;s az&uacute;car por caballer&iacute;a. No obstante que nuestras caballer&iacute;as tienen m&aacute;s ca&ntilde;as, incluso muchas mejores ca&ntilde;as que los capitalistas, estamos sacando, sin embargo, menos az&uacute;car por caballer&iacute;a que los capitalistas en estas dos provincias.</P>
<P ALIGN="JUSTIFY">Y la eficiencia industrial est&aacute; por debajo de los capitalistas. Ellos ten&iacute;an una eficiencia de algo m&aacute;s del 86% y en estas dos provincias, sin embargo, el &uacute;ltimo a&ntilde;o hemos tenido algo m&aacute;s del 82. Son dos puntos en que hay que esforzarse.  </P>
<P ALIGN="JUSTIFY">¿En qu&eacute; estamos muy por delante de los capitalistas? En la productividad por hombre en la agricultura ca&ntilde;era (APLAUSOS). Por ejemplo, en el a&ntilde;o 1952 los capitalistas emplearon alrededor de 74 000 macheteros. Y en el a&ntilde;o 1977 nosotros hemos empleado alrededor de 14 000 (APLAUSOS). ¡Unos sesenta mil macheteros menos que en el capitalismo!</P>
<P ALIGN="JUSTIFY">Por obrero agr&iacute;cola ca&ntilde;ero, la Revoluci&oacute;n est&aacute; produciendo tres veces m&aacute;s az&uacute;car de lo que produc&iacute;a un obrero agr&iacute;cola ca&ntilde;ero en el capitalismo. De 10 000 arrobas por hombre en zafra, que produc&iacute;a aproximadamente el capitalismo, hoy por hombre en zafra, incluyendo la mecanizaci&oacute;n, se producen m&aacute;s de 50 000 arrobas. Es decir, por lo menos cinco veces m&aacute;s (APLAUSOS). Este ha sido el mayor avance de estas dos provincias en la agricultura ca&ntilde;era, ¡y un importante avance! Ya el 55% del corte est&aacute; mecanizado en ambas provincias, y el ciento por ciento del alza. Y continuar&aacute; este proceso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Recordar&aacute;n ustedes la angustia de los primeros a&ntilde;os de la Revoluci&oacute;n, cuando no dispon&iacute;amos de mecanizaci&oacute;n ca&ntilde;era y las decenas de miles de trabajadores y de j&oacute;venes que era necesario movilizar, de todo el pa&iacute;s, hacia Camag&uuml;ey. Por eso se decidi&oacute; poner el &eacute;nfasis principal en la mecanizaci&oacute;n de la agricultura y de las zafras en estas provincias. Y ya estamos cosechando los frutos de ese esfuerzo.</P>
<P ALIGN="JUSTIFY">Hay todav&iacute;a que hacer movilizaciones. Tenemos la importante participaci&oacute;n del Ej&eacute;rcito Juvenil del Trabajo (APLAUSOS). Pero ya esas movilizaciones son mucho m&aacute;s peque&ntilde;as. Es incalculable lo que significa esto de la mecanizaci&oacute;n para las dos provincias.</P>
<P ALIGN="JUSTIFY">Porque en el pasado, ¿de d&oacute;nde sal&iacute;an esos casi 80 000 macheteros que ven&iacute;an a Camag&uuml;ey? Pues ven&iacute;an de toda la isla, sal&iacute;an del ej&eacute;rcito de los desempleados y se movilizaban ellos solos. A los capitalistas les costaba muy poco. Ellos no ten&iacute;an albergues, ni comedores. ¡Nada! Ni transporte.</P>
<P ALIGN="JUSTIFY">Cada cual ven&iacute;a por su cuenta, con su jabita al hombro y su mocha, a hospedarse en cualquier barrac&oacute;n, o en cualquier sitio, o a vivir como pudiera.</P>
<P ALIGN="JUSTIFY">La propia Revoluci&oacute;n, al crear nuevas posibilidades de empleo a los ciudadanos del pa&iacute;s, hizo desaparecer esa categor&iacute;a de hombres a los cuales el hambre obligaba a venir a Camag&uuml;ey. Despu&eacute;s fue el trabajo voluntario, el entusiasmo del pueblo, lo que pudo resolver el problema. Y ahora ya son pr&aacute;cticamente las m&aacute;quinas las que est&aacute;n resolviendo el problema (APLAUSOS). Las m&aacute;quinas en la agricultura, las m&aacute;quinas en la cosecha, las m&aacute;quinas en las construcciones, las m&aacute;quinas en el transporte, etc&eacute;tera. Como se sabe, actualmente se emplea el avi&oacute;n para regar herbicidas. Las m&aacute;quinas y la qu&iacute;mica, podr&iacute;amos decir.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se hizo una movilizaci&oacute;n para ayudar a estas dos provincias en el cultivo y limpia de la ca&ntilde;a.  Se cre&oacute; el contingente XI Festival (APLAUSOS), constituido por los obreros de la capital, que limpiaron —tengo entendido— unas 4 000 caballer&iacute;as, o un poco m&aacute;s. Y dicen que trabajaron extraordinariamente (APLAUSOS). Hubo brigadas y sindicatos que cumplieron las normas al 300%. Trabajaban 10, 12 y hasta 14 horas. ¡Renunciaron a los pases! (APLAUSOS) Y estuvieron dos meses en la provincia.</P>
<P ALIGN="JUSTIFY">Esa es una buena prueba del entusiasmo y la conciencia de las masas (APLAUSOS). Una buena prueba de que la Revoluci&oacute;n se fortalece en el esp&iacute;ritu de trabajo, en el esp&iacute;ritu de lucha de sus hijos.</P>
<P ALIGN="JUSTIFY">Pero no solo han venido obreros de la capital. Vinieron tambi&eacute;n obreros de Oriente, o de las hermanas provincias orientales (APLAUSOS). Y algo m&aacute;s. Se han movilizado miles de estudiantes al calor del XI Festival (APLAUSOS). Miles de estudiantes que ya hab&iacute;an trabajado en la agricultura como alumnos de escuelas preuniversitarias en el campo, o de polit&eacute;cnicos, o que hab&iacute;an cumplido seis semanas de trabajo en los programas de escuela al campo. Y, sin embargo, miles de estudiantes sacrificaron tres semanas de sus vacaciones de verano (APLAUSOS), y en los meses de m&aacute;s calor, cuando el trabajo es m&aacute;s duro, no vacilaron en incorporarse a esas tareas (APLAUSOS). Una buena prueba tambi&eacute;n del magn&iacute;fico esp&iacute;ritu revolucionario de nuestra extraordinaria juventud (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Los que no crean en el esp&iacute;ritu creciente del entusiasmo y de la conciencia de los pueblos en &eacute;pocas revolucionarias, que vengan y vean esto! (APLAUSOS) ¡Y qu&eacute; gran importancia tienen estas movilizaciones! Porque no ten&iacute;amos suficiente herbicidas para toda la ca&ntilde;a. Lo ideal es limpiar la ca&ntilde;a con herbicidas; pero con motivo del bajo precio que tiene el az&uacute;car, el pa&iacute;s no pod&iacute;a obtener todo el herbicida que necesitaba; obtuvo una parte del herbicida, no hab&iacute;a recursos, no hab&iacute;a divisas para comprar m&aacute;s herbicidas; sin embargo hab&iacute;a que limpiar las ca&ntilde;as. Porque la Revoluci&oacute;n puede suprimir la explotaci&oacute;n del hombre por el hombre, pero no puede suprimir la necesidad de sembrar, limpiar, cortar las ca&ntilde;as y producir az&uacute;car, porque esa es la base material de la vida del pueblo (APLAUSOS).  Y con el herbicida de que se dispon&iacute;a y us&aacute;ndolo mucho mejor con aviones y con mochilas —seg&uacute;n las circunstancias— y con el sudor y la voluntad de los obreros de estas dos provincias, de los obreros de La Habana, de Oriente, de los estudiantes, limpiando a mano, se ha llegado a este 26 de Julio casi con el ciento por ciento de las ca&ntilde;as limpias en las provincias de Camag&uuml;ey y Ciego de Avila (APLAUSOS). Y eso se traducir&aacute; en m&aacute;s az&uacute;car el pr&oacute;ximo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Trabajando as&iacute;, con nuevas variedades, incrementando el regad&iacute;o  —como lo estamos haciendo aqu&iacute; y en las dem&aacute;s provincias—, nos liberaremos de los azares del tiempo. Y puedo asegurarles que ning&uacute;n pa&iacute;s ca&ntilde;ero en el mundo y ning&uacute;n pa&iacute;s de este hemisferio, est&aacute; haciendo el esfuerzo en regad&iacute;os que est&aacute; haciendo Cuba, nada que se parezca a eso, en la ca&ntilde;a y en lo dem&aacute;s (APLAUSOS). Pero trabajando as&iacute; con los cultivos, con las nuevas variedades, con la fertilizaci&oacute;n, con la limpia y con la mecanizaci&oacute;n, podemos asegurar un crecimiento de la producci&oacute;n azucarera cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Es verdad que el az&uacute;car en el mercado mundial tiene ahora bajos precios; pero nosotros una parte muy importante de nuestra az&uacute;car la vendemos a la URSS y a otros pa&iacute;ses socialistas (APLAUSOS), con precios muy satisfactorios para nuestra patria. Y seguir&aacute;n creciendo despu&eacute;s de 1980, de ahora a 1980 y despu&eacute;s de 1980 y de 1980 a 1990, los suministros de az&uacute;car de Cuba a la Uni&oacute;n Sovi&eacute;tica, que es nuestro principal mercado y a otros pa&iacute;ses socialistas (APLAUSOS). Por eso, del az&uacute;car no podemos olvidarnos.</P>
<P ALIGN="JUSTIFY">Y estas dos provincias son azucareras por excelencia; y en el futuro tienen posibilidades no solo de producir m&aacute;s az&uacute;car en los actuales centrales y en las actuales caballer&iacute;as de ca&ntilde;a, sino que tienen posibilidades de incrementar considerablemente nuevas &aacute;reas ca&ntilde;eras y nuevos centrales azucareros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos agrada a todos saber que ya se est&aacute; construyendo un nuevo central en la actual provincia de Camag&uuml;ey, hacia el sur, y que se avanza r&aacute;pidamente en la construcci&oacute;n de ese central, que tendr&aacute; una capacidad de 600 000 arrobas diarias, en una zona donde por lo general llueve bien y donde adem&aacute;s se puede embalsar el agua.  Ese nuevo central tendr&aacute; una gran parte de su superficie con regad&iacute;o. Y existen posibilidades potenciales de construir en esta actual provincia de Camag&uuml;ey hasta seis centrales nuevos de ese tipo (APLAUSOS). Esto, sin contar posibilidades de ampliaci&oacute;n de nuevas capacidades, y sobre todo el incremento de rendimiento de ca&ntilde;a por caballer&iacute;a y mediante el aprovechamiento industrial m&aacute;s eficiente posible. Puede llegar el d&iacute;a en que el actual Camag&uuml;ey produzca tanta az&uacute;car como produc&iacute;an Camag&uuml;ey y Ciego de Avila juntos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ciego de Avila, por supuesto, tiene posibilidades, si bien no en la misma medida que Camag&uuml;ey, de incrementar bastante su producci&oacute;n azucarera. El problema de ustedes es la mecanizaci&oacute;n. Porque los mismos camag&uuml;eyanos, y los nuevos que est&aacute;n creciendo, deben resolver por s&iacute; mismos sus tareas industriales y agr&iacute;colas (APLAUSOS). El pa&iacute;s los ayudar&aacute; fundamentalmente enfatizando el empleo de las m&aacute;quinas, facilit&aacute;ndoles m&aacute;quinas, facilit&aacute;ndoles fertilizantes y facilit&aacute;ndoles herbicidas, en la medida en que podamos incrementar las cantidades disponibles, para que llegue el d&iacute;a en que los camag&uuml;eyanos no necesiten movilizaciones de ning&uacute;n tipo (APLAUSOS). Y nosotros estamos seguros de que ustedes lo van a lograr (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Juzguen el avance obtenido en muchos campos: en 1970 no ten&iacute;amos pr&aacute;cticamente ni una brigada de construcci&oacute;n de esas que han llenado la provincia de polit&eacute;cnicos, tecnol&oacute;gicos, escuelas secundarias, que han llenado la ciudad de todas esas instituciones que mencionamos, que est&aacute;n construyendo los hospitales y otras muchas instalaciones sociales.  Por el avance que Camag&uuml;ey ha tenido en estos a&ntilde;os, ya estamos convencidos de que para ustedes, camag&uuml;eyanos y avile&ntilde;os, no habr&aacute; tarea imposible de ninguna &iacute;ndole, no habr&aacute; obst&aacute;culo invencible de ninguna clase (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ah, y qu&eacute; buena noticia: ma&ntilde;ana se inaugura en Holgu&iacute;n la f&aacute;brica de combinadas ca&ntilde;eras (APLAUSOS), que tendr&aacute; capacidad para producir 600 combinadas por a&ntilde;o (APLAUSOS). ¡Y m&aacute;quinas de calidad! </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n no se acuerda de la angustia de los primeros a&ntilde;os de la Revoluci&oacute;n, de los esfuerzos del Che (APLAUSOS PROLONGADOS) por construir la primera combinadita ca&ntilde;era, en una &eacute;poca en que no hab&iacute;a ninguna experiencia en ese terreno en el pa&iacute;s? El pa&iacute;s, bloqueado, no pod&iacute;a obtener ni el ejemplar de una m&aacute;quina que estuvieran usando en Hawai o en alg&uacute;n otro lugar por el estilo. Y los pa&iacute;ses ca&ntilde;eros, subdesarrollados la inmensa mayor&iacute;a, no ten&iacute;an tampoco m&aacute;quinas, y empezaron los primeros esfuerzos por construir una combinadita en nuestra pobre, pr&aacute;cticamente inexistente industria mec&aacute;nica.</P>
<P ALIGN="JUSTIFY">Y cuando empezaba a aplicarse la alzadora, la primera alzadora que se utiliz&oacute; fue pr&aacute;cticamente un equipo que en la URSS utilizaban para elevar el heno, y se empez&oacute; a adaptar para cargar ca&ntilde;a y aliviar el trabajo de los obreros ca&ntilde;eros (APLAUSOS). Y despu&eacute;s siguieron otras m&aacute;quinas, otros esfuerzos: los centros de acopio, para elevar la productividad del machetero. Y as&iacute; sucesivamente. Y nuestros t&eacute;cnicos fueron desarrollando la m&aacute;quina. Y los sovi&eacute;ticos, en colaboraci&oacute;n con nosotros, fueron desarrollando su m&aacute;quina tambi&eacute;n (APLAUSOS). Porque ellos no tienen ca&ntilde;a de az&uacute;car, ni produc&iacute;an combinadas, y en el inter&eacute;s de ayudarnos le dieron instrucciones a su industria mec&aacute;nica acerca de esto. Y ya cuando ten&iacute;amos un dise&ntilde;o, la tarea de ir perfeccionando ese dise&ntilde;o.</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;ntos esfuerzos en estos a&ntilde;os, para llegar a tener nuestra combinada ca&ntilde;era!  Y ya tenemos la KTP-1, que es una buena m&aacute;quina (APLAUSOS). Y vamos a tener la KTP-2, que va a ser una mejor m&aacute;quina todav&iacute;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y les puedo referir una an&eacute;cdota: un amigo de Cuba, extranjero, tuvo un gesto, y dijo que quer&iacute;a donar el dinero necesario para comprar una combinada de ca&ntilde;a, la mejor que existiera. Hizo el ofrecimiento. Nosotros hablamos con los compa&ntilde;eros de la agricultura, de la industria azucarera, del sector azucarero, y les preguntamos qu&eacute; hac&iacute;amos.  Nos recomendaron comprar con ese dinero los materiales para varias de las m&aacute;quinas que estamos desarrollando porque esa, a la larga, va a ser la mejor del mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No se trata de un chovinismo o algo por el estilo, y que nosotros padezcamos de la man&iacute;a de pensar que lo de nosotros es lo mejor y que nos vamos a sobrestimar. No, no, nosotros sabemos todos los defectos que ten&iacute;a la KTP-1, y c&oacute;mo esa m&aacute;quina a&ntilde;o por a&ntilde;o fue mejor&aacute;ndose, a medida que los defectos se iban corrigiendo. Nosotros sabemos que la KTP-2 tiene ya &iacute;ndices mejores que muchas de las m&aacute;quinas m&aacute;s modernas de otros pa&iacute;ses, aunque todav&iacute;a tiene partes mec&aacute;nicas que despu&eacute;s tendr&aacute;n que ser hidraulizadas. Pero cuando se tiene una f&aacute;brica de 600 equipos por a&ntilde;o y una masa de t&eacute;cnicos y obreros j&oacute;venes, trabajando entusiastamente por mejorar —con la colaboraci&oacute;n de todo el pa&iacute;s— las m&aacute;quinas, no tengo la menor duda de que con el curso de los a&ntilde;os esas m&aacute;quinas ser&aacute;n de las mejores que se produzcan en el mercado de combinadas de ca&ntilde;a, seguro (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todav&iacute;a en estas primeras fases habr&aacute; dificultades, pero el poder decir ya que nuestro pa&iacute;s tiene su f&aacute;brica de combinadas ca&ntilde;eras, constituye algo realmente estimulante y extraordinario.  Y saber que nuestros propios obreros e ingenieros podr&aacute;n cada d&iacute;a trabajar en el perfeccionamiento de esa m&aacute;quina, nos da mucha seguridad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Igualmente, pasado ma&ntilde;ana se inaugurar&aacute; en Manzanillo la f&aacute;brica productora de tubos para riegos por aspersi&oacute;n (APLAUSOS); y tras pasado ma&ntilde;ana se inaugurar&aacute; en Cienfuegos la primera planta de torula de las 10 que estamos construyendo en el pa&iacute;s (APLAUSOS).  Del mismo modo, el primero de julio se inaugur&oacute; en Guant&aacute;namo un nuevo combinado poligr&aacute;fico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por ello, podemos decir que este esfuerzo a que hemos hecho alusi&oacute;n en el d&iacute;a de hoy, referente a la provincia de Camag&uuml;ey, en construcci&oacute;n de industrias, en desarrollo de la agricultura y en obras sociales, se puede aplicar a todo el pa&iacute;s (APLAUSOS), porque en todo el pa&iacute;s se est&aacute; llevando a cabo un esfuerzo similar a este, y en todo el pa&iacute;s las masas tienen una respuesta a los problemas similar a la de las masas camag&uuml;eyanas y avile&ntilde;as, y en todo el pa&iacute;s se ha hecho un gran esfuerzo por cultivar y limpiar las ca&ntilde;as, lo mismo que lo hicieron para llevar a cabo la zafra en las peores condiciones, bajo la lluvia pr&aacute;cticamente (APLAUSOS), y cumpliendo casi en un ciento por ciento el plan de producci&oacute;n de az&uacute;car (APLAUSOS), a pesar de que en muchos a&ntilde;os no hab&iacute;amos tenido un clima tan adverso para hacer la zafra. Y los trabajadores y los dirigentes del Partido en todas las provincias, conscientes de la necesidad de hacer ese esfuerzo, lo hicieron.</P>
<P ALIGN="JUSTIFY">De modo que podemos decir que hoy Camag&uuml;ey simboliza el esp&iacute;ritu revolucionario de trabajo y de lucha que reina en todo el pa&iacute;s (APLAUSOS). ¡Eso s&iacute; constituye un homenaje digno a los que han ca&iacute;do! (APLAUSOS) ¡No con palabras, sino con hechos! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">En el pasado est&aacute;bamos acostumbrados a ver a los politiqueros hablando de Mart&iacute;, de Maceo, de G&oacute;mez, etc&eacute;tera, y todos sab&iacute;amos que ese era el m&aacute;s c&iacute;nico y el m&aacute;s insincero de los homenajes, la m&aacute;s falsa de las invocaciones. ¡Qu&eacute; distinto hoy cuando realmente por nuestras mentes, por nuestras almas, por nuestros corazones pasan los recuerdos del ayer y los hechos de ayer, y las formas en que rendimos hoy sincero y digno tributo a Mart&iacute;, a Maceo, a G&oacute;mez, a Agramonte, a todos los patriotas de la lucha de aquellas generaciones por su liberaci&oacute;n y de las luchas de nuestra generaci&oacute;n por la liberaci&oacute;n de la patria! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Por eso, conmemoramos este 26 de Julio en medio de muchos avances y de hechos alentadores. Recibimos este 26 de Julio con la puesta en pr&aacute;ctica de la nueva divisi&oacute;n pol&iacute;tico-administrativa del pa&iacute;s (APLAUSOS), que, a no dudarlo, marcha perfectamente bien y aporta resultados alentadores y &uacute;tiles. Se ve c&oacute;mo trabaja mejor el Partido y c&oacute;mo trabajan mejor las organizaciones de masas, y c&oacute;mo trabajan los organismos estatales mucho mejor con esta nueva divisi&oacute;n pol&iacute;tico- administrativa, y sobre todo, c&oacute;mo se crea esa fuerza extraordinaria y c&oacute;mo se crea ese impulso y ese aliento que significan los Poderes populares (APLAUSOS), que apenas han comenzado su tarea y cuyos frutos ya pueden apreciarse.  Ahora en cualquier provincia —claro, son m&aacute;s peque&ntilde;as— se puede hacer un trabajo mucho mejor en todos los sentidos, y se ve m&aacute;s control. Aparte, desde luego, que a esto se suma el hecho de que realmente nuestros cuadros, en todos los sentidos, tienen mucha m&aacute;s experiencia, mucha m&aacute;s comprensi&oacute;n y mucho m&aacute;s nivel.</P>
<P ALIGN="JUSTIFY">Cuando mencion&eacute; las nuevas escuelas construidas aqu&iacute; en Camag&uuml;ey olvid&eacute; una.  Precisamente la escuela del Partido (APLAUSOS). ¡Ah!, qu&eacute; importante son esas escuelas del Partido, ¡qu&eacute; importantes! ¡Y qu&eacute; importante que los cuadros se preparen!  </P>
<P ALIGN="JUSTIFY">Hablaba de los primeros a&ntilde;os de la Revoluci&oacute;n, y recordaba cuando and&aacute;bamos viendo c&oacute;mo invent&aacute;bamos una maquinita para cortar ca&ntilde;a. Pues tambi&eacute;n en los primeros a&ntilde;os de la Revoluci&oacute;n recuerdo la ignorancia generalizada, la cantidad de analfabetismo en el pa&iacute;s, la inmensa mayor&iacute;a del pueblo sin un 3er grado, sin un 4to grado; la inmensa mayor&iacute;a de los cuadros sin un 3er grado, sin un 4to grado, tener que enfrentarse de repente a todas aquellas tareas. Hay que ver los niveles que est&aacute;n alcanzando ya nuestros cuadros a trav&eacute;s de la educaci&oacute;n obrera y campesina, a trav&eacute;s de los cursos dirigidos, a trav&eacute;s de las escuelas del Partido; nuestros cuadros pol&iacute;ticos y administrativos. ¡Hay que ver! Muchos de ellos ya en niveles de estudios universitarios, un gran n&uacute;mero en estudios de nivel secundario: el espect&aacute;culo de todo un partido, junto a todo un pueblo, estudiando; y el esp&iacute;ritu de estudio que reina en todas partes, especialmente en el Partido, desde la direcci&oacute;n hasta la base.</P>
<P ALIGN="JUSTIFY">Podemos decir con satisfacci&oacute;n, en este 26 de Julio, que tenemos compa&ntilde;eros en el Comit&eacute; Central que fueron compa&ntilde;eros nuestros en la lucha guerrillera, que apenas ten&iacute;an un nivel de primaria y que ya hoy tienen t&iacute;tulos universitarios (APLAUSOS), que los adquirieron a base de voluntad, tes&oacute;n y constancia. Ya este gran esfuerzo educacional se empieza a reflejar y se ve gente mucho m&aacute;s preparada por todas partes. Y no es que sean nuevos; muchos son los mismos, que eran j&oacute;venes al principio de la Revoluci&oacute;n y se han ido preparando en estos a&ntilde;os. Y lo que viene, lo nuevo, viene todav&iacute;a mejor preparado (APLAUSOS). Las cosas se van haciendo mejor, mucho mejor.</P>
<P ALIGN="JUSTIFY">Vean por ejemplo esta organizaci&oacute;n. No quiero decir que todo est&eacute; bien ni mucho menos; motivos para quejarnos tendremos de sobra. Pero tambi&eacute;n tenemos nuevas instituciones, y tenemos los Poderes Populares, y tenemos a las masas participando continuamente en todas estas cuestiones. De modo que podr&iacute;amos decir, podr&aacute;n decir las masas: "lo que marche mal, la culpa la tengo yo" —no yo, sino las masas, no confundir (RISAS Y APLAUSOS). Yo tengo mi cuota de culpa igual que todos los dem&aacute;s, y como parte de la masa tambi&eacute;n. Eso es lo que quiero decir: que ya los problemas est&aacute;n cada vez m&aacute;s en manos de las masas. Adem&aacute;s, los dirigentes salen de las masas, los de ahora y los de ma&ntilde;ana. Masas analfabetas, pr&aacute;cticamente solo pod&iacute;an dar dirigentes analfabetos o esperar que vinieran doctores de las universidades a gobernarlas. S&iacute;, van a salir doctores de las universidades, pero hijos de obreros y de campesinos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Antes, los doctores de las universidades eran hijos de burgueses, terratenientes, capitalistas y grandes magnates, por regla general, que no en balde aqu&iacute;, en estas dos provincias, 1 500 familias y 16 empresas extranjeras eran due&ntilde;as del 80% de la tierra.  Lo que m&aacute;s nos satisface hoy es ver esas instituciones donde se educan los hijos del pueblo, sin excepci&oacute;n. ¿Qu&eacute; escuela capitalista —la mejor de ellas—, cu&aacute;l de ellas, pod&iacute;a parecerse a esa escuela vocacional "M&aacute;ximo G&oacute;mez"? ¿Cu&aacute;l? (APLAUSOS)  ¿Qu&eacute; escuela capitalista —la mejor de ellas— pod&iacute;a parecerse a esas escuelas secundarias y preuniversitarios en los campos que ha hecho la Revoluci&oacute;n para los hijos de los trabajadores? (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De modo que los hijos de nuestro pueblo hoy tienen no solo educaci&oacute;n y no solo escuela para realizar sus estudios medios, camino hacia estudios superiores, sino la mejor de las escuelas imaginables. Es de mucha satisfacci&oacute;n poder decir al cabo de estos a&ntilde;os de Revoluci&oacute;n que hoy los hijos de los obreros y campesinos cubanos tienen escuelas mucho mejores, donde se da una educaci&oacute;n muy superior y mucho m&aacute;s cient&iacute;fica, que las mejores escuelas a las que asist&iacute;an los hijos de los burgueses y de los terratenientes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso, por todas esas cosas, el pueblo apoya cada vez m&aacute;s al Partido y a la Revoluci&oacute;n (APLAUSOS). Porque no es verdad que ning&uacute;n ser humano sea hijo del maltrato, como se dec&iacute;a. Al pueblo lo maltrataban bastante y lo explotaban bastante, y respond&iacute;a con el odio m&aacute;s profundo hacia los explotadores y hacia los opresores. De la misma forma, el pueblo responde hacia la Revoluci&oacute;n con el m&aacute;ximo de apoyo y de solidaridad. Porque eso s&iacute; se ha desarrollado: la generosidad y la solidaridad en el coraz&oacute;n de nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Recibimos este 26 de Julio no solo con la nueva divisi&oacute;n pol&iacute;tico-administrativa, sino lo recibimos perfeccionando nuestro trabajo, llevando adelante progresivamente el Sistema de Direcci&oacute;n de la Econom&iacute;a, y aplicando consecuentemente los acuerdos del Primer Congreso de nuestro Partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se celebra tambi&eacute;n este 26 de Julio en v&iacute;speras, o en el a&ntilde;o v&iacute;spera, del Festival Mundial de la Juventud y los Estudiantes que tendr&aacute; lugar en nuestro pa&iacute;s (APLAUSOS), lo que constituye para nuestros j&oacute;venes un inmenso est&iacute;mulo y para nuestro pueblo un inmenso honor. Y el pueblo ha acogido con calor esa gran fiesta de la juventud como algo suyo. Se trabaja en la organizaci&oacute;n del Festival y en la recaudaci&oacute;n de fondos, y se aspira a alcanzar una recaudaci&oacute;n de 50 millones de pesos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Entre las formas de recaudaci&oacute;n, ninguna m&aacute;s hermosa que esa de los estudiantes que vinieron a limpiar ca&ntilde;a para entregar el valor de su trabajo al fondo del Festival (APLAUSOS). Tambi&eacute;n recibiremos el aporte de otros pa&iacute;ses, principalmente socialistas. Se pagar&aacute;n los gastos del Festival con el aporte que se est&aacute; recaudando en nuestro pa&iacute;s, y con los aportes que recibamos tambi&eacute;n de otros pa&iacute;ses. Lo digo para que no vaya a surgir nadie que diga que el Festival le quita un grano de az&uacute;car a cualquiera, o un grano de arroz.  Si nos lo quitara, gustosamente lo damos, porque m&aacute;s de una vez lo hemos hecho (APLAUSOS PROLONGADOS). Ya una vez nos lo quitamos para d&aacute;rselo a Chile, y otras muchas veces m&aacute;s. Pero simplemente para informar: el pa&iacute;s recibir&aacute; miles de toneladas de alimentos para el Festival (APLAUSOS).  De modo que se har&aacute; con un m&iacute;nimo de sacrificio econ&oacute;mico por parte de nuestro pa&iacute;s, y s&iacute; con todo nuestro apoyo y nuestro entusiasmo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en 1979 nuestro pa&iacute;s ser&aacute; sede de la reuni&oacute;n cumbre de los Pa&iacute;ses No Alineados (APLAUSOS). Estos hechos prueban el creciente prestigio de nuestra Revoluci&oacute;n y de nuestra patria socialista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El 28 de septiembre les habl&eacute; de las dificultades que ten&iacute;amos por delante. Y, efectivamente, las hemos tenido y las tenemos; pero nos enfrentamos a ellas, luchamos contra ellas. Y, como les hab&iacute;amos afirmado, a pesar de esas dificultades seguimos avanzando (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los sacrificios se han reducido hasta ahora al m&iacute;nimo; hemos tratado de racionalizar m&aacute;s nuestros esfuerzos y nuestros recursos. Y no podemos olvidarnos de que el mundo est&aacute; viviendo una grave crisis econ&oacute;mica —no podemos olvidarnos de eso—, y algunos pa&iacute;ses m&aacute;s que otros.  Porque hay pa&iacute;ses que producen petr&oacute;leo, por ejemplo, y reciben muchos recursos; pero los pa&iacute;ses productores de az&uacute;car y otras materias primas, han tenido que pagar lo todo m&aacute;s caro, y est&aacute;n recibiendo mucho menos por sus productos. Pero nuestra Revoluci&oacute;n y nuestro sistema prueban las ventajas de que con el socialismo se puede, con el apoyo de las masas —sobre todo con eso, con el apoyo de las masas—, enfrentar las dificultades de cualquier &iacute;ndole (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En varios pa&iacute;ses del mundo como consecuencia de la crisis econ&oacute;mica y las restricciones econ&oacute;micas, gobiernos derechistas han ganado elecciones; en otros han ocurrido golpes de Estado, donde el problema lo resuelven a base del terror y la represi&oacute;n. ¿C&oacute;mo lo resolvemos nosotros? Con el entusiasmo, con el esfuerzo, con la uni&oacute;n, con la lucha. ¡Qu&eacute; diferentes circunstancias! Porque aqu&iacute; no se trata de un gobierno al servicio de explotadores que reprimen a las masas cuando surgen dificultades, para no afectar los intereses de los explotadores; aqu&iacute; el pueblo es precisamente el due&ntilde;o, el gobierno es precisamente el gobierno del pueblo (APLAUSOS).  Y la respuesta del pueblo, de los trabajadores, de los campesinos, fue hacer un esfuerzo mayor, enfrentarse a la zafra, enfrentarse a las lluvias, ahorrarse lo m&aacute;s posible, movilizarse los obreros, movilizarse los estudiantes, trabajar todos para buscar m&aacute;s eficiencia, en lo que podamos. Y lo que la voluntad del hombre puede, lo demostraron las masas camag&uuml;eyanas y avile&ntilde;as en estos d&iacute;as, ¡en estos d&iacute;as! (APLAUSOS) En las metas que se impusieron, en los sobrecumplimientos que han tenido, en la forma en que actuaron pol&iacute;ticamente, revolucionariamente y econ&oacute;micamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, cualesquiera que sean las dificultades y las crisis mundiales y los bajos precios del az&uacute;car en el mercado mundial, seguiremos luchando sin desanimarnos nunca, y seguiremos avanzando. Y en el futuro veremos cosas como estas y aun mejores que las que hemos visto en estos d&iacute;as (APLAUSOS). </P>
<P ALIGN="JUSTIFY"> Y no solo avanzamos, sino que hasta podemos permitirnos el privilegio de poder colaborar con otros (APLAUSOS). Sin contar los miembros de las fuerzas armadas, es decir, sin contar los compa&ntilde;eros militares, hay en la actualidad 4 100 civiles cubanos prestando servicios internacionalistas en otras partes del mundo (APLAUSOS PROLONGADOS).  Y a fines de a&ntilde;o tendremos alrededor de 6 000.  </P>
<P ALIGN="JUSTIFY">Para dar una idea, ¿ustedes recuerdan que este pa&iacute;s al principio de la Revoluci&oacute;n no ten&iacute;a m&eacute;dicos, que la mitad se los llev&oacute; el imperialismo, y que los que quedaron fieles y leales a su pa&iacute;s no alcanzaban?  Faltaban m&eacute;dicos en las monta&ntilde;as, en el campo, en las ciudades y en todas partes, y estomat&oacute;logos, etc&eacute;tera.  Pues ya no tenemos ning&uacute;n lugar del pa&iacute;s pr&aacute;cticamente donde falten m&eacute;dicos.  Los &iacute;ndices de mortalidad infantil fueron reducidos extraordinariamente, muchas enfermedades han sido vencidas.  Bien.  Ahora ya tenemos alrededor de 12 000 m&eacute;dicos (APLAUSOS).  Hab&iacute;a 6 000, quedaron 3 000, y tenemos en la actualidad 12 000.  Y en el pr&oacute;ximo curso, ¿saben cu&aacute;ntos van a ingresar en la escuela de medicina?  ¡Tres mil!  Y vamos a seguir produciendo m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Pues bien, prestando servicios internacionalistas hay 370 m&eacute;dicos y 30 estomat&oacute;logos; es decir, 400 (APLAUSOS).  Y a fines de a&ntilde;o tendremos alrededor de 700, ¡alrededor de setecientos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ya sabemos c&oacute;mo van nuestros t&eacute;cnicos y nuestros trabajadores: van sin familia, llevan una vida austera y trabajan infatigablemente en el pa&iacute;s donde est&eacute;n. Lo hemos visto en nuestros viajes, lo que hacen, por ejemplo, nuestros m&eacute;dicos.  Aumenta el n&uacute;mero, porque aumentaremos el n&uacute;mero de m&eacute;dicos en Angola, y aumentar&aacute;, sobre todo, con los env&iacute;os de m&eacute;dicos que estamos haciendo a Etiop&iacute;a y a otros pa&iacute;ses (APLAUSOS).  M&aacute;s del 90% de este personal civil cubano est&aacute; prestando sus servicios internacionalistas en Africa (APLAUSOS).  Por eso no hay que tener temor a graduar muchos ingenieros, m&eacute;dicos y t&eacute;cnicos de todas clases, que cuando no hagan falta aqu&iacute;, pueden hacer falta en otro lado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como explic&aacute;bamos recientemente, a medida que crece la colaboraci&oacute;n internacional, nosotros vamos analizando la forma en que se brinda.  Si son muchos, muchos, nuestra econom&iacute;a no puede sufragarlos: pero el principio que estamos siguiendo es que aquellos pa&iacute;ses que tengan mejores condiciones econ&oacute;micas, pueden compensar en parte ese servicio, y a los que tengan dif&iacute;ciles condiciones econ&oacute;micas se lo brindemos gratuitamente como hasta ahora (APLAUSOS); es decir, no cobrarles absolutamente nada por ning&uacute;n t&eacute;cnico. Con esa pol&iacute;tica esperamos que los egresos se compensen con los ingresos. Porque lo importante en esto es el hombre, el m&eacute;dico dispuesto a ir al Africa, a ir a cualquier pa&iacute;s; el ingeniero, el t&eacute;cnico, eso es lo que importa, lo m&aacute;s importante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y, desde luego, solo la Revoluci&oacute;n produce esos hombres, ¡solo la Revoluci&oacute;n!  Recuerden ustedes que en el capitalismo muchas veces no se pod&iacute;a conseguir un maestro para dar clases en &aacute;reas rurales en el mismo pa&iacute;s; no se pod&iacute;a conseguir un m&eacute;dico para trabajar en las &aacute;reas rurales, no hab&iacute;a m&eacute;dicos para enviar a Baracoa.  Hoy hay m&eacute;dicos para enviar al Africa. Y el pa&iacute;s que no tenga m&eacute;dicos para enviar al Africa no los tiene tampoco para enviar a Baracoa (APLAUSOS). Eso es lo que significa el esp&iacute;ritu internacionalista. Quien no sea capaz de hacer algo por los dem&aacute;s es incapaz de hacer algo por s&iacute; mismo (APLAUSOS). Quien sea incapaz de hacer algo por otros pueblos es incapaz de hacer algo por su propio pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pues les dec&iacute;a que a finales de a&ntilde;o tendremos 700 m&eacute;dicos y estomat&oacute;logos, prestando sus servicios en 18 pa&iacute;ses, tantos como los m&eacute;dicos y estomat&oacute;logos que tiene la actual provincia de Camag&uuml;ey ¿Qu&eacute; les parece? (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">No es que perdamos a esos m&eacute;dicos y t&eacute;cnicos. ¡No! Regresar&aacute;n a la patria con todo ese prestigio de su esfuerzo, con toda esa conciencia mucho m&aacute;s desarrollada, con un esp&iacute;ritu de solidaridad humana mucho m&aacute;s profundo. Y tendr&aacute; por este camino nuestro pa&iacute;s cada vez mejores t&eacute;cnicos, cada vez mejores cuadros, cada vez mejores revolucionarios (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hace falta que cada generaci&oacute;n haga su cuota de esfuerzo y tenga su cuota de gloria. Y la gloria no se alcanza solo bajo la opresi&oacute;n imperialista luchando contra ella, o luchando contra las agresiones imperialistas, o trabajando en el pa&iacute;s. No se gana solo la gloria en los campos de batalla, sino tambi&eacute;n se gana una hermosa gloria prestando ese tipo de servicio a otros pueblos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero est&aacute; probado que tenemos hombres y mujeres dispuestos para cualquier tarea. Y lo prob&oacute; la ayuda solidaria al pueblo hermano de Angola (APLAUSOS PROLONGADOS). Ustedes saben que cuando se estaba solicitando voluntarios para ir a Angola, cientos de miles de cubanos quer&iacute;an participar en esa ayuda solidaria al pueblo de Angola. ¡Cientos de miles! (APLAUSOS) Hay que decir que por cada uno que fue se quedaron 30 reservistas aqu&iacute; con deseos de ir (APLAUSOS). Y pod&iacute;amos aplicar el mismo principio: quien est&eacute; dispuesto a defender a otros pueblos, estar&aacute; siempre dispuesto a defender hasta la &uacute;ltima gota de sangre a su propio pueblo (APLAUSOS y EXCLAMACIONES DE: "¡Viva Angola!"  "¡Viva!")</P>
<P ALIGN="JUSTIFY">Ese esp&iacute;ritu, esa actitud, son los m&aacute;s hermosos frutos de nuestra Revoluci&oacute;n.  Por eso hoy a nuestra patria se le quiere, se le estima y se le respeta.</P>
<P ALIGN="JUSTIFY">Ya todos saben, y lo saben sobre todo los imperialistas, despu&eacute;s de todos los intentos que hicieron por aplastarnos, que ya hoy es imposible aplastar a Cuba (APLAUSOS), porque Cuba se ha multiplicado, y para aplastarla hay que aplastarla en muchas partes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Verdaderamente que un d&iacute;a como hoy, en que se recuerda a los  compa&ntilde;eros que murieron, a todos los compa&ntilde;eros que cayeron en estos &uacute;ltimos 24 a&ntilde;os cumpliendo su deber, lo que realmente nos compensa a todos, y nos anima a todos, y nos consuela, es saber —como puede verse un d&iacute;a como hoy— que ninguno cay&oacute; en vano (APLAUSOS). Que los frutos de su sangre y sus sacrificios es este pueblo, esta Revoluci&oacute;n, este esp&iacute;ritu patri&oacute;tico, ¡profundo esp&iacute;ritu patri&oacute;tico!, y este profundo esp&iacute;ritu internacionalista, estos sentimientos generosos y solidarios de nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y si las revoluciones tienen muchas flores hermosas, la flor de la solidaridad humana, de la capacidad de sacrificarse por los dem&aacute;s —por los dem&aacute;s en su patria y aun fuera de su patria—, es la m&aacute;s hermosa de todas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Flores como esas depositamos, un d&iacute;a como hoy, en la tumba de nuestros compa&ntilde;eros ca&iacute;dos!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
