<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA PLANTA PARA ELABORAR LEVADURA TORULA, CONSTRUIDA EN EL CENTRAL "ANTONIO SANCHEZ", CIENFUEGOS, EFECTUADO EL 29 DE JULIO DE 1977, "AÑO DE LA INST</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA PLANTA PARA ELABORAR LEVADURA TORULA, CONSTRUIDA EN EL CENTRAL "ANTONIO SANCHEZ", CIENFUEGOS, EFECTUADO EL 29 DE JULIO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del municipio de Aguada:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Hace hoy un sol del diablo! Y posiblemente ustedes llevan ya alg&uacute;n rato aqu&iacute; esperando el acto. Nosotros siempre procuramos ser puntuales. Incluso en esta ocasi&oacute;n nos hemos adelantado algunos minutos, despu&eacute;s de visitar la f&aacute;brica. No pienso ser muy extenso.</P>
<P ALIGN="JUSTIFY">Esa f&aacute;brica que vemos aqu&iacute; tiene su importancia. En estos d&iacute;as, a ra&iacute;z del 26 de Julio, se han estado inaugurando una serie de f&aacute;bricas, porque los obreros hicieron un esfuerzo especial para terminarlas con relaci&oacute;n a esa fecha. Por ejemplo, en Guant&aacute;namo, un combinado poligr&aacute;fico, que puede producir m&aacute;s de 20 millones de libros al a&ntilde;o. Y los libros los necesitamos para leer, los necesitan los ni&ntilde;os en las escuelas, los adultos. Todos necesitamos los libros. En Camag&uuml;ey inauguraron algunas f&aacute;bricas, entre ellas una gran f&aacute;brica productora de tubos para acueductos y alcantarillados. Necesitamos los tubos, necesitamos los acueductos y necesitamos los alcantarillados. En Holgu&iacute;n, tambi&eacute;n terminaron otra f&aacute;brica de tubos para acueductos y alcantarillados. Los manzanilleros, por ejemplo, estaban muy contentos, porque tienen que resolver todav&iacute;a el problema del alcantarillado. Los de Mor&oacute;n estaban ya m&aacute;s satisfechos porque tienen casi resuelto el problema del alcantarillado. Pero, sobre todo, en Holgu&iacute;n se inaugur&oacute; el d&iacute;a 27 la f&aacute;brica de combinadas de ca&ntilde;a, que puede producir 600 combinadas al a&ntilde;o en dos turnos.  Si nos sentimos un poco apurados, la podemos poner a trabajar tres turnos, y despu&eacute;s vemos qu&eacute; pasa.  En Manzanillo se inaugur&oacute; la f&aacute;brica de tubos y aspersores para riego por aspersi&oacute;n, muy importante tambi&eacute;n.  Necesitamos todas esas cosas.</P>
<P ALIGN="JUSTIFY">Y aqu&iacute; se inaugura la primera de las 10 f&aacute;bricas de torula que estamos construyendo (APLAUSOS). Esta es una f&aacute;brica para la industria alimenticia, y la alimentaci&oacute;n tambi&eacute;n hace falta. Todo va combinado: las combinadas de ca&ntilde;a, los tubos de riego por aspersi&oacute;n y la f&aacute;brica de torula.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que esta era la primera de 10 —la primera que se termina.  Se construyen tambi&eacute;n otras en los siguientes centrales: Venezuela, Primero de Enero, "Perucho Figueredo", "Esteban Hern&aacute;ndez", "Juan Manuel M&aacute;rquez", "Sim&oacute;n Bol&iacute;var", Guatemala, "Antonio Guiteras" y Per&uacute;. Es decir, est&aacute;n distribuidas en distintas partes del pa&iacute;s.  Todas deber&aacute;n estar terminadas a finales de 1978.  </P>
<P ALIGN="JUSTIFY">La de aqu&iacute;, como explic&oacute; Emigdio, se termin&oacute; con cuatro meses de anticipaci&oacute;n (APLAUSOS). Esta f&aacute;brica es de tecnolog&iacute;a francesa. De las diez, seis son de tecnolog&iacute;a francesa y cuatro de tecnolog&iacute;a austr&iacute;aca. El valor en divisas convertibles de esta f&aacute;brica es de 5 340 000 pesos. El valor total, 10 130 000. Puede producir 40 toneladas m&eacute;tricas de torula al d&iacute;a, y un aproximado de 12 000 toneladas al a&ntilde;o.  Emplea, como materia prima fundamental, la miel final, y tambi&eacute;n algunos productos qu&iacute;micos: fosfato de amonio, urea y sulfato de amonio. Emplea un total de 111 trabajadores.  </P>
<P ALIGN="JUSTIFY">Bien, estamos hablando de la torula.  Pero, ¿qu&eacute; es la torula?  La torula es una fuente de prote&iacute;nas.  Cada tonelada de torula tiene aproximadamente 46% de prote&iacute;nas como m&iacute;nimo, y puede llegar a 50% &oacute; 52%. Y el organismo humano necesita de las prote&iacute;nas. Son esenciales las prote&iacute;nas, los carbohidratos, las sales minerales y las vitaminas. Las vitaminas se reciben fundamentalmente a trav&eacute;s de los vegetales y las frutas; los carbohidratos —aparte de que los vegetales contienen algo— se reciben en el pan, en el arroz, en el ma&iacute;z, los granos en general y las viandas; y las prote&iacute;nas son de dos tipos: de origen vegetal y de origen animal. El arroz, por ejemplo, tiene su poquito de prote&iacute;na, un 7%, un 8%; tambi&eacute;n el ma&iacute;z, tambi&eacute;n el trigo, y los frijoles constituyen la principal fuente de prote&iacute;na vegetal, el pan tiene su poquito de prote&iacute;na.  El organismo humano, los ni&ntilde;os, las mujeres gestantes, las mujeres que alimentan a los ni&ntilde;os, los ciudadanos todos necesitan, seg&uacute;n el peso, una cantidad de prote&iacute;nas.  Un individuo que no pese demasiado puede necesitar alrededor de 70 gramos de prote&iacute;nas al d&iacute;a, entre prote&iacute;na vegetal y prote&iacute;na animal. Y el ser humano recibe una parte por los productos agr&iacute;colas y otra parte por los productos de origen animal.  Hacen falta los dos tipos de prote&iacute;nas.</P>
<P ALIGN="JUSTIFY">La prote&iacute;na de origen animal se recibe a trav&eacute;s de los huevos, la leche, la carne y el pescado; carne de ave, carne de cerdo, carne de res, carne de cualquier animal.  Esas son las fuentes fundamentales.</P>
<P ALIGN="JUSTIFY">Uno de los problemas principales que tiene el mundo hoy d&iacute;a, sobre todo el mundo subdesarrollado, es la cuesti&oacute;n de los suministros de prote&iacute;nas, y sobre todo de las prote&iacute;nas de origen animal. Y ustedes se preguntar&aacute;n: bueno, ¿y estas prote&iacute;nas de la torula qu&eacute; origen tienen?  Pues tienen un origen bacteriano, y cuando usted se las da a un pollo o a un cerdo, el pollo y el cerdo se alimentan de esas prote&iacute;nas y entonces producen prote&iacute;nas de origen animal.  </P>
<P ALIGN="JUSTIFY">¿Ya van entendiendo?  (EXCLAMACIONES DE "¡S&iacute;!")  No es tan dif&iacute;cil la cosa.  Lo dif&iacute;cil es conseguir la prote&iacute;na.</P>
<P ALIGN="JUSTIFY">Parte de la dieta de nuestra poblaci&oacute;n est&aacute; constituida por la producci&oacute;n de huevos, de carne de ave y de cerdo; pero para que el cerdo produzca prote&iacute;nas, o el ave produzca prote&iacute;nas, usted les tiene que dar una prote&iacute;na de alg&uacute;n origen: de origen vegetal, de origen bacteriano o de origen animal. Por ejemplo, siempre se le a&ntilde;ade su poquito de harina de pescado, que se hace con los subproductos del pescado, a la dieta del pollo, y se le suministra tambi&eacute;n harina de soya, por ejemplo, que contiene prote&iacute;na de origen vegetal; tambi&eacute;n el ma&iacute;z que consume el pollo tiene su poquito de prote&iacute;nas. Y como tenemos que responder a la creciente necesidad de la producci&oacute;n de carne, sobre todo de carne de ave, es necesario buscar esas fuentes de prote&iacute;nas.  </P>
<P ALIGN="JUSTIFY">Ahora, nuestro pa&iacute;s no tiene una superficie muy grande. Somos un pa&iacute;s peque&ntilde;o, una poblaci&oacute;n creciente, y 85 habitantes por kil&oacute;metro cuadrado. Como les hemos explicado otras veces, hay aproximadamente 0,7 hect&aacute;rea de tierra agr&iacute;cola por cada habitante de este pa&iacute;s, y de esa hect&aacute;rea tenemos que producir az&uacute;car, tabaco, cultivos para la exportaci&oacute;n, y tenemos que producir tambi&eacute;n alimentos.</P>
<P ALIGN="JUSTIFY">Hay pa&iacute;ses que tienen mucha tierra y un buen clima para la producci&oacute;n de soya, por ejemplo. Entonces producen la soya, que es la que utilizan como fuente de prote&iacute;na, o producen el ma&iacute;z, fuente principal de carbohidratos. Nosotros no tenemos esas tierras para la producci&oacute;n de soya, ni nuestro clima es muy bueno para la producci&oacute;n de soya; no tenemos esas tierras para la producci&oacute;n de ma&iacute;z, y nuestro clima no es muy bueno para la producci&oacute;n de ma&iacute;z. Nuestro clima, en cambio, es muy bueno para la producci&oacute;n de ca&ntilde;a de az&uacute;car; esa s&iacute; crece bien y resiste todo, tanto resiste que a veces resiste que no le llueva mucho, y tanto resiste que a veces resiste que no la limpien mucho. Pero, bien, si llueve menos, hay menos ca&ntilde;a; y si hay mucha hierba, hay menos ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Claro, estamos luchando para que tengamos agua, agua durante la seca; es muy necesario. Como ustedes saben, vienen los meses de seca, cinco o seis meses; si tenemos agua, podemos sembrar en enero o febrero. Cuando llega la primavera y hay mucho sol y calor —y tal vez la ca&ntilde;a lo necesita m&aacute;s que nosotros— y hay lluvias, entonces la ca&ntilde;a crece bien en la primavera; pero la ca&ntilde;a crece m&aacute;s si cuando llega la primavera tiene ya dos metros de alto y tiene muchas hojas.</P>
<P ALIGN="JUSTIFY">El instrumento que utilizan las plantas para aprovechar la energ&iacute;a solar son precisamente las hojas. Si una ca&ntilde;a est&aacute; chiquitica y tiene tres hojas nada m&aacute;s cuando viene la primavera en junio, entonces aprovecha muy poco la luz solar, aprovecha muy poco el calor y aprovecha muy poco el agua; si la ca&ntilde;a ya tiene mucho follaje cuando vienen las lluvias —en mayo, junio y julio—, aprovecha diez veces m&aacute;s la luz, diez o veinte o treinta veces m&aacute;s la luz, el calor, el agua de primavera, e incluso la hierba crece menos; porque si la ca&ntilde;a est&aacute; grande, la hierba no crece.  </P>
<P ALIGN="JUSTIFY">Es la ventaja de tener agua: cortamos la ca&ntilde;a en diciembre y la regamos en enero, febrero, marzo, abril, y cuando llega mayo est&aacute; grande, y aprovecha los recursos naturales que recibe en primavera; si es ca&ntilde;a de demolici&oacute;n, la podemos sembrar en enero, y ya est&aacute; grande en mayo y junio, si tenemos agua. Si no hay agua, hay que esperar que llegue mayo o junio; entonces todo el mundo corriendo, terminando la zafra, limpiando y sembrando la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">¿Ven las ventajas del agua? Nos permite utilizar m&aacute;s la tierra, no perdemos esos cinco meses de seca, crece la ca&ntilde;a en esos cinco meses, aprovecha mejor la primavera; la sembramos en enero, febrero, marzo y abril y diciembre, y la cultivamos, matamos las hierbas con cultivadoras; la fertilizamos bien; y al final, en las &uacute;ltimas ca&ntilde;as que se corten o se siembren al final de la seca podemos usar herbicidas, pero el herbicida es caro.  En fin, el agua nos trae infinidad de ventajas.  </P>
<P ALIGN="JUSTIFY">Estamos trabajando mucho para disponer de agua para la ca&ntilde;a y para todos los cultivos. Pol&iacute;tica del pa&iacute;s: que no vaya al mar una gota de agua. Por ese camino, entre aguas de r&iacute;o represadas y aguas subterr&aacute;neas, se pueden disponer cantidades abundantes. Hay lugares en un llano en que no se puede hacer una presa, pero hay un manto fre&aacute;tico, se abre un pozo y se inyecta el agua. Hay muchos medios de conservar el agua: presas grandes, presas peque&ntilde;as, pozos de inmersi&oacute;n, etc&eacute;tera. Pero el pa&iacute;s podr&aacute; disponer de 20 000, 25 000, y tal vez qui&eacute;n sabe si hasta 30 000 millones de metros c&uacute;bicos de agua para su agricultura. No dispon&iacute;amos de ninguna. La tierra no aumenta; hay que aumentar la productividad por cada metro cuadrado de tierra, con agua, con fertilizantes, con nuevas variedades de semillas y otros medios.  </P>
<P ALIGN="JUSTIFY">Construimos presas y micropresas; perforamos pozos; construimos m&aacute;quinas para cosechar la ca&ntilde;a, construimos f&aacute;bricas para producir implementos agr&iacute;colas —todos los que se necesitan—, construimos f&aacute;bricas para producir equipos de riego —los que se necesiten—; hemos terminado una f&aacute;brica en Manzanillo y estamos construyendo otra en Cienfuegos. Esta brigada se llama Brigada de Riego y Torula —tengo entendido—, porque est&aacute;n haciendo la f&aacute;brica de equipos de riego de Cienfuegos, que utilizar&aacute; fundamentalmente el pl&aacute;stico como materia prima.  </P>
<P ALIGN="JUSTIFY">Es necesario disponer de agua, disponer de m&aacute;quinas y disponer de fertilizantes.</P>
<P ALIGN="JUSTIFY">Ustedes tienen una importante planta de fertilizantes en Cienfuegos, que ha tenido dificultades para su plena producci&oacute;n, pero estamos enfrent&aacute;ndonos a esas dificultades, resolviendo los puntos d&eacute;biles de esa planta, para que nos pueda producir casi medio mill&oacute;n de toneladas de fertilizantes al a&ntilde;o, sobre todo de fertilizantes nitrogenados.  </P>
<P ALIGN="JUSTIFY">Esos fertilizantes se necesitan para todo. ¿Ustedes ven esa f&aacute;brica? No solo hay que usar miel: hay que usar miel, agua, fosfato am&oacute;nico, urea —la f&aacute;brica de Cienfuegos produce la urea— y sulfato de amonio. Con esos componentes qu&iacute;micos y la fuente energ&eacute;tica, que es la miel, pues entonces las bacterias trabajan y producen la torula.  </P>
<P ALIGN="JUSTIFY">En definitiva toda esa energ&iacute;a viene del sol. Todos ustedes, los que se mueven, los que caminan, los que trabajan, los que estudian, los que se r&iacute;en, siempre invierten alguna energ&iacute;a. Esa energ&iacute;a viene del sol, toda. Ustedes no tienen ning&uacute;n acumulador, no est&aacute;n conectados a ning&uacute;n sistema el&eacute;ctrico; es la energ&iacute;a que reciben a trav&eacute;s de los alimentos, la energ&iacute;a para moverse, a las que a&ntilde;aden las prote&iacute;nas para formar los m&uacute;sculos y los huesos, la estructura del organismo.  </P>
<P ALIGN="JUSTIFY">¿Ven la importancia que tiene la ca&ntilde;a? Ella, a trav&eacute;s de sus hojas, capta energ&iacute;a. Ustedes la cultivan, producen az&uacute;car, y a trav&eacute;s del az&uacute;car reciben esa energ&iacute;a solar. Pero a trav&eacute;s de la ca&ntilde;a tambi&eacute;n podemos recibir prote&iacute;nas. ¿Por qu&eacute;?  Porque la ca&ntilde;a no solo produce az&uacute;car; produce miel como subproducto. Nosotros utilizamos la miel, alimentamos las bacterias, le a&ntilde;adimos algunos productos que no tiene la miel; las bacterias crecen, se multiplican, viven, mueren, producen prote&iacute;nas, con las prote&iacute;nas alimentamos el pollo y del pollo nos alimentamos nosotros.</P>
<P ALIGN="JUSTIFY">Luego, de la ca&ntilde;a salen dos cosas muy importantes: el az&uacute;car, que es un elemento energ&eacute;tico muy rico; y de la miel, las prote&iacute;nas. La miel tambi&eacute;n sirve para suministrarla directamente al ganado. Se le a&ntilde;ade un poco de urea, y el ganado se alimenta de la miel y produce sus prote&iacute;nas; porque cada toro, por ejemplo, tiene una peque&ntilde;a f&aacute;brica de torula en el est&oacute;mago, &eacute;l tiene sus bacterias tambi&eacute;n. Con la urea que se le a&ntilde;ade, que tiene nitr&oacute;geno —y las prote&iacute;nas necesitan nitr&oacute;geno— cada toro tiene una peque&ntilde;a fabriquita de torula, aparte de que el ganado vacuno puede asimilar los nutrientes contenidos en los pastos. Pero las gallinas, igual que nosotros, no tenemos ninguna fabriquita de torula, necesitamos recibir la prote&iacute;na directamente, a la gallina hay que darle la torula y a nosotros tambi&eacute;n —no la torula, pero s&iacute; el pollo que se comi&oacute; la torula (RISAS). ¿Est&aacute; claro? (EXCLAMACIONES DE "¡S&iacute;!") ¿Se va entendiendo? (EXCLAMACIONES DE "¡S&iacute;!") Bien.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; les hablo del pollo?  Porque es la maquinita m&aacute;s perfecta de producir carne; porque, por cada 3 kilogramos aproximadamente —digamos, a veces hasta con menos—, ¡dos coma setenta y cinco kilogramos de alimento!, produce un kilogramo de peso vivo. Las aves producen tambi&eacute;n, con una magn&iacute;fica conversi&oacute;n otro importante alimento que es el huevo. Claro, al pollo no hay que darle solo torula; hay que darle ma&iacute;z tambi&eacute;n, porque tiene que combinar las calor&iacute;as con las prote&iacute;nas.  El pienso que les damos a los pollos puede contener hasta un 25% de torula. (INTERRUPCION EN LA GRABACION)  </P>
<P ALIGN="JUSTIFY">¿Ya? Est&aacute; bien (APLAUSOS). Es que nos hemos acostumbrado a estos aparatos, y un acto con 10 000 personas sin los aparatos estos... ¡Se le acaba la garganta a cualquiera!  (RISAS)  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que en el pienso hay un 25% de torula y el resto est&aacute; constituido fundamentalmente por granos, sobre todo ma&iacute;z. Si no se utiliza la torula, tiene que utilizarse harina de soya o de otra oleaginosa y no la producimos aqu&iacute;. Esos son los componentes fundamentales del pienso.  </P>
<P ALIGN="JUSTIFY">Ahora, todav&iacute;a voy a explicar un poquito m&aacute;s. Las prote&iacute;nas constituyen algo complejo, porque se componen de unos elementos que se llaman amino&aacute;cidos. Son varios. La torula, desgraciadamente, no los tiene todos; tampoco la soya. Hay un amino&aacute;cido que se llama metionina, que no lo tiene la torula. Ese amino&aacute;cido se produce hoy artificialmente tambi&eacute;n, partiendo de derivados del petr&oacute;leo, y hay que gastar aproximadamente 0,12 centavo de metionina, que es producto importado, por d&iacute;a por pollo, porque al pollo hay que darle un promedio de 60 gramos de pienso diariamente.  </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica significa, por tanto, que nosotros, partiendo de un subproducto de la ca&ntilde;a, la miel, produciremos prote&iacute;na para alimentar las aves, para alimentarnos nosotros. Claro que tambi&eacute;n, en vez de ma&iacute;z, le pudi&eacute;ramos suministrar al pollo una parte importante del pienso en az&uacute;car, pero no es negocio. El az&uacute;car hay que exportarla; es mejor.  </P>
<P ALIGN="JUSTIFY">Ahora bien: para que vean la importancia de la ca&ntilde;a.  La ca&ntilde;a no solo nos da az&uacute;car. Nos da bagazo para producir papel, nos da bagazo para producir madera —estamos construyendo varias f&aacute;bricas de madera partiendo del bagazo—, y nos da petr&oacute;leo. ¿C&oacute;mo petr&oacute;leo?, dir&aacute;n ustedes. S&iacute;. Porque los centrales consumen muy poco petr&oacute;leo, o debieran de consumir muy poco petr&oacute;leo, porque las calderas del central funcionan fundamentalmente con bagazo. La ca&ntilde;a nos da el az&uacute;car que exportamos —una gran parte; otra parte, que no es peque&ntilde;a, la consumimos nosotros.  Y la ca&ntilde;a nos da miel. La miel nos da prote&iacute;na, por este procedimiento; pero nos puede suministrar tambi&eacute;n un equivalente del ma&iacute;z.  </P>
<P ALIGN="JUSTIFY">El problema es que el pollo no puede comerse la miel, aunque una tonelada de miel contiene casi las mismas energ&iacute;as que una tonelada de ma&iacute;z. Le faltan algunas prote&iacute;nas que tiene el ma&iacute;z, pero una tonelada de miel —repito— contiene casi las mismas energ&iacute;as que una tonelada de ma&iacute;z. Entonces, ¿por qu&eacute; no le damos miel al pollo y tenemos que estar importando ma&iacute;z? Porque la miel es muy dif&iacute;cil de consumir directamente por las aves; est&aacute; en estado l&iacute;quido, o semil&iacute;quido, y es muy dif&iacute;cil que un pollo coma miel. Pero los centros de investigaciones nuestros est&aacute;n trabajando para deshidratar la miel y producir una miel seca. Cuando ya tengamos ese procedimiento desarrollado y dispongamos de instalaciones para producir miel seca, una importante parte del ma&iacute;z que hay que importar para darle al pollo la podremos sustituir por miel deshidratada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; que de la ca&ntilde;a sacar&iacute;amos az&uacute;car, sacar&iacute;amos un producto que sustituye en gran parte al ma&iacute;z, y sacar&iacute;amos las prote&iacute;nas. De esta forma, de la ca&ntilde;a pueden salir az&uacute;car, bagazo y carne. ¿Est&aacute; claro? La carne, partiendo de la miel.  </P>
<P ALIGN="JUSTIFY">De la ca&ntilde;a se sacan muchos m&aacute;s productos, y por eso tenemos que seguir desarrollando la industria de derivados de la ca&ntilde;a. ¿Se dan cuenta ustedes de por qu&eacute; la ca&ntilde;a es una buena cosa?  </P>
<P ALIGN="JUSTIFY">¡Cu&aacute;nto nos puede producir una caballer&iacute;a de ca&ntilde;a de 100 000 arrobas!  Ustedes las han visto con mayor producci&oacute;n, con m&aacute;s de 100 000. El promedio no es de 100 000, el promedio nacional est&aacute; todav&iacute;a entre 50 000 y 60 000 arrobas por caballer&iacute;a, algunas zonas como la provincia de La Habana producen ya 80 000.  Pero una caballer&iacute;a de ca&ntilde;a nos puede producir 3 000 quintales de az&uacute;car; nos puede producir, adem&aacute;s, 1 000 quintales de miel.  Si esa miel la deshidratamos y se la damos a los pollos, es casi el equivalente de 900 quintales de ma&iacute;z. ¡Y sacar 900 quintales de ma&iacute;z de una caballer&iacute;a sembrada de ma&iacute;z no es f&aacute;cil en este clima!  Tiene que ser con riego, mucho fertilizante, mucho cuidado, semillas especiales. Si esa miel la convertimos en torula, sacamos el equivalente de 220 quintales de harina de soya. Si sembr&aacute;ramos soya, no ser&iacute;a f&aacute;cil producir 220 quintales de harina de soya de una caballer&iacute;a.  </P>
<P ALIGN="JUSTIFY">¿Ven las ventajas de la ca&ntilde;a?  Nos da con 100 000 arrobas, 3 000 quintales de az&uacute;car; nos produce equis cantidad de bagazo que sirve para que marche el central, lo que sobra sirve para hacer papel, puede servir para hacer madera; y, adem&aacute;s, cada una de esas caballer&iacute;as es como si la tuvi&eacute;ramos sembrada de ma&iacute;z, adem&aacute;s de ca&ntilde;a, porque nos puede producir el equivalente de 900 quintales de ma&iacute;z; o como si la tuvi&eacute;ramos sembrada de soya, 220 quintales de harina de soya.  </P>
<P ALIGN="JUSTIFY">Alcanzar 100 000 arrobas de ca&ntilde;a en una caballer&iacute;a no es dif&iacute;cil, si se cultiva bien y si se riega. Hay lugares del pa&iacute;s que producen 100 000 sin regad&iacute;o. Las metas para 1990 son de 80 000 arrobas por caballer&iacute;a. Con el regad&iacute;o de que vamos a disponer, va a ser perfectamente posible.  </P>
<P ALIGN="JUSTIFY">La naturaleza le da a cada pa&iacute;s ciertas facilidades para unos cultivos, o para otros.  Aqu&iacute; es dif&iacute;cil cultivar el trigo —adem&aacute;s, se necesitar&iacute;a mucha tierra—, el ma&iacute;z, la soya.  Pero partiendo de la ca&ntilde;a podemos producir todo esto.  </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica significa la producci&oacute;n de prote&iacute;na para la producci&oacute;n de unas 4 000 toneladas de peso vivo de carne de ave. Las 10 f&aacute;bricas nos dar&aacute;n la prote&iacute;na necesaria para la producci&oacute;n de 40 000 toneladas de peso vivo —algo es algo—, empleando medio mill&oacute;n de toneladas de miel aproximadamente. Tambi&eacute;n podemos producir el equivalente en huevos.  </P>
<P ALIGN="JUSTIFY">Si nosotros produj&eacute;ramos 10 millones de toneladas de az&uacute;car, obtendr&iacute;amos m&aacute;s de 3 millones de toneladas de miel. Esa miel, parte se le puede suministrar directamente al ganado, parte se puede deshidratar, y parte se puede utilizar para producir torula.  </P>
<P ALIGN="JUSTIFY">De la miel me olvidaba decir que sale tambi&eacute;n, por ejemplo, el ron. Ese ron que ustedes consumen, sobre todo en estos d&iacute;as de fiesta y de carnaval, sale tambi&eacute;n de la miel. Y la miel, de la ca&ntilde;a. El alcohol que usamos en los hospitales sale tambi&eacute;n de la miel, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Ahora ustedes preguntar&aacute;n: ¿y esa torula por qu&eacute; no la puede consumir el hombre directamente? Bien. Est&aacute;n trabajando con determinadas cepas y en determinados procesos, los compa&ntilde;eros de nuestros centros de investigaciones, para producir una prote&iacute;na que la pueda asimilar directamente el hombre sin necesidad de d&aacute;rsela al pollo. Esa prote&iacute;na podr&iacute;a ser utilizada con el pan, con las galletas, con los dulces. Constituir&iacute;a un paso de avance el poder extraer alguna prote&iacute;na de consumo directo.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n est&aacute;n estudiando las posibilidades de producir la prote&iacute;na partiendo del bagazo, y hay todo un plan de investigaciones para ver c&oacute;mo sacamos prote&iacute;na del bagazo y, adem&aacute;s, como dije, prote&iacute;na de la miel que pueda ser consumida directamente por el hombre. Si alg&uacute;n d&iacute;a la paja la convertimos en prote&iacute;na, mejor todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">De la ca&ntilde;a se produce alimento para el ganado directamente. En Camag&uuml;ey desarrollan unos planes de ceba muy grandes, tienen sembrada ca&ntilde;a y para los meses de seca, en que escasea la hierba, han construido dos centralitos peque&ntilde;os, con un t&aacute;ndem, cortan la ca&ntilde;a con combinadas, la llevan al centralito, el centralito la muele, le a&ntilde;aden un 2% de urea, y est&aacute;n cebando toros en los meses de seca con ese alimento.  </P>
<P ALIGN="JUSTIFY">Es decir, se trabaja para ver qu&eacute; nuevas cosas podremos hacer entre 1980 y 1990 para producir alimentos.  </P>
<P ALIGN="JUSTIFY">No voy a hablar hoy extensamente sobre los esfuerzos que se realizan en todos los terrenos, en el orden industrial, en el orden agr&iacute;cola y en el orden social en la provincia de Cienfuegos. Se sabe que por distintas causas, en unas ocasiones por la materia prima, otras por el puerto, Cienfuegos se ha convertido en la ciudad de Cuba de mayor auge industrial (APLAUSOS). All&iacute; se construy&oacute; ese famoso almac&eacute;n de embarque de az&uacute;car a granel. All&iacute; se construy&oacute; la f&aacute;brica de fertilizantes, y en el futuro habr&aacute; que hacer una f&aacute;brica igual o mayor que esa. Se construy&oacute; un puerto pesquero y un molino de ma&iacute;z, se est&aacute; construyendo un molino de trigo. Se han construido f&aacute;bricas de baldosas, de motores. Se est&aacute; construyendo la f&aacute;brica de riego por aspersi&oacute;n.  Se est&aacute; construyendo la mayor f&aacute;brica de cemento de Cuba, que producir&aacute; m&aacute;s de un mill&oacute;n y medio de toneladas al a&ntilde;o (APLAUSOS).  Es decir, esa sola f&aacute;brica de Cienfuegos, cuya primera l&iacute;nea comenzar&aacute; a producir a fines del pr&oacute;ximo a&ntilde;o, producir&aacute; el doble de todo el cemento que se produc&iacute;a en Cuba antes de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Cienfuegos se est&aacute;n instalando dos unidades el&eacute;ctricas de 169 000 kilovatios cada una. ¡Es importante! En Cienfuegos se construir&aacute; la nueva refiner&iacute;a de Cuba, y en Cienfuegos se construir&aacute;, y ya empezaron los trabajos, la primera planta at&oacute;mico el&eacute;ctrica con capacidad de casi un mill&oacute;n de kilovatios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Cienfuegos se construyen hospitales, policl&iacute;nicos, muchas escuelas, polit&eacute;cnicos, etc&eacute;tera. Cuando ven&iacute;amos para ac&aacute; ve&iacute;amos ese polit&eacute;cnico que se termina ahora para septiembre. Se construyen obras sociales importantes, se incrementa la construcci&oacute;n de casas. Se construyen presas, sistemas de regad&iacute;o. Se construye un nuevo central azucarero de 600 000 arrobas. Y casi todas esas tierras ca&ntilde;eras de Cienfuegos las vamos a poner bajo regad&iacute;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Las tierras de Cienfuegos son &aacute;cidas —la gente de Cienfuegos no, la tierra (RISAS)—, necesitan calcio. Se est&aacute;n haciendo instalaciones y disponiendo los equipos necesarios para encalar los suelos. No solo les vamos a llevar agua a las tierras, sino que les vamos a llevar calcio, las vamos a ir mejorando.  </P>
<P ALIGN="JUSTIFY">Pero, repito, es muy grande el desarrollo industrial de Cienfuegos. Ello se debe en parte a su magn&iacute;fico puerto, en parte a los trabajadores de Cienfuegos, a sus materias primas y a la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hab&iacute;a en Cienfuegos antes de la Revoluci&oacute;n? (EXCLAMACIONES DE "¡Nada!") Nada, nada. S&iacute;, creo que hab&iacute;a algunas carpinter&iacute;as, cosas de esas por el estilo, y el puerto. Pero tambi&eacute;n el puerto se est&aacute; ampliando y modernizando.  </P>
<P ALIGN="JUSTIFY">La agricultura est&aacute; marchando bien en esta provincia. Fue una de las mejores del pa&iacute;s en la zafra (APLAUSOS). Produjeron 40 000 toneladas de az&uacute;car por encima del plan. Lograron los rendimientos industriales m&aacute;s altos del pa&iacute;s: 13,17%; los m&aacute;s altos recobrados: 88,33%, que est&aacute; por encima de los m&aacute;ximos que lograron los capitalistas (APLAUSOS). Cortaron casi toda la ca&ntilde;a verde y, a pesar de eso, lograron un incremento del 5% en los macheteros por encima del a&ntilde;o anterior (APLAUSOS).  Las combinadas KTP-1 cortaron m&aacute;s de 7 000 arrobas promedio en ca&ntilde;a verde (APLAUSOS). ¡Ah!, y algo muy importante: tienen las ca&ntilde;as limpias en la provincia (APLAUSOS). Y algo m&aacute;s: para limpiar las ca&ntilde;as se aportaron m&aacute;s de 700 000 jornadas de trabajo voluntario (APLAUSOS). Estos son hechos y no palabras. Y creemos que, por ello, los cienfuegueros merecen el reconocimiento y la felicitaci&oacute;n del pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Trabajando as&iacute; se avanza mucho. Vean esta f&aacute;brica que ustedes han hecho: adelantaron en cuatro meses la terminaci&oacute;n. Esto debe servir de ejemplo a las dem&aacute;s brigadas constructoras de f&aacute;bricas de torula (APLAUSOS). El proceso de la f&aacute;brica est&aacute; marchando bien. Ya est&aacute;n las primeras producciones, y ustedes saben que siempre que una planta arranca, hay sus ajustes y sus dolores de cabeza. Est&aacute; marchando muy bien, sus obreros est&aacute;n bien calificados. Porque ya ten&iacute;amos una plantica de estas que se hizo despu&eacute;s de la Revoluci&oacute;n en Mor&oacute;n, que puede producir unas 8 000 toneladas. Eso nos dio experiencias. El Ministerio de la Industria Azucarera prepar&oacute; los cuadros, y ya ustedes ven a sus compa&ntilde;eros c&oacute;mo han puesto en marcha la f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Es justo reconocer y agradecer el esfuerzo de los 12 t&eacute;cnicos franceses que colaboraron con nosotros en el montaje y puesta en marcha de la f&aacute;brica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora se utilizar&aacute;n esas instalaciones que est&aacute;n enfrente para convertir esta f&aacute;brica en la escuela de los obreros que van a trabajar en las nueve restantes f&aacute;bricas (APLAUSOS). De modo que no solo producir&aacute;n torula: se convierten en escuela y formar&aacute;n obreros calificados para las otras f&aacute;bricas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todo eso es muy alentador. Por todo eso debemos felicitar al Partido, a sus dirigentes, y al compa&ntilde;ero Humberto Miguel (APLAUSOS). Debemos felicitar a los trabajadores de la f&aacute;brica y, muy especialmente, a los compa&ntilde;eros de la brigada que, en tiempo tan breve y tan eficientemente, la construyeron (APLAUSOS). Y no podemos olvidarnos de felicitar al compa&ntilde;ero Mili&aacute;n (APLAUSOS)  que, aunque tiene diversas tareas en el Partido —sobre todo ahora como Secretario del Partido para atender la industria azucarera y la agricultura, adem&aacute;s de su cargo como miembro del Bur&oacute; Pol&iacute;tico—, &eacute;l todav&iacute;a da su vueltecita por aqu&iacute;, por las provincias centrales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos satisface a todos, y agradecemos infinitamente, este esfuerzo que hicieron para conmemorar el 26 de Julio, lo que tambi&eacute;n es un esfuerzo altamente positivo y &uacute;til para nuestra econom&iacute;a, y para el bienestar de nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Sigamos adelante, trabajando as&iacute;, y veremos cu&aacute;n altas metas y cu&aacute;n hermosas victorias conquistaremos!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE: &quot;¡Venceremos!&quot;)</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
