<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXX ANIVERSARIO DEL ATAQUE AL CUARTEL MONC</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXX ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, CELEBRADO EN SANTIAGO DE CUBA, EL 26 DE JULIO DE 1983, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL MONCADA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Santiagueros;</P>
<P>Compatriotas de todo el pa&iacute;s:</P>

<P>Quise escribir estas palabras para impedir que la emoci&oacute;n de la fecha, el calor de la tarde, la dimensi&oacute;n del acto y el esfuerzo de la improvisaci&oacute;n, restasen precisi&oacute;n a los conceptos y equilibrio a los pronunciamientos.</P>
<P>Con cari&ntilde;o, entusiasmo, j&uacute;bilo y fervor, esper&oacute; nuestro pueblo este aniversario.  Constituye para m&iacute; y para todos los compa&ntilde;eros sobrevivientes una singular experiencia, despu&eacute;s de 30 a&ntilde;os, reunirnos aqu&iacute; con el pueblo de Santiago de Cuba, para conmemorar aquella fecha con la que nuestra generaci&oacute;n inici&oacute; el camino de la liberaci&oacute;n definitiva de la patria.  Ninguno de nuestros antecesores en la larga lucha de nuestro pueblo por la independencia, la libertad y la justicia, tuvo semejante privilegio.  Justo es que nos inclinemos, respetuosos, ante los que nos se&ntilde;alaron el camino, los que desde 1868 hasta hoy ense&ntilde;aron a nuestro pueblo los senderos de la Revoluci&oacute;n y con sus vidas, sus sacrificios y su hero&iacute;smo la hicieron posible, muchas veces sin conocer m&aacute;s que la amargura de los reveses y la distancia aparentemente insalvable e infinita entre el esfuerzo y la meta.</P>
<P>Incuestionablemente, los que estamos ante ustedes hoy no somos los mismos de entonces; necesit&aacute;bamos vivir estos 30 a&ntilde;os de rica e inimaginable experiencia para adquirir los conocimientos y la madurez que solo la escuela de la propia Revoluci&oacute;n es capaz de ense&ntilde;ar.  Todo era entonces como un sue&ntilde;o.  Con aquel caudal de sue&ntilde;os iniciamos nuestra lucha.  So&ntilde;adores nos llamaron incluso muchos de nuestros contempor&aacute;neos, no convencidos en absoluto de que el destino de nuestra naci&oacute;n pod&iacute;a cambiar, y deb&iacute;a inexorablemente cambiar.</P>
<P>Ya Mart&iacute; hab&iacute;a expresado mucho antes:  &quot;El verdadero hombre no mira de qu&eacute; lado se vive mejor, sino de qu&eacute; lado est&aacute; el deber; y ese es el &uacute;nico hombre pr&aacute;ctico, cuyo sue&ntilde;o de hoy ser&aacute; la ley de ma&ntilde;ana, porque el que haya puesto los ojos en las entra&ntilde;as universales, y visto hervir los pueblos, llameantes y ensangrentados, en la artesa de los siglos, sabe que el porvenir, sin una sola excepci&oacute;n, est&aacute; del lado del deber&quot; (APLAUSOS).</P>
<P>En una sola cosa somos iguales al 26 de julio de 1953:  la misma fe en los destinos de la patria, la misma confianza en las virtudes de nuestro pueblo, la misma seguridad en la victoria, la misma capacidad de so&ntilde;ar con todo aquello que ser&aacute;n realidades de ma&ntilde;ana por encima de los sue&ntilde;os ya realizados de ayer (APLAUSOS).</P>
<P>En aquel entonces, aun nosotros mismos no &eacute;ramos capaces de contemplar, en toda su magnitud y meridiana claridad, la etapa hist&oacute;rica que se iniciaba en ese preciso instante.  Los combatientes revolucionarios acostumbran a cumplir el deber sencilla y naturalmente.  No suelen pensar en la historia ni en la gloria.  Visto ahora en perspectiva y a la luz de los acontecimientos de las &uacute;ltimas tres d&eacute;cadas, la lucha iniciada en Santiago de Cuba aquella ma&ntilde;ana, culminar&iacute;a victoriosamente un proceso que hab&iacute;a durado casi un siglo.</P>
<P>La revoluci&oacute;n independentista de Yara, iniciada en octubre de 1868, concluy&oacute; en la Paz del Zanj&oacute;n, despu&eacute;s de la a&ntilde;os de lucha desigual y extraordinariamente heroica.</P>
<P>La revoluci&oacute;n de Baire, surgida en febrero de 1895, se vio tr&aacute;gicamente interrumpida con la intervenci&oacute;n militar de Estados Unidos y el establecimiento del bochornoso status de dominio neocolonial yanki, legalizado por la odiosa Enmienda Platt.  El derecho a intervenir en nuestro pa&iacute;s, qued&oacute; humillantemente inscrito en la propia Constituci&oacute;n de la Rep&uacute;blica.</P>
<P>En estas guerras independentistas, cuando el pa&iacute;s contaba apenas con un mill&oacute;n y medio de habitantes, nuestro pueblo combati&oacute; durante largos a&ntilde;os contra m&aacute;s de 300 000 soldados espa&ntilde;oles, lo que da una idea de la magnitud y el hero&iacute;smo de su esfuerzo.</P>
<P>Las luchas en la llamada etapa republicana y la Revoluci&oacute;n de 1933, concluyeron una vez m&aacute;s en la frustraci&oacute;n de las m&aacute;s caras aspiraciones del pueblo cubano, y en el afianzamiento del dominio imperialista sobre nuestra patria.</P>
<P>Ochenta y cinco a&ntilde;os despu&eacute;s de Yara, se reanudar&iacute;a nuestra lucha en el Moncada hasta alcanzar al fin, el primero de enero de 1959, la definitiva liberaci&oacute;n del pa&iacute;s.</P>
<P>No cay&oacute; la fortaleza en el primer asalto, pero caer&iacute;a cinco a&ntilde;os y medio despu&eacute;s, y con ella todo el aparato militar de la odiosa tiran&iacute;a, sobre la que se sustentaba el r&eacute;gimen de explotaci&oacute;n y dominio imperialista en Cuba.</P>
<P>¡Con qu&eacute; diferente acento se pueden pronunciar ahora los nombres de C&eacute;spedes, Agramonte, G&oacute;mez, Maceo, Mart&iacute;, Mella, Villena, Guiteras, Jes&uacute;s Men&eacute;ndez y otras entra&ntilde;ables figuras de nuestra historia!  (APLAUSOS)  Hoy se unen a los de Abel, Frank, Camilo, Che y tantos otros de la &uacute;ltima generaci&oacute;n de h&eacute;roes (APLAUSOS).</P>
<P>Pero cuando nosotros iniciamos la lucha el 26 de julio de 1953, solo con rubor se pod&iacute;a recordar nuestra propia historia:  la obra estaba inconclusa.  En boca de los pol&iacute;ticos entreguistas y corrompidos, era una ofensa casi diaria la invocaci&oacute;n de nuestros h&eacute;roes.  Historia falseada se ense&ntilde;aba en las escuelas, y aquellos que nos arrebataron la libertad en 1898, eran presentados como libertadores de la patria.</P>
<P>Hasta nuestro hermoso pasado de lucha estaba por reivindicar.  A pesar de esto, en el ejemplo insuperable de nuestros gloriosos antepasados, en sus combates inteligentes y heroicos, y en el pensamiento luminoso de Mart&iacute;, encontramos nosotros la fuente y la inspiraci&oacute;n de nuestras luchas.</P>
<P>A ello se uni&oacute;, afortunadamente, el conocimiento y la acertada interpretaci&oacute;n en aquellas condiciones de las ideas de Marx, Engels y Lenin, sin lo cual no habr&iacute;amos podido comprender cabalmente el mundo que nos toc&oacute; vivir, ni encontrar la estrategia correcta a seguir en la Cuba de 1953, aun cuando entonces era casi prohibido mencionar sus nombres.</P>
<P>Lo que dio m&aacute;s riqueza y contenido a esta &uacute;ltima etapa de nuestras luchas libertadoras, es que en ella la liberaci&oacute;n nacional se uni&oacute; con la revoluci&oacute;n social.  Ya desde el Moncada, nosotros no conceb&iacute;amos otra forma de verdadera revoluci&oacute;n que no fuera la socialista.  El odio a la tiran&iacute;a sangrienta y proimperialista, se convirti&oacute; en el aglutinante que arrastr&oacute; a todo el pueblo al combate.  Algunos cre&iacute;an, sin embargo, que el proceso se detendr&iacute;a el primero de enero de 1959, y que volver&iacute;amos al asqueante sistema pol&iacute;tico y econ&oacute;mico-social de 1952.  Pero la Revoluci&oacute;n no se detuvo ni pod&iacute;a detenerse.  Hoy, despu&eacute;s de 30 a&ntilde;os del ataque al Moncada, puedo afirmar, con la misma convicci&oacute;n de entonces, que habr&iacute;a sido un crimen de lesa patria.</P>
<P>Por ello podemos proclamar con leg&iacute;timo orgullo que la sangre derramada aquel d&iacute;a y en los cinco a&ntilde;os y medio subsiguientes, y la que se derram&oacute; a lo largo de casi 25 a&ntilde;os de Revoluci&oacute;n, no ha sido en vano, ni sirvi&oacute; para abonar el camino de la explotaci&oacute;n burguesa, ni para mantener, bajo f&oacute;rmulas seudodemocr&aacute;ticas, una sociedad donde la inmensa mayor&iacute;a trabaja para una minor&iacute;a de explotadores y par&aacute;sitos, con la secuela de privilegios, abusos, injusticias, desigualdades y vicios que tal sistema, condenado inexorablemente por la historia, trae consigo.  Con ello nos adelantamos muchos a&ntilde;os al resto de los pa&iacute;ses de Am&eacute;rica Latina, lo que alg&uacute;n d&iacute;a ser&aacute; considerado como un enorme m&eacute;rito hist&oacute;rico de nuestra patria (APLAUSOS).</P>
<P>Lo que nosotros hemos alcanzado en 25 a&ntilde;os, y hemos alcanzado m&aacute;s que ning&uacute;n otro pueblo hermano en este continente, no lo habr&iacute;amos alcanzado jam&aacute;s bajo el capitalismo (APLAUSOS).</P>
<P>Ya en los primeros a&ntilde;os de este breve per&iacute;odo hist&oacute;rico, logramos erradicar el desempleo, el analfabetismo, la mendicidad, la discriminaci&oacute;n racial, el juego, la prostituci&oacute;n y las drogas.  D&iacute;gasenos qu&eacute; otro pa&iacute;s del hemisferio lo ha logrado (APLAUSOS).   Un amplio sistema de seguridad social, decoroso y justo, abarca en la actualidad a todos los trabajadores del pa&iacute;s.</P>
<P>Nuestro sistema y nuestros &iacute;ndices de salud, nos colocan en primer lugar entre todas las naciones del Tercer Mundo, por encima incluso de varios pa&iacute;ses desarrollados y, en el curso de 20 a&ntilde;os m&aacute;s, estar&aacute;n entre los primeros del mundo (APLAUSOS).</P>
<P>Hemos formado m&aacute;s de 200 000 profesores y maestros, y nuestro sistema de educaci&oacute;n, nuestros niveles de instrucci&oacute;n, nuestros programas de estudio, marchan tambi&eacute;n a la cabeza de todos los pa&iacute;ses subdesarrollados, y en el curso de las pr&oacute;ximas dos d&eacute;cadas estar&aacute;n, igualmente, entre los primeros del mundo (APLAUSOS).  Rebasa la cifra de 200 000 el n&uacute;mero de personas que cursan estudios universitarios, 18 veces m&aacute;s que el m&aacute;ximo alcanzado antes de la Revoluci&oacute;n.  Cada una de las 14 provincias cuenta con centros superiores de ense&ntilde;anza.</P>
<P>Miles de nuevas obras, entre escuelas primarias, c&iacute;rculos infantiles, centros de ense&ntilde;anza media y polit&eacute;cnica, facultades universitarias, hospitales, policl&iacute;nicos, hogares de ancianos y otras de car&aacute;cter social, se han edificado en nuestra patria.</P>
<P>Todas las tierras, todas las minas, todas las industrias, es decir, absolutamente todas las riquezas y recursos naturales del pa&iacute;s, fueron recuperados (APLAUSOS).</P>
<P>Nuestra agricultura se ha mecanizado y modernizado.  La electricidad se extiende a casi todas las &aacute;reas rurales del pa&iacute;s.  Se ha llenado la isla de carreteras y caminos; han surgido cientos de nuevas comunidades rurales, e igualmente, miles de instalaciones agr&iacute;colas entre presas, sistemas de riego, lecher&iacute;as, centros de producci&oacute;n av&iacute;cola y porcina, almacenes, talleres, y otras similares se han creado en estos a&ntilde;os.</P>
<P>Cientos de nuevas instalaciones fabriles han sido construidas, y hoy edificamos industrias como la primera central electronuclear, la refiner&iacute;a de petr&oacute;leo de Cienfuegos, la termoel&eacute;ctrica del este de La Habana y las f&aacute;bricas de n&iacute;quel de Moa y Punta Gorda que, por su complejidad constructiva, su importancia y su nivel tecnol&oacute;gico, constituyen un m&eacute;rito extraordinario para los constructores y un motivo de orgullo para nuestro pa&iacute;s, donde antes de la Revoluci&oacute;n las f&aacute;bricas de cierta complejidad eran construidas por empresas extranjeras (APLAUSOS).</P>
<P>Los proyectos de nuevos centrales azucareros y m&aacute;s del 60% de sus componentes son producidos en el pa&iacute;s.</P>
<P>Decenas de empresas de proyectos se han desarrollado y m&aacute;s de 100 centros de investigaciones han sido creados.  En esas instalaciones, de elevado nivel t&eacute;cnico y cient&iacute;fico, trabajan miles de profesionales cubanos, entre ingenieros, arquitectos, bi&oacute;logos, bioqu&iacute;micos y otros t&eacute;cnicos y cient&iacute;ficos.</P>
<P>La cultura y el deporte se han hecho masivos y se han convertido en patrimonio de todo el pueblo.</P>
<P>No hay una sola esfera de la actividad econ&oacute;mica y social donde los avances no hayan sido considerables en estos a&ntilde;os, a pesar del criminal bloqueo imperialista y el punto de partida como pa&iacute;s de econom&iacute;a subdesarrollada y dependiente.</P>
<P>Y lo que es muy importante:  la Revoluci&oacute;n victoriosa, desde el primer instante, fue capaz de unir a todas las fuerzas revolucionarias, democr&aacute;ticas, patri&oacute;ticas y progresistas del pa&iacute;s detr&aacute;s de sus banderas, y de forjar, sobre la base del m&eacute;rito, la capacidad y el esp&iacute;ritu de sacrificio, un s&oacute;lido e indestructible partido de vanguardia, que es educador y gu&iacute;a de nuestro pueblo, guardi&aacute;n de su unidad m&aacute;s estrecha y de la pureza y los principios de nuestro proceso revolucionario (APLAUSOS).</P>
<P>Los j&oacute;venes crearon, igualmente, su pujante organizaci&oacute;n de vanguardia, donde se forma el relevo del Partido.</P>
<P>Los obreros, los campesinos, los vecinos de cada cuadra, las mujeres, los estudiantes, e incluso los ni&ntilde;os, se constituyeron en poderosas organizaciones de masas, donde milita pr&aacute;cticamente todo el pueblo, y constituyen una muralla infranqueable para los enemigos de la Revoluci&oacute;n (APLAUSOS).</P>
<P>En 25 a&ntilde;os que lleva ya de vida el proceso revolucionario, jam&aacute;s se ha empleado un soldado, un polic&iacute;a o un bombero contra el pueblo (APLAUSOS).  Porque el pueblo es la Revoluci&oacute;n, y el pueblo, con su inmenso poder, se defiende a s&iacute; mismo (APLAUSOS).  ¡Qu&eacute; distinto el panorama que vemos en el &aacute;mbito de Am&eacute;rica y en gran parte del mundo, con obreros, campesinos, estudiantes y luchadores por los derechos civiles y por la paz, constantemente apaleados por la fuerza p&uacute;blica y reprimidos con perros, gases lacrim&oacute;genos, carros de bomberos, etc&eacute;tera!  (APLAUSOS)</P>
<P>¿El mundo capitalista no nos muestra acaso, constantemente, la prueba de lo que all&iacute; sucede?</P>
<P>La Revoluci&oacute;n ha institucionalizado el pa&iacute;s, proclamado la &nbsp;Constituci&oacute;n socialista, creado la Asamblea Nacional y los Poderes Populares, experiencia desbordante de riqueza pol&iacute;tica y posibilidades sociales, escuela de autogobierno donde participa todo el pueblo.  Las funciones del Estado han sido ampliamente descentralizadas en un grado tal que no conoce ning&uacute;n r&eacute;gimen burgu&eacute;s.</P>
<P>Nuestro pueblo cuenta ya con una elevada cultura pol&iacute;tica, un conocimiento profundo de los problemas nacionales e internacionales y un esp&iacute;ritu solidario e internacionalista que nos hace sentir orgullosos a todos, porque ha sido uno de los m&aacute;s hermosos frutos de la Revoluci&oacute;n (APLAUSOS).</P>
<P>Nuestra Revoluci&oacute;n prueba la falsedad del mito de que, con el decursar del tiempo, los procesos revolucionarios pierden fuerza y entusiasmo.  La fuerza y el entusiasmo revolucionarios son hoy mayores que nunca, con la diferencia, en relaci&oacute;n con los primeros a&ntilde;os, de que el proceso es ahora m&aacute;s s&oacute;lido, m&aacute;s consciente y m&aacute;s profundo (APLAUSOS).</P>
<P>El a&ntilde;o 25 de la Revoluci&oacute;n, que transcurre en 1983, es el de mayor eficiencia que hemos alcanzado.  En reciente an&aacute;lisis realizado por el Comit&eacute; Ejecutivo del Consejo de Ministros, hemos podido apreciar la impresionante forma en que los trabajadores han respondido a la Resoluci&oacute;n del VI Pleno del Comit&eacute; Central del Partido para enfrentar las dificultades, ahorrar combustible y materias primas, y elevar la eficiencia en la producci&oacute;n y los servicios.  Es por ello que, en momentos de grave crisis econ&oacute;mica internacional, y a pesar de las severas afectaciones naturales sufridas por el pa&iacute;s en la primera mitad del a&ntilde;o, se han alcanzado notables resultados en todas las actividades.  Se puede apreciar hoy en nuestro pueblo un esp&iacute;ritu de trabajo y de lucha superior a cuanto hayamos visto antes en nuestro proceso revolucionario, digno homenaje al XXX Aniversario del Moncada y al XXV del triunfo de la Revoluci&oacute;n, que conmemoraremos el pr&oacute;ximo primero de enero (APLAUSOS).</P>
<P>¿Pero acaso estos logros han sido alcanzados sin lucha?  ¿Acaso podemos dormirnos sobre los laureles y, convencidos de la justicia y legitimidad de nuestra causa, olvidarnos de los peligros que nos acechan?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)   ¿Acaso la arrogancia imperialista se resigna a los &eacute;xitos de nuestra Revoluci&oacute;n y el ejemplo que emana de ella?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)   Bien sabemos que no.  Pocas veces se ha escuchado un lenguaje m&aacute;s amenazante; pocas veces la prepotencia y arrogancia imperialistas han alcanzado niveles m&aacute;s absurdos; pocas veces un gobernante de Estados Unidos se ha expresado de forma m&aacute;s brutal, agresiva y siniestra en relaci&oacute;n con Cuba.  Se nos amenaza con bloqueos militares, se nos amenaza con represalias y castigos, se nos amenaza con invasiones.  ¿Debemos por ello intimidarnos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  No.  Debemos prepararnos (APLAUSOS y EXCLAMACIONES DE:  &quot;¡Comandante en Jefe, ordene!&quot;)</P>
<P>No poco es el esfuerzo dedicado en estos a&ntilde;os a la defensa.  Ello ha implicado invertir cuantiosas energ&iacute;as humanas y recursos materiales.  ¡Con cu&aacute;nto gusto habr&iacute;amos dedicado hasta el &uacute;ltimo centavo de esos gastos para construir f&aacute;bricas, viviendas, hospitales, escuelas, carreteras, centros culturales, recreativos y deportivos! Nadie puede olvidar que en los primeros meses de la Revoluci&oacute;n convertimos en escuelas casi todos los cuarteles del pa&iacute;s (APLAUSOS).  Pero habr&iacute;a sido una imperdonable y mortal ilusi&oacute;n olvidar la defensa.</P>
<P>Casi desde los primeros instantes, el imperialismo, con sus planes agresivos, sus criminales conjuras, sus infiltraciones de armas, sus actos de sabotaje, sus bandas contrarrevolucionarias, sus c&iacute;nicos proyectos de descabezar la Revoluci&oacute;n y sus planes de invasiones mercenarias, nos oblig&oacute; a adquirir aceleradamente armas, a formar milicias, y organizar y entrenar eficientemente a nuestras Fuerzas Armadas Revolucionarias (APLAUSOS).</P>
<P>Si no hubi&eacute;semos estado debidamente preparados, la invasi&oacute;n mercenaria de abril de 1961, tras la cual se habr&iacute;a producido la intervenci&oacute;n de fuerzas extranjeras en nuestra patria, podr&iacute;a haber costado cientos de miles de vidas a nuestro pueblo.  Porque, ¿qu&eacute; dudas caben?  El pa&iacute;s habr&iacute;a resistido a toda costa y a cualquier precio.  Gracias a las medidas que se tomaron oportunamente, la derrota enemiga fue fulminante y aplastante (APLAUSOS).</P>
<P>La histeria yanki y su prop&oacute;sito de tomar desquite condujeron a las medidas pol&iacute;ticas y militares que dieron lugar,18 meses despu&eacute;s, a la crisis de octubre de 1962, que puso al mundo al borde de la guerra nuclear y concluy&oacute; con el compromiso, por parte de Estados Unidos, de renunciar a sus planes de invasi&oacute;n contra Cuba.</P>
<P>No abandon&oacute;, sin embargo, el imperialismo su prop&oacute;sito de destruir de una forma u otra a la Revoluci&oacute;n.  El bloqueo econ&oacute;mico fue intensificado y las diversas formas de sabotaje llegaron, incluso, al empleo de medios de guerra biol&oacute;gica contra plantaciones, reba&ntilde;os y la propia poblaci&oacute;n.  No obstante, en los largos a&ntilde;os de la guerra de Viet Nam el imperialismo, comprometido a fondo en aquella sucia agresi&oacute;n, a lo que se uni&oacute; la derrota sufrida y el trauma subsiguiente, nos dio un respiro en el plano militar.</P>
<P>El arribo al poder en Estados Unidos, a principios de 1981, de una camarilla reaccionaria de extrema derecha y con una pol&iacute;tica exterior abiertamente guerrerista y fascista, trajo de nuevo a un primer plano el tema de la agresi&oacute;n militar contra nuestra patria.</P>
<P>La filosof&iacute;a pol&iacute;tica de la nueva administraci&oacute;n era conocida desde los d&iacute;as previos a las elecciones en Estados Unidos.  Un grupo de trasnochados, ignorantes, delirantes e irresponsables asesores de Reagan, reunidos en el llamado Comit&eacute; de Santa Fe, hab&iacute;a elaborado con lujo de detalles la futura pol&iacute;tica imperial de Estados Unidos en relaci&oacute;n con Cuba, Centroam&eacute;rica, el resto de Am&eacute;rica Latina y el Caribe.  Cuba deb&iacute;a recibir la alternativa de someterse a Estados Unidos o ser desestabilizada, bloqueada militarmente o, incluso, invadida en caso necesario.  Nuestro sometimiento deb&iacute;a ser estimulado con promesas econ&oacute;micas.  En t&eacute;rminos claros, deb&iacute;amos ser intimidados y comprados o liquidados.</P>
<P>Esta pol&iacute;tica parte del supuesto de que Cuba, a miles de millas del campo socialista, no podr&iacute;a recibir ayuda militar alguna, y que el compromiso de octubre de 1962 entre Estados Unidos y la URSS, a ra&iacute;z de la retirada de los proyectiles nucleares de nuestro territorio, ha caducado al cabo de 20 a&ntilde;os.</P>
<P>Indigna el cinismo con que se pretende cuestionar el derecho de un pueblo a existir libre y soberanamente, en dependencia de la posibilidad de que pueda recibir o no ayuda militar desde el exterior en caso de agresi&oacute;n, o si tiene vigencia o no un compromiso existente.  El compromiso existe y tiene plena vigencia.  Pero el imperialismo subestima a nuestro pueblo y se sobrestima demasiado a s&iacute; mismo.</P>
<P>Nuestra Revoluci&oacute;n no fue exportada desde el exterior, la hicimos nosotros (APLAUSOS).  Las armas con que combatimos y derrotamos a la tiran&iacute;a, no las recibimos de ninguna parte, eran armas de procedencia norteamericana y se las arrebatamos al enemigo (APLAUSOS).  El socialismo no fue exportado a Cuba desde alg&uacute;n otro pa&iacute;s, lo desarrollamos nosotros (APLAUSOS).  Con nuestra sangre hemos hecho la Revoluci&oacute;n y con nuestra sangre la hemos defendido (APLAUSOS PROLONGADOS).  Ni antes, ni ahora, ni nunca hemos tomado ni tomaremos decisiones soberanas a costa de otros, o pensando que otros luchen por nosotros (APLAUSOS).  Nuestra filosof&iacute;a desde el 26 de julio de 1953, pudiera decirse que desde mucho antes, el 10 de octubre de 1868, es que los cubanos nos hemos sentido capaces de luchar por nuestra libertad y defenderla (APLAUSOS).  La libertad no es un don que se puede regalar o comprar.  Ning&uacute;n pueblo tiene derecho a ella si no es capaz de defenderla por s&iacute; mismo (APLAUSOS PROLONGADOS).</P>
<P>No tendr&iacute;amos el privilegio de conceptuarnos revolucionarios, ni de considerarnos libres, si no tuvi&eacute;ramos la convicci&oacute;n de que nosotros nos bastamos para defender nuestra patria y nuestra Revoluci&oacute;n de cualquier enemigo, por poderoso que sea.  Un pueblo verdaderamente revolucionario y patriota podr&aacute; ser barrido f&iacute;sicamente de la faz de la tierra, pero no podr&aacute; ser jam&aacute;s conquistado (APLAUSOS).</P>
<P>Cuando resurgieron las amenazas y riesgos de agresi&oacute;n militar yanki contra Cuba, no perdimos un minuto en adoptar las medidas pertinentes.  Cuando a&uacute;n no hab&iacute;a tomado posesi&oacute;n Reagan, ya electo Presidente de Estados Unidos, nuestro Partido tom&oacute; la decisi&oacute;n de crear las Milicias de Tropas Territoriales (APLAUSOS).  M&aacute;s de medio mill&oacute;n de hombres y mujeres, y decenas de miles de oficiales fueron organizados, entrenados y armados en menos de un a&ntilde;o.  La capacidad combativa de nuestras Fuerzas Armadas creci&oacute; considerablemente con este refuerzo y con la recepci&oacute;n y asimilaci&oacute;n simult&aacute;nea de nuevos equipos de combate.  En la r&aacute;pida estructuraci&oacute;n y preparaci&oacute;n de las Milicias de Tropas Territoriales, las Fuerzas Armadas Revolucionarias realizaron una verdadera proeza (APLAUSOS).</P>
<P>Hemos elaborado igualmente planes para resistir cualquier bloqueo naval, dure lo que dure, y nos hemos preparado para enfrentar cualquier variante de agresi&oacute;n que puedan fraguar los imperialistas (APLAUSOS).  En fecha reciente, se llev&oacute; a cabo el ejercicio estrat&eacute;gico Basti&oacute;n 83, con la participaci&oacute;n de m&aacute;s de 100 000 personas, que inclu&iacute;a los principales cuadros del Partido, del Estado y de las Fuerzas Armadas Revolucionarias, bajo el supuesto de una agresi&oacute;n sorpresiva y masiva.  Ello demostr&oacute; la seriedad y eficiencia con que nuestro pueblo se prepara para resistir al agresor.</P>
<P>Al calor del patriotismo, que se agiganta ante el peligro, 1 800 000 mujeres cubanas, en en&eacute;rgica y emocionante actitud, se ofrecieron como voluntarias para integrar las Milicias de Tropas Territoriales (APLAUSOS).  El potencial combativo de nuestro pueblo, entre hombres y mujeres, alcanza casi 6 millones de ciudadanos.  En los pr&oacute;ximos 12 meses, otro medio mill&oacute;n de hombres y mujeres y 30 000 nuevos oficiales ser&aacute;n incorporados a las Milicias de Tropas Territoriales, preparados, entrenados y armados (APLAUSOS).  En este caso, como el potencial de hombres en la plenitud de la edad militar est&aacute; ya incorporado a las tropas regulares y a las reservas de las Fuerzas Armadas Revolucionarias, y a las actuales Milicias de Tropas Territoriales, o son imprescindibles a la producci&oacute;n y los servicios en situaci&oacute;n de guerra, las nuevas unidades estar&aacute;n integradas fundamentalmente por mujeres, en proporci&oacute;n de tres a uno con relaci&oacute;n a los hombres (APLAUSOS PROLONGADOS).  De este modo, a las Fuerzas Armadas y sus reservas se sumar&aacute;n un mill&oacute;n de combatientes adicionales.</P>
<P>Nuestro pueblo estar&aacute; preparado no solo para resistir ferozmente cada desembarco naval y a&eacute;reo y defender las ciudades y posiciones que se determinen hasta la &uacute;ltima piedra y el &uacute;ltimo hombre, sino mucho m&aacute;s, para combatir aun en condiciones de pa&iacute;s invadido y ocupado (APLAUSOS).  Cada cuadro del Partido, del Estado, de las Fuerzas Armadas, cada oficial, cada combatiente, cada ciudadano y hasta cada adolescente sabr&aacute; lo que debe hacer en cualquier circunstancia.  En cada metro cuadrado de nuestros llanos y monta&ntilde;as, en cada calle, en cada cuadra, en cada casa de nuestras ciudades, el enemigo se encontrar&aacute; con nuestros combatientes (APLAUSOS).</P>
<P>Nuestras Fuerzas Armadas estudian el terreno y, en coordinaci&oacute;n con el Partido, los Poderes Populares y las organizaciones de masas, llevan a cabo una minuciosa y met&oacute;dica preparaci&oacute;n para este tipo de lucha.  No olvidamos nunca nuestros or&iacute;genes, cuando con solo siete fusiles reanudamos la guerra contra un enemigo que contaba con 80 000 hombres sobre las armas (APLAUSOS).  Aunque pereci&eacute;ramos en la lucha los principales dirigentes de la Revoluci&oacute;n, la resistencia no cesar&iacute;a jam&aacute;s (APLAUSOS).</P>
<P>Unos pocos miles de patriotas salvadore&ntilde;os, en un territorio que apenas alcanza la superficie que comprenden las provincias de La Habana y Matanzas, tienen al borde del colapso a m&aacute;s de 60 000 hombres armados, entre soldados, guardias nacionales, polic&iacute;as y paramilitares del r&eacute;gimen genocida, que no podr&iacute;a sostenerse sin el torrente log&iacute;stico, el apoyo pol&iacute;tico y el asesoramiento militar que les suministra el Gobierno de Estados Unidos.  En el Sahara Occidental, los patriotas saharau&iacute;es luchan en pleno desierto contra decenas de miles de soldados marroqu&iacute;es, tambi&eacute;n suministrados por Estados Unidos, y dominan ya el 80% del territorio.  En el L&iacute;bano, los agresores sionistas tiemblan ya ante las bajas que les ocasiona casi a diario la creciente resistencia de palestinos y libaneses (APLAUSOS).</P>
<P>¿Cu&aacute;ntos hombres necesitar&iacute;a el imperialismo para ocupar a Cuba?  Cinco millones de soldados no ser&iacute;an suficientes para enfrentar &nbsp;a cientos de miles, m&aacute;s a&uacute;n, a millones de combatientes, decenas de miles de oficiales y cuadros resueltos y bien preparados, luchando en su propio suelo bajo una sola bandera contra una odiosa agresi&oacute;n exterior que pretendiera destruir nuestra Revoluci&oacute;n y nuestra patria (APLAUSOS).  Aqu&iacute;, mezclados sus soldados entre nosotros, de nada valdr&iacute;an las armas nucleares, las decenas de divisiones, los miles de aviones y de tanques y los cientos de barcos de guerra de que pudiera disponer el imperialismo.  Nuestro pueblo, su patriotismo, su esp&iacute;ritu de lucha y su moral de combate, esa es nuestra invencible fuerza, superior a cualquier arma o tecnolog&iacute;a militar que pueda existir (APLAUSOS).</P>
<P>Como hemos expresado a muchos compa&ntilde;eros, aplicar&iacute;amos la formidable consigna de Maceo:  &quot;Quien intente apropiarse de Cuba recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha&quot; (APLAUSOS).  Pero en este caso, no para que el enemigo recoja el polvo de nuestro suelo anegado en sangre, sino para que perezca en la contienda (APLAUSOS PROLONGADOS).</P>
<P>Esa es nuestra respuesta a las insolentes amenazas yankis.</P>
<P>Mas, en esta &aacute;rea, no solo nuestra patria sufre amenazas y riesgos.  Nicaragua y Centroam&eacute;rica est&aacute;n seriamente amenazadas por la misma pol&iacute;tica demencial y agresiva (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Viva Nicaragua!&quot;)</P>
<P>De hecho, ya Estados Unidos est&aacute; interviniendo en Nicaragua a trav&eacute;s de miles de exguardias somocistas basificados, entrenados y suministrados en territorio hondure&ntilde;o.  Se proclama abiertamente por el imperialismo el apoyo a la contrarrevoluci&oacute;n, que no ha podido ocultarse, aunque se trata —seg&uacute;n el argot de la CIA— de una guerra secreta.</P>
<P>Cientos de humildes patriotas nicarag&uuml;enses han perdido ya la vida como consecuencia de estos cr&iacute;menes del Gobierno de Estados Unidos.  Es la historia del Escambray y de Gir&oacute;n que se repite con inaudito cinismo contra el hermano pueblo de Nicaragua.</P>
<P>Interviene igualmente Estados Unidos en El Salvador, suministrando, entrenando y asesorando al ej&eacute;rcito de un r&eacute;gimen genocida, que ha asesinado a m&aacute;s de 40 000 salvadore&ntilde;os.</P>
<P>Interviene Estados Unidos en Honduras, instalando bases terrestres y a&eacute;reas, socavando la autoridad del gobierno civil, y convirti&eacute;ndola abiertamente en un instrumento de agresi&oacute;n contra Nicaragua.</P>
<P>Son conocidas sobradamente las causas hist&oacute;ricas de los problemas de Centroam&eacute;rica, originados en la larga y brutal opresi&oacute;n y explotaci&oacute;n interna, y la cadena de intervenciones de Estados Unidos en esos pa&iacute;ses.  Las luchas de Sandino en Nicaragua contra la ocupaci&oacute;n norteamericana, las insurrecciones campesinas en El Salvador, que tuvieron lugar en los a&ntilde;os 30, y la Revoluci&oacute;n de Guatemala aplastada por el Gobierno de Estados Unidos en 1954, fueron sucesos que precedieron en muchos a&ntilde;os a la Revoluci&oacute;n Cubana, a la victoria sandinista en Nicaragua y al actual proceso revolucionario de El Salvador.</P>
<P>La situaci&oacute;n en la convulsa regi&oacute;n de Centroam&eacute;rica ha despertado la m&aacute;s profunda preocupaci&oacute;n en todo el mundo, incluidos gobiernos europeos aliados de Estados Unidos.  En nuestra regi&oacute;n, M&eacute;xico, Venezuela, Colombia y Panam&aacute; asumieron desde hace meses la iniciativa de buscar soluciones pol&iacute;ticas negociadas a la grave situaci&oacute;n del &aacute;rea.  Este conjunto de Estados que se denomina Grupo de Contadora, en reuni&oacute;n cumbre celebrada en Canc&uacute;n el pasado 17 de julio, lanz&oacute; un amplio llamamiento a los pa&iacute;ses de Centroam&eacute;rica, que hizo extensivo a los Estados Unidos y a Cuba, para recabar apoyo y colaboraci&oacute;n en la b&uacute;squeda de una soluci&oacute;n pol&iacute;tica.</P>
<P>Nicaragua respondi&oacute; el 19 de julio aceptando iniciar de inmediato negociaciones multilaterales, en presencia del Grupo de Contadora, con un programa de seis puntos, entre los que inclu&iacute;a su disposici&oacute;n a firmar un pacto de no agresi&oacute;n con Honduras, y su conformidad de llegar a un acuerdo en relaci&oacute;n con El Salvador sobre la base del cese de todo suministro de armas a ambas partes contendientes.  La posici&oacute;n seria y digna de Nicaragua excluye cualquier tipo de concesi&oacute;n unilateral, capitulaci&oacute;n o rendici&oacute;n ante las presiones, amenazas y agresiones de Estados Unidos.  Pero expresa, con toda claridad, su disposici&oacute;n a discutir y resolver, sobre bases honorables y de principios, los puntos mencionados, as&iacute; como cualquier otro incluido en la declaraci&oacute;n de los presidentes del Grupo de Contadora.</P>
<P>La respuesta de Cuba a los presidentes de dicho Grupo fue igualmente r&aacute;pida y di&aacute;fana:  apoyamos sin vacilar sus esfuerzos en la b&uacute;squeda de una soluci&oacute;n negociada digna y justa a los problemas de Centroam&eacute;rica; nos solidarizamos plenamente con los pronunciamientos de Nicaragua el 19 de julio, y expresamos nuestra disposici&oacute;n a colaborar con ella en el prop&oacute;sito de lograr un acuerdo pol&iacute;tico negociado a los problemas del &aacute;rea.</P>
<P>La respuesta de Estados Unidos, con independencia de lo que pueda declarar formalmente, fue un discurso sumamente agresivo del presidente Reagan contra Nicaragua, pronunciado el 18 de julio, en el que pr&aacute;cticamente se exige la renuncia del Gobierno sandinista; el env&iacute;o precipitado de un portaaviones con numerosos barcos de guerra a las costas de Nicaragua en el Pac&iacute;fico, el anuncio de que otro portaaviones, procedente del Mediterr&aacute;neo, igualmente escoltado por naves de guerra, ser&iacute;a enviado a la costa atl&aacute;ntica de dicho pa&iacute;s, y la decisi&oacute;n de realizar maniobras militares, con la participaci&oacute;n de miles de soldados norteamericanos en el territorio de Honduras, desde los primeros d&iacute;as de agosto.  Se dice que las maniobras incluyen ejercicios de bloqueo y que durar&aacute;n seis meses.  Este tipo de maniobras, de tan larga duraci&oacute;n, es verdaderamente inusual.  Se trata, en realidad, de un verdadero despliegue de tropas norteamericanas en Centroam&eacute;rica.  Nicaragua, en la pr&aacute;ctica, est&aacute; ya rodeada de barcos de guerra y soldados yankis.  La amenaza y la presi&oacute;n no pueden ser m&aacute;s groseras y repudiables.</P>
<P>Sin embargo, hay que conservar la sangre fr&iacute;a.  No tenemos la menor duda de que el Gobierno de Estados Unidos ha estado tratando deliberadamente de crear una atm&oacute;sfera de terror e inseguridad en torno a Nicaragua durante las &uacute;ltimas semanas, elevando la presi&oacute;n al m&aacute;ximo imaginable.  Sin embargo, tales medidas son peligrosas, porque la distancia que media entre este tipo de guerra psicol&oacute;gica y la acci&oacute;n se ha reducido al m&iacute;nimo; los irresponsables que asesoran a Reagan pueden sentirse tentados a nuevos pasos que hagan irreversible la situaci&oacute;n.</P>
<P>Somos as&iacute; testigos excepcionales de la forma en que se encamina Estados Unidos a un grav&iacute;simo error de incalculables consecuencias.  La Nicaragua de 1983 no es la Nicaragua de 1926:  una revoluci&oacute;n popular, heroica y victoriosa ha incorporado la naci&oacute;n entera a la lucha, a despecho de una exigua minor&iacute;a comprometida con el somocismo y la contrarrevoluci&oacute;n; el fervor patri&oacute;tico y revolucionario se ha multiplicado con la agresi&oacute;n exterior, y el pueblo se ha unido como nunca antes en la historia de ese valiente pa&iacute;s.  Nicaragua no posee una aviaci&oacute;n moderna de combate, ni abundantes equipos blindados, ni de artiller&iacute;a para enfrentarse a una agresi&oacute;n en gran escala de Estados Unidos; pero dispone de medios para armar al pueblo, es decir, a muchas decenas de miles de combatientes con tradici&oacute;n patri&oacute;tica y experiencia de lucha, capaces de hacer imposible la vida a cualquier agresor, por poderoso que sea (APLAUSOS).  El imperialismo tambi&eacute;n subestima a los pueblos de Centroam&eacute;rica.</P>
<P>Estamos convencidos de que los revolucionarios nicarag&uuml;enses y salvadore&ntilde;os jam&aacute;s podr&aacute;n ser sometidos por la fuerza (APLAUSOS).  El intento de aplastar con la intervenci&oacute;n armada las revoluciones de Nicaragua y El Salvador, ser&iacute;a como exprimir un tumor que r&aacute;pidamente se diseminar&iacute;a por todo el cuerpo de Centroam&eacute;rica (APLAUSOS).</P>
<P>Cuando ha transcurrido apenas un a&ntilde;o de la guerra librada por un pa&iacute;s de la OTAN, con apoyo de Estados Unidos, contra una naci&oacute;n latinoamericana, que constituy&oacute; una afrenta y una humillaci&oacute;n para todos los pueblos de nuestra Am&eacute;rica, Estados Unidos, en zafarrancho de combate, avanza amenazadoramente sus escuadras y sus soldados contra otro pueblo de Latinoam&eacute;rica.  ¿Un nuevo Viet Nam en pleno coraz&oacute;n de Am&eacute;rica?  ¡Ojal&aacute; no ocurra nunca y a&uacute;n es tiempo de evitarlo!  Los pueblos de Am&eacute;rica y del mundo no contemplar&iacute;an en calma semejante crimen.</P>
<P>La misma pol&iacute;tica agresiva de la nueva administraci&oacute;n norteamericana se expresa en todos los rincones de la Tierra:  en el Medio Oriente, en el Africa Austral, en el Oc&eacute;ano Indico y en la propia Europa, donde pr&oacute;ximamente se propone instalar 572 proyectiles nucleares estrat&eacute;gicos de alcance medio, provocaci&oacute;n ins&oacute;lita y sin precedentes contra la comunidad socialista.</P>
<P>En medio de una espantosa crisis econ&oacute;mica, la carrera armamentista se est&aacute; desatando con inusitada fuerza.</P>
<P>Vivimos tiempos arriesgados y dif&iacute;ciles.  El peligro de confrontaci&oacute;n no es solo local, es mundial.  Nervios de acero se imponen, m&aacute;xima firmeza, m&aacute;xima movilizaci&oacute;n de los pueblos y disposici&oacute;n absoluta a no ceder ante el chantaje, si queremos frenar al agresor, si queremos salvar la paz, si queremos sobrevivir.</P>
<P>Hace dos d&iacute;as se conmemor&oacute; el Bicentenario del Natalicio de Sim&oacute;n Bol&iacute;var; a &eacute;l, padre de la libertad de nuestra Am&eacute;rica, queremos rendir especial homenaje en este d&iacute;a (APLAUSOS).</P>
<P>Est&aacute; lejos nuestra Am&eacute;rica todav&iacute;a de constituir el sue&ntilde;o de Bol&iacute;var; no es el conjunto de pueblos s&oacute;lidamente unidos que &eacute;l quiso forjar.  El imperio del Norte revuelto y brutal nos ha mantenido balcanizados y divididos; no pocos de nuestros pueblos viven bajo brutales sistemas fascistas o sometidos a f&eacute;rreas represiones; analfabetismo, insalubridad, miseria, pobreza, explotaci&oacute;n despiadada de empresas transnacionales y oligarqu&iacute;as reaccionarias, en mayor o menor grado, afectan a casi todos.  Aun aquellos que en los &uacute;ltimos a&ntilde;os hemos realizado profundas revoluciones, nos vemos obligados a luchar contra la herencia de una dominaci&oacute;n extranjera que dur&oacute; siglos.  No obstante, la conciencia americana comienza a despertar.  La guerra de las Malvinas enfrent&oacute; a todos al cinismo oportunista del Gobierno de Estados Unidos y a su desnudez moral, a la forma burda con que el imperialismo es capaz de deshacerse de sus propios compromisos, contribuyendo a este despertar americano.  El fascismo est&aacute; en crisis, y las ideas progresistas y democr&aacute;ticas se abren paso en el coraz&oacute;n y la mente de los pueblos.</P>
<P>En la lucha por ese despertar de nuestras conciencias, los pueblos de Centroam&eacute;rica se han situado esta vez a la vanguardia.  Se pueden repetir hoy, con toda propiedad, las palabras que dijera Mart&iacute;  sobre el Libertador, el 28 de octubre de 1893:  &quot;As&iacute;  est&aacute; Bol&iacute;var en el cielo de Am&eacute;rica, vigilante y ce&ntilde;udo...  calzadas a&uacute;n las botas de campa&ntilde;a, porque lo que &eacute;l no dej&oacute; hecho, sin hacer est&aacute; hasta hoy:  ¡porque Bol&iacute;var tiene que hacer en Am&eacute;rica todav&iacute;a!&quot; (APLAUSOS)</P>
<P>Saludo desde esta tribuna a los indomables hijos de Sandino (APLAUSOS), que hicieron trizas el somocismo y no tiemblan ante las groseras agresiones yankis y sus amenazas de bloquear e invadir al pa&iacute;s; a los admirables luchadores salvadore&ntilde;os, que han sido capaces de poner en jaque el dominio imperialista sobre su peque&ntilde;a naci&oacute;n y que asombran al mundo con sus haza&ntilde;as combativas (APLAUSOS); a los abnegados y tenaces patriotas guatemaltecos, que durante m&aacute;s de 20 a&ntilde;os luchan contra el r&eacute;gimen genocida que impuso Estados Unidos en 1954 (APLAUSOS); a los valientes y decididos granadinos, que rompieron las cadenas de la opresi&oacute;n y construyen una sociedad justa (APLAUSOS); al valeroso pueblo chileno, que se levanta un&aacute;nime contra la tiran&iacute;a fascista (APLAUSOS); a los pueblos que en el Cono Sur de Am&eacute;rica luchan por las libertades democr&aacute;ticas y el cese de la represi&oacute;n y la opresi&oacute;n (APLAUSOS).</P>
<P>Saludo a todos los pueblos que en otros continentes luchan igualmente contra el mismo imperialismo:  a los bravos combatientes saharau&iacute;es (APLAUSOS), a nuestros entra&ntilde;ables amigos palestinos (APLAUSOS), a los valerosos patriotas de Namibia (APLAUSOS), a los estoicos e irreductibles luchadores de Sud&aacute;frica (APLAUSOS); a los fraternales pueblos de Etiop&iacute;a, Angola, Mozambique y dem&aacute;s integrantes de la L&iacute;nea del Frente que resisten valientemente las presiones, amenazas y ataques del racismo y el imperialismo (APLAUSOS); a los pa&iacute;ses &aacute;rabes v&iacute;ctimas permanentes de la agresi&oacute;n del imperialismo y el sionismo (APLAUSOS); a todos los pueblos de Asia y Africa que se enfrentan al subdesarrollo, a la explotaci&oacute;n colonial y a la abismal pobreza que les fueron legadas por siglos de explotaci&oacute;n pasada y presente (APLAUSOS).</P>
<P>Saludo con particular afecto a la Uni&oacute;n Sovi&eacute;tica y a todos los hermanos pa&iacute;ses socialistas (APLAUSOS PROLONGADOS), con la gratitud m&aacute;s profunda, por la solidaridad que nos brindaron en momentos cruciales y dif&iacute;ciles y por su constante apoyo.</P>
<P>Saludo a los trabajadores de todo el mundo; a los luchadores por la paz, que en todos los continentes y en el coraz&oacute;n de Europa, de Jap&oacute;n y de los propios Estados Unidos, se esfuerzan denodadamente por evitar la est&uacute;pida carrera armamentista y un holocausto mundial, que pudiera poner fin a la especie humana (APLAUSOS).</P>
<P>Un recuerdo especial quiero guardar hoy para los compa&ntilde;eros que cayeron en el Moncada (APLAUSOS), para los que sufrieron persecuci&oacute;n y castigo injusto por sus luchas revolucionarias, para los que nos acompa&ntilde;aron en las prisiones de la tiran&iacute;a, para los que con nosotros marcharon al exilio y organizaron la expedici&oacute;n del Granma (APLAUSOS), para los inolvidables combatientes de la sierra y el llano (APLAUSOS), para los tenaces defensores de la Revoluci&oacute;n en el Escambray y en Gir&oacute;n (APLAUSOS); para los que se enfrentaron y derrotaron las conspiraciones, los planes terroristas, sabotajes y cr&iacute;menes de Estados Unidos contra nuestra Revoluci&oacute;n (APLAUSOS); para los que llevaron en alto y con honor las banderas internacionalistas en Angola, Etiop&iacute;a y otras tierras del mundo (APLAUSOS); para los que, con su sangre o sudor, expresaron la solidaridad de nuestra patria, en la medida de sus fuerzas, con las causas justas y las necesidades econ&oacute;micas, t&eacute;cnicas y sociales de otros muchos pueblos (APLAUSOS); para los abnegados familiares de los que murieron o sufrieron, y lloraron por sus seres queridos en estos largos y gloriosos a&ntilde;os de lucha (APLAUSOS).</P>
<P>Un reconocimiento agradecido, profundo y eterno para nuestro pueblo trabajador que, con sacrificio, constancia y hero&iacute;smo, hizo suyas las ideas y el programa del Moncada, y las llev&oacute; adelante hasta culminar en la Revoluci&oacute;n m&aacute;s radical de nuestra historia y el establecimiento en Cuba del primer Estado socialista del hemisferio occidental (APLAUSOS);  que no solo supo hacerla, sino que la defiende y est&aacute; dispuesto a defenderla hasta la &uacute;ltima gota de su sangre (APLAUSOS).</P>
<P>¡Gloria eterna al pueblo cubano y a sus hijos heroicos!  (EXCLAMACIONES DE:  &quot;¡Gloria!&quot;)</P>
<P>¡Gloria eterna a los ca&iacute;dos por la patria y la Revoluci&oacute;n! (EXCLAMACIONES DE:  &quot;¡Gloria!&quot;)</P>
<P>¡Gloria eterna a las ideas que nos hicieron revolucionarios, que nos trajeron la libertad, la justicia, el honor y la victoria!  (EXCLAMACIONES DE:  &quot;¡Gloria!&quot;)</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
