<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Declaração Oficial do Presidente da Delegação Cubana</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Declara&ccedil;&atilde;o Oficial do Presidente da Delega&ccedil;&atilde;o Cubana</P>
</B></FONT><FONT FACE="Arial"><P>Ao chegar a esta hist&oacute;rica terra latino-americana de Panam&aacute;, desejo cumprimentar ao seu patri&oacute;tico e valente povo, hoje leg&iacute;timo dono do Canal, o qual administra melhor que aqueles que o ocupavam at&eacute; h&aacute; pouco tempo. Agrade&ccedil;o-vos em nome de Cuba que ao igual do que todos os povos do mundo beneficiam-se dele.</P>
<P>Vim, como os outros chefes de Estado latino-americanos, para participar na X Cimeira com o espirito de cooperar com o sucesso da mesma para benef&iacute;cio dos nossos povos, e de maneira especial para os intereses e o prest&iacute;gio do Panam&aacute;.</P>
<P>No entanto, devo cumprir o dever de lhes informar que, como noutras ocasi&otilde;es em que viajo a estas Cimeiras, elementos terroristas organizados, financiados e dirigido desde os Estados Unidos pela Funda&ccedil;&atilde;o Nacional Cubano-Americana, que &eacute; um instrumento do imperialismo e a extrema direita desse pa&iacute;s, foi enviado ao Panam&aacute; com o objetivo de me eliminar f&iacute;sicamente. J&aacute; est&aacute; nesta cidade e tem introduzido as armas e explosivos pertinentes.</P>
<P>Estou a denunci&aacute;-lo aqui e n&atilde;o antes de viajar para que ningu&eacute;m possa pensar que qualquer perigo ou amea&ccedil;a pode intimidar &agrave; representa&ccedil;&atilde;o de Cuba.</P>
<P>No relativo &aacute; seguran&ccedil;a da nossa delega&ccedil;&atilde;o, n&atilde;o temos nenhuma preocupa&ccedil;&atilde;o; est&aacute; advertida, tem experi&ecirc;ncia e &eacute; veterana na luta contra as emboscadas, planos trai&ccedil;oeiros e outras agress&otilde;es do imperialismo e os seus aliados. Mas nesta reuni&atilde;o participam numerosas delega&ccedil;&otilde;es e chefes de Estado e do Governo e embora as autoridades de Panam&aacute; t&ecirc;m trabalhado com esmero para garantir a seguran&ccedil;a de todos, sabemos que os elementos terroristas t&ecirc;m a id&eacute;ia de disparar e frazer estourar cargas explosivas onde o estimarem &uacute;til aos seus prop&oacute;sitos, sem lhes importar em qual ve&iacute;culo viajarem os chefes de delega&ccedil;&otilde;es ou onde se encontrarem reunidos para algumas das atividades programadas.</P>
<P>O chefe deses elementos a quem os l&iacute;deres da Funda&ccedil;&atilde;o Cubano-Americana encarregaram a miss&atilde;o, &eacute; o tristemente c&eacute;lebre Luis Posada Carriles, um homem covarde, totalmente carente de escr&uacute;pulos, autor da sabotagem do avi&atilde;o de Cubana de Avia&ccedil;&atilde;o ao decolar de Barbados com 73 passageiros, a 6 de Outubro de 1976 utilizando mercen&aacute;rios venezuelanos. Fugido de uma pris&atilde;o da Venezuela em Agosto de 1985, participou ativamente no fornecimento de armas para a guerra suja contra o governo da Nicaragua, numa opera&ccedil;&atilde;o dirigida desde a Casa Branca o que originou o esc&acirc;ndalo Irangate. Foi respons&aacute;vel de atos terroristas contra hoteis de Havana usando mercen&aacute;rios de El Salvador e Guatemala.</P>
<P>Por ocasi&atilde;o da IV Cimeira, celebrada em Cartagena de Indias nos dias 14 e 15 de junho de 1994, pouco faltou para que disparassem contra n&oacute;s quando percorriamos a velha cidade num cortejo de carro&ccedil;as puxadas por cavalos que organizaram os anfitri&otilde;es. Gabriel Garc&iacute;a M&aacute;rquez viajava junto comingo nesse percurso. Eu teria tido a honra de morrer com t&atilde;o l&uacute;cido escritor.</P>
<P>A corja da Funda&ccedil;&atilde;o Nacional Cubano-Americana, que planejou um atentado na ilha Margarita aquando da VII Cimeira celebrada nos dias 8 e 9 de Novembro de 1997, foi capturada por um guarda-costas dos Estados Unidos quando a embarca&ccedil;&atilde;o em que viajava navegava pr&oacute;xima do Porto Rico, ao lhes parecer suspeita de contrabando de drogas, e foram-lhes ocupadas as armas que levava, entre elas dois fuz&iacute;s semi-autom&aacute;ticos calibre 50, com mira telesc&oacute;pica, raios infra-vermelhos e um alcance de 1 500 metros, que podiam utilizar de dia ou de noite. Como se sabe, os integrantes do grupo sairam livres no julgamento esp&uacute;rio e fraudulento que foi feito nessa colonizada ilha.</P>
<P>Posada Carriles entrou no Panam&aacute; a 5 de Novembro com documenta&ccedil;&atilde;o falsa e sem nenhum disfarce. Tem no Panam&aacute; c&uacute;mplices da sua absoluta confian&ccedil;a nos quais se apoia.</P>
<P>Pelos antecedentes acima mencionados foi necess&aacute;rio fazer p&uacute;blica esta den&uacute;ncia.</P>
<P>Consideramos que as autoridades do pa&iacute;s anfitri&atilde;o est&atilde;o no dever de localizar o chefe terrorista e os seus c&uacute;mplices, impedir que escapem por qualquer terminal a&eacute;rea, sa&iacute;da terrestre ou mar&iacute;tima, prend&ecirc;-los e lev&aacute;-los aos tribunais correspondentes por ter violado as leis nacionais e internacionais. Com toda certeza far&atilde;o o m&aacute;ximo para proteger a honra do seu pa&iacute;s e o sucesso da Cimeira, que tem sido colocado em risco por delinq&uuml;entes internacionais que t&ecirc;m agido com indignante desprezo e burla para com as autoridades e o povo do Panam&aacute;. A nossa delega&ccedil;&atilde;o est&aacute; na melhor disposi&ccedil;&atilde;o de vos oferecer a informa&ccedil;&atilde;o de que disp&otilde;e.</P>
<P>Ao mesmo tempo solicitamos a coopera&ccedil;&atilde;&oacute; do povo panamenho para que ofere&ccedil;a &agrave;s autoridades qualquer ind&iacute;cio que possa contribuir &agrave; captura dos terroristas. Rogamos &agrave; imprensa que publique as recentes fotos de Posada Carriles que lhes entregamos.</P>
<P>Esperamos que, apesar de todos estes planos criminosos, a Cimeira de Panam&aacute; seja um &ecirc;xito absoluto.</P>
<P>&nbsp;</P>
<P>Fidel Castro</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">17.11.2000</P></FONT></BODY>
</HTML>
