<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mensagem de Fidel à Tribuna Aberta de Manzanillo, onde participaram mais de 300 mil Orientais. Mensaje del Cmdte en Jefe a los Manzanilleros el 1ro de julio del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Mensagem de Fidel &agrave; Tribuna Aberta de Manzanillo, onde participaram mais de 300 mil Orientais</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Povoadores de Manzanillo;</P>
<P ALIGN="JUSTIFY">Bayamenses;</P>
<P ALIGN="JUSTIFY">Orientais:</P>
<P ALIGN="JUSTIFY">N&atilde;o estava ent&atilde;o multiplicada por cinco nossa querida prov&iacute;ncia do Oriente quando quis o destino que nosso diminuto Granma,com s&oacute; duas polegadas de combust&iacute;vel em seus tanques e j&aacute; de dia,conduzisse-nos irremissivelmente &agrave; margem pantanosa de Las Coloradas, no munic&iacute;pio de Niquero, onde, descobertos pelo inimigo, famintos e esgotados pela longa travessia,iniciamos de imediato nossa dura marcha para a Serra Maestra, cujas primeiras alturas nem sequer se divisavam na dist&acirc;ncia.</P>
<P ALIGN="JUSTIFY">N&atilde;o pod&iacute;amos ent&atilde;o imaginar que aquela regi&atilde;o, onde depois do pior dos reveses reconstru&iacute;mos e desenvolvemos nosso peque&ntilde;o ex&eacute;rcito com os poucos combatentes dispersos que ficaram, seria convertida um dia em prov&iacute;ncia e levaria o nome do pequeno iate que nos trasladou do M&eacute;xico at&eacute; a esse recanto de Cuba.</P>
<P ALIGN="JUSTIFY">Ali travamos os primeiros combates vitoriosos e batalhas decisivas. Ali aprendemos a vencer e a n&atilde;o dar-nos jamais por vencidos. Dali sa&iacute;ram todas as colunas que depois invadiram o resto do pa&iacute;s. Dali, em menos de dois anos,lutando sempre em propor&ccedil;&atilde;o n&atilde;o menor a 20 soldados advers&aacute;rios por cada um de n&oacute;s, derrotamos totalmente o ex&eacute;rcito inimigo em Primeiro de Janeiro de 1959.</P>
<P ALIGN="JUSTIFY">Nesse dia, exatamente, a gloriosa luta iniciada a poucos quil&ocirc;metros de Manzanillo no engenho de La Demajagua, h&aacute; mais de 130 anos, culminou na vit&oacute;ria total e pela primeira vez fomos inteiramente livres. Desde ent&atilde;o nada nem ningu&eacute;m p&ocirc;de nem poder&aacute; derrotar um povo como o nosso.</P>
<P ALIGN="JUSTIFY">Sem o apoio de Manzanillo,de Bayamo,de todos os compatriotas que habitavam o que hoje constitui o territ&oacute;rio de Granma, nada do que foi referido poderia ter sido poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">N&atilde;o existe outro lugar em nossa ilha com mais simbolismo e melhores aug&uacute;rios para prosseguir a batalha de id&eacute;ias e de massas que h&aacute; sete meses viemos travando frente ao mais poderoso imp&eacute;rio que jamais conheceu a humanidade.</P>
<P ALIGN="JUSTIFY">Transcorreram apenas umas horas do emotivo regresso de Juan Miguel e Eli&aacute;n a nossa P&aacute;tria, convertidos em dois grandes gigantes morais, e nossa luta,sem tr&eacute;gua nem descanso, reata-se vigorosamente para entrar em uma nova e prolongada fase. N&atilde;o somos um povo que se detenha a saborear o prazer das vit&oacute;rias nem a vangloriar-se de seus &ecirc;xitos. Com a experi&ecirc;ncia adquirida e as formid&aacute;veis for&ccedil;as acumuladas, n&atilde;o nos deteremos at&eacute; que todos e cada um dos justos objetivos que juramos em Baragu&aacute; tenham sido alcan&ccedil;ados.</P>
<P ALIGN="JUSTIFY">A nenhum pa&iacute;s arrebatamos direito algum, a nenhum pretendemos privar dos frutos do trabalho pac&iacute;fico nem de sua independ&ecirc;ncia; a na&ccedil;&atilde;o alguma amea&ccedil;amos;contra povo algum proclamamos hostilidade b&eacute;lica, bloqueio nem guerra econ&ocirc;mica; a nenhum declaramos inimigo, muito menos ao povo norte-americano que, apesar do mar de preconceitos e mentiras com que sempre tratam de engan&aacute;-lo quando buscam pretextos para cometer grandes crimes, apoiou a justa causa do menino seq&uuml;estrado e do seu pai,como um dia foi capaz de p&ocirc;r fim &agrave; cruenta e injusta guerra que matou 4 milh&otilde;es de vietnamitas e assolou totalmente um pa&iacute;s peque&ntilde;o e pobre do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Em nada nos importa quem possa ser o pr&oacute;ximo chefe do governo da super-pot&ecirc;ncia que imp&ocirc;s ao mundo seu sistema de poder hegem&ocirc;nico e dominante. Nenhum dos que aspiram s&ecirc;-lo inspira-nos confian&ccedil;a alguma. &Eacute; in&uacute;til que invirtam desnecess&aacute;rio tempo nas declara&ccedil;&otilde;es e promessas contra Cuba para obter o voto de uns quantos ap&aacute;tridas que at&eacute; a pisotear e queimar bandeiras norte-americanas atreveram-se. Qualquer que seja o novo Presidente dos Estados Unidos,dever&aacute; saber que aqui est&aacute; e estar&aacute; Cuba, com suas id&eacute;ias,seu exemplo e a firme rebeldia de seu povo; que toda agress&atilde;o e todas as tentativas de asfixiar-nos e colocar-nos de joelhos ser&atilde;o derrotadas. Deveriam ser bastante quatro d&eacute;cadas de prepot&ecirc;ncia, n&eacute;scia subestima&ccedil;&atilde;o e vergonhosos fracassos.</P>
<P ALIGN="JUSTIFY">Desde Primeiro de Janeiro de 1959, Cuba foi, &eacute; e seguir&aacute; sendo livre para sempre. Sua capacidade de luta e resist&ecirc;ncia, sua profunda cultura pol&iacute;tica, a consci&ecirc;ncia e valentia de seu povo demonstram que a Revolu&ccedil;&atilde;o Cubana, com sua obra de justi&ccedil;a e seus nobres objetivos, j&aacute; criou tal esp&iacute;rito de solidariedade e hero&iacute;smo e enraizou-se t&atilde;o profundamente no cora&ccedil;&atilde;o da P&aacute;tria,que se tornou invenc&iacute;vel.</P>
<P ALIGN="JUSTIFY">Este sentimento de confian&ccedil;a, seguran&ccedil;a e saud&aacute;vel orgulho patri&oacute;tico e revolucion&aacute;rio, &eacute; o que desejo transmitir-lhes hoje, 1º de julho de 2000, um novo dia que ser&aacute; inesquec&iacute;vel na hist&oacute;ria de Granma e de Cuba.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P></FONT></BODY>
</HTML>
