<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba, na Cimeira do Milênio, Nações Unidas, Nova Iorque, a 6 de Setembro de 2000</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, na Cimeira do Mil&ecirc;nio, Na&ccedil;&otilde;es Unidas, Nova Iorque, a 6 de Setembro de 2000.</P>
</B><P>Excel&ecirc;ncias:</P>
<P>&#9;No nosso mundo reina o caos dentro e fora das fronteiras. S&atilde;o apresentadas leis cegas como normas divinas que trar&atilde;o a paz, a ordem, o bem-estar e a seguran&ccedil;a que tanto precisa o nosso planeta. Nisso querem nos fazer acreditar.</P>
<P>&#9;Tr&ecirc;s dezenas de pa&iacute;ses desenvolvidos e ricos que monopolizam o poder econ&ocirc;mico, tecnol&oacute;gico e pol&iacute;tico, re&uacute;nem-se aqui conosco para nos oferecer mais das mesmas receitas que s&oacute; serviram para nos fazer cada vez mais pobres, mais explorados e mais dependentes.</P>
<P>&#9;Nem sequer fala-se em reformar radicalmente esta vetusta institui&ccedil;&atilde;o, nascida h&aacute; mais de meio s&eacute;culo, quando apenas existiam alguns poucos pa&iacute;ses independentes, e torn&aacute;-la num &oacute;rg&atilde;o que verdadeiramente represente os interesses de todos os povos do mundo sem que exista para ningu&eacute;m o irritante e antidemocr&aacute;tico direito do veto, e iniciar um processo sadio que implique o alargamento do n&uacute;mero dos membros e a representatividade do Conselho de Seguran&ccedil;a como um &oacute;rg&atilde;o executivo subordinado &agrave; Assembl&eacute;ia Geral, a qual deveria tomar as decis&otilde;es em temas t&atilde;o vitais como a interven&ccedil;&atilde;o e o uso da for&ccedil;a.</P>
<P>&#9;J&aacute; &eacute; necess&aacute;rio colocar com toda firmeza que o princ&iacute;pio da soberania n&atilde;o pode ser sacrificado em prol duma ordem exploradora e injusta na qual, apoiada no poder e a sua for&ccedil;a, uma superpot&ecirc;ncia hegem&ocirc;nica pretende decidi-lo tudo. Cuba jamais aceitar&aacute; isso.</P>
<P>&#9;As causas fundamentais dos atuais conflitos est&atilde;o na pobreza e no subdesenvolvimento que prevalecem na imensa maioria dos pa&iacute;ses, e na desigual distribui&ccedil;&atilde;o das riquezas e dos conhecimentos que impera no mundo. N&atilde;o se pode esquecer que o subdesenvolvimento e a pobreza atuais s&atilde;o a conseq&uuml;&ecirc;ncia da conquista, a coloniza&ccedil;&atilde;o, a escraviza&ccedil;&atilde;o e a pilhagem da maior parte da Terra por parte das pot&ecirc;ncias coloniais, o surgimento do imperialismo e as guerras sangrentas por novas partilhas do mundo. Hoje elas t&ecirc;m a obrigac&atilde;o moral de indenizar aos nossos pa&iacute;ses pelos preju&iacute;zos que lhes provocaram durante s&eacute;culos.</P>
<P>&#9;A humanidade deve tomar consci&ecirc;ncia de aquilo que fomos e do que n&atilde;o podemos continuar sendo. Hoje a nossa esp&eacute;cie adquiriu conhecimentos, valores &eacute;ticos e recursos cient&iacute;ficos suficientes para nos dirigir para uma nova etapa hist&oacute;rica de verdadeira justi&ccedil;a e humanismo.</P>
<P>&#9;Nada do existente na ordem econ&ocirc;mica e pol&iacute;tica serve aos interessses da humanidade. N&atilde;o se pode sustentar. &Eacute; necess&aacute;rio mud&aacute;-lo. Seria bom lembrar que somos j&aacute; mais de 6 bilh&otilde;es de habitantes dos quais 80 por cento &eacute; pobre. Doen&ccedil;as milen&aacute;rias dos pa&iacute;ses do Terceiro Mundo como a mal&aacute;ria, a tuberculose e outras igualmente mort&iacute;feras ainda n&atilde;o foram vencidas; novas epidemias como a AIDS amea&ccedil;am com dizimar a popula&ccedil;&atilde;o de na&ccedil;&otilde;es inteiras, entretanto os pa&iacute;ses ricos investem fabulosas somas de dinheiro em despesas militares e luxos, e uma praga voraz de especuladores intercambiam moedas, a&ccedil;&otilde;es e outros valores reais e fict&iacute;cios, por somas que se elevam a milh&otilde;es de milh&otilde;es de d&oacute;lares por dia. A natureza &eacute; destro&ccedil;ada, o clima muda a simples vista, as &aacute;guas para consumo humano se contaminan e faltam; os mares v&ecirc;em esgotar-se a fontes de alimentos para o homem; s&atilde;o esbanjados recursos vitais n&atilde;o renov&aacute;veis em luxos e vaidades.</P>
<P>&#9;Qualquer um compreende que o objetivo final das Na&ccedil;&otilde;es Unidas, neste urgente s&eacute;culo que come&ccedil;a, &eacute; o de salvar o mundo n&atilde;o s&oacute; da guerra sen&atilde;o tamb&eacute;m do subdesenvolvimento, a fome, as doen&ccedil;as, a pobreza, e a destrui&ccedil;&atilde;o dos meios naturais indispens&aacute;veis para a exist&ecirc;ncia humana. E deve faz&ecirc;-lo com rapidez antes de que seja tarde demais!</P>
<P>&#9;Os sonho de atingir normas verdadeiramente justas e racionais que dirijam os destinos humanos, para muitos &eacute; imposs&iacute;vel. A nossa convic&ccedil;&atilde;o &eacute; que a luta pelo imposs&iacute;vel deve ser o lema desta institui&ccedil;&atilde;o que nos re&uacute;ne hoje!</P>
<P>&#9;Muito obrigado.</P></FONT></BODY>
</HTML>
