<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba, no acto de solidariedade com Cuba realizado na Igreja de Riverside. Harlem, Nova Iorque, 8 de Setembro de 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, no acto de solidariedade com Cuba realizado na Igreja de Riverside. Harlem, Nova Iorque, 8 de Setembro de 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Queridas e queridos irm&atilde;os do Comit&eacute; de Recep&ccedil;&atilde;o;</P>
<P ALIGN="JUSTIFY">Queridas e queridos irm&atilde;os aqui presentes;</P>
<P ALIGN="JUSTIFY">Queridas e queridos irm&atilde;os que est&atilde;o congregados numa sala perto daqui;</P>
<P ALIGN="JUSTIFY">Queridas e queridos irm&atilde;os que nos escutam da rua, j&aacute; que muitos n&atilde;o puderam entrar neste espa&ccedil;o da igreja:</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s foram extremamente generosos e am&aacute;veis comigo.</P>
<P ALIGN="JUSTIFY">Quando foram aqui mencionadas algumas coisas que voc&ecirc;s responderam aos que fizeram determinadas perguntas que se relacionavam com o nosso esfor&ccedil;o pelas nossas crian&ccedil;as e por todo o nosso povo, e os esfor&ccedil;os que fizemos tamb&eacute;m por outras crian&ccedil;as e outros povos em v&aacute;rias partes do mundo - coisas que n&oacute;s nunca recordamos nem temos porque recordar ou mencionar -, ocorreu-me uma id&eacute;ia ao escutar aquilo. Pensei: Realmente tudo isso tem um nome que &eacute; "viola&ccedil;&atilde;o dos direitos humanos" (Aplausos e exclama&ccedil;&otilde;es), com o qual se pretende justificar um bloqueio e uma guerra econ&oacute;mica que duram h&aacute; mais de 40 anos.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m quando voc&ecirc;s cantavam "Happy Birthday", recordando muitas coisas, ocorreu-me que seria mais exacto dizer: "Happy Good Luck, Fidel".</P>
<P ALIGN="JUSTIFY">&Eacute; um milagre ter chegado a esta idade (Aplausos e exclama&ccedil;&otilde;es), n&atilde;o porque lutamos durante anos contra a ditadura no nosso pa&iacute;s, ou por ter participado em algumas opera&ccedil;&otilde;es de guerra, mas sim por tudo o que aconteceu ap&oacute;s do triunfo da Revolu&ccedil;&atilde;o. Para bom entendedor, meia palavra basta (Aplausos), e voc&ecirc;s n&atilde;o s&atilde;o apenas bons entendedores, s&atilde;o tamb&eacute;m entendedores muito nobres e inteligentes .</P>
<P ALIGN="JUSTIFY">Devo dizer que no caminho para aqui vinha recordando as minhas quatro visitas &agrave;s Na&ccedil;&otilde;es Unidas. Na primeira vez, expulsaram-me do hotel nas imedia&ccedil;&otilde;es das Na&ccedil;&otilde;es Unidas. Eu tinha duas op&ccedil;&otilde;es: ou montava uma tenda de campanha no p&aacute;tio das Na&ccedil;&otilde;es Unidas - o que, como guerrilheiro rec&eacute;m sa&iacute;do da montanha, n&atilde;o me parecia muito dif&iacute;cil (Aplausos) -, ou me dirigia para Harlem, para um hotel que me tinha convidado (Aplausos). E decidi imediatamente: "Vou para Harlem porque &eacute; l&aacute; que est&atilde;o os meus melhores amigos" (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">(Dizem do p&uacute;blico: "A minha casa &eacute; a tua casa!") (Aplausos).</P>
<P ALIGN="JUSTIFY">Muito obrigado. O mesmo me disseram em muitas resid&ecirc;ncias bel&iacute;ssimas onde viviam pessoas muito ricas. Tinham um letreiro que dizia isso mesmo. Depois, quando fizemos algo pelos pobres, retiraram os letreiros para sempre (Aplausos). Em ti vejo a generosidade dos humildes.</P>
<P ALIGN="JUSTIFY">Quando voltei a segunda vez, n&atilde;o me lembro agora exactamente do que fiz em 1979, apenas sei que falei em nome de todos os pa&iacute;ses pobres do mundo; a terceira vez voltei a Harlem, e n&atilde;o apenas a Harlem, mas tamb&eacute;m ao Bronx (Aplausos), como lembraram aqui esta noite.</P>
<P ALIGN="JUSTIFY">Desta vez tive a honra de ser convidado a esta zona que eu creio que se chama Riverside. &Eacute;, n&atilde;o &eacute;? (Dizem-lhe que sim.) O que eu sei &eacute; que estou ao lado do rio (Risos); mas tamb&eacute;m no meio do rio, o rio da mais s&atilde; e nobre amizade (Aplausos).</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s percebem que para mim n&atilde;o &eacute; f&aacute;cil visitar Nova Iorque, pois as provas s&atilde;o mais do que evidentes. Desta vez a viagem n&atilde;o se adivinhava f&aacute;cil e muitos companheiros estavam preocupados. Estamos a viver um per&iacute;odo especial, e n&atilde;o me estou a referir ao per&iacute;odo especial de Cuba, obrigado ao bloqueio duplo, mas sim ao per&iacute;odo especial de umas elei&ccedil;&otilde;es presidenciais (Risos); para al&eacute;m disso, houve muitas amea&ccedil;as de todo o tipo, desde de morte at&eacute; ao envio para uma pris&atilde;o norte-americana.</P>
<P ALIGN="JUSTIFY">Mas tratava-se de uma reuni&atilde;o muito importante. Chamaram-na a Cimeira do Mil&ecirc;nio, e &eacute; verdade que estamos a iniciar um mil&ecirc;nio incerto; mais ainda: para os que como eu consideram que o s&eacute;culo XX termina a 31 de Dezembro, a humanidade est&aacute; a ponto de iniciar o s&eacute;culo XXI em condi&ccedil;&otilde;es especialmente duras e especialmente inquietantes. N&atilde;o podia deixar de vir sob nenhum pretexto, e acreditem que me senti muito feliz quando tomei o avi&atilde;o ap&oacute;s as complica&ccedil;&otilde;es para conseguir o visto.</P>
<P ALIGN="JUSTIFY">Como voc&ecirc;s sabem, veio conosco o companheiro Alarc&oacute;n (Aplausos e exclama&ccedil;&otilde;es), que deveria ter assistido &agrave; confer&ecirc;ncia dos Presidentes das Assembl&eacute;ias ou C&acirc;maras Parlamentares de todos os pa&iacute;ses do mundo. Ele tinha pedido h&aacute; quase um m&ecirc;s o visto que lhe foi inicialmente negado e finalmente concedido juntamente com o meu - j&aacute; que fazia parte da delega&ccedil;&atilde;o para a cimeira -, umas 24 ou 48 horas antes da viagem. Devo juntar que fui muito bem tratado sempre e que o pessoal da seguran&ccedil;a norte-americana que nos defende o fez com amabilidade e com grande efici&ecirc;ncia, &eacute; necess&aacute;rio que se reconhe&ccedil;a (Aplausos).</P>
<P ALIGN="JUSTIFY">Deram-nos cinco minutos para falar na reuni&atilde;o. Como voc&ecirc;s compreendem, isso &eacute; muito pouco tempo para problemas enciclop&eacute;dicos, ou melhor: para uma lista enciclop&eacute;dica de problemas, mas fiz um esfor&ccedil;o e consegui dizer tudo em sete minutos e tr&ecirc;s segundos (Aplausos), sendo ainda assim, um dos que menos tempo falou.</P>
<P ALIGN="JUSTIFY">&Eacute; com esse treino que venho aqui esta noite (Exclama&ccedil;&otilde;es), mas eu sei que voc&ecirc;s me concedem mais do que sete minutos e tr&ecirc;s segundos (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Pus um len&ccedil;o por cima das luzes que indicavam o tempo, fi-lo por duas raz&otilde;es: primeiro, em sinal de protesto por submeterem os Chefes de Estado e de Governo a essa tortura de primeiro lhes acenderem uma luz amarela e depois uma vermelha que lhes dizia que j&aacute; tinham esgotado os cinco minutos - n&atilde;o acontece nada de grave, mas sofre-se uma humilha&ccedil;&atilde;o -, e depois, porque penso que a tribuna das Na&ccedil;&otilde;es Unidas n&atilde;o se deve converter num sem&aacute;foro (Risos e aplausos). Claro que, sendo tantos, &eacute; necess&aacute;rio reduzir o espa&ccedil;o para n&atilde;o criar tantos problemas a Nova Iorque e estarmos aqui reunidos uma semana ou quinze dias, mas sup&otilde;e-se que n&atilde;o se tratam de crian&ccedil;as da pr&eacute;-prim&aacute;ria e que, se lhes fosse explicado, podem ser muito breves.</P>
<P ALIGN="JUSTIFY">J&aacute; participei em muitas reuni&otilde;es importantes com limita&ccedil;&otilde;es de tempo bastante apertadas. H&aacute; sempre alguns que, com ou sem sem&aacute;foro, falam muito mais do que o tempo estipulado. Eu sempre tentei respeitar esse tempo, pois o pior castigo daquele que se estende demasiado &eacute; a inquietude dos demais que est&atilde;o &agrave; espera da sua vez, e por muito interessante que seja o que est&aacute; a dizer, as pessoas criticam-no. N&atilde;o &eacute; pol&iacute;tico estender-se nesse tipo de reuni&atilde;o. E apesar de agora n&atilde;o estarmos nas Na&ccedil;&otilde;es Unidas, tenho como objectivo restringir-me &agrave;s quest&otilde;es essenciais.</P>
<P ALIGN="JUSTIFY">Porque &eacute; que lhes dizia que, a meu ver, esta &eacute; uma reuni&atilde;o muito importante? Porque o mundo est&aacute; a sofrer uma situa&ccedil;&atilde;o realmente catastr&oacute;fica. N&atilde;o acreditem naqueles peritos em aparentar optimismo, ou naqueles que ignoram o que est&aacute; realmente a acontecer no mundo. Tenho dados irrefut&aacute;veis sobre a situa&ccedil;&atilde;o no Terceiro Mundo, dos pa&iacute;ses onde muitos de voc&ecirc;s prov&ecirc;m, ou pa&iacute;ses que s&atilde;o conhecidos por muitos norte-americanos que os visitaram, onde vive tr&ecirc;s quartos da humanidade. Eu trouxe alguns pap&eacute;is e seleccionei v&aacute;rios desses dados, que passo a ler.</P>
<P ALIGN="JUSTIFY">Posso dizer, por exemplo, que em mais de 100 pa&iacute;ses, as receitas por habitante &eacute; inferior &agrave; de h&aacute; 15 anos atr&aacute;s.</P>
<P ALIGN="JUSTIFY">No Terceiro Mundo existem 1 300 milh&otilde;es de pobres. Quer dizer, um em cada tr&ecirc;s habitantes vive na pobreza.</P>
<P ALIGN="JUSTIFY">Mais de 820 milh&otilde;es de pessoas sofrem de fome no mundo. Dessas, 790 milh&otilde;es vivem no Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Mais de 840 milh&otilde;es de adultos s&atilde;o ainda analfabetos, a grande maioria no Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Um habitante do Terceiro Mundo tem, ao nascer, uma esperan&ccedil;a de vida de 18 anos menos do que um do mundo industrializado.</P>
<P ALIGN="JUSTIFY">A esperan&ccedil;a de vida na Africa ao Sul do Sara chega apenas aos 48 anos. Isto &eacute; 30 anos inferior &agrave; dos pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Estima-se que 654 milh&otilde;es de pessoas que vivem hoje em pa&iacute;ses do Sul n&atilde;o ultrapassar&atilde;o os 40 anos de idade - quase a metade dos que eu j&aacute; tenho.</P>
<P ALIGN="JUSTIFY">99,5% das mortes por parto ocontecem no Terceiro Mundo. O risco de morte materna na Europa &eacute; de uma por cada 1 400 partos. Na Africa esse risco &eacute; de 1 por cada 6. Falo de risco, o n&uacute;mero das que realmente morrem &eacute; menor, claro; mas o n&uacute;mero de m&atilde;es que morrem na Africa por cada 10 000 partos &eacute; pelo menos cem vezes superior ao da Europa.</P>
<P ALIGN="JUSTIFY">Mais de 11 milh&otilde;es de meninos e meninas com menos de cinco anos morrem cada ano no Terceiro Mundo devido a doen&ccedil;as que na sua maior parte se podem prevenir; mais de 30 000 cada dia; 21 cada minuto, quase mil desde que come&ccedil;ou esta cerim&oacute;nia h&aacute; mais ou menos 45 minutos.</P>
<P ALIGN="JUSTIFY">No Terceiro Mundo, 64 crian&ccedil;as de cada 1 000 nascidas vivas morrem antes de completar o primeiro ano de vida.</P>
<P ALIGN="JUSTIFY">Duas em cada 5 crian&ccedil;as, nos pa&iacute;ses do Terceiro Mundo, sofrem atraso de crescimento, e um em cada tr&ecirc;s apresenta um peso baixo para a sua idade.</P>
<P ALIGN="JUSTIFY">Eu mencionei 64 em cada 1 000 como um valor m&eacute;dio, somando todos os pa&iacute;ses do Terceiro Mundo, incluindo Cuba que tem um pouco menos de sete, mas existem muitos pa&iacute;ses na Africa onde morrem anualmente mais de 200 crian&ccedil;as menores de cinco anos por cada 1 000 nascidos vivos.</P>
<P ALIGN="JUSTIFY">Existem outros aspectos morais terrivelmente duros.</P>
<P ALIGN="JUSTIFY">Dois milh&otilde;es de meninas s&atilde;o for&ccedil;adas a dedicar-se &agrave; prostitui&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Aproximadamente 250 milh&otilde;es de crian&ccedil;as com menos de 15 anos de idade s&atilde;o obrigados a trabalhar para sobreviver.</P>
<P ALIGN="JUSTIFY">Dez das onze infec&ccedil;&otilde;es com o v&iacute;rus do SIDA que ocorrem por minuto no mundo registam-se na Africa ao sul do Sara, onde o n&uacute;mero total de infectados ultrapassa j&aacute; a cifra de 25 milh&otilde;es de pessoas.</P>
<P ALIGN="JUSTIFY">Isto acontece enquanto se investem no mundo por ano 800 bilh&otilde;es de d&oacute;lares em despesas militares, 400 bilh&otilde;es em drogas estupefacientes e um milh&atilde;o de milh&otilde;es em publicidade comercial.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida externa desse Terceiro Mundo no fim de 1998 era de 2,4 milh&otilde;es de milh&otilde;es de d&oacute;lares - quatro vezes superior &agrave; de 1982, h&aacute; apenas dezoito anos.</P>
<P ALIGN="JUSTIFY">Entre 1982 e 1998, estes pa&iacute;ses pagaram mais de 3,4 milh&otilde;es de milh&otilde;es de d&oacute;lares pelos juros da d&iacute;vida; quer dizer, quase um milh&atilde;o de milh&otilde;es mais do que o montante total actual da pr&oacute;pria d&iacute;vida. Longe de reduzir-se, cresceu 45% em 16 anos.</P>
<P ALIGN="JUSTIFY">Apesar do discurso neoliberal acerca das oportunidades da abertura comercial, os pa&iacute;ses subdesenvolvidos, com 85% da popula&ccedil;&atilde;o mundial, concentravam em 1998 apenas 34,6% das exporta&ccedil;&otilde;es mundiais; menos que em 1953, apesar da sua popula&ccedil;&atilde;o ter crescido mais de duas vezes.</P>
<P ALIGN="JUSTIFY">Se em 1992 os fluxos de ajuda oficial para o desenvolvimento equivaliam a 0,33% do Produto Nacional Bruto dos pa&iacute;ses desenvolvidos, em 1998, seis anos depois, esta propor&ccedil;&atilde;o reduziu-se a 0,23%, bem distante da meta de 0,7% tra&ccedil;ada pelas Na&ccedil;&otilde;es Unidas. Quer dizer, o mundo rico &eacute; cada vez mais rico e a contribui&ccedil;&atilde;o para o desenvolvimento da imensa humanidade pobre decresce cada ano; a solidariedade e a responsabilidade reduzem-se de ano para ano.</P>
<P ALIGN="JUSTIFY">Por outro lado, o volume di&aacute;rio de transac&ccedil;&otilde;es de compra e venda de divisas &agrave; escala mundial ascende actualmente a um valor equivalente a aproximadamente 1,5 milh&otilde;es de milh&otilde;es de d&oacute;lares. Esta cifra n&atilde;o inclui as opera&ccedil;&otilde;es dos chamados derivados financeiros, que representam uma soma adicional aproximadamente igual. Isto &eacute;, diariamente t&ecirc;m lugar opera&ccedil;&otilde;es especulativas equivalentes a 3 milh&otilde;es de milh&otilde;es de d&oacute;lares. Se se cobrasse um imposto de 1% sobre todas as opera&ccedil;&otilde;es especulativas, seria mais do que suficiente para o desenvolvimento sustent&aacute;vel, com a imprescind&iacute;vel protec&ccedil;&atilde;o da natureza e do ambiente de todos os chamados pa&iacute;ses em desenvolvimento, e que, na realidade, caminham rumo a um crescente e vis&iacute;vel subdesenvolvimento, pois cada dia &eacute; maior a diferen&ccedil;a entre os pa&iacute;ses pobres e os pa&iacute;ses ricos, e &eacute; maior tamb&eacute;m a diferen&ccedil;a entre os pobres e os ricos dentro dum mesmo pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Eu poderia perguntar-lhes, por exemplo, se todos juntos, com as poupan&ccedil;as que tenham nos bancos, grandes ou pequenas, somariam a mil&eacute;sima parte da riqueza do que mais dinheiro tem no mundo, que &eacute;, certamente, um cidad&atilde;o deste pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Referi milh&otilde;es de milh&otilde;es por dia em opera&ccedil;&otilde;es especulativas: 3 milh&otilde;es de milh&otilde;es, que tem isto a ver com o com&eacute;rcio mundial? Todo o com&eacute;rcio mundial ascende a 6,5 milh&otilde;es de milh&otilde;es de d&oacute;lares num ano, o que significa que cada dois dias &uacute;teis, nessas bolsas de que voc&ecirc;s tanto ouvem falar se realizam opera&ccedil;&otilde;es especulativas aproximadamente equivalentes &agrave;s opera&ccedil;&otilde;es que gera o com&eacute;rcio mundial num ano.</P>
<P ALIGN="JUSTIFY">Quando apareceram as bolsas que referi, n&atilde;o existiam os fen&oacute;menos que mencionei; &eacute; algo totalmente novo, verdadeiramente absurdo. As opera&ccedil;&otilde;es especulativas nas quais o dinheiro gera dinheiro n&atilde;o t&ecirc;m nada a ver com a cria&ccedil;&atilde;o de bens materiais ou de servi&ccedil;os. Um fen&oacute;meno que cresceu de forma desmedida nos &uacute;ltimos 30 anos e que continua a crescer diariamente de forma absurda. Pode chamar-se economia a este delirante jogo de sorte ou azar? Pode suport&aacute;-lo a verdadeira economia que deve satisfazer as necessidades essenciais do homem?</P>
<P ALIGN="JUSTIFY">O dinheiro j&aacute; n&atilde;o se aplica fundamentalmente em investimentos para a produ&ccedil;&atilde;o de bens; aplica-se em moeda, ac&ccedil;&otilde;es, derivados financeiros, procurando desesperadamente dinheiro, directamente, utilizando software e os computadores mais sofisticados, e n&atilde;o, como aconteceu atrav&eacute;s dos tempos, atrav&eacute;s de processos produtivos. Isso foi o que nos trouxe a famosa e t&atilde;o falada globaliza&ccedil;&atilde;o neo-liberal.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses desenvolvidos controlam 97% de todas as patentes do mundo, porque, naturalmente, monopolizaram as melhores intelig&ecirc;ncias que produz o planeta. Os pa&iacute;ses industrializados levaram da Am&eacute;rica Latina e das Cara&iacute;bas nos &uacute;ltimos quarenta anos um milh&atilde;o de profissionais, repito, um milh&atilde;o de profissionais! Que nos Estados Unidos custaria 200 bilh&otilde;es de d&oacute;lares para form&aacute;-los. Os pa&iacute;ses pobres do mundo fornecem assim os melhores frutos das suas universidades aos pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Tinha por aqui os dados num papel; falei disto numa mesa redonda nas Na&ccedil;&otilde;es Unidas: Nos &uacute;ltimos 10 anos, de 22 Pr&eacute;mios Nobel em F&iacute;sica, os Estados Unidos ficaram com 19; algo parecido acontece com os Pr&eacute;mios Nobel em Medicina e outras &aacute;reas cient&iacute;ficas. O conhecimento &eacute; considerado hoje o factor mais importante para o desenvolvimento, e os pa&iacute;ses do Terceiro Mundo v&ecirc;m-se constantemente privados dos seus melhores talentos.</P>
<P ALIGN="JUSTIFY">Um &uacute;ltimo dado dos que escolhi: Apenas 1% dos 56 bilh&otilde;es de d&oacute;lares que se investe cada ano em investiga&ccedil;&atilde;o na &aacute;rea da sa&uacute;de se destina &agrave; investiga&ccedil;&atilde;o da pneumonia, das doen&ccedil;as diarreicas, as tuberculoses e o paludismo, que s&atilde;o as quatro principais calamidades do mundo subdesenvolvido.</P>
<P ALIGN="JUSTIFY">Os medicamentos mais avan&ccedil;ados para que pessoas que sofressem a trag&eacute;dia de ter sido infectadas pelo v&iacute;rus da SIDA possam sobreviver mais alguns anos custam 10 000 d&oacute;lares nos pa&iacute;ses industrializados. &Eacute; o que cobram; mesmo se o seu custo real de produ&ccedil;&atilde;o alcance aproximadamente 1 000 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">N&oacute;s estamos bem informados acerca das trag&eacute;dias que sofre o mundo porque um dos nossos princ&iacute;pios mais sagrados &eacute; a solidariedade (Aplausos).</P>
<P ALIGN="JUSTIFY">Os que n&atilde;o acreditam no homem, no seu potencial de sentimentos nobres, na sua capacidade para a bondade e altruismo, n&atilde;o podem jamais entender que n&oacute;s soframos n&atilde;o apenas com a crian&ccedil;a cubana que morre ou sofre - n&atilde;o temos porque falar apenas dos que morrem - mas que tamb&eacute;m nos preocupemos com a crian&ccedil;a haitiana, guatemalteca, dominicana, Porto-riquenha, africana, ou de qualquer outro pa&iacute;s do mundo (Aplausos). A esp&eacute;cie humana alcan&ccedil;ar&aacute; o seu mais alto grau de consci&ecirc;ncia quando cada povo seja capaz de sofrer como propio a dor dos outros povos do mundo.</P>
<P ALIGN="JUSTIFY">Digo mais: A humanidade chegar&aacute; ao m&aacute;ximo da sua consci&ecirc;ncia e das suas qualidades potenciais quando uma pessoa sofra tanto com a morte de um filho de uma fam&iacute;lia qualquer quanto sofre com a morte do seu pr&oacute;prio filho ou de qualquer outro familiar pr&oacute;ximo (Aplausos).</P>
<P ALIGN="JUSTIFY">Sei que muitos de voc&ecirc;s - talvez a maioria - s&atilde;o crist&atilde;os e aqui estamos todos nesta igreja. Pois bem, Cristo pregava exactamente isso, e o amor ao pr&oacute;ximo &eacute; para n&oacute;s precisamente isso (Aplausos). Isto explica os esfor&ccedil;os realizados por Cuba com outros pa&iacute;ses na medida das suas for&ccedil;as. Alguns destes foram aqui mencionadas por voc&ecirc;s no in&iacute;cio desta cerim&oacute;nia.</P>
<P ALIGN="JUSTIFY">H&aacute; um dado que demonstra esse sentimento de solidariedade: aproximadamente meio milh&atilde;o de compatriotas nossos cumpriram miss&otilde;es internacionalistas em numerosos pa&iacute;ses de diversas partes do mundo, especialmente na Africa (Aplausos), como m&eacute;dicos, como professores, como t&eacute;cnicos, como trabalhadores ou como combatentes (Aplausos).</P>
<P ALIGN="JUSTIFY">Quando todo o mundo investia em e comercializava com a Africa do Sul racista e fascista, dezenas de milhares de combatentes volunt&aacute;rios cubanos defrontaram-se com os soldados do racismo e do fascismo (Aplausos).</P>
<P ALIGN="JUSTIFY">Hoje toda a gente fala alegremente da preserva&ccedil;&atilde;o da independ&ecirc;ncia de Angola, que no entanto se encontra ainda submetida a uma violenta guerra civil por culpa daqueles que equiparam os bandos armados durante muitos anos, entre eles o governo do "apartheid" e outras autoridades que n&atilde;o menciono por respeito ao lugar onde estou (Aplausos).</P>
<P ALIGN="JUSTIFY">O meio milh&atilde;o de volunt&aacute;rios que cumpriram a sua miss&atilde;o gratuitamente, n&atilde;o foram l&aacute; investir no petr&oacute;leo, nos diamantes, nos minerais, nem em riqueza nenhuma desse pa&iacute;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Cuba n&atilde;o tem nem um &uacute;nico investimento nos pa&iacute;ses onde os nossos internacionalistas cumpriram com o seu dever (Aplausos); n&atilde;o possui um d&oacute;lar em capital, nem um &uacute;nico metro quadrado de terra (Aplausos).</P>
<P ALIGN="JUSTIFY">Am&iacute;lcar Cabral, um grande dirigente africano (Aplausos), proferiu um dia palavras prof&eacute;ticas que constituem para n&oacute;s uma honra inesquec&iacute;vel: "Quando os combatentes cubanos regressem, apenas levar&atilde;o consigo os restos mortais dos seus companheiros" (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m bloqueou o oprobrioso regime do "apartheid", ningu&eacute;m lhe fez guerra econ&oacute;mica; n&atilde;o existiram leis Torricelli nem Helms-Burton para o regime fascista e racista. Todas essas leis e medidas se adoptam, em contr&aacute;rio, contra o pa&iacute;s solid&aacute;rio que sempre foi e ser&aacute; Cuba.</P>
<P ALIGN="JUSTIFY">Apenas com a redu&ccedil;&atilde;o da mortalidade infantil na nossa p&aacute;tria, de aproximadamente 60 por cada 1 000 nascidos vivos no primeiro ano de vida a menos de 7, salvamos a vida a centenas de milhares de crian&ccedil;as; cuidamos da sa&uacute;de de todas as crian&ccedil;as gratuitamente, e garantimos-lhes uma esperan&ccedil;a de vida de mais de 75 anos (Aplausos). Ainda mais, n&atilde;o cuidamos apenas das suas vidas mas garantimos tamb&eacute;m a educa&ccedil;&atilde;o gratuita para todos (Aplausos), e n&atilde;o uma educa&ccedil;&atilde;o ego&iacute;sta e mediocre, mas sim uma educa&ccedil;&atilde;o solid&aacute;ria e de alta qualidade.</P>
<P ALIGN="JUSTIFY">Numa pesquisa realizada por uma institui&ccedil;&atilde;o da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, a UNESCO, comprovou-se que as nossas crian&ccedil;as possuem quase o dobro dos conhecimentos que a m&eacute;dia do conhecimento que t&ecirc;m as crian&ccedil;as na Am&eacute;rica Latina (Aplausos).</P>
<P ALIGN="JUSTIFY">Salvamos igualmente a vida a centenas e centenas de milhares de crian&ccedil;as em Africa e noutras partes do Terceiro Mundo ao longo dos anos da Revolu&ccedil;&atilde;o, e prestamos assist&ecirc;ncia m&eacute;dica a dezenas e dezenas de milh&otilde;es de pessoas. Mais de 25 000 trabalhadores da sa&uacute;de participaram nessa actividade internacionalista (Aplausos). Isso chama-se "viola&ccedil;&atilde;o dos direitos humanos", e por isso devemos ser destru&iacute;dos.</P>
<P ALIGN="JUSTIFY">A nossa Revolu&ccedil;&atilde;o tem a sua pr&oacute;pria hist&oacute;ria. Eu n&atilde;o teria moral para falar aqui se ao longo de mais de 40 anos tivesse sido assassinado pela Revolu&ccedil;&atilde;o algum cidad&atilde;o cubano, se em Cuba tivesse existido algum esquadr&atilde;o da morte, se em Cuba tivesse existido algum desaparecido; e digo mais, se algum cidad&atilde;o do nosso pa&iacute;s tivesse sido torturado - oi&ccedil;am bem o que lhes digo -, se tivesse sido torturado algum cidad&atilde;o no nosso pa&iacute;s. E isto &eacute; do conhecimento de todo o povo cubano (Aplausos e exclama&ccedil;&otilde;es), um povo rebelde com um elevad&iacute;ssimo sentido da justi&ccedil;a. N&atilde;o nos teria perdoado nenhum dos actos que mencionei (Aplausos), e esse povo continuou a Revolu&ccedil;&atilde;o ao longo de mais de 40 anos e suportou com exemplar estoicismo 41 anos de bloqueio por parte dos governos do pa&iacute;s mais poderoso do mundo em ordem pol&iacute;tica, econ&oacute;mica, tecnol&oacute;gica e militar. Para al&eacute;m disso, nos &uacute;ltimos 10 anos, o bloqueio duplo que se produziu depois da desintegra&ccedil;&atilde;o do bloco socialista e da URSS, que nos deixou sem mercados e sem fontes de abastecimento para adquirir alimentos, combust&iacute;vel, mat&eacute;rias primas e muitos outros produtos essenciais que pagavamos com as nossas receitas. E para pagar, logicamente, &eacute; necess&aacute;rio comercializar. Se n&atilde;o compram nada a um pa&iacute;s, esse pa&iacute;s n&atilde;o pode ter nada com que comprar ao que o priva da sua receita.</P>
<P ALIGN="JUSTIFY">Talvez um dia a Hist&oacute;ria relate como Cuba pode realizar o milagre de resistir (Aplausos); entretanto, asseguro-lhes que nenhum outro pa&iacute;s da Am&eacute;rica Latina e das Cara&iacute;bas teria sido capaz de aguent&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Este, onde nos encontramos, &eacute; um dos poucos pa&iacute;ses que poderia auto-abastecer-se de quase todos os elementos essenciais &agrave; vida. Mas essa n&atilde;o &eacute; a situa&ccedil;&atilde;o de um pequeno pa&iacute;s isolado, nem a de um pa&iacute;s de tamanho m&eacute;dio, nem sequer de um pa&iacute;s grande da Am&eacute;rica Latina. Nenhum teria aguentado 15 dias e n&oacute;s aguentamos 10 anos (Aplausos), e desde h&aacute; j&aacute; v&aacute;rios anos, temos conseguido, pouco a pouco, n&atilde;o apenas sobreviver mas tamb&eacute;m aumentar paulatinamente a nossa produ&ccedil;&atilde;o econ&oacute;mica, apesar de n&atilde;o termos ainda alcan&ccedil;ado os &iacute;ndices que t&iacute;nhamos antes do bloqueio duplo que nos obrigou ao que chamamos per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Basta dizer-lhes que as 3 000 calorias de consumo di&aacute;rio se reduziram de um dia para o outro a 1800 calorias. Agora j&aacute; estamos pr&oacute;ximos das 2 400 calorias.</P>
<P ALIGN="JUSTIFY">Mas nem sequer isso nos impede de fazer o que fizemos. Nestes 10 anos incorporamos &agrave; nossa rede de sa&uacute;de 30 000 m&eacute;dicos, porque n&atilde;o se fechou uma &uacute;nica policl&iacute;nica, nem uma &uacute;nica escola, nem uma &uacute;nica sala de aula (Aplausos).</P>
<P ALIGN="JUSTIFY">No nosso pa&iacute;s jamais tiveram lugar essas chamadas economias de choque que acabam com os hospitais, as escolas, a previd&ecirc;ncia social e os recursos vitais para as pessoas mais necessitadas. N&oacute;s aguentamos e n&atilde;o empregamos nenhuma destas medidas, e as que aplicamos para enfrentar uma situa&ccedil;&atilde;o t&atilde;o dif&iacute;cil foram discutidas com todo o povo, e n&atilde;o apenas no nosso Parlamento. O nosso Parlamento existe apesar de que muitas pessoas o ignorarem, e existe com um esp&iacute;rito democr&aacute;tico do qual nos orgulhamos muito, porque s&atilde;o os vizinhos quem , em reuni&otilde;es p&uacute;blicas, prop&otilde;em os candidatos a delegados da circunscri&ccedil;&atilde;o e os elegem atrav&eacute;s de uma vota&ccedil;&atilde;o geral e secreta. Nenhum deles &eacute; proposto pelo Partido. S&atilde;o propostos livremente pelos vizinhos - n&atilde;o mais de 8, nem menos de dois candidatos, para escolher um - e s&atilde;o eleitos tendo em conta os seus m&eacute;ritos e a suas capacidades.</P>
<P ALIGN="JUSTIFY">Estes delegados da circunscri&ccedil;&atilde;o constituem as assembl&eacute;ias municipais, e essas assembl&eacute;ias municipais provenientes da base, s&atilde;o as que prop&otilde;em os candidatos &agrave; assembl&eacute;ia provincial e os deputados da Assembl&eacute;ia Nacional, que devem tamb&eacute;m ser eleitos por vota&ccedil;&atilde;o directa e secreta, e obter mais de 50% dos votos.</P>
<P ALIGN="JUSTIFY">E quase metade dessa Assembl&eacute;ia Nacional, da qual fazem parte Alarc&oacute;n e alguns companheiros da delega&ccedil;&atilde;o que vejo daqui, &eacute; composta por esses delegados de circunscri&ccedil;&atilde;o que foram, como expliquei, propostos e eleitos pelo povo, sem nenhuma interven&ccedil;&atilde;o do nosso Partido, cuja &uacute;nica miss&atilde;o &eacute; garantir o cumprimento das normas estabelecidas pela nossa Constitui&ccedil;&atilde;o e das nossas leis relacionadas com o processo eleitoral.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m tem que gastar um &uacute;nico centavo, nem um &uacute;nico (Aplausos). Os candidatos da circunscri&ccedil;&atilde;o fazem campanha eleitoral juntos, e tamb&eacute;m fazem juntos as campanhas os candidatos &agrave; Assembl&eacute;ia Nacional, propostos pelos munic&iacute;pios, segundo o tamanho de cada munic&iacute;pio, apesar de que qualquer deles deve contar com um m&iacute;nimo de dois deputados no Parlamento. &Eacute; esse o procedimento, o m&eacute;todo que adoptamos para garantir o princ&iacute;pio democr&aacute;tico.</P>
<P ALIGN="JUSTIFY">Dizia-lhes ent&atilde;o que, quando adoptamos as medidas para encarar &agrave; situa&ccedil;&atilde;o dif&iacute;cil do per&iacute;odo especial as discutimos todas, primeiro na base com os trabalhadores, agricultores, estudantes e outras organiza&ccedil;&otilde;es de massas, em centenas de milhares de assembl&eacute;ias, e depois, na Assembl&eacute;ia Nacional depois de analisadas pela Assembl&eacute;ia Nacional voltaram &agrave;s bases para ser discutidas de novo, antes de serem aprovadas definitivamente por aquela.</P>
<P ALIGN="JUSTIFY">Estas medidas protegiam todos, garantiam a seguran&ccedil;a de todos e penalizavam, essencialmente, as bebidas alco&oacute;licas, os cigarros e todo o tipo de artigos de luxo. Nunca medicamentos, alimentos ou outras coisas essenciais para a nossa popula&ccedil;&atilde;o, e apesar de tudo pudemos garantir o litro de leite di&aacute;rio a cada crian&ccedil;a at&eacute; aos sete anos de idade (Aplausos), sabem a que pre&ccedil;o? Segundo o c&acirc;mbio oficial, a 1,5 centavos de d&oacute;lar, um centavo e meio.</P>
<P ALIGN="JUSTIFY">Ainda temos racionamento e t&ecirc;-lo-emos relativamente a uma s&eacute;rie de alimentos; mas uma libra de arroz que no mercado mundial custa entre 12 e 15 centavos, sem contar com os custos de transporta&ccedil;&atilde;o de um lugar distante j&aacute; que n&atilde;o o podemos compr&aacute;-los no lugar mais pr&oacute;ximo, e sem contar tamb&eacute;m com os custos de transporta&ccedil;&atilde;o interna, distribui&ccedil;&atilde;o etc, vende-se &agrave; popula&ccedil;&atilde;o - a libra de feij&atilde;o ao pre&ccedil;o do leite, 1,5 centavos de d&oacute;lar -, o arroz, a pouco menos de 1,5 centavos (Aplausos).</P>
<P ALIGN="JUSTIFY">No nosso pa&iacute;s, pelas casas em que vivem a maioria dos cidad&atilde;os paga-se 0 centavos de d&oacute;lar (Aplausos), porque hoje em dia, gra&ccedil;as &agrave;s leis revolucion&aacute;rias, mais de 85% das casas s&atilde;o propriedade da fam&iacute;lia que a habita (Aplausos), e nem sequer pagam impostos. As restantes casas, situadas em lugares distantes por serem indispens&aacute;veis para a ind&uacute;stria ou servi&ccedil;os, pagam um aluguer modesto ou recebem o seu usufruto. Por isso quando algu&eacute;m diz que em Cuba o cidad&atilde;o tal ganha 15 ou 20 d&oacute;lares por m&ecirc;s, eu digo: &Eacute; necess&aacute;rio acrescentar-lhe x quantidade que custaria uma casa em Nova Iorque, centenas de d&oacute;lares pelas despesas de educa&ccedil;&atilde;o, outras centenas pelas despesas de a sa&uacute;de, e junto outras despesas crescentes. N&atilde;o &eacute; que n&atilde;o sejamos pobres ou que n&atilde;o tenhamos necessidades; mas temos a pobreza ou os recursos distribu&iacute;dos com a maior justi&ccedil;a poss&iacute;vel (Aplausos).</P>
<P ALIGN="JUSTIFY">Mais dois ou tr&ecirc;s exemplos. Para ver um jogo importante de beisebol, por exemplo em Baltimore, de acordo com a nossa experi&ecirc;ncia, custa em m&eacute;dia 19 d&oacute;lares; a um cidad&atilde;o cubano, de acordo com o c&acirc;mbio, custa 5 centavos de d&oacute;lar. Ir ao cinema ou teatro, que voc&ecirc;s em Nova Iorque sabem que custa entre 6 e 8 d&oacute;lares, ao cidad&atilde;o cubano custa 5 centavos de d&oacute;lar. Visitar um museu - os que pagam, porque as crian&ccedil;as n&atilde;o pagam - custa aos nossos cidad&atilde;os 5 centavos de d&oacute;lar. Por isto foi poss&iacute;vel aguentar as mais duras condi&ccedil;&otilde;es, apesar da crise, apesar de ainda nos faltarem muitas coisas.</P>
<P ALIGN="JUSTIFY">Os pre&ccedil;os dos medicamentos b&aacute;sicos s&atilde;o os mesmos que existiam em 1959, h&aacute; 40 anos (Aplausos), reduzidos a metade, porque uma das primeiras coisas que a Revolu&ccedil;&atilde;o fez foi baix&aacute;-los, e os que recebem esses medicamentos no hospital n&atilde;o t&ecirc;m que pagar um centavo (Aplausos); e se necessitam de um transplante de cora&ccedil;&atilde;o, um transplante de f&iacute;gado ou outro tipo de transplante, ou opera&ccedil;&otilde;es ou tratamentos caros, n&atilde;o t&ecirc;m que pagar um &uacute;nico centavo.</P>
<P ALIGN="JUSTIFY">Foi o que a Revolu&ccedil;&atilde;o fez pelo povo, o que gerou o hero&iacute;smo com que resistiu a uma prova t&atilde;o colossal nunca antes suportada por nenhum outro pa&iacute;s ao longo de mais de 40 anos de bloqueio, cujos 10 &uacute;ltimos foram com as caracter&iacute;sticas que lhes expliquei. N&atilde;o deve ser por isso estranho que os pr&oacute;prios norte-americanos reconhe&ccedil;am que os jovens mais saud&aacute;veis que emigram para os Estados Unidos, de uma maneira ou outra, s&atilde;o os cubanos; e ainda por cima, com um n&iacute;vel de conhecimentos mais elevado que os imigrantes de qualquer outro pa&iacute;s latino-americano ou das Cara&iacute;bas (Aplausos).</P>
<P ALIGN="JUSTIFY">A voc&ecirc;s, que com tanta firmeza, frente a tanta cal&uacute;nia e tanta mentira, t&ecirc;m sido solid&aacute;rios com a nossa p&aacute;tria, sinto-me no dever de explicar estas coisas, sem fugir um mil&iacute;metro &agrave; verdade.</P>
<P ALIGN="JUSTIFY">Ora bem, o nosso esp&iacute;rito internacionalista n&atilde;o esmoreceu no per&iacute;odo especial. &Eacute; verdade que tivemos que reduzir o n&uacute;mero de bolsas para os estudantes estrangeiros, que nos anos oitenta era de 24 000 estudantes. &Eacute;ramos o pa&iacute;s com o n&uacute;mero de estudantes estrangeiros per c&aacute;pita mais elevado, de todos os pa&iacute;ses do mundo (Aplausos), sem cobrar-lhes um &uacute;nico centavo.</P>
<P ALIGN="JUSTIFY">S&atilde;o dezenas de milhares os profissionais e t&eacute;cnicos de Africa que estudaram e se graduaram em Cuba; digo Africa apesar de existirem muitos outros pa&iacute;ses, mas provinham essencialmente do continente mais pobre. Durante esta d&eacute;cada reduziu-se essa cifra.</P>
<P ALIGN="JUSTIFY">Inevitavelmente durante alguns anos reduziram-se, tamb&eacute;m, os programas de apoio &agrave; sa&uacute;de; mas posso dizer-lhes, com muita satisfa&ccedil;&atilde;o, que hoje temos mais m&eacute;dicos e pessoal de sa&uacute;de do que nunca a prestar servi&ccedil;os gratuitos no Terceiro Mundo (Aplausos).</P>
<P ALIGN="JUSTIFY">Umas breves palavras sobre esta quest&atilde;o. Depois do furac&atilde;o Georges - n&atilde;o percebo porque lhe puseram o nome do que foi o principal forjador da independ&ecirc;ncia dos Estados Unidos e seu primeiro presidente -, que destruiu muito e matou muita gente, oferecemos ao Haiti, o pa&iacute;s mais pobre do nosso hemisf&eacute;rio, os m&eacute;dicos de que necessitasse (Aplausos). E quando, poucas semanas depois aconteceu o mesmo na Am&eacute;rica Central com o furac&atilde;o Mitch, portador de chuvas torrenciais em conseq&uuml;&ecirc;ncia das altera&ccedil;&otilde;es do clima, com efeitos desastrosos, principalmente porque as florestas tinham sido cortadas para exportar madeira para os pa&iacute;ses mais ricos, oferecemos-lhes o mesmo e enviamos, inclusivamente, de imediato centenas de m&eacute;dicos e propusemos-lhes desenvolver planos integrais de sa&uacute;de.</P>
<P ALIGN="JUSTIFY">Na nossa opini&atilde;o, n&atilde;o era apenas uma quest&atilde;o de enviar uns quantos m&eacute;dicos, ajudar durante 15 ou 20 dias depois do furac&atilde;o e ir embora, porque esse furac&atilde;o matou, segundo as estimativas mais elevadas que se mencionaram ent&atilde;o, mais de 30 000 pessoas. Talvez a cifra real, porque muitos dos desaparecidos apareceram mais tarde noutros lugares, foram 15 000 v&iacute;timas mortais. N&oacute;s sabiamos que na Am&eacute;rica Central morrem anualmente, devido a doen&ccedil;as que se podem prevenir, mais de 40 000 crian&ccedil;as - n&atilde;o falo dos adultos -; depois, acontece um furac&atilde;o permanente e silencioso, muito mais terr&iacute;vel do que o Mitch, que mata por ano tr&ecirc;s vezes mais crian&ccedil;as das que matou o Mitch, e ningu&eacute;m fala disso.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses aceitaram-nos, principalmente aqueles que actuaram com um crit&eacute;rio independente; a alguns lhes foram proibidos. Esses programas de sa&uacute;de que apareceram na altura continuaram.</P>
<P ALIGN="JUSTIFY">Actualmente, num desses pa&iacute;ses e nos lugares mais rec&ocirc;nditos onde existem v&iacute;boras, mosquitos, e n&atilde;o h&aacute; electricidade, est&atilde;o aproximadamente 450 m&eacute;dicos e pessoal de sa&uacute;de, incluindo alguns t&eacute;cnicos de equipamento, e algumas enfermeiras especializadas, mas a maioria s&atilde;o m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Esses programas continuam e ampliam-se. N&atilde;o levamos os medicamentos porque n&atilde;o os temos. Os medicamentos s&atilde;o fornecidos pelos governos de cada pa&iacute;s e por determinadas organiza&ccedil;&otilde;es n&atilde;o-governamentais; mas os servi&ccedil;os dos nossos m&eacute;dicos s&atilde;o totalmente gratuitos (Aplausos).</P>
<P ALIGN="JUSTIFY">No Haiti os nossos m&eacute;dicos - e s&atilde;o v&aacute;rias centenas, mais ou menos o mesmo que referi para o outro pa&iacute;s - prestam hoje assist&ecirc;ncia a mais de quatro milh&otilde;es de habitantes; e um grupo de especialistas no principal hospital do pa&iacute;s e noutros hospitais onde faziam falta, d&atilde;o assist&ecirc;ncia &agrave;queles que o necessitem em qualquer parte do pa&iacute;s. Salvaram muitas vidas.</P>
<P ALIGN="JUSTIFY">&Eacute; s&oacute; dizer que salvar vidas n&atilde;o &eacute; assim t&atilde;o dif&iacute;cil se se segue o simples procedimento das vacinas que custam alguns centavos e, claro, se se aplica uma concep&ccedil;&atilde;o de pol&iacute;ticas de sa&uacute;de que permita salvar muitas vidas e curar muitas pessoas com um gasto m&iacute;nimo. Perdem a vida milh&otilde;es de crian&ccedil;as no Terceiro Mundo por quest&otilde;es de centavos.</P>
<P ALIGN="JUSTIFY">N&oacute;s oferecemos, apenas &agrave; Am&eacute;rica Central, aproximadamente 2000 m&eacute;dicos, ao Haiti, os que necessitasse. Mas n&atilde;o fizemos apenas isso. Numa instala&ccedil;&atilde;o militar importante das escolas da defesa e, a partir das redu&ccedil;&otilde;es que fizemos nas nossas despesas militares, criamos em Cuba uma escola onde entraram aproximadamente 1 000 jovens centro-americanos, provenientes de lugares distantes e de origem humilde, para estudar medicina (Aplausos). Seis meses de pr&eacute;-m&eacute;dico para nivel&aacute;-los; dois anos de ci&ecirc;ncias b&aacute;sicas nessa escola, e depois quatro anos em algumas das 20 faculdades de medicina que tem o pa&iacute;s, cujas capacidades, juntamente com as de ci&ecirc;ncias b&aacute;sicas, se eleva actualmente a quase 40 000 alunos.</P>
<P ALIGN="JUSTIFY">Houve anos em que admitimos 6 000 alunos nessas faculdades; depois, como &eacute; l&oacute;gico, fomos reduzindo essa cifra. Actualmente estudam nelas n&atilde;o apenas estudantes de medicina mas tamb&eacute;m os da licenciatura em enfermaria e os t&eacute;cnicos para servi&ccedil;os hospitalares de n&iacute;vel universit&aacute;rio, para al&eacute;m dos odontologistas. T&iacute;nhamos ao nosso disp&ocirc;r uma boa capacidade.</P>
<P ALIGN="JUSTIFY">Essa escola de que lhes falei conta agora com mais de 3 000 estudantes, nos pr&oacute;ximos meses, quando comecar o novo ano escolar - uns pa&iacute;ses terminam o curso m&eacute;dio no fim do ano e outros no princ&iacute;pio do Ver&atilde;o -, come&ccedil;aremos a receber os novos estudantes para o curso de nivela&ccedil;&atilde;o. Em Mar&ccedil;o entrar&atilde;o nessa escola 1 700 estudantes e alcan&ccedil;ar-se-&aacute; uma cifra de aproximadamente 5 000 alunos (Aplausos).</P>
<P ALIGN="JUSTIFY">Em tr&ecirc;s anos existir&atilde;o mais de 8 000 estudantes latino-americanos de medicina, que n&atilde;o pagam um &uacute;nico centavo e que t&ecirc;m inclusive uma alimenta&ccedil;&atilde;o melhor que a dos 40 000 bolseiros universit&aacute;rios cubanos que temos nas nossas universidades.</P>
<P ALIGN="JUSTIFY">Nessa escola est&atilde;o tamb&eacute;m neste momento 80 estudantes da Guin&eacute; Equatorial, um pa&iacute;s onde se fala espanhol.</P>
<P ALIGN="JUSTIFY">Isto &eacute; um programa, chama-se Escola Latino-americana de Ci&ecirc;ncias M&eacute;dicas, e n&atilde;o conta apenas com aquele edif&iacute;cio de ci&ecirc;ncias b&aacute;sicas e pr&eacute;-m&eacute;dico; o programa inclui todas as faculdades de medicina de todo o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sem contar que em Santiago de Cuba temos mais de 200 alunos haitianos, estudantes excelentes, que l&aacute; fizeram o seu curso de nivela&ccedil;&atilde;o e iniciaram os seus estudos de medicina. Receberemos aproximadamente 80 cada ano. Tamb&eacute;m n&atilde;o inclu&iacute; os jovens estudantes caribenhos de medicina da faculdade de Cienfuegos. No total deve haver neste momento - vou ser conservador - um pouco mais de 4 000 estudantes da Am&eacute;rica Latina e das Cara&iacute;bas a estudar medicina. Daqui a pouco tempo haver&aacute; 10 000 (Aplausos). Isso, o nosso pa&iacute;s pode fazer apesar do bloqueio, de forma absolutamente gratuita e oferecendo condi&ccedil;&otilde;es adequadas de alimenta&ccedil;&atilde;o e de vida, com equipamento de laborat&oacute;rio, textos, vestu&aacute;rio, claro, e outros gastos, incluindo o transporte da pr&oacute;pria escola.</P>
<P ALIGN="JUSTIFY">A matr&iacute;cula estendeu-se aos estudantes de toda a Am&eacute;rica Latina como uma forma de uni&atilde;o, de irmandade, de interc&acirc;mbio cultural.</P>
<P ALIGN="JUSTIFY">Essa escola tem os seus grupos culturais por pa&iacute;s. Sair&atilde;o com conhecimentos amplos sobre as outras na&ccedil;&otilde;es, e tentamos, principalmente, criar uma nova concep&ccedil;&atilde;o, uma nova doutrina sobre qual deve ser o papel do m&eacute;dico na sociedade, porque nas capitais e nas grandes cidades da Am&eacute;rica Latina existem m&eacute;dicos de sobra, mas n&atilde;o foram todos educados para saberem o que deve ser o dever dum m&eacute;dico (Aplausos). O n&uacute;mero de estudantes n&atilde;o &eacute; t&atilde;o importante quanto as id&eacute;ias que regem este programa.</P>
<P ALIGN="JUSTIFY">Ora bem, voc&ecirc;s n&atilde;o imaginam com que entusiasmo esses jovens estudam, que aplica&ccedil;&atilde;o, mais ainda que os nossos pr&oacute;prios alunos, que est&atilde;o habituados a ter acesso a todas estas oportunidades e as v&ecirc;m como um direito adquirido. Aqueles jovens v&ecirc;m de lugares muito pobres e estudar medicina era um sonho para eles. Os resultados s&atilde;o excelentes. V&atilde;o formar-se m&eacute;dicos magn&iacute;ficos nessas escolas! Sentimo-nos realmente compensados pelo esfor&ccedil;o que eles realizam.</P>
<P ALIGN="JUSTIFY">O que fazemos na Africa? &Eacute; imposs&iacute;vel trazer dezenas de milhares de africanos. Olhem, a Africa, para ter um m&eacute;dico por cada 40 000 habitantes, seriam necess&aacute;rios &agrave; volta de 160 000 m&eacute;dicos. Cuba tem 1 por cada 168 habitantes e forma 2 000 por ano.</P>
<P ALIGN="JUSTIFY">A Africa ao sul do Sara, para ter 1 por cada 1 000, necessitaria de aproximadamente 596 000 m&eacute;dicos. Como &eacute; que os vai formar? Qual &eacute; a solu&ccedil;&atilde;o que estamos a aplicar atrav&eacute;s dos Programas Integrais de Sa&uacute;de para a Africa? Temos a disponibilidade de 3 000 m&eacute;dicos para a Africa ao sul do Sara. A sua primeira tarefa, onde n&atilde;o exista uma faculdade de medicina, &eacute; cri&aacute;-la imediatamente (Aplausos), juntando bachar&eacute;is e iniciando um curso de nivela&ccedil;&atilde;o de seis meses. Isso acabamos de fazer na G&acirc;mbia, onde est&atilde;o 158 m&eacute;dicos cubanos (Aplausos). Pediram-nos mais 90 e oferecemos-lhes. Foi o primeiro pa&iacute;s africano onde se iniciaram os planos integrais de sa&uacute;de. Tinham 30 m&eacute;dicos gambianos para 1 200 000 habitantes.</P>
<P ALIGN="JUSTIFY">O segundo lugar foi a Guin&eacute; Equatorial onde j&aacute; criaram tamb&eacute;m a faculdade de medicina. Nesse pa&iacute;s est&atilde;o igualmente mais de 100 m&eacute;dicos cubanos.</P>
<P ALIGN="JUSTIFY">A escola de medicina que t&iacute;nhamos criado h&aacute; muitos anos na Guin&eacute;-Bissau e que foi destru&iacute;da pela recente guerra civil com interven&ccedil;&atilde;o estrangeira, n&atilde;o pode ainda ser reconstru&iacute;da mas pediram-nos que os estudantes de quinto e sexto ano continuassem os estudos em Cuba. Foram imediatamente admitidos (Aplausos), mas como a reconstru&ccedil;&atilde;o da escola se atrasou, pediram-nos h&aacute; algumas semanas que trouxessemos os do primeiro, segundo, terceiro e quarto anos. Dissemos-lhes: "Mandem-nos imediatamente". Assim, esses jovens n&atilde;o se ver&atilde;o privados dos seus estudos.</P>
<P ALIGN="JUSTIFY">Essa &eacute; a linha que estamos a seguir. &Eacute; necess&aacute;rio formar centenas de milhares de m&eacute;dicos africanos. Ningu&eacute;m se ocupa disso. &Agrave; parte rica do mundo apenas interessa o petr&oacute;leo, os diamantes, os minerais, as florestas, o g&aacute;s, a m&atilde;o-de-obra barata, e mais nada. Da&iacute; que a situa&ccedil;&atilde;o desse hemisf&eacute;rio &eacute; hoje pior que a que existia no per&iacute;odo colonial. Muito pior! A popula&ccedil;&atilde;o multiplicou-se. A situa&ccedil;&atilde;o &eacute; terr&iacute;vel.</P>
<P ALIGN="JUSTIFY">Ontem nas Na&ccedil;&otilde;es Unidas falou-se da SIDA. Esse &eacute; um cap&iacute;tulo &agrave; parte. Se voc&ecirc;s me permitem falarei disso mais tarde (Aplausos).</P>
<P ALIGN="JUSTIFY">Porque &eacute; que me estendi um pouco com este tema da medicina? Passo a explicar. N&oacute;s, aos pa&iacute;ses das Cara&iacute;bas, concedemos gratuitamente as bolsas que solicitem para qualquer curso universit&aacute;rio. Os pa&iacute;ses das Cara&iacute;bas s&atilde;o muitos, mas a popula&ccedil;&atilde;o total n&atilde;o &eacute; numerosa. Eles falam ingl&ecirc;s. Descobri h&aacute; pouco tempo algo que me admirou: recebemos a visita de v&aacute;rios representantes do Caucus Negro - falo disto porque eles falaram do tema &agrave; imprensa e &eacute; a primeira vez que menciono isto publicamente - e, um legislador do Mississipi - de um distrito desse Estado – com quem falei destes programas disse-me: "Ou&ccedil;a l&aacute;, eu tenho muitos lugares no meu distrito que n&atilde;o t&ecirc;m um &uacute;nico m&eacute;dico". Disse-lhe: "O qu&ecirc;? Ah, agora percebo que voc&ecirc;s s&atilde;o o Terceiro Mundo dos Estados Unidos" (Aplausos e exclama&ccedil;&otilde;es). E acrescentei: "Estamos dispostos a enviar-lhes alguns m&eacute;dicos gratuitamente, como o fizemos com outros pa&iacute;ses do Terceiro Mundo".</P>
<P ALIGN="JUSTIFY">Eu apercebi-me de repente. Sempre se ouve falar da riqueza dos Estados Unidos, do Produto Interno Bruto ultrapassa os 8 milh&otilde;es de milh&otilde;es de d&oacute;lares, etc.,etc., etc., e de repente encontro um respeit&aacute;vel membro da C&acirc;mara que diz que no seu distrito faltam m&eacute;dicos. Por isso respondi-lhe: "Podemos envi&aacute;-los". E acescentei imediatamente: "Outra coisa: olhe - lembrei-me das escolas -, estamos dispostos a conceder um n&uacute;mero de bolsas para jovens pobres do seu distrito que n&atilde;o possam pagar os 200 000 d&oacute;lares que custa o curso universit&aacute;rio" (Aplausos e exclama&ccedil;&otilde;es). Quando regressaram debateram este problema e disseram-nos que est&atilde;o a estudar a quest&atilde;o das bolsas, pois existe sempre um problema de equival&ecirc;ncia relacionado com o sistema de forma&ccedil;&atilde;o profissional de cada pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Eu asseguro-lhes que os nossos m&eacute;dicos t&ecirc;m uma prepara&ccedil;&atilde;o excelente. T&ecirc;m desde o primeiro ano contacto com os m&eacute;dicos de fam&iacute;lia e as policl&iacute;nicas, durante os seis anos para al&eacute;m dos estudos te&oacute;ricos com excelentes professores e os meios t&eacute;cnicos necess&aacute;rios, realizam tamb&eacute;m estudos pr&aacute;ticos em contacto constante com os centros hospitalares. As nossas 20 faculdades - na realidade s&atilde;o 22, mas 2 s&atilde;o de ci&ecirc;ncias b&aacute;sicas - foram constru&iacute;das nas imedia&ccedil;&otilde;es dos hospitais mais importantes do pa&iacute;s em todas as prov&iacute;ncias. &Eacute; a&iacute; mesmo que realizam as pr&aacute;ticas docentes e a&iacute; mesmo estudam para a especialidade, sem ter que sair da prov&iacute;ncia para estudar na capital.</P>
<P ALIGN="JUSTIFY">O representante comentou que essa &eacute; a situa&ccedil;&atilde;o de outras minorias, falou-me dos chicanos, das reservas ind&iacute;genas e de outras zonas do pa&iacute;s, e n&atilde;o apenas de latinos ou imigrantes, mas tamb&eacute;m de cidad&atilde;os nascidos nos Estados Unidos. Eu disse-lhe: "O vosso pa&iacute;s &eacute; muito grande, enorme, n&oacute;s n&atilde;o poderiamos fazer a&iacute; o que fazemos com outros pa&iacute;ses. N&atilde;o sei quantos habitantes tem o vosso Terceiro Mundo, mas imagino que possam ser uns 30 ou 40 milh&otilde;es" (Aplausos).</P>
<P ALIGN="JUSTIFY">Querem que vos diga uma coisa? Dispomos de m&eacute;dicos para uns quantos milh&otilde;es, mas n&atilde;o me atrevi a oferecer-lhe mais pois j&aacute; assumimos muitos compromissos. Disse-lhe: "Isto n&atilde;o vai resolver o vosso problema, mas estou seguro de que se voc&ecirc;s precisam de m&eacute;dicos e pedem os vistos para que esses m&eacute;dicos possam viajar, ser&aacute; imposs&iacute;vel que as autoridades lhes neguem os vistos". Sen&atilde;o, como &eacute; que justificar&atilde;o os milhares de m&eacute;dicos que nos roubaram, os 3000 que levaram nos primeiros anos - metade dos 6 000 que t&iacute;nhamos, metade! -, e mais de metade dos professores universit&aacute;rios. Ficaram 3 000 m&eacute;dicos patriotas (Aplausos) e com eles organizamos os nossos planos, aceitamos o desafio. Hoje temos 67 500 (Aplausos), mais de 20 por cada um dos que levaram nos primeiros anos. Esse &eacute; o fruto da determina&ccedil;&atilde;o e vontade de fazer as coisas (Aplausos).</P>
<P ALIGN="JUSTIFY">E o que &eacute; que acontece actualmente? Existe uma pol&iacute;tica para fomentar a deser&ccedil;&atilde;o dos nossos m&eacute;dicos que cumprem miss&otilde;es internacionalistas. H&aacute; umas semanas, dois dos 108 m&eacute;dicos que temos no Zimbabwe a trabalhar em hospitais provinciais, porque n&atilde;o t&ecirc;m m&eacute;dicos suficientes pois o "apartheid" na Rod&eacute;sia n&atilde;o preparou m&eacute;dicos negros e a ent&atilde;o Rod&eacute;sia, hoje o Zimbabwe independente, depois de mais de 20 anos, tem muitos hospitais sem m&eacute;dicos. N&oacute;s distribuimos equipas de 8 a 10 m&eacute;dicos em quase todas as prov&iacute;ncias: especialistas em medicina geral integral, cirurgi&otilde;es, ortopedistas, anestesistas, radiologistas e alguns t&eacute;cnicos para reparar equipamento (Aplausos).</P>
<P ALIGN="JUSTIFY">Dois desses m&eacute;dicos, obviamente atra&iacute;dos pelo milh&atilde;o de milh&otilde;es de d&oacute;lares que se gasta cada ano em propaganda para destacar o consumo e que sempre levam a que alguma percentagem deserte e finalmente, desertaram. &Eacute; com grande honra para o nosso pa&iacute;s que lhes dizemos que, de todos os que cumpriram estes Programas Integrais de Sa&uacute;de, apenas 1,6% dos m&eacute;dicos desertaram - o que mesmo assim d&oacute;i (Aplausos).</P>
<P ALIGN="JUSTIFY">Eles dirigiram-se muito simplesmente aos escrit&oacute;rios do Alto Comissariado das Na&ccedil;&otilde;es Unidas para os Refugiados. De imediato, os mesmos personagens que tanto lutaram no Congresso pela reten&ccedil;&atilde;o do menino Eli&aacute;n nos Estados Unidos recorreram ao governo pedindo os vistos para aqueles dois m&eacute;dicos. Ningu&eacute;m se lembrou das crian&ccedil;as, dos doentes abandonados, os cidad&atilde;os que aqueles m&eacute;dicos assistiam e as vidas que salvavam. O importante era a publicidade: Pescamos dois m&eacute;dicos cubanos! E o mesmo fez a mafia cubano-americana, que &eacute; como n&oacute;s chamamos a isso que nunca se deveria ter chamado Funda&ccedil;&atilde;o, j&aacute; que se transformou numa organiza&ccedil;&atilde;o terrorista (Aplausos e exclama&ccedil;&otilde;es). &Eacute; isso que fazem na Guatemala, nas Honduras, em Belize, no Haiti, nas Guianas, no Paraguai, nos 13 pa&iacute;ses onde se realizam estes programas que se estender&atilde;o - calculo eu - a 30 ou 40 pa&iacute;ses, principalmente em Africa: como conseguem roubar c&eacute;rebros!</P>
<P ALIGN="JUSTIFY">Eu perguntei ao representante norte-americano: "Como poderiam negar-te o visto, sob que argumentos, com que moral, se est&atilde;o a fazer estas coisas?" (Aplausos).</P>
<P ALIGN="JUSTIFY">Ter&iacute;amos, por algum acaso, para enviar esses m&eacute;dicos, que recorrer &agrave; Lei de Ajuste Cubano, a que n&oacute;s chamamos lei assassina pelos milhares de vidas que cobra, partindo de um privil&eacute;gio que n&atilde;o &eacute; concedido a nenhum outro latino-americano e a nenhum outro cidad&atilde;o do mundo sen&atilde;o apenas aos cubanos, para promover a desestabiliza&ccedil;&atilde;o e a desordem, e fornecer mat&eacute;ria prima para a propaganda contra Cuba?</P>
<P ALIGN="JUSTIFY">Claro que n&atilde;o o fariamos pois trata-se de um tema s&eacute;rio. Eu tenho a esperan&ccedil;a de que se, os deputados do Caucus Negro ou das minorias hisp&acirc;nicas - como lhes chamam -, ou representantes da popula&ccedil;&atilde;o ind&iacute;gena, realmente solicitarem um grupo de m&eacute;dicos, que n&atilde;o custaria nada ao contribuinte nem ao Tesouro norte-americano, creio, penso, que o governo dos Estados Unidos n&atilde;o lhes negaria o visto. &Eacute; o que eu penso. N&atilde;o vejo l&oacute;gica nenhuma noutra atitude.</P>
<P ALIGN="JUSTIFY">Como &eacute; l&oacute;gico v&atilde;o discutir o n&iacute;vel de prepara&ccedil;&atilde;o. Estou absolutamente seguro de que os m&eacute;dicos que enviemos nesse caso podem ser objecto de um exame rigoroso por parte de qualquer tribunal justo, e submeter-se-iam a todas as provas necess&aacute;rias para cumprir com honra essa miss&atilde;o.</P>
<P ALIGN="JUSTIFY">&Eacute; no entanto mais f&aacute;cil que nos enviem estudantes de medicina. Disso j&aacute; se ocupam, e posso desde j&aacute; afirmar que estamos dispostos a receber por ano 250 estudantes provenientes do Terceiro Mundo norte-americano (Aplausos). Aprender&atilde;o ainda o espanhol e relacionar-se-&atilde;o com jovens de todo o hemisf&eacute;rio, aos quais transmitir&atilde;o o que conhecem dos Estados Unidos e da cultura norte-americana. Eles mostrar&atilde;o a cultura dos seus pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">E j&aacute; que mencionei uma cifra, s&atilde;o 250 bolsas por ano mas no primeiro curso de pr&eacute;-m&eacute;dica, que come&ccedil;a em Mar&ccedil;o, podemos oferecer-lhes 500 para incluir outras minorias. A selec&ccedil;&atilde;o n&atilde;o seria feita por n&oacute;s; seria realizada pelos representantes que desejarem ajudar jovens humildes dos seus distritos a estudar medicina, sob o compromisso de regressarem aos seus lugares de origem quando se graduem como m&eacute;dicos (Aplausos).</P>
<P ALIGN="JUSTIFY">Agora quero juntar mais algumas coisas, e para que n&atilde;o se impacientem, no final falarei do menino Eli&aacute;n, e depois terminarei. Deixei-me ver a hora (Olha para o seu rel&oacute;gio), j&aacute; estou aqui h&aacute; um bocado, espero que n&atilde;o se prolonga demasiado.</P>
<P ALIGN="JUSTIFY">Dizia que a situa&ccedil;&atilde;o sanit&aacute;ria na Africa &eacute; desastrosa, mas o que &eacute; ainda mais terr&iacute;vel &eacute; que uma nova praga amea&ccedil;a - reparem bem - exterminar na&ccedil;&otilde;es completas desse continente. Ainda mais: amea&ccedil;a exterminar a popula&ccedil;&atilde;o da Africa ao sul do Sara, que tem 596 milh&otilde;es de habitantes.</P>
<P ALIGN="JUSTIFY">Estou a falar a s&eacute;rio e depois de muito reflectir. N&atilde;o quero ser alarmista e vou-lhes recordar: das 35 milh&otilde;es de pessoas no mundo infectadas com a SIDA, 25 milh&otilde;es s&atilde;o africanas. Actualmente - eu tenho dados provenientes de v&aacute;rias fontes e sobretudo das conversas que tive com o respons&aacute;vel pelo programa ONUSIDA das Na&ccedil;&otilde;es Unidas, que se dedica ao problema - morrem mais de 2 milh&otilde;es de cidad&atilde;os africanos por ano por causa da SIDA, e s&atilde;o, como &eacute; de supor, gente jovem e m&atilde;es em idade reprodutiva, e por cada dois que morrem, infectam-se 5. Morreram j&aacute; 19 milh&otilde;es, existem 12 milh&otilde;es de &oacute;rf&atilde;os e calcula-se que nos pr&oacute;ximos 10 anos a cifra alcan&ccedil;ar&aacute; os 42 milh&otilde;es.</P>
<P ALIGN="JUSTIFY">Estamos longe de encontrar uma vacina.</P>
<P ALIGN="JUSTIFY">E eu pergunto-me: Como &eacute; que um pa&iacute;s pobre do Terceiro Mundo se pode desenvolver com uma situa&ccedil;&atilde;o em que 30% da popula&ccedil;&atilde;o est&aacute; infectada com a SIDA e carece de m&eacute;dicos, de medicamentos, de infraestrutura? Como cuidar de 42 milh&otilde;es de crian&ccedil;as &oacute;rf&atilde;s? E o mais terr&iacute;vel: entre os 19 milh&otilde;es que morreram, um n&uacute;mero elevado s&atilde;o crian&ccedil;as que foram contagiadas com o v&iacute;rus ao nascer, e claro que tamb&eacute;m muitas m&atilde;es. Como podem aliment&aacute;-los, com a quantidade de pessoas desnutridas, com a fome que existe em muitos desses pa&iacute;ses?</P>
<P ALIGN="JUSTIFY">H&aacute; algumas semanas realizou-se uma reuni&atilde;o em Durban, na Africa do Sul, onde falaram representantes africanos e representantes de pa&iacute;ses industrializados. Estes disseram que era necess&aacute;rio fazer um esfor&ccedil;o para enfrentar este problema que era terr&iacute;vel. Eu pensei: Acabaram de descobrir a SIDA em Africa, ou parece que acabam de descobri-lo. Falam de medidas a tomar, o que fazer com as empresas produtoras de medicamentos para reduzir os custos e que dinheirinho dar para ajudar. Falou-se de mil milh&otilde;es ou de mil e tantos milh&otilde;es. Muito bem. Para tanto basta assinalar-lhes que se reduzem a 1 000 d&oacute;lares o pre&ccedil;o de 10 000 que custa cada tratamento para reduzir a doen&ccedil;a, ou come&ccedil;ar a reduzi-la, necessitariam de 25 bilh&otilde;es de d&oacute;lares anuais; se o pre&ccedil;o fosse de 5 000 d&oacute;lares necessitariam de 125 bilh&otilde;es de d&oacute;lares, e com o pre&ccedil;o actual fazem falta 250 bilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Agora falta ver quanto v&atilde;o acordar, quanto tempo se v&atilde;o demorar a p&ocirc;r o programa em pr&aacute;tica, quantos milh&otilde;es se v&atilde;o infectar, quantos milh&otilde;es v&atilde;o morrer e em quantos milh&otilde;es aumentar&aacute; o n&uacute;mero de &oacute;rf&atilde;os.</P>
<P ALIGN="JUSTIFY">Asseguro-lhes que com a coopera&ccedil;&atilde;o dos pa&iacute;ses industrializados se poderia resolver um problema fundamental que era o que &iacute;a referir quando falava sobre as propostas dos v&aacute;rios representantes africanos: "Para qu&ecirc;? Para qu&ecirc;, se n&atilde;o temos a infraestrutura para aplicar esses medicamentos?" Estes constam de determinado n&uacute;mero de comprimidos a uma determinada hora, em determinadas circunst&acirc;ncias. Isto n&atilde;o &eacute; uma aspirina, que se toma quando se tem uma d&ocirc;r de cabe&ccedil;a. Pensei muito sobre isto.</P>
<P ALIGN="JUSTIFY">Na mesa redonda de ontem muitos representantes africanos falaram da SIDA, e eu, lembrando-me do exposto em Durban, disse: "Se os pa&iacute;ses industrializados entram com o dinheiro para os medicamentos, o nosso pa&iacute;s, com a experi&ecirc;ncia adquirida com o trabalho de dezenas de milhares de m&eacute;dicos no Terceiro Mundo, pode organizar essa infraestrutura num ano para combater a SIDA e outras doen&ccedil;as (Aplausos). E n&atilde;o se preocupem com as quest&otilde;es pol&iacute;ticas, porque os nossos m&eacute;dicos t&ecirc;m instru&ccedil;&otilde;es precisas para reger-se, acima de tudo, por uma regra: N&atilde;o falar nunca de pol&iacute;tica, nem de religi&atilde;o, nem de filosofia". T&ecirc;m de sujeitar-se a essa regra. Se encontram um pastor de qualquer igreja evang&eacute;lica, trabalham com o pastor. O pastor n&atilde;o quere que as suas crian&ccedil;as e a sua gente morram e coopera, ele pode ajudar muito nos programas de sa&uacute;de, persuadindo &agrave;s pessoas a adoptar determinadas medidas. Se est&atilde;o com um pastor de outra igreja, se &eacute; um representante mu&ccedil;ulmano ou um chefe espiritual de uma religi&atilde;o africana, ocorre o mesmo. Eles n&atilde;o querem que as crian&ccedil;as morram. Se se trata de um padre cat&oacute;lico, &eacute; precisamente o mesmo, ele n&atilde;o quer que lhe morram as crian&ccedil;as nem as fam&iacute;lias da par&oacute;quia. Quem se vai op&ocirc;r a isso?</P>
<P ALIGN="JUSTIFY">Quando essa epidemia t&atilde;o terr&iacute;vel avance, n&atilde;o poder&atilde;o trabalhar, n&atilde;o poder&atilde;o sequer produzir alimentos, n&atilde;o ser&atilde;o suficientes as poucas camas hospitalares que t&ecirc;m, porque a SIDA leva a outras doen&ccedil;as terr&iacute;veis.</P>
<P ALIGN="JUSTIFY">A tal calamidade sanit&aacute;ria juntam-se centenas de milh&otilde;es de casos de infec&ccedil;&atilde;o ou re-infec&ccedil;&atilde;o de paludismo, que mata anualmente um milh&atilde;o de pessoas, e tr&ecirc;s milh&otilde;es que falecem devido &agrave; tuberculose, doen&ccedil;a que est&aacute; inquestionavelmente relacionada com a desnutri&ccedil;&atilde;o e o HIV. J&aacute; disse que apenas 1% do que se gasta no mundo em programas de investiga&ccedil;&atilde;o em sa&uacute;de se utiliza para investigar doen&ccedil;as tropicais.</P>
<P ALIGN="JUSTIFY">A infraestrutura poderia prestar outros servi&ccedil;os m&eacute;dicos que n&atilde;o apenas a aplica&ccedil;&atilde;o dos medicamentos da SIDA. Se existem medicamentos e vacinas para assistir ou prevenir outras doen&ccedil;as que causam muitas v&iacute;timas, estas tamb&eacute;m podem ser enfrentadas. Oferecem-se os servi&ccedil;os que, eses sim, s&atilde;o bastante econ&oacute;micos. N&oacute;s poder&iacute;amos enviar um m&iacute;nimo de 100 m&eacute;dicos para cada um dos pa&iacute;ses da Africa ao sul do Sara que tenham maior necessidade.</P>
<P ALIGN="JUSTIFY">Esses m&eacute;dicos organizam a infraestrutura, dirigem e preparam jovens. S&atilde;o-lhes assignados jovens ajudantes de15 anos de idade, com o sexto ano. Com os textos adequados, podem convert&ecirc;-los em enfermeiros em metade do tempo que necessita uma escola de enfermaria. Se querem preparar especialistas em ortopedia, cirurgia e outros ramos, podem prepar&aacute;-los em metade do tempo que toma uma resid&ecirc;ncia hospitalar. De modo que esses m&eacute;dicos podem fazer muito mais coisas para al&eacute;m de criar a infraestrutura: preparar dezenas de milhares de pessoas qualificadas. E juntando a isto, a cria&ccedil;&atilde;o de faculdades universit&aacute;rias de medicina nos pa&iacute;ses onde n&atilde;o existam. Cuba n&atilde;o cobraria um &uacute;nico centavo por esses servi&ccedil;os, nem esperaria anos para p&ocirc;-los em pr&aacute;tica (Aplausos).</P>
<P ALIGN="JUSTIFY">Dir&atilde;o que n&atilde;o h&aacute; dinheiro. Poderia retirar-se um pouco do que se gasta em publicidade, que incita ao consumo n&atilde;o apenas nas sociedades desenvolvidas mas tamb&eacute;m em milhares de milh&otilde;es de cidad&atilde;os que vivem nos pa&iacute;ses sub-desenvolvidos onde n&atilde;o podem disfrutar de praticamente nenhum consumo, e um pouco aos gastos militares, que s&atilde;o de 800 bilh&otilde;es (Aplausos).</P>
<P ALIGN="JUSTIFY">Podem fazer uma edi&ccedil;&atilde;o mundial de b&ocirc;nus para que muita gente que quiser ajudar e que n&atilde;o conhe&ccedil;a isto possa adquirir os b&ocirc;nus como parte da contribui&ccedil;&atilde;o, e ainda: um pequeno imposto sobre as opera&ccedil;&otilde;es especulativas, e sobraria dinheiro n&atilde;o apenas para isto mas tamb&eacute;m para praticamente desenvolver esse Terceiro Mundo. &Eacute; necess&aacute;rio, &eacute; absolutamente elementar.</P>
<P ALIGN="JUSTIFY">Porque &eacute; que n&atilde;o se faz isso? Porque &eacute; que se fala tanto de direitos humanos quando acontecem todas estas calamidades no mundo? Quem s&atilde;o os respons&aacute;veis pela morte cada ano de dezenas de milh&otilde;es de pessoas que poderiam ter sido salvas, entre elas crian&ccedil;as - das quais morrem mais de 11 milh&otilde;es -, adolescentes, jovens e adultos que morrem tamb&eacute;m por falta de assist&ecirc;ncia adequada, ou que morrem com uma doen&ccedil;a que n&atilde;o foi tratada a tempo, ou devido a alguma malforma&ccedil;&atilde;o que pode ser corrigida, ou por uma opera&ccedil;&atilde;o cir&uacute;rgica ou ortop&eacute;dica em caso de acidente? N&atilde;o se sabe quantos dos que morrem se poderia ter salvo, ou a quantas pessoas de idade avan&ccedil;ada teria sido poss&iacute;vel prolongar a vida.</P>
<P ALIGN="JUSTIFY">Uma pessoa que j&aacute; viveu 50 anos - voc&ecirc;s conhecem muitos e t&ecirc;m muitos familiares - gostaria de viver mais 10 anos, mais 20 anos, mais 30 anos; e as pessoas de 70 anos gostariam de viver mais 5, 8 ou 10; ou pessoas da minha idade, de 74 anos, esta que voc&ecirc;s recordar&atilde;o de hoje, desejariam viver 4 ou 5 anos mais e at&eacute; 10, para ver como evolui o mundo e se algumas das previs&otilde;es se cumprem.</P>
<P ALIGN="JUSTIFY">No meu caso, gostaria realmente de aproveitar um pouco mais a experi&ecirc;ncia adquirida durante muito tempo lutando para servir o povo (Aplausos). Os advers&aacute;rios falam de "Castro no governo h&aacute; x anos", "a ditadura de Castro", "a tirania de Castro", "que det&eacute;m o poder e n&atilde;o quer deixar o poder"; e n&atilde;o sei quantas outras coisas mais. Se o poder n&atilde;o serve para se fazer algo, para fazer o bem, n&atilde;o serve absolutamente para nada, e seria louco desej&aacute;-lo (Aplausos).</P>
<P ALIGN="JUSTIFY">Mais - como j&aacute; expliquei a muitos visitantes -, tenho muito poucos poderes constitucionais e legais, m&iacute;nimos. Eu n&atilde;o nomeio embaixadores. Em todos as partes do mundo o presidente do pa&iacute;s nomeia os seus embaixadores, nomeia os ministros. Eu n&atilde;o nomeio ministros, eu n&atilde;o nomeio nenhum cargo do Estado. Os embaixadores s&atilde;o propostos por uma comiss&atilde;o que analiza todos os quadros e os prop&otilde;e, s&atilde;o submetidos ao Conselho de Estado, que tem que aprov&aacute;-lo - s&atilde;o 31 membros -, e a mim compete-me, no final de tudo, assin&aacute;-lo.</P>
<P ALIGN="JUSTIFY">O mesmo se passa com os indultos, ou comuta&ccedil;&atilde;o de pena no caso das san&ccedil;&otilde;es mais severas, t&ecirc;m que ser discutidos pelos 31 membros do Conselho de Estado.</P>
<P ALIGN="JUSTIFY">Mas a mim n&atilde;o me interessa, nem preciso disso. Penso que um governante ou algu&eacute;m que dirige n&atilde;o necessita de cargos, o que necessita &eacute; da autoridade moral, o que necessita &eacute; do poder moral (Aplausos).</P>
<P ALIGN="JUSTIFY">Ao longo de 41 anos, apenas uma vez ocorrerram na cidade de Havana, junto do porto, determinados desacatos &agrave; ordem p&uacute;blica. Estavam associados ao aviso que enviaram por r&aacute;dio de que um grupo de embarca&ccedil;&otilde;es provenientes dos Estados Unidos se aproximaria para recolher imigrantes. Sabiam que n&oacute;s n&atilde;o disparavamos nem tentavamos interceptar embarca&ccedil;&otilde;es com pessoas &agrave; bordo. Quando come&ccedil;aram a chegar as lanchas r&aacute;pidas procedentes dos Estados Unidos em opera&ccedil;&otilde;es de contrabando, uma delas situou-se junto &agrave; costa, a leste de Havana; o pessoal da vigil&acirc;ncia, surpreendido por aquele feito inusitado, manda parar e dispara. Houve alguns feridos, n&atilde;o sei se algum morto.</P>
<P ALIGN="JUSTIFY">De outra vez, um tractor - que puxava um atrelado com gente em direc&ccedil;&atilde;o &agrave; costa - tentou esmagar um pol&iacute;cia que se p&ocirc;s &agrave; sua frente e outros que o acompanhavam dispararam: houve alguns feridos e algumas baixas. Foram duas vezes.</P>
<P ALIGN="JUSTIFY">Noutra ocasi&atilde;o, seq&uuml;estraram uma embarca&ccedil;&atilde;o de transporte de areia e levavam-na cheia de pessoas &agrave; bordo - tudo isto estimulado pela Lei de Ajuste -, uma lancha da vigil&acirc;ncia fez alguns disparos; felizmente que n&atilde;o acertaram em ningu&eacute;m.</P>
<P ALIGN="JUSTIFY">Enviou-se imediatamente uma ordem directa a todas as unidades da guarda costeira e a todas as autoridades: "N&atilde;o disparar contra nem tentar interceptar nenhuma embarca&ccedil;&atilde;o com pessoas a bordo que tentarem sair, mesmo que estejam no meio da ba&iacute;a".</P>
<P ALIGN="JUSTIFY">Naquela altura, at&eacute; a lancha de Regla, que muitos de voc&ecirc;s sabem que &eacute; um meio de transporte entre Havana Velha e o munic&iacute;pio de Regla, foi objecto de sequestros. Aparecia algu&eacute;m com um rev&oacute;lver e v&aacute;rios c&uacute;mplices a bordo, dominavam o comandante e sa&iacute;am pelo porto. Ningu&eacute;m lhes tocou.</P>
<P ALIGN="JUSTIFY">O famoso incidente de que se fala com o rebocador 13 de Mar&ccedil;o tem a sua hist&oacute;ria detalhada e completa. N&oacute;s encomendamos uma investiga&ccedil;&atilde;o meticulosa relativamente a todos os aspectos. O que aconteceu foi que havia um lugar onde estavam os rebocadores que prestam servi&ccedil;o ao porto. Assaltaram-no, neutralizaram os guardas, destruiram as comunica&ccedil;&otilde;es e partiram com ele. Tr&ecirc;s dos pr&oacute;prios trabalhadores do centro tomaram outro rebocador, outros tr&ecirc;s ou quatro - n&atilde;o tenho agora aqui a cifra exacta - tomaram outro, de noite, sem dizer nada a ningu&eacute;m, e foram com os dois rebocadores para tentar interceptar o que levavam. Ningu&eacute;m sabia de nada, j&aacute; tinham passado inclusive varias horas desde o momento em que ocorreu o roubo do rebocador.</P>
<P ALIGN="JUSTIFY">Assim que as autoridades pertinentes tomaram conhecimento do acontecido, deram-se instru&ccedil;&otilde;es imediatas &agrave; guarda costeira para que se aproximassem da rota que tomaram para evitar um acidente e ordenar o regresso dos rebocadores que tinham sa&iacute;do para tentar intercept&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Era de madrugada, mar agitado e ondas fortes. Antes de chegar o guarda costeiro, que felizmente salvou a vida a quase metade dos que iam na embarca&ccedil;&atilde;o seq&uuml;estrada, pois ele pr&oacute;prio possu&iacute;a salva-vidas, cabos e outros meios para socorrer e resgatar n&aacute;ufragos, j&aacute; tinha ocorrido um choque entre um dos rebocadores que tentavam intercept&aacute;-lo e a popa do rebocador roubado que se afundou. Os poucos tripulantes daqueles resgataram v&aacute;rios n&aacute;ufragos, apesar de carecerem dos meios adequados e com medo de serem eles mesmos seq&uuml;estrados. N&atilde;o tardou em chegar o guarda costeiro que, apesar das condi&ccedil;&otilde;es dif&iacute;ceis e no meio da obscuridade da noite, pode salvar 25 pessoas. Este &eacute; o relato real do ocorrido. Ah, mas era necess&aacute;rio inventar mentiras e criar uma lenda c&iacute;nica acerca do caso.</P>
<P ALIGN="JUSTIFY">Asseguro-lhes de que n&atilde;o estou a exagerar e de que n&atilde;o alterei de forma nenhuma a verdade dos factos; sentiria uma vergonha enorme se tentasse justificar algo que constituisse um acto infame. Essa nunca foi a nossa linha de conduta.</P>
<P ALIGN="JUSTIFY">Nos Estados Unidos devem existir ainda muitos dos 1 200 presos que capturamos em Gir&oacute;n. Nenhum deles pode dizer que lhe deram uma coronhada, apesar deles terem matado mais de 100 companheiros e de centenas terem sido feridos. Eu estava l&aacute;, n&atilde;o foi algo que me contaram, eu mesmo participei, realmente, na recolha de prisioneiros. At&eacute; passei em frente de uma esquadra dos invasores que estavam armados e atr&aacute;s de uns mangais - &iacute;a por um caminho junto da beira -, viram-me a poucos metros e ningu&eacute;m disparou.</P>
<P ALIGN="JUSTIFY">Existem momentos numa batalha em que o advers&aacute;rio perde o moral por completo e ningu&eacute;m volta a disparar um tiro. No julgamento eles alegaram-no como um m&eacute;rito, para que levassemos em conta que eu passei &agrave; frente da esquadra com armas autom&aacute;ticas e que n&atilde;o dispararam sobre mim. Muito obrigado, agrade&ccedil;o-lhes muit&iacute;ssimo. N&atilde;o teria chegado aos 74 anos, portanto estou-lhes agradecido (Aplausos); mas nenhum deles pode dizer que foi maltratado, e tinham invadido a nossa p&aacute;tria armados e enviados por uma pot&ecirc;ncia estrangeira.</P>
<P ALIGN="JUSTIFY">Se tivesse sido ao contr&aacute;rio, voc&ecirc;s sabem que, no m&iacute;nimo, teriam sido condenados a cadeia perp&eacute;tua. E aqui n&atilde;o &eacute; muito f&aacute;cil que d&ecirc;m a liberdade a algu&eacute;m que foi condenado a cadeia perp&eacute;tua, porque aqueles porto-riquenhos que estavam h&aacute; muitos anos presos e foram postos em liberdade recentemente (Aplausos), devem ter sofrido muito antes de verem o fruto de uma longa luta solid&aacute;ria. Eu n&atilde;o sei exactamente quantos anos estiveram presos, talvez algum de voc&ecirc;s mo possa dizer (Dizem-lhe, 20 anos).</P>
<P ALIGN="JUSTIFY">Irm&atilde;s e irm&atilde;os, eu asseguro-lhes que em Cuba, quando algum dos mercen&aacute;rios pagos desde o exterior para realizar actividades subversivas est&aacute; preso h&aacute; apenas tr&ecirc;s meses, chovem as press&otilde;es e as cartas de todo o lado, em virtude dos planos e mecanismos planeados de antem&atilde;o, para que os libertem. N&atilde;o se sabe quantos contra-revolucion&aacute;rios justamente sancionados pusemos em liberdade! Porque a luta tem sido longa.</P>
<P ALIGN="JUSTIFY">No princ&iacute;pio da Revolu&ccedil;&atilde;o existiam 300 organiza&ccedil;&otilde;es contra-revolucion&aacute;rias que praticavam o terrorismo, e quando nessa &uacute;nica ac&ccedil;&atilde;o capturamos 1 200 prisioneiros, n&atilde;o estiveram nem dois anos na pris&atilde;o. Propusemos aos que os enviaram: "Olhem, se pagarem uma indemniza&ccedil;&atilde;o em medicamentos e alimentos para crian&ccedil;as, pomo-los a todos em liberdade". Uns quantos desses cometeram depois crimes, mataram companheiros nossos com bombas e atentados. Se tivessem ficado presos 30 anos ter&iacute;amos salvado a vida de muitos companheiros; mas esse risco n&atilde;o teve influ&ecirc;ncia, e um dia um barco carregado de "her&oacute;is" chegou aos Estados Unidos sem problemas. Entregaram-lhes uma bandeira, creio que foi entregue pelo ent&atilde;o Presidente ou ao contr&aacute;rio, para que a i&ccedil;assem um dia numa Cuba livre. Na realidade eles n&atilde;o puderam salvar nem a bandeira, nem o galhardete, nem as armas, nem nada. Isto foi h&aacute; muitos anos.</P>
<P ALIGN="JUSTIFY">Depois daqueles epis&oacute;dios falei com uns quantos dos que estiveram naquela expedi&ccedil;&atilde;o, tinham mudado de opini&atilde;o, a maneira de pensar e s&atilde;o outras pessoas. O homem pode mudar.</P>
<P ALIGN="JUSTIFY">Mencionei-lhes o que aconteceu em Gir&oacute;n porque demonstra a continuidade da pol&iacute;tica que seguimos desde a guerra na Sierra Maestra. Nos primeiros combates, os soldados advers&aacute;rios lutavam at&eacute; ao &uacute;ltimo cartucho, acreditavam que &iacute;amos mat&aacute;-los. Depois n&atilde;o foi assim. No decurso da guerra fizemos milhares de prisioneiros. Tratavamos os feridos deles com prioridade antes mesmo dos nossos feridos. Nunca se fuzilou um prisioneiro, nunca se bateu num &uacute;nico deles. A Cruz Vermelha Internacional &eacute; testemunha disso. Eles t&ecirc;m as listas e os processos das centenas de prisioneiros que capturamos na &uacute;ltima ofensiva contra a frente n&uacute;mero 1, no Ver&atilde;o de 1958; neles pode investigar-se se houve algum soldado maltratado fisicamente, se houve algum soldado fuzilado.</P>
<P ALIGN="JUSTIFY">Eles eram os nossos fornecedores de armas. Os levavam de uma prov&iacute;ncia para a outra, e quando chegavam as colunas e se viam perdidos em algum combate, ent&atilde;o n&atilde;o lutavam, como no princ&iacute;pio, at&eacute; ao final. Mais exactamente, &eacute; necess&aacute;rio dizer-se, que geralmente lutavam sempre, n&atilde;o deixavam de apresentar uma forte resist&ecirc;ncia; mas quando viam que a batalha estava perdida, rendiam-se. Houve soldados que se renderam tr&ecirc;s vezes. Porqu&ecirc;? Porque havia uma pol&iacute;tica com o inimigo bem como havia uma com a popula&ccedil;&atilde;o. Eles matavam civis, queimavam casas, roubavam tudo, n&atilde;o pagavam nada. N&oacute;s chegavamos e pagavamos cada coisa que compravamos. Se n&atilde;o havia ningu&eacute;m deixavamos o dinheiro com um vizinho ou em algum lugar, e durante todo o tempo que durou a guerra, na frente n&uacute;mero 1 da Sierra Maestra, que foi de onde sairam todas as colunas com a mesma doutrina de guerra, a mesma doutrina pol&iacute;tica, n&atilde;o recordo um &uacute;nico caso de algum combatente nosso ter faltado ao respeito &agrave; mulher ou &agrave; filha de uma fam&iacute;lia de agricultores.</P>
<P ALIGN="JUSTIFY">Depois de nos terem dispersado, partindo de sete homens armados, ganhou-se a guerra em menos de 24 meses lutando contra for&ccedil;as que tinham 80 000 homens entre soldados, marinheiros, e pol&iacute;cias, com o apoio de todo o povo. Porqu&ecirc;? Porque, em primeiro lugar, defendiamos uma causa justa (Aplausos); e em segundo lugar, porque tinhamos uma pol&iacute;tica para os camponeses e para o povo em geral, e uma pol&iacute;tica para o advers&aacute;rio. Sem essa pol&iacute;tica, a vict&oacute;ria n&atilde;o teria sido poss&iacute;vel, nem em 2 nem em 30 anos, supondo que as demais coisas se fizeram mais ou menos bem.</P>
<P ALIGN="JUSTIFY">Essas tradi&ccedil;&otilde;es mant&ecirc;m-se at&eacute; aos dias de hoje. Podem interrogar aos sul-africanos que foram prisioneiros das nossas tropas se algu&eacute;m lhes bateu, se algum deles foi fuzilado, porque a nossa pol&iacute;tica de guerra propag&aacute;mo-la n&oacute;s mesmos e transmit&iacute;mo-la a todos com quem cooperamos, e mais n&atilde;o digo, porque existem muitos lugares onde os combatentes se matam uns aos outros. &Eacute; assim.</P>
<P ALIGN="JUSTIFY">No nosso caso, nem na nossa guerra, nem nas miss&otilde;es internacionalistas, um prisioneiro nunca foi golpeado ou fuzilado. Existem testemunhas vivas de tudo isto que vos digo. Isso, logo &agrave; partida, &eacute; o que d&aacute; moral e autoridade.</P>
<P ALIGN="JUSTIFY">Quando ocorreram aqueles desacatos na capital a 5 de Agosto de 1994, at&eacute; a pol&iacute;cia se surprendeu. Nunca tinha acontecido. Grupos de civis que atingiam v&aacute;rias centenas de pessoas come&ccedil;aram a atirar pedras &agrave;s montras, &agrave;s casas; as pessoas estavam meio desconcertadas. Soube da not&iacute;cia, &iacute;a para o meu escrit&oacute;rio quando me disseram: "Est&aacute; a acontecer isto". Eu disse: "Que n&atilde;o se mova uma &uacute;nica unidade". Alertei a escolta - os nove homens que iam comigo -, solicitei tr&ecirc;s jipes - queria ir num jipe, n&atilde;o num carro da seguran&ccedil;a, nem num carro blindado, nem nada que se parecesse -, chegaram os jipes. Com os nove da escolta, um companheiro que est&aacute; aqui e que trabalhava ent&atilde;o comigo e que voc&ecirc;s conhecem, Filipe P&eacute;rez Roque, que actualmente &eacute; o nosso brilhante ministro das Rela&ccedil;&otilde;es Exteriores (Aplausos), e o companheiro Lage, que se juntou a n&oacute;s no caminho, &eacute;ramos no total 12 pessoas.</P>
<P ALIGN="JUSTIFY">Encaminh&aacute;mo-nos para o local dos tumultos. A escolta tinha ordens terminantes para n&atilde;o utilizar as armas. Ao chegar, desci do jipe, fui a p&eacute; e a popula&ccedil;&atilde;o reagiu imediatamente, numa quest&atilde;o de minutos cessaram os dist&uacute;rbios e at&eacute; mesmo os que atiravam as pedras foram contagiados e marcharam com uma multid&atilde;o enorme, chegamos ao Malec&oacute;n e regressamos a p&eacute; por essa via. Esse &eacute; e sempre ser&aacute; o estilo da Revolu&ccedil;&atilde;o (Aplausos).</P>
<P ALIGN="JUSTIFY">No nosso pa&iacute;s nunca se viu um carro dos bombeiros a lan&ccedil;ar um jacto de &aacute;gua contra o povo, nunca se viram homens com um escafandro que os faz parecer cidad&atilde;os vindos de outro planeta, com n&atilde;o se sabe com quantas coisas em cima, reprimindo manifesta&ccedil;&otilde;es e utilizando m&eacute;todos brutais! No nosso pa&iacute;s isso nunca aconteceu. Pagar&iacute;amos um grande pr&eacute;mio a quem pudesse mostrar apenas uma imagem.</P>
<P ALIGN="JUSTIFY">Lembro-me que nos primeiros anos da Revolu&ccedil;&atilde;o existiam 300 organiza&ccedil;&otilde;es contra-revolucion&aacute;rias, bandos armados em todo o pa&iacute;s, milhares de pessoas na pris&atilde;o e quando visitava &agrave; Isla de Pinos, actual Ilha da Juventude, reunia-me com aqueles presos que trabalhavam com catanas, machados, qualquer coisa, e falava com eles. Nunca tentaram agredir-me!</P>
<P ALIGN="JUSTIFY">Reuni-me v&aacute;rias vezes com os que invadiram Gir&oacute;n, at&eacute; fui &agrave; pris&atilde;o quando foram sancionados. Ningu&eacute;m cometeu sequer uma falta de respeito!</P>
<P ALIGN="JUSTIFY">N&atilde;o se sabe o que vale ter uma &eacute;tica e uma linha de conduta digna. Essa &eacute; a for&ccedil;a mais poderosa da que se possa dispor (Aplausos).</P>
<P ALIGN="JUSTIFY">J&aacute; lhes falei das viagens: todo tipo de amea&ccedil;as. Inclusive, disse-lhes que gostaria de viver mais alguns anos; por&eacute;m, tamb&eacute;m lhes posso garantir com toda honestidade que n&atilde;o cambiaria um s&oacute; princ&iacute;pio, n&atilde;o aceitaria nenhuma deshonra, n&atilde;o aceitaria nenhuma amea&ccedil;a a c&acirc;mbio da vida (Aplausos).</P>
<P ALIGN="JUSTIFY">Por isso lhes referi que era feliz quando iniciei a viagem para este pa&iacute;s, ou melhor, para Nova Iorque –eu n&atilde;o tenho visto para visitar o pa&iacute;s-, apenas Nova Iorque, e dentro das 25 milhas, nem um mil&iacute;metro mais. A satisfa&ccedil;&atilde;o nascia do desprezo &agrave; chuva de amea&ccedil;as e a vontade de me encontrar com voc&ecirc;s.</P>
<P ALIGN="JUSTIFY">Talvez esses elementos de ju&iacute;zo que lhes tenho dado sejam &uacute;teis para quem t&ecirc;m sido t&atilde;o solid&aacute;rios e valentes como voc&ecirc;s.</P>
<P ALIGN="JUSTIFY">Falei-lhes dos graves problemas do Terceiro Mundo. Mas tamb&eacute;m h&aacute; problemas sociais s&eacute;rios, inclusive num pa&iacute;s t&atilde;o rico como este, o mais rico do mundo. Desejo mencionar alguns.</P>
<P ALIGN="JUSTIFY">Trinta e seis milh&otilde;es de pessoas, 14% da popula&ccedil;&atilde;o, vivem por debaixo do n&iacute;vel de pobreza, para uma taxa duas vezes superior &agrave; de outros pa&iacute;ses desenvolvidos. Dobra a taxa da Europa e a do Jap&atilde;o.</P>
<P ALIGN="JUSTIFY">Quarenta e tr&ecirc;s milh&otilde;es de pessoas n&atilde;o t&ecirc;m acesso a seguros de sa&uacute;de, e outros trinta milh&otilde;es t&ecirc;m uma cobertura m&eacute;dica t&atilde;o fraca que resulta praticamente inexistente.</P>
<P ALIGN="JUSTIFY">H&aacute; 30 milh&otilde;es de analfabetos, e mais outros 30 milh&otilde;es de analfabetos funcionais. N&atilde;o s&atilde;o inventos de Cuba, s&atilde;o dados oficiais dos organismos internacionais.</P>
<P ALIGN="JUSTIFY">Entre a popula&ccedil;&atilde;o negra, a taxa de pobreza atinge mais de 29%; a de toda a popula&ccedil;&atilde;o &eacute; de 14%. A taxa de pobreza da popula&ccedil;&atilde;o negra &eacute;, portanto, mais do duplo da taxa da popula&ccedil;&atilde;o geral dos Estados Unidos. Entre as crian&ccedil;as negras, esse indicador alcan&ccedil;a 40%. Nalgumas cidades e &aacute;reas rurais dos Estados Unidos ultrapassa 50%.</P>
<P ALIGN="JUSTIFY">Apesar da expans&atilde;o econ&ocirc;mica, as taxas de pobreza da sociedade norte-americana s&atilde;o duas ou tr&ecirc;s vezes superiores as da Europa Ocidental. Das crian&ccedil;as norte-americanas 22% vivem na pobreza. S&atilde;o cifras oficiais.</P>
<P ALIGN="JUSTIFY">Apenas 45% de todos os trabalhadores do setor privado desfrutam de uma cobertura de previd&ecirc;ncia social.</P>
<P ALIGN="JUSTIFY">Estima-se que 13% da popula&ccedil;&atilde;o total norte-americana n&atilde;o sobrevivir&aacute; ou ultrapassar&aacute; os 60 anos.</P>
<P ALIGN="JUSTIFY">Ainda as mulheres ganham s&oacute; 73% do que ganham os homens em trabalhos semelhantes, e constituem 70% dos trabalhadores empregados a meio-tempo, que n&atilde;o t&ecirc;m nenhum tipo de benef&iacute;cio social.</P>
<P ALIGN="JUSTIFY">Dos novos trabalhadores dedicados a mais de um trabalho, 85% deles, entre 1985 e 1995, eram mulheres.</P>
<P ALIGN="JUSTIFY">O 1% mais rico da popula&ccedil;&atilde;o, que em 1975 era propriet&aacute;rio de 20% dos bens, agora possui 36%. Cresce a diferen&ccedil;a.</P>
<P ALIGN="JUSTIFY">Entre os 3 600 condenados &agrave; pena de morte que se encontram nesta altura nos corredores da morte dos c&aacute;rceres norte-americanos, n&atilde;o h&aacute; um s&oacute; milion&aacute;rio, n&atilde;o h&aacute; uma s&oacute; pessoa que perten&ccedil;a &agrave; classe m&eacute;dia alta. A gente poderia se perguntar por qu&ecirc;. Voc&ecirc;s talvez possam responder melhor do que eu. N&atilde;o estou acusando ningu&eacute;m, digo o que acontece.</P>
<P ALIGN="JUSTIFY">Ao que parece, &eacute; preciso atingir a categoria de milion&aacute;rio para adquirir a dec&ecirc;ncia e a disciplina necess&aacute;rias para nunca ser sancionado a uma pena desta natureza.</P>
<P ALIGN="JUSTIFY">H&aacute; outros dados que s&atilde;o um bocado mais fortes, mas devo diz&ecirc;-los.</P>
<P ALIGN="JUSTIFY">Em toda a hist&oacute;ria dos Estados Unidos da Am&eacute;rica n&atilde;o houve um s&oacute; homem branco que tenha sido executado por ter violado uma mulher negra (Aplausos).</P>
<P ALIGN="JUSTIFY">Contudo –isto &eacute; hist&oacute;rico-, enquanto o estupro foi considerado um crime capital, das 455 pessoas executadas por estupro, 405 eram negros; isto &eacute;, 9 de cada 10.</P>
<P ALIGN="JUSTIFY">No estado de Pennsilv&acirc;nia, por exemplo, l&aacute; onde foi proclamada em 1776 a Declara&ccedil;&atilde;o de Independ&ecirc;ncia, s&oacute; 9% da popula&ccedil;&atilde;o total &eacute; afro-norte-americana; 62% dos condenados a morte, ou seja, uma propor&ccedil;&atilde;o 7 vezes maior, &eacute; da ra&ccedil;a negra.</P>
<P ALIGN="JUSTIFY">Um outro aspecto. Mais de 90% dos 3 600 condenados a morte, foram v&iacute;timas, na sua inf&acirc;ncia, da viol&ecirc;ncia f&iacute;sica ou da sexual.</P>
<P ALIGN="JUSTIFY">Um estudo recente de uma organiza&ccedil;&atilde;o n&atilde;o-governamental indica que os homens negros t&ecirc;m 13 vezes mais possibilidades de serem condenados a penas mais longas que os brancos quando se trata de problemas relativos &agrave; droga, embora os homens brancos ultrapassam em cinco vezes o n&uacute;mero de traficantes nos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Mais de 60% das mulheres presas nos Estados Unidos s&atilde;o afro-norte-americanas ou hispanas.</P>
<P ALIGN="JUSTIFY">Talvez somos lombrosianos todos os hispanos, todos os afro-norte-americanos e de outras etnias que cometemos praticamente todos os delitos.</P>
<P ALIGN="JUSTIFY">N&atilde;o estou nem muito menos coonestando o delito. Tamb&eacute;m n&atilde;o estou em condi&ccedil;&otilde;es de saber com todo pormenor e rigor como s&atilde;o os procedimentos e o qu&ecirc; soe acontecer. Simplesmente me pergunto se somos geneticamente delinq&uuml;entes, em cujo caso o qu&ecirc; importa que desapare&ccedil;am toda &Aacute;frica subsariana, todos os ind&iacute;genas, mesti&ccedil;os e brancos da Am&eacute;rica Latina, e todos os habitantes dos pa&iacute;ses do Caribe, inclu&iacute;dos, &eacute; claro, n&oacute;s, os cubanos. &Eacute; uma pergunta que a gente, pelo menos, tem o direito a se fazer. Eu, &eacute; &oacute;bvio, vivi esses 74 anos que voc&ecirc;s lembraram. Tive contacto com muitas pessoas na minha vida.</P>
<P ALIGN="JUSTIFY">Nasci no campo, como filho de um latifundi&aacute;rio. Meu pai era um campon&ecirc;s pobre de origem espanhola. Tinha estado em Cuba primeiro recrutado como soldado na &uacute;ltima guerra de independ&ecirc;ncia, sem ter freq&uuml;entado nunca uma escola. Uma vez findada a contenda em 1898, foi repatriado para seu pa&iacute;s de origem. Depois voltou <I>motu proprio</I>; trabalhou naquele sistema e com o passar do tempo conseguiu reunir e dirigir a mais de uma centena de jornaleiros imigrantes como ele ou cubanos. Era a &eacute;poca em que a United Fruit, para desenvolver as planta&ccedil;&otilde;es canavieiras na neo-col&oacute;nia instaurada em Cuba, cortava e queimava as florestas de madeiras preciosas, aquelas com as que se construiu o famoso Pal&aacute;cio do Escorial, e inclusive o maior navio de guerra da &eacute;poca, do Almirante Nelson, afundado na batalha de Trafalgar. Essas madeiras tinham um prest&iacute;gio especial, e meu pai participou com aqueles homens que tinha recrutado no corte de florestas e madeiras preciosas. Quem os poderia culpar?</P>
<P ALIGN="JUSTIFY">Ora bom, reuniu dinheiro e a pouco e pouco comprou terras, muitas terras. Chegou a ter por volta de 900 hectares de terras pr&oacute;prias, e mais de 10 mil hectares de terras alugadas. Nasci e vivi naquela grande fazenda. Tive a sorte de ser filho e n&atilde;o neto de latifundi&aacute;rio; n&atilde;o pude adquirir mentalidade e cultura de classe rica. Ser revolucion&aacute;rio n&atilde;o tem nenhum m&eacute;rito, isso depende de muitos fatores, e todos os meus amigos eram crian&ccedil;as e adolescentes pobres, da minha idade. Conheci os barracos de todos os arredores, tanto nas terras da minha fam&iacute;lia como nas enormes planta&ccedil;&otilde;es de grandes empresas norte-americanas onde moravam muitos imigrantes haitianos. Suas condi&ccedil;&otilde;es de trabalho e de vida eram piores que a dos escravos, e dizia-se que tinha desaparecido a escravatura em Cuba desde 1886. Isso n&atilde;o me tornou revolucion&aacute;rio, contudo, me ajudou mais tarde a compreender as realidades e as injusti&ccedil;as sociais no pa&iacute;s em que nasci.</P>
<P ALIGN="JUSTIFY">Vou acrescentar mais umas palavras &agrave;s reflex&otilde;es que estava fazendo. Voc&ecirc;s h&aacute; pouco mencionaram o nome de um cidad&atilde;o afro-norte-americano executado recentemente. Voc&ecirc;s sabem que o nosso povo condenou com toda energia o assassinato judici&aacute;rio de Shaka Sankofa, por um crime que ele n&atilde;o cometeu (Aplausos), apesar da rejei&ccedil;&atilde;o un&acirc;nime da opini&atilde;o p&uacute;blica mundial, e inclusive, de muitos governos do mundo.</P>
<P ALIGN="JUSTIFY">Pedi bastante informa&ccedil;&atilde;o, dados, pormenores. Cheguei a ver pequenos mapas, esbo&ccedil;os do lugar onde se passaram os acontecimentos que lhe eram imputados. A &uacute;nica pessoa que disse t&ecirc;-lo visto, &agrave; noite, a determinada dist&acirc;ncia, num olhar de esguelha que nem a mais sens&iacute;vel das c&acirc;meras teria podido registrar, e outros elementos de juizo, levaram-me &agrave; convic&ccedil;&atilde;o da sua inoc&ecirc;ncia. N&atilde;o o digo porque algu&eacute;m o tenha afirmado, mas porque fiz uma an&aacute;lise de todos os dados e cheguei a essa convic&ccedil;&atilde;o (Aplausos). Inclusive fiz uma an&aacute;lise de sua origem social, as condi&ccedil;&otilde;es de marginaliza&ccedil;&atilde;o em que ele nasceu, os primeiros problemas legais que teve; a nosso pr&oacute;prio povo lhe coloquei esse exemplo, dos verdadeiros fatores que contribuem para que um jovem negro, branco ou de qualquer etnia cometa um delito. Tamb&eacute;m sou advogado. Conhe&ccedil;o um bocado de leis. Eu pr&oacute;prio assumi minha defesa quando fui julgado pelo ataque &agrave; fortaleza do Moncada. Desde que me formei como advogado tive de o fazer em mais de uma ocasi&atilde;o. Quase n&atilde;o tinha outro cliente (Risos).</P>
<P ALIGN="JUSTIFY">E se n&atilde;o tivesse chegado a essa convic&ccedil;&atilde;o, atuaria como um demagogo qualquer ao afirmar o que acabo de dizer (Aplausos).</P>
<P ALIGN="JUSTIFY">No nosso pa&iacute;s se realizou uma mesa redonda com a participa&ccedil;&atilde;o de personalidades internacionais; c&aacute; estou vendo uma pessoa que participou naquela mesa redonda.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m sei que voc&ecirc;s est&atilde;o debru&ccedil;ados h&aacute; tempo numa luta muito justa, uma luta que nosso povo tamb&eacute;m apoia plenamente: a luta pela liberdade do jornalista Mumia Abu-Jamal (Exclama&ccedil;&otilde;es e aplausos prolongados), condenado a morte, cuja condena injusta tem levantado um gigantesco movimento de opini&atilde;o em todo o mundo.</P>
<P ALIGN="JUSTIFY">Se formos mais longe e analizarmos os dados hist&oacute;ricos, para saber quem foram esses cidad&atilde;os brancos que, na propor&ccedil;&atilde;o de 1 branco por cada 9 afro-norte-americanos foram executados por estupro, que foram ao redor de 50 brancos no total, constataremos que, para al&eacute;m de outros fatores, estava presente a marginaliza&ccedil;&atilde;o social, e quando, como acontece com os afro-norte-americanos, se unem a marginaliza&ccedil;&atilde;o social e a discrimina&ccedil;&atilde;o racial, dezenas e dezenas de milh&otilde;es de pessoas sofrem horrivelmente a injusti&ccedil;a, ainda aqueles que n&atilde;o t&ecirc;m sido nunca condenados &agrave; pena capital nem ao c&aacute;rcere, porque nascem condenados &agrave; humilha&ccedil;&atilde;o todos os dias de sua vida.</P>
<P ALIGN="JUSTIFY">Sou mais ou menos branco, digo mais ou menos branco porque n&atilde;o existe nenhuma etnia pura. Lembro-me que visitei os Estados Unidos em 1948, era Novembro, lembro-me disso porque coincidiu com aqueles dias em que Truman, a pesar de todos os progn&oacute;sticos, ganhou as elei&ccedil;&otilde;es. Tinha viajado a Harvard; queria realizar estudos de economia. J&agrave; tinha id&eacute;ias revolucion&aacute;rias, mas queria me armar de maiores conhecimentos. Ao viajar de volta desde Nova Iorque, fi-lo num autom&oacute;vel barato, comprado por 200 ou 300 d&oacute;lares, desses que s&atilde;o vendidos por a&iacute; um pouco mais caro do que a sucata, e fui por aquelas estradas da altura at&eacute; a Fl&oacute;rida, para depois continuar para Cuba por mar num ferri-boat. V&aacute;rias vezes parei em algum lugar para almo&ccedil;ar, jantar, ou adquirir qualquer coisa. Observei desprezo em mais de uma ocasi&atilde;o, uma forma despectiva de tratamento simplesmente porque falava uma outra l&iacute;ngua, ou por ser hispano. Percebi que se discriminava n&atilde;o apenas determinadas etnias, mas tamb&eacute;m pessoas de outra nacionalidade; aos que falavam uma l&iacute;ngua diferente.</P>
<P ALIGN="JUSTIFY">Desde ent&atilde;o, apenas voltei aos Estados Unidos, acho que nos fines de 1955, para ficar uns dias. Residia naquela altura no M&eacute;xico, preparando o regresso a Cuba. Estive aqui em Nova Iorque e em outros pontos visitando os poucos emigrantes cubanos que existiam nos Estados Unidos, porque naquele tempo n&atilde;o existia a Lei de Ajuste –ningu&eacute;m podia ir de navio ou de barco</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> , praticamente n&atilde;o existiam os ileg&aacute;is. Afinal, foi a Revolu&ccedil;&atilde;o a que abriu as portas para centenas de milhares de pessoas que desde havia muito tempo queriam emigrar e n&atilde;o tinham nenhuma esperan&ccedil;a.</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que, &agrave;queles que tanto odeiam Cuba, &agrave; Revolu&ccedil;&atilde;o e a mim em particular, poder&iacute;amos lembrar-lhes que de vez em quando lhe agrade&ccedil;am &agrave; Revolu&ccedil;&atilde;o, porque sem ela n&atilde;o haveriam muitos cubanos milion&aacute;rios (Aplausos), sem a Revolu&ccedil;&atilde;o n&atilde;o haveria uma chamada Funda&ccedil;&atilde;o Nacional Cubano-Americana (assobiadeiras); sem a Revolu&ccedil;&atilde;o n&atilde;o haveria um n&uacute;mero de cubanos que s&atilde;o membros do Congresso dos Estados Unidos; n&atilde;o poderiam promover leis em favor de nada; n&atilde;o seriam cobi&ccedil;ados nas campanhas eleitorais; n&atilde;o seriam comprazidos em tudo o que pedem, ainda quando a maioria n&atilde;o vota, porque, em virtude dos privil&eacute;gios que lhes concediam, lhes convinha mais ser cidad&atilde;os cubanos do que norte-americanos.</P>
<P ALIGN="JUSTIFY">O que afirmo pode ser demonstrado de forma incontest&aacute;vel. Existem estat&iacute;sticas, pedi-as um dia: quantos vistos de resid&ecirc;ncia tinham dado, por exemplo, nos &uacute;ltimos trinta anos antes da vit&oacute;ria da Revolu&ccedil;&atilde;o; eram cifras insignificantes nas d&eacute;cadas de 30 e 40, e apenas 2 000 e 3 000 entre 1950 e 1959.</P>
<P ALIGN="JUSTIFY">Afinal, foi a Revolu&ccedil;&atilde;o a que abriu as portas para centenas de milhares de pessoas que havia muito tempo desejavam emigrar e n&atilde;o tinham nenhuma esperan&ccedil;a.</P>
<P ALIGN="JUSTIFY">Como &eacute; sabido, nos primeiros dias de Janeiro de 1959, se refugiaram nos Estados Unidos grande n&uacute;mero de criminosos de guerra, dilapidadores e c&uacute;mplices de Batista que tinham assassinado milhares de cubanos e pilhado o pa&iacute;s. As primeiras leis revolucion&aacute;rias, relativas &agrave; recupera&ccedil;&atilde;o de bens dilapidados, baixa de tarifas de servi&ccedil;os b&aacute;sicos, reintegra&ccedil;&atilde;o aos seus postos dos oper&aacute;rios que tinham sido demitidos injustamente durante a tirania; reformas urbana e agr&aacute;ria, e outras medidas de elementar justi&ccedil;a social, atemorizaram os setores mais ricos de nossa sociedade, que come&ccedil;aram emigrar para os Estados Unidos.</P>
<P ALIGN="JUSTIFY">Desde o primeiro dia da Revolu&ccedil;&atilde;o, os vistos para viajar aos Estados Unidos se abriram de forma inusitada, nomeadamente para as pessoas de classe alta e m&eacute;dia, m&eacute;dicos e outros profissionais universit&aacute;rios, professores e mestres, t&eacute;cnicos e trabalhadores qualificados, muitos dos quais sempre tinham sonhado com viajar a esse pa&iacute;s. A hostilidade &agrave; Revolu&ccedil;&atilde;o, e o prop&oacute;sito de privar-nos de pessoal qualificado se tinha tornado patente quase de imediato. Al&eacute;m disso, precisavam de antigos oficiais de Batista e pessoal jovem para nutrir a brigada mercen&aacute;ria de assalto, um plano que ningu&eacute;m conhecia nessa altura. Por&eacute;m, as sa&iacute;das legais para os Estados unidos sempre foram autorizadas. O roubo de c&eacute;rebros incentivou os colossais esfor&ccedil;os educacionais que a Revolu&ccedil;&atilde;o vitoriosa logo iniciara. Inclusive, nos dias de Playa Gir&oacute;n se mantiveram os v&ocirc;os. Depois da Crise de Outubro, as autoridades norte-americanas suspenderam abruptamente os v&ocirc;os e os vistos. Dezenas de milhares de fam&iacute;lias ficaram separadas. Todavia, no territ&oacute;rio norte-americano eram recebidos, ainda antes da Lei de Ajuste, todos aqueles que chegavam a suas costas empregando meios pr&oacute;prios ou seq&uuml;estrando avi&otilde;es ou embarca&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Depois de Camarioca sa&iacute;ram do pa&iacute;s, com autoriza&ccedil;&atilde;o, de maneira legal, absolutamente segura e sem nenhuma v&iacute;tima, 3 600 cubanos. Entre eles, para al&eacute;m de familiares de residentes nos Estados Unidos, um grande n&uacute;mero de profissionais e mestres que podiam ganhar nos Estados Unidos um sal&aacute;rio 10 vezes maior do que em Cuba; oper&aacute;rios qualificados e t&eacute;cnicos de ind&uacute;strias importantes. Tratava-se realmente de emigrantes econ&ocirc;micos. Contudo, todo aquele que chegava recebia o qualificativo de "refugiado pol&iacute;tico" ou "exiliado". Se esse conceito for aplicado aos mexicanos ou a outros latino-americanos que emigrem para os Estados Unidos, haveria de 12 a 15 milh&otilde;es de refugiados pol&iacute;ticos mexicanos (Aplausos); 1 milh&atilde;o de refugiados pol&iacute;ticos haitianos; 1 milh&atilde;o de refugiados pol&iacute;ticos dominicanos; centenas de milhares de centro-americanos seriam refugiados pol&iacute;ticos, e quem sabe quantos porto-riquenses (Aplausos). Porque os porto-riquenses s&atilde;o patriotas, amam seu pa&iacute;s. E por qu&ecirc; viajaram para os Estados Unidos? Por raz&otilde;es econ&ocirc;micas. Portanto, aqui h&aacute; quase tantos como em sua ilha.</P>
<P ALIGN="JUSTIFY">Reune-se um milh&atilde;o deles em Nova Iorque. Este ano os vimos defendendo a justa causa de Vieques (Aplausos). A esse respeito realizamos uma mesa redonda com personalidades internacionais de muito prest&iacute;gio.</P>
<P ALIGN="JUSTIFY">Essas mesas redondas se transmitem pela TV para todo o mundo via satelite, em ingl&ecirc;s, &eacute; &oacute;bvio, que &eacute; a l&iacute;ngua que mais se fala. Tamb&eacute;m a nossa TV as transmite pela Internet, claro, infelizmente, talvez s&oacute; 1% dos africanos tenham Internet, a eles &eacute; preciso falar-lhes por r&aacute;dio. Mesma coisa acontece com Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Sobre este tema da comunica&ccedil;&atilde;o e a colabora&ccedil;&atilde;o com pa&iacute;ses do Terceiro Mundo, desejo informar-lhes que temos desenvolvido um programa para ensinar a ler e escrever por r&aacute;dio. Essa id&eacute;ia surgiu um dia quando, ao perguntar-lhe ao Presidente do N&iacute;ger, de visita em Cuba, qual era a taxa de analfabetismo em seu pa&iacute;s, disse-nos: 87% de analfabetismo e apenas 17% de cobertura escolar. </P>
<P ALIGN="JUSTIFY">Estamos celebrando a entrada ao pr&oacute;ximo s&eacute;culo e ao pr&oacute;ximo mil&ecirc;nio. Em qual s&eacute;culo do terceiro mil&ecirc;nio esse pa&iacute;s, que tem a popula&ccedil;&atilde;o de Cuba, ter&aacute; erradicado o analfabetismo?</P>
<P ALIGN="JUSTIFY">Meditava que nosso pa&iacute;s, com 11 milh&otilde;es de habitantes, igual que o N&iacute;ger, dispunha de 250 000 professores e mestres; mesma coisa acontece com os m&eacute;dicos, possui o indicador mais alto de mestres percapita no mundo. Quando a gente pensa naquele indicador de analfabetismo e, al&eacute;m disso, sabe que o indicador de mortalidade infantil de 0 a 5 anos em N&iacute;ger &eacute; de mais de 200 por cada mil nascidos vivos, isto &eacute;, mais de vinte e cinco vezes a mortalidade infantil de Cuba, &eacute; imposs&iacute;vel deixar de se perguntar: quando?, quando?, quando? Pergunto-lhe: "T&ecirc;m r&aacute;dio?" Responde: "Sim, quase todas as fam&iacute;lias t&ecirc;m r&aacute;dio". Digo: "Como, se n&atilde;o t&ecirc;m eletricidade?" Explica-me: "Sim, porque t&ecirc;m um equipamento japon&ecirc;s, que custa xis d&oacute;lares, com que podem dispor de eletricidade para ouvir a r&aacute;dio."</P>
<P ALIGN="JUSTIFY">Sugeri que um grupo de pedagogos cubanos estudasse a possibilidade de ensinar a ler e escrever por r&aacute;dio, partindo da id&eacute;ia de elaborar um pequeno manual que, usando imagens de animais, plantas e objetos de conhecimento habitual, identificasse as letras do alfabeto e permitisse elaborar s&iacute;labas, palavras, frases, e introduzir conceitos na l&iacute;ngua escolhida, mediante transmiss&otilde;es radiais sob a dire&ccedil;&atilde;o de professores especializados. Em tr&ecirc;s meses nossos pedagogos elaboraram um m&eacute;todo que, submetido a prova na l&iacute;ngua creole, em Haiti, com 300 pessoas analfabetas, d&aacute; resultados verdadeiramente prometedores. Logo ser&aacute; feita a prova com 3 000 pessoas. Um curso de alfabetiza&ccedil;&atilde;o pela televis&atilde;o seria muito simples, mas o acesso a esse meio &eacute; impos&iacute;vel para a maioria dos analfabetos do mundo. O qu&ecirc; fizeram nossos especialistas em pedagogia?, t&ecirc;m acompanhado e dirigido a experi&ecirc;ncia; ficaram surpreendidos. J&aacute; est&aacute; elaborado em franc&ecirc;s, portugu&ecirc;s e creole.</P>
<P ALIGN="JUSTIFY">Portanto, pode se emprestar outra coopera&ccedil;&atilde;o ao Terceiro Mundo para ensinar a ler e escrever a centenas de milh&otilde;es de pessoas com um custo verdadeiramente &iacute;nfimo (Aplausos). Basta de seguir falando da exist&ecirc;ncia de 800 milh&otilde;es de analfabetos, se com o uso da r&aacute;dio, que n&atilde;o &eacute; Internet, nem televis&atilde;o, nem muito menos, se pode chegar a ensinar a ler e escrever a centenas de milh&otilde;es de pessoas. </P>
<P ALIGN="JUSTIFY">Ningu&eacute;m imagina o humilhado que se sente um homem que n&atilde;o saiba ler e escrever. Lembro-me muito de minha m&atilde;e e do meu pai que apenas sabiam ler e escrever; sou testemunha de quanto sofriam. Sei disso. Isso explica a sede de saber que vejo em nosso povo. Ainda quando tenham atingido 10ª classe, 12ª classe, t&ecirc;m uma insaci&aacute;vel sede de saber outras coisas; temo-lo descoberto, e em virtude disso, temos preparado determinados programas –tenho esperan&ccedil;as de que um dia voc&ecirc;s os conhe&ccedil;am-, que s&atilde;o simplesmente assombrosos, na procura de uma cultura geral e integral massiva. Vamos ensinar at&eacute; l&iacute;nguas.</P>
<P ALIGN="JUSTIFY">Vou lhes dar um avan&ccedil;o: J&aacute; come&ccedil;ou o novo urso escolar em Cuba. Nossas escolas t&ecirc;m neste momento, a partir da batalha pelo regresso de Eli&aacute;n e do assombro que nos produziu o talento das nossas crian&ccedil;as, um televisor a cores, de 20 polegadas, por cada 100 alunos dos nossos 2 400 000 estudantes de n&iacute;vel prim&aacute;rio, secund&aacute;rio e n&iacute;vel m&eacute;dio, a um custo de 4,6 milh&otilde;es de d&oacute;lares (Aplausos); 15 000 aparelhagens de v&iacute;deo a um custo de 1,5 milh&otilde;es de d&oacute;lares. Portanto, j&aacute; entram plenamente no nosso sistema escolar os meios massivos em apoio dos nossos mais de 250 000 mestres e professores.</P>
<P ALIGN="JUSTIFY">Basta dizer que em Outubro ser&aacute; lecionado, das 07h:00 &agrave;s 09h:00, um curso de t&eacute;cnicas narrativas elaborado por um dos intelectuais mais capazes de nosso pa&iacute;s, e a partir do dia 1º de Novembro, das 07h:00 &agrave;s 08h:00, haver&aacute; um curso de linguagem com tr&ecirc;s frequ&ecirc;ncias por semana. Simplesmente, muita gente de nossa popula&ccedil;&atilde;o n&atilde;o se lembra das regras da gram&aacute;tica que estudou h&aacute; muito tempo. Eu digo de brincadeira que n&atilde;o falamos espanhol, mas um dialeto.</P>
<P ALIGN="JUSTIFY">Ora bom, tr&ecirc;s freq&uuml;&ecirc;ncias em espanhol e, surpreendam-se, duas freq&uuml;&ecirc;ncias em ingl&ecirc;s! Consideramos o ingl&ecirc;s uma l&iacute;ngua universal: s&eacute;culos de colonialismo brit&acirc;nico e ao redor de 100 anos de –vamos cham&aacute;-lo com eleg&acirc;ncia- enorme influ&ecirc;ncia norte-americana, tornaram-na uma l&iacute;ngua universal. Est&aacute; divulgado, mas n&atilde;o patentado; us&aacute;-lo-emos.</P>
<P ALIGN="JUSTIFY">Quase todos os livros cient&iacute;ficos e liter&aacute;rios, primeiro aparecem em ingl&ecirc;s. D&atilde;o-me muitos de presente, e est&atilde;o escritos em ingl&ecirc;s.</P>
<P ALIGN="JUSTIFY">Vamos massificar o conhecimento da l&iacute;ngua inglesa, j&aacute; se est&atilde;o preparando os cursos por televis&atilde;o. Muitos desses milhares de mestres o assistir&atilde;o, ou o gravar&atilde;o e o ver&atilde;o ali na mesma escola, n&atilde;o precisam de se deslocar.</P>
<P ALIGN="JUSTIFY">Logo depois vamos oferecer cursos similares em idioma franc&ecirc;s. Aspiramos a que todos os nossos cidad&atilde;os ou a maioria esmagadora, conforme sua idade, conhe&ccedil;am tr&ecirc;s idiomas: espanhol, ingl&ecirc;s e franc&ecirc;s (Aplausos), com um custo m&iacute;nimo: a despesa em energia para as transmiss&otilde;es e os materiais que lhes enviemos por escrito a todos aqueles que v&atilde;o receber o curso diretamente, ou aos cidad&atilde;os que o solicitem. Neste &uacute;ltimo caso lhes enviar&iacute;amos o curso, cobrando-lhes o custo de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o. Estes s&atilde;o cursos para todos os que desejem utiliz&aacute;-los e os vamos promover.</P>
<P ALIGN="JUSTIFY">Acho que o fato de contar-lhes esta id&eacute;ia servir&aacute; de satisfa&ccedil;&atilde;o a muitos compatriotas, praticamente a todos.</P>
<P ALIGN="JUSTIFY">Um dia lhe pergunto ao Ministro: "Quantos professores de ingl&ecirc;s te faltam no ensino m&eacute;dio?" E me disse: "Dois mil." Respondi-lhe: "Tens a mais". Isto n&atilde;o quer dizer que vamos reduzir professores no ensino m&eacute;dio ou licenciados em educa&ccedil;&atilde;o prim&aacute;ria; antes pelo contr&aacute;rio, n&atilde;o se rebaixar&aacute; uma vaga de mestre, aumentar-se-&atilde;o para ir reduzindo o n&uacute;mero de alunos por mestre. J&aacute; estamos nessa batalha, para elevar a qualidade da educa&ccedil;&atilde;o. Mas colocaremos os meios massivos, a nossa televis&atilde;o, que n&atilde;o tem an&uacute;ncios comerciais, ao servi&ccedil;o da educa&ccedil;&atilde;o e de uma cultura geral integral massiva (Aplausos).</P>
<P ALIGN="JUSTIFY">Acho que nosso pa&iacute;s tem entrado numa nova etapa, absolutamente nova. N&atilde;o digo mais (Aplausos).</P>
<P ALIGN="JUSTIFY">Extendi-me. N&atilde;o cumpri com minha palabra (Aplausos). Apenas utilizarei breves minutos adicionais.</P>
<P ALIGN="JUSTIFY">Prometi-lhes que antes de findar lhes falaria de duas quest&otilde;es: primeiro, sobre o menino. Eli&aacute;n est&aacute; maravilhosamente bem (Aplausos), voc&ecirc;s n&atilde;o podem imaginar que menino t&atilde;o feliz, que menino t&atilde;o inteligente, que menino t&atilde;o s&eacute;rio; &eacute; realmente extraordin&aacute;rio. N&atilde;o foi recebido por multid&otilde;es –como dissemos-, apenas foi sua escola e os familiares mais pr&oacute;ximos.</P>
<P ALIGN="JUSTIFY">Nenhum de n&oacute;s, nenhum dirigente do Partido ou do Estado esteve l&aacute;. A fam&iacute;lia permaneceu seis minutos cumprimentando os que a receberam e logo saiu do aeroporto com Eli&aacute;n. N&atilde;o perdeu as aulas nem sequer no dia que saiu dos Estados Unidos. Em dois meses, com sua fam&iacute;lia, sua professora e seus companheiros da sala de aula tinha avan&ccedil;ado extraordinariamente, e depois em Cuba, desde 29 de Junho at&eacute; o dia 28 de Julho, recebeu –junto dos colegas que estavam aqui- aulas intensivas, faltavam-lhe ainda v&aacute;rios sons. Passou para a segunda classe com o mesmo n&iacute;vel das outras crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">O pai insistia para que eu o conhecesse. Eu lhe disse: "Esperarei at&eacute; que finde o curso." E quando concluiu o curso, com toda discre&ccedil;&atilde;o o vi e o cumprimentei.</P>
<P ALIGN="JUSTIFY">O nosso probrema agora &eacute; o qu&eacute; fazer para que essa crian&ccedil;a continue uma vida normal, os seus cauces normais, porque o mundo tudo conhece essa crian&ccedil;a. N&oacute;s contamos com o apoio de toda a popula&ccedil;&atilde;o, a conspira&ccedil;&atilde;o de todo um povo: quando va &agrave; escola, n&atilde;o se avizinhar, n&atilde;o gridar slogans; trat&aacute;-lo como ao resto das crian&ccedil;as. S&oacute; muito poucas vezes tem aparecido na televis&atilde;o porque o requere a popula&ccedil;&atilde;o. Jamais uma pergunta direta ao menino, retrata-se com a fam&iacute;lia, cenas desse tipo, e materiais muito curtos. Tem-se tido um cuidado total.</P>
<P ALIGN="JUSTIFY">J&aacute; come&ccedil;ou o d&iacute;a 1 o novo curso escolar, est&aacute; vivendo na mesma morada modesta onde resid&iacute;a; estuda na mesma escola; tem os mesmos professores, porque eles fazem rota&ccedil;&atilde;o at&eacute; quarta classe, a que esteve em Wye Plantation e a outra professora que n&atilde;o deixaram vir; seguem com ele os mesmos companheiros da primeira classe. E o seu pai, a meados deste m&ecirc;s, come&ccedil;a trabalhar no mesmo modesto centro de trabalho, &eacute; o que ele gosta. Todo o mundo reclama a sua visita. Porque &eacute; n&atilde;o s&oacute; a crian&ccedil;a, o pai adquiriu no pa&iacute;s um extraordin&aacute;rio prestigio. Resistiu tudo, quando o tentaram comprar at&eacute; com o seu proprio filho, promessas de entreg&aacute;-lo caso que ficasse vivendo nos Estados Unidos, cifras milhon&aacute;rias, e n&atilde;o dubitou nem sequer um segundo (Aplausos). Parece-me que &eacute; um exemplo. Ao respeito disso devo dizer que n&atilde;o vou me deter em particulares, lhes enviaremos materiais, com isso poupo o tempo; m&aacute;s voc&ecirc;s estar&atilde;o informados da crian&ccedil;a.</P>
<P ALIGN="JUSTIFY">Utilizou-se o crit&eacute;rio adequado de que essa crian&ccedil;a deve receber uma &oacute;tima educa&ccedil;&atilde;o; n&atilde;o averia ganho nehum se essa crian&ccedil;a regressa e em verdade n&atilde;o &eacute; um b&ocirc;m estudante e um b&ocirc;m cidad&atilde;o. Eles constituem um exemplo para o nosso povo e, de certa maneira, um exemplo para muitos milh&otilde;es de pessoas no mundo.</P>
<P ALIGN="JUSTIFY">Jamais o nosso povo deixar&aacute; de lhes agradecer voc&ecirc;s, que tanto se preocuparam, aos legisladores que c&aacute; falaram e aos outros que tanto lutaram; ao Conselho de Igrejas, &agrave;s diferentes igrejas que com toda honestidade defenderam uma causa t&atilde;o justa.</P>
<P ALIGN="JUSTIFY">Devo dizer que, do mesmo modo, o nosso povo jamais esquecer&aacute; nem deixar&aacute; de agradecer ao povo norte-americano, que de forma maci&ccedil;a tem apoiado os direitos leg&iacute;timos do pai e da crian&ccedil;a (Aplausos). Mais uma vez me disse: O povo norte-americano &eacute; muito idealista. Para que sostenha uma causa injusta tem primeiro que engan&aacute;-lo; faze-lhe acreditar, como no Vietname e em outros locais, que aquilo &eacute; o justo. Neste caso, conheceu a verdade por um conjunto de factores, e nomeadamente pela atividade das m&iacute;dias que divulgaram as imagens de 400 000 m&atilde;es marchando, 1centena de milhares de crian&ccedil;as marchando, 1 milh&atilde;o de pessoas marchando numa luta que foi levada a cabo durante sete meses e continua-se levando hoje contra &agrave; Lei de Ajuste, pelas v&iacute;timas que produz; contra &agrave; Lei Torricelli, a Lei Helms-Burton, o bloqueio e a guerra econ&ocirc;mica; em definitiva, pelo respeito e a paz para o nosso pa&iacute;s. Isso jurament&aacute;-mo-lo l&aacute; em Baragu&aacute;, onde teve lugar o hist&oacute;rico protesto de Ant&oacute;nio Maceo, e por esses objectivos lutamos hoje.</P>
<P ALIGN="JUSTIFY">Quando o povo norte-americano conheceu a verdade, apoiou &agrave; crian&ccedil;a e a sua fam&iacute;lia, em cifras que ultrapassaram 80% e que na popula&ccedil;&atilde;o afro-norte-americana atingiu, num momento cimeiro e decisivo, 92% (Aplausos). Isso n&atilde;o pode esquec&ecirc;-lo jamais o nosso povo.</P>
<P ALIGN="JUSTIFY">N&atilde;o tento apresentar a nossa Patria como modelo perfeito de igualdade e justi&ccedil;a. Acreditavamos no princ&iacute;pio que ao estabelecer a mais absoluta igualdade face &agrave; lei e a absoluta intoler&acirc;ncia contra toda manifesta&ccedil;&atilde;o de discrimina&ccedil;&atilde;o sexual, como &eacute; o caso da mulher, ou racial, como &eacute; o caso das minorias &eacute;tnicas, iam desaparecer da nossa sociedade. Temos tardado em descobrir, digo-v&oacute;s assim, que a marginalidade, e com ela a discrimina&ccedil;&atilde;o racial, de fato &eacute; algo que n&atilde;o se suprime com uma lei nem com dez leis, e ainda em 40 anos n&oacute;s n&atilde;o temos conseguido suprimi-la totalmente.</P>
<P ALIGN="JUSTIFY">N&atilde;o acontecer&aacute; jamais um caso de aplica&ccedil;&atilde;o da justi&ccedil;a com crit&eacute;rios &eacute;tnicos; mas fomos descobrindo que os descendentes dos escravos, aqueles que moravam nos barracos, eram os mais pobres e seguiram vivendo, ap&oacute;s a suposta aboli&ccedil;&atilde;o da escravatura nos locais mais pobres.</P>
<P ALIGN="JUSTIFY">Existem faixas marginais, h&aacute; centos de milhares de pessoas que moram nas faixas marginais, m&aacute;s n&atilde;o s&oacute; negros e mesti&ccedil;os, mais tamb&eacute;m brancos. H&aacute; marginaliza&ccedil;&atilde;o branca proveniente da sociedade anterior. E eu lhes dizia que no nosso pa&iacute;s tem-se iniciado uma nova &eacute;poca. Espero algum d&iacute;a lhes poder falar das coisas que hoje estamos fazendo e como vamos continuar fazendo-as.</P>
<P ALIGN="JUSTIFY">Dinheiro para construir moradias onde vivem todas as pessoas que podemos chamar em condi&ccedil;&otilde;es de marginalidade n&atilde;o temos; m&aacute;s temos outras muitas id&eacute;ias que n&atilde;o esperar&atilde;o para as calendas grecas, com as quais o nosso povo, unido e integramente justo, far&aacute; desaparecer at&eacute; o mais m&iacute;nimo residuo de marginalidade e discrimina&ccedil;&atilde;o de qualquer tipo. E tenho a confian&ccedil;a absoluta de que o atingiremos, porque para isso est&aacute; dedicada hoje a direc&ccedil;&atilde;o da nossa juventude, dos nossos estudantes e do nosso povo.</P>
<P ALIGN="JUSTIFY">N&atilde;o acrescento mais, simplesmente digo-v&oacute;s que somos consci&ecirc;ntes de que no nosso povo existe ainda marginalidade; m&aacute;s h&aacute; uma vontade decidida e total de p&ocirc;r fim, atrav&eacute;s dos m&eacute;todos com os quais se deve levar para frente essa tarefa, e para que exista cada vez mais uni&atilde;o e igualdade no nosso povo (Aplausos).</P>
<P ALIGN="JUSTIFY">Em nome da minha Patria, prometo-v&oacute;s informar-lhes sobre a marcha dos nossos esfor&ccedil;os.</P>
<P ALIGN="JUSTIFY">Quando estiveram l&aacute; os norte-americanos e n&oacute;s falaram do probrema, dos dois casos que mencionei, Sankofa e Mumia, eles me ofereceram ampla informa&ccedil;&atilde;o sobre as suas vidas e a injusti&ccedil;a cometida com eles. As mesas redondas ajudaram muito na tomada de consci&ecirc;ncia sobre a gravedade do que estava a acontecer. N&atilde;o &eacute; uma vergonha ser pobre, n&atilde;o &eacute; uma vergonha a falta que possa cometer algum jovem sendo crian&ccedil;a ou adolescente, a vergonha &eacute; que neste s&eacute;culo que come&ccedil;a, com todos os avan&ccedil;os t&eacute;cnicos, quando o homem pretende at&eacute; povoar o planeta Marte, existam crian&ccedil;as, adolescentes e cidad&atilde;os no nosso planeta vivendo na marginalidade (Aplausos), e em muitos pa&iacute;ses, para al&eacute;m de marginalizados, discriminados.</P>
<P ALIGN="JUSTIFY">&Eacute; o &uacute;ltimo que v&oacute;s digo, e falta s&oacute; esta folha para lhes explanar uma not&iacute;cia que apareceu hoje, da qual falou o pastor desta igreja e falou de um signo. Pareceu-me incr&iacute;vel que o mais simples do mundo se houvesse tornado em grande not&iacute;cia. Eu pensava que a grande not&iacute;cia teria que ser o que est&aacute; acontecer no mundo, os temas que se discutiram na reuni&atilde;o Cimeira das Na&ccedil;&otilde;es Unidas, o que temos que fazer para salvar &agrave; esp&eacute;cie humana, n&atilde;o s&oacute; da &Aacute;frica. Ao passo que vamos desaparecem n&atilde;o s&oacute; os africanos, desaparecemos todos. Ao passo que vamos, com esses modelos de consumo que conduzem &agrave; destrui&ccedil;&atilde;o dos m&eacute;dios naturais da vida, da atmosfera, &agrave;s car&ecirc;ncias e polui&ccedil;&atilde;o da &aacute;gua pot&aacute;vel e dos mares, &agrave;s mudan&ccedil;as clim&aacute;ticas, os desastres naturais, &agrave; pobreza, &agrave; diferen&ccedil;as abismais e crescentes entre os pa&iacute;ses e no interior dos pa&iacute;ses, pode-se afirmar com precis&atilde;o matem&aacute;tica que a ordem econ&oacute;mica e social que hoje existe no mundo &eacute; insustent&aacute;vel. A gente tende a pensar que estes temas s&atilde;o verdadeiramente importantes. Fiquei surpresso ao olhar que a grande not&iacute;cia, quasi um esc&aacute;ndalo, foi o fato que aconteceu ontem, de maneira absolutamente fortuita, nas Na&ccedil;&otilde;es Unidas. Antes de vir c&aacute; viu-me obrigado a escrever uma breve nota esclarecedora. A intitulei "A sauda&ccedil;&atilde;o a Clinton", e diz assim:</P>
<P ALIGN="JUSTIFY">"Terminado o almo&ccedil;o que ofereceu o Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas, ap&oacute;s concluir a sess&atilde;o de abertura da Cimeira do Mil&eacute;nio, indicaram-n&oacute;s a todos marchar para um local para a foto oficial. March&aacute;vamos para dito ponto, quase um atr&aacute;s do outro, por um estreito espa&ccedil;o que se abriu entre numerosas mesas. Apenas quatro metros diante percebo Clinton cumprimentando a v&aacute;rios Chefes de Estado que cruzavam por al&iacute;. Por cortes&iacute;a o Presidente ia dando-lhe a m&atilde;o cada um deles. Eu n&atilde;o podia sair correndo para evitar passar por aquele ponto" – ainda mais, n&atilde;o tinha para onde correr (risos) -; "ele tamb&euml;m n&atilde;o podia faz&ecirc;-lo. Teria sido vergonhosa cobardia de ambos. Prossegui por tr&aacute;s dos outros. Em apenas dois minutos cheguei ao ponto por onde devia passar diante dele. Ao igual que os outros me detive uns segundos , e com toda dignidade e cortesia o cumprimentei (Aplausos); ele fez exactamente o mesmo, e segui para frente. Haveria sido extravagante e grosseiro fazer outra coisa. Tudo durou menos de 20 segundos.</P>
<P ALIGN="JUSTIFY">"O simples particular conheceu-se logo. Muitos org&atilde;os de imprensa deram conta do fato em tono am&aacute;vel. Decenas de coment&aacute;rios correram de inmediato. Portavozes oficiais de imprensa n&atilde;o bem informados deram vers&otilde;es variadas.</P>
<P ALIGN="JUSTIFY">"A mafia de Miami" – n&atilde;o me refero nem por acaso aos muitos bons cubanos que h&aacute; em Miami – "tornou-se hist&eacute;rica. Segundo eles, o Presidente tinha cometido um grande crime. A tais extremos chega o seu fundamentalismo.</P>
<P ALIGN="JUSTIFY">"Da minha parte, sento-me satisfeito do meu comportamento respeitoso e civilizado com o Presidente do pa&iacute;s que tem sido o anfitri&atilde;o da Cimeira" (Aplausos).</P>
<P ALIGN="JUSTIFY">Hoje, mais coment&aacute;rios, not&iacute;cias oficiais afirmando que eu tinha-me dirigido para onde estava o Presidente . Nada disso faz falta. Todo o mundo conhece que jamais um cubano digno implora uma sauda&ccedil;&atilde;o ou uma honra.</P>
<P ALIGN="JUSTIFY">Tenho concluido. Pe&ccedil;o perd&atilde;o pela extens&atilde;o das minhas palavras.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Obrigado (Aplausos).</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
