<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="keywords" content="Ethan">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.72 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Discurso proferido pelo Presidente do Conselho de Estado da Rep&uacute;blica de Cuba,  na tribuna aberta da juventude e dos estudantes, com a que foi encerrado o VII Congresso da Federa&ccedil;&atilde;o de Mulheres Cubanas, no Pal&aacute;cio das Conven&ccedil;&otilde;es, no dia </title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">Discurso proferido pelo Presidente do Conselho
de Estado da Rep&uacute;blica de Cuba, Fidel Castro Ruz, na tribuna aberta
da juventude e dos estudantes, com a que foi encerrado o VII Congresso
da Federa&ccedil;&atilde;o de Mulheres Cubanas, no Pal&aacute;cio das Conven&ccedil;&otilde;es,
no dia 8 de Mar&ccedil;o de 2000.</font></b></center>

<p><font face="Arial,Helvetica">Voc&ecirc;s receberam o an&uacute;ncio
de que havia duas surpresas, e com certeza pensaram que eu iria falar;
qualquer um adivinhava isso (Risos).</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por&eacute;m, jamais na minha vida trabalhei
nem com tanta pressa nem a tal velocidade como nestas duas horas, arrumando
pap&eacute;is, dados, ordenando folhas, enfim, porque em circunst&acirc;ncias
como estas &eacute; necess&aacute;rio ser preciso e exacto, e gra&ccedil;as
a Silvio que me salvou a vida, ainda que ficou sem voz (Risos e aplausos).</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Queridos companheiras e companheiros:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Algumas pessoas com frequ&ecirc;ncia se
perguntavam porqu&ecirc; eu n&atilde;o tinha falado em nenhuma tribuna
aberta, e h&aacute; por volta de cinco dias expliquei que n&atilde;o era
preciso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hoje, n&atilde;o sei se &eacute; uma excep&ccedil;&atilde;o
ou uma combina&ccedil;&atilde;o, visto que finaliza a tribuna aberta e
ainda n&atilde;o finalizou o Congresso das Mulheres Cubanas, ao qual n&atilde;o
assisti nem uma vez, embora &eacute; o meu costume estar cada hora e cada
dia nos congressos. Hoje tenho alguma coisa a dizer.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">N&atilde;o vou falar de Eli&aacute;n ou,
digamos, do tema de Eli&aacute;n. O que se tem cometido com esse menino
&eacute;, na verdade, uma monstruosidade; mas julgo que h&aacute; algo
ainda mais monstruoso, a Lei de Ajuste Cubano, e vou demonstr&aacute;-lo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Informa&ccedil;&otilde;es recebidas por
telexes de Miami:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Fevereiro 28.- Um novo grupo de cinco
imigrantes cubanos chegou hoje, segunda-feira, &agrave;s costas da Fl&oacute;rida
transportados por supostos contrabandistas, informaram as autoridades dos
Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Segundo a patrulha de fronteiras, o grupo
que chegou esta manh&atilde; aos ilh&eacute;us da Fl&oacute;rida, pagou
5 000 d&oacute;lares pela viagem desde Cuba."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Fevereiro 28.- A patrulha de fronteiras
dos Estados Unidos prendeu na segunda-feira sete cubanos indocumentados
que chegaram &agrave;s costas da Fl&oacute;rida em dois grupos, informou
um porta-voz da institui&ccedil;&atilde;o.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"A patrulha recolheu um casal havan&ecirc;s
em Hollywood (Fl&oacute;rida), que sarpou nas v&eacute;speras do porto
de Mariel (Cuba) numa lancha r&aacute;pida, e afirmou ter pagado 5 000
d&oacute;lares cada a um contrabandista, segundo informou o porta-voz Joe
Mellia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"O casal confirmou que outros seis cubanos
lhes acompanharam na lancha, mas a patrulha de fronteiras n&atilde;o prendeu
mais cubanos nem ao suposto contrabandista em Hollywood, acrescentou o
porta-voz."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Mar&ccedil;o 2.- Vinte cubanos indocumentados
chegaram a uma ilha da Fl&oacute;rida na quinta-feira numa jangada caseira,
feita de barris de petr&oacute;leo vazios, informou um porta-voz da patrulha
de fronteiras dos Estados Unidos da Am&eacute;rica. Quinze homens, tr&ecirc;s
mulheres e duas meninas."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Mar&ccedil;o 3.- Um total de 48 cubanos
indocumentados chegaram &agrave;s costas da Fl&oacute;rida numa jornada,
confirmou na sexta-feira um porta-voz da patrulha de fronteiras dos Estados
Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"A pol&iacute;cia do Condado de Monroe
(Fl&oacute;rida) prendeu na madrugada de sexta-feira um grupo de 28 cubanos
que chegou quinta-feira &agrave; noite a uma praia do ilh&eacute;u Marat&oacute;n
(Marathon Key), no arquip&eacute;lago mais ao Sul do estado, informou o
porta-voz Joe Mellia. Dez homens, dez mulheres, cinco meninos e tr&ecirc;s
meninas."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Antes j&aacute; t&iacute;nhamos dito o
que era afirmado a respeito da outra embarca&ccedil;&atilde;o, quinze homens,
tr&ecirc;s mulheres e duas meninas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Todos estes s&atilde;o telexes p&uacute;blicos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Mar&ccedil;o 6.- Um grupo de nove cubanos
chegou na segunda-feira a Cayo Largo, Fl&oacute;rida, pelo que agora s&atilde;o
89 os indocumentados da Ilha que chegaram a Estados Unidos nos primeiros
dias do m&ecirc;s, informou o porta-voz da patrulha de fronteiras."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Realmente foram 107 em cinco dias. Se aos
89 somamos 18 que, sendo interceptados no alto mar, ser&atilde;o devolvidos
amanh&atilde; quinta-feira pelo Servi&ccedil;o de Guarda-costas dos Estados
Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ao observarmos o elevado n&uacute;mero
de cidad&atilde;os cubanos transportados para os Estados Unidos, em lanchas
r&aacute;pidas que procedentes da Fl&oacute;rida voltavam sobrecarregadas
ou, embarca&ccedil;&otilde;es prec&aacute;rias financiadas desde Miami,
hoje, &agrave;s 09h:30, solicitamos &agrave; Reparti&ccedil;&atilde;o de
Interesses dos Estados Unidos em Havana, que nos informasse com urg&ecirc;ncia
quantas mulheres e crian&ccedil;as haviam entre os 89 cidad&atilde;os cubanos
que tinham chegado &agrave;s costas daquele pa&iacute;s, de 2 a 6 de Mar&ccedil;o.
O Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores fez a solicitude,
e rogou-lhe uma resposta urgente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por volta das 16h:00 perguntou-se-lhe a
essa Reparti&ccedil;&atilde;o se haviam not&iacute;cias a respeito do que
foi solicitado. Responderam-nos que ainda n&atilde;o contavam com informa&ccedil;&atilde;o
oficial, embora tinham feito v&aacute;rias liga&ccedil;&otilde;es para
Miami; que nos &uacute;ltimos sete dias tinham chegado mais ou menos 140
pessoas, a maioria devido a opera&ccedil;&otilde;es de contrabando. Acrescentaram
que insistiriam em consegui-la, mas que nos adiantavam que n&atilde;o ter&iacute;amos
informa&ccedil;&atilde;o pelo menos at&eacute; amanh&atilde;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Na verdade hoje precis&aacute;vamos ter
dados precisos sobre este aspecto; trata-se de 140 cidad&atilde;os cubanos,
segundo a Reparti&ccedil;&atilde;o de Interesses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Visto que hoje n&atilde;o houve resposta
sobre esses dados, e amanh&atilde; &eacute; um outro dia, n&atilde;o hoje,
partindo daquilo que foi informado pelos telexes dos dias 2 e 3 de Mar&ccedil;o
aquando falaram da composi&ccedil;&atilde;o dos 48 que chegaram em dois
grupos, um de 20 e outro de 28 pessoas, afirmando o n&uacute;mero de mulheres
e crian&ccedil;as em cada barco, 23 no total, dos 48 que chegaram &agrave;s
costas desta forma -quase a metade, apenas lhe falta um para ser a metade
de 48- aplicando essa propor&ccedil;&atilde;o aos 89, dos quais se fala
no telex de 6 de Mar&ccedil;o, pode se deduzir que seriam por volta de
24 mulheres, talvez m&atilde;es quase todas, e 19 crian&ccedil;as. Essa
&eacute; a base de c&aacute;lculo para termos uma id&eacute;ia aproximada,
&eacute; claro, do n&uacute;mero de mulheres e crian&ccedil;as que sa&iacute;ram
nesses cinco dias.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Se for aplicado o mesmo m&eacute;todo com
rela&ccedil;&atilde;o aos 107 que sa&iacute;ram no total, entre 2 e 6 de
Mar&ccedil;o, elevar-se-ia a 28 mulheres e 21 crian&ccedil;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Tive de fazer precisamente muitos c&aacute;lculos,
multiplicar e dividir, porque ainda eu tinha esses dados em branco. Sabia
como ia tirar as contas, e estava &agrave; espera de se havia alguma resposta.
Portanto, tinha-os em branco. Achava que iria tirar as contas rapidamente
e tive que usar uma p&aacute;gina que ficou cheia n&uacute;meros.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Se fiz mal algum c&aacute;lculo, &agrave;queles
que gostam -como eu fa&ccedil;o em geral- de analisar e comprovar os dados,
pe&ccedil;o-lhes que me desculpem. Empreguei at&eacute; frac&ccedil;&otilde;es,
mas n&atilde;o podia falar numa frac&ccedil;&atilde;o de pessoa. Se se
aproximava &agrave; cifra superior, utilizava a cifra superior; mas fui
conservador no c&aacute;lculo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Afinal, a esse ritmo chegaram por semana
38 mulheres e 28 crian&ccedil;as, o que equivale a uma m&eacute;dia de
cinco mulheres -a&iacute; fui por debaixo- e 4 cria&ccedil;as por dia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sem d&uacute;vida, o governo dos Estados
Unidos est&aacute; a realizar nesta altura o maior esfor&ccedil;o por devolver
ao seu pai e &agrave;s suas av&oacute;s o menino seq&uuml;estrado. Demonstra-o
o facto de que mesmo ontem, 48 horas antes da audi&ecirc;ncia que ser&aacute;
realizada amanh&atilde; quinta-feira 9 de Mar&ccedil;o na Corte, o Vice-Procurador
Geral do Departamento da Justi&ccedil;a, Edwin S. Kneedler, que foi designado
para apresentar os argumentos orais na audi&ecirc;ncia, uma coisa inusual,
responsabilizaram praticamente ao equivalente do segundo chefe do Minist&eacute;rio
da Justi&ccedil;a com a apresenta&ccedil;&atilde;o dos argumentos na audi&ecirc;ncia
da Corte Federal.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Prezamo-lo porque elevam as possibilidades
de uma solu&ccedil;&atilde;o relativamente r&aacute;pida do problema, tal
como o requer a sa&uacute;de mental, inclusive f&iacute;sica, desse menino
atormentado. Que eu diga que: "Eleva as possibilidades de uma solu&ccedil;&atilde;o
r&aacute;pida", n&atilde;o significa que seja absolutamente seguro que
assim aconte&ccedil;a, digamos em quest&atilde;o de dias, ou de muito poucas
semanas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ora bom, -e isto &eacute; o mais importante-
qu&ecirc; significado teria o regresso de Eli&aacute;n se cada dia saem
4 crian&ccedil;as, e cada semana 28, que podem correr a mesma sorte, ou
ainda pior, que a do menino n&aacute;ufrago que sobreviveu &agrave; trag&eacute;dia?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Na viagem infortunada que organizou um
indiv&iacute;duo irrespons&aacute;vel, de p&eacute;simos antecedentes sociais,
que jamais teria recebido o visto para ingressar nos Estados Unidos, morreram
onze pessoas, entre eles mulheres, anci&atilde;os e crian&ccedil;as, ou
uma crian&ccedil;a. N&atilde;o tenho esse dado com exatid&atilde;o, mas
tenho a certeza de que pelo menos morreu uma crian&ccedil;a.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Dez dias antes do telex de 6 de Mar&ccedil;o,
outro telex, procedente de Miami, trouxe a not&iacute;cia de outra trag&eacute;dia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Na verdade as primeiras not&iacute;cias
chegaram no dia 26, mas preferi utilizar o telex do dia 28 de Fevereiro,
visto que expressa o essencial com mais pormenores. &Eacute; um telex p&uacute;blico
que diz assim:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Sem comida nem &aacute;gua, um grupo de
balseiros que sobreviveu durante 9 dias no mar, antes de serem resgatados
em frente das costas da Fl&oacute;rida, tiveram de beber a sua pr&oacute;pria
urina, segundo relataram a um jornal local.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Tr&ecirc;s, de um total de quatro sobreviventes,
receber&atilde;o alta m&eacute;dica hoje segunda-feira, enquanto o quarto
permanece desde sexta-feria em estado cr&iacute;tico, num hospital de Miami,
ap&oacute;s a travessia em que morreram outros dois emigrantes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Os sobreviventes, Jorge Nicol&aacute;s
Gonz&aacute;lez, 33 anos, Oscar L&aacute;zaro Garc&iacute;a, 27 anos e
Jeinier &Aacute;lvarez de 21 anos de idade, relataram a sua odis&eacute;ia
ao jornal The Miami Herald.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"O grupo lembrou que ao acordarem na sexta-feira,
pouco antes de serem resgatados pelo servi&ccedil;o de guardacostas dos
Estados Unidos, encontraram os seus dois companheiros mortos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"O quarto sobrevivente, Ernesto Molina
Ramos, 29 anos, permanece na sala de cuidados intensivistas do hospital
South Shore, onde foi internado com problemas circulat&oacute;rios por
ingest&atilde;o de &aacute;gua salgada. Tamb&eacute;m poderia sofrer gangrena
numa das suas pernas."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Julgo que posteriormente lhe amputaram
uma ou as duas pernas.</font>
<br><font face="Arial,Helvetica"></font>&nbsp;
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Segundo Sara Abreu, a madasta de Garc&iacute;a,
a situa&ccedil;&atilde;o de pen&uacute;ria na balsa chegou a tal ponto
que Molina Ramos autorizara os seus companheiros a comerem o seu corpo
no caso em que ele morresse.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"O motor fora-de-borda falhou pouco depois
de ter sa&iacute;do da Ilha" -explicam eles.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Um telex, dois dias depois, informa que
Ernesto Molina Ramos tamb&eacute;m tinha falecido, isto &eacute;, dos seis
perderam a vida tr&ecirc;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nada ilustra mais do que este caso para
demonstrar o que afirmei sobre a monstruosidade da Lei de Ajuste Cubano.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quem eram estes seis cidad&atilde;os que
viveram t&atilde;o dram&aacute;tica e cruel odis&eacute;ia?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">C&aacute; tenho os nomes por ordem e alguns
dados de forma sucinta.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Reynier &Aacute;lvarez Vald&eacute;s. Data
de nascimento -antes um telex falou que tinha 22 anos- 7 de Setembro de
1973. Idade: 26 anos. Tinha familiares no exterior, inclu&iacute;do o seu
pai, quem nunca o reconheceu. N&atilde;o tem antecedentes penais.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Victor Manuel Berm&uacute;dez Pav&oacute;n.
Data de nascimento: 15 de Junho de 1958. Idade: 41 anos. N&atilde;o tem
antecedentes penais. Desenvolvia-se num ambiente claramente anti-social.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Jorge Gonz&aacute;lez Aguerreve. Data de
nascimento: 6 de Dezembro de 1967. Idade: 32 anos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nos arquivos aparece o seguinte:</font>
<ul>
<li>
<font face="Arial,Helvetica">Ex-recluso por apropria&ccedil;&atilde;o indevida
no ano 1992, Tribunal de Marianao. Cumpriu san&ccedil;&atilde;o em Valle
Grande em 1992, e saiu em Fevereiro por pagamento de multa.</font></li>

<li>
<font face="Arial,Helvetica">Ex-recluso por less&otilde;es em 1991. Processado
por malversa&ccedil;&atilde;o. Tinha pendente uma causa pelo roubo de um
caminh&atilde;o com frangos.</font></li>
</ul>
<font face="Arial,Helvetica">Ernesto Jorge Travieso L&oacute;pez. Data
de nascimento: 20 de Junho de 1963. Idade: 36 anos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nos arquivos aparece o seguinte:</font>
<ul>
<li>
<font face="Arial,Helvetica">Tr&aacute;mite como emigrante a 17 de Outubro
de 1986, e foi denegado a 11 de Junho de 1990, quatro anos depois.</font></li>
</ul>
<font face="Arial,Helvetica"></font>
<ul>
<li>
<font face="Arial,Helvetica">Ex-recluso por sa&iacute;da ilegal de 1990
a 1991 e de 1991 a 1992 em duas causas diferentes.</font></li>
</ul>
<font face="Arial,Helvetica">Reparem: Solicita o visto em 1986 e lhe &eacute;
negado. Eles escolhem, s&atilde;o rigorosos quando v&atilde;o outorgar
um visto, depende de quem for. A um "verme" (contrarrevolucion&aacute;rio)
outorgam-lhe o visto logo; a qualquer pessoa com determinados antecedentes
n&atilde;o lhe d&atilde;o o visto; mas tenta sair em duas ocasi&otilde;es,
inclusive, nas duas ocasi&otilde;es fica detido por algum tempo, mas depois
foi posto em liberdade.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ex-recluso comum, n&atilde;o apenas por
sa&iacute;das ileg&aacute;is, consta do expediente 0255040. Tinha pendente
uma san&ccedil;&atilde;o de v&aacute;rios anos por delito de roubo. N&atilde;o
lhe outorgaram o visto e de imediato recorre ao recurso da sa&iacute;da
ilegal. Ah! ent&atilde;o &eacute; recebido logo que pissa o solo norte-americano,
nem que seja um dos pequenos ilh&eacute;us dos muitos que tem a Fl&oacute;rida.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ernesto Molina Ramos. Data de nascimento:
10 de Janeiro de 1972. Idade: 28 anos. Tentara uma sa&iacute;da ilegal
do pa&iacute;s em Dezembro de 1999 -ele nem pensou passar pela Reparti&ccedil;&atilde;o
de Interesses; jamais lhe teriam dado o visto, sendo devolvido pelas tropas
guarda-fronteiras nesse mesmo m&ecirc;s. Isto &eacute;, em Dezembro do
ano passado j&aacute; estava no apogeu a quest&atilde;o de Eli&aacute;n.
Tenta sair, &eacute; interceptado e devolvido.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Em virtude dos termos dos acordos, eles
devolvem aqueles que interceptam, mas cada dia interceptam menos. Sempre
retinham alguns, algo mais de 20%, n&atilde;o se sabe por que o fazem.
Ao meu ver, essa pol&iacute;tica est&aacute; relacionada com as exig&ecirc;ncias
daqueles extremistas das m&aacute;fia que querem destruir o conv&eacute;nio
migrat&oacute;rio.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ora, devolvem-no, vai para a sua casa com
o mesmo estatuto que tinha na altura da sa&iacute;da. No dia 18 de Fevereiro
parte mais uma vez rumo aos Estados Unidos, vai com um outro que tamb&eacute;m
intentou sair em Dezembro e que tinha sido interceptado com ele e o tinham
devolvido. Estes dois que tinham sido devolvidos estavam entre os seis
que dois meses depois, tentaram sair ilegalmente e penetrar nos Estados
Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nos arquivos aparece o seguinte:</font>
<ul>
<li>
<font face="Arial,Helvetica">Processado no Tribunal Municipal de Boyeros
por roubo. Recebeu uma advert&ecirc;ncia em 1998 por outros delitos.</font></li>

<li>
<font face="Arial,Helvetica">Ex-recluso por roubo com for&ccedil;a; san&ccedil;&atilde;o:
9 anos de priva&ccedil;&atilde;o de liberdade; concluia em Dezembro de
2000. Encontrava-se em liberdade condicional desde 18 de Julho de 1996,
ou seja, cumpriu ao redor de 6 anos da san&ccedil;&atilde;o que lhe foi
imposta.</font></li>
</ul>
<font face="Arial,Helvetica">Oscar L&aacute;zaro Garc&iacute;a P&eacute;rez.
Data de nascimento: 27 de Junio de 1971. Idade: 28 anos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Tentou sair ilegalmente do pa&iacute;s
em Dezembro de 1999, acompanhado por tr&ecirc;s cidad&atilde;os -entre
eles estava o mencionado anteriormente- numa embarca&ccedil;&atilde;o r&uacute;stica,
sendo devolvidos pelos guardacostas os que viajavam. Tentou novamente dois
meses mais tarde na viagem fatal. Quantas vezes o teria intentado uma pessoa
nestes condi&ccedil;&otilde;es e por qu&ecirc;?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nos arquivos aparece o seguinte:</font>
<ul>
<li>
<font face="Arial,Helvetica">Tramitou a sa&iacute;da definitiva no dia
16 de Abril de 1986, na Unidade Territorial de Imigra&ccedil;&atilde;o
e Assuntos de Estrangeiros de Marianao, com o n&uacute;mero de tr&acirc;mite
86G601542.</font></li>

<li>
<font face="Arial,Helvetica">Ex-recluso por roubo com for&ccedil;a, cumpriu
san&ccedil;&atilde;o no Combinado del Este desde Setembro de 1992 at&eacute;
Abril de 1994. Causa 556/92, expediente 1282547.</font></li>

<li>
<font face="Arial,Helvetica">Processado por furtos, em virtude da den&uacute;ncia
436/94, na Sexta Esquadra da PNR de Marianao.</font></li>

<li>
<font face="Arial,Helvetica">Processado por roubo com for&ccedil;a, causa
6733/92. Esta talvez seja a causa pela qual foi sancionado.</font></li>

<li>
<font face="Arial,Helvetica">Processado por preju&iacute;zos -sem especificar
a data.</font></li>

<li>
<font face="Arial,Helvetica">Processado por amea&ccedil;a, den&uacute;ncia
9050/92.</font></li>

<li>
<font face="Arial,Helvetica">Ex-recluso por complicidade num processo por
homic&iacute;dio e posse de arma branca. Sancionado por tr&ecirc;s anos,
entrou em 1989 e foi posto em liberdade condicional a 11 de Setembro de
1990. N&uacute;mero de hist&oacute;rico: 387890.</font></li>
</ul>
<font face="Arial,Helvetica">Como voc&ecirc;s poder&atilde;o constatar,
entre pessoas que hajam cometido delitos, pessoas que estejam em processo,
pessoas que estejam em liberdade provis&oacute;ria, h&aacute; um potencial
de cidad&atilde;os que n&atilde;o v&atilde;o respeitar nenhuma norma, nenhuma
lei; tentam fazer isso e fazem-no, devolvem-nos se s&atilde;o interceptados,
e a maioria n&atilde;o &eacute; interceptada. Nestes momentos, mais de
80% dos que saem ilegalmente n&atilde;o s&atilde;o interceptados. Alcan&ccedil;am
o objectivo caso n&atilde;o afundarem, se n&atilde;o acontecer uma trag&eacute;dia,
e ao devolv&ecirc;-los, voltam intent&aacute;-lo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Conforme o c&aacute;lculo de possibilidades,
muito poucos s&atilde;o os que t&ecirc;m que intent&aacute;-lo pela segunda
vez, visto que t&ecirc;m mais de 80% de possibilidades de o conseguir com
uma, e j&aacute; com uma segunda ocasi&atilde;o aumenta o n&uacute;mero
de possibilidades. Realmente, tais possibilidades s&atilde;o duplicadas.
N&atilde;o &eacute; preciso que o fa&ccedil;am tr&ecirc;s vezes. T&ecirc;m
aproximadamente 170 possibilidades a favor e 30 em contra.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Como estes factos podem ser evitados se
Estados Unidos, por um lado, nega-lhes o visto e, pelo outro, quando viajam
ilegalmente os recebe de bra&ccedil;os abertos, sem lhe perguntar jamais
a Cuba, nunca o fizeram, quais s&atilde;o os antecedentes penais deles?
Outorga-lhes resid&ecirc;ncia legal e autoriza&ccedil;&atilde;o imediata
para procurarem emprego, que &eacute; uma quest&atilde;o que foi acrescentada
recentemente na interpreta&ccedil;&atilde;o da famosa Lei de Ajuste Cubano.
Que emprego v&atilde;o solicitar, realmente, se n&atilde;o t&ecirc;m feito
-refiro-me nestes casos- na sua vida outra coisa que viver &agrave; margem
da lei, sem procurar emprego;</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Que sentido tem devolver a Cuba pessoas
que, interceptadas no mar, s&atilde;o devolvidas a Cuba e enviadas para
seus lares segundo os acordos migrat&oacute;rios vigentes? Podem, de imediato,
tentar de novo, uma e vinte vezes, viajar ilegalmente para os Estados Unidos,
com risco para as suas vidas at&eacute; que conseguirem chegar &agrave;s
suas costas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Em virtude da Lei de Ajuste Cubano n&atilde;o
ficar&aacute; aventureiro ou delinq&uuml;ente, com san&ccedil;&atilde;o
cumprida ou por cumprir, em liberdade condicional ou sob fian&ccedil;a,
que n&atilde;o sonhe com viajar dessa forma ao pa&iacute;s onde h&aacute;
mais bens para roubar e mais espa&ccedil;o para delinquir. &Eacute; claro,
com isto n&atilde;o quero dizer que todos os que tentam ou t&ecirc;m tentado
viajar ilegalmente s&atilde;o delinq&uuml;entes; muitos deles s&atilde;o
simples pessoas que n&atilde;o receberam o visto, ou passaram um mont&atilde;o
de anos &agrave; espera do visto, e optam pela via que lhe outorgam os
privil&eacute;gios da Lei de Ajuste.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Perderam-se praticamente dez anos quando
foi assinado o primeiro acordo com Reagam, que se comprometeu a autorizar
at&eacute; 20 000 vistos. Vejam como interpretaram esse acordo, mil e tal
vistos num ano, e foram diminuindo a menos de mil, porque na interpreta&ccedil;&atilde;o
deles bastavam tr&ecirc;s vistos para dizer que tinham cumprido o acordo
at&eacute; 20 000 vistos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">O que fizeram em conluio com a j&aacute;
bem conhecida Funda&ccedil;&atilde;o, criada por eles, &agrave; qual queriam
outorgar-lhe uma base social? Muitos daqueles vistos que tinham que ser
outorgados a cidad&atilde;os que residiam em Cuba, separados dos seus familiares,
que foi o objectivo do arcordo, foram outorgados a cidad&atilde;os de origem
cubana que estavam em outros pa&iacute;ses, em qualquer um dos muitos pa&iacute;ses
onde h&aacute; cubanos, que n&atilde;o tinham podido ingressar nos Estados
Unidos, porque desde esses pa&iacute;ses n&atilde;o se podia viajar em
lanchas ou jangadas arrastados pela corrente do golfo. Isso fizeram com
os vistos. Ficaram &agrave; espera -n&atilde;o me lembro agora- calculo
que por volta de 180 000 cidad&atilde;os residentes em Cuba.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Em todos esses anos n&atilde;o chegaram
a 10 000, acho que aquele acordo durou ao redor de 9 anos, at&eacute; que
foi substitu&iacute;do pelos de 1994 e 1995 com a administra&ccedil;&atilde;o
de Clinton. Por isso, os novos acordos estabelecem: N&atilde;o menos de
20 000 --significa que podem aumentar a cifra se o desejarem, n&atilde;o
diminui-la--, e realmente essas cotas foram cumpridas. Durante um tempo,
apenas eram recebidos quinze mil vistos, porque rogaram que se lhes ajudasse
a resolver o problema de milhares de cidad&atilde;os cubanos que se encontravam
na Base de Guant&aacute;namo. Pediram a coopera&ccedil;&atilde;o e n&oacute;s
a demos; gra&ccedil;as a isso, alguns milhares dos que se encontravam alojados
nessa instala&ccedil;&atilde;o viajaram aos Estados Unidos durante dois
ou tr&ecirc;s anos. Parte da quota dos 20 000 foi empregue nisso. Mas depois
foi restabelecida, e inclusive, por vezes, t&ecirc;m outorgado 2000 ou
3000 por em cima de 20 000. &Eacute; assim.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quantas vidas ter&aacute; custado ao nosso
povo essa Lei de Ajuste Cubano ao longo de 33 anos de vig&ecirc;ncia? Quantas
vidas de crian&ccedil;as inocentes, arrancadas das suas escolas e conduzidas
a tais perigos por pais ou m&atilde;es irrespons&aacute;veis, ou enganados
por ilus&otilde;es ou por campanhas ruins e apelos que emanam da propaganda
massiva que &eacute; lan&ccedil;ada desde o pa&iacute;s que, por outro
lado, nos bloqueia ou tenta matar-nos pela fome e pelas doen&ccedil;as?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Se os 6 que iam na lancha r&uacute;stica
se tivessem afogado; se Eli&aacute;n e outros dois sobreviventes tivessem
perecido junto dos outros onze restantes, ningu&eacute;m talvez tivesse
sabido da sua morte. Por qu&ecirc; e para qu&ecirc;?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sem a Lei de Ajuste Cubano n&atilde;o teria
surgido o bochornoso e criminoso contrabando de seres humanos que hoje
utiliza t&eacute;cnicas planejadas pelos narcotraficantes, com lanchas
r&aacute;pidas, que com tr&ecirc;s potentes motores fora-de-borda nenhum
guardacostas pode interceptar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Viajando em lentos meios r&uacute;sticos,
ou em velozes embarca&ccedil;&otilde;es, s&oacute; 18 pessoas de 107 foram
interceptadas, ou seja, 16,9% dos que o intentaram n&atilde;o o conseguiram,
conservando a prerrogativa de o fazer novamente, algo verdadeiramente absurdo
e injustific&aacute;vel.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nenhum contrabandista foi preso nos Estados
Unidos, nenhum! O servi&ccedil;o de guarda-costas tem sido v&iacute;tima
de ciladas, tram&oacute;ias e provoca&ccedil;&otilde;es, acompanhadas de
campanhas atrav&eacute;s dos m&eacute;dias, com imagens que o desprestigiam
e o desmoralizam, reduzindo cada vez mais a sua efic&aacute;cia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">S&oacute; Cuba tem adoptado medidas s&eacute;rias
para o combate ao tr&aacute;fego de emigrantes: leis que endurecem as san&ccedil;&otilde;es
at&eacute; a cadeia perp&eacute;tua, regulamenta com rigor a posse e constru&ccedil;&atilde;o
de embarca&ccedil;&otilde;es, intensifica as medidas de vigil&acirc;ncia
e preven&ccedil;&atilde;o com o apoio da popula&ccedil;&atilde;o para evitar
ou dificultar a emigra&ccedil;&atilde;o ilegal.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">H&aacute; pessoas residentes nos Estados
Unidos implicadas no tr&aacute;fico de emigrantes, empregando lanchas r&aacute;pidas
de matr&iacute;cula norte-americana, mediante contratos e financiamentos
que se realizam em Miami, violando nomeadamente as leis dos Estados Unidos.
Delas, temos sessenta presas, que foram capturadas desde Abril de 1998
at&eacute; ao 20 de Fevereiro deste ano.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">H&aacute; muitos meses que estamos &agrave;
espera de que seja aceite o nosso oferecimento de extradi&ccedil;&atilde;o
para o seu lugar de resid&ecirc;ncia, os Estados Unidos, que tanto o demanda
quando se trata de traficantes de drogas, praticamente o exigem a muitos
pa&iacute;ses da Am&eacute;rica Latina com rela&ccedil;&atilde;o aos nacionais
desses pa&iacute;ses e residentes nos mesmos. Basta com que tenham a inten&ccedil;&atilde;o
de enviar drogas para os Estados Unidos. Mas n&atilde;o fazem isso com
os traficantes de seres humanos. Essas pessoas est&atilde;o em pris&atilde;o,
e s&atilde;o 60 porque j&aacute; julgamos alguns em virtude de que nessas
aventuras dois deles originaram a morte de pessoas e pusseram em perigo
a vida de crian&ccedil;as que iam nessas lanchas e, portanto, tinham cometido
o maior delito aqui e n&atilde;o l&aacute;. Nos outros casos o delito fundamental
&eacute; cometido nos Estados Unidos, onde residem, onde, reitero com maior
exactid&atilde;o, adquirem, compram ou alugam as embarca&ccedil;&otilde;es
os traficantes, fazem os contratos, cobram pelos seus servi&ccedil;os e
introduzem ilegalmente os emigrantes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Eacute; por isso que n&oacute;s, partindo
do referido princ&iacute;pio, em dois casos em que o delito principal foi
cometido nas &aacute;guas do nosso pa&iacute;s, e j&aacute; em virtude
das novas san&ccedil;&otilde;es, fizemos dois julgamentos. Mas est&atilde;o
os demais casos de residentes nos Estados Unidos que l&aacute; cometeram
o delito principal. Essas pessoas est&atilde;o na cadeia. Os familiares
nos Estados Unidos ficam impacientes e os reclamam, inclusive, alguns familiares
residentes em Cuba. H&aacute; medo de serem julgados em Miami. Qualquer
um compreende por qu&ecirc;. H&aacute; medo &agrave; influ&ecirc;ncia econ&oacute;mica,
ao suposto poder eleitoral, aos desafios e desordens da m&aacute;fia cubano-americana
e aos seus aliados no Congresso, de um e doutro partido, algo bochornoso
e indigno de uma grande pot&ecirc;ncia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por outro lado, ningu&eacute;m dos que
dirige aquele pa&iacute;s ousa reconhecer a verdade. Ningu&eacute;m diz
uma palavra sobre a verdadeira ra&iacute;z do delicado problema criado
com o seq&uuml;estro do menino cubano; ningu&eacute;m fala em deter essa
diab&oacute;lica m&aacute;quina de matar crian&ccedil;as, mulheres, anci&atilde;os
e homens, tenham ou n&atilde;o antecedentes penais. Os Estados Unidos n&atilde;o
t&ecirc;m nenhum direito de promover a morte de cidad&atilde;os deste pa&iacute;s,
sejam ou n&atilde;o delinq&uuml;entes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Essa m&aacute;quina, essa diab&oacute;lica
m&aacute;quina de matar e de provocar trag&eacute;dias, &eacute; precisamente
a Lei de Ajuste Cubano. Essa &eacute; a causa de que se tenha criado t&atilde;o
delicado problema com um menino seq&uuml;estrado que ainda n&atilde;o tinha
completado os seis anos, retido arbitrariamente naquele pa&iacute;s e entregue
em cust&oacute;dia a uma pessoa que n&atilde;o re&uacute;ne os mais m&iacute;nimos
requisitos &eacute;ticos para asumir essa tarefa. Sabemo-lo muito bem,
sabemo-lo cada vez melhor na medida em que tivemos a necessidade de saber
em m&atilde;os de quem estava esse menino.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por tudo isto, disse-lhes ao come&ccedil;ar
que iria falar de algo ainda mais monstruoso e grave que o seq&uuml;estro
de Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Lutaremos contra essa infame lei, infame
e criminosa lei. N&atilde;o descansaremos at&eacute; que n&atilde;o seja
abolida. S&oacute; assim teremos a certeza de que milhares de crian&ccedil;as
inocentes n&atilde;o ser&atilde;o desenraizadas ilegalmente da sua p&aacute;tria,
da sua escola, da sua identidade e submetidos a riscos mortais ou &agrave;
pr&oacute;pria morte.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Junto dos seus pais, e pelas vias legais
e seguras, e por muito que nos doer, a Revolu&ccedil;&atilde;o respeitar&aacute;
como algo sagrado o direito dos nossos cidad&atilde;os ao P&aacute;trio
Poder, partirem com os seus filhos para outros pa&iacute;ses, optar por
outra identidade, outra educa&ccedil;&atilde;o, outra cultura, outra bandeira.
N&atilde;o importa o n&uacute;mero de crian&ccedil;as que por essa via
a p&aacute;tria perca; mas, se se pretender fazer mediante o uso grosseiro
da for&ccedil;a e destruir assim a inoc&ecirc;ncia, a identidade e o destino
de uma crian&ccedil;a cubana, que na nossa consci&ecirc;ncia hoje &eacute;
a maior honra e o melhor porvir para uma crian&ccedil;a, por uma s&oacute;
estamos dispostos a morrer todos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">P&aacute;tria ou Morte!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Venceremos!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">(Ova&ccedil;&atilde;o)</font>
</body>
</html>
