<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, DISCURSO PROFERIDO NA SESSÃO DE ABERTURA DA CIMEIRA SUL. (12/04/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PROFERIDO PELO PRESIDENTE DOS CONSELHOS DE ESTADO E DE MINISTROS DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NA SESS&Atilde;O DE ABERTURA DA CIMEIRA SUL</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">Havana, 12 de Abril do ano 2000 </P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excel&ecirc;ncias,</P>
<P ALIGN="JUSTIFY">Distintos delegados e convidados,</P>
<P ALIGN="JUSTIFY">Nunca antes a humanidade teve um potencial cient&iacute;fico-t&eacute;cnico t&atilde;o formid&aacute;vel, uma capacidade de gera&ccedil;&atilde;o de riqueza e bem-estar t&atilde;o extraordin&aacute;ria e nunca antes o mundo foi t&atilde;o desigual e a iniq&uuml;idade, t&atilde;o profunda.</P>
<P ALIGN="JUSTIFY">As maravilhas tecnol&oacute;gicas que t&ecirc;m tornado menor o planeta em termos de comunica&ccedil;&otilde;es e dist&acirc;ncias, coexistem com a enorme e cada vez maior dist&acirc;ncia entre riqueza e pobreza, entre desenvolvimento e subdesenvolvimento.</P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o &eacute; uma realidade objetiva que p&otilde;e de manifesto nossa condi&ccedil;&atilde;o de passageiros de um mesmo navio, este planeta habitado por todos. Mas, nesse barco, os passageiros viajam em condi&ccedil;&otilde;es muito desiguais.</P>
<P ALIGN="JUSTIFY">Uma ex&iacute;gua minoria viaja em camarotes de luxo dotados de Internet, telem&oacute;veis, acesso a redes globais de comunica&ccedil;&atilde;o; disp&otilde;em de dieta aliment&iacute;cia abundante e balanceada; consomem &aacute;gua limpa; t&ecirc;m atendimento m&eacute;dico sofisticado e acesso &agrave; cultura.</P>
<P ALIGN="JUSTIFY">Uma incomensur&aacute;vel e desconsolada maioria viaja em condi&ccedil;&otilde;es que se assemelham &agrave;s horr&iacute;veis travessias do com&eacute;rcio de escravos entre a &Aacute;frica e a Am&eacute;rica no passado colonial. Amontoados em por&otilde;es insalubres, com fome, doen&ccedil;as e desesperan&ccedil;a, assim viajam nesse navio, 85% de seus passageiros.</P>
<P ALIGN="JUSTIFY">&Eacute; evidente que carrega injusti&ccedil;a demais para manter-se na superf&iacute;cie e segue um curso t&atilde;o irracional e absurdo que n&atilde;o &eacute; capaz de chegar em porto seguro. Este navio parece destinado a chocar-se com um iceberg. Se isso acontecer, nos afundaremos todos.</P>
<P ALIGN="JUSTIFY">Os Chefes de Estado e de Governo que aqui nos reunimos, representantes da imensa e dolorosa maioria, temos o direito e ainda mais, a obriga&ccedil;&atilde;o de desviar o leme para corrigir esse rumo catastr&oacute;fico. Temos a obriga&ccedil;&atilde;o de ocupar o lugar que nos corresponde na ponte de comando para conseguir que todos naveguemos em condi&ccedil;&otilde;es de solidariedade, eq&uuml;idade e justi&ccedil;a.</P>
<P ALIGN="JUSTIFY">Durante duas d&eacute;cadas, repetiu-se ao Terceiro Mundo um discurso simplista e &uacute;nico e se lhe imp&ocirc;s uma pol&iacute;tica &uacute;nica.</P>
<P ALIGN="JUSTIFY">Foi-nos assegurado que o mercado sem regulamenta&ccedil;&atilde;o, a privatiza&ccedil;&atilde;o m&aacute;xima e a retirada do Estado da atividade econ&ocirc;mica eram os princ&iacute;pios infal&iacute;veis para alcan&ccedil;ar o desenvolvimento econ&ocirc;mico e social.</P>
<P ALIGN="JUSTIFY">Seguindo esses princ&iacute;pios, os pa&iacute;ses desenvolvidos e, em especial os Estados Unidos, as grandes multinacionais benefici&aacute;rias dessa pol&iacute;tica, e o Fundo Monet&aacute;rio Internacional planejaram, nas duas &uacute;ltimas d&eacute;cadas, a ordem econ&ocirc;mica mundial mais hostil para o progresso de nossos pa&iacute;ses e tamb&eacute;m, a mais insustent&aacute;vel para a manuten&ccedil;&atilde;o da vida em termos sociais e ambientais.</P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o foi encerrada na camisa-de-for&ccedil;a do neoliberalismo e como tal, tende a globalizar n&atilde;o o desenvolvimento, mas a pobreza; n&atilde;o o respeito &agrave; soberania nacional de nossos Estados, mas sua viola&ccedil;&atilde;o; n&atilde;o a solidariedade entre os povos, mas o "salve-se quem puder" no meio da competi&ccedil;&atilde;o desigual do mercado.</P>
<P ALIGN="JUSTIFY">Duas d&eacute;cadas do chamado ajuste estrutural neoliberal tem deixado um saldo de fracasso econ&ocirc;mico e desastre social que &eacute; dever dos pol&iacute;ticos respons&aacute;veis encarar com o prop&oacute;sito de tomar as decis&otilde;es imprescind&iacute;veis para arrancar o Terceiro Mundo deste beco sem sa&iacute;da.</P>
<P ALIGN="JUSTIFY">O fracasso econ&ocirc;mico &eacute; evidente. Sob pol&iacute;ticas neoliberais, a economia mundial teve um crescimento global entre 1975 e 1998 que foi apenas a metade do atingido no per&iacute;odo 1945-1975, com pol&iacute;ticas keynesianas de regula&ccedil;&atilde;o de mercados e ativa participa&ccedil;&atilde;o do Estado na economia.</P>
<P ALIGN="JUSTIFY">Na Am&eacute;rica Latina, onde o neoliberalismo tem sido aplicado com ortodoxia doutrin&aacute;ria, o crescimento econ&ocirc;mico da etapa neoliberal tampouco vai mais al&eacute;m da metade do que se obteve com pol&iacute;ticas desenvolvimentistas dirigidas pelos Estados. A Am&eacute;rica Latina n&atilde;o tinha d&iacute;vida logo depois do p&oacute;s-guerra. Hoje devemos quase um milh&atilde;o de milh&otilde;es de d&oacute;lares. A d&iacute;vida por habitante &aacute; a mais alta do mundo. A diferen&ccedil;a de renda entre os ricos e os pobres &eacute; tamb&eacute;m a mais alta do mundo. H&aacute; mais pobres, desempregados e famintos que nos piores tempos de sua hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Com o neoliberalismo, a economia mundial n&atilde;o tem crescido mais rapidamente em termos reais, mas em troca se est&aacute; multiplicando a instabilidade, a especula&ccedil;&atilde;o, a d&iacute;vida externa, o interc&acirc;mbio desigual, a tend&ecirc;ncia &agrave; ocorr&ecirc;ncia de crises financeiras mais freq&uuml;entes, a pobreza, a desigualdade e o abismo entre o Norte opulento e o Sul despossu&iacute;do.</P>
<P ALIGN="JUSTIFY">Crise, instabilidade, turbul&ecirc;ncia e incerteza tem sido os termos mais utilizados nos dois &uacute;ltimos anos para se referir &agrave; ordem econ&ocirc;mica mundial.</P>
<P ALIGN="JUSTIFY">A n&atilde;o regulac&atilde;o neoliberal e a liberaliza&ccedil;&atilde;o da conta de capital t&ecirc;m profundas repercuss&otilde;es negativas numa economia mundial onde floresce a especula&ccedil;&atilde;o nos mercados de divisas e de derivados financeiros, nos quais se realizam transa&ccedil;&otilde;es di&aacute;rias n&atilde;o inferiores a tr&ecirc;s milh&otilde;es de milh&otilde;es de d&oacute;lares, a maioria das quais s&atilde;o totalmente especulativas.</P>
<P ALIGN="JUSTIFY">Exige-se a nossos pa&iacute;ses maior transpar&ecirc;ncia na informa&ccedil;&atilde;o e uma efetiva supervis&atilde;o banc&aacute;ria, mas entidades financeiras como os fundos de cobertura, n&atilde;o oferecem informa&ccedil;&atilde;o sobre suas atividades, n&atilde;o t&ecirc;m regula&ccedil;&atilde;o alguma e realizam opera&ccedil;&otilde;es com montantes muito superiores a todas as reservas dos bancos dos pa&iacute;ses do Sul.</P>
<P ALIGN="JUSTIFY">No clima de especula&ccedil;&atilde;o desmedida, os movimentos de capital de curto prazo tornam vulner&aacute;veis os pa&iacute;ses do Sul frente a qualquer conting&ecirc;ncia externa.</P>
<P ALIGN="JUSTIFY">Obriga-se o Terceiro Mundo a imobilizar recursos financeiros e a endividar-se para manter reservas em divisas com a ilus&atilde;o de resistir a ataques especulativos. Mais de 20% das receitas de capital nos &uacute;ltimos anos se imobilizaram como reservas e finalmente, foram incapazes de resistir a tais ataques, como se demonstrou na recente crise financeira iniciada no Sudeste Asi&aacute;tico.</P>
<P ALIGN="JUSTIFY">Nos Estados Unidos, est&atilde;o colocados uns 727 mil milh&otilde;es de d&oacute;lares procedentes das reservas dos Bancos Centrais do mundo. Isto d&aacute; lugar ao fato absurdo de que com suas reservas, os pa&iacute;ses pobres oferecem financiamento barato e a longo prazo ao pa&iacute;s mais rico e poderoso do mundo, reservas que podem ser investidas n&atilde;o no desenvolvimento econ&ocirc;mico, mas tamb&eacute;m no social.</P>
<P ALIGN="JUSTIFY">Se Cuba tem podido fazer o que tem feito na educa&ccedil;&atilde;o, na sa&uacute;de, na cultura, na ci&ecirc;ncia, no esporte e em outras esferas sociais, com &ecirc;xito que ningu&eacute;m no mundo questiona, apesar do bloqueio econ&ocirc;mico que j&aacute; dura quatro d&eacute;cadas, e ademais, tem revalorizado sete vezes sua moeda nos &uacute;ltimos anos, em rela&ccedil;&atilde;o ao d&oacute;lar, isso foi poss&iacute;vel pelo privil&eacute;gio de n&atilde;o pertencer ao Fundo Monet&aacute;rio Internacional.</P>
<P ALIGN="JUSTIFY">Um sistema financeiro que obriga os pa&iacute;ses a manter congelados t&atilde;o volumosos recursos de que necessitam desesperadamente para proteger-se da instabilidade gerada pelo pr&oacute;prio sistema e propicia que os pobres financiem os ricos, &eacute; um sistema que deve ser demolido.</P>
<P ALIGN="JUSTIFY">O mencionado Fundo Monet&aacute;rio Internacional &eacute; a organiza&ccedil;&atilde;o emblem&aacute;tica do atual sistema monet&aacute;rio. Nela, os Estados Unidos desfruta de poder de veto sobre suas decis&otilde;es.</P>
<P ALIGN="JUSTIFY">Na recente crise financeira, o FMI demonstrou imprevis&atilde;o, manejo torpe da crise uma vez iniciada, e imposi&ccedil;&atilde;o de suas cl&aacute;usulas de condicionalidade que paralisam as pol&iacute;ticas de desenvolvimento social dos governos, lhes criam graves problemas internos e lhes impedem de obter os recursos necess&aacute;rios nos momentos que mais os necessitam.</P>
<P ALIGN="JUSTIFY">J&aacute; &eacute; hora de que o Terceiro Mundo demande com energia a demoli&ccedil;&atilde;o de um organismo que n&atilde;o oferece estabilidade &agrave; economia mundial e que funciona n&atilde;o para entregar fundos preventivos aos devedores e evitar crises de liquidez, sen&atilde;o para proteger e resgatar os credores.</P>
<P ALIGN="JUSTIFY">Que racionalidade ou que &eacute;tica pode haver numa ordem monet&aacute;ria internacional que permite a uns t&eacute;cnicos cujos cargos dependem do apoio norte-americano, planejar em Washington, programas de ajuste econ&ocirc;mico sempre iguais para ser aplicados &agrave; enorme variedade de pa&iacute;ses e de problemas concretos do Terceiro Mundo?</P>
<P ALIGN="JUSTIFY">Quem assume a responsabilidade quando os programas de ajuste ocasionam caos social, paralisam e desestabilizam pa&iacute;ses com grandes recursos humanos e naturais, como aconteceu na Indon&eacute;sia e no Equador?</P>
<P ALIGN="JUSTIFY">Para o Terceiro Mundo &eacute; de vital import&acirc;ncia fazer desaparecer esta sinistra institui&ccedil;&atilde;o e a filosofia que representa e substitu&iacute;-la por um &oacute;rg&atilde;o regulador das finan&ccedil;as internacionais que funcione sobre bases democr&aacute;ticas e sem poder de veto para ningu&eacute;m, que n&atilde;o seja um defensor exclusivo dos credores ricos, que n&atilde;o imponha condi&ccedil;&otilde;es ingerencistas e permita regular os mercados financeiros para frear a especula&ccedil;&atilde;o desenfreada.</P>
<P ALIGN="JUSTIFY">Uma forma poss&iacute;vel para fazer isto seria estabelecer um imposto n&atilde;o de 0,1%, como prop&ocirc;s o genial Tobin, mas de 1% no m&iacute;nimo &agrave;s transa&ccedil;&otilde;es financeiras especulativas, que permitiria criar, ademais, um volumoso e necess&aacute;rio fundo, superior ao milh&atilde;o de milh&otilde;es de d&oacute;lares por ano, para o verdadeiro, sustent&aacute;vel e integral desenvolvimento do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida externa dos pa&iacute;ses subdesenvolvidos assombra pelo montante gigantesco, pelo escandaloso mecanismo de submiss&atilde;o e explora&ccedil;&atilde;o que implica e pela rid&iacute;cula forma proposta pelos pa&iacute;ses desenvolvidos para fazer-lhe frente.</P>
<P ALIGN="JUSTIFY">Essa d&iacute;vida supera j&aacute; os US$ 2,5 milh&otilde;es de milh&otilde;es e tem tido na d&eacute;cada atual um crescimento ainda mais perigoso que o dos anos 70.</P>
<P ALIGN="JUSTIFY">Uma grande parte dessa nova d&iacute;vida pode mudar de m&atilde;os com facilidade nos mercados secund&aacute;rios; est&aacute; mais dispersa e &eacute; mais dif&iacute;cil de renegociar.</P>
<P ALIGN="JUSTIFY">Uma vez mais devo repetir o que desde 1985 vimos expondo: a d&iacute;vida j&aacute; foi paga, se se levar em conta os termos em que foi contra&iacute;da; o vertiginoso e arbitr&aacute;rio crescimento das taxas de juros do d&oacute;lar na d&eacute;cada anterior e as quedas de pre&ccedil;os dos produtos b&aacute;sicos, fonte fundamental de receitas dos pa&iacute;ses que ainda est&atilde;o por desenvolver-se. A d&iacute;vida continua alimentando-se a si mesma num c&iacute;rculo vicioso onde se pede emprestado para poder pagar os juros.</P>
<P ALIGN="JUSTIFY">Hoje &eacute; mais evidente que nunca que a d&iacute;vida n&atilde;o &eacute; um problema econ&ocirc;mico, mas pol&iacute;tico e, portanto, exige uma solu&ccedil;&atilde;o pol&iacute;tica. N&atilde;o se pode continuar ignorando que se trata de um assunto cuja solu&ccedil;&atilde;o tem que vir fundamentalmente de quem tem os recursos e o poder para isso: os pa&iacute;ses ricos.</P>
<P ALIGN="JUSTIFY">A chamada Iniciativa para a Redu&ccedil;&atilde;o da D&iacute;vida dos Pa&iacute;ses Pobres Altamente Endividados tem nome comprido e resultados muito curtos. O &uacute;nico qualificativo que merece &eacute; o de rid&iacute;cula, pois se prop&otilde;e aliviar 8,3% da d&iacute;vida total dos pa&iacute;ses do Sul e, a quase quatro anos de atividade, s&oacute; quatro pa&iacute;ses dos 33 mais pobres alcan&ccedil;aram passar o complicado processo e tudo para cancelar a insignificante cifra de US$2,700 milh&otilde;es, que &eacute; 33% do que cada ano se gasta nos Estados Unidos somente em cosm&eacute;ticos.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida externa &eacute; hoje um dos maiores obst&aacute;culos para o desenvolvimento e mais uma bomba pronta para explodir sob os alicerces da economia mundial em qualquer conjuntura de crise econ&ocirc;mica.</P>
<P ALIGN="JUSTIFY">Os recursos necess&aacute;rios para uma solu&ccedil;&atilde;o de fundo deste problema n&atilde;o s&atilde;o grandes, comparando-se com as riquezas e os gastos dos pa&iacute;ses credores. S&oacute; em financiar armas e soldados, quando j&aacute; n&atilde;o h&aacute; guerra fria, se gastam anualmente US$800 mil milh&otilde;es, n&atilde;o menos de US$400 mil milh&otilde;es em drogas estupefacientes e ademais, US$1 milh&atilde;o de milh&otilde;es em publicidade comercial t&atilde;o alienante como as pr&oacute;prias drogas, para citar s&oacute; tr&ecirc;s exemplos.</P>
<P ALIGN="JUSTIFY">Como j&aacute; referimos otras vezes com sincero realismo, a d&iacute;vida externa do Terceiro Mundo &eacute; impag&aacute;vel e incobr&aacute;vel.</P>
<P ALIGN="JUSTIFY">O com&eacute;rcio mundial continua sendo e o ser&aacute; cada vez mais, sob a globaliza&ccedil;&atilde;o neoliberal, instrumento de dom&iacute;nio dos pa&iacute;ses ricos, fator de perpetua&ccedil;&atilde;o e acentua&ccedil;&atilde;o de desigualdades e cen&aacute;rio de forte pugna entre os pa&iacute;ses desenvolvidos para controlar os mercados do presente e do futuro.</P>
<P ALIGN="JUSTIFY">O discurso neoliberal recomenda a liberaliza&ccedil;&atilde;o comercial como f&oacute;rmula &uacute;nica e absoluta para alcan&ccedil;ar a efici&ecirc;ncia e o desenvolvimento. Segundo ela, todos os pa&iacute;ses devem eliminar os instrumentos de prote&ccedil;&atilde;o de seus mercados internos e as diferen&ccedil;as de desenvolvimento entre pa&iacute;ses, por grandes que sejam, n&atilde;o justificariam o desvio do caminho que pretende apresentar sem outra alternativa poss&iacute;vel. Aos pa&iacute;ses mais pobres s&oacute; se lhes reconhece, depois de &aacute;rduas negocia&ccedil;&otilde;es na OMC, alguma pequena diferen&ccedil;a nos prazos para entrar plenamente nesse nefasto sistema.</P>
<P ALIGN="JUSTIFY">Enquanto o neoliberalismo repete o discurso sobre as oportunidades que oferece a abertura comercial, o peso dos pa&iacute;ses subdesenvolvidos nas exporta&ccedil;&otilde;es mundiais era inferior em 1998 ao de 45 anos atr&aacute;s, em 1953. O Brasil com 8,5 milh&otilde;es de quil&ocirc;metros quadrados e 168 milh&otilde;es de habitantes, e 51,100 milh&otilde;es de d&oacute;lares em exporta&ccedil;&otilde;es em 1998 exporta muito menos que a Holanda com 41,500 quil&ocirc;metros quadrados, 15,7 milh&otilde;es de habitantes, e 198,700 milh&otilde;es de d&oacute;lares em exporta&ccedil;oes nesse mesmo ano.</P>
<P ALIGN="JUSTIFY">A liberaliza&ccedil;&atilde;o no com&eacute;rcio tem consistido, no essencial, numa elimina&ccedil;&atilde;o unilateral de instrumentos de prote&ccedil;&atilde;o por parte do Sul sem que os pa&iacute;ses desenvolvidos tenham feito o mesmo para permitir a entrada a seus mercados das exporta&ccedil;&otilde;es do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses ricos t&ecirc;m impulsionado a liberaliza&ccedil;&atilde;o em setores estrat&eacute;gicos vinculados ao dom&iacute;nio tecnol&oacute;gico, nos quais desfrutam de enormes vantagens que o mercado sem regulamenta&ccedil;&atilde;o se encarrega de acrescentar. S&atilde;o os casos cl&aacute;ssicos dos servi&ccedil;os, da tecnologia da informa&ccedil;&atilde;o, da biotecnologia e das telecomunica&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Em troca, setores como a agricultura e os t&ecirc;xteis, de grande import&acirc;ncia para nossos pa&iacute;ses, n&atilde;o t&ecirc;m conseguido eliminar as restri&ccedil;&otilde;es j&aacute; acordadas durante a Rodada Uruguai porque n&atilde;o correspondem aos interesses dos pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Nos pa&iacute;ses da OCDE, o clube dos mais ricos, o imposto alfandeg&aacute;rio m&eacute;dio aplicado &agrave;s exporta&ccedil;&otilde;es de manufaturas dos pa&iacute;ses subdesenvolvidos &eacute; quatro vezes maior que o que se aplica aos pr&oacute;prios pa&iacute;ses desse clube. Contra os pa&iacute;ses do Sul se levanta uma verdadeira muralha de barreiras n&atilde;o-alfandeg&aacute;r&iacute;as.</P>
<P ALIGN="JUSTIFY">Instaurou-se no com&eacute;rcio internacional um discurso hip&oacute;crita ultraliberal que se combina com um protecionismo seletivo imposto pelos pa&iacute;ses do Norte.</P>
<P ALIGN="JUSTIFY">Os produtos b&aacute;sicos continuam sendo o elo mais fraco no com&eacute;rcio mundial. Para 67 pa&iacute;ses do Sul, estes produtos representam n&atilde;o menos de 50% de suas receitas por exporta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A onda neoliberal varreu com os esquemas defensivos da rela&ccedil;&atilde;o de interc&acirc;mbio dos produtos b&aacute;sicos. O supremo ditame do mercado n&atilde;o podia tolerar distor&ccedil;&atilde;o alguma e, portanto, os Conv&ecirc;nios de Produtos B&aacute;sicos e outras f&oacute;rmulas defensivas para combater o interc&acirc;mbio desigual foram abandonadas. &Eacute; por isso que produtos como o a&ccedil;&uacute;car, o cacau, o caf&eacute; e outros similares t&ecirc;m hoje um poder aquisitivo equivalente a 20% do que tinham em 1960 e n&atilde;o alcan&ccedil;am sequer a cobrir os custos de produ&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O trato especial e diferenciado aos pa&iacute;ses pobres, que &eacute; o reconhecimento n&atilde;o s&oacute; de enormes diferen&ccedil;as no desenvolvimento que impedem a aplica&ccedil;&atilde;o de igual medida para ricos e pobres, mas tamb&eacute;m de um passado hist&oacute;rico colonial que exige compensa&ccedil;&atilde;o, tem sido conceituado n&atilde;o como um ato de justi&ccedil;a elementar e uma necessidade que n&atilde;o se pode ignorar, mas como um exerc&iacute;cio temporal de caridade. </P>
<P ALIGN="JUSTIFY">A fracassada reuni&atilde;o de Seattle expressou o cansa&ccedil;o e a oposi&ccedil;&atilde;o que a pol&iacute;tica neoliberal provoca em crescentes setores de opini&atilde;o nos pa&iacute;ses do Sul e do pr&oacute;prio Norte.</P>
<P ALIGN="JUSTIFY">Os Estados Unidos apresentou a Rodada de Negocia&ccedil;&otilde;es Comerciais que devia partir de Seattle como um degrau superior na liberaliza&ccedil;&atilde;o comercial, sem preocupar-se e talvez, sem perceber, com a vig&ecirc;ncia de sua agressiva e discriminat&oacute;ria Lei de Com&eacute;rcio Exterior que inclui disposi&ccedil;&otilde;es como a chamada "Super-301" que &eacute; um mostru&aacute;rio de discrimina&ccedil;&atilde;o e amea&ccedil;as de san&ccedil;&otilde;es a outros pa&iacute;ses por raz&otilde;es que v&atilde;o desde a suposta aplica&ccedil;&atilde;o de barreiras a produtos norte-americanos at&eacute; a arbitr&aacute;ria, interesseira e muitas vezes, c&iacute;nica qualifica&ccedil;&atilde;o que esse governo quer dar a outro sobre o tema dos direitos humanos.</P>
<P ALIGN="JUSTIFY">Em Seattle ocorreu uma subleva&ccedil;&atilde;o contra o neoliberalismo, que teve um antecedente no recha&ccedil;o &agrave;s tentativas para impor o Acordo Multilateral de Investimentos. S&atilde;o express&otilde;es de que o agressivo fundamentalismo de mercado, que tem ocasionado volumosas perdas a nossos pa&iacute;ses, est&aacute; levantando uma forte e merecida recha&ccedil;o mundial.</P>
<P ALIGN="JUSTIFY">Somando-se &agrave;s calamidades econ&ocirc;micas referidas, os altos pre&ccedil;os que em certas ocasi&otilde;es alcan&ccedil;a o petr&oacute;leo constituem um fator de substancial piora da situa&ccedil;&atilde;o dos pa&iacute;ses do Sul que s&atilde;o importadores absolutos deste recurso vital.</P>
<P ALIGN="JUSTIFY">O Terceiro Mundo subministra ao redor de 80% do petr&oacute;leo que se comercializa em n&iacute;vel mundial e desse total 80% se exporta para os pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses ricos podem pagar qualquer pre&ccedil;o pela energia que desperdi&ccedil;am para sustentar consumos suntu&aacute;rios e destruir o equil&iacute;brio ecol&oacute;gico. Os Estados Unidos consomem anualmente, 8,1 toneladas de petr&oacute;leo por habitante, enquanto os pa&iacute;ses do Terceiro Mundo consomem uma m&eacute;dia de 0,8 de tonelada e, deles, os 48 mais pobres s&oacute; 0,3.</P>
<P ALIGN="JUSTIFY">Quando os pre&ccedil;os sobem abruptamente de 12 a 30 d&oacute;lares por barril, ou ainda mais, seu efeito &eacute; devastador sobre os pa&iacute;ses do Terceiro Mundo, somando-se aos impactos negativos que sobre eles j&aacute; pesam a d&iacute;vida externa, os baixos pre&ccedil;os de seus produtos b&aacute;sicos, as crises financeiras e o interc&acirc;mbio desigual. Um novo interc&acirc;mbio dessa natureza, esta vez com seus pr&oacute;prios irm&atilde;os do Sul, surge demolidoramente.</P>
<P ALIGN="JUSTIFY">O petr&oacute;leo &eacute; um produto t&atilde;o vital e de necessidade universal, que na realidade escapa &agrave;s leis do mercado. Seu pre&ccedil;o, de uma ou de outra forma, foi sempre decidido pelas grandes multinacionais ou pelos pr&oacute;prios pa&iacute;ses do Terceiro Mundo, exportadores de petr&oacute;leo, associados em defesa de seus interesses.</P>
<P ALIGN="JUSTIFY">Os pre&ccedil;os baixos beneficiam fundamentalmente os pa&iacute;ses ricos e grandes esbanjadores de combust&iacute;vel. Limitam por sua vez, a busca e explora&ccedil;&atilde;o de novas jazidas, o desenvolvimento de tecnologias que reduzem o consumo e protegem o meio ambiente e afetam os exportadores de nosso mundo. Os altos pre&ccedil;os beneficiam os exportadores, s&atilde;o facilmente suport&aacute;veis pelos pa&iacute;ses ricos, mas em troca, s&atilde;o desesperan&ccedil;adores e destrutivos para a economia de grande parte do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Este &eacute; um bom exemplo de que, no com&eacute;rcio mundial, o tratamento diferenciado para pa&iacute;ses em condi&ccedil;&otilde;es desiguais de desenvolvimento deve constituir um princ&iacute;pio justo e imprescind&iacute;vel. &Eacute; absolutamente injusto que Mo&ccedil;ambique, um pa&iacute;s pobre do Terceiro Mundo, com US$84 de PIB per c&aacute;pita, tenha que pagar por um produto t&atilde;o vital o mesmo pre&ccedil;o que a Su&iacute;&ccedil;a, com US$43.400 per c&aacute;pita: 516 vezes mais que Mo&ccedil;ambique!</P>
<P ALIGN="JUSTIFY">O Pacto de S&atilde;o Jos&eacute;, concertado h&aacute; vinte anos pela Venezuela e o M&eacute;xico com um grupo de pequenos pa&iacute;ses da &aacute;rea, importadores de petr&oacute;leo, &eacute; um bom precedente do que se pode e se deve fazer, levando em conta as condi&ccedil;&otilde;es particulares de cada um dos pa&iacute;ses do Terceiro Mundo em circunst&acirc;ncias similares, ainda que evitando, esta vez, condicionamento algum pelo tratamento diferenciado que recebam.</P>
<P ALIGN="JUSTIFY">Alguns n&atilde;o est&atilde;o em condi&ccedil;&otilde;es de pagar mais de 10 d&oacute;lares por barril, outros mais de 15 e nenhum, mais de 20 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">O mundo dos pa&iacute;ses ricos, esbanjador e consumista, pode, em troca, pagar mais de 30 d&oacute;lares por barril sem que se afetem. Se eles consumem 80% do que exportam os produtores do Terceiro Mundo, um pre&ccedil;o inferior para os 20% restantes, ficaria vantajosamente compensado. Seria uma forma concreta e efetiva de converter a coopera&ccedil;&atilde;o Sul-Sul num potente instrumento para o desenvolvimento do Terceiro Mundo. Fazer outra coisa equivaleria a nos devorar a n&oacute;s mesmos.</P>
<P ALIGN="JUSTIFY">No mundo globalizado, onde o conhecimento &eacute; a chave do desenvolvimento, a fenda tecnol&oacute;gica entre o Norte e o Sul se afunda mais em condi&ccedil;&otilde;es de crescente privatiza&ccedil;&atilde;o da pesquisa cient&iacute;fica e de seus resultados.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses desenvolvidos com 15% dos habitantes do planeta concentram 88% dos usu&aacute;rios da Internet. S&oacute; nos Estados Unidos h&aacute; mais computadores que a soma dos existentes no resto do mundo. Estes pa&iacute;ses controlam 97% das patentes em n&iacute;vel global; recebem mais de 90% dos direitos de licen&ccedil;as internacionais, enquanto para muitos pa&iacute;ses do Sul o uso dos direitos de propriedade intelectual &eacute; inexistente.</P>
<P ALIGN="JUSTIFY">O lucro se imp&otilde;e acima das necessidades na pesquisa privada, os direitos de propriedade intelectual excluem do conhecimento os pa&iacute;ses subdesenvolvidos e a legisla&ccedil;&atilde;o de patentes n&atilde;o reconhece os conhecimentos nem os sistemas tradicionais de propriedade que s&atilde;o t&atilde;o importantes no Sul.</P>
<P ALIGN="JUSTIFY">A pesquisa privada se concentra nas necessidades dos consumidores ricos.</P>
<P ALIGN="JUSTIFY">As vacinas s&atilde;o as tecnologias mais eficientes em rela&ccedil;&atilde;o com os gastos no atendimento da sa&uacute;de, pois s&atilde;o capazes de prevenir a doen&ccedil;a com uma dose que se administra uma s&oacute; vez, mas produzem poucos lucros e s&atilde;o relegadas a respeito de medicamentos que requerem aplica&ccedil;&otilde;es reiteradas e geram lucros maiores.</P>
<P ALIGN="JUSTIFY">Os novos medicamentos, as melhores sementes e, em geral, as melhores tecnologias, formadas mercadorias, t&ecirc;m um pre&ccedil;o somente ao alcance dos pa&iacute;ses ricos.</P>
<P ALIGN="JUSTIFY">Os sombrios resultados sociais desta corrida neoliberal para a cat&aacute;strofe, est&atilde;o claros.</P>
<P ALIGN="JUSTIFY">Em mais de cem pa&iacute;ses, a receita por habitante &eacute; inferior ao que era h&aacute; 15 anos. Mil e seiscentas pessoas vivem agora pior que nos in&iacute;cios da d&eacute;cada de 80.</P>
<P ALIGN="JUSTIFY">Mais de 820 milh&otilde;es de pessoas est&atilde;o desnutridas e delas, 790 milh&otilde;es vivem no Terceiro Mundo. Estima-se que 507 milh&otilde;es de pessoas que vivem hoje nos pa&iacute;ses do Sul, n&atilde;o passar&atilde;o dos 40 anos de idade.</P>
<P ALIGN="JUSTIFY">Dois de cada cinco crian&ccedil;as nos pa&iacute;ses do Terceiro Mundo, que aqu&iacute; representamos, sofrem atraso no crescimento e um de cada tr&ecirc;s tem baixo peso para sua idade. 30 000 que poderiam se salvar morrem cada dia; 2 milh&otilde;es de meninas s&atilde;o obrigadas a excercer a prostitui&ccedil;&atilde;o; 130 milh&otilde;es n&atilde;o t&ecirc;m acesso &agrave; educa&ccedil;&atilde;o b&aacute;sica; enquanto 250 milh&otilde;es de menores de 15 anos se v&ecirc;em obrigados a trabalhar para sobrevivirem.</P>
<P ALIGN="JUSTIFY">A ordem econ&ocirc;mica mundial funciona para 20% da popula&ccedil;&atilde;o, mas exclui, rebaixa e degrada o 80% restantes.</P>
<P ALIGN="JUSTIFY">N&atilde;o nos podemos resignar a entrar no pr&oacute;ximo s&eacute;culo como a retaguarda atrasada, pobre, explorada, v&iacute;tima do racismo e da xenofobia, impedida de ter acesso ao conhecimento e sofrendo a aliena&ccedil;&atilde;o de nossas culturas pela mensagem estranha e consumista globalizada pela m&iacute;dia.</P>
<P ALIGN="JUSTIFY">Para o Grupo dos 77, a hora atual n&atilde;o pode ser de rogat&oacute;rias aos pa&iacute;ses desenvolvidos, nem de submiss&atilde;o, derrotismo ou divis&otilde;es internas, mas de resgate de nosso esp&iacute;rito de luta, da unidade e coes&atilde;o em torno de nossas demandas.</P>
<P ALIGN="JUSTIFY">H&aacute; 50 anos nos prometeram que um dia n&atilde;o haveria abismo entre os pa&iacute;ses desenvolvidos e os subdesenvolvidos. Prometeram-nos p&atilde;o e justi&ccedil;a e hoje, h&aacute; cada vez menos p&atilde;o e menos justi&ccedil;a.</P>
<P ALIGN="JUSTIFY">O mundo poder&aacute; globalizar-se sob a &eacute;gide neoliberal, mas &eacute; imposs&iacute;vel governar milhares de milh&otilde;es de pessoas famintas de p&atilde;o e de justi&ccedil;a.</P>
<P ALIGN="JUSTIFY">As imagens de m&atilde;es e crian&ccedil;as que vemos em regi&otilde;es inteiras da &Aacute;frica sob o a&ccedil;oite da seca e de outras cat&aacute;strofes, nos lembram os campos de concentra&ccedil;&atilde;o da Alemanha nazista, nos fazem ver de novo diante dos nossos olhos, as montanhas de cad&aacute;veres ou de homens, mulheres e crian&ccedil;as moribundos.</P>
<P ALIGN="JUSTIFY">&Eacute; necess&aacute;rio um Nuremberg para julgar a ordem econ&ocirc;mica que nos impuseram, que a cada tr&ecirc;s anos mata de fome e de doen&ccedil;as previs&iacute;veis ou cur&aacute;veis mais homens, mulheres e crian&ccedil;as que todos os que, em seis anos, a Segunda Guerra Mundial matou.</P>
<P ALIGN="JUSTIFY">Que fazer &eacute; o que devemos discutir aqui.</P>
<P ALIGN="JUSTIFY">N&oacute;s, em Cuba, dizemos: "P&aacute;tria ou morte!" Nesta confer&ecirc;ncia de Cimeira do Terceiro Mundo, nos caberia dizer: Ou nos unimos e cooperamos estreitamente, ou nos espera a morte!</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P></FONT></BODY>
</HTML>
