<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso proferido na sessão de encerramento da Cimeira Sul, Palácio das Convenções, Havana, Cuba, a 14 de Abril de 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, <BR>
na sess&atilde;o de encerramento da Cimeira Sul, Pal&aacute;cio das Conven&ccedil;&otilde;es, Havana, Cuba, a 14 de Abril de 2000.</P>
<P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas, Conselho de Estado)</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excel&ecirc;ncias;</P>
<P ALIGN="JUSTIFY">Distintos delegados e convidados; ainda que, a partir do generoso acordo que adoptaram h&aacute; apenas uns minutos com respeito &agrave; guerra econ&ocirc;mica dos Estados Unidos contra Cuba, sem que o solicit&aacute;ssemos, seria melhor chamar-lhes queridos irm&atilde;os:</P>
<P ALIGN="JUSTIFY">Realmente estou admirado com os discursos que c&aacute; temos escutado. Durante muitas horas apontei as id&eacute;ias essenciais de cada um dos Chefes de Estado ou de Governo, Vice-Presidentes e altos dirigentes que fizeram uso da palavra.</P>
<P ALIGN="JUSTIFY">J&aacute; participei em muitas cimeiras, mas nunca antes vi tanta unidade de crit&eacute;rio entre os l&iacute;deres do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Isso demonstra duas coisas.</P>
<P ALIGN="JUSTIFY">Primeiro: talento, claridade de pensamento, capacidade para elaborar e exprimir id&eacute;ias, a experi&ecirc;ncia acumulada pelos l&iacute;deres de nossos pa&iacute;ses ao longo de 40 anos, desde que foi criado o Movimento de Pa&iacute;ses N&atilde;o Alinhados e mais tarde o Grupo dos 77, na medida em que muitos dos povos aqui representados iam alcan&ccedil;ando sua independ&ecirc;ncia, apoiando-nos uns aos outros como Estados livres ou como movimentos de liberta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Segundo: a profundidade da crise que afrontam os nossos pa&iacute;ses para o desenvolvimento, a desigualdade crescente e a discrimina&ccedil;&atilde;o que sofrem.</P>
<P ALIGN="JUSTIFY">Uma ap&oacute;s outra foram denunciadas as injusti&ccedil;as e calamidades que nos a&ccedil;oitam, e s&atilde;o as causas do ins&ocirc;nio perene que todos aqui expressaram.</P>
<P ALIGN="JUSTIFY">N&atilde;o houve um s&oacute; que n&atilde;o expressasse a trag&eacute;dia da d&iacute;vida que de mil maneiras afeta nossos recursos para o desenvolvimento econ&ocirc;mico e social.</P>
<P ALIGN="JUSTIFY">Praticamente foi un&acirc;nime o crit&eacute;rio de que os benef&iacute;cios da globaliza&ccedil;&atilde;o s&oacute; atingem 20% da popula&ccedil;&atilde;o &agrave;s custas do 80% restante, ao passo que se abre cada vez mais o abismo entre os pa&iacute;ses ricos e o mundo marginalizado.</P>
<P ALIGN="JUSTIFY">Resulta igualmente un&acirc;nime o crit&eacute;rio de que tanto a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas como o sistema financeiro internacional devem ser transformados.</P>
<P ALIGN="JUSTIFY">De uma forma ou de outra, cada delega&ccedil;&atilde;o expressou que o com&eacute;rcio desigual e injusto dizima as receitas do Terceiro Mundo provenientes das pelas exporta&ccedil;&otilde;es com barreiras alfandeg&aacute;rias e n&atilde;o alfandeg&aacute;rias, que o privam do m&iacute;nimo necess&aacute;rio para pagar d&iacute;vidas e atingir um desenvolvimento econ&ocirc;mico e social sustent&aacute;vel.</P>
<P ALIGN="JUSTIFY">Foi igualmente un&acirc;nime o reclamo de que o desenvolvimento t&eacute;cnico-cient&iacute;fico, monopolizado pelo clube privilegiado dos pa&iacute;ses ricos, fica fora de nosso alcance, visto que esses centros de investiga&ccedil;&atilde;o controlam, a&ccedil;ambarcam quase cem por cento das patentes e tornam cada vez mais dif&iacute;cil nosso acesso ao conhecimento e &agrave;s tecnologias. Alguns l&iacute;deres do Sul se encarregaram de lembrar-nos uma coisa que apenas &eacute; mencionada nos manuais da pol&iacute;tica e da economia neoliberal: o roubo desvergonhado das intelig&ecirc;ncias mais qualificadas do Terceiro Mundo, das quais se apropriam os pa&iacute;ses do Norte devido a que os pa&iacute;ses do Sul n&atilde;o disp&otilde;em de suficientes centros de pesquisa e muito menos dos elevados sal&aacute;rios com os que atraem essas intelig&ecirc;ncias para as sociedades de consumo sem gastarem um tost&atilde;o em form&aacute;-las. Adicionalmente, muitos jovens eminentes do Terceiro Mundo que estudam nas universidades das antigas metr&oacute;poles ou de outros pa&iacute;ses ricos, n&atilde;o regressam.</P>
<P ALIGN="JUSTIFY">S&atilde;o impressionantes as cifras e estat&iacute;sticas referidas por muitos dos l&iacute;deres de nosso mundo sobre o montante total das obriga&ccedil;&otilde;es financeiras acumuladas, a burla brutal &agrave;s dezenas de pa&iacute;ses que constituem o contingente dos mais pobres, dos que apenas quatro t&ecirc;m recebido misser&aacute;veis al&iacute;vios. &Eacute; evidente o reclamo de que a d&iacute;vida do Terceiro Mundo deve ser consideravelmente reduzida, caso que n&atilde;o se poder cancelar totalmente, que seria o mais justo e equitativo para os povos que ao longo de s&eacute;culos, antes e agora, pagaram-na muitas vezes.</P>
<P ALIGN="JUSTIFY">Muitos colegas falaram da necessidade de estabelecer obriga&ccedil;&otilde;es fiscais a v&aacute;rias atividades para financiar o desenvolvimento.</P>
<P ALIGN="JUSTIFY">Cuba argumentou e argumenta firmemente que a cobran&ccedil;a de 1% &agrave;s opera&ccedil;&otilde;es especulativas seria suficiente para financiar o desenvolvimento do Terceiro Mundo. Ningu&eacute;m preste aten&ccedil;&atilde;o para aqueles que afirmam que n&atilde;o seria poss&iacute;vel. Com os recursos t&eacute;cnicos e os conhecimentos de que hoje se disp&otilde;e, &eacute; perfeitamente poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">Poderia pensar-se que em nosso planeta nem sequer existe o mais m&iacute;nimo sentimento de humanidade, quando os participantes nesta Cimeira falam de milhares de milh&otilde;es de pessoas que recebem menos de dois d&oacute;lares, ou menos de um, ou apenas alguns c&ecirc;ntimos para sobreviver. Ningu&eacute;m haveria podido supor que ap&oacute;s o chamado s&eacute;culo da revolu&ccedil;&atilde;o da liberdade, a igualdade e a fraternidade, h&aacute; mais de 200 anos, e o da acelerada industrializa&ccedil;&atilde;o que veio depois, ou o dos grandes avan&ccedil;os da comunica&ccedil;&atilde;o, das ci&ecirc;ncias e da produtividade do trabalho humano que acaba de findar, se fale de centenas de milh&otilde;es de esfomeados, desnutridos, analfabetos, desempregados, doentes, junto de cifras colossais de crian&ccedil;as com baixo peso e medida para a sua idade, ou sem escolas e atendimento m&eacute;dico, ou obrigadas a trabalharem em empregos duros e miser&aacute;veis; de dados de mortalidade infantil que em ocasi&otilde;es multiplicam em mais de vinte vezes as do mundo rico. Eis os permanentes direitos humanos que nos s&atilde;o reservados.</P>
<P ALIGN="JUSTIFY">Fique em nossa mem&oacute;ria como emblema de nossa &eacute;poca a cifra de 36 milh&otilde;es de infectados de AIDS no mundo, deles, 23 milh&otilde;es no continente africano, mencionados pelo Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas, cujo tratamento requeriria de 10 000 d&oacute;lares por pessoa cada ano. Adicione-se um incremento de 6 milh&otilde;es de novos infectados nos pr&oacute;ximos 12 meses.</P>
<P ALIGN="JUSTIFY">Porqu&ecirc; acontece tudo isto, e at&eacute; quando?</P>
<P ALIGN="JUSTIFY">Quase todos, de uma maneira ou de outra, exprimiram que esperavam muito desta Cimeira Sul.</P>
<P ALIGN="JUSTIFY">Nunca vi um n&iacute;vel de consci&ecirc;ncia t&atilde;o alto. Tomara estivermos t&atilde;o conscientes de nossa for&ccedil;a unida como o estamos das mesquinharias e injusti&ccedil;as que estamos sofrendo.</P>
<P ALIGN="JUSTIFY">Talvez no futuro se possa falar do acontecido antes e depois da primeira Cimeira Sul. Tudo depender&aacute; de n&oacute;s pr&oacute;prios.</P>
<P ALIGN="JUSTIFY">Antes se falava do apartheid na &Aacute;frica; hoje podemos falar do apartheid no mundo, onde mais de 4 000 milh&otilde;es de pessoas se v&ecirc;em privadas dos mais elementares direitos dos seres humanos: a vida, a sa&uacute;de, a educa&ccedil;&atilde;o, a &aacute;gua pot&aacute;vel, os alimentos, a moradia, o emprego, a esperan&ccedil;a em seu futuro e no dos seus pr&oacute;prios filhos.</P>
<P ALIGN="JUSTIFY">De continuarmos assim em breve n&atilde;o contaremos nem com o ar que respiramos, cada vez mais envenenado pelas sociedades esbanjadoras de consumo que contaminam os elementos essenciais da vida e destruem o h&aacute;bitat humano. Calamidades naturais como as ocorridas na Am&eacute;rica Central, a Venezuela, Mo&ccedil;ambique, e noutros muitos pa&iacute;ses em apenas 18 meses, quase todos eles do Terceiro Mundo, n&atilde;o tinham acontecido nunca no s&eacute;culo XX. Nelas morreram dezenas de milhares de pessoas. S&atilde;o as conseq&uuml;&ecirc;ncias das mudan&ccedil;as no clima e a destrui&ccedil;&atilde;o da natureza, do que n&atilde;o nos podem acusar; que aqui reunidos estamos lutando n&atilde;o s&oacute; por normas universais de justi&ccedil;a, mas tamb&eacute;m pela preserva&ccedil;&atilde;o da vida no planeta.</P>
<P ALIGN="JUSTIFY">O mundo rico pretende esquecer que as causas do subdesenvolvimento e a pobreza foram a escravatura, o colonialismo, a explora&ccedil;&atilde;o brutal e pilhagem a que foram submetidos, durante s&eacute;culos, nossos pa&iacute;ses. Olham-nos como povos inferiores. Atribuem a pobreza que sofremos &agrave; suposta incapacidade dos africanos, dos asi&aacute;ticos, dos caribenhos e dos latino-americanos, isto &eacute;, os negros, os indianos, os amarelos e os mesti&ccedil;os, para desenvolver-nos e, inclusive, para governar-nos. Falam de nossos defeitos como se n&atilde;o fossem eles os que lhes inculcaram &agrave;s nossas etnias sadias e nobres os v&iacute;cios daqueles que nos colonizaram ou exploraram.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m esquecem que quando Europa estava povoada por aqueles que o imp&eacute;rio romano chamava de b&aacute;rbaros, na China, na &Iacute;ndia, no extremo e no pr&oacute;ximo Oriente, no norte e no centro de &Aacute;frica, existiam civiliza&ccedil;&otilde;es que criaram o que ainda se conhece como Maravilhas do Mundo, e desenvolveram a linguagem escrita antes que os gregos soubessem ler e Homero escrevesse a Il&iacute;ada. No nosso hemisf&eacute;rio os maias e as civiliza&ccedil;&otilde;es pr&eacute;-incaicas tinham adquirido conhecimentos que ainda hoje surpreendem o mundo.</P>
<P ALIGN="JUSTIFY">Tenho a mais firme convic&ccedil;&atilde;o de que a atual ordem econ&ocirc;mica imposta pelos pa&iacute;ses ricos n&atilde;o s&oacute; &eacute; cruel, injusta, desumana, oposta ao curso inevit&aacute;vel da hist&oacute;ria, mas tamb&eacute;m portadora de uma concei&ccedil;&atilde;o racista do mundo, como as que em seu tempo inspiraram na Europa o nazismo dos holocaustos e dos campos de concentra&ccedil;&atilde;o que hoje no Terceiro Mundo chamam de centros de refugiados, e que realmente s&atilde;o concentrados pela pobreza, a fome e a viol&ecirc;ncia; as mesmas concei&ccedil;&otilde;es racistas que na &Aacute;frica inspiraram o monstruoso sistema do apartheid.</P>
<P ALIGN="JUSTIFY">Nesta cimeira nossas reflex&otilde;es estiveram encaminhadas &agrave; procura da unidade, acumula&ccedil;&atilde;o de for&ccedil;as, estrat&eacute;gias, t&aacute;ticas e formas de coordena&ccedil;&atilde;o e dire&ccedil;&atilde;o de nosso esfor&ccedil;o, para que nossos direitos econ&ocirc;micos vitais sejam reconhecidos. Mas esta cimeira tamb&eacute;m significa que somos obrigados a lutar por nossa dignidade, nossa cultura e nosso direito a sermos tratados como iguais.</P>
<P ALIGN="JUSTIFY">Igual do que num passado n&atilde;o long&iacute;nquo soubemos derrotar o colonialismo, adquirindo a condi&ccedil;&atilde;o de pa&iacute;ses independentes, e h&aacute; bem pouco, com o esfor&ccedil;o comum do Terceiro Mundo, em apoio dos her&oacute;icos lutadores da &Aacute;frica do Sul, o apartheid oprobioso e fascista foi esmagado, podemos demonstrar que n&atilde;o somos inferiores a ningu&eacute;m em capacidade de luta, valentia, talento e virtudes.</P>
<P ALIGN="JUSTIFY">Lutamos pelos direitos mais sagrados dos pa&iacute;ses pobres; mas tamb&eacute;m estamos lutando pela salva&ccedil;&atilde;o desse Primeiro Mundo, incapaz de preservar a exist&ecirc;ncia da esp&eacute;cie humana, de se governarem a si pr&oacute;prios, em meio de suas contradi&ccedil;&otilde;es e interesses egoistas, e muito menos de governar o mundo, cuja dire&ccedil;&atilde;o deve ser democr&aacute;tica e partilhada; estamos lutando -pode ser demonstrado quase matematicamente- por preservar a vida no nosso planeta.</P>
<P ALIGN="JUSTIFY">S&oacute; assim evitaremos que o navio, do qual falava em minhas palavras de boas-vindas, choque contra o iceberg e nos afundemos todos.</P>
<P ALIGN="JUSTIFY">S&oacute; assim nos esperar&aacute; a vida e n&atilde;o a morte.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o).</P></FONT></BODY>
</HTML>
