<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PROFERIDO PELO DR. FIDEL CASTRO RUZ, PRESIDENTE DOS CONSELHO DE ESTADO E DE MINISTROS DA REPÚBLICA DE CUBA NA X CIMEIRA IBERO-AMERICANA DE CHEFES DE ESTADO E DE GOVERNO. REPÚBLICA DO PANAMÁ. A 17 DE NOVEMBRO DE 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DISCURSO PROFERIDO PELO DR. FIDEL CASTRO RUZ, PRESIDENTE DOS CONSELHO DE ESTADO E DE MINISTROS DA REP&Uacute;BLICA DE CUBA NA X CIMEIRA IBERO-AMERICANA DE CHEFES DE ESTADO E DE GOVERNO. REP&Uacute;BLICA DO PANAM&Aacute;. A 17 DE NOVEMBRO DE 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Vossa Excel&ecirc;ncia, Senhora Mireya Moscoso;</P>
<P ALIGN="JUSTIFY">Majestade;</P>
<P ALIGN="JUSTIFY">Excel&ecirc;ncias;</P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Escolher como lema central desta Cimeira "Unidos pela Inf&acirc;ncia e a Adolesc&ecirc;ncia, Base da Justi&ccedil;a e a Equidade no Novo Mil&ecirc;nio" foi uma feliz iniciativa. A id&eacute;ia por si pr&oacute;pria justifica esta importante reuni&atilde;o. Por tal, felicito &agrave; senhora Mireya Moscoso, Presidenta do Pa&iacute;s anfitri&atilde;o</P>
<P ALIGN="JUSTIFY">&#9;A situa&ccedil;&atilde;o da Inf&acirc;ncia n&atilde;o &eacute; igual em cada um dos nossos pa&iacute;ses. A pesar dos avan&ccedil;os atingidos nas &uacute;ltimas d&eacute;cadas, gra&ccedil;as em parte &agrave;s iniciativas promovidas sobre o tema e aos tenazes esfor&ccedil;os da UNICEF, a OMS e outras institui&ccedil;&otilde;es das Na&ccedil;&otilde;es Unidas com maior ou menor receptividade e apoio dos governos nacionais e sem esquecer o desigual desenvolvimento e os recursos de cada na&ccedil;&atilde;o, &eacute; evientemente dram&aacute;tica a realidade que no seu conjunto est&atilde;o a viver as crian&ccedil;as da Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">&#9;O n&uacute;mero de pobres na Am&eacute;rica Latina e o Caribe j&aacute; atinge 45% da popula&ccedil;ao total, somam 224 milh&otilde;es de pessoas, e destas 90 milh&otilde;es s&atilde;o indigentes. Mais da metade do total de pobres e indigentes s&atilde;o crian&ccedil;as e adolescentes.</P>
<P ALIGN="JUSTIFY">&#9;Como afirma o Fundo das Na&ccedil;oes Unidas para a Inf&acirc;ncia: "As crian&ccedil;as s&atilde;o as mais batidas pela pobreza. Nenhum outro grupo et&aacute;rio &eacute; t&atilde;o vulner&aacute;vel. Causa nelas preju&iacute;zos f&iacute;sicos e psicol&oacute;gicos que duram a vida toda."</P>
<P ALIGN="JUSTIFY">&#9;Segundo dados da Organiza&ccedil;&atilde;o Pan-americana da Sa&uacute;de, as infec&ccedil;&otilde;es respirat&oacute;rias agudas, as doen&ccedil;as diarr&eacute;icas y as defici&ecirc;ncias nutricionais permanecem como tr&ecirc;s das primeiras causas de morte nos menores de 5 anos.</P>
<P ALIGN="JUSTIFY">&#9;A taxa m&eacute;dia de mortalidade em menores dos 5 a&ntilde;os na Am&eacute;rica Latina e o Caribe no ano de 1998 foi de 39 por cada mil nascidos vivos, com uma cifra de falecidos pr&oacute;xima ao meio milh&atilde;o de crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">&#9;As infec&ccedil;&otilde;es respirat&oacute;rias agudas, tais como a influenza e a pneumonia, produzem na regi&atilde;o um ter&ccedil;o de todas as mortes de meninos e meninas menores dos 5 anos; cerca de 60% das consultas pedi&aacute;tricas est&atilde;o relacionadas com elas, e a maior parte das mortes, que s&atilde;o resultado dessas infec&ccedil;&otilde;es s&atilde;o evit&aacute;veis com um diagn&oacute;tico oportuno e tratamento adequado.</P>
<P ALIGN="JUSTIFY">&#9;Entre 20 e 50% das popula&ccedil;&otilde;es urbanas da regi&atilde;o vivem em condi&ccedil;&otilde;es desastrosas de aglomera&ccedil;&atilde;o maci&ccedil;a, extrema pobreza, viol&ecirc;cia e marginalidade; n&atilde;o t&ecirc;m acesso aos servi&ccedil;os b&aacute;sicos de atendimento prim&aacute;rio de sa&uacute;de nem de saneamento; nas &aacute;reas rurais mais de 60% n&atilde;o disp&otilde;e deles e 50% n&atilde;o tem &aacute;gua pot&aacute;vel. A aus&ecirc;ncia de sistemas adequados de servi&ccedil;os de saneamento, &aacute;gua pot&aacute;vel e assist&ecirc;ncia m&eacute;dica eleva a mais de 40% os riscos de morte por diarr&eacute;ia, c&oacute;lera, febre tif&oacute;ide e otras doen&ccedil;as transmiss&iacute;veis por diversas vias.</P>
<P ALIGN="JUSTIFY">&#9;As defici&ecirc;ncias alimentares e nutricionais deprimem os mecanismos de defesa das crian&ccedil;as, fazendo-as muito vulner&aacute;veis a doen&ccedil;as cr&ocirc;nicas n&atilde;o transmiss&iacute;veis. A CEPAL estima que neste ano 2000 aproximadamente 36% do total das crian&ccedil;as menores de dois anos est&aacute; em situa&ccedil;&atilde;o de alto risco alimentar. Nas zonas rurais esta amea&ccedil;a afetaria uma propor&ccedil;&atilde;o ainda maior, por volta de 46%, devido &agrave; generalizada precariedade das condi&ccedil;&otilde;es sanit&aacute;rias e &agrave;s maiores dificuldades da popula&ccedil;&atilde;o para ter acesso aos servi&ccedil;os p&uacute;blicos de sa&uacute;de.</P>
<P ALIGN="JUSTIFY">&#9;Est&atilde;o presentes em sectores pobres da popula&ccedil;&atilde;o doen&ccedil;as carenciais; algumas, como a falta de vitamina A, que &eacute; uma das principais causas da cegueira, afeta na regi&atilde;o 14 milh&otilde;es de crian&ccedil;as menores de 5 anos.</P>
<P ALIGN="JUSTIFY">&#9;O custo direto das vacinas para imunizar uma crian&ccedil;a menor de um ano contra seis doen&ccedil;as da Inf&acirc;ncia que se podem prevenir, tais como difteria, sarampo, coqueluche, poliomielite, tuberculose, e t&eacute;tano n&atilde;o ultrapassa os 80 centavos de d&oacute;lar. A pesar disso, la Organiza&ccedil;&atilde;o Mundial da sa&uacute;de certifica que em toda a &aacute;rea das Am&eacute;ricas, incluindo os Estados Unidos e o Canad&aacute; a cobertura de imuniza&ccedil;&atilde;o de crian&ccedil;as menores de um ano contra essas doen&ccedil;as varia entre 85 e 90%, por tal pode-se calcular que mais de 15 milh&otilde;es de crian&ccedil;as de 0 a 5 anos n&atilde;o s&atilde;o imunizadas em todo o hemisf&eacute;rio contra essas seis doen&ccedil;as.</P>
<P ALIGN="JUSTIFY">&#9;A m&eacute;dia de mortalidade materna na Am&eacute;rica Latina e o Caribe est&aacute; pr&oacute;xima &agrave;s 200 mortes por cada 100 mil nascimentos. Nos pa&iacute;ses desenvolvidos as cifras variam por volta de 15. Como resultado de todo isto, na nossa regi&atilde;o n&atilde;o menos de 50 mil criancas s&atilde;o orf&atilde;s de m&atilde;e por esta causa. Adicionalmente, por cada m&atilde;e que morre, centenas daquelas que sobrevivem sofrem problemas cr&ocirc;nicos como conseq&uuml;&ecirc;ncia da desnutric&atilde;o e da assist&ecirc;ncia inadequada durante a gravidez e o parto. Portanto, milh&otilde;es de m&atilde;es sofrem de algum problema cr&ocirc;nico de sa&uacute;de motivado pela falta de assist&ecirc;ncia adequada durante a gravidez e o parto.</P>
<P ALIGN="JUSTIFY">&#9;Em dois indicadores fundamentais, mortalidade infantil e mortalidade materna, nos pa&iacute;ses da Am&eacute;rica Latina e o Caribe morrem cada ano 6,5 vezes mais crian&ccedil;as e 12,6 vezes mais m&atilde;es que nos pa&iacute;ses desenvolvidos por cada mil nascidos vivos.</P>
<P ALIGN="JUSTIFY">&#9;Adicionalmente, dos 12 milh&otilde;es de crian&ccedil;as que nascem cada ano, quase dois milh&otilde;es s&atilde;o de m&atilde;es adolescentes.</P>
<P ALIGN="JUSTIFY">&#9;O VIH/AIDS cresce a ritmos perigosos na regi&atilde;o e j&aacute; atinge, segundo dados da ONUSIDA, a cifra de um milh&atilde;o 700 mil pessoas infectadas. Segundo UNICEF, 65 mil crian&ccedil;as s&atilde;o infectadas cada ano, 90% transmitido pelas suas m&atilde;es. Os orf&atilde;os por esta &uacute;nica causa atingem os 195 mil. As mortes por AIDS na Am&eacute;rica Latina e o Caribe foram mais de 78 mil.</P>
<P ALIGN="JUSTIFY">&#9;No que diz respeito &agrave; educac&atilde;o, estima-se que um 20% das crian&ccedil;as matriculam tarde no sistema escolar, 42% repite a primeira classe e 30% repite a segunda classe. Apenas 80% das crian&ccedil;as da regi&atilde;o chegam &agrave; quarta classe e s&oacute; 73% &agrave; quinta. Oito de cada dez alunos permanecem sete anos na escola, mas a m&eacute;dia de escolaridade &eacute; aproximadamente de quatro n&iacute;veis.</P>
<P ALIGN="JUSTIFY">&#9;A cobertura em educa&ccedil;&atilde;o pr&eacute;-escolar na regi&atilde;o, apenas atinge como m&eacute;dia, 17%.</P>
<P ALIGN="JUSTIFY">&#9;Prolifera como uma verdadeira praga o trabalho infantil. Cerca de 20 milh&otilde;es de crian&ccedil;as menores de 15 anos est&atilde;o trabalhando. Mais da metade desses trabalhadores infantis s&atilde;o meninas, e a grande maioria realiza trabalhos que nem sequer s&atilde;o reconhecidos nem s&atilde;o recolhidos nas estat&iacute;sticas oficiais.</P>
<P ALIGN="JUSTIFY">&#9;Segundo a Organiza&ccedil;&atilde;o Pan-americana da Sa&uacute;de, a viol&ecirc;ncia &eacute; uma das principais causas de morte entre as crian&ccedil;as de 5 a 14 anos. Embora n&atilde;o existem cifras exatas do maltrato, diversos estudos da UNICEF colocam que n&atilde;o menos de 6 milh&otilde;es de crian&ccedil;as adolescentes sofrem agress&otilde;es severas e que, destes, cerca de 80 mil morrem cada ano v&iacute;timas da viol&ecirc;ncia exercida nos seus pr&oacute;prios lares.</P>
<P ALIGN="JUSTIFY">&#9;Um estudo realizado em 1996 pela Confer&ecirc;ncia Mundial contra a Explorac&atilde;o Sexual revelou que no ano anterior 47% das meninas que foram exploradas sexualmente em sete pa&iacute;ses da regi&atilde;o foram v&iacute;timas do abuso e a viola&ccedil;&atilde;o no seus lares; quase a metade delas tinham come&ccedil;ado a atividade sexual comercial entre os 9 e os 13 anos de idade, e entre 50 e 80% delas usavam drogas.</P>
<P ALIGN="JUSTIFY">&#9;S&atilde;o centenas de milhares de meninos e meninas que vivem nas ruas e nalgumas capitais 46% das mulheres dedicadas a prostitui&ccedil;&atilde;o s&atilde;o menores de 16 anos.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o desejo incluir nestas palavras as causas pol&iacute;ticas e econ&ocirc;micas, bem conhecidas pelos senhores, que originam esta trag&eacute;dia.</P>
<P ALIGN="JUSTIFY">&#9;Para concluir, apenas desejo acrescentar —e tenho o dever de faz&ecirc;-lo— que se a taxa de mortalidade infantil da Am&eacute;rica Latina e o Caribe fosse semelhante a 6,4% por cada mil nascidos vivos no primeiro ano de vida e a 8,3 de 0 a 5 anos, atingida pela Cuba isolada, fustigada e submetida a uma implac&aacute;vel guerra econ&ocirc;mica durante mais de 40 anos, quase 400 mil crian&ccedil;as haveriam sobrevivido cada ano; 99,2% teria cobertura de educa&ccedil;&atilde;o pr&eacute;-escolar; 99,9% estaria matriculado nas escolas aos seis anos de idade; a reten&ccedil;&atilde;o escolar de primeira a sexta classe seria de 99,7%; teria-se graduado 98,9% do total que come&ccedil;ou a primeira classe; deles teriam matriculado o n&iacute;vel secundario 99%; no n&iacute;vel m&eacute;dio superior 99,5% dos graduados do ensino secund&aacute;rio; teriam obtido primeiros pr&ecirc;mios nas Olimp&iacute;adas de conhecimentos; n&atilde;o haveria alunos que precisarem de ensino especializado sem escolas; n&atilde;o existiriam analfabetos; a m&eacute;dia do n&iacute;vel educacional da popula&ccedil;&atilde;o estaria por cima de nove graus escolares; n&atilde;o se veria uma crian&ccedil;a menor de 16 anos trabalhando para sobreviver.</P>
<P ALIGN="JUSTIFY">&#9;A nossa dura experi&ecirc;ncia tem demonstrado que com pouco se pode frazer muito.</P>
<P ALIGN="JUSTIFY">&#9;Por &uacute;ltimo desejo exprimir o meu agradecimento a todos os Chefes de Estado e Governo aqui presentes, que salvo dois, votarom a favor da Resolu&ccedil;&atilde;o contra o bloqueio a Cuba no passado dia 9 de Novembro, na Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">&#9;Obrigado</P></FONT></BODY>
</HTML>
