<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da República de Cuba, na Reunião de Trabalho da X Cimeira Ibero-americana de Chefes de Estado e de Governo, Cidade do Panama, a 18 de Novembro de 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Dr. Fidel Castro Ruz, Presidente dos Conselhos de Estado e de Ministros da Rep&uacute;blica de Cuba, na Reuni&atilde;o de Trabalho da X Cimeira Ibero-americana de Chefes de Estado e de Governo, Cidade do Panama, a 18 de Novembro de 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Estimados Colegas:</P>
<P ALIGN="JUSTIFY">Ontem tive o privil&eacute;gio de falar sobre a inf&acirc;ncia. Por tal motivo n&atilde;o pensava abordar o tema, mas o importante debate de hoje de manh&atilde; obriga-me</P>
<P ALIGN="JUSTIFY">a proferir um breve discurso. Destaco que ser&aacute; breve para que ninguem se asuste. (risos)</P>
<P ALIGN="JUSTIFY">A Globaliza&ccedil;&atilde;o neoliberal conduz ao desastre. Ponto final.</P>
<P ALIGN="JUSTIFY">N&atilde;o compartilho filosofias e dogmas de tipo nenhum. Ponto e chega.</P>
<P ALIGN="JUSTIFY">Quando falamos aqui, esquecemos de muitas coisas. Esquecemos de que h&aacute; na&ccedil;&otilde;es europ&eacute;ias e na&ccedil;&otilde;es Latino-americanas. Esquecemos que de maneira muito excepcional, apenas alguns poucos pa&iacute;ses Latino-americanos -e nos alegramos- atingem determinados n&iacute;veis de desenvolvimento econ&ocirc;mico, industrial e social por sobre o resto dos pa&iacute;ses Latino-americanos.</P>
<P ALIGN="JUSTIFY">Por exemplo, o Chile se referiu a que tinha reduzido o n&uacute;mero de pobres de cinco milh&otilde;es para tr&ecirc;s milh&otilde;es. E merece o nosso reconhecimento e felicita&ccedil;&atilde;o por esse sucesso. </P>
<P ALIGN="JUSTIFY">Os estudos mais s&eacute;rios demonstram, no entanto, que no conjunto da Am&eacute;rica Latina o n&uacute;mero de pobres cresce cada dia e cada ano, e que ao redor de 50% s&atilde;o pobres e indigentes. Refiro-me &agrave;s crian&ccedil;as. </P>
<P ALIGN="JUSTIFY">Por exemplo, nos esquecemos que a d&iacute;vida p&uacute;blica da Am&eacute;rica Latina e o Caribe que era de 478 bilh&otilde;es de d&oacute;lares em 1992, hoje &eacute; de 750 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY">Esquecemo-nos de que, depois de ter pago 913 bilh&otilde;es nesse per&iacute;odo, produziu-se esse colossal aumento.</P>
<P ALIGN="JUSTIFY">Esquecemo-nos de que o Fundo Monet&aacute;rio Internacional, bem conhecido por todos, e os seus amos, existem.</P>
<P ALIGN="JUSTIFY">Esquecemos que o investimento estrangeiro privado que nos fins da &uacute;ltima d&eacute;cada atingia os 115 bilh&otilde;es, eleva-se hoje, ou se elevou a 865 bilh&otilde;es, em 1999. E que desse montante, 71% foi investido nos pa&iacute;ses ricos e apenas 29% foi investido nos pa&iacute;ses chamados em desenvolvimento. Desse 29%, 45% foi investido na China, 40% na Am&eacute;rica Latina e 15% na &Aacute;frica e a Asia. Desse total investido, aproximadamente 85% n&atilde;o foi investido em criar novas instala&ccedil;&otilde;es ind&uacute;striais e servi&ccedil;os, bem como fontes de emprego e de cria&ccedil;&atilde;o de novas riquezas, se&ntilde;&atilde;o em adquirir empresas o servi&ccedil;os j&aacute; existentes. Um fen&oacute;meno novo, &ntilde;&atilde;o &eacute;!</P>
<P ALIGN="JUSTIFY">N&atilde;o h&aacute; resposta real &agrave;s necessidades da imensa maioria das nossas na&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Ainda em pa&iacute;ses como Cuba que reduziu no m&iacute;nimo a desigualdade, h&aacute; diferen&ccedil;as que se fazem sentir. Quando estas s&atilde;o abismais e a pobreza produz marginalidade, surge a trag&eacute;dia.</P>
<P ALIGN="JUSTIFY">A marginalidade, fruto das enormes diferen&ccedil;as nas receitas, na educa&ccedil;&atilde;o produz conseq&uuml;&ecirc;ncias desastrosas; n&atilde;o existe a mais m&iacute;nima igualdade entre as perspectivas duma crian&ccedil;a pobre e uma crian&ccedil;a com as receitas m&iacute;nimas indispens&aacute;veis e, pr&aacute;ticamente afeta &agrave; metade das crian&ccedil;as da Am&eacute;rica Latina e o Caribe. Esta real trag&eacute;dia requer uma resposta.</P>
<P ALIGN="JUSTIFY">N&atilde;o posso negar que, ainda nessas condi&ccedil;&otilde;es existe uma margem daquilo que pode ser feito pelas crian&ccedil;as na Am&eacute;rica Latina. Isso deve ser feito, e aqui se tem demonstrado que alguns pa&iacute;ses est&atilde;o fazendo um esfor&ccedil;o especial nessa dire&ccedil;&atilde;o. Em Cuba, de cujos avan&ccedil;os falei ontem, apesar do bloqueio e a pobreza, n&atilde;o estamos satisfeitos, porque sabemos que ainda resta-nos muito a fazer. Pode ser feito e f&aacute;-lo-emos, apoiados em fabulosos meios audiovisuais e os t&eacute;cnicos que temos.</P>
<P ALIGN="JUSTIFY">Incidentalmente acrescento que no nosso pa&iacute;s temos desenvolvido um m&eacute;todo para ensinar a ler e a escrever pela r&aacute;dio, tal m&eacute;todo esta a ser experimentado no Hait&iacute;, come&ccedil;ou com 300 pessoas e os resultados foram espetaculares. Agora aumentou para 3000 pessoas, e est&atilde;o planificando como realiz&aacute;-lo em todo o pa&iacute;s. O desenvolvemos em creole que &eacute; a Lingua dos haitianos. Os resultados d&atilde;o-nos verdadeiras esperan&ccedil;as. Se isso for assim, a possibilidade de reduzir o n&uacute;mero de analfabetos &eacute; grande, com um m&iacute;nimo de recursos. Uma esta&ccedil;&atilde;o central transmite esses conhecimentos.</P>
<P ALIGN="JUSTIFY">N&atilde;o me refiro &agrave; televis&atilde;o, isso &eacute; muito f&aacute;cil. Aos poucos estamos estendendo o ensino pela televis&atilde;o, a tais extremos que pr&aacute;ticamente o pa&iacute;s se torna numa universidade. N&atilde;o falo de coisas que ainda n&atilde;o est&atilde;o feitas, sen&atilde;o de coisas que j&aacute; est&atilde;o a se fazer com resultados espetaculares e a partir da imensa sede de conhecimentos que o homem tem.</P>
<P ALIGN="JUSTIFY">Entre outras coisas, estamos fazendo uma profunda pesquisa entre pobreza, marginaliza&ccedil;&atilde;o e educa&ccedil;&atilde;o. Realmente estamos procurando onde est&atilde;o as fontes do delito, as canteiras do delito. E aqui se tem dito algumas palavras muito interessantes relativas at&eacute; a situ&ccedil;&atilde;o familiar dos jovens. A respeito disso temos reunido e estamos reunindo, infinidade de dados.</P>
<P ALIGN="JUSTIFY">Um mundo abre-se perante os nossos olhos, n&atilde;o apenas neste campo sen&atilde;o em muito outros. Sem sermos ricos dispor de um abundante capital humano, fruto da educa&ccedil;&atilde;o atingida, permite-nos hoje conceber sonhos que em anos anteriores teriam parecido inconceb&iacute;veis utopias e fazem-nos sentir envergonhados pelo pouco que at&eacute; hoje temos atingido.</P>
<P ALIGN="JUSTIFY">Partamos das realidades atuais, n&atilde;o andemos sobre nuvens de ilus&otilde;es e enganos; busquemos na injusta ordem pol&iacute;tica e econ&ocirc;mica imposta ao mundo a grande causa real e fundamental de n&atilde;o termos os desejados recursos com os que gostariamos de fazer mais humano o destino de todas as nossas crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">Agrade&ccedil;o-vos a todos com os seus delineamentos e crit&eacute;rios diversos por&eacute;m interessantes e notaveis, a profunda necessidade que senti de redigir estas reflex&otilde;es.</P>
<P ALIGN="JUSTIFY">Me uno &agrave;s justificad&iacute;ssimas felicita&ccedil;&otilde;es &agrave; sua majestade o rei J&otilde;ao Carlos a quem estimo muito. Espero que n&atilde;o se incomode porque disse que rest&aacute;vamos dois. &Eacute; que Deus quis que ele fosse rei e Deus quis que eu estivesse vivo.</P>
<P ALIGN="JUSTIFY">Obrigado (Palmas) </P></FONT></BODY>
</HTML>
