<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe, Fidel Castro Ruz, Primeiro Secretário do Comité Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Tribuna Aberta da Revolução na Praça “Batalla de Guisa”, Província Gr</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe, Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Tribuna Aberta da Revolu&ccedil;&atilde;o na Pra&ccedil;a "Batalla de Guisa", Prov&iacute;ncia Granma, em 25 de Novembro de 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas de Guisa, de Granma e de toda Cuba:</P>
<P ALIGN="JUSTIFY">Nem n&oacute;s pr&oacute;prios nos aperceb&iacute;amos da magnitude da aud&aacute;cia com que nos vimos envolvidos naquela batalha que aqui se levou a cabo, entre 20 e 30 de Novembro, j&aacute; l&aacute; v&atilde;o quarenta e dois anos. Separavam-nos apenas 13 quil&oacute;metros de estrada asfaltada de Bayamo, que nessa altura era o quartel geral de opera&ccedil;&otilde;es do ex&eacute;rcito inimigo. Cento e oitenta jovens combatentes, quase todos rec&eacute;m sa&iacute;dos da nossa Escola de Recrutas, desafiavam cinco mil homens das tropas &eacute;lites inimigas.</P>
<P ALIGN="JUSTIFY">Durante aqueles dias inesquec&iacute;veis, a avia&ccedil;&atilde;o atacava sem cessar desde o amanhecer at&eacute; a noite. As nossas for&ccedil;as, distribu&iacute;das em pequenas unidades, ocupavam as suas posi&ccedil;&otilde;es em um espa&ccedil;o amplo; a maior parte delas na direc&ccedil;&atilde;o principal Bayamo-Guisa. Um ap&oacute;s outro eram emboscados os refor&ccedil;os que tentavam libertar a companhia cercada na pequena cidade. Os refor&ccedil;os, pela sua vez, ficavam isolados, atacados pela retaguarda, e em determinados momentos as nossas posi&ccedil;&otilde;es estiveram em perigo de serem cercadas por um movimento envolvente das for&ccedil;as inimigas, esmagadoramente maiorit&aacute;rias. Um batalh&atilde;o completo, que se deslocava em 14 caminh&otilde;es, com dois tanques ligeiros &agrave; vanguarda, em uma segunda tentativa de apoiar a guarni&ccedil;&atilde;o de Guisa, foi completamente cercado. Uma poderosa coluna, enviada pelo alto comando, com forte apoio a&eacute;reo e tanques pesados, conseguiu resgat&aacute;-los, com numerosas baixas, depois de mais de trinta horas de combates incesantes. Nesse momento, o n&uacute;mero dos nossos combatentes, nutrido com as armas que se iam ocupando, alcan&ccedil;ava aproximadamente a cifra de 250 homens. No nosso poder ficaram os 14 caminh&otilde;es, um dos dois tanques e mais de 30 000 muni&ccedil;&otilde;es, quando o nosso parque, que era habitualmente usado em quantidades &iacute;nfimas, come&ccedil;ava j&aacute; a escassear perigosamente.</P>
<P ALIGN="JUSTIFY">Essa eleva&ccedil;&atilde;o se tornou decisiva para impedir a entrada dos refor&ccedil;os. Defendida por n&atilde;o mais de 30 homens, era bombardeada de forma incesante. Tr&ecirc;s vezes foi abandonada pelos seus defensores, outras tantas vezes foi necess&aacute;rio tom&aacute;-la de novo, e na &uacute;ltima ocasi&atilde;o foi refor&ccedil;ada com duas esquadras de mulheres, que n&atilde;o recuaram nem abandonaram as suas posi&ccedil;&otilde;es ainda quando um disparo directo do canh&atilde;o de um tanque pesado matou o seu valente chefe, o capit&atilde;o Braulio Coroneaux, certeiro e imbat&iacute;vel com a &uacute;nica metralhadora calibre 50 de que dispunhamos nessa porfiada luta.</P>
<P ALIGN="JUSTIFY">No dia 30 de Novembro se combateu intensamente o dia todo. O inimigo, que tinha reunido quase a totalidade das suas for&ccedil;as, e numa &uacute;ltima tentativa por nos desalojar das nossas posi&ccedil;&otilde;es, atacou desde todas as direc&ccedil;&otilde;es poss&iacute;veis, ao entardecer se retirou completamente derrotado rumo a Bayamo, e nessa mesma noite as nossas for&ccedil;as ocuparam Guisa.</P>
<P ALIGN="JUSTIFY">A batalha de Guisa foi um dos factos que demonstraram que nada era imposs&iacute;vel para o peque&ntilde;o ex&eacute;rcito que, com apenas 7 armas, renasceu da dur&iacute;ssima derrota com que tr&ecirc;s dias depois do desembarque do "Granma", pagou a sua inexperi&ecirc;ncia inicial.</P>
<P ALIGN="JUSTIFY">Aquela proeza que hoje comemoramos foi obra de filhos de oper&aacute;rios e camponeses que na sua imensa maioria n&atilde;o sabiam nem ler nem escrever. No seu duro treino n&atilde;o tinham feito nem um disparo com balas reais. Toda a sua pr&aacute;ctica no uso dos &oacute;rg&atilde;os de pontaria das suas armas era te&oacute;rica e geom&eacute;trica. Nunca deixarei de sentir orgulho, gratid&atilde;o e admira&ccedil;&atilde;o por eles, muitos dos quais j&aacute; n&atilde;o est&atilde;o entre n&oacute;s! Os jovens que ingressavam nas nossas fileiras, aprendiam a combater, combatendo, e a vencer, vencendo.</P>
<P ALIGN="JUSTIFY">Hoje a luta &eacute; diferente, mas n&atilde;o por isso menos &eacute;pica; hoje o nosso ex&eacute;rcito invenc&iacute;vel est&aacute; formado por milh&otilde;es de homens e mulheres que detentam uma elevada cultura pol&iacute;tica, que h&aacute; muito tempo todos sabem ler e escrever. O nosso parque, na batalha de ideias em que estamos debru&ccedil;ados, &eacute; inesgot&aacute;vel. Aprendemos hist&oacute;ria fazendo hist&oacute;ria; fortalecemos as nossas id&eacute;ias revolucion&aacute;rias e justas destro&ccedil;ando as id&eacute;ias dos advers&aacute;rios, e consolidamos a nossa verdade destruindo as suas mentiras.</P>
<P ALIGN="JUSTIFY">A magnitude e o car&aacute;cter da nossa luta actual foi constatada pelo nosso povo por ocasi&atilde;o da X Cimeira Ibero-Americana. Homens respons&aacute;veis de factos criminosos nojentos, treinados todos eles pela CIA e utilizados directa ou indirectamente pelos governos dos Estados Unidos da Am&eacute;rica para as ac&ccedil;&otilde;es contra Cuba, durante mais de 40 anos, preparavam no Panam&aacute; um atentado terrorista que podia ter causado a morte a v&aacute;rios chefes de delega&ccedil;&otilde;es e que, na sua variante mais cruel, mataria a centenas de estudantes universit&aacute;rios dos mais de mil que se reuniram com a delega&ccedil;&atilde;o cubana no sal&atilde;o de actos da Universidade de Panam&aacute;. Esse parece ser o lugar escolhido para levar a cabo o seu massacre.</P>
<P ALIGN="JUSTIFY">Hoje se sabe com toda certeza que os terroristas tinham feito um estudo do estabelecimento de estudos onde no s&aacute;bado 28 de Novembro, &agrave; noite, os entusiastas e combativos estudantes tinham organizado um encontro fraterno conosco, coisa que temos feito quase sem excep&ccedil;&atilde;o nas nossas viagens pela Am&eacute;rica Latina para assistir a reuni&otilde;es de Chefes de Estado e de Governo. A quantidade e poder explossivo dos meios que introduziram os terroristas no Panam&aacute;, eram suficientes para destruir toda a instala&ccedil;&atilde;o. Tudo isso, junto do resto dos elementos necess&aacute;rios para a sua utiliza&ccedil;&atilde;o, foram escondidos por v&aacute;rios c&uacute;mplices num ponto afastado do campo, logo que foram apreendidos os cabecilhas no confort&aacute;vel aparthotel em que se hospedavam. N&atilde;o haver&aacute; forma de evitar que todos os pormenores sejam conhecidos.</P>
<P ALIGN="JUSTIFY">O pessoal da seguran&ccedil;a panamenha, os seus chefes, oficiais e demais integrantes das suas institui&ccedil;&otilde;es, em todo momento agiram com valentia e efici&ecirc;ncia. O plano foi destru&iacute;do por eles em menos de duas horas, a partir da den&uacute;ncia oportuna e da informa&ccedil;&atilde;o certeira fornecida pelo nosso pa&iacute;s. Ficou demonstrada, mais uma vez, a seriedade e veracidade da palabra de Cuba.</P>
<P ALIGN="JUSTIFY">O facto originou um duro interc&acirc;mbio na Cimeira, ao ser apresentado um projecto de resolu&ccedil;&atilde;o omisso e excludente contra o terrorismo por parte do Presidente do pa&iacute;s que tem sido a base dos Estados Unidos para a contrarrevolu&ccedil;&atilde;o na Am&eacute;rica Central e ref&uacute;gio do pior terrorista que se conhece no hemisf&eacute;rio, quem desde El Salvador organizou e realizou, com o emprego de mercen&aacute;rios, incont&aacute;veis crimes contra Cuba e outros pa&iacute;ses da zona. Apanhado in fraganti e supreendido pela den&uacute;ncia cubana, o mandat&aacute;rio salvadorenho reagiu com uma hist&eacute;ria desenfreada afirmando que eu o acusava de c&uacute;mplice da conspira&ccedil;&atilde;o para me assassinar.</P>
<P ALIGN="JUSTIFY">Eu n&atilde;o o acusei de ser c&uacute;mplice do tal plano macabro. Simplesmente eu disse que o cabecilha terrorista radicava, conspirava e operava desde El Salvador, o que conhecia, tolerava e ocultava o governo salvadorenho. Disso &eacute; que eu o acuso, e me n&atilde;o pode desmentir, n&atilde;o s&oacute; porque v&aacute;rios membros do governo do presidente anterior, Armando Calder&oacute;n Sol e outros c&uacute;mplices e colaboradores de Posada Carriles, permaneciam no seu governo –cujos nomes foram comunicados por Cuba ao presidente Calder&oacute;n Sol, o qual informou ao candidato eleito-, mas porque ao senhor Flores, actual presidente, depois da sua posse fiz-lhe chegar, mediante um enviado especial, a informa&ccedil;&atilde;o pertinente sobre a vida, actividades e os planos sinistros do terrorista Luis Posada Carriles. Essa informa&ccedil;&atilde;o foi-lhe entregue no dia 5 de Outubro de 1999, &agrave;s 16h:00. N&atilde;o fez absolutamente nada; talvez n&atilde;o p&ocirc;de faz&ecirc;-lo por falta de autoridade e valor. Mentiu impudicamente quando se tirou os vestes perante a Cimeira, como se fosse a v&iacute;tima de uma cal&uacute;nia atroz.</P>
<P ALIGN="JUSTIFY">&Eacute; claro que a sua hip&oacute;crita exposi&ccedil;&atilde;o sobre o terrorismo foi previamente tratada com o governo da Espanha, emergente pot&ecirc;ncia econ&oacute;mica europeia na Am&eacute;rica Latina, por vezes &uacute;til na luta contra a voracidade do Norte, mas cuja lideran&ccedil;a pol&iacute;tica se comporta com evidente inclina&ccedil;&atilde;o &agrave; prepot&ecirc;ncia, e logo foi secundada pelo presidente de um M&eacute;xico diferente, regido hoje pelos interesses, os princ&iacute;pios e os compromissos impostos pelo Tratado de Livre Com&eacute;rcio com o seu vizinho do Norte. Por afinidade neoliberal, ou pelo enganoso do tema, a proposta recebeu o apoio dos outros. Quase todos os reunidos ali, como se sabe, albergam id&eacute;ias pol&iacute;ticas, econ&oacute;micas e sociais bem diferentes do pensamento revolucion&aacute;rio e &eacute;tico do nosso her&oacute;ico povo. Por&eacute;m, n&atilde;o houve hesita&ccedil;&atilde;o nenhuma em manter a nossa posi&ccedil;&atilde;o, mesmo conhecendo com anteced&ecirc;ncia o que fariam.</P>
<P ALIGN="JUSTIFY">O presidente Chavez, unit&aacute;rio, bolivariano e sinceramente revolucion&aacute;rio, viu-se envolvido num dilema amargo e embara&ccedil;oso. A sua Majestade, o Rei da Espanha, homem nobre e sempre amistoso com Cuba, estava mesmo consternado.</P>
<P ALIGN="JUSTIFY">Afinal, todos estavam mais seguros nesse meio-dia porque o tem&iacute;vel terrorista que a todos punha em perigo com os seus planos, caira na sua pr&oacute;pria armadilha gra&ccedil;as &agrave; den&uacute;ncia de Cuba que, em c&acirc;mbio, era exclu&iacute;da de protec&ccedil;&atilde;o e apoio num discriminat&oacute;rio e oportunista projecto anti-terrorista.</P>
<P ALIGN="JUSTIFY">O enfurecido e inexperiente provocador do incidente, levantando as bandeiras de paz, colocou que desejava discutir o assunto bilateralmente, embora o problema n&atilde;o tem nada de bilateral. Como ser cort&ecirc;s n&atilde;o quer dizer que n&atilde;o somos valentes como diz o ditado popular, respondemos que est&aacute;vamos dispostos a discutir nesse n&iacute;vel. Veremos como e para que servir&aacute; essa reuni&atilde;o.</P>
<P ALIGN="JUSTIFY">Agora temos bastante trabalho que ocupa o nosso tempo, entre outras quest&otilde;es, evitar que o seu "ilustre h&oacute;spede" e cabecilha terrorista, bem como os sequazes dele, possam evadir a ac&ccedil;&atilde;o da justi&ccedil;a com o apoio dos seus amigos do Norte.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m sabe o que o nosso povo, cada vez mais unido, mais culto e mais forte, &eacute; capaz de alcan&ccedil;ar. N&atilde;o descansaremos na nossa luta her&oacute;ica e digna. Cumpriremos todos os objectivos que juramos em Baragu&aacute;. Ganharemos a &eacute;pica batalha de id&eacute;ias. Como em Guisa, demonstraremos muitas vezes que nada &eacute; imposs&iacute;vel.</P>
<P ALIGN="JUSTIFY">Gl&oacute;ria eterna aos que, quase ainda adolescentes, tombaram pela Revolu&ccedil;&atilde;o neste canto sagrado da P&aacute;tria! (Exclama&ccedil;&otilde;es de: "Gl&oacute;ria!").</P>
<P ALIGN="JUSTIFY">Seremos fi&eacute;is a sua mem&oacute;ria at&eacute; o &uacute;ltimo f&ocirc;lego!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
