<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante em Chefe Fidel Castro Ruz, Primeiro Secretário do Comité Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Tribuna anti-imperialista pelo 40o aniversário da criação dos CDR, no </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante em Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Tribuna anti-imperialista pelo 40<U>o</U> anivers&aacute;rio da cria&ccedil;&atilde;o dos CDR, no "Pal&aacute;cio das Conven&ccedil;&otilde;es", a 28 de Setembro de 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Queridos companheiras e companheiros:</P>
<P ALIGN="JUSTIFY">J&aacute; muitas vezes disse que vou ser breve e quase nunca o cumpro (Risos e aplausos), e, apesar de numa ocasi&atilde;o como esta se poderem recordar muitas coisas, digo que vou ser breve e vou tratar de cumpri-lo (Aplausos).</P>
<P ALIGN="JUSTIFY">A uma parte de n&oacute;s deve ter acontecido o mesmo ao recordar o dia em que nasceram os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o, quase a esta hora, um pouco mais cedo, h&aacute; 40 anos, e quantas coisas acontecem em 40 anos, e que tempos t&atilde;o diferentes eram aqueles.</P>
<P ALIGN="JUSTIFY">Numa demonstra&ccedil;&atilde;o massiva frente ao Pal&aacute;cio velho, surge a ideia dos Comit&eacute;s de Defesa como uma inspira&ccedil;&atilde;o repentina perante o estrondo de quatro bombas: uma aqui, outra ali, aquilo parecia um bombardeamento e eu pensei: quem p&ocirc;s essas bombas e quem pode p&ocirc;-las? Nessa &eacute;poca existiam 300 organiza&ccedil;&otilde;es contra-revolucion&aacute;rias, criadas por quem voc&ecirc;s bem sabem. Pensei: Se todo o povo apoia a Revolu&ccedil;&atilde;o, como &eacute; poss&iacute;vel que se possam mover com tal liberdade e colocar quatro bombas em quest&atilde;o de minutos?</P>
<P ALIGN="JUSTIFY">N&atilde;o foi a &uacute;nica coisa grave ou s&eacute;ria que fizeram. No mesmo lugar onde foram criados os comit&eacute;s eles tinham outras coisas organizadas, entre elas, um apartamento cheio de bazucas, metrelhadoras e tudo para tentar liquidar ali metade dos dirigentes revolucion&aacute;rios, e estiveram pr&oacute;ximos, mas n&atilde;o atingiram o objectivo.</P>
<P ALIGN="JUSTIFY">Naquela &eacute;poca triunfava a Revolu&ccedil;&atilde;o, n&atilde;o existia organiza&ccedil;&atilde;o - o nosso pequeno ex&eacute;rcito dispersou-se numa multitude de novos combatentes que ocuparam as armas, ocuparam os quart&eacute;is e numa quest&atilde;o de semanas cresceu at&eacute; 40 000 homens, digamos que o nosso ex&eacute;rcito cresceu dez vezes -, as multid&otilde;es pelas ruas, aquilo era ca&oacute;tico. E o pior &eacute; que estava tudo por fazer.</P>
<P ALIGN="JUSTIFY">Os nossos problemas ent&atilde;o eram os 30% de analfabetos, a falta de escolas, a falta de assist&ecirc;ncia m&eacute;dica, a falta de previd&ecirc;ncia social, a falta de emprego, a necess&aacute;ria recupera&ccedil;&atilde;o de todos os bens dos que roubaram durante sete anos.</P>
<P ALIGN="JUSTIFY">Disse uma vez que aquilo se deteve a 10 de Mar&ccedil;o de 1952, data do golpe de Estado, porque se continuassemos para tr&aacute;s ter&iacute;amos que ter confiscado metade da rep&uacute;blica e, nesses momentos iniciais da Revolu&ccedil;&atilde;o, n&atilde;o quisemos realmente p&ocirc;r em pr&aacute;ctica as medidas da recupera&ccedil;&atilde;o como se poderiam ter posto desde que se criou aquela rep&uacute;blica fantoche em 1902, porque creio que nesse caso ter&iacute;amos que confiscar bens a muitos bisnetos.</P>
<P ALIGN="JUSTIFY">Houve, o que naquela &eacute;poca chamamos, uma esp&eacute;cie de amnistia do10 de Mar&ccedil;o para tr&aacute;s. Sem d&uacute;vida que isso n&atilde;o nos prejudicou grandemente porque muitos daqueles ladr&otilde;es n&atilde;o se demoraram muito a ir para Miami deixando-nos de heran&ccedil;a tudo o que tinham roubado; outros, cujas riquezas tinham outras origens, tamb&eacute;m se foram pensando que voltariam dentro de cinco meses, seis meses, no m&aacute;ximo um ano. Como &eacute; que eles poderiam prever o futuro? Eles viram apenas um grupo de loucos a fazerem coisas, ao lado de um vizinho t&atilde;o poderoso, e que tal coisa n&atilde;o poderia durar muito tempo. Pois deixaram-nos tamb&eacute;m uma grande quantidade de bens; isto, para al&eacute;m das leis de Reforma Urbana, Reforma Agr&aacute;ria e muitas outras coisas revolucion&aacute;rias daqueles tempos.</P>
<P ALIGN="JUSTIFY">E quantas escolas tinha o pa&iacute;s? Quantos professores? Sab&iacute;amos que 10 000 n&atilde;o tinham emprego e que havia uma percentagem elevad&iacute;ssima de crian&ccedil;as que n&atilde;o tinham professores nem escolas.</P>
<P ALIGN="JUSTIFY">Desde a primeira hora come&ccedil;ou a pol&iacute;tica ianque de privar o pa&iacute;s de profissionais, de m&eacute;dicos, de professores de escolaridade b&aacute;sica e superior, etc., centenas de milhares de pessoas que ansiavam pela oportunidade de viajar para os Estados Unidos para obter um emprego ou para viver em condi&ccedil;&otilde;es de vida superiores &agrave;s que podiam aspirar a viver no nosso pa&iacute;s ou &agrave;s que o nosso pa&iacute;s podia oferecer naquela altura.</P>
<P ALIGN="JUSTIFY">Eram tamb&eacute;m tempos em que os carros de contrabando entravam &agrave;s dezenas de milhares cada ano, compravam-nos l&aacute; em segunda m&atilde;o, barat&iacute;ssimos, a 300 ou 400 d&oacute;lares, e vendiam-nos aqui por 1 500 ou 2 000; hipotecavam o pa&iacute;s com uma quantidade fabulosa de necessidade de combust&iacute;vel, pe&ccedil;as sobresselentes, etc., etc.</P>
<P ALIGN="JUSTIFY">Menciono estes dados, porque naquela tarde de 28 de Setembro de 1960 esse era o panorama que t&iacute;nhamos, mais as amea&ccedil;as que come&ccedil;aram a surgir de imediato, bandos armados, recrutamento de mercen&aacute;rios para invadir o pa&iacute;s e, algo que n&atilde;o falhou nunca, a derrocada de qualquer regime progressista ou revolucion&aacute;rio neste hemisf&eacute;rio, como aconteceu na Guatemala e em tantos outro lugares.</P>
<P ALIGN="JUSTIFY">Era o que t&iacute;nhamos e, assim, naquela noite, entre tantas outras coisas que aconteceram nos primeiros anos da Revolu&ccedil;&atilde;o e que ainda est&atilde;o a acontecer, nasceram os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o de uma ideia, uma vis&atilde;o, uma inspira&ccedil;&atilde;o, porque o revolucion&aacute;rio tem inclusivamente que fazer o papel dos improvisadores de d&eacute;cimas que tanto admiramos. Eles encontram a palavra exacta, correcta, para expressar uma ideia e, a Revolu&ccedil;&atilde;o tornou-nos a todos, em parte, como os improvisadores de d&eacute;cimas: perante novos problemas, a necessidade de procurar - e muitas vezes de forma imediata - novas solu&ccedil;&otilde;es, apesar de n&oacute;s n&atilde;o lutarmos contra problemas novos, lutavamos contra problemas velhos, receitas velhas, as que o imperialismo costumava empregar em todo o lado.</P>
<P ALIGN="JUSTIFY">Em Cuba, primeiro a sua guerra imperialista, intervencionista; ap&oacute;s montes de anos fazendo todo o poss&iacute;vel por impedir a independ&ecirc;ncia de Cuba, capturando armas, capturando barcos, interv&ecirc;m oportunisticamente numa guerra na qual n&atilde;o tinham advers&aacute;rios.</P>
<P ALIGN="JUSTIFY">Quem conhece a hist&oacute;ria da esquadra de Cervera, que tinha inclusivamente algumas m&aacute;quinas dos seus melhores navios por reparar, tinham canh&otilde;es novos por montar, enviam aquela esquadra sem uma carvoeira. Em todo o lado os barcos, excepto os submarinos ou os porta-avi&otilde;es nucleares, ainda hoje, t&ecirc;m barcos para o abastecimento de combust&iacute;vel e, aqueles senhores t&atilde;o guerreiros, os pol&iacute;ticos que dirigiam aquele pa&iacute;s ou aquela metr&oacute;pole, enviaram essa esquadra sem um barco que fornecesse carv&atilde;o. Foi tudo improvisado, disparatado, fecharam-se em Santiago de Cuba; depois deram-lhes a ordem suicida de sair, quando podiam ter feito muitas outras coisas com os canh&otilde;es daquela esquadra e com a infantaria da marinha que tinha defendido a cidade de Santiago de Cuba. Frente &agrave; estreita sa&iacute;da da ba&iacute;a, toda a esquadra ianque, com artilharia superior, blindagem incomparavelmente mais grossa, mais forte, simplesmente fuzilou um a um aqueles barcos, que cumpriram a ordem com grande valor, grande estoicismo, admir&aacute;vel valentia e hero&iacute;smo.</P>
<P ALIGN="JUSTIFY">Aquela guerra n&atilde;o lhes custou nada. O Ex&eacute;rcito Libertador ajudou-os a desembarcar, cooperou com eles, combateu com eles na tomada do forte de El Caney, de El Viso, e depois na lomba de San Juan; morreram muitos cubanos naqueles combates e, como pr&eacute;mio por tudo aquilo nem sequer os deixaram entrar em Santiago de Cuba. Na hist&oacute;ria do nosso pa&iacute;s o que eles fizeram foi horr&iacute;vel e, para al&eacute;m disso, apoderaram-se de tudo.</P>
<P ALIGN="JUSTIFY">O mesmo fizeram durante este s&eacute;culo, fizeram-no em S&atilde;o Domingo, fizeram-no no Haiti, fizeram-no na Nicar&aacute;gua, fizeram-no onde lhes apeteceu, em mais de uma ocasi&atilde;o. Fizeram-no inclusivamente depois do triunfo da Revolu&ccedil;&atilde;o Cubana em 1959: intervieram em S&atilde;o Domingo quando a revolu&ccedil;&atilde;o esteve quase a triunfar; invadiram Granada, porque lhes apeteceu, sob o pretexto de que havia estudantes supostamente em perigo e vingaram-se de uma ac&ccedil;&atilde;o que ocorreu no M&eacute;dio Oriente - creio que foi no L&iacute;bano - e que teve como consequ&ecirc;ncia a morte de uns quantos fuzileiros navais norte-americanos. Eles vingaram-se contra a ilha de Granada; intervieram depois no Panam&aacute;; organizaram a guerra suja contra a Nicar&aacute;gua; apoiaram um regime muito duro, um governo sangrento noutro pa&iacute;s da Am&eacute;rica Central, em El Salvador; intervieram na guerra da Guatemala. Intervieram em todos os lados.</P>
<P ALIGN="JUSTIFY">A n&oacute;s, invadiram-nos por Gir&oacute;n, bloqueram-nos desde o in&iacute;cio, estiveram a ponto de provocar realmente uma guerra nuclear. Viveu-se o perigo real de estalar uma guerra desse tipo, em consequ&ecirc;ncia da pol&iacute;tica prepotente que exerciam desde antes da Primeira Guerra Mundial e depois da Segunda Guerra Mundial, e quanto mais ricos e poderosos se tornavam, maior propens&atilde;o mostravam para a interven&ccedil;&atilde;o armada.</P>
<P ALIGN="JUSTIFY">Todos sabemos o que fizeram no Vietn&atilde;, foi algo que custou a vida a 4 milh&otilde;es de vietnamitas, e da mesma forma, montes de interven&ccedil;&otilde;es por todo o mundo.</P>
<P ALIGN="JUSTIFY">Estavamos a lutar contra males antigos.</P>
<P ALIGN="JUSTIFY">Parece-me que o not&aacute;vel da hist&oacute;ria da nossa Revolu&ccedil;&atilde;o &eacute; ter resistido a todas essas tentativas para destru&iacute;-la, e, nesse sentido, aquele dia no qual se fundaram os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o foi um dia verdadeiramente hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">Qualquer um compreende que as nossas tarefas eram outras e que hoje a situa&ccedil;&atilde;o n&atilde;o &eacute; assim, o mundo n&atilde;o &eacute; assim. Ent&atilde;o existiam duas super-pot&ecirc;ncias poderosas, as tecnologias estavam menos desenvolvidas, n&atilde;o existia a Internet, n&atilde;o existiam os computadores, n&atilde;o existia nada; apenas a televis&atilde;o tinha come&ccedil;ado a funcionar, n&atilde;o existia um mundo globalizado ou um sistema mundial onde predomina a globaliza&ccedil;&atilde;o neo-liberal, e o imp&eacute;rio do ponto de vista pol&iacute;tico, econ&oacute;mico, militar, tecnol&oacute;gico e cultural, se chamarmos cultura ao veneno que espalham pelo mundo, n&atilde;o tinha o poder imenso que tem hoje.</P>
<P ALIGN="JUSTIFY">Hoje &eacute; muito mais poderoso, o mundo &eacute; diferente. Essas s&atilde;o as novas condi&ccedil;&otilde;es sob as quais o nosso povo e a nossa Revolu&ccedil;&atilde;o devem levar a cabo a sua luta. Ser&aacute; por acaso mais dif&iacute;cil? N&atilde;o, n&atilde;o &eacute; mais dif&iacute;cil. Era mais dif&iacute;cil quando a m&eacute;dia de escolaridade da nossa popula&ccedil;&atilde;o seria de, sei l&aacute;, dizer terceiro ou quarto ano parece-me muito. Ningu&eacute;m fez um estudo profundo, e deveriam faz&ecirc;-lo, de quantos cidad&atilde;os neste pa&iacute;s, naquele tempo, tinham o sexto ano completo.</P>
<P ALIGN="JUSTIFY">Eu estou convencido - n&atilde;o fiz as contas com muita precis&atilde;o - de que hoje existem mais graduados universit&aacute;rios no nosso pa&iacute;s que graduados do sexto ano antes do triunfo da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">N&atilde;o havia uma educa&ccedil;&atilde;o geral, nem uma educa&ccedil;&atilde;o pol&iacute;tica, n&atilde;o existia uma cultura pol&iacute;tica e, no seio dessas condi&ccedil;&otilde;es surgem os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o; e estas de agora s&atilde;o as novas condi&ccedil;&otilde;es em que t&ecirc;m que lutar os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o, todas as organiza&ccedil;&otilde;es de massas e todo o nosso povo. S&atilde;o condi&ccedil;&otilde;es muito diferentes.</P>
<P ALIGN="JUSTIFY">Um dia ter&aacute; que falar-se, detalhadamente, de como foi poss&iacute;vel a proeza do nosso povo de resistir estes 40 anos. Contino mencionou quatro d&eacute;cadas; mas entre essas quatro d&eacute;cadas esta uma muito dif&iacute;cil, a primeira d&eacute;cada ou os primeiros anos da primeira d&eacute;cada; e esta outra d&eacute;cada que foi, em nossa opini&atilde;o, a mais dif&iacute;cil de todas, que &eacute; a &uacute;ltima das quatro d&eacute;cadas, esta que acaba de decorrer.</P>
<P ALIGN="JUSTIFY">Que temos hoje? Hoje temos uma popula&ccedil;&atilde;o com o nono ano como m&iacute;nimo, hoje temos aproximadamente 700 000 profissionais universit&aacute;rios, hoje temos escolinhas nos cantos mais rec&ocirc;nditos do pa&iacute;s. Basta dizer que existem 600 escolas com cinco alunos ou menos e um professor; e nenhum canto da rep&uacute;blica sem uma escolinha e sem um professor.</P>
<P ALIGN="JUSTIFY">Agora estamos a tentar resolver os problemitas que resultam de 1 962 escolas isoladas sem electricidade. Quantas escolas prim&aacute;rias existem? De aproximadamente 9 000 escolas prim&aacute;rias, 1 962 encontram-se em lugares t&atilde;o distantes que, apesar de termos electricidade em mais de noventa porcento do pa&iacute;s, est&atilde;o ainda sem electricidade. Claro, com muito poucos alunos. O total de alunos dessas escolas &eacute; de 30 000, j&aacute; estamos a p&ocirc;r electricidade em 300 delas, e essas 300, que s&atilde;o as maiores, compreender&atilde;o 11 000 alunos; faltam-nos 19 000 alunos sem electricidade para se poderem utilizar os televisores e v&iacute;deos. Mas receber&atilde;o em troca literatura especial, e a seu devido tempo, mediante c&eacute;lulas foto-voltaicas, ter&atilde;o electricidade suficiente para o televisor, o v&iacute;deo e dois candeeiros de luz fluorescente. Protegendo a natureza n&atilde;o gastaremos nem um centavo em combust&iacute;vel, e come&ccedil;aremos a levar uma nova t&eacute;cnica a muitos recantos do pa&iacute;s e, com excep&ccedil;&atilde;o dos 19 000 mencionados, existir&atilde;o &agrave; volta de <BR>
2 400 000 alunos com electricidade e com os meios audio-visuais para a educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Comparem isto com o que havia. N&atilde;o havia professores, 10 000 estavam sem emprego. Criamos 10 000 lugares e n&atilde;o pudemos cubri-los todos, porque nem todos os professores desempregados se encontravam na disposi&ccedil;&atilde;o de irem dar aulas nas montanhas, em lugares distantes; tamb&eacute;m existia o atractivo dos Estados Unidos que oferecia vistos a qualquer professor de ensino b&aacute;sico ou superior que quisesse ir embora, e naquele tempo, perante a alternativa de ir para as montanhas de Baracoa, Segundo Frente e Sierra Maestra, ou ir para Miami, uma parte daqueles que tinham sido formados naquela sociedade cujo princ&iacute;pio n&atilde;o era a solidariedade mas sim o individualismo, um n&uacute;mero de professores escolheram este &uacute;ltimo caminho.</P>
<P ALIGN="JUSTIFY">Os 10 000 lugares criados teriam sido suficientes; mas n&atilde;o existia pessoal. Tivemos que improvisar professores, estudantes de bacharelato, para que se tornassem professores, com cursos r&aacute;pidos. Esses responderam, sim.</P>
<P ALIGN="JUSTIFY">T&iacute;nhamos na frente a Campanha de Alfabetiza&ccedil;&atilde;o. Essa &eacute; uma das grandes proezas, creio que nunca realizada por outro pa&iacute;s, e foi realizada principalmente pelos estudantes, 100 000 estudantes, pessoas que se prestaram voluntariamente, e os professores do ensino prim&aacute;rio e secund&aacute;rio dos quais dispunhamos ent&atilde;o, que eram 25 000 ou 30 000, n&atilde;o tenho bem a certeza, algu&eacute;m poderia averiguar melhor todos esses dados, e no meio da Campanha de Alfabetiza&ccedil;&atilde;o os bandos armados por todo o pa&iacute;s e, para al&eacute;m disso, a invas&atilde;o de Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Os bandos tinham levado um golpe forte no Escambray uns meses antes de Gir&oacute;n, prevendo-se o que aconteceu em Gir&oacute;n. A invas&atilde;o de Gir&oacute;n em plena campanha. N&oacute;s apercebemo-nos, inclusivamente, que os jovens estavam mais seguros no campo e nas montanhas que aqui na capital se se produzia uma invas&atilde;o em grande escala, uma guerra.</P>
<P ALIGN="JUSTIFY">Todas essas coisas foram enfrentadas pelos Comit&eacute;s de Defesa, a Federa&ccedil;&atilde;o de Mulheres Cubanas, a Uni&atilde;o da Juventude Comunista, o Partido que se estava a organizar; porque o nosso Partido resultou da fus&atilde;o de v&aacute;rias organiza&ccedil;&otilde;es revolucion&aacute;rias, de jovens, de militantes do Partido Socialista Popular - o antigo partido -, os militantes e simpatizantes do Movimento 26 de Julho e do Direct&oacute;rio Revolucion&aacute;rio. Uniram-se todos e criou-se a primeira direc&ccedil;&atilde;o, mas os militantes estavam por se formar. Tivemos problemas de sectarismo, cometemos erros, erros que s&atilde;o inevit&aacute;veis.</P>
<P ALIGN="JUSTIFY">Recordo que os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o, criados publicamente, come&ccedil;aram a ser organizados clandestinamente - quase ningu&eacute;m se lembra <BR>
disso -, mas uma organiza&ccedil;&atilde;o de massas clandestina era uma loucura. Foram realmente erros de alguns companheiros e n&oacute;s dissemos: Como &eacute; poss&iacute;vel que seja uma organiza&ccedil;&atilde;o clandestina? Isso &eacute; imposs&iacute;vel! O pr&oacute;prio Partido organizava-se quase clandestinamente, at&eacute; ao momento em que se introduziu o m&eacute;todo de consultar as massas sobre cada militante.</P>
<P ALIGN="JUSTIFY">Tivemos, como j&aacute; disse, um per&iacute;odo de sectarismo, ocorreram todos esses v&iacute;cios e essas s&atilde;o coisas que acontecem em todas as revolu&ccedil;&otilde;es, e que, felizmente, se foram superando.</P>
<P ALIGN="JUSTIFY">Os sindicatos tornaram-se muito unidos, muito fortes. Os sindicatos que existiam quando triunfou a Revolu&ccedil;&atilde;o eram sindicatos dirigidos pelos chamados "mujalistas" que eram dirigentes oficiais; duraram pouco tempo, porque creio que acabaram mesmo no dia 1 de Janeiro, quando de Palma Soriano se convocou a greve geral revolucion&aacute;ria, paralisou-se o pa&iacute;s por completo, e at&eacute; os trabalhadores da r&aacute;dio se sintonizaram com a R&aacute;dio Rebelde. A partir do dia 1 de Janeiro houve apenas uma esta&ccedil;&atilde;o de r&aacute;dio, a R&aacute;dio Rebelde, que transmitia para todo o pa&iacute;s, sem estar todavia definida a situa&ccedil;&atilde;o na capital, as &uacute;ltimas manobras do imperialismo para escamotear a Revolu&ccedil;&atilde;o; mas a resposta r&aacute;pida, fulminante, a greve geral, a ordem para que todas as colunas avan&ccedil;assem sem possibilidade de tr&eacute;guas, deu lugar a que ap&oacute;s 72 horas todos os quart&eacute;is do pa&iacute;s estavam ocupados. N&atilde;o tiveram hip&oacute;tese.</P>
<P ALIGN="JUSTIFY">Desde ent&atilde;o t&ecirc;m tentado encontrar uma oportunidade, buscam constantemente uma nova oportunidade; mas passaram 40 anos e a cada dia, asseguro-lhes, t&ecirc;m menos oportunidades (Aplausos). Atrevo-me a dizer, que menos oportunidade que nunca, devido ao que temos agora. &Eacute; muito s&eacute;rio, e n&atilde;o me refiro exactamente &agrave; riqueza material, mas sim &agrave; riqueza que &eacute; essencial para qualquer mudan&ccedil;a, qualquer revolu&ccedil;&atilde;o e, em especial, para uma revolu&ccedil;&atilde;o profunda, para uma grande revolu&ccedil;&atilde;o, que foi no que se converteu a nossa modesta Revolu&ccedil;&atilde;o que triunfou a 1 de Janeiro.</P>
<P ALIGN="JUSTIFY">Nesse momento era uma Revolu&ccedil;&atilde;o modesta, realizada com recursos modestos e atravessando uma hist&oacute;ria que todos voc&ecirc;s conhecem. A guerra durou menos de 24 meses, se n&atilde;o contamos com a dispers&atilde;o de Alegr&iacute;a de P&iacute;o e os problemas que tivemos at&eacute; termos capacidade para sobreviver e acima de tudo, n&atilde;o pela nossa for&ccedil;a, mas sim pelo treino que tinhamos, pelo nosso conhecimento das montanhas e pela aprendizagem acelerada que tivemos diariamente, por que &eacute;ramos sete, depois uns quantos mais, chegamos a ser 17 no primeiro combate - 17 fuz&iacute;s, pelo menos -, depois voltamos a ser menos, sofremos mais do que uma dispers&atilde;o e voltamos a juntar-nos. Num determinado momento estivemos reduzidos de novo a 12 e depois tornamos a crescer e, passadas todas essas vicissitudes adquirimos a experi&ecirc;ncia necess&aacute;ria para que j&aacute; n&atilde;o nos pudessem derrotar apesar de sermos poucos.</P>
<P ALIGN="JUSTIFY">Digo que com recursos muito modestos se fez uma Revolu&ccedil;&atilde;o modesta que continuou a lutar, continuou a ganhar experi&ecirc;ncia, continuou a adquirir dimens&atilde;o at&eacute; chegar ao que &eacute; hoje. Hoje n&atilde;o se trata de um povo analfabeto, porque tem em m&eacute;dia o nono ano, isso quanto ao grau escolar; quanto &agrave; cultura pol&iacute;tica poder&iacute;amos classific&aacute;-lo com 100 pontos com distin&ccedil;&atilde;o. Digamos, n&atilde;o somos os &uacute;nicos, existem outros pa&iacute;ses que realizaram grandes proezas; temos aqui conosco a representa&ccedil;&atilde;o da nossa querid&iacute;ssima irm&atilde;, a Rep&uacute;blica Socialista do Vietn&atilde; (Aplausos), que com a sua luta e a sua vit&oacute;ria tanto contribuiu, inclusivamente, para a seguran&ccedil;a do nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sim, porque os governos dos Estados Unidos, depois da Crise de Outubro, depois de o mundo estar &agrave; beira de uma guerra nuclear, meteram-se na guerra contra o Vietn&atilde;, cometeram uma grande loucura, custou-lhes mais de 50 000 vidas; mas, ao mesmo tempo, custou a vida a 4 milh&otilde;es de vietnamitas, mais os que ficaram inv&aacute;lidos, mais os que ficaram doentes em consequ&ecirc;ncia dos sofrimentos daquela guerra e do uso de produtos qu&iacute;micos, etc.</P>
<P ALIGN="JUSTIFY">Poderiamos dizer, se se trata de uma revolu&ccedil;&atilde;o aqui, a 90 milhas dos Estados Unidos e no cora&ccedil;&atilde;o de um hemisf&eacute;rio que eles sempre dominaram, e no cora&ccedil;&atilde;o do Ocidente, pode-se dizer que o n&iacute;vel de cultura pol&iacute;tica da nossa Revolu&ccedil;&atilde;o obt&eacute;m, no primeiro lugar, 100 pontos de classifica&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Qualquer pessoa diria que estamos contentes com os conhecimentos do nosso povo hoje, qualquer um diria que nos sentimos satisfeitos com a sua cultura pol&iacute;tica; n&atilde;o, digo o que se conseguiu em momentos decisivos da sua hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">H&aacute; que mencionar estas coisas, h&aacute; que mencionar alguns acontecimentos, h&aacute; que mencionar todas as organiza&ccedil;&otilde;es de massa, h&aacute; que mencionar o nosso Partido e h&aacute; que mencionar a nossa juventude para poder compreender como o pa&iacute;s pode resistir durante essas quatro d&eacute;cadas, como o pa&iacute;s conseguiu chegar a este 40<U>o</U> anivers&aacute;rio da funda&ccedil;&atilde;o dos Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">E as etapas vividas foram diferentes. Quando os bandos armados foram derrotados e as 300 organiza&ccedil;&otilde;es contra-revolucion&aacute;rias foram neutralizadas; quando a invas&atilde;o de Gir&oacute;n foi esmagada; quando o pa&iacute;s resistiu firme, de p&eacute;, ao risco da crise nuclear, e quando, depois de uma suposta solu&ccedil;&atilde;o, nos negamos a aceitar que inspecionassem este pa&iacute;s ou coisa parecida, ou que os avi&otilde;es militares dos Estados Unidos fizessem v&ocirc;os razantes, ou a desmobilizar as nossas for&ccedil;as, depois de tudo isso e depois do grande susto que levou muita gente entre os nossos pr&oacute;prios advers&aacute;rios, ent&atilde;o gozamos de um per&iacute;odo um pouco mais calmo. Levamos anos todavia, como &eacute; l&oacute;gico, a liquidar o &uacute;ltimo bando; podemos dizer repare-se bem, que, somos o &uacute;nico pa&iacute;s revolucion&aacute;rio que conseguiu liquidar os bandos armados ao servi&ccedil;o do imperialismo. Entre outros factores, os m&eacute;todos utilizados, o tipo de luta, a utiliza&ccedil;&atilde;o exclusiva de combatentes volunt&aacute;rios nessa luta, porque eram todos volunt&aacute;rios como nas miss&otilde;es internacionalistas, permitiram-nos vencer e varrer tudo aquilo.</P>
<P ALIGN="JUSTIFY">Os ataques piratas continuaram durante anos provenientes de lugares distintos, barcos-m&atilde;es, ataques por um porto, por outro, por outro, por outro, introdu&ccedil;&atilde;o de explosivos, armas, sabotagens, lojas incendiadas, f&aacute;bricas destru&iacute;das, dezenas de v&iacute;timas, centenas de v&iacute;timas, s&oacute; os bandos armados custaram-nos mais de 400. Morreram mais combatentes cubanos na luta contra os bandos que nos combates que deram origem &agrave; vit&oacute;ria do Ex&eacute;rcito Rebelde; porque na &uacute;ltima ofensiva que eles fizeram contra a Sierra Maestra foram menos de 50 as baixas mortais entre os combatentes rebeldes, e na nossa &uacute;ltima ofensiva contra Santiago de Cuba, as duas maiores opera&ccedil;&otilde;es que realizamos, com um n&uacute;mero consider&aacute;vel de combatentes, morreram menos de 50. Eu n&atilde;o tenho aqui as contas exactas; n&atilde;o conto os assassinados, conto os mortos em combate, e morreram mais nas lutas contra os bandos do que em todo o tempo que durou a nossa guerra.</P>
<P ALIGN="JUSTIFY">Fizeram isso durante montes de anos, e, claro, o bloqueio f&eacute;rreo. Barcos de pesca seq&uuml;estrados, navios mercantes atacados, tentativa de sabotar o nosso a&ccedil;&uacute;car, roubar-nos os mercados, disparos de canh&atilde;o a barcos que iam e vinham, e uma guerra econ&oacute;mica f&eacute;rrea. Planos de atentados, para que &eacute; que vamos falar disso, tomaria muito tempo e disse que ia ser breve (Risos).</P>
<P ALIGN="JUSTIFY">Bom, toda essa hist&oacute;ria foi resistida pela Revolu&ccedil;&atilde;o, toda essa pol&iacute;tica; mas a mais dif&iacute;cil foi esta &uacute;ltima, foi a que mais duro nos golpeou, o per&iacute;odo especial, porque o per&iacute;odo especial criou condi&ccedil;&otilde;es muito dif&iacute;ceis. Foi procedido de um bombardeamento ideol&oacute;gico, algo que vinha do "esp&iacute;rito santo". Eu utilizo este termo religioso porque me pareceu o mais adequado para explicar de onde procedia o bombardeamento. Esse bombardeamento provinha nada mais nada menos que da Uni&atilde;o Sovi&eacute;tica na d&eacute;cada de 80. Digo do "esp&iacute;to santo", porque eram consideradas verdades absolutas, inquestion&aacute;veis, infal&iacute;veis.</P>
<P ALIGN="JUSTIFY">A URSS desempenhou um papel muito importante na nossa Revolu&ccedil;&atilde;o, ap&oacute;s um triunfo popular em Cuba que nem sequer tinha imaginado, e ofereceu-nos posteriormente uma ajuda decisiva. Se tivessemos tido que sofrer um per&iacute;odo especial nos primeiros anos - 1960, 61, 62, 63 -, quando para al&eacute;m do petr&oacute;leo nos retiraram as fontes de abastecimento, os mercados, retiraram-nos tudo, este pa&iacute;s n&atilde;o teria estado preparado para resistir a um bloqueio t&atilde;o feroz. Posso assegurar-lhes sim que este pa&iacute;s estava preparado para combater e para morrer. N&oacute;s ter&iacute;amos sido o Vietn&atilde;, ter&iacute;amos que ter aguentado uma invas&atilde;o ianque que tivesse sido derrotada, que ningu&eacute;m duvide disso, porque j&aacute; tinhamos centenas de milhares de homens armados e vinhamos n&atilde;o das academias militares mas sim das montanhas que foram a nossa escola e a gente sabia lutar, estava inspirada na sua experi&ecirc;ncia combativa da guerra irregular. Vinha do s&eacute;culo passado, desde 1868, porque o nosso povo lutou com catanas contra o ex&eacute;rcito mais poderoso de ent&atilde;o.</P>
<P ALIGN="JUSTIFY">Posso assegurar-lhes que uma invas&atilde;o dos Estados Unidos n&atilde;o poderia derrotar este pa&iacute;s, as suas tropas teriam que retirar-se com baixas significativas ou liquidar todos at&eacute; ao &uacute;ltimo patriota. A sorte do nosso pa&iacute;s &eacute; que n&atilde;o houve tempo, ao destro&ccedil;ar a sua for&ccedil;a mercen&aacute;ria sob o nariz de uma esquadra com porta-avi&otilde;es e tudo, ao ser destro&ccedil;ada em 68 horas, de tal maneira que quando lhes deram ordem para apoiar, j&aacute; n&atilde;o havia ningu&eacute;m a quem apoiar. Mas se eles tivessem tomado aquele peda&ccedil;o de praia, teriam iniciado uma guerra de desgaste contra o nosso pa&iacute;s e teriamos tido um Vietn&atilde; em 1961. Estou seguro de que se teriam perdido centenas de milhares de vidas, porque conhe&ccedil;o os cubanos, conhe&ccedil;o os rebeldes, e n&atilde;o se rendem, lutam e tornam a lutar, t&ecirc;m imagina&ccedil;&atilde;o, t&ecirc;m esp&iacute;rito criativo, toda a coragem necess&aacute;ria, e estavam criadas as condi&ccedil;&otilde;es no terreno pol&iacute;tico e militar se se produzisse uma invas&atilde;o directa, mas realmente n&atilde;o para triunfar s&oacute;zinha no terreno econ&oacute;mico.</P>
<P ALIGN="JUSTIFY">Acontece o per&iacute;odo especial 30 anos depois do triunfo da Revolu&ccedil;&atilde;o, quando tinham desaparecido muitas coisas do passado. J&aacute; se tinha adquirido a cultura pol&iacute;tica para resistir a um per&iacute;odo especial em tempo de paz. Nos primeiros meses da Revolu&ccedil;&atilde;o n&atilde;o havia todavia uma cultura socialista. O nosso povo tinha uma no&ccedil;&atilde;o de classe, mais do que uma consci&ecirc;ncia de classe; odiava o roubo, odiava a corrup&ccedil;&atilde;o, odiava a pobreza, odiava a desigualdade, odiava a injusti&ccedil;a.</P>
<P ALIGN="JUSTIFY">As leis revolucion&aacute;rias foram o factor fundamental que contribuiu para transformar a consci&ecirc;ncia pol&iacute;tica, saturada de todo o veneno do "macartismo" e da propaganda anti-comunista exercida sobre o nosso povo durante montes de anos, e de uma depend&ecirc;ncia que tinha mais de meio s&eacute;culo; desde que desembarcaram e ocuparam a nossa p&aacute;tria em 1898, formaram professores l&aacute;, escreveram uma hist&oacute;ria de Cuba na qual apresentavam o pa&iacute;s libertado pelos Estados Unidos e come&ccedil;ou a americaniza&ccedil;&atilde;o de Cuba por todas as vias poss&iacute;veis. Pela escola, pelos meios de comunica&ccedil;&atilde;o de ent&atilde;o, fizeram crer a muita gente nesta ilha que os Estados Unidos eram o salvador.</P>
<P ALIGN="JUSTIFY">Quem lhes &iacute;a falar de imperialismo? Lenine ainda nem sequer tinha escrito o seu livro sobre o imperialismo. Lenine toma aquela guerra de 1898 como exemplo da primeira guerra imperialista no sentido moderno da palavra. Apoderaram-se de tudo: de Cuba, de Porto Rico, das Filipinas, consolidaram o seu dom&iacute;nio sobre o hemisf&eacute;rio, ocuparam Cuba durante quatro anos, desmantelaram o Ex&eacute;rcito Libertador, dissolveram o Partido Revolucion&aacute;rio de Marti e trouxeram as suas receitas que t&atilde;o caro custaram aos cubanos e t&atilde;o caro custaram a todos os outros povos da Am&eacute;rica Latina. N&oacute;s, felizmente, j&aacute; estamos livres das receitas do imperialismo; as receitas que quiseram tornar a trazer para c&aacute;, e que nunca mais poder&atilde;o voltar a trazer (Aplausos).</P>
<P ALIGN="JUSTIFY">A obra da Revolu&ccedil;&atilde;o, mais a pr&eacute;dica da Revolu&ccedil;&atilde;o, mais o exemplo da Revolu&ccedil;&atilde;o, foram criando uma consci&ecirc;ncia pol&iacute;tica socialista, comunista. Nos tempos que antecederam o triunfo de 1959, mencionar a palavra comunismo era como mencionar o inferno, como mencionar todos os dem&oacute;nios juntos, aquela palavra que encerrava precisamente a &eacute;tica mais pura, os mais elevados sentimentos humanos.</P>
<P ALIGN="JUSTIFY">Se se estudar as religi&otilde;es, se se estudar o cristianismo, encontrar-se-&aacute; que j&aacute; naquela &eacute;poca, h&aacute; 2000 anos, em sociedades completamente diferentes e sob o dom&iacute;nio do imp&eacute;rio romano, houve quem pensasse nisso e chamou-o amor ao pr&oacute;ximo, fazer o bem aos outros, sentimentos de solidariedade para com os pobres. Dei muitas vezes como exemplo o pr&oacute;prio fundador do cristianismo que, n&atilde;o procurou os donos das terras nem os comerciantes para fundar uma doutrina, procurou os pescadores que n&atilde;o sabiam ler nem escrever.</P>
<P ALIGN="JUSTIFY">Era realmente uma pr&eacute;dica humana. N&atilde;o estou com isto a contradizer nenhum sentimento ou crit&eacute;rio religioso diferente, limito-me apenas, utilizando a nossa linguagem, a dizer que era, a partir de um sentimento religioso, uma pr&eacute;dica profundamente humana; mas &eacute; o marxismo, &eacute; o socialismo, &eacute; o comunismo, partindo de um conhecimento profundo do sistema capitalista e de uma an&aacute;lise hist&oacute;rica, econ&oacute;mica e social da explora&ccedil;&atilde;o do homem pelo homem ao longo da sua exist&ecirc;ncia, que eleva ao seu mais elevado expoente o esp&iacute;rito humanista, o esp&iacute;rito de solidariedade entre os homens e o esp&iacute;rito internacionalista entre os povos.</P>
<P ALIGN="JUSTIFY">H&aacute; 2 000 anos n&atilde;o podia ter surgido algo semelhante. O pensamento marxista surge com a classe trabalhadora que se desenvolve nos pa&iacute;ses ocidentais e concebe-se logo, desde o in&iacute;cio, como algo que era insepar&aacute;vel do internacionalismo, porque a exist&ecirc;ncia do socialismo e do comunismo n&atilde;o era poss&iacute;vel sem o internacionalismo. Parte da premissa de um mundo desenvolvido, com uma elevada capacidade das for&ccedil;as produtivas para criarem as riquezas suficientes para alimentar, vestir, cal&ccedil;ar e criar as condi&ccedil;&otilde;es de vida necess&aacute;rias para o homem, e n&atilde;o apenas de vida material - este &eacute; um ponto muito importante -, mas tamb&eacute;m de vida espiritual, riqueza espiritual para a humanidade de ent&atilde;o que atingiria aproximadamente 1 000 milh&otilde;es de habitantes.</P>
<P ALIGN="JUSTIFY">N&atilde;o existiam muitos dos problemas de hoje; naquela &eacute;poca pensava-se que o factor limitante para o manancial de riquezas capazes de satisfazer as necessidades do homem era social e n&atilde;o material. No entanto, ainda n&atilde;o se tinha descoberto o uso do petr&oacute;leo, nem se tinham desenvolvido as tecnologias fabulosas que existem hoje. Se Marx tivesse conhecido essas tecnologias teria sido ainda mais marxista e mais comunista porque os avan&ccedil;os da ci&ecirc;ncia e da tecnologia tornam poss&iacute;vel conceber esse manancial de riquezas capazes de satisfazer necessidades como as dos alimentos, o cal&ccedil;ado, o vestu&aacute;rio, a habita&ccedil;&atilde;o, a educa&ccedil;&atilde;o, a assist&ecirc;ncia m&eacute;dica, o recreio, a cultura e outras, perfeitamente assess&iacute;veis ao homem.</P>
<P ALIGN="JUSTIFY">No tempo de Marx n&atilde;o existia o autom&oacute;vel, nem existiam muitos dos produtos actuais. Refiro o autom&oacute;vel porque creio que &eacute; um dos instrumentos que, em poder das sociedades capitalistas, se converteu num dos factores fundamentais da destrui&ccedil;&atilde;o do meio ambiente e dos recursos naturais.</P>
<P ALIGN="JUSTIFY">O desenvolvimento tecnol&oacute;gico foi utilizado pelo capitalismo para explorar mais os povos menos desenvolvidos e para explorar mais os povos que eram col&oacute;nias at&eacute; quase metade deste s&eacute;culo e que depois foram convertidos em neo-col&oacute;nias e hoje em algo pior que col&oacute;nias ou neo-col&oacute;nias. A tecnologia foi utilizada como instrumento de dom&iacute;nio. A tecnologia militar entre uma guerra imperialista e outra adquiriu un desenvolvimento cada vez maior at&eacute; descobrirem a arma nuclear, e muitas destas armas modernas, como as armas inteligentes que n&atilde;o existiam no in&iacute;cio deste s&eacute;culo, utilizaram-nas para se imporem.</P>
<P ALIGN="JUSTIFY">As tecnologias de uso civil, como a ind&uacute;stria mec&acirc;nica, a electricidade, as comunica&ccedil;&otilde;es, a energ&eacute;tica, tudo, simplesmente serviram para criar a sociedade de consumo, com o qual introduziram, a meu ver, na hist&oacute;ria da humanidade, um dos elementos mais perigosos e mais agressivos contra os recursos naturais e o meio ambiente indespens&aacute;vel para a sobreviv&ecirc;ncia da esp&eacute;cie humana.</P>
<P ALIGN="JUSTIFY">&Eacute; verdade que os fertilizantes permitiram recuperar a capacidade produtiva das terras virgens, elevar a produtividade por hectare; os avan&ccedil;os da gen&eacute;tica tradicional permitiram tamb&eacute;m desenvolver variedades de plantas de muito maior rendimento; os tractores e as m&aacute;quinas permitiram elevar consideravelmente a produtividade do trabalho agr&iacute;cola. Isto &eacute;, a humanidade foi realmente criando os instrumentos adequados para satisfazer as necessidades indispens&aacute;veis do homem.</P>
<P ALIGN="JUSTIFY">Se se pensa o bem-estar do homem como a soma de todas as riquezas materiais necess&aacute;rias para uma vida material decorosa, que se sabe em que consistem, e a cria&ccedil;&atilde;o ilimitada de riquezas culturais e espirituais, penso que essa &eacute; a &uacute;nica concep&ccedil;&atilde;o com raz&atilde;o de ser relativamente &agrave; ideia racional de como deve ser o mundo do futuro.</P>
<P ALIGN="JUSTIFY">As riquezas espirituais s&atilde;o sub-estimadas porque as sociedades de consumo tendem para a total sub-estima&ccedil;&atilde;o de tudo o que n&atilde;o seja um bem material de luxo. Existem casas com cinco televisores, fam&iacute;lias com seis autom&oacute;veis e outras coisas do g&eacute;nero.</P>
<P ALIGN="JUSTIFY">Vemos constantemente a riqueza espiritual e o seu valor. O que disfrutamos hoje aqui chama-se riqueza espiritual. No poema de Neruda, que foi para mim uma surpresa agradabil&iacute;ssima, pareceu-me ver um profeta pelo que escreveu em 1960 sobre o ano 2000, e eu dar-lhe-ia inteira raz&atilde;o. No entanto, se tivesse sido no 30<U>o</U> anivers&aacute;rio, n&atilde;o, se tivesse sido antes deste per&iacute;odo especial, se tivesse sido h&aacute; 20 anos, n&atilde;o, mas hoje digo que sim porque estamos ao lumiar de uma &eacute;poca para Cuba como a que pareceu sonhar Neruda nesse dia (Aplausos). Mas para n&atilde;o exagerar, contrariamente ao seu valor, vou dizer ao lumiar de uma etapa que Neruda nem sequer podia ter sonhado nesse dia (Aplausos). Digo-o e posso, inclusivamente, demonstr&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Quando Neruda escreveu esse poema n&atilde;o podia imaginar que este pa&iacute;s resistiria quarenta e um anos e meio de bloqueio, todo o arsenal de procedimentos sujos que criou o imp&eacute;rio ao longo da sua hist&oacute;ria e, ainda, um per&iacute;odo especial; n&atilde;o &eacute; a mesma coisa um per&iacute;odo especial quando metade da popula&ccedil;&atilde;o tinha electricidade e quase ningu&eacute;m tinha mais do que um r&aacute;dio ou algo semelhante - nem dispunha massivamente de televisores, nem muitos artigos electrodom&eacute;sticos, desde m&aacute;quinas de lavar roupa at&eacute; muitas outras coisas -, do que um per&iacute;odo especial onde um pa&iacute;s fica sem combust&iacute;vel, onde mais de 90 % das casas tinha electricidade e onde haviam milh&otilde;es e milh&otilde;es de r&aacute;dios, televisores, m&aacute;quinas de lavar roupa, ferros el&eacute;ctricos, etc.</P>
<P ALIGN="JUSTIFY">Recordo que na minha casa n&atilde;o houve electricidade durante muito tempo e nunca houve o suficiente para um ferro el&eacute;ctrico pois aquilo dava para o televisor - quando existiu, eu nunca vi o televisor ali - e para o r&aacute;dio que era bem monopolizado e administrado pelo meu pai que n&atilde;o permitia que o ligassem, com raz&atilde;o, para tomar conta dele, e eu tinha que lig&aacute;-lo quando j&aacute; todos se tinham ido deitar para ouvir a bola ou para ler (Risos e aplausos).</P>
<P ALIGN="JUSTIFY">Nunca tivemos um ferro el&eacute;ctrico na minha casa, sendo o meu pai dono de uma boa quantidade de terra, e tendo outra boa parte de terra arrendada; entrava dinheiro, ali havia de tudo, e estavamos a quatro quil&oacute;metros da f&aacute;brica de a&ccedil;ucar mais pr&oacute;xima, a Marcan&eacute; - como se chamava ent&atilde;o -, hoje chama-se "Loynaz Hechevarr&iacute;a", muito justamente, por aquele l&iacute;der oper&aacute;rio, comunista, daquela central, assassinado pela tirania. Em minha casa nunca soubemos o que era um ferro el&eacute;ctrico.</P>
<P ALIGN="JUSTIFY">Que fam&iacute;lia, 30 anos depois do triunfo revolucion&aacute;rio n&atilde;o tinha um ferro el&eacute;ctrico nas cidades, no campo, em qualquer lugar; uma ventoinha, um televisor e montes de artigos electrodom&eacute;sticos, l&acirc;mpadas, etc? Ir da escurid&atilde;o para a luz &eacute; f&aacute;cil, ir da luz para a escurid&atilde;o &eacute; terr&iacute;vel (Risos e aplausos).</P>
<P ALIGN="JUSTIFY">J&aacute; estou a come&ccedil;ar a faltar &agrave; minha palavra (Risos).</P>
<P ALIGN="JUSTIFY">N&atilde;o falei dos frigor&iacute;ficos. Quando o per&iacute;odo especial come&ccedil;ou podia faltar a luz durante 14 horas e descongelava-se tudo e estragava-se uma parte das quantidades modestas de alimentos que podiam existir nesses frigor&iacute;ficos.</P>
<P ALIGN="JUSTIFY">Os televisores tamb&eacute;m se apagaram, apagou-se tudo; eram a preto e branco, gastavam 180 watts e n&atilde;o existiam pe&ccedil;as; esses que existem hoje em todas as escolas gastam 80, s&atilde;o de 20 polegadas e a cores.</P>
<P ALIGN="JUSTIFY">Sabemos muito bem quanto sofreu o abastecimento de bens materiais &agrave; popula&ccedil;&atilde;o. At&eacute; sapatos, para j&aacute; n&atilde;o falarmos de pasta de dentes, escovas de dentes, sab&atilde;o; para n&atilde;o falar das quotas que foram reduzidas consideravelmente, n&atilde;o porque quisessemos mas porque n&atilde;o havia; sem mercado e sem divisas, sem nada, sobretudo naqueles primeiros quatro ou cinco anos.</P>
<P ALIGN="JUSTIFY">O pa&iacute;s fez face ao per&iacute;odo especial quando j&aacute; tinhamos alcan&ccedil;ado um determinado n&iacute;vel de conforto material que caiu abruptamente. Faz face ao per&iacute;odo especial e, de repente, encontra-se sob um duplo bloqueio. Que duplo bloqueio? O dos ianques e o desaparecimento do mercado de todo o bloco socialista europeu, dos abastecimentos e do mercado da URSS primeiro e depois da R&uacute;ssia.</P>
<P ALIGN="JUSTIFY">O com&eacute;rcio com todos aqueles pa&iacute;ses acabou-se praticamente. Existia por vezes troca de a&ccedil;&uacute;car por petr&oacute;leo, mas era a&ccedil;&uacute;car a pre&ccedil;os do mercado mundial que era um ter&ccedil;o do que tinha sido quando existia o bloco socialista e a URSS, que se reduziu quase a zero, acabou-se o fornecimento de pe&ccedil;as e de montes de outras coisas. Num pa&iacute;s como Cuba, que j&aacute; tinha a agricultura mecanizada com 80 000 tractores dos 5 000 que existiam no ano do triunfo; que j&aacute; tinha o corte de cana mecanizado; o transporte j&aacute; n&atilde;o se fazia com carros de bois mas sim com cami&otilde;es, com tractores a puxarem atrelados, gruas carregadeiras que levantavam, centros de armazenamento que separavam a palha; elevadas produ&ccedil;&otilde;es de leite, de ovos, de carne av&iacute;cola e su&iacute;na, d&oacute;i muito lembrar qu&atilde;o duro foi o golpe e quanto se perdeu nessa situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Em Havana: 30 000 viagens de autocarro diariamente - tivemos que ir a correr comprar bicicletas a cr&eacute;dito, pedimos &agrave; China cr&eacute;dito para um milh&atilde;o de bicicletas para a capital, foi necess&aacute;rio come&ccedil;ar a usar bicicletas -, reduziu-se a 5 000 o n&uacute;mero de viagens; houve que conseguir novas coloca&ccedil;&otilde;es para os trabalhadores, enfim, quantas coisas tivemos que fazer. Como manter o litro de leite para as crian&ccedil;as at&eacute; aos 7 anos; como conseguir o combust&iacute;vel indispens&aacute;vel para que as ambul&acirc;ncias e alguns servi&ccedil;os funcionassem.</P>
<P ALIGN="JUSTIFY">N&atilde;o se pode conceber uma situa&ccedil;&atilde;o mais terr&iacute;vel que a que o nosso pa&iacute;s atravessou. Nenhum outro pa&iacute;s deste hemisf&eacute;rio - para n&atilde;o falar do resto do mundo - teria resistido a 15 dias de per&iacute;odo especial. Mais, os governos, os sistemas, o que fosse, teriam ca&iacute;do um m&ecirc;s antes s&oacute; de pensar que vinha a&iacute;. Nenhum!</P>
<P ALIGN="JUSTIFY">Todo o mundo esperava a queda da Revolu&ccedil;&atilde;o numa quest&atilde;o de 24, 48 ou 72 horas, duas semanas, ou no m&aacute;ximo tr&ecirc;s meses. Em Miami j&aacute; estavam a fazer as malas: Agora acabou-se! Viam que na Europa ca&iacute;a um ap&oacute;s o outro. E at&eacute; na URSS, que era o mesmo que dizer: O Sol vai desaparecer.</P>
<P ALIGN="JUSTIFY">Pois, sim senhor, um dia amanhecemos sem o Sol. Uma coisa muito estranha, n&atilde;o &eacute; verdade? Porque todos tinham em mente a proeza sovi&eacute;tica, a primeira revolu&ccedil;&atilde;o, as suas guerras her&oacute;icas, a interven&ccedil;&atilde;o exterior na primeira etapa revolucion&aacute;ria, a Segunda Guerra Mundial, os 20 milh&otilde;es de mortos, a derrota do fascismo, onde esse pa&iacute;s desempenhou um papel fundamental. Isso demonstra-o a matem&aacute;tica, a hist&oacute;ria, tudo. N&atilde;o podem fazer que ningu&eacute;m acredite que foram uns barquitos carregados de abastecimentos materiais que salvaram a situa&ccedil;&atilde;o. &Eacute; verdade que chegaram alguns abastecimentos, mas isso n&atilde;o foi nada. Quem conhe&ccedil;a bem os dados, quem leu bem a hist&oacute;ria dessa guerra terr&iacute;vel, e os tanques que fizeram, e como os fizeram, e como produziam armas l&aacute; na Sib&eacute;ria, no pico do Inverno, em oficinas que n&atilde;o tinham tecto, sabe exactamente como &eacute; que o fascismo foi derrotado.</P>
<P ALIGN="JUSTIFY">Hoje n&atilde;o, hoje isso nem se menciona. E n&atilde;o estou a defender nenhum dos erros, porque eu era consciente de muitos dos erros que se cometeram e se cometia na URSS; mas as proezas que se cometeram l&aacute; n&atilde;o podem ser minimizadas por ningu&eacute;m, e por isso &eacute; que aquele pa&iacute;s tinha tanto prest&iacute;gio.</P>
<P ALIGN="JUSTIFY">Recordo que nos primeiros anos da Revolu&ccedil;&atilde;o cubana n&oacute;s encarregamo-nos de imprimir os livros her&oacute;icos: <I>A estrada de Volokolamsk, Os homens de Panfilov, Dias e Noites</I>, tudo aquilo; recordo-me porque fui eu mesmo que tratei de tudo para imprimir todos esses livros, porque era literatura her&oacute;ica e este povo tinha muita falta de literatura her&oacute;ica, porque podia ocorrer uma invas&atilde;o por Gir&oacute;n, uma invas&atilde;o directa, tanta coisa. O facto &eacute; que a literatura her&oacute;ica ajudou a tomada de consci&ecirc;ncia, e tamb&eacute;m ajudou a pensar que toda a verdade vinha de l&aacute;, toda a experi&ecirc;ncia. O nosso povo tinha muito respeito.</P>
<P ALIGN="JUSTIFY">Pela parte que me toca, posso dizer-vos que sentia uma grande admira&ccedil;&atilde;o e respeito, mas uma admira&ccedil;&atilde;o cr&iacute;tica e um respeito cr&iacute;tico, e sempre fui arredio a copiar mecanicamente as experi&ecirc;ncias de outros pa&iacute;ses por muito boas que fossem. Porque se estudou a hist&oacute;ria de Cuba, e se sabe o que se fez bem e os erros que se cometeram na hist&oacute;ria de Cuba, e na Revolu&ccedil;&atilde;o Francesa, que foi a primeira grande revolu&ccedil;&atilde;o social dos tempos modernos, e o que aconteceu noutras revolu&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Agora, tamb&eacute;m &eacute; verdade, um dia vi, a partir da destrui&ccedil;&atilde;o da hist&oacute;ria desse pa&iacute;s que vinha com aquela literatura, que come&ccedil;aram a transformar em cinzas a hist&oacute;ria, a dignidade, a honra desse pa&iacute;s, o qual estavam a desarmar espiritualmente. Era necess&aacute;rio reparar esse pa&iacute;s, mas n&atilde;o destru&iacute;-lo. Cabe-me o previl&eacute;gio, porque n&atilde;o vou dizer o m&eacute;rito, de o ter dito dois anos antes do desaparecimento da URSS em Camag&uuml;ey, apesar de correr o risco das pessoas pensarem que eu tinha perdido o ju&iacute;zo, porque dizer que se um dia a URSS cai continuaremos a lutar e a construir o socialismo, significava duas coisas: primeiro, que vimos o perigo; e segundo, que confiavamos no nosso povo, que apesar dessas dif&iacute;ceis condi&ccedil;&otilde;es &eacute;ramos capazes de continuar essa luta.</P>
<P ALIGN="JUSTIFY">E aconteceu, de repente o Sol n&atilde;o apareceu mais sob o horizonte, e foi tamb&eacute;m num dia atl&eacute;tico, desportivo, n&atilde;o era ol&iacute;mpico, era pan-americano, quando aquilo come&ccedil;ou a cair, sei l&aacute;, um movimento dentro de alguns sectores desse pa&iacute;s que promoveram uma mudan&ccedil;a &agrave; for&ccedil;a - n&atilde;o vou julgar isso, tomaria muito tempo -, foi no dia que se encerravam os Jogos Pan-americanos. E o que veio depois: a dissolu&ccedil;&atilde;o, e essa disolu&ccedil;&atilde;o acontece com quatro pessoas numa "dacha" nos arredores de Minsk; nada menos do que em Minsk onde Lenine fundou na d&eacute;cada de 90 do s&eacute;culo passado o Partido Comunista da R&uacute;ssia que creio que tinha - n&atilde;o me lembro - uns 15 ou 20 delegados que foram os que ali se reuniram para criar esse partido.</P>
<P ALIGN="JUSTIFY">Bom, se Lenine criou, com 15 ou 20 delegados, o que foi depois um partido enorme, no final bastaram quatro pessoas, sob a vigorosa influ&ecirc;ncia de uma famosa aguardente quase transparente, para alguns muito agrad&aacute;vel, para mim um pouco ins&iacute;pida - reparem bem o que &eacute; a hist&oacute;ria -, uns quantos copos ou v&aacute;rias boas garrafas, mais sabe-se l&aacute; quanto (Faz um gesto com a m&atilde;o que significa dinheiro) - digo-o: quanto - (Risos e aplausos), concordaram, numa noite infausta, em dissolver a Uni&atilde;o Sovi&eacute;tica. Sei isto porque me foi contado por quem tem direito a saber o que aconteceu e como aconteceu ali, vejam l&aacute; que coincid&ecirc;ncia, que casualidade!</P>
<P ALIGN="JUSTIFY">Algum de voc&ecirc;s, mais versado nos manuais de instru&ccedil;&atilde;o pol&iacute;tica, sabe em que dia, em que m&ecirc;s e em que ano Lenine fundou o Partido Comunista, ent&atilde;o chamado Social-democrata, em Minsk? Aqueles que sabem, levantem a m&atilde;o. Imagino que tenham esquecido a data exacta. Eu sei que foi depois de Mart&iacute; ter fundado o nosso primeiro partido, o Partido Revolucion&aacute;rio Cubano, para dirigir a Revolu&ccedil;&atilde;o em 1892. Bom, quando &eacute; que a URSS desapareceu? Quando &eacute; que a dissolveram em Minsk? Mais ou menos um s&eacute;culo depois. E, digo-vos j&aacute;, se ningu&eacute;m aqui o sabe, teremos a certeza dentro de uma hora porque o vamos averiguar, isso n&atilde;o &eacute; muito dif&iacute;cil (Aplausos).</P>
<P ALIGN="JUSTIFY">Sim senhor, quatro pessoas, &eacute; preciso pensar muito sobre isso. De que perigos se tem que precaver uma revolu&ccedil;&atilde;o? Do perigo de que quatro indiv&iacute;duos a possam destruir numa madrugada. Claro que n&atilde;o foram apenas quatro, foram montes deles, porque houve os percursores, os que se encheram de ilus&otilde;es e come&ccedil;aram a sonhar com coisas estranhas, que n&atilde;o sabiam nada da realidade pol&iacute;tica. Posso assegurar-lhes que um grupo de pioneiros nossos, dos que temos visto brilhar nas tribunas, teriam tido maior capacidade para entender o que era preciso fazer ali do que aqueles que fizeram o que se viu.</P>
<P ALIGN="JUSTIFY">Agora, houve um que come&ccedil;ou o pandem&oacute;nio, apoiado por outros, cuja hist&oacute;ria n&atilde;o se conhece. A CIA deve ter uns segredos bem guardados! E eles devem saber mutio bem quem, quem, quem e quem assessorou o detonador da destrui&ccedil;&atilde;o daquela hist&oacute;ria e dos m&eacute;ritos desse pa&iacute;s e desenvolveu as ideias peregrinas que conduziram ao desarmamento espiritual e moral desse Estado multi-nacional que tinha escrito uma das p&aacute;ginas mais her&oacute;icas da nossa &eacute;poca, para al&eacute;m da tentativa de estabelecer o socialismo em condi&ccedil;&otilde;es em que nem sequer Marx teria alguma vez imaginado; porque foi a aud&aacute;cia de Lenine, mais marxista que o pr&oacute;prio Marx, no sentido de que era um disc&iacute;pulo genial de Marx, que desenvolveu as suas ideias e decidiu, perante a alternativa de render-se ou continuar a lutar, a constru&ccedil;&atilde;o do socialismo num &uacute;nico pa&iacute;s, que para mais, n&atilde;o era a Inglaterra, nem a Alemanha, nem a Fran&ccedil;a, como aquele sonhava, mas sim o pa&iacute;s industrialmente mais atrasado da Europa - com a vantagem de ser por si s&oacute; um mundo, porque a URSS com os seus 22 milh&otilde;es de quil&oacute;metros quadrados era um mundo -, tentou-o e conseguiu-o. Conseguiu o que outros n&atilde;o foram capazes de sustentar; conseguiu o que um grupo de ing&eacute;nuos puderam destruir. N&atilde;o penso, inclusivamente, que o autor - e n&atilde;o vou mencionar nomes, porque n&atilde;o gosto de fazer lenha das &aacute;rvores derrubadas, mas voc&ecirc;s entendem-me -, aquel que era o centro do partido nesse instante, tivesse a inten&ccedil;&atilde;o deliberada de faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">No meu foro mais &iacute;ntimo, partindo das minhas mais &iacute;ntimas convic&ccedil;&otilde;es, apesar de dizerem que o autor declarou h&aacute; pouco tempo que se prop&ocirc;s destruir o comunismo, eu n&atilde;o o creio; deveu-se muito mais &agrave; ilus&atilde;o, &agrave; ingenuidade, do que ao prop&oacute;sito de destruir a URSS. Os outros fizeram o seu papel, o Ocidente com os seus agrados fez o seu, e foi assim que se criaram as condi&ccedil;&otilde;es que precederam a madrugada de Minsk; porque tudo aquilo foi um processo - n&atilde;o se esque&ccedil;am disso -, um processo de desmoraliza&ccedil;&atilde;o, de amolecimento e destrui&ccedil;&atilde;o daquele gigantesco e poderoso Estado que nasceu de uma revolu&ccedil;&atilde;o prolet&aacute;ria.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o &eacute;ramos um sat&eacute;lite que girava em torno do Sol, nunca o fomos; pelo contr&aacute;rio, discutiamos muit&iacute;ssimo e depois da Crise de Outubro estivemos sabe-se l&aacute; quantos anos a discutir. N&atilde;o se conhece a hist&oacute;ria daqueles 30 anos de rela&ccedil;&otilde;es da nossa Revolu&ccedil;&atilde;o com a URSS, nem se conhece a pol&iacute;tica de Cuba, e talvez n&atilde;o tenha chegado ainda o momento de faz&ecirc;-la ou de escrev&ecirc;-la.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s falam dos 40 anos dos Comit&eacute;s de Defesa; n&oacute;s podemos falar dos 41 anos da hist&oacute;ria da Revolu&ccedil;&atilde;o. Em cada um dos momentos cr&iacute;ticos, ter&atilde;o talvez que se guardar os pap&eacute;is para que se saiba qual era a nossa pol&iacute;tica e as nossas ideias em rela&ccedil;&atilde;o &agrave; Am&eacute;rica Latina, a nossa pol&iacute;tica e as nossas ideias em rela&ccedil;&atilde;o &agrave;s miss&otilde;es internacionalistas cumpridas por Cuba.</P>
<P ALIGN="JUSTIFY">Eu posso-lhes assegurar que existe muita honra e muita gl&oacute;ria nessa hist&oacute;ria e que podem ajudar a compreender o porqu&ecirc;, apesar de haver um n&uacute;mero de porqu&ecirc;s; podem fazer-se muitas perguntas, porque &eacute; o somat&oacute;rio das respostas a um n&uacute;mero de porqu&ecirc;s que podem explicar que a Revolu&ccedil;&atilde;o tenha chegado at&eacute; aqui. Mas o per&iacute;odo especial foi o mais dif&iacute;cil. Os dados que apresentei foi para situarmos relativamente &agrave;s condi&ccedil;&otilde;es em que se realizou a proeza.</P>
<P ALIGN="JUSTIFY">Algu&eacute;m aqui falou de coisas diversas: Ana Fidelia referiu que tem havido grandes altera&ccedil;&otilde;es nas t&eacute;cnicas desportivas, at&eacute; o desporto se referiu aqui, e outros falaram do seu trabalho durante todos estes anos.</P>
<P ALIGN="JUSTIFY">O maior trabalho que realizaram todas as organiza&ccedil;&otilde;es de massas, e o que fizeram &eacute; objectivamente grande, foi o de ter salvo a Revolu&ccedil;&atilde;o (Aplausos), sob a direc&ccedil;&atilde;o do Partido e da UJC, com base na forte alian&ccedil;a da Revolu&ccedil;&atilde;o com o povo e uma uni&atilde;o forte. Querem que renunciemos ao que nos deu a vida, ao que preservou as nossas conquistas e o nosso futuro: a uni&atilde;o. Querem que fragmentemos este pa&iacute;s em vinte peda&ccedil;os (Exclama&ccedil;&otilde;es de: "N&atilde;o!"), a resposta &eacute; apenas uma com sete pontos de exclama&ccedil;&atilde;o a seguir (Faz gestos). (Risos) Nunca!! (Aplausos). Sem essa unidade, sem essa for&ccedil;a, como ter&iacute;amos podido resistir e travar as batalhas que realizamos? E fomos-lhes ganhando com muito esfor&ccedil;o e continuaremos a ganhar sempre a todos os que querem dividir, dividir para fazer mal; o nosso lema &eacute; unir e irmanar para fazer bem (Aplausos).</P>
<P ALIGN="JUSTIFY">O per&iacute;odo especial n&atilde;o trouxe, no entanto, apenas danos materiais. Quando foi aqui mencionada a cifra de 574 320 doa&ccedil;&otilde;es de sangue, eu fiquei a pensar em que condi&ccedil;&otilde;es &eacute; que se atingiu esse recorde, e lembrei-me, certifiquei-me disto com alguns companheiros, que nesse per&iacute;odo especial as doa&ccedil;&otilde;es de sangue continuaram a aumentar. Antes do per&iacute;odo especial eram mais ou menos 400 000 e chegaram a 574 320 no ano 2000. O escutei h&aacute; pouco pela primeira vez e nunca mais o esquecerei (Aplausos), porque jamais poderei esquecer que com o bloqueio duplo, com a queda do bloco socialista e da URSS, o consumo m&eacute;dio di&aacute;rio de calorias da nossa popula&ccedil;&atilde;o que era de 3 000 baixou para 1800, e que o consumo de prote&iacute;nas - mais ou menos bem distribu&iacute;do, como foram as coisas - baixou de 80 gramas para 50 gramas sem sequer ter a mesma estrutura ou qualidade. Hoje ainda n&atilde;o alcan&ccedil;amos as 3 000, estamos um pouco acima das 2 400, foi o que recuperamos, 600 calorias, e j&aacute; conseguimos recuperar uma parte das prote&iacute;nas. Quer dizer, este per&iacute;odo especial afectou a alimenta&ccedil;&atilde;o da popula&ccedil;&atilde;o e deu origem a uma s&eacute;rie de medidas de todo o tipo.</P>
<P ALIGN="JUSTIFY">Esses 30 milh&otilde;es de quintais de vegetais que hoje se produzem nas hortas das cidades n&atilde;o se produziam antes do per&iacute;odo especial, existiam extens&otilde;es de terra cultivada com tomate e com outros vegetais, mas apenas nos campos agr&iacute;colas, n&atilde;o dentro das cidades; isto &eacute; uma parte do esfor&ccedil;o que se fez, de uma forma ou de outra, para tentar garantir o auto-abastecimento e procurando que n&atilde;o faltassem os mais essenciais, especialmente para as crian&ccedil;as. O mesmo se pode dizer dos medicamentos.</P>
<P ALIGN="JUSTIFY">Espero que algum dia se escreva a hist&oacute;ria de como o pa&iacute;s pode realizar esta proeza. Mas uma coisa posso afirmar antes que se escreva essa hist&oacute;ria detalhada: isso foi poss&iacute;vel gra&ccedil;as ao esp&iacute;rito de sacrif&iacute;cio, ao patriotismo e &agrave; consci&ecirc;ncia revolucion&aacute;ria do nosso povo! (Aplausos prolongados). N&atilde;o podemos dizer ainda que o per&iacute;odo especial acabou, o que podemos dizer &eacute; que o pior do per&iacute;odo especial j&aacute; passou; que continuamos a fazer sacrif&iacute;cios, muitos sacrif&iacute;cios, mas vamos ganhando terreno, de modo firme, com uma fortaleza maior do que nunca, juntamente com uma experi&ecirc;ncia mais rica do que nunca.</P>
<P ALIGN="JUSTIFY">Aqui estou eu a falar dos bens materiais, esses que eu digo que s&atilde;o indespens&aacute;veis para a vida; hoje ainda n&atilde;o temos tudo o que &eacute; essencial. Quanto &agrave; habita&ccedil;&atilde;o sabemos como estamos e n&atilde;o podemos fazer grandes promessas, apenas recordar que tinhamos capacidade para construir 100 000 habita&ccedil;&otilde;es por ano, passamos anos a trabalhar para alcan&ccedil;&aacute;-la, j&aacute; a tinhamos na m&atilde;o e, quando n&atilde;o amanheceu, aquilo ficou ent&atilde;o sem poder realizar-se. Todos aqueles investimentos feitos, todas as f&aacute;bricas, muitas novas, a capacidade de mais de 4 milh&otilde;es de toneladas de cimento por ano, as capacidades de ferro nervurado, loi&ccedil;a sanit&aacute;ria, azulejos, de todo o material necess&aacute;rio para construir 100 000 habita&ccedil;&otilde;es novas e reparar outras 100 000, e vimo-nos repentina e abruptamente sem essa possibilidade.</P>
<P ALIGN="JUSTIFY">Hoje temos que acudir aos esfor&ccedil;os que se realizam, como o que se vem realizando na capital desde antes do &uacute;ltimo ciclone e que foram incrementados depois do mesmo, porque as casas que na capital desabavam ou estavam em ru&iacute;nas e se tornavam inabit&aacute;veis eram mais do que as casas que se construiam. Hoje temos, pelo menos, planos para reparar dezenas de milhares por ano, com o sitema Cayo Hueso, em habita&ccedil;&otilde;es de pouca altura; um n&uacute;mero de brigadas a reparar, pouco a pouco, as 25 000 edifica&ccedil;&otilde;es de altura mediana que existem na cidade e outras a trabalhar nas 500 mais altas da capital.</P>
<P ALIGN="JUSTIFY">Existem uma s&eacute;rie de planos, algo ao qual n&atilde;o se fez muita publicidade porque n&atilde;o podemos abranger todo o pa&iacute;s e tivemos que come&ccedil;ar pelos pontos mais cr&iacute;ticos. &Eacute; um costume habitual da Revolu&ccedil;&atilde;o, o que se come&ccedil;a aqui estende-se progressivamente ao resto do pa&iacute;s. O mesmo aconteceu com tudo. Agora vamos dando pouco a pouco passos firmes, adquiriu-se uma grande experi&ecirc;ncia e avan&ccedil;a-se em muitos campos.</P>
<P ALIGN="JUSTIFY">Eu queria diferenciar o material daquilo que chamo as riquezas infinitas e que t&ecirc;m um enorme valor humano. Cito um exemplo: o cinema &eacute; considerado um avan&ccedil;o na recrea&ccedil;&atilde;o da sociedade, desde o tempo dos filmes mudos. Produzir desenhos animados para crian&ccedil;as e filmes de grande qualidade, criar obras musicais de valor universal, pintar quadros que se tornar&atilde;o famosos, escrever livros para Cuba e para o mundo, constituem riquezas imensas que n&atilde;o se medem em toneladas e apenas contribuem para as cifras macro-econ&oacute;micas dum pa&iacute;s. A humanidade, no entanto, e em especial o nosso povo, n&atilde;o poder&atilde;o nunca viver sem elas. Isso significa n&iacute;vel e qualidade de vida.</P>
<P ALIGN="JUSTIFY">Outro exemplo: Nestas olimp&iacute;adas, Cuba foi praticamente o &uacute;nico pa&iacute;s do mundo que transmitiu ao vivo e a qualquer hora, desde o meio-dia at&eacute; &agrave;s 6:00 ou 7:00 da manh&atilde; seguinte, centenas de horas dos sempre fabulosos espect&aacute;culos ol&iacute;mpicos que produziram na mente e nos cora&ccedil;&otilde;es do nosso povo emo&ccedil;&otilde;es e lembran&ccedil;as inesquec&iacute;veis. Atrevo-me a perguntar se h&aacute; aqui algu&eacute;m que nestas madrugadas n&atilde;o amanheceu nem uma &uacute;nica vez a ver televis&atilde;o. Que levante a m&atilde;o se h&aacute; aqui algu&eacute;m (Ningu&eacute;m levanta a m&atilde;o). Pois eu baixo as duas, porque n&atilde;o sei quantas horas passei a ver essas transmiss&otilde;es. E tudo a um custo m&iacute;nimo e sem nenhum an&uacute;ncio comercial (Aplausos). Esse previl&eacute;gio, esse bem-estar espiritual colossal, para todos os que medem o n&iacute;vel de vida humano pela medida vulgar da macro-economia, n&atilde;o significa nada relativamente ao n&iacute;vel de vida de um povo.</P>
<P ALIGN="JUSTIFY">E j&aacute; agora digo que n&atilde;o me desanimaram nada algumas das coisas que aconteceram em Sydney. Estou de acordo com o que disse aqui Ana Fidelia, que a competi&ccedil;&atilde;o &eacute; cada vez mais cerrada, cada vez participam mais pa&iacute;ses, &eacute; necess&aacute;rio lutar boxe com mais gente para chegar &agrave; final, correr contra mais gente, saltar contra mais gente e realizar combates contra mais gente. Para al&eacute;m disso, comercializou-se o desporto de uma forma atroz, arrancaram-lhe as suas melhores virtudes e as suas melhores qualidades.</P>
<P ALIGN="JUSTIFY">Hoje somos os &uacute;nicos amadores do mundo que lutam contra profissionais (Aplausos), com patriotismo, com honra. Os nossos atletas representaram-nos com muita dignidade. Reparem que n&atilde;o existe praticamente um desporto onde n&atilde;o esteja representado um ou dois cubanos, seja em taekwondo, seja na luta livre, seja na luta greco-romana, no boxe, na esgrima, nos desportos colectivos; n&atilde;o existe um onde n&atilde;o estejam presentes. Por isso &eacute; que a televis&atilde;o pode transmitir durante tanto tempo, apesar das tentaivas de nos roubar atletas e de alguns bons atletas que nos roubaram em cada ciclo ol&iacute;mpico, apesar de em Sydney n&atilde;o o terem conseguido com nenhum. As pessoas puderam ver pela televis&atilde;o como &eacute; este tipo de olimp&iacute;ada.</P>
<P ALIGN="JUSTIFY">N&atilde;o vou juntar mais sobre isso, porque talvez mais tarde seja necess&aacute;rio falar deste tema. Apenas digo que n&atilde;o nos desanima nada, os nossos atletas representaram-nos com honra, e tivemos uma derrota, uma derrota dur&iacute;ssima. Os telegramas que diziam que Cuba ontem estava de luto tinham toda a raz&atilde;o. Hoje j&aacute; n&atilde;o est&aacute; t&atilde;o de luto; mas amanheceu sim de luto por duas coisas: pela derrota que sofremos perante &agrave; equipa dos Estados Unidos, n&atilde;o estamos habituados a isso; e estamos profundamente amargados porque no desporto inventado por eles e no qual quase sempre ganhamos ouro, desta vez ficamos com prata. Para n&oacute;s, no desporto nacional, como na honra, o que vale &eacute; o ouro (Aplausos). Sim, queriamos ouro e todos sofremos muito. Mas n&atilde;o faz mal, quando &eacute; que esta Revolu&ccedil;&atilde;o perdeu o &acirc;nimo? Nunca!</P>
<P ALIGN="JUSTIFY">Creio que foi um general norte-americano a quem atribuiram uma frase famosa, quando teve que abandonar uma fortaleza poderosa situada em Manila numa embarca&ccedil;&atilde;o pequena e veloz, dizendo: Voltaremos! Pois bem, dizemos aos nossos vizinhos a Norte, e dizemo-lo amistosamente, sem &oacute;dio nenhum, porque estivemos em Baltimore onde ocorreu um jogo de cavalheiros entre profissionais norte-americanos e amadores cubanos, e houve aqui antes outro encontro de cavalheiros o qual eles ganharam, e tiveram todo o respeito da nossa educada popula&ccedil;&atilde;o, e at&eacute; o aplauso; mas voltaremos e encontrar-nos-emos com os profissionais. Espero que levem um dia o <I>dream team</I>, a equipa de sonho, sei l&aacute; (Risos). Espero que sim, porque n&oacute;s talvez tivessemos ganho a medalha de ouro um pouco tristes porque estavamos a lutar contra profissionais, muitos deles da "Triple A", e ser&aacute; uma honra maior quando eles formem a <I>dream team</I> - &eacute; &oacute;bvio que o meu ingl&ecirc;s precisa de ser revisto (Risos e aplausos), vou ter que participar no curso da televis&atilde;o -; que tragam a <I>dream team</I> com os "home-runners" e o melhor das grandes ligas, levem-na onde queiram e vamos a ver.</P>
<P ALIGN="JUSTIFY">Temos de tirar a li&ccedil;&atilde;o correspondente ao que aconteceu com o nosso desporto, e analis&aacute;-la bem. Voc&ecirc;s sabem que neste pa&iacute;s toda a gente sabe de beisebol, e sabem mesmo! Isso nem se discute. Tudo isso deve ser submetido a uma an&aacute;lise rigorosa; porque lhes posso dizer que tinhamos todos os recursos para a prepara&ccedil;&atilde;o, meses a fio, desde o jogo de Baltimore, desde que a equipa se preparou para Baltimore onde obtivemos a vit&oacute;ria, e todas as prov&iacute;ncias t&ecirc;m hoje a maquinita para medir a velocidade, as m&aacute;quinas para lan&ccedil;ar, t&ecirc;m tudo. Temos instrutores, temos todas as bases para formar e desenvolver atletas, agora &eacute; preciso analisar o que &eacute; que se passa. Por exemplo, porque &eacute; que n&atilde;o existem lan&ccedil;adores canhotos? &Eacute; uma perguntinha. Como &eacute; que est&aacute; a forma&ccedil;&atilde;o dos atletas, n&atilde;o apenas dos de beisebol, que por vezes monopoliza demasiado os atletas de talento? Temos necessidade de atletas para todas as modalidades, menos para o hipismo e coisas do g&eacute;nero, porque isso &eacute; um desporto exclusivamente burgu&ecirc;s, e custa mais dinheiro manter e enviar um grupo desses cavalos que mandar os 250 atletas para l&aacute; (Aplausos). Oferecemos-lhes alguns desportos que s&atilde;o s&oacute; para milhon&aacute;rios, mas at&eacute; competimos por l&aacute; em barcos &agrave; vela pequenitos.</P>
<P ALIGN="JUSTIFY">No ciclismo, quem ganhou os primeiros lugares? Os que vivem da profiss&atilde;o de montar bicicletas, de participar nas competi&ccedil;&otilde;es europeias por dinheiro.</P>
<P ALIGN="JUSTIFY">Prostituiram terrivelmente o desporto; mas mesmo assim temos que continuar a lutar. Estamos mais fortes do que nunca em muitos aspectos, temos 34 000 professores de educa&ccedil;&atilde;o f&iacute;sica e desportos e, no m&ecirc;s que vem, inaugura-se uma escola internacional de educa&ccedil;&atilde;o f&iacute;sica e desportos (Aplausos).</P>
<P ALIGN="JUSTIFY">N&atilde;o temos apenas instructores, Cuba &eacute; o pa&iacute;s que, no mundo, mais colabora para o desenvolvimento do desporto do Terceiro Mundo; o n&uacute;mero de instrutores contratados que trabalham em pa&iacute;ses irm&atilde;os realizando um excelente trabalho aumenta, e continuamos a inscrever novos alunos e futuros instrutores. Os nossos instructores formam atletas que competem com os nossos, a alto n&iacute;vel, e continuaremos a faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">&Eacute; necess&aacute;rio falar do tema do desporto, mas n&atilde;o agora; que ningu&eacute;m se desanime pois as perspectivas s&atilde;o maiores e melhores do que nunca. Temos o capital humano necess&aacute;rio.</P>
<P ALIGN="JUSTIFY">Doeram-nos muito os tr&ecirc;s ou quatro combates de boxe que nos arrebataram descaradamente, tr&ecirc;s ou quatro, n&atilde;o todos. Ter-se-&aacute; que analisar cada uma das decis&otilde;es tomadas, porqu&ecirc; este, porqu&ecirc; o outro; e existem erros evidentes, que ningu&eacute;m tenha d&uacute;vidas, todos t&ecirc;m que ser analisados. Agora, n&atilde;o s&atilde;o facadinhas, s&atilde;o punhaladas o que utilizam contra os nossos atletas de boxe. J&aacute; lhes disse que eu amanheci, como muitos de voc&ecirc;s, mais do que uma vez. Talvez durma hoje porque j&aacute; s&oacute; h&aacute; uma luta &agrave;s tr&ecirc;s da madrugada (Risos). Amanh&atilde; &eacute; outra coisa, porque amanh&atilde; &eacute; o final do boxe e a mafia &eacute; o que me preocupa, j&aacute; demos um golpe &agrave; mafia, acusamo-la e vamos continuar a acusar. Eles querem vingar-se de n&oacute;s (Aplausos).</P>
<P ALIGN="JUSTIFY">Perdemos alguns, temos que saber porqu&ecirc;; outros roubaram-nos. &Eacute; preciso ver esses v&iacute;deos e analis&aacute;-los com microsc&oacute;pio electr&oacute;nico: cada passo, cada golpe, cada t&aacute;ctica, e discutir com todos os que seja necess&aacute;rio discutir tudo o que esteja relacionado com esta quest&atilde;o.</P>
<P ALIGN="JUSTIFY">A realidade &eacute; que v&atilde;o nos tirar algumas medalhas de ouro, mas tamb&eacute;m as competi&ccedil;&otilde;es est&atilde;o mais duras.</P>
<P ALIGN="JUSTIFY">Tivemos proezas como a de Iv&aacute;n Pedroso, admir&aacute;vel (Aplausos). Toda a gente sabe que os maiores saltos dele s&atilde;o os primeiros, nunca os &uacute;ltimos, e ontem puseram-no contra a parede, 49 a 44, quero dizer, 8,44 contra 8,49. Fez o que fez no &uacute;ltimo salto quando j&aacute; quase n&atilde;o havia esperan&ccedil;a.</P>
<P ALIGN="JUSTIFY">E eu conhe&ccedil;o melhor o Iv&aacute;n, conheco-o melhor porque fui v&ecirc;-lo ao hospital mais de uma vez quando teve uma ruptura terr&iacute;vel nuns m&uacute;sculos essenciais para o salto, e houve um erro terr&iacute;vel de um m&eacute;dico auto-suficiente e um treinador, a meu ver completamente irrespons&aacute;vel. Sabem porqu&ecirc;? Porque come&ccedil;aram a trat&aacute;-lo sem terem feito um exame profundo da les&atilde;o e foi preciso esperar 11 dias pela opera&ccedil;&atilde;o de Iv&aacute;n Pedroso, onze dias, quando os m&uacute;sculos se atrofiam e enrigecem. Foi operado no hospital "Frank Pa&iacute;s". A delicada opera&ccedil;&atilde;o foi realizada por Alvarez Cambra; o dano provocado pela les&atilde;o foi tal e o tempo que se perdeu foi tanto, algo que devia ter sido feito imediatamente, que eu n&atilde;o podia imaginar que ele voltaria a saltar.</P>
<P ALIGN="JUSTIFY">Eu sabia que ele pensava nos nove metros e perguntava-me: ser&aacute; que ele o conseguir&aacute;, com aquela terr&iacute;vel les&atilde;o? Se ele n&atilde;o tivesse sofrido aquela les&atilde;o, e se n&atilde;o se tivessem demorado tanto tempo para trat&aacute;-lo devidamente, h&aacute; muito que tinha atingido os nove metros. Sem aquela les&atilde;o o Iv&aacute;n Pedroso saltaria mais de 9, salta 9,20, 9,25, n&atilde;o sabemos o que poderia saltar porque que tem a vontade necess&aacute;ria e condi&ccedil;&otilde;es excepcionais. Demonstrou-o ontem &agrave; noite quando se comportou como um her&oacute;i frente a 100 000 espectadores ao realizar o &uacute;ltimo salto no qual uma simples falta teria deitado tudo a perder. Ele realizou um de 8,80 pelo menos, mas fez falta; creio que esse foi o segundo ou terceiro salto. Ter ganho com o sexto salto foi um m&eacute;rito incr&iacute;vel, frente aos 100 000 espectadores que apoiavam o seu rival, um atleta da casa. Creio que &eacute; uma das grandes proezas do nosso desporto, e eu aprecio-a mais quando recordo tudo o que ele sofreu, e a raz&atilde;o pela qual ele apenas pode participar em Atlanta. Esse &eacute; o atleta que deu uma medalha de ouro ontem ao nosso pa&iacute;s. N&atilde;o excluo a possibilidade de ele um dia realizar o seu sonho de chegar aos nove metros.</P>
<P ALIGN="JUSTIFY">As mo&ccedil;as do volei portaram-se como verdadeiras campe&atilde;s: no quarto <I>set</I> estavam quase 16 a 8; 16 a 9, aquela vantagem parecia insuper&aacute;vel; recuperaram a diferen&ccedil;a e ganharam esse <I>set</I> para ir ao <I>time-break</I> famoso e ganharem. Falta amanh&atilde;, temos que confiar nelas.</P>
<P ALIGN="JUSTIFY">N&atilde;o basta aplaudir os nossos atletas quando chegam com as medalhas de ouro; &eacute; preciso receb&ecirc;-los com afecto de irm&atilde;os, &eacute; preciso receb&ecirc;-los como quando obt&ecirc;m a vit&oacute;ria. Eles n&atilde;o s&atilde;o atletas profissionais, s&atilde;o atletas que lutam pela honra do nosso pa&iacute;s, como o fizeram j&aacute; tantas vezes (Aplausos prolongados).</P>
<P ALIGN="JUSTIFY">J&aacute; 250 deles, incluindo treinadores e pessoal auxiliar, se encontram no ar, sup&otilde;e-se que estejam aqui amanh&atilde; por volta da uma da tarde, apesar de saber - e isto digo-o para os familiares de Iv&aacute;n, vi-os pela televis&atilde;o - que o Iv&aacute;n n&atilde;o viaja neste primeiro avi&atilde;o, alguns ficaram para a segunda viagem; porque ele acabou a competi&ccedil;&atilde;o de madrugada, terminou tard&iacute;ssimo. Isto &eacute; o que podemos dizer sobre o desporto.</P>
<P ALIGN="JUSTIFY">J&aacute; vou em mais de duas horas, faltando &agrave; minha palavra e devido aos temas (Dizem-lhe algo). Muito obrigado, isso consola-me um bocadinho, talvez termine antes das duas (Risos), antes das duas da manh&atilde; n&atilde;o; antes de duas horas (Risos), n&atilde;o se assustem (Aplausos).</P>
<P ALIGN="JUSTIFY">Pois, vejo como aplaudem essa promessa (Risos). N&atilde;o, &eacute; que est&atilde;o &agrave; espera dos companheiros que prepararam a festa dos comit&eacute;s.</P>
<P ALIGN="JUSTIFY">Quer&iacute;amos ter podido disp&ocirc;r do teatro "Karl Marx", n&atilde;o foi poss&iacute;vel. Utilizamos a capacidade do "Palacio de las Convenciones" e algumas &aacute;reas cont&iacute;guas a esta sala principal; e agora vem um tema que vou tentar concluir antes da meia-noite. Apesar das 24 horas do anivers&aacute;rio j&aacute; se terem quase acabado, vamos aproveitar o que resta do 28 (Aplausos).</P>
<P ALIGN="JUSTIFY">Quero dizer-lhes uma coisa, talvez a coisa mais s&eacute;ria que vos tenho para dizer &eacute; que a Revolu&ccedil;&atilde;o inicia uma nova etapa. Fizemos muitas coisas mas a nossa Revolu&ccedil;&atilde;o tem que se aperfei&ccedil;oar, o nosso trabalho tem que se aperfei&ccedil;oar. J&aacute; falei sobre o dano material e at&eacute; o dano moral que o per&iacute;odo especial nos causou, sobretudo pelo que lhe precedeu; mas soubemos imp&ocirc;r-nos, fomos capazes de consegui-lo.</P>
<P ALIGN="JUSTIFY">O per&iacute;odo especial trouxe tamb&eacute;m desigualdades, muitas desigualdades, coisas tristes, coisas dolorosas, &agrave;s quais fomos obrigados pelas circunst&acirc;ncias. N&atilde;o tivemos outra alternativa, tivemos que recorrer a uma s&eacute;rie de medidas. Essa foi a d&ocirc;r moral adicional que tivemos que sofrer. Criaram-se desigualdades no rendimento, as pessoas que recebiam dinheiro do exterior e as muitas que n&atilde;o recebiam nada; as f&aacute;bricas ficaram sem mat&eacute;ria prima apesar de nenhum trabalhador ter ficado sem o m&iacute;nimo necess&aacute;rio para comprar nem que fosse o que recebia pela "caderneta de abastecimento". Ficamos sem autocarros e, aqui em Havana, tivemos que recorrer &agrave; bicicleta; as cidades do interior tamb&eacute;m ficaram sem autocarros, foi preciso recorrer &agrave;s carro&ccedil;as e aos cocheiros; surgiram uma infinidade de trabalhadores por conta pr&oacute;pria, alguns com toda a l&oacute;gica, outros nem tanto pelos pre&ccedil;os abusivos que cobravam.</P>
<P ALIGN="JUSTIFY">Acreditem que tamb&eacute;m era doloroso recordar as pessoas a quem a Revolu&ccedil;&atilde;o lhes entregou uma casa, que n&atilde;o eram todas iguais, umas viviam em apartamentos ou casas modestas e outras em mans&otilde;es, porque eram as que foram ficando quando os sectores mais ricos se foram embora. Desenvolve-se o turismo e com ele o aluguer de quartos ou de casas completas em divisas convert&iacute;veis. N&atilde;o, n&atilde;o o vamos proibir, podem estar sossegados, o que fizemos foi regulamentar essas actividades, pedir-lhes que paguem o seu impostozito, que o paguem; que cumpram com a lei, que cumpram a s&eacute;rio.</P>
<P ALIGN="JUSTIFY">Hoje n&atilde;o nos preocupa que os que mais dinheiro t&ecirc;m - porque existem pessoas que t&ecirc;m bastante dinheiro -, v&atilde;o ficando com as melhores casas deste pa&iacute;s, de uma maneira ou de outra. Conhecemos bem alguns descarados, os que tomam conta dos idosos, que quando v&ecirc;m que numa casa grande vivem apenas dois idosos e algum doente - j&aacute; vi casos destes -, fazem passar-se por bons samaritanos, tornam-se indispens&aacute;veis, v&atilde;o de um lado para o outro, lavam, ajudam, fazem tudo e, quando os dois idosos morrem, ficam com a casa, que s&atilde;o muitas vezes verdadeiras mans&otilde;es, e com tudo o que existe l&aacute; dentro.</P>
<P ALIGN="JUSTIFY">Dei apenas um pequeno exemplo, poderia citar muitos outros: ilegalidades com a habita&ccedil;&atilde;o, falcatruas de pap&eacute;is, suborno de funcion&aacute;rios que se dedicam a isso. N&atilde;o pensem que n&oacute;s n&atilde;o sabemos, a lista pode ser assim (assinala) sobre todas as t&eacute;cnicas de corrup&ccedil;&atilde;o ou de suborno - para baixo, &eacute; muito dif&iacute;cil que isso aconte&ccedil;a a partir de um certo n&iacute;vel, muito dif&iacute;cil! -, mas &agrave;s vezes falta um papel, um documento, troco, e ocorre muito descuido relativamente &agrave; quest&atilde;o da habita&ccedil;&atilde;o. Temos o dever de exigir que a lei seja cumprida, e se as leis n&atilde;o se cumprem, aplicar san&ccedil;&otilde;es (Aplausos). Se uma pessoa tem um apartamento e tem um primo, um familiar, e quer alugar o que &eacute; seu, que o alugue, mas deve cumprir as normas legais estabelecidas.</P>
<P ALIGN="JUSTIFY">No futuro, o Estado ter&aacute; tamb&eacute;m todas as condi&ccedil;&otilde;es adequadas, as casas necess&aacute;rias. J&aacute; vieram muitos representantes de empresas estrangeiras, pessoas que t&ecirc;m rela&ccedil;&otilde;es comerciais conosco, e n&atilde;o pudemos fornecer-lhes as habita&ccedil;&otilde;es que requeriam; muitos deles chegam e alugam casas particulares: mil d&oacute;lares? Mil d&oacute;lares, e mil d&oacute;lares s&atilde;o mil d&oacute;lares! Equivalentes a pelo menos 20 000 pesos por m&ecirc;s.</P>
<P ALIGN="JUSTIFY">Quero dizer-vos apenas uma coisa: h&aacute; muita gente neste pa&iacute;s, muita - quando digo isso n&atilde;o quero dizer que seja um milh&atilde;o, nem 500 000, nem 100 000, nem talvez 10 000, haveria que pensar nisso -, umas quantas centenas e possivelmente uns quantos milhares, que com o que ganham num m&ecirc;s se pode pagar o sal&aacute;rio dos 35 chefes dos organismos centrais do Estado. O sal&aacute;rio destes &eacute; de 450 pesos.</P>
<P ALIGN="JUSTIFY">As pessoas t&ecirc;m tend&ecirc;ncia a pensar que os ministros vivem muito bem, isso &eacute; um reflexo condicionado de h&aacute; muito - n&atilde;o digo que mendigam nem que vivem na mis&eacute;ria; mas temos o dever de conhec&ecirc;-los porque os vemos muitas vezes. Bom, um ministro aqui recebia o alojamento para uma semana de f&eacute;rias. H&aacute; dois anos decidiu-se que n&atilde;o seria apenas o alojamento mas tamb&eacute;m a alimenta&ccedil;&atilde;o para essa semana de f&eacute;rias. Sabem porqu&ecirc;? Porque havia ministros que n&atilde;o tinham dinheiro para pagar essa semana de f&eacute;rias. E n&atilde;o estou a defender os ministros, porque o que fa&ccedil;o &eacute; critic&aacute;-los sempre que posso; mas sim, fazendo-lhes justi&ccedil;a, devo dizer isto, e dou-o como exemplo.</P>
<P ALIGN="JUSTIFY">H&aacute; pessoas aqui que cobram 3 000 ou 4 000 pesos em menos de uma semana por fazerem um trabalho qualquer; quer dizer que houve um abuso, devo diz&ecirc;-lo, no que cobram a uma fam&iacute;lia por um servi&ccedil;o particular. E o Estado que n&atilde;o cobre caro sen&atilde;o todos lhe caem em cima, e com raz&atilde;o, o nosso Estado n&atilde;o tem nada que cobrar caro, mas n&atilde;o aplaudam; o nosso Estado deve manter um equil&iacute;brio financeiro, porque quando esse equil&iacute;brio financeiro se perdeu nos primeiros anos do per&iacute;odo especial, com 1 d&oacute;lar compravam-se 150 pesos, e hoje com 1 d&oacute;lar s&oacute; se podem comprar 20, 21 ou 22 pesos, varia um pouco dentro de limites apertados.</P>
<P ALIGN="JUSTIFY">Cuba &eacute; o &uacute;nico pa&iacute;s do mundo, o &uacute;nico pa&iacute;s do mundo, escutem bem, que conseguiu valorizar a sua moeda sete vezes em quatro anos e meio e p&ocirc;r o peso ao n&iacute;vel que tem agora relativamente ao d&oacute;lar. &Eacute; necess&aacute;rio mant&ecirc;-lo, n&atilde;o podemos come&ccedil;ar a distribuir pesos pela rua e voltar a cair numa inunda&ccedil;&atilde;o de pesos, porque o trabalhador que guarda o seu dinheiro necessita que se preserve o valor da sua moeda e do sal&aacute;rio que lhe pagamos. Por isso, apesar das muitas necessidades, aumenta-se o sal&aacute;rio selectivamente. Os professores estiveram anos sem um aumento, chegou um momento em que foi necess&aacute;rio melhorar os sal&aacute;rios dos professores como foi feito noutros sectores. Houve pirataria, foi necess&aacute;rio melhorar os sal&aacute;rios nas universidades, n&atilde;o muito, porque at&eacute; tinham sido reduzidos. Sim, porque &eacute; que acontece a pirataria: uma determinada empresa, porque o sitema empresarial apresenta determinadas vantagens, s&atilde;o empresas estatais, mas alguns dos presidentes das empresas gostam de piratear trabalhadores.</P>
<P ALIGN="JUSTIFY">Olhemos para o que aconteceu recentemente com os "Joven Club": dos duzentos e tantos trabalhadores que existiam inicialmente apenas 10 ficaram que completaram os 13 anos. &Eacute; muito f&aacute;cil algu&eacute;m formar um professor de computa&ccedil;&atilde;o e depois aparecer um hotel, esta ou aquela empresa e pirateie o trabalhador. Isso n&atilde;o deve ser feito por uma quest&atilde;o de &eacute;tica.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m j&aacute; estavam a piratear os professores das universidades. Decidimos lhe dar tratamento especial, porque n&atilde;o dispensamos um &uacute;nico professor universit&aacute;rio durante o per&iacute;odo especial; pelo contr&aacute;rio, vamos aumentar o n&uacute;mero de cursos por outros motivos e temos esse corpo de professores.</P>
<P ALIGN="JUSTIFY">Como &eacute; que conseguimos fazer uma escola latino-americana de medicina? Porque tinhamos o corpo docente. O edif&iacute;cio do MINFAR, que tinha reduzido os gastos e o pessoal da defesa, foi necess&aacute;rio arranj&aacute;-lo e, a&iacute; est&aacute;, funcionando com a capacidade m&aacute;xima. Falo de uma institui&ccedil;&atilde;o que goza j&aacute; de um prest&iacute;gio mundial gigantesco.</P>
<P ALIGN="JUSTIFY">N&atilde;o podemos resolver os nossos problemas desesperadamente retrocedendo das posi&ccedil;&otilde;es que assumimos. Hoje muitas fam&iacute;lias guardam o dinheiro no banco e recebem determinados juros.</P>
<P ALIGN="JUSTIFY">Actualmente temos tr&ecirc;s moedas: o nosso peso normal; um peso convert&iacute;vel, com o qual se estimulam determinados sectores de trabalhadores, mais de um milh&atilde;o de trabalhadores recebem algum est&iacute;mulo nessa moeda, e existem os d&oacute;lares. Existem contas em d&oacute;lares, contas em pesos convert&iacute;veis e contas em pesos normais. Foi criada toda uma situa&ccedil;&atilde;o de ordem financeira muito favor&aacute;vel e que nos pode ajudar muito, por isso digo que n&atilde;o podemos retroceder em rela&ccedil;&atilde;o a nenhum dos feitos alcan&ccedil;ados.</P>
<P ALIGN="JUSTIFY">Conhecemos as opini&otilde;es sobre os temas mais diversos porque recolhemos milhares de opini&otilde;es espont&acirc;neas todos os dias. Usamos esse term&oacute;metro para medir as opini&otilde;es mais variadas, alguns dos crit&eacute;rios s&atilde;o evidentemente err&oacute;neos, equivocados, isso indica-nos que &eacute; necess&aacute;rio explicar melhor algumas coisas. Todas as opini&otilde;es s&atilde;o &uacute;teis; &agrave;s vezes algumas s&atilde;o de car&aacute;cter extremista, a minoria, voc&ecirc;s n&atilde;o imaginam o quanto mudaram, quanto aprendeu o povo nestes &uacute;ltimos dez meses, foi uma aprendizagem acelerada. A batalha da crian&ccedil;a seq&uuml;estrada e a batalha pelos objectivos de Baragu&aacute; aumentaram de maneira not&aacute;vel os conhecimentos da nossa popula&ccedil;&atilde;o. Isso v&ecirc;-se inclusivamente nos inqu&eacute;ritos sobre temas complicados: o que &eacute; o Banco Mundial, o que &eacute; o Fundo Monet&aacute;rio Internacional, o que &eacute; a dolariza&ccedil;&atilde;o, o que &eacute; isto, o que &eacute; aquilo, temas complicados, e &agrave; medida que os nossos especialistas se foram habituando a que n&atilde;o estavam a falar com acad&eacute;micos, mas sim com a popula&ccedil;&atilde;o em geral, as suas palavras foram tornando-se mais intelig&iacute;veis.</P>
<P ALIGN="JUSTIFY">Falo disto por uma raz&atilde;o muito simples: o nosso pa&iacute;s vai dar um salto gigantesco na &aacute;rea da educa&ccedil;&atilde;o e da cultura, e ir&aacute; mais devagar na &aacute;rea material.</P>
<P ALIGN="JUSTIFY">Podem crer, ouvimos opini&otilde;es sobre as tribunas abertas, as mesas redondas e muitos outros temas. Alguns at&eacute; perdem a paci&ecirc;ncia porque n&atilde;o as podem ver todas e dizem: "Fa&ccedil;am-no duas ou tr&ecirc;s vezes por semana". Recolhemos todas as opini&otilde;es, milhares, e depois faz-se uma amostragem das opini&otilde;es recolhidas, e as que s&atilde;o mais duras ou mais cr&iacute;ticas est&atilde;o em primeiro lugar, mesmo que sejam tr&ecirc;s. Se tr&ecirc;s pessoas em tr&ecirc;s lugares dizem algo, mesmo que seja um disparate, recolhe-se essa opini&atilde;o, &agrave;s vezes &eacute; apenas uma em milhares e recolhe-se.</P>
<P ALIGN="JUSTIFY">Seria necess&aacute;rio ter todas as provas e todos os detalhes para que voc&ecirc;s podessem ter uma ideia do quanto avan&ccedil;ou a educa&ccedil;&atilde;o geral e a educa&ccedil;&atilde;o pol&iacute;tica da nossa popula&ccedil;&atilde;o, que j&aacute; domina temas que muitos profissionais doutras partes do mundo n&atilde;o dominam.</P>
<P ALIGN="JUSTIFY">Posso dizer-lhes, no entanto, que o que fizemos em educa&ccedil;&atilde;o n&atilde;o &eacute; nada. E digo-o apesar de que, por exemplo, agora que estivemos a falar das olimp&iacute;adas, h&aacute; uns meses, os pa&iacute;ses de toda a Bacia do Caribe levaram a cabo uma olimp&iacute;ada de matem&aacute;tica, e nessa olimp&iacute;ada Cuba ocupou o primeiro lugar com uma medalha de ouro e uma de prata (Aplausos).</P>
<P ALIGN="JUSTIFY">J&aacute; referi noutras ocasi&otilde;es que numa investiga&ccedil;&atilde;o da UNESCO os &iacute;ndices de conhecimentos das nossas crian&ccedil;as eram quase o dobro da m&eacute;dia da Am&eacute;rica Latina, isso n&atilde;o &eacute; dif&iacute;cil de provar porque voc&ecirc;s viram-no. Da escola de Los Palacios, de onde levaram uma crian&ccedil;a de 13 anos que quase perdeu a vida, falou um menino na tribuna aberta e fez um discurso t&atilde;o brilhante quanto todos os que se proferem nas tribunas. Uma professora dessa escola faz um discurso excelente. O mesmo acontece em todo o lado.</P>
<P ALIGN="JUSTIFY">Outra olimp&iacute;ada - esta teve lugar enquanto se efectuava a de Sydney, de 16 a 24 de Setembro -, uma olimp&iacute;ada ibero-americana de matem&aacute;tica: os nossos alunos foram - chegaram tarde devido a problemas com a viagem, as passagens -, tinham que fazer uma prova num dia e noutro dia outra, num s&oacute; dia tiveram que fazer as duas provas e receberam tr&ecirc;s medalhas de prata (Aplausos). Essa foi na Venezuela.</P>
<P ALIGN="JUSTIFY">A &uacute;ltima, h&aacute; poucos dias - estas not&iacute;cias chegaram ontem -, uma olimp&iacute;ada de f&iacute;sica em Espanha, de pa&iacute;ses ibero-americanos: os nossos jovens ganharam duas medalhas de ouro, uma de prata e uma de bronze, com as quais ocuparam o primeiro lugar dos pa&iacute;ses participantes (Aplausos). De modo que ao dizer que na educa&ccedil;&atilde;o n&atilde;o fizemos nada, isto pode servir para dar uma ideia do que pensamos que pode ser feito na educa&ccedil;&atilde;o, que est&aacute; nas nossas m&atilde;os poder faz&ecirc;-lo e que j&aacute; o come&ccedil;amos a fazer.</P>
<P ALIGN="JUSTIFY">Se vamos ter um povo verdadeiramente culto, vamos ter um povo massivamente culto.</P>
<P ALIGN="JUSTIFY">Vejamos, antes o Minist&eacute;rio da Educa&ccedil;&atilde;o dava um semin&aacute;rio durante a semana das f&eacute;rias escolares ao qual assistiam 300 que depois davam o mesmo semin&aacute;rio a outros, e por a&iacute; at&eacute; a base. Este ano lectivo, na primeira semana de f&eacute;rias daremos semin&aacute;rios a 200 000 professores. Vejam que salto: de um semin&aacute;rio para 300, dar um semin&aacute;rio simultaneamente a 200 000; e para al&eacute;m disso, qualquer cidad&atilde;o poder&aacute; assistir a esse programa. Atrav&eacute;s dos media, o que vamos conseguir &eacute;, muito simplesmente, o que se poderia chamar o infinito. Uma equipa de 10 ou 12 professores podem dar a mat&eacute;ria em primeiro lugar para os alunos, e tamb&eacute;m para os professores e para toda a popula&ccedil;&atilde;o que esteja interessada no tema.</P>
<P ALIGN="JUSTIFY">O primeiro curso come&ccedil;a j&aacute; nos primeiros dias de Outubro, era para os jornalistas mas agora vai ser para todos os professores, e para os alunos avanzados, porque v&atilde;o receber um curso de t&eacute;cnicas narrativas nos televisores, com o respectivo v&iacute;deo, que est&atilde;o nas escolas. Isso &eacute; &uacute;til at&eacute; para a pessoa que quer escrever uma carta. E recomendo-o a todos que o possam ver, especialmente aos professores. Este vai ter uma dura&ccedil;&atilde;o de 20 horas e o material de estudo j&aacute; est&aacute; escrito. Aqueles para quem o curso &eacute; dirigido ter&atilde;o o material, os outros que o querem seguir poder&atilde;o compr&aacute;-lo nos postos de distribui&ccedil;&atilde;o da imprensa.</P>
<P ALIGN="JUSTIFY">Algumas pessoas pensam que algumas coisas que se vendem s&atilde;o caras. Alguns disseram que a colec&ccedil;&atilde;o dos suplementos das mesas redondas estava cara, vendeu-se a 10 pesos. Pois, se a tivessem comprado e guardado seria menos. Quero apenas dizer-lhes que 10 pesos n&atilde;o chegam para cubrir os gastos de papel dessa colec&ccedil;&atilde;o. Notem bem.</P>
<P ALIGN="JUSTIFY">Pensamos em muitas formas de imprimir livros a custo reduzido, e j&aacute; se pode imprimir um livro em qualquer munic&iacute;pio do pa&iacute;s. As casas da cultura t&ecirc;m computadores; n&atilde;o vou falar disso agora, porque se ter&aacute; que falar disso mais tarde.</P>
<P ALIGN="JUSTIFY">No outro dia j&aacute; explicamos o que estamos a fazer em computa&ccedil;&atilde;o, um tema muito vasto; estamos na era dos computadores e o ensino generalizado de computa&ccedil;&atilde;o a 2 400 000 estudantes, incluindo prim&aacute;ria e pr&eacute;-prim&aacute;ria, aos que, como se sabe, se deve ensinar, jogos educativos e n&atilde;o apenas os violentos que se vendem como producto comercial; ser&atilde;o programas seleccionados, recreativos, educativos.</P>
<P ALIGN="JUSTIFY">Inauguramos duas escolas: uma j&aacute; foi referida aqui, da qual falou um aluno, de jovens que se graduaram do bacharelato e que n&atilde;o puderam entrar na universidade. Que escola de estudo intensivo para um trabalho de t&atilde;o grande import&acirc;ncia! N&atilde;o lhes vou falar disso, mas quero dizer-lhes que abre um mundo e uma perspectiva de verdadeira justi&ccedil;a para a nossa sociedade, onde persiste ainda a marginaliza&ccedil;&atilde;o herdada do capitalismo.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; verdade que existe igualdade de oportunidades para todas as crian&ccedil;as neste pa&iacute;s. Pensamos que construindo muitas escolas, levando a cabo tantos programas, investindo uma elevada percentagem do nosso Produto Interno Bruto em educa&ccedil;&atilde;o, que somado ao da sa&uacute;de &eacute; uma cifra consider&aacute;vel, que tinhamos criado igual possibilidade para todos.</P>
<P ALIGN="JUSTIFY">Estamos a aprofundar o estudo de uma s&eacute;rie de aspectos que v&atilde;o desde o delito, as fontes de delito, at&eacute; &agrave; marginaliza&ccedil;&atilde;o que existe na nossa sociedade. Alguns est&atilde;o relacionados com o problema material da habita&ccedil;&atilde;o; mas, apesar disso, e apesar de n&atilde;o podermos prometer que se v&atilde;o a come&ccedil;ar a construir todas as habita&ccedil;&otilde;es de que necessita o pa&iacute;s, posso-lhes assegurar que apesar das condi&ccedil;&otilde;es actuais, pode-se fazer muito para combater a marginaliza&ccedil;&atilde;o e criar a verdadeira igualdade de oportunidades.</P>
<P ALIGN="JUSTIFY">J&aacute; disse que algumas pessoas ganham por m&ecirc;s o suficiente para pagar o sal&aacute;rio aos 35 membros do Conselho de Ministros. Pois digo-lhes que h&aacute; gente que tem dinheiro, que ganham muito por isto ou por aquilo, trabalhadores por conta pr&oacute;pria, donos disto e daquilo, os que alugam casas em d&oacute;lares - j&aacute; disse, n&atilde;o o vamos proibir, n&atilde;o , n&atilde;o, n&atilde;o o vamos proibir, n&atilde;o se assustem; o que eu disse &eacute; que &iacute;amos aplicar a lei, n&atilde;o de repente, mas da forma que sabemos como se devem aplicar as leis -, que pagam a um professor o dobro do sal&aacute;rio que o Estado pode pagar actualmente a um do nosso imenso colectivo de educadores, para dar algumas horas de li&ccedil;oes particulares &agrave; crian&ccedil;a, estando j&aacute; essa crian&ccedil;a em vantagem sobre outra de uma fam&iacute;lia de trabalhadores que vivem amontoadas em quartos. Com isso roubam professores e, para al&eacute;m disso, criam privil&eacute;gios, dado que, como tudo &eacute; por escolha, segundo as notas e segundo os exames, as crian&ccedil;as que vivem em condi&ccedil;&otilde;es marginais, ou n&atilde;o prov&ecirc;m de n&uacute;cleos com maior cultura, n&atilde;o t&ecirc;m acesso &agrave;s mesmas possibilidades. Tenho dito.</P>
<P ALIGN="JUSTIFY">Por tr&aacute;s disto est&aacute; um mundo gigantesco que temos vindo a descobrir e que recentemente, no meio da batalha, acabamos de descobrir e que se, conscientes disso, n&atilde;o o abordamos como deve ser abordado - e creio que o estamos a abordar bem -, n&atilde;o nos poderemos chamar um pa&iacute;s socialista. Podemos chamar-nos um pa&iacute;s socialista por tudo o que temos feito, enquanto desconheciamos toda a justi&ccedil;a que ainda falta.</P>
<P ALIGN="JUSTIFY">O per&iacute;odo especial criou muito mais desigualdades e, conseq&uuml;entemente, menos oportunidades para os que t&ecirc;m menos recursos, e n&oacute;s temos que lutar para que cada crian&ccedil;a deste pa&iacute;s possa ter a mesma oportunidade de passar no sexto ano, na secund&aacute;ria, no bacharelato, ir para uma escola vocacional, a universidade, o que seja (Aplausos).</P>
<P ALIGN="JUSTIFY">N&atilde;o s&atilde;o apenas os que t&ecirc;m mais dinheiro que disfrutam de mais possibilidades. temos 700 000 profissionais, os profissionais t&ecirc;m uma determinada educa&ccedil;&atilde;o, muito superior &agrave; de fam&iacute;lias que vivem em zonas marginais, apesar de existirem graduados universit&aacute;rios nalgumas dessas zonas.</P>
<P ALIGN="JUSTIFY">Mobilizou-se uma tropita; digo tropita que neste momento s&atilde;o apenas 600. J&aacute; estamos a organizar a segunda brigada de estudantes universit&aacute;rios - estou-vos a contar isto adiantado - para realizar um trabalho de grande import&acirc;ncia aos s&aacute;bados, &eacute; que temos que investigar muitas coisas de ordem social, para desenvolver, ainda no seio das desigualdades, um socialismo muito mais justo do que o que temos actualmente, e asseguro-lhes que o vamos conseguir porque estamos a empregar a experi&ecirc;ncia de muitos anos, a experi&ecirc;ncia acumulada nestes 40 anos.</P>
<P ALIGN="JUSTIFY">Dissemos que &iacute;amos resolver o desastre da capital. Que desastre da capital, na educa&ccedil;&atilde;o? &Eacute; que nas provas feitas pelos centros de investiga&ccedil;&atilde;o, a capital apresenta metade dos resultados que os alunos da prim&aacute;ria em Santiago de Cuba, que est&atilde;o em oitenta ou oitenta e tanto, e Havana em quarenta e tanto. A culpa &eacute; dos professores? N&atilde;o! N&atilde;o existem professores mais her&oacute;icos noutro lado - atrevo-me a dizer isto -, apesar de todo o pa&iacute;s estar cheio de professores her&oacute;icos porque aqueles que d&atilde;o aulas onde n&atilde;o h&aacute; electricidade, n&atilde;o h&aacute; nada, s&atilde;o her&oacute;is; mas professores que aqui t&ecirc;m que dar aulas a 40, a 42, 45 alunos cinco dias por semana, e est&atilde;o na escola desde as sete da manh&atilde; at&eacute; depois das seis da tarde, ir para casa e cuidar dos familiares, muitas vezes lavar, passar a ferro, cozinhar - isto todos os dias, incluindo s&aacute;bados e domingos -; licenciadas em ensino prim&aacute;rio, que muitas vezes n&atilde;o t&ecirc;m sequer uma m&aacute;quina de lavar, s&atilde;o hero&iacute;nas. E digo hero&iacute;nas porque s&atilde;o principalmente mulheres.</P>
<P ALIGN="JUSTIFY">N&oacute;s, que sabemos tudo isso, temos que tentar aliviar essa carga docente excessiva; vamos faz&ecirc;-lo com f&oacute;rmulas simples. Daqui a dois anos n&atilde;o existir&aacute; uma classe com mais de 20 alunos em "Ciudad de la Habana" (Aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; claro que, quando v&ecirc;m o sacrif&iacute;cio dos professores, os primeiros a recomendar aos filhos que n&atilde;o estudem pedagogia s&atilde;o os pais, porque conhecem a trag&eacute;dia em que vivem.</P>
<P ALIGN="JUSTIFY">Antes do per&iacute;odo especial tamb&eacute;m tinhamos um plano excelente para a constru&ccedil;&atilde;o de escolas, j&aacute; estavamos a eleborar os projectos. Com mais tr&ecirc;s ou quatro anos teriamos feito algo consider&aacute;vel em mat&eacute;ria de edifica&ccedil;&otilde;es escolares novas. Sabemos como est&atilde;o muitas delas na capital, j&aacute; vi salas que teriam inveja da pequena salita numa casa de madeira onde eu fui, em Bir&aacute;n, &agrave; escola pela primeira vez, era como uma pr&eacute;-prim&aacute;ria porque me mandaram para l&aacute; com mais ou menos 3 anos; aqui na capital est&atilde;o a abarrotar, dificuldades em muitas escolas, somos conscientes. Vamos a tomar conhecimento de tudo, radiografia de cada uma, n&atilde;o com a promessa de repar&aacute;-las imediatamente ou de construir novas, porque n&atilde;o se devem criar falsas expectativas; mas saber sim o que est&aacute; a acontecer e onde a situa&ccedil;&atilde;o &eacute; mais cr&iacute;tica, para actuar.</P>
<P ALIGN="JUSTIFY">E disse: um professor para 20 alunos. Confesso-lhes que estou a ser conservador e que talvez sejam um bocadinho menos que 20 alunos, isso podemos assegurar-vos.</P>
<P ALIGN="JUSTIFY">H&aacute; alguns dias inauguramos uma escola de ensino intensivo, de emerg&ecirc;ncia; uma para trabalhadores sociais e outra de forma&ccedil;&atilde;o de professores; est&atilde;o a funcionar muito bem e temos que inaugurar umas quantas mais noutras disciplinas. A experi&ecirc;ncia de muitos anos ensina-nos a resolver grandes problemas com poucos recursos.</P>
<P ALIGN="JUSTIFY">Por acaso esquecemo-nos de que quando centenas de milhares de estudantes aprovavam o sexto ano cada ano n&atilde;o havia escolas nem professores do ensino secund&aacute;rio e tivemos que constru&iacute;-las e formar um destacamento pedag&oacute;gico para que fossem estudar e ensinar? Gra&ccedil;as a isso temos os 700 000 profissionais universit&aacute;rios. Como &eacute; que agora vamos nos afogar num copito de &aacute;gua? Como &eacute; que vamos permitir que na nossa capital, onde temos mais problemas, mais dificuldades e mais problemas sociais de todo o tipo, n&atilde;o haja voca&ccedil;&atilde;o para ser professor.</P>
<P ALIGN="JUSTIFY">E isto que existem muitas outras op&ccedil;&otilde;es, claro, porque se se fala de turismo, 100 levantam a m&atilde;o; se se fala de professores, levantam a m&atilde;o tr&ecirc;s ou quatro. J&aacute; existem 14 escolas pr&eacute;-pedag&oacute;gicas para promover a voca&ccedil;&atilde;o na cidade de Havana.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso resolver esse problema. Claro que essa n&atilde;o &eacute; a situa&ccedil;&atilde;o no resto do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">N&atilde;o quero estender-me em detalhes, prefiro que se v&aacute; falando das coisas que se v&atilde;o fazendo, &agrave; medida que se v&atilde;o fazendo; digo-lhes que se abre um mundo para a nossa Revolu&ccedil;&atilde;o e vamos multiplicar, sem realizar um esfor&ccedil;o extraordin&aacute;rio e a um custo insignificante, o trabalho educativo. Nessa e noutras coisas.</P>
<P ALIGN="JUSTIFY">N&atilde;o conto mais. Vamos multiplicar os conhecimentos da nossa popula&ccedil;&atilde;o, voc&ecirc;s v&atilde;o ver. Em Novembro come&ccedil;am o curso de espanhol e duas aulas por semana de ingl&ecirc;s, e depois um terceiro idioma, s&atilde;o tr&ecirc;s; bem conhecidos e necess&aacute;rios, entre outros o espanhol, a gram&aacute;tica. Se fa&ccedil;o um exame a alguns de voc&ecirc;s de certeza que n&atilde;o se lembram de 90 % de alguns conceitos que aprenderam no sexto grau; n&atilde;o vou faz&ecirc;-lo porque sou vosso amigo (Risos), j&aacute; o fiz a graduados universit&aacute;rios.</P>
<P ALIGN="JUSTIFY">Vamos multiplicar os conhecimentos e a cultura da nossa popula&ccedil;&atilde;o, vamos multiplicar as riquezas espirituais a um ritmo nunca antes visto na hist&oacute;ria de nenhum pa&iacute;s. N&atilde;o porque sejamos melhores, mas porque, por termos tido que lutar e lutar e querer aperfei&ccedil;oar as coisas, fomos descobrindo possibilidades.</P>
<P ALIGN="JUSTIFY">Vamos desenvolver um socialismo muito mais justo; vamos garantir a possibilidade de que todas as crian&ccedil;as que nas&ccedil;am neste pa&iacute;s, qualquer que seja o n&iacute;vel cultural do n&uacute;cleo familiar, o lugar onde vivam, a marginalidade de que sofram, tenham todas exactamente as mesmas possibilidades. Isso est&aacute; nas nossas m&atilde;os, temos a for&ccedil;a para alcan&ccedil;&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Digo isto hoje neste 40<U>o</U> anivers&aacute;rio, o Contino disse-o a voc&ecirc;s dos Comit&eacute;s de Defesa; digo-o com mais convic&ccedil;&atilde;o da que expressou Neruda no seu poema, digo-a com uma seguran&ccedil;a total e responsabilizo-me pelo que estou a dizer (Aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que se inicia uma etapa transcendental, conquistamos essas possibilidades lutando, resistindo, combatendo.</P>
<P ALIGN="JUSTIFY">O privil&eacute;gio ser&aacute; o de termos um povo com um tal n&iacute;vel de conhecimento e de cultura que o seu futuro estar&aacute; pol&iacute;ticamente assegurado para sempre. N&oacute;s queremos um povo de milhares de cabe&ccedil;as pensantes e uma revolu&ccedil;&atilde;o com uma ap&oacute;lice de seguro com cobertura total, para que uma revolu&ccedil;&atilde;o n&atilde;o possa ser destru&iacute;da por 1, nem por 2, nem por 10, nem por 100, nem por 1 000, nem por 100 000; porque a partir da experi&ecirc;ncia hist&oacute;rica &eacute; &oacute;bvio, &oacute;bvio, &oacute;bvio, que deve ser a consci&ecirc;ncia da na&ccedil;&atilde;o a que hoje, amanh&atilde; e sempre, mande e decida.</P>
<P ALIGN="JUSTIFY">Tal &eacute; a f&eacute; que temos na justi&ccedil;a de uma revolu&ccedil;&atilde;o, tal &eacute; a f&eacute; que temos no que se pode fazer com o ser humano, por isso &eacute; que n&atilde;o tenho a menor d&uacute;vida que o conseguiremos. E n&atilde;o ser&aacute; apenas para o bem dos 11 milh&otilde;es de cidad&atilde;os deste pa&iacute;s, asseguro-lhes que o que o nosso pa&iacute;s faz hoje pode ser para o bem, e come&ccedil;a a ser para o bem, de centenas de milh&otilde;es de pessoas no mundo.</P>
<P ALIGN="JUSTIFY">Mart&iacute; disse: "P&aacute;tria &eacute; humanidade", &eacute; uma das coisas mais belas e mais profundas que algu&eacute;m alguma vez disse. P&aacute;tria &eacute; humanidade quer dizer que defender esta Revolu&ccedil;&atilde;o, a mais justa, a mais humana, a mais limpa, a que t&ecirc;m mais moral, porque em 40 anos n&atilde;o foi uma revolu&ccedil;&atilde;o de ladr&otilde;es nem uma revolu&ccedil;&atilde;o de vira-casacas, nem uma revolu&ccedil;&atilde;o de corruptos, nem uma revolu&ccedil;&atilde;o de traidores, mas sim de cada um de n&oacute;s que est&aacute; nesta Revolu&ccedil;&atilde;o, uns h&aacute; mais tempo que outros, e os que nos seguem, ser&atilde;o uma garantia desta linha que seguimos durante 40 anos.</P>
<P ALIGN="JUSTIFY">O prest&iacute;gio destes 40 anos de luta &eacute; j&aacute; algo indestrut&iacute;vel, posso assegurar-vos, &eacute;, para mais, crescente, assim como a for&ccedil;a de que dispomos para nos defendermos, os meios, as ideias que defendemos. E j&aacute; n&atilde;o s&atilde;o apenas ideias, fizemos promessas: escolas deste ou daquele tipo para o nosso pa&iacute;s e para cooperar com outros em quest&otilde;es vitais. N&atilde;o pensem que o pa&iacute;s se arru&iacute;na, notem bem - aprendemos a fazer as coisas a um custo m&iacute;nimo -, porque j&aacute; tinhamos as edifica&ccedil;&otilde;es, tinhamos os professores, tinhamos os demais trabalhadores. Se vissem os outros gastos, que temos exactamente calculados, a nossa popula&ccedil;&atilde;o espantar-se-ia com min&iacute;mos que s&atilde;o.</P>
<P ALIGN="JUSTIFY">Dispomos abundantemente de algo que se chama capital humano, nenhum povo teve capital humano na medida em que n&oacute;s temos actualmente. Neste per&iacute;odo especial, apesar da redu&ccedil;&atilde;o dos alimentos que recebiamos, aumentamos todos os anos as doa&ccedil;&otilde;es de sangue, hoje que &eacute; mais dif&iacute;cil, hoje que &eacute; muito mais importante.</P>
<P ALIGN="JUSTIFY">Pa&iacute;ses que s&atilde;o riqu&iacute;ssimos n&atilde;o t&ecirc;m outra forma de conseguir sangue sem ser pagando-o a qualquer pre&ccedil;o, porque com a extens&atilde;o de doen&ccedil;as novas, como o SIDA, ou antigas, como a hepatite e outras, que se transmitem pelo sangue, n&atilde;o se sabe o valor do sangue actualmente. H&aacute; um pa&iacute;s que n&atilde;o tem que pagar um centavo por sangue a algu&eacute;m, &eacute; o sangue generoso, o sangue solid&aacute;rio dessas centenas de milhares de compatriotas que o doam.</P>
<P ALIGN="JUSTIFY">Isso n&atilde;o &eacute; novo, n&atilde;o se disse aqui, por exemplo, que aquando do terremoto no Per&uacute;, em 1970, recolheram-se em dez dias &agrave; volta de 105 000 doa&ccedil;&otilde;es de sangue (Aplausos). Mostrem-me outro povo que tenha feito o mesmo, estou a falar de uma consci&ecirc;ncia de h&aacute; 30 anos, e demos-lo mais de uma vez. Tamb&eacute;m o demos para o Ir&atilde;o, demos-lo para a Arm&eacute;nia quando ocorreram os terramotos.</P>
<P ALIGN="JUSTIFY">Convertemos um acampamento de pioneiros em centro para as crian&ccedil;as v&iacute;timas de Chernobyl, por onde j&aacute; passaram mais de 15 000 adolescentes e crian&ccedil;as, e se a sua capacidade m&aacute;xima n&atilde;o foi utilizada n&atilde;o foi por culpa nossa, sem cobrarmos um centavo. &Eacute; que temos os m&eacute;dicos, temos os trabalhadores, temos o capital humano para fazer isso.</P>
<P ALIGN="JUSTIFY">Falamos nas Na&ccedil;&otilde;es Unidas na necessidade de salvar na&ccedil;&otilde;es inteiras, de salvar um hemisf&eacute;rio, e intimamos, ou apelamos - vamos utilizar um termo mais diplom&aacute;tico - aos pa&iacute;ses ricos e industrializados para que contribuam com os medicamentos que n&oacute;s podemos criar a estrutura para distribu&iacute;-los, para aplic&aacute;-los, porque os representantes dos pa&iacute;ses de Africa, numa reuni&atilde;o h&aacute; v&aacute;rias semanas em Durban, quando os capitalistas ricos aterrorizados com o que pode acontecer nesse continente com o SIDA, come&ccedil;aram a falar de negocia&ccedil;&otilde;es com as multi-nacionais para que reduzissem o pre&ccedil;o dos medicamentos, que hoje custam 10 000 d&oacute;lares por indiv&iacute;duo por ano, apenas para que sobreviva, e eles falavam em baix&aacute;-los at&eacute; ao seu custo real, que &eacute; de aproximadamente 1 000 d&oacute;lares, os africanos disseram: "Mesmo que nos oferecessem, n&atilde;o temos a infra-estrutura para aplic&aacute;-los". Essa infra-estrutura &eacute; fundamentalmente de car&aacute;cter humano.</P>
<P ALIGN="JUSTIFY">Eu disse-lhes ent&atilde;o: "Cuba pode criar essa infra-estrutura num ano" e disse-lhes que estava a ser conservador, porque a podemos criar em menos tempo. Temos o capital humano para isso; os Estados Unidos e a Europa juntos n&atilde;o t&ecirc;m o capital para criar tal infra-estrutura, n&oacute;s podemos faz&ecirc;-lo com menos de 10% do capital humano de que dispomos no campo da sa&uacute;de p&uacute;blica. Qu&ecirc;, o que &eacute; que eu estou a dizer? Estou a exagerar: com apenas 6% do capital humano de que dispomos. Eles, juntos, esses pa&iacute;ses industrializados, n&atilde;o disp&otilde;em desse capital humano com o qual um &uacute;nico pa&iacute;s pequenito e bloqueado conta para faz&ecirc;-lo (Aplausos). Essa &eacute; a obra de 40 anos de Revolu&ccedil;&atilde;o, essa &eacute; a vossa obra.</P>
<P ALIGN="JUSTIFY">Havia de chegar o dia em que diriamos: Cuba pode ajudar o mundo. E agora j&aacute; n&atilde;o estamos a falar de salvar 100 crian&ccedil;as, estamos a falar de salvar na&ccedil;&otilde;es inteiras condenadas, &eacute; certo e sabido, a desaparecer; um hemisf&eacute;rio inteiro condenado, &eacute; certo e sabido, a desaparecer. J&aacute; &eacute; quase tarde para come&ccedil;ar a faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Isso foi muito bem acolhido nos Estados Unidos. L&aacute; pudemos reiterar aos nossos amigos do Caucus Negro, que representam 35 milh&otilde;es de afro-norte-americanos, a prop&oacute;sito de alguns deles nos terem explicado que nos seus distritos n&atilde;o tinham m&eacute;dicos, que n&oacute;s podiamos enviar-lhes um n&uacute;mero de m&eacute;dicos. E mais, que podiamos receber um n&uacute;mero de estudantes desses distritos para que estudem no nosso pa&iacute;s. Demonstraram um interesse impressionante. Se pedem para enviar algum m&eacute;dico para algum desses lugares, porque o solicitem, ter&atilde;o as autoridades desse pa&iacute;s moral para proib&iacute;-lo, quando enviam bilhetes para o sorteio aos m&eacute;dicos que est&atilde;o no Zimbabwe, um pa&iacute;s que ficou quase sem m&eacute;dicos e onde os &iacute;ndices de determinadas doen&ccedil;as s&atilde;o alt&iacute;ssimos? Se enviam os bilhetes para l&aacute;, para o sorteio, para que desertem, poderiam proibir que n&oacute;s mandemos m&eacute;dicos para alguns dos distritos negros dos Estados Unidos? Eu disse-lhes: Voc&ecirc;s s&atilde;o o Terceiro Mundo dos Estados Unidos". Oferecemos-lhes bolsas de estudo, 250 bolsas anuais para jovens dos distritos desses legisladores para estudar em Cuba um curso que nos Estados Unidos custa 200 000 d&oacute;lares. Agora &eacute; que vamos ver quem &eacute; que defende as ideias mais justas, faremos uma an&aacute;lise profunda de tudo.</P>
<P ALIGN="JUSTIFY">Citei-lhes um exemplo de entre centenas, de entre milhares. Para minorias ind&iacute;genas, hisp&acirc;nicas que eles t&ecirc;m, at&eacute; oferecemos 250 bolsas adicionais atrav&eacute;s da delega&ccedil;&atilde;o parlamentar cubana, presidida por S&aacute;ez, o Primeiro Secret&aacute;rio do Partido na prov&iacute;ncia de Havana, que visitou os Estados Unidos a convite dos parlamentares negros. L&aacute; trataram muito bem a nossa delega&ccedil;&atilde;o. N&atilde;o deixaram ir Al&aacute;rcon, mas aos outros disseram que sim, e os outros foram - chegaram um bocadinho tarde -, &eacute; impressionante o que contam do seu encontro com os deputados do Caucus Negro, como o chamam, que s&atilde;o 38 membros do Congresso dos Estados Unidos; as defer&ecirc;ncias que tiveram com eles, a aten&ccedil;&atilde;o que lhes deram num almo&ccedil;o para 5 000 convidados.</P>
<P ALIGN="JUSTIFY">Sim, porque &eacute; que o nosso pa&iacute;s pode fazer isso actualmente? Porque nestes anos de per&iacute;odo especial e como heran&ccedil;a do que tinhamos, das 21 faculdades de medicina criadas pela Revolu&ccedil;&atilde;o, incorporamos nas nossas comunidades 30 000 m&eacute;dicos nestes 10 anos de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Fomos reduzindo o n&uacute;mero de vagas nesse curso e agora vamos admitir 2 750 alunos cubanos este ano, 3 000 no pr&oacute;ximo, n&atilde;o &eacute; necess&aacute;rio mais. O nosso pa&iacute;s conta hoje com recursos humanos, capital humano para prestar grandes servi&ccedil;os ao mundo, e n&atilde;o &eacute; apenas prestar ao enviar tanta gente ou formar tantos estudantes, f&aacute;-lo com o seu exemplo. Como &eacute; que um pa&iacute;s bloqueado durante 40 anos, hostilizado durante 40 anos, e por fim submetido a um bloqueio duplo durante 10 anos, pode afirmar o que eu vos estou aqui hoje a afirmar?</P>
<P ALIGN="JUSTIFY">A nossa tarefa j&aacute; n&atilde;o ser&aacute; a de ver, como no dia da funda&ccedil;&atilde;o dos Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o, o que &eacute; que um contra-revolucion&aacute;rio terrorista infiltrado estava a fazer, apesar de nem de perto ter sido isso o que voc&ecirc;s fizeram; a partir da primeira etapa voc&ecirc;s dedicaram-se a trabalhar ao servi&ccedil;o da popula&ccedil;&atilde;o. Seria necess&aacute;rio fazer as contas de quantas dezenas ou centenas de milhares de vidas os Comit&eacute;s de Defesa da Revolu&ccedil;&atilde;o salvaram, apenas com o programa de doa&ccedil;&atilde;o de sangue, que, esse sim, &eacute; um direito humano (Aplauso).</P>
<P ALIGN="JUSTIFY">Podia perguntar-se que cidad&atilde;o voc&ecirc;s assassinaram, ou a Federa&ccedil;&atilde;o de Mulheres Cubanas ou outras organiza&ccedil;&otilde;es de massas, ou os jovens comunistas, ou os estudantes; que cidad&atilde;o assassinou um soldado das nossas For&ccedil;as Armadas Revolucion&aacute;rias; que cidad&atilde;o foi assassinado por um dos nossos combatentes do Minist&eacute;rio do Interior, e ningu&eacute;m poder&aacute; encontrar um &uacute;nico caso em 40 anos de luta, de hostilidades e de bloqueio, um pa&iacute;s que lutou aqui e fora das suas fronteiras.</P>
<P ALIGN="JUSTIFY">Mostrem-me um soldado racista sul-africano prisioneiro, assassinado por um combatente internacionalista cubano, l&aacute; ou em qualquer outro lugar onde estiveram, em qualquer dos pa&iacute;ses que ajudaram, naquele hemisf&eacute;rio ou noutro - isso nunca se poder&aacute; dizer de um combatente cubano, de um revolucion&aacute;rio cubano, em 40 anos, que n&atilde;o s&atilde;o quatro dias, nem quatro meses, nem quatro anos, mas sim quarenta vezes um ano; e veja-se o que fizeram os treinados pelo imp&eacute;rio -, e ver&atilde;o os anos que durou a Revolu&ccedil;&atilde;o cubana sem um &uacute;nico torturado. Digo-o e repito-o cem vezes. Seria muito dif&iacute;cil n&atilde;o sabermos se um cidad&atilde;o tivesse sido torturado.</P>
<P ALIGN="JUSTIFY">Nunca! Aqui nunca ningu&eacute;m ouviu essa palavra. &Eacute; por isso que muitas vezes dizemos: "Falem com o povo e perguntei-lhe". &Eacute; por isso que n&oacute;s temos moral e autoridade, que ningu&eacute;m tem, quando em lugares como a Argentina houve 30 000 desaparecidos, 3 000 assassinados no Chile, mais de 100 000 na Guatemala, dezenas de milhares noutros lugares, n&atilde;o se sabe quantos mortos ou desaparecidos.</P>
<P ALIGN="JUSTIFY">Marx disse que o capitalismo veio ao mundo a escorrer sangue da cabe&ccedil;a aos p&eacute;s. A hist&oacute;ria do imperialismo em todo o mundo, no Vietn&atilde;, em Angola quando armaram tropas ao servi&ccedil;o do "apartheid"; quando sabendo que a Africa do Sul tinha sete armas nucleares, albergaram a esperan&ccedil;a de que as lan&ccedil;assem contra n&oacute;s quando avan&ccedil;avamos em direc&ccedil;&atilde;o &agrave; Nam&iacute;bia, quando se decidiram problemas cruciais da Africa, demonstram as cru&eacute;is, hip&oacute;critas e sanguin&aacute;rias entranhas do imperialismo em qualquer parte do mundo.</P>
<P ALIGN="JUSTIFY">Que moral tem o imp&eacute;rio? N&atilde;o existe moral nenhuma, existe a mentira, &uacute;nica e exclusivamente a mentira, porque a injusti&ccedil;a e o crime apenas se podem edificar sobre a mentira. Para assassinar 4 milh&otilde;es de vietnamitas tiveram que dizer ao povo norte-americano que era para salvaguardar a seguran&ccedil;a dos Estados Unidos e a paz no mundo; e os vietnamitas o que queriam era governar o seu pa&iacute;s, n&atilde;o ser uma col&oacute;nia, produzir arroz e alimentos para o seu povo, ser independentes. O povo norte-americano descobriu a verdade um dia e actuou decididamente contra aquele crime monstruoso.</P>
<P ALIGN="JUSTIFY">A moral da nossa Revolu&ccedil;&atilde;o, devido &agrave; sua conduta, &eacute; irrepreens&iacute;vel, muito elevada, muito forte, e n&oacute;s sabemo-lo porque temos contacto com muitas pessoas de todo o mundo.</P>
<P ALIGN="JUSTIFY">Muitos daqueles que pensavam que esta Revolu&ccedil;&atilde;o desapareceria numa quest&atilde;o de dias, actualmente admiram ainda mais a Revolu&ccedil;&atilde;o, que n&atilde;o foi apenas capaz de resistir, mas tamb&eacute;m de realizar a obra que realizou. E ningu&eacute;m nos poder&aacute; acusar de chauvinismo, porque o verdadeiro internacionalista nunca &eacute; chauvinista. Os que trabalham para o mundo nunca poder&atilde;o ser acusados de chauvinistas.</P>
<P ALIGN="JUSTIFY">Sentir orgulho por um povo que realizou esta proeza n&atilde;o &eacute; chauvinismo, &eacute; reconhecimento justo e merecido. Isto n&atilde;o s&atilde;o auto-elogios. N&oacute;s cubanos somos cidad&atilde;os priviligiados que tivemos oportunidade de fazer algumas coisas, de contribuir com um processo revolucion&aacute;rio, n&atilde;o dizemos nem uma &uacute;nica palavra para dar gl&oacute;ria a nenhum dos nossos. O que disse, e o que repito e repetirei, &eacute; para conseguir a gl&oacute;ria merecida do nosso povo.</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
