<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Intervenção na tribuna aberta da juventude e dos estudantes em mesa redonda informativa. (29/03/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Interven&ccedil;&atilde;o do Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, na tribuna aberta da juventude e dos estudantes em mesa redonda informativa a 29 de Mar&ccedil;o de 2000</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Com a vossa licen&ccedil;a, pela terceira vez, em tr&ecirc;s dias, sinto a necessidade de dizer alguma coisa.</P>
<P ALIGN="JUSTIFY">Afinal conseguimos que publicassem o que n&atilde;o queriam publicar. Mas com certeza, sentiram vergonha do que publicaram. Hoje n&atilde;o tiveram outra alternativa que o fazer, e compreende-se perfeitamente a decis&atilde;o que adoptaram ontem, porque esse di&aacute;logo e essas perguntas que lhe fazem ao menino s&atilde;o cenas verdadeiramente repugnantes e nojentas. Mas isso o coloco nas vossas m&atilde;os que s&atilde;o os especialistas do tema.</P>
<P ALIGN="JUSTIFY">Vejam s&oacute;, hoje &eacute; o dia decisivo. Houve de tudo e ainda n&atilde;o acabou; inclusive, at&eacute; esta altura os do INS encontram-se reunidos com os advogados da parentela, e com a pr&oacute;pria parentela e ainda n&atilde;o se decidiu nada, at&eacute; onde sabemos. Toda a l&oacute;gica, j&aacute; o disse ontem, &eacute; que aceitem, que tenham que aceitar. O advogado Pertierra tamb&eacute;m disse o mesmo; mas como o clima que l&aacute; existe &eacute; de hist&eacute;ria e de loucura, n&atilde;o se sabe nada at&eacute; que n&atilde;o for publicado o que l&aacute; falaram.</P>
<P ALIGN="JUSTIFY">H&aacute; uma coisa muito importante. Vejam como n&atilde;o lhes resta nada a fazer, empregam s&oacute; um pequeno recurso demag&oacute;gico: o pai n&atilde;o est&aacute; preocupado pela crian&ccedil;a. E falam t&atilde;o tranquilamente do tema como se o pai n&atilde;o estivesse amea&ccedil;ado por mil perigos em Miami. Esqueceram totalmente o que aconteceu com as av&oacute;s, esqueceram inclusive que l&aacute; tanto a pol&iacute;cia quanto os prefeitos n&atilde;o respeitam as autoridades do Governo Federal.</P>
<P ALIGN="JUSTIFY">Uma viagem de Juan Miguel ao territ&oacute;rio da m&aacute;fia precisaria, pelo menos, da participa&ccedil;&atilde;o de um batalh&atilde;o da Divis&atilde;o Aerotransportada para que o protejam. Mas essa n&atilde;o &eacute; a quest&atilde;o.</P>
<P ALIGN="JUSTIFY">Juan Miguel n&atilde;o tem, nem nunca teve medo. O afirmo porque o conhe&ccedil;o muito bem. O ardil deles era outro: recorrer a qualquer outro procedimento, j&aacute; o dizeram, da mesma maneira que queriam apresentar ou convocar a crian&ccedil;a a um comit&eacute; do Senado para que declarasse. &Eacute; o &uacute;nico grande disparate que n&atilde;o fizeram, e se o fizerem, qualquer pessoa ali pode decidir se pode voltar ou n&atilde;o, visto que desde o momento em que for convocado tem que obedecer, e seria um delito n&atilde;o comparecer ou voltar a Cuba sem a autoriza&ccedil;&atilde;o deste comit&eacute;.</P>
<P ALIGN="JUSTIFY">Mas Juan Miguel nem sequer tem medo disso, da mesma maneira que n&atilde;o o tiveram as av&oacute;s. As av&oacute;s estavam prontas at&eacute; para comparecerem e para lhes dizer inclusive todas as verdades que se lhes devem dizer aos que nesse comit&eacute; s&atilde;o capazes de tais brutalidades, arbitrariedades e salvajarias. Bom, n&atilde;o h&aacute; medo. O que acontece &eacute; que nunca se fez o que a eles lhes interessa fazer . Portanto, hoje vou falar do tema.</P>
<P ALIGN="JUSTIFY">Enquanto tinha lugar a mesa redonda, escutava, escrevia, enviava a Carlitos a telefonar a v&aacute;rios companheiros, e especialmente a Juan Manuel, e eu pr&oacute;prio, pela primeira vez, desde que estou a comparecer aqui, levantei-me e falei com Juan Miguel por via telef&oacute;nica antes de tomar a decis&atilde;o de pedir uns minutos nesta noite para falar. N&atilde;o ser&aacute; extenso, &eacute; breve, e trago-o j&aacute; escrito.</P>
<P ALIGN="JUSTIFY">A m&aacute;fia e a extrema direita dos Estados Unidos da Am&eacute;rica lan&ccedil;aram todas as feras &agrave; arena. Os prefeitos ao servi&ccedil;o da m&aacute;fia de Miami -fala-se de tantos prefeitos, mas todos s&atilde;o da mesma &aacute;rea da cidade- rebelaram-se. Os legisladores que respondem aos seus interesses, os da m&aacute;fia, revoltaram-se, agitaram-se, pressionando ao m&aacute;ximo, procurando medidas extra-judici&aacute;rias, ver de que maneira atrav&eacute;s de algum acordo o lei tiram o problema do processo judici&aacute;rio, visto que &eacute; ilegal, e aos tribunais dos Estados Unidos n&atilde;o lhes corresponde decidir sobre o tema, e ainda por cima, vejam o que est&aacute; a acontecer.</P>
<P ALIGN="JUSTIFY">H&aacute; tempo que temos previsto, em coordena&ccedil;&atilde;o com Juan Miguel e os av&ocirc;s de Eli&aacute;n, a viagem do pai aos Estados Unidos, mas est&aacute;vamos &agrave; espera da hora e o minuto exacto para o fazer, da forma, do modo e com as garantias requeridas contra qualquer tram&oacute;ia grotesca contra ele.</P>
<P ALIGN="JUSTIFY">Durante o desenvolvimento desta mesa redonda tive contacto constante com Juan Miguel e a sua fam&iacute;lia e acordamos, mesmo hoje, visto que nos parece a hora e o minuto exacto, comunicar o seguinte:</P>
<P ALIGN="JUSTIFY">Juan Miguel Gonz&aacute;lez, pai de Eli&aacute;n, est&aacute; pronto para viajar aos Estados Unidos da Am&eacute;rica de imediato, para tomar conta do seu filho Eli&aacute;n, como pai da crian&ccedil;a, reconhecido pelo INS e pelo juiz Moore, acompanhado pelas pessoas indispens&aacute;veis, segundo o crit&eacute;rio de m&eacute;dicos, psiquiatras e psic&oacute;logos, para proceder, sem perda de tempo, a sua reabilita&ccedil;&atilde;o e readapta&ccedil;&atilde;o ao seio da sua fam&iacute;lia e da sua escola, enquanto durar o processo perante a corte de apela&ccedil;&atilde;o de Atlanta, visto que agora h&aacute; um processo que dura pelo menos um m&ecirc;s e meio, e &eacute; isso o que est&atilde;o a discutir os do INS com a parentela e os seus advogados, que lhes est&atilde;o a exigir a esses senhores o compromisso de que quando o tribunal dictar senten&ccedil;a, sejam cumpridas as obriga&ccedil;&otilde;es derivadas dessa decis&atilde;o. E nem isso querem fazer, t&ecirc;m estado a espernear at&eacute; agora. Por conseguinte, seria uma viagem para recuperar a crian&ccedil;a &agrave; espera do resultado desse processo.</P>
<P ALIGN="JUSTIFY">Ontem tamb&eacute;m se colocava como iria ser resolvido agora o problema da separa&ccedil;&atilde;o da crian&ccedil;a da m&atilde;e posti&ccedil;a, quem ia receb&ecirc;-lo, como seria reinserido. Bom, n&oacute;s temos a f&oacute;rmula perfeita de reinser&ccedil;&atilde;o, eu diria a f&oacute;rmula &oacute;tima, isso pode constat&aacute;-lo a nossa popula&ccedil;&atilde;o depois de escutar esses di&aacute;logos de Eli&aacute;n com o pai nos &uacute;ltimos dias, como a crian&ccedil;a, apesar de t&atilde;o terr&iacute;veis press&otilde;es, ainda reage e &eacute; capaz de manter essas conversas com o seu pai, falar do irm&atilde;ozinho, do primo e de todas essas coisas, e de maneira muito mais expont&acirc;nea do que essa forma horr&iacute;vel que acabamos de ver nos ecr&atilde;s: "Ou&ccedil;a, diga se deseja ir a Cuba, e se prefere ir l&aacute;, ou que o pai venha aqui." A crian&ccedil;a est&aacute; a fazer uma outra coisa, at&eacute; que cansou e disse: "Bom, j&aacute; n&atilde;o me fa&ccedil;a mais perguntas". Isso alimenta a esperan&ccedil;a de que h&aacute; possibilidades realmente de que a crian&ccedil;a possa recuperer-se, sobretudo, se agimos r&aacute;pido, e para conseguirmos estes objectivos &eacute; que estamos a fazer esta declara&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Com ele - isto &eacute;, com Juan Miguel- iriam a sua mulher, o irm&atilde;ozinho de Eli&aacute;n -que fez seis meses, e de quem ele fala com muito carinho, porque o queria muito, apesar de que quando ele saiu para l&aacute; o irm&atilde;o s&oacute; tinha tr&ecirc;s meses; e por acaso, tamb&eacute;m &eacute; muito viva esta crian&ccedil;a de seis meses. Tamb&eacute;m iriam: um priminho de Eli&aacute;n muito querido por ele, 12 crian&ccedil;as da primeira classe da sua escola e da sua sala de aula, entre os mais pr&oacute;ximos a ele, entre eles, como &eacute; l&oacute;gico, o seu colega de carteira, Hanser, a sua professora da primeira classe, conhecida pela nossa popula&ccedil;&atilde;o, aquela professora que chorava nos primeiros dias pela trag&eacute;dia e a dor da perda do seu aluno e a tristeza do resto dos colegas; tamb&eacute;m iria a professora do pr&eacute;-escolar -que esteve um ano inteiro com ele e o conhece muito bem-, a neonatologista que sempre tomou conta da sua sa&uacute;de, uma equipa de psiquiatras, psic&oacute;logos, m&eacute;dicos especializados em pediatria e outros ramos, e um assessor conhecedor da vida legal e pol&iacute;tica dos Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">O objectivo n&atilde;o &eacute; preservar a sa&uacute;de da crian&ccedil;a, que requer de atendimento urgente -como voc&ecirc;s afirmaram-, mas tamb&eacute;m come&ccedil;ar de novo o ano lectivo, para que possa passar para a segunda classe.</P>
<P ALIGN="JUSTIFY">Agora o t&ecirc;m ali fechado na casa com um professor que lhe ministra aulas, e segundo as not&iacute;cias, h&aacute; um barulho infernal. Hoje reclamou ao pai de que l&aacute; os carros param, fazem barulho, buzinam; aquilo deve ser um inferno neste momento. Nem sequer est&aacute; numa escola.</P>
<P ALIGN="JUSTIFY">O que estamos a propor aqui &eacute; levar a sua sala-de-aula para l&aacute;, com os seus colegas, com a sua professora, com os melhores especialistas para que lhe d&ecirc;em atendimento. L&aacute; n&atilde;o se sabe quem lhe d&aacute; atendimento.</P>
<P ALIGN="JUSTIFY">Juan Miguel, a sua mulher, o seu filho mais novo e as crian&ccedil;as seriam alojados na resid&ecirc;ncia do Chefe da nossa Reparti&ccedil;&atilde;o de Interesses em Washington, Fernando Rem&iacute;rez de Estenoz. Apenas falta a coordena&ccedil;&atilde;o com o advogado Gregory Craig, com quem temos estado em contacto. Craig fala todos os dias com Juan Miguel e com o companheiro Alarc&oacute;n, visto que quando foi acordado com este brilhante advogado norte-americano as fun&ccedil;&otilde;es que ia realizar, Craig colocou que Alarc&oacute;n analisasse com ele, do ponto de vista t&eacute;cnico, as medidas que iam tomar de comum acordo com Juan Miguel. A comunica&ccedil;&atilde;o entre o advogado, Juan Miguel e Alarc&oacute;n &eacute; di&aacute;ria. Muitas vezes h&aacute; que intrepretar quest&otilde;es jur&iacute;dicas nas quais Juan Miguel n&atilde;o tem muitos conhecimentos e Alarc&oacute;n o ajuda.</P>
<P ALIGN="JUSTIFY">Isto &eacute;, s&oacute; resta agora as coordena&ccedil;&otilde;es finais com ele sobre a viagem, porque deste tema t&ecirc;m estado a falar, e logicamente, os vistos correspondentes ao governo dos Estados Unidos ser&atilde;o solicitados logo que Craig tenha feito os arranjos pertinentes.</P>
<P ALIGN="JUSTIFY">Para a viagem s&oacute; se requer da certeza de que as autoridades norte-americanas est&atilde;o na disposi&ccedil;&atilde;o de lhe entregar ao pai a cust&oacute;dia da crian&ccedil;a, ou de realizar o maior esfor&ccedil;o para lhe entregar essa cust&oacute;dia. Neste &uacute;ltimo caso, esperariam o resultado de tais gest&otilde;es para viajar, visto que isto requer, logicamente, de especiais esfor&ccedil;os.</P>
<P ALIGN="JUSTIFY">Por&eacute;m, &eacute; um exemplo de como tudo pode ser resolvido, isto &eacute;, a cria&ccedil;&atilde;o das condi&ccedil;&otilde;es &oacute;timas para que a crian&ccedil;a seja reinserida. Ou seja, estamos a propor a desloca&ccedil;&atilde;o de C&aacute;rdenas para Washington, &eacute; claro que simbolicamente, atrav&eacute;s das pessoas com quem a crian&ccedil;a esteve ligado no ensino pr&eacute;-escolar e na primeira classe, at&eacute; o momento em que foi arrancado daquele meio, eu diria que at&eacute; as mesas escolares podem ir no avi&atilde;o, a famosa mesa escolar de Hanser e Eli&aacute;n pode ir no avi&atilde;o, e lev&aacute;-la para a resid&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Perguntamos-lhe a Rem&iacute;rez como &eacute; a sua resid&ecirc;ncia e, logicamente, possui todo o espa&ccedil;o necess&aacute;rio; uma &aacute;rea em baixo que tem uma sala de reuni&otilde;es. Ali pode estar a sala-de-aula, e na casa podem ser criadas as condi&ccedil;&otilde;es para que os m&eacute;dicos fa&ccedil;am o seu trabalho. N&atilde;o vou dizer que todos possam estar alojados na resid&ecirc;ncia de Rem&iacute;rez, mas h&aacute; outros companheiros que t&ecirc;m as suas resid&ecirc;ncias ali perto; portanto, t&ecirc;m que se deslocar um bocado, mas h&aacute; espa&ccedil;o para o trabalho ordenado de todos e para a estadia da fam&iacute;lia, das crian&ccedil;as, para todas as necessidades, algum m&eacute;dico permanente, alguma enfermeira; isto &eacute;, est&atilde;o criadas todas as condi&ccedil;&otilde;es para que funcione o atendimento m&eacute;dico e a escola.</P>
<P ALIGN="JUSTIFY">&Eacute; uma pequena escola, um pequeno hospital. Se isso se prolongar um m&ecirc;s, um m&ecirc;s e meio, dois meses, ah!, ser&atilde;o as condi&ccedil;&otilde;es &oacute;timas, e pergunto-me se alguem pode inpugnar esta possibilidade.</P>
<P ALIGN="JUSTIFY">Acho que h&aacute; um dictado que diz: Se a montanha n&atilde;o vem a Maom&eacute;, Maom&eacute; vai &agrave; montanha. S&atilde;o as condi&ccedil;&otilde;es perfeitas, ideais, que jamais lhe poder&atilde;o oferecer a esse menino ali nesse lugar, rodeado de rufi&otilde;es, rodeado de barulho, de c&acirc;maras e de todas essas barbaridades das quais hoje fomos testemunhas.</P>
<P ALIGN="JUSTIFY">N&atilde;o podem imaginar qu&atilde;o satisfeitos estamos por ter podido ver tudo isso.</P>
<P ALIGN="JUSTIFY">Esta seria a nossa contribui&ccedil;&atilde;o &agrave; solu&ccedil;&atilde;o do caos, porque tudo o que se pode constatar &eacute; que aquilo &eacute; um caos, um crime &agrave; luz p&uacute;blica, uma tortura &agrave; luz p&uacute;blica e, n&atilde;o obstante, podem ser criadas as condi&ccedil;&otilde;es &oacute;timas, ideais, para o atendimento do menino. &Eacute; claro que as crian&ccedil;as n&atilde;o estar&atilde;o ali presas, nem o pr&oacute;prio Juan Miguel, nem os familiares. N&atilde;o. Esperamos que junto do visto possam tamb&eacute;m contar com a licen&ccedil;a para ir visitar alguns lugares de Washington. H&aacute; lugares interessantes; o Capit&oacute;lio -bom, nem que seja de longe-; o monumento a Lincoln. Dizem que h&aacute; muita coisa que pode ser visitada em Washington e nos arredores. Isto n&atilde;o quer dizer que l&aacute; v&atilde;o permanecer num pequeno c&aacute;rcere. N&atilde;o. L&aacute; estar&atilde;o a escolinha e a resid&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Reparem, por acaso isso n&atilde;o ser&aacute; muito melhor, o encontro do menino com o seu pai?, cujo amor pelo filho ningu&eacute;m pode p&ocirc;r em causa. O amor do pai &eacute; obsessivo; o amor da esposa de Juan Miguel, que tinha excelentes rela&ccedil;&otilde;es com o menino, pode se observar atrav&eacute;s das conversas; o irm&atilde;ozinho dele que era a sua paix&atilde;o; o primo com quem brincava mais e os 12 alunos mais pr&oacute;ximos dele.</P>
<P ALIGN="JUSTIFY">Permitam-me dizer-lhes que quando falamos com os familiares h&aacute; alguns dias, os 12 pais dessas 12 crian&ccedil;as, sem hesitar, aceitaram que os seus filhos viajassem com a professora. Isto n&atilde;o quer dizer que agora &eacute; que eles ficam sabendo do assunto, j&aacute; eles sabiam com anteced&ecirc;ncia, at&eacute; os passaportes j&aacute; est&atilde;o prontos; a roupa, os sapatos, tudo, e o avi&atilde;o, &eacute; claro, j&aacute; est&aacute; pronto. Logo que o advogado diga que j&aacute; foram tomadas todas as provid&ecirc;ncias pertinentes, eles sair&atilde;o.</P>
<P ALIGN="JUSTIFY">Vou dizer mais uma coisa: algumas das pessoas que hoje est&atilde;o c&aacute; presentes tamb&eacute;m viajariam, portanto, n&atilde;o contem com elas ou eles para a mesa redonda -ainda est&aacute; por ser decidido, mas todos est&atilde;o prontos-, ou talvez alguns deles conseguem falar de l&aacute; e lhes transmitem informa&ccedil;&otilde;es directas sobre a sa&uacute;de e o estado de &acirc;nimo de Eli&aacute;n. N&atilde;o queremos, de maneira nenhuma, fazer nenhuma dessas tolices que eles fizeram, e utilizar o menino para fazer publicidade, nem muito menos.</P>
<P ALIGN="JUSTIFY">J&aacute; o dissemos, quando regressar o menino, aqui ningu&eacute;m ser&aacute; mobilizado. S&oacute; a fam&iacute;lia o receber&aacute;. Os m&eacute;dicos dir&atilde;o o que se deve fazer, qu&acirc;ndo ir&aacute; &agrave; escola, visto que n&atilde;o &eacute; a mesma coisa a pequena escola dos 12 alunos do que a grande escola quando esse menino chegue l&aacute; a sua cidade.</P>
<P ALIGN="JUSTIFY">Na verdade, ser&aacute; preciso fazer uma prepara&ccedil;&atilde;o de toda a popula&ccedil;&atilde;o de C&aacute;rdenas, n&atilde;o s&oacute; da escola. Mas parece perfeita essa forma de adapta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A solu&ccedil;&atilde;o agora est&aacute; nas m&atilde;os do governo dos Estados Unidos. Esperamos que por agradar &agrave; parentela n&atilde;o lhe tenham feito nenhuma promessa hoje de que o menino ir&aacute; esperar nesse inferno, durante esse m&ecirc;s e meio ou esses dois meses; e esse poss&iacute;vel recurso ao supremo tribunal -caso se animarem a o fazer-, porque t&ecirc;m muitos entraves pelo caminho; agora n&atilde;o fazem outra coisa sen&atilde;o agir pela for&ccedil;a, vivem na base de amea&ccedil;as, de chantagem, querem obrigar o governo a usar a for&ccedil;a.</P>
<P ALIGN="JUSTIFY">Falam de desloc&aacute;-lo para Cuba; n&atilde;o, n&atilde;o &eacute; preciso desloc&aacute;-lo a Cuba de imediato; n&atilde;o! n&atilde;o &eacute; preciso fazer greves no aeroporto, n&atilde;o!</P>
<P ALIGN="JUSTIFY">Falaram de muros na famosa entrevista de imprensa; sim, vamos ver a qu&ecirc; muros eles se referem. Possivelmente pensavam que o muro era o daqui; o muro &eacute; o de l&aacute;, que apenas se abre para receber &agrave;queles que violam as leis, pondo em perigo a vida de tanta gente. Os que morrem, morrem nesse muro artificial que eles criaram. Mediante essas f&oacute;rmulas ileg&aacute;is levaram o menino para o muro do lado de l&aacute;, onde n&atilde;o foi respeitado nenhum dos seus direitos.</P>
<P ALIGN="JUSTIFY">E Juan Miguel, e at&eacute; as crian&ccedil;as da escola de Eli&aacute;n, e por Eli&aacute;n, est&atilde;o dispostos a pular esse muro, e pular de uma maneira legal e constructiva.</P>
<P ALIGN="JUSTIFY">Falei de garantias. T&ecirc;m a garantia que tinha Imperatori: a moral, a raz&atilde;o, o direito, a verdade, e al&eacute;m disso t&ecirc;m, a garantia da imunidade da nossa Reparti&ccedil;&atilde;o de Interesses em Washington, e das resid&ecirc;ncias dos funcion&aacute;rios da nossa Reparti&ccedil;&atilde;o de Interesses. E quando l&aacute; estejam, veremos o qu&ecirc; acontece, se querem obrigar algu&eacute;m pela for&ccedil;a; talvez lhes passe pela mente um convite para ir ter com um desses comit&eacute;s. Ora bom, eles &eacute; que ter&atilde;o o problema, n&atilde;o os convidados ao comit&eacute;, porque tenho a certeza de que se Juan Miguel &eacute; citado a uma atroz reuni&atilde;o dessas, haver&atilde;o muitos legisladores e pessoas decentes que nesse pa&iacute;s o ir&atilde;o acompanhar, e o seu assessor tamb&eacute;m o acompanhar&aacute;; da&iacute; que a dor de cabe&ccedil;a, afinal, eles ser&atilde;o os que a sofrer&atilde;o, visto que n&atilde;o t&ecirc;m nem um alfinete, nada de que se segurar.</P>
<P ALIGN="JUSTIFY">Eles n&atilde;o podem prender Juan Miguel ali, nada disso, porque Juan Miguel vai acompanhado dos sentimentos, tanto ele quanto o menino, de onze milh&otilde;es de cubanos. E onze milh&otilde;es de cubanos n&atilde;o podem ser facilmente apreendidos. &Eacute; uma loucura tamanha, e simplesmente n&atilde;o acredito que tal risco exista.</P>
<P ALIGN="JUSTIFY">Agora vejamos o qu&ecirc; eles dizem, se &eacute; aceite ou n&atilde;o nestas condi&ccedil;&otilde;es, em que o menino ver&aacute; o reconhecimento dos seus direitos e a possibilidade de se reunir com as pessoas que o viram crescer, educaram-no e o ensinaram a desenhar. Vejam que coisa assombrosa, da forma em que esse menino desenha, e ele aprendeu a desenhar no pr&eacute;-escolar.</P>
<P ALIGN="JUSTIFY">Isso que passaram a&iacute; n&atilde;o &eacute; mais do que uma amostra da qualidade do ensino no nosso pa&iacute;s, e da qualidade dos nossos professores para educar e at&eacute; para dar a vida por um dos seus alunos, com esse esp&iacute;rito de solidariedade que expressaram os pais dessas crian&ccedil;as. E as crian&ccedil;as, com certeza, l&aacute; estar&atilde;o muito felizes ao se reunirem com Eli&aacute;n, e j&aacute; o governo n&atilde;o ter&aacute; o problema, ningu&eacute;m ter&aacute; o problema de que v&atilde;o enviar aquele menino a Cuba, ao inferno. N&atilde;o, l&aacute; no c&eacute;u de Washington, mas com professores, m&eacute;dicos, psic&oacute;logos e os colegas dele, nas condi&ccedil;&otilde;es adequadas para que esse menino n&atilde;o continue a adoecer; mas para que comece a recuperar logo a sua sa&uacute;de.</P>
<P ALIGN="JUSTIFY">Esta &eacute; a coloca&ccedil;&atilde;o feita por Juan Miguel, a sua fam&iacute;lia, e que eu fa&ccedil;o aqui, em nome do nosso povo.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P>
<P ALIGN="JUSTIFY">(Aplausos).</P></FONT></BODY>
</HTML>
