<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervenção do comandante em Chefe Fidel Castro Ruiz, Primeiro Secretário do Comité Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Mesa Redonda No 3 da Cimeira do Milênio, "O papel das Nações Unidas no Século </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Interven&ccedil;&atilde;o do comandante em Chefe Fidel Castro Ruiz, Primeiro Secret&aacute;rio do Comit&eacute; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, na Mesa Redonda N<U>o</U> 3 da Cimeira do Mil&ecirc;nio, "O papel das Na&ccedil;&otilde;es Unidas no S&eacute;culo XXI", Na&ccedil;&otilde;es Unidas, Nova Iorque, 7 de Setembro de 2000.</FONT><FONT FACE="Arial"> </P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Colegas:</P>
<P ALIGN="JUSTIFY">Fic&aacute;mos aqui alguns fi&eacute;is at&eacute; ao encerramento deste tema fascinante. Os demais s&atilde;o tamb&eacute;m fi&eacute;is ao tema, mas compreendo perfeitamente que compromissos pr&eacute;vios n&atilde;o lhes permitiram ficar o tempo todo. Eu, quase por uma quest&atilde;o de consci&ecirc;ncia, vou dizer algumas palavras, partindo das minhas mais &iacute;ntimas convic&ccedil;&otilde;es acerca do que discutimos.</P>
<P ALIGN="JUSTIFY">Tu disseste (refere-se ao Presidente Ch&aacute;vez) que amanh&atilde; tens que proferir um discurso breve. N&atilde;o sei quanto tempo te d&atilde;o.</P>
<B><P ALIGN="JUSTIFY">Presidente Ch&aacute;vez</B> - Cinco minutos.</P>
<B><P ALIGN="JUSTIFY">Cmdte.</B> - Cinco minutos para isto tudo? (Risos) Bom, est&aacute; bem, conseguiste dirigir uma mesa redonda... interessante. Eu estive na de esta manh&atilde;, mas asseguro-lhes que senti uma grande satisfa&ccedil;&atilde;o em ouvir o que aqui se disse.</P>
<P ALIGN="JUSTIFY">Se em vez de estarmos n&oacute;s aqui, incluindo representantes de alguns pa&iacute;ses desenvolvidos, tivessem estado 100 pa&iacute;ses do Terceiro Mundo, para al&eacute;m dos aqui presentes teriam expressado mais ou menos os mesmos pontos de vista que foram expressos aqui.</P>
<P ALIGN="JUSTIFY">De modo que, quando falares, estou seguro de que o que tu possas dizer durante alguns minutos transmitir&aacute; este sentimento que se manifestou hoje, nesta tarde, e &eacute; com muito prazer que n&oacute;s - pelo menos eu, e estou seguro de que os demais tamb&eacute;m - te fazemos um voto de confian&ccedil;a para que, como Presidente da Mesa, o expresses duma forma o mais elegante poss&iacute;vel, mas sem fugir &agrave; verdade, e possas falar em nosso nome das preocupa&ccedil;&otilde;es que aqui expressamos.</P>
<P ALIGN="JUSTIFY">Tenho presente a lembran&ccedil;a do momento em que se fundaram as Na&ccedil;&otilde;es Unidas: imediatamente ap&oacute;s uma guerra terr&iacute;vel contra o nazismo, em que se fizeram alian&ccedil;as inusitadas entre for&ccedil;as de correntes ideol&oacute;gicas diferentes para lutar contra aquele terr&iacute;vel mal que amea&ccedil;ava a humanidade.</P>
<P ALIGN="JUSTIFY">Aquela guerra custou 50 milh&otilde;es de vidas. Emergiu vitorioso um grupo dos principais pa&iacute;ses beligerantes que, em conjunto com outros de menor peso, fundaram esta institui&ccedil;&atilde;o. At&eacute; Cuba l&aacute; estava; Cuba n&atilde;o era nada independente, Cuba era uma semi-col&oacute;nia e, para dizer a verdade, quase todos os demais pa&iacute;ses latino-americanos eram semi-col&oacute;nias, e a maior parte dos pa&iacute;ses aqui presentes n&atilde;o eram na altura independentes.</P>
<P ALIGN="JUSTIFY">Estamos a viver uma situa&ccedil;&atilde;o completamente nova, hoje n&atilde;o se pode falar realmente de um sistema de Na&ccedil;&otilde;es Unidas; n&atilde;o existe um sistema de Na&ccedil;&otilde;es Unidas, o que existe realmente na actualidade &eacute; um sistema de domina&ccedil;&atilde;o de quase todos os pa&iacute;ses do mundo por um reduzido grupo de pot&ecirc;ncias que, sob a &eacute;gide dos Estados Unidos, a mais poderosa de todas, determinam todos os assuntos do nosso mundo.</P>
<P ALIGN="JUSTIFY">Ontem observava uma imagem do que s&atilde;o as Na&ccedil;&otilde;es Unidas na actualidade. No almo&ccedil;o, onde havia um grande n&uacute;mero de mesas, numas mesas est&aacute;vamos os plebeus, e na outra - observava-a atentamente - estavam os poderosos que governam este mundo. Digamos os que o governam num sentido pol&iacute;tico, n&atilde;o posso dizer todos num sentido econ&oacute;mico; estava tamb&eacute;m nessa mesa um sub-grupo que domina o mundo n&atilde;o apenas pol&iacute;ticamente mas tamb&eacute;m econ&oacute;micamente. Presidindo &agrave; mesa, como &eacute; l&oacute;gico, estava o nosso ilustre amigo, o Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas, Kofi Annan, que devia proferir um discurso; junto dele, como &eacute; tamb&eacute;m l&oacute;gico, estava o Presidente dos Estados Unidos; &agrave; sua esquerda estava o nosso amigo o Presidente do Mali, porque de algum modo era necess&aacute;rio colorir aquilo; &agrave; direita do Presidente Clinton estava o Presidente da Fran&ccedil;a; e imediatamente a seguir, dando-lhe tamb&eacute;m alguma c&ocirc;r, uma personalidade ilustre, que &eacute; o nosso amigo Obasanjo. &Agrave; esquerda do Presidente do Mali estava Jiang Zemin, grande pa&iacute;s, que n&atilde;o domina econ&oacute;micamente o mundo, mas tem uma grande quota do poder pol&iacute;tico; &agrave; esquerda de Jiang Zemin, o Primeiro Ministro da Gr&atilde;-Bretanha, e um pouco mais para c&aacute;, de costas para o meu ponto de observa&ccedil;&atilde;o, estava o Presidente da R&uacute;ssia, que n&atilde;o &eacute; uma grande pot&ecirc;ncia econ&oacute;mica, mas sim uma grande pot&ecirc;ncia pol&iacute;tica, e especialmente uma grande pot&ecirc;ncia militar. Eu fa&ccedil;o distin&ccedil;&atilde;o entre uma super-pot&ecirc;ncia que pode destruir a grande pot&ecirc;ncia umas 12 ou 14 vezes, e uma grande pot&ecirc;ncia que pode destruir a primeira umas 6 ou 7 vezes. De modo que t&ecirc;m poder de sobra para destruir-se mutuamente.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m existem problemas complexos, aqui poderiam ter-se discutido as conseq&uuml;&ecirc;ncias que ter&aacute; para o mundo o projectado escudo nuclear. Basta um pouco de senso comum, e aqueles que ouviram os candidatos, um quer um escudo parcial e o outro um total, apercebem-se das conseq&uuml;&ecirc;ncias que tais loucuras podem ter para o Terceiro Mundo, esse mundo do qual falamos tendo em vista o desenvolvimento.</P>
<P ALIGN="JUSTIFY">Bom, essa era a imagem real das nossas Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY">Algu&eacute;m disse aqui, creio que foi o Primeiro Ministro de Belize, que os que t&ecirc;m direito a dizer se se mant&eacute;m ou n&atilde;o o direito ao veto s&atilde;o os que podem vetar qualquer acordo entre todos n&oacute;s e qualquer proposta no sentido contr&aacute;rio.</P>
<P ALIGN="JUSTIFY">Isso equivale a uma esp&eacute;cie de direito divino, o veto, com um poder absoluto, ao p&eacute; do qual o de Lu&iacute;s XIV n&atilde;o era nada. Se esse personagem hist&oacute;rico pode dizer: "O Estado sou eu", qualquer um dos que estavam naquela mesa como membro permanente do Conselho de Seguran&ccedil;a poderia dizer: "As Na&ccedil;&otilde;es Unidas sou eu", especialmente a super-pot&ecirc;ncia mais poderosa em todas os aspectos.</P>
<P ALIGN="JUSTIFY">Essa &eacute; a realidade, o que n&atilde;o quer dizer, longe disso, que isso possa ser eterno; e n&atilde;o pode s&ecirc;-lo, porque a actual ordem pol&iacute;tica e econ&oacute;mica que impera no mundo &eacute;, simplesmente, insustent&aacute;vel e leva &agrave; cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">Esse poder &eacute; muito forte, sobretudo o da super-pot&ecirc;ncia, j&aacute; que representa o maior poder econ&oacute;mico, o maior poder pol&iacute;tico, o maior poder militar, o maior poder tecnol&oacute;gico, e o maior poder cient&iacute;fico. Quando o Presidente de Santa Lucia referia os dois pr&eacute;mios Nobel que t&ecirc;m, estive quase para lhe perguntar onde &eacute; que eles estavam, pois eu tenho dados que referem que nos &uacute;ltimos dez anos se roubaram 19 de 21 pr&eacute;mios Nobel em F&iacute;sica, 17 de 24 em Medicina, e 13 de 22 em Qu&iacute;mica. Todos os cientistas premiados s&atilde;o levados. E n&atilde;o s&atilde;o levados apenas do Terceiro Mundo, mas tamb&eacute;m da Europa. Desde que h&aacute; quarenta anos se fundou o BID, a n&oacute;s, latino-americanos e caribenhos, roubaram um milh&atilde;o de profissionais, incluindo os mais inteligentes. Despojaram-nos at&eacute; dos nossos melhores talentos. N&oacute;s form&aacute;mo-los nas nossas modestas universidades, mas os mais inteligentes s&atilde;o levados. Um milh&atilde;o!</P>
<P ALIGN="JUSTIFY">O custo nos Estados Unidos - fiz um dia as contas - desse milh&atilde;o de profissionais seria de aproximadamente 200 mil bilh&otilde;es de pesos. E n&atilde;o se contabilizam a&iacute; os estudos pr&eacute;-universit&aacute;rios, secund&aacute;rios e prim&aacute;rios. A n&oacute;s despojaram-nos at&eacute; das nossas intelig&ecirc;ncias. Quais s&atilde;o os instrumentos de dom&iacute;nio que, entre outros, utilizam? Os das tecnologias modernas.</P>
<P ALIGN="JUSTIFY">Eu tinha ainda aqui uns dados, mas para qu&ecirc; mencion&aacute;-los? Queria falar um pouco da situa&ccedil;&atilde;o econ&oacute;mica, n&atilde;o apenas da social e da humana. Creio que tenho por aqui o dado de que os pa&iacute;ses desenvolvidos controlam 97% das patentes. Possuem todo o dinheiro do mundo, em virtude de um sistema criado no final da &uacute;ltima guerra. Todos conhecem a discord&acirc;ncia existente entre as id&eacute;ias de Keynes, o ingl&ecirc;s, e as de White, o norte-americano que presidia &agrave; delega&ccedil;&atilde;o norte-americana em Bretton Woods. Uns concebiam um sistema econ&oacute;mico mais l&oacute;gico. Os Estados Unidos tinham ent&atilde;o 80% do ouro do mundo. De Bretton Woods sai um sistema monet&aacute;rio que dava todos os poderes aos Estados Unidos. Depois vem o poder de veto total e absoluto no Fundo Monet&aacute;rio e no Banco Mundial, outro grande instrumento de poder econ&oacute;mico dos Estados Unidos, que s&atilde;o os &uacute;nicos que t&ecirc;m a possibilidade de vetar. Foi concebido um sistema econ&oacute;mico em virtude do qual esse pa&iacute;s rege tudo o que de novo se cria; a OMC, o projecto de Acordo Multilateral de Investimentos - algo que tentaram introduzir por contrabando - e muitas outras institui&ccedil;&otilde;es, que conduzem ao despojo total das nossas prerrogativas em todos os campos.</P>
<P ALIGN="JUSTIFY">Acabem com as tarifas, permitam ao Pequeno Polegar concorrer com Gulliver em mat&eacute;ria de produ&ccedil;&otilde;es, de tecnologias e tudo o mais. N&atilde;o h&aacute; nenhuma possibilidade para os nossos pa&iacute;ses. Parece-me que &eacute; muito encoragante ver que os nossos pa&iacute;ses v&atilde;o tomando consci&ecirc;ncia de tudo isto. &Eacute; necess&aacute;rio consciencializar, falar claramente. Cada vez que podemos transmitir uma mensagem, transmit&iacute;mo-la por todos os meios .Apesar de eles serem os donos dos meios de massa mais importantes do mundo, dos meios de comunica&ccedil;&atilde;o, n&oacute;s, os pobrezinhos, temos a possibilidade de fazer chegar a nossa mensagem por diferentes formas. N&oacute;s, na nossa batalha contra o bloqueio e contra muitas outras coisas, podemos fazer chegar a nossa mensagem por via sat&eacute;lite a muitos centros universit&aacute;rios deste pa&iacute;s. E pela Internet, a qualquer canto da Terra.</P>
<P ALIGN="JUSTIFY">Ontem est&aacute;vamos a ouvir o nosso programa da televis&atilde;o em Cuba por Internet, uma Mesa Redonda. Quer dizer, existem meios, muitos meios. No entanto, creio que o meio mais importante para tomar consci&ecirc;ncia de tudo est&aacute; nos nossos crit&eacute;rios e no que foi expressado nesta tarde. E a crise. N&atilde;o me lembro de nenhum momento da hist&oacute;ria em que os grandes problemas n&atilde;o tenham sido resolvidos atrav&eacute;s de grandes crises, e a ordem actual conduz a uma crise enorme.</P>
<P ALIGN="JUSTIFY">J&aacute; n&atilde;o existe economia real. Existe uma economia virtual. As exporta&ccedil;&otilde;es mundiais ascendem a mais de 6 milh&otilde;es de milh&otilde;es de d&oacute;lares por ano. No entanto, todo o mundo sabe que di&aacute;riamente se realizam &agrave; volta de 1,5 milh&atilde;o de milh&otilde;es de opera&ccedil;&otilde;es especulativas com a moeda, ao desaparecer a convertibilidade do d&oacute;lar em ouro, quando j&aacute; precisamente aos Estados Unidos, dos 30 bilh&otilde;es em ouro que tinha inicialmente, lhe sobravam nada mais do que 10 em 1971. Com os 30 manteve a estabilidade, porque comprava ouro quando sobrava e vendia ouro quando faltava. Isso sabe-o todo o mundo. Mas em 1971 Nixon, depois de gastar tantas centenas de milhares de milh&otilde;es sem impostos na guerra contra o Vietn&atilde;, toma muito simplesmente a decis&atilde;o unilateral, sem tomar ningu&eacute;m em conta, e suprime a convertibilidade do d&oacute;lar em ouro. A&iacute; come&ccedil;ou a instabilidade de todas as moedas. De Gaulle opunha-se a isso - claro que se opunha, porque sabia o que se seguia. Come&ccedil;a ent&atilde;o a especula&ccedil;&atilde;o que hoje chega a um milh&atilde;o e meio de milh&otilde;es de d&oacute;lares em opera&ccedil;&otilde;es especulativas di&aacute;rias com as moedas, ao que se adiciona outro milh&atilde;o e meio de milh&otilde;es especulando com ac&ccedil;&otilde;es e com valores de todo o tipo. Isto n&atilde;o tem nada a ver com a economia real.</P>
<P ALIGN="JUSTIFY">Por exemplo, em apenas oito anos algumas ac&ccedil;&otilde;es da bolsa converteram um valor de mil d&oacute;lares num valor de 800 mil; &eacute; algo que se cria com a imagina&ccedil;&atilde;o, baseado em perspectivas, apesar das ditas empresas terem preju&iacute;zos. Criou-se uma economia virtual colossal. Encheu-se um bal&atilde;o gigante que um dia vai rebentar, e esse bal&atilde;o vai rebenter pela lei inexor&aacute;vel. Teremos ent&atilde;o a grande crise que talvez ajude a criar uma nova ordem pol&iacute;tica e econ&oacute;mica mundial.</P>
<P ALIGN="JUSTIFY">Entretanto podemos consciencializar, aprofundar todos estes problemas, transmitir id&eacute;ias, como as que se expressaram aqui. Porque se pode expressar tudo o que aqui foi dito e muitas outras id&eacute;ias. N&atilde;o podemos ser pessimistas. Eu estou convicto de que isto acontecer&aacute; dentro de algum tempo que n&atilde;o ser&aacute; muito longo. Temos conhecimento de tudo o que se est&aacute; a planejar para dividir o mundo no pr&oacute;ximo s&eacute;culo. Os dois candidatos deste pa&iacute;s disseram que para a Am&eacute;rica Latina este ser&aacute; o "s&eacute;culo norte-americano". E aparecem contradi&ccedil;&otilde;es n&atilde;o apenas com os pa&iacute;ses do Terceiro Mundo, mas tamb&eacute;m com Europa por conflito de interesses. Algu&eacute;m disse hoje muito sabiamente que a globaliza&ccedil;&atilde;o come&ccedil;ou h&aacute; s&eacute;culos atr&aacute;s com a divis&atilde;o do mundo. Antes da primeira guerra mundial houve uma expans&atilde;o do investimento no exterior. Agora h&aacute; um novo tipo de globaliza&ccedil;&atilde;o que corresponde a circunst&acirc;ncias especiais, apoiada nas comunica&ccedil;&otilde;es; tudo o que est&aacute; a acontecer.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, eu parto desta convic&ccedil;&atilde;o de que teremos uma crise. Hoje ocorreu aqui uma esp&eacute;cie de rebeli&atilde;o. Aqui expressou-se... esta Assembl&eacute;ia e esta reuni&atilde;o serviram pelo menos para que nos expressassemos livremente nesta salinha e dissessemos o que pensamos. Mas estou seguro de que cada vez mais pessoas se v&atilde;o atrever a dizer o que pensam, apesar da depend&ecirc;ncia do Banco Mundial, do Fundo Monet&aacute;rio, deste e daquele cr&eacute;dito. N&oacute;s temos o previl&eacute;gio de poder falar em total liberdade, porque n&atilde;o dependemos nem do Fundo Monet&aacute;rio nem do Banco Mundial, resistimos durante 10 anos ao bloqueio duplo - quando a URSS se desmoronou ficamos duplamente bloqueados - e resistimos pela obra que fez a Revolu&ccedil;&atilde;o durante 30 anos, porque t&iacute;nhamos um pa&iacute;s, um povo com uma cultura pol&iacute;tica e um grande esp&iacute;rito de solidariedade. Meio milh&atilde;o de cubanos cumpriram volunt&aacute;riamente miss&otilde;es internacionalistas! E n&atilde;o exagerei quando disse que pod&iacute;amos disp&ocirc;r de 6 mil m&eacute;dicos. N&oacute;s temos reservas para mobilizar em quest&atilde;o de semanas 6 mil m&eacute;dicos em regime de voluntariado, que &eacute; como sempre o fizeram. Por isso quando esta manh&atilde; falava de um programa que propusemos, quando est&aacute;vamos a falar do SIDA, em rela&ccedil;&atilde;o ao qual n&atilde;o se podem aplicar medicamentos modernos mesmo que os recebessem gratuitamente porque n&atilde;o existe uma infraestrutura, n&oacute;s dissemos que podemos apoiar &agrave;s Na&ccedil;&otilde;es Unidas e a OMS e aos povos de Africa na cria&ccedil;&atilde;o de uma infraestrutura de forma emergente; num ano poderia criar-se tudo. N&atilde;o podemos esperar que morram muitos milh&otilde;es, que esta praga que pode liquidar um continente inteiro continue a propagar-se, para trabalhar e fazer algo. E ficou por a&iacute;.</P>
<P ALIGN="JUSTIFY">Parece-me que este encontro vai ser de grande utilidade, porque muitas pessoas se conheceram, se falaram, trocaram id&eacute;ias. Aqui, nesta Mesa Redonda, estou seguro de que, como em nenhum outro lugar, se referiram as coisas que mais doem. Eu creio que tu, Ch&aacute;vez, desde a Presid&ecirc;ncia, contribuiste para a express&atilde;o desses sentimentos.</P>
<P ALIGN="JUSTIFY">Partirei com a impress&atilde;o de que nesta Mesa Redonda todos falaram. N&atilde;o estava aqui presente nenhum dos poderosos reunidos na mesa do almo&ccedil;o de ontem. Estamos aqui os mais pequenos, os plebeus, alguns dos pa&iacute;ses grandes como a India, quer dizer, os que sofrem, estamos aqui e pudemos falar com uma grande liberdade. Parece-me altamente positivo.</P>
<P ALIGN="JUSTIFY">Eu continuarei a meditar, porque passo muitas horas e muito tempo a ler, procurando informa&ccedil;&atilde;o, tratando de saber o que se passa, e para mim constitui um encoragamento muito grande porque vejo que se consciencializa. Com a consci&ecirc;ncia podemos pressionar, lutar. N&atilde;o nos podem ignorar quando dizemos verdades, verdades e mais verdades. E com ela, quando surgir a crise, estaremos preparados para uma mudan&ccedil;a nestas institui&ccedil;&otilde;es e temos que estar preparados para uma mudan&ccedil;a da ordem pol&iacute;tica e econ&oacute;mica que impera hoje no mundo.</P>
<P ALIGN="JUSTIFY">Desculpem-me se falei demasiado, mas ficar&aacute; registado, porque o tenho gravado aqui, tenho um pequeno gravador para gravar o que digo. Alegro-me que tenha ficado registado. N&atilde;o sei se irei preso por isto, mas eu gosto do registo hist&oacute;rico e depois recordar e meditar sobre cada uma das coisas. Gosto de ter o registo e estudar.</P>
<P ALIGN="JUSTIFY">Valeu a pena ter vindo a esta reuni&atilde;o, apesar dos maiores ou menores inconvenientes que sofro sempre que viajo a Nova Iorque, por raz&otilde;es sobejamente conhecidas e &oacute;bvias; penso que valeu a pena n&atilde;o apenas pelo incont&aacute;vel n&uacute;mero de amigos que tive oportunidade de rever, mas tamb&eacute;m pelo que ouvi nesta Mesa Redonda.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P>
<B><P ALIGN="JUSTIFY">Presidente Ch&aacute;vez</B> - Obrigado, Fidel. Podes estar descansado que n&atilde;o vais preso porque esta Mesa Redonda te absolver&aacute;.</P>
<P ALIGN="JUSTIFY">Obrigado pelos teus coment&aacute;rios.</P></FONT></BODY>
</HTML>
