<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>O cumprimento a Clinton. Saludo a Clinton. Mensaje publicado el 9 de septiembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY">O cumprimento a Clinton&#9;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ap&oacute;s o almo&ccedil;o oferecido pelo Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas, uma vez encerrada a sess&atilde;o inaugural da Cimeira do Mil&eacute;nio, foi-nos indicado dirigir-mo-nos a um local para se realizar a fotografia oficial. Dirig&iacute;a-mo-nos para esse lugar, quase um por um, passando por um espa&ccedil;o estreito que se tinha aberto entre v&aacute;rias mesas. Apenas a quatro metros de dist&acirc;ncia apercebo-me de Clinton a cumprimentar v&aacute;rios chefes de Estado que por ali passavam. Por cortesia, o Presidente apertava a m&atilde;o a cada um deles. Eu n&atilde;o podia sair a correr dali para evitar passar por aquele ponto; ele tamb&eacute;m n&atilde;o o podia fazer. Para ambos teria sido uma cobardia vergonhosa. Prossegui atr&aacute;s dos demais. Em quest&atilde;o de minutos cheguei ao lugar por onde tinha de passar diante dele. Como os demais, detive-me uns segundos e, com toda a dignidade e cortesia, cumprimentei-o; ele fez exactamente o mesmo, e depois eu continuei o meu caminho. Teria sido extravagante e grosseiro ter feito outra coisa. Durou no total menos de 20 segundos.</P>
<P ALIGN="JUSTIFY">Este simples detalhe espalhou-se rapidamente. Muitos &oacute;rg&atilde;os de informa&ccedil;&atilde;o registaram o acontecimento com um tom am&aacute;vel. Dezenas de rumores come&ccedil;aram a correr imediatamente. Porta-vozes oficiais da imprensa que n&atilde;o estavam bem informados transmitiram as mais variadas vers&otilde;es.</P>
<P ALIGN="JUSTIFY">A mafia de Miami tornou-se hist&eacute;rica. Segundo eles, o Presidente tinha cometido um grande crime. A tais extremos chega o seu fundamentalismo.</P>
<P ALIGN="JUSTIFY">Pela minha parte, sinto-me satisfeito com o meu comportamento respeitoso e civilizado para com o Presidente do pa&iacute;s que foi anfitri&atilde;o da Cimeira.</P>
<P ALIGN="RIGHT">Fidel Castro</P></FONT></BODY>
</HTML>
