<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura del Primer Congreso de los pioneros, efectuada en el </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura del Primer Congreso de los pioneros, efectuada en el Palacio de las Convenciones, el lro de noviembre de 1991.</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="JUSTIFY">Queridos pioneros y felices invitados:</P>
<P ALIGN="JUSTIFY">No quiero que despu&eacute;s de tantas cosas emocionantes que hemos vivido, pueda ocurrir el hecho de que yo los aburra hablando demasiado en esta tribuna (Exclamaciones de: "¡No!").</P>
<P ALIGN="JUSTIFY">Recordaba aquella tarde de la Asamblea Pioneril, en que surgi&oacute; la idea de organizar en la pr&oacute;xima ocasi&oacute;n un congreso de pioneros —creo que eso fue por el a&ntilde;o 1986, hace cinco a&ntilde;os—; era la &uacute;nica organizaci&oacute;n que no ten&iacute;a congreso, y nos preguntamos por qu&eacute; no. Hoy realmente nos felicitamos por aquella idea, y de haber tenido la posibilidad y el privilegio de ver desarrollarse este congreso de los pioneros, que viene llev&aacute;ndose a cabo hace meses desde que se eligieron los primeros delegados.</P>
<P ALIGN="JUSTIFY">La compa&ntilde;era Leydis, cuando yo preguntaba, me dec&iacute;a: "Este es el primer congreso de pioneros del mundo." Pienso que demuestra la confianza de la Revoluci&oacute;n en las masas, en el pueblo, y la ilimitada confianza de la Revoluci&oacute;n en los j&oacute;venes, en los adolescentes y en los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Se hace dif&iacute;cil llamarlos a ustedes ni&ntilde;os, porque ustedes han demostrado aqu&iacute; que rebasan el concepto de ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Es cierto que posiblemente no ha hablado aqu&iacute; ning&uacute;n pionerito del primer grado, pero estoy seguro de que pudo haberlo hecho.</P>
<P ALIGN="JUSTIFY">S&eacute; que, desde luego, es una selecci&oacute;n de los alumnos m&aacute;s destacados de los tres niveles que tienen ustedes, y no resulta f&aacute;cil organizar un congreso de tres niveles; sin embargo, se ha podido hacer, y han representado realmente a los ni&ntilde;os, a los adolescentes y, en parte, pudi&eacute;ramos decir, a la juventud de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No hay que sentirse menos que cualquier otra organizaci&oacute;n, porque los de otra organizaci&oacute;n est&eacute;n en niveles de escolaridad m&aacute;s altos. Pienso que este es posiblemente uno de los m&aacute;s importantes de todos, y aqu&iacute;, en este nivel de los de menos a&ntilde;os, se han dicho cosas muy serias y muy profundas.</P>
<P ALIGN="JUSTIFY">Ni nosotros ni nadie ha podido participar en todas las comisiones de trabajo; tampoco pod&iacute;a organizarse el congreso sin las comisiones de trabajo, y sabemos que ya en ellas se adelanta much&iacute;simo, porque se discuten muchos criterios, muchas ideas y se arriba a conclusiones.</P>
<P ALIGN="JUSTIFY">Acabamos de tener el congreso del Partido, y el congreso del Partido se desarroll&oacute; durante m&aacute;s de un a&ntilde;o; desde que se hizo el llamamiento y empezaron las asambleas a discutir problemas en cada uno de los centros de trabajo o en los n&uacute;cleos, en las asambleas provinciales, en la reuni&oacute;n de delegados por provincias, en las reuniones del Comit&eacute; Organizador, en cada una de ellas se avanzaba, se avanzaba, hasta que al final ya se ten&iacute;an una serie de criterios elaborados de la forma m&aacute;s democr&aacute;tica con que se pueden elaborar los criterios, que es discuti&eacute;ndolos mucho y discuti&eacute;ndolos con toda la libertad y toda la amplitud necesarias. Y as&iacute; ha ocurrido tambi&eacute;n con el congreso de los pioneros.</P>
<P ALIGN="JUSTIFY">No tenemos la suerte de ver con frecuencia la televisi&oacute;n, por la cuesti&oacute;n de los horarios y los programas de trabajo que tenemos todos; pero hab&iacute;a una pionerita que, por casualidad, escuch&eacute; unos minutos en un programa de televisi&oacute;n —que creo que lo hab&iacute;an organizado los mismos pioneros—- y dec&iacute;a: "El congreso de los pioneros va a ser tan bueno o mejor que el congreso del Partido" (Aplausos).</P>
<P ALIGN="JUSTIFY">Dir&iacute;a que no es posible hacer comparaciones, por tratarse de dos eventos tan diferentes —y no hay duda de que el congreso de nuestro Partido fue un gran congreso, estoy convencido de que fue el mejor que hemos tenido, no por los tres o cuatro d&iacute;as en que all&iacute; se discuti&oacute;, sino por todo el largo per&iacute;odo en que se analizaron y se discutieron los problemas, por las conclusiones a las que all&iacute; se llegaron, por la forma en que se discuti&oacute;, por la seriedad, por la profundidad—; pero s&iacute; podemos decir que el congreso de los pioneros, aunque sea el primero y aunque hubi&eacute;semos tenido otros congresos antes, ha sido el mejor congreso de pioneros que pod&iacute;a realizarse (Aplausos).</P>
<P ALIGN="JUSTIFY">T&oacute;mese en cuenta, sobre todo, que es el primero, y estoy seguro de que los visitantes y todos los que han tenido el privilegio de participar hoy con ustedes est&aacute;n impactados. Algunos dijeron algo que es muy cierto: Solo en el socialismo pod&iacute;a tener lugar un congreso de pioneros; solo en el socialismo los ni&ntilde;os y los adolescentes tienen las oportunidades que tienen nuestros ni&ntilde;os y adolescentes. Ni so&ntilde;arlo siquiera en cualquier otro pa&iacute;s en que hay todo tipo de escuelas diferentes, desde escuelas de millonarios hasta escuelas de pordioseros —y, desde luego, casi todos los pordioseros sin escuelas, y casi todos los hijos de los trabajadores y campesinos m&aacute;s humildes sin escuelas— y donde el 50% no llega al sexto grado.</P>
<P ALIGN="JUSTIFY">No tendremos escuelas de millonarios, pero tenemos muchas escuelas que ya desear&iacute;an tener los hijos de los millonarios en otros pa&iacute;ses: nuestras escuelas especiales para alumnos con determinadas limitaciones (Aplausos), aunque, por desgracia, no est&aacute; terminado todav&iacute;a el programa a partir de las dificultades econ&oacute;micas que hemos tenido en los &uacute;ltimos a&ntilde;os; nuestras escuelas vocacionales de ciencias exactas, nuestras escuelas tecnol&oacute;gicas de las m&aacute;s diversas especialidades, nuestras escuelas deportivas, nuestras escuelas culturales, nuestras escuelas secundarias urbanas y en el campo, nuestros preuniversitarios en el campo y en la ciudad, nuestras decenas de facultades universitarias; nuestros Joven Club, que est&aacute;n ya, pr&aacute;cticamente, en todos los municipios del pa&iacute;s, donde aprenden computaci&oacute;n los ni&ntilde;os de la primaria y los graduados universitarios que no pudieron hacerlo cuando estaban en la universidad.</P>
<P ALIGN="JUSTIFY">Nuestras escuelas de estudio y trabajo son &uacute;nicas en el mundo, no las tiene ning&uacute;n otro pa&iacute;s. Si algunos se preguntan o se admiran de que nuestros j&oacute;venes y nuestros estudiantes son &uacute;nicos en el mundo, parte de la explicaci&oacute;n viene, precisamente, del hecho de que tenemos instituciones &uacute;nicas en el mundo como algunas de las que he mencionado, porque la Revoluci&oacute;n combin&oacute; el estudio y el trabajo desde los primeros a&ntilde;os y no se sabe lo que tenemos que agradecerle a eso.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que muchos de los discursos que se han pronunciado aqu&iacute; por ustedes, los m&aacute;s j&oacute;venes, donde est&aacute; representada esa masa de mucho m&aacute;s de medio mill&oacute;n de estudiantes de las escuelas secundarias b&aacute;sicas —el Ministro tal vez sepa cu&aacute;ntos son—, que ya conoce la escuela al campo, o la escuela en el campo, o conoce otras muchas actividades, se deben a eso.</P>
<P ALIGN="JUSTIFY">Los representantes de nuestros ni&ntilde;os no habr&iacute;an podido decir muchas cosas, si no se hubiera extendido tambi&eacute;n el concepto del trabajo a la ense&ntilde;anza primaria, dondequiera que ha sido posible. Eso es lo que permite que nadie se asuste cuando lo llamen para cualquier tarea, para cualquier trabajo, lo mismo sea como exploradores, que en los d&iacute;as de la Defensa, que para limpiar la escuela, sobre lo que ustedes han protestado hoy cuando esto aparece asociado, precisamente, al D&iacute;a de la Defensa, ya que indiscutiblemente limpiar escuelas no tiene mucho que ver con la defensa, aunque s&iacute; pueda tener que ver con la decencia, porque la escuela limpia es una escuela decente.</P>
<P ALIGN="JUSTIFY">Creo que en nuestra juventud, en nuestros adolescentes y en nuestros pioneros, se expresa la obra de la Revoluci&oacute;n y, en primer lugar, ese milagro social de que todos los ni&ntilde;os tengan escuela, de que todos los ni&ntilde;os est&eacute;n matriculados. Siempre en las cifras estad&iacute;sticas aparece un 99,8 &oacute; 99,9, eso explica que tengamos un &iacute;ndice de promoci&oacute;n tan alto y, sobre todo, que tengamos un &iacute;ndice de escolaridad tan alto, que un n&uacute;mero tan elevado de alumnos se grad&uacute;e todos los a&ntilde;os en los diversos niveles.</P>
<P ALIGN="JUSTIFY">Aun en estos tiempos tan dif&iacute;ciles, en que tantas escuelas se han cerrado en el mundo, en nuestro pa&iacute;s no se ha cerrado una sola escuela, en nuestro pa&iacute;s no se ha quedado sin empleo un solo maestro, un solo profesor (APLAUSOS); en nuestro pa&iacute;s, por el contrario, hay cada a&ntilde;o m&aacute;s maestros y m&aacute;s profesores, hay cada a&ntilde;o m&aacute;s escuelas, hay cada a&ntilde;o m&aacute;s instituciones educacionales de un tipo o de otro, porque el Joven Club, por ejemplo, lo considero una excelente instituci&oacute;n educacional. No hablo ya de las actividades deportivas que se incrementan por a&ntilde;o, o de las actividades recreativas.</P>
<P ALIGN="JUSTIFY">Debemos mencionar tambi&eacute;n el inter&eacute;s que ustedes han mostrado y la forma en que se han expresado los representantes de las escuelas de arte, los representantes del sector de la cultura, y c&oacute;mo uno reclama que le den deportes, otro reclama que le den m&aacute;s actividades culturales, o expresan que no tienen suficientes instructores de arte. Eso refleja en los pioneros toda la obra de la Revoluci&oacute;n; pero donde m&aacute;s se refleja es en los sentimientos de ustedes, en el esp&iacute;ritu patri&oacute;tico y revolucionario de ustedes (Aplausos).</P>
<P ALIGN="JUSTIFY">¿En qu&eacute; lugar del mundo y entre qu&eacute; ni&ntilde;os y adolescentes del mundo se habr&iacute;a podido escuchar lo que se ha escuchado aqu&iacute; hoy? Yo me lo preguntaba, me lo preguntaba seriamente, y no solo despu&eacute;s que algunos de estos llamados pa&iacute;ses socialistas desaparecieron, porque en esos pa&iacute;ses llamados socialistas no hab&iacute;a una juventud como la juventud cubana (Aplausos), no hab&iacute;a un esp&iacute;ritu como este esp&iacute;ritu de nuestros pioneros (Aplausos).</P>
<P ALIGN="JUSTIFY">Vimos muchos pioneros, magn&iacute;ficos ni&ntilde;os y saludables ni&ntilde;os en muchos lugares, en pa&iacute;ses socialistas; nobles y buenos ni&ntilde;os como los hay en todas partes, incluso hasta en las sociedades capitalistas, independientemente de aquel porcentaje, a veces elevad&iacute;simo, que tiene que ganarse la vida limpiando parabrisas por las calles, o echando candela por la boca para organizar un espect&aacute;culo, o pidiendo limosnas, o busc&aacute;ndose el alimento en los basureros. Es decir, siempre esa nobleza innata en los j&oacute;venes, en los adolescentes y en los ni&ntilde;os se encuentra en todas partes, y tambi&eacute;n nosotros la encontr&aacute;bamos en antiguos pa&iacute;ses socialistas; pero yo puedo asegurarles que hay algo m&aacute;s importante, eso que se lleva dentro, mucho m&aacute;s importante que la ropa que se viste, mucho m&aacute;s importante que los colores y la belleza de lo que se lleva por fuera, ¡mucho m&aacute;s importante! (Aplausos) Ustedes, por cierto, traen aqu&iacute; color y belleza por fuera (Aplausos), pero mucho m&aacute;s importantes y lo que los hace diferentes son el color y la belleza que se llevan por dentro, las ideas que se llevan por dentro, los sentimientos que se llevan por dentro, que son los que ustedes han expresado en el d&iacute;a de hoy mediante la palabra de decenas y decenas de delegados, que era una d&eacute;cima parte de los que quer&iacute;an hablar en la Plenaria de hoy (Aplausos).</P>
<P ALIGN="JUSTIFY">Cu&aacute;ntas maravillas nos habremos perdido, cu&aacute;ntas cosas bellas, cu&aacute;ntas ideas interesantes. ¡Si cada uno de los cientos de ustedes que quisieron hablar, hubiera podido hacerlo!; pero hay una cosa que a lo mejor ni siquiera meditamos: el hecho de que hablar ya es extraordinario. En el mundo los ni&ntilde;os no hablan ni tienen donde hablar, como no sea en su casa o en el parque (Aplausos). En una asamblea no hablan, ¿d&oacute;nde hay asambleas de ni&ntilde;os y adolescentes? En un congreso no hablan, ¿d&oacute;nde hay congresos de pioneros? En el nuestro hablan, y no solo hablan con toda la libertad que se pudiera concebir —y yo quisiera ver qu&eacute; dicen de eso los que hablan de democracia entre unas enormes comillas; aqu&iacute; no solo se habla con toda la libertad que pueda concebirse, repito—, sino que todos hablan (Aplausos).</P>
<P ALIGN="JUSTIFY">Los que creemos en el ser humano, los que creemos en la sociedad humana y sus capacidades de perfeccionamiento, los que creemos en la virtud y en la bondad del ser humano, los que no nos dejamos envenenar el alma por las excepciones, o por los malos ejemplos, o por las cosas mezquinas; los que no confundimos el oro con el lodo, tenemos que sentirnos alentados realmente de tanto oro —y tomo las palabras de Dotres que habl&oacute; de oro hace unos minutos, cuando dijo que ten&iacute;amos una &#9;juventud de oro y unos pioneros de oro (Aplausos)—, nos sentimos alentados porque es la obra de la Revoluci&oacute;n, y nos sentimos alentados porque vemos los sentimientos de un pueblo revolucionario (Aplausos). Nos sentimos alentados porque vemos a un pueblo capaz de estar a la altura del extraordinario momento hist&oacute;rico que estamos viviendo (Aplausos), y lo hemos visto no solo a trav&eacute;s de nuestro congreso, lo hemos visto a trav&eacute;s de ustedes y eso nos da fuerza, nos da est&iacute;mulo, nos da confianza, nos da seguridad en el porvenir.</P>
<P ALIGN="JUSTIFY">Con mi colega escolar de aquellos tiempos discut&iacute;a cu&aacute;l momento habr&iacute;a preferido vivir, y &eacute;l no tuvo duda —corno no tengo duda yo— de que este momento es el m&aacute;s glorioso de toda la historia de nuestra patria, ¡este momento! (Aplausos.)</P>
<P ALIGN="JUSTIFY">De este momento que les ha tocado vivir a ustedes, este momento dif&iacute;cil, de dificultades actuales, de dificultades que con seguridad ser&aacute;n mayores, que resultar&aacute;n inevitablemente mayores, antes que empecemos a remontar de nuevo el dif&iacute;cil camino de las dificultades actuales y futuras, se ha hablado aqu&iacute;; y dol&iacute;a, s&iacute;, dol&iacute;a mucho, como cuando la compa&ntilde;erita explicaba su discusi&oacute;n con una abuela en una cola y polemizaba con ella porque algo faltaba, algo no hab&iacute;a llegado.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense una ni&ntilde;a de octavo o noveno grado discutiendo los problemas en la cola, casi casi como si la Revoluci&oacute;n fuera culpable de que faltara el pollo (Aplausos), casi casi como si la Revoluci&oacute;n fuera culpable de tener el pollo guardado en un congelador y no lo quisiera repartir. Casi casi como si el m&aacute;s poderoso imperio de la Tierra no nos acosara y nos bloqueara cada vez con m&aacute;s fuerza y m&aacute;s odio; casi casi como si el mundo socialista, en que se basaban los pilares de nuestro desarrollo econ&oacute;mico y social no se hubiese derrumbado en cuesti&oacute;n de meses; casi casi como si fu&eacute;ramos un pa&iacute;s superdesarrollado; casi casi como si tuvi&eacute;ramos mares de petr&oacute;leo; casi casi como si el subdesarrollo no existiera; casi casi como si la explotaci&oacute;n del mundo no existiera; casi casi como si no tuvi&eacute;ramos hoy el dominio pr&aacute;cticamente unipolar de la potencia m&aacute;s poderosa, m&aacute;s ego&iacute;sta y m&aacute;s explotadora de la historia; casi casi como si el mundo no fuera saqueado todos los d&iacute;as; casi casi como si la historia no existiera.</P>
<P ALIGN="JUSTIFY">La ni&ntilde;a tiene que discutir con la se&ntilde;ora que no entiende. Y no critico a la se&ntilde;ora, digo, simplemente, que la se&ntilde;ora no entiende y no puede entender, por mucho que a veces se explique y se repita y se vuelva a repetir. Casi casi dir&iacute;amos finalmente, como si la Revoluci&oacute;n no hiciera todo lo que humanamente puede hacerse, y a&uacute;n m&aacute;s que lo que humanamente puede hacerse para que no le falte a nadie nada; y si, desgraciadamente, nos faltan cosas —y nos faltan muchas cosas—, es porque la Revoluci&oacute;n pudo hacer antes todo lo que humanamente era posible imaginar para que todo el mundo tuviera algo (Aplausos).</P>
<P ALIGN="JUSTIFY">A cualquier hora del d&iacute;a, todos los d&iacute;as, todas las semanas y todos los meses, y no solo el pollo que se retard&oacute;, sino el medicamento que salv&oacute; la vida o que alivi&oacute; el dolor, o el litro de leche para cada ni&ntilde;o, o el libro que educa, o el empleo que impide que alguien sea pordiosero, o que un anciano est&eacute; abandonado, o una joven tenga que prostituirse para vivir (Aplausos); por toda la justicia que la Revoluci&oacute;n trajo al pa&iacute;s, por todo lo que la Revoluci&oacute;n ha hecho por el pa&iacute;s se explica que en tiempos dif&iacute;ciles, quienes se acostumbraron, al fin y al cabo y mientras fue posible, a tener el m&aacute;ximo de cosas, no comprendan cuando empiecen a faltarnos.</P>
<P ALIGN="JUSTIFY">Lo que la ni&ntilde;a dec&iacute;a tiene mucha importancia porque ella hablaba de pol&iacute;tica, hablaba de la batalla ideol&oacute;gica —y m&aacute;s de uno aqu&iacute;, unos cu&aacute;ntos hablaron de lucha ideol&oacute;gica—, y lucha ideol&oacute;gica es esa, cuando alguien no tiene los datos, la informaci&oacute;n necesaria. Hemos procurado que el pueblo tenga el m&aacute;ximo de informaci&oacute;n, y en el congreso del Partido se ha dado una cantidad de informaci&oacute;n que no se ha dado nunca en ning&uacute;n pa&iacute;s acerca de las dificultades que hemos tenido que atravesar, estamos atravesando y tendremos que atravesar a partir del derrumbe socialista; la cantidad de informaci&oacute;n que se le ha dado al pueblo es imposible que sea mayor, hasta en n&uacute;meros exactos, con n&uacute;meros decimales y todo.</P>
<P ALIGN="JUSTIFY">Hay que discutir, y discutir con argumentos y discutir con razones, pero cuando no hay argumentos porque no se conozcan, o no haya informaci&oacute;n porque no se conozca, hay que discutir, y decir: Usted creer&aacute; esto, ¡pero yo creo en la Revoluci&oacute;n! (Aplausos.) A usted podr&aacute; faltarle la confianza, ¡pero yo tengo confianza en la Revoluci&oacute;n! (Aplausos) A usted podr&aacute; faltarle la fe, ¡pero yo tengo fe! (Aplausos) A usted podr&aacute; faltarle el valor, ¡pero yo tengo valor! (Aplausos) Usted podr&aacute; pensar que nuestro pueblo no sirve para nada, ¡pero yo pienso que nuestro pueblo es hoy uno de los mejores pueblos del mundo! (Aplausos prolongados y exclamaciones de: "¡Fidel, Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">Usted podr&aacute; pensar que la Revoluci&oacute;n no ser&aacute; capaz de resolver los problemas, ¡pero la Revoluci&oacute;n no solo ha resuelto infinidad de problemas, sino que la Revoluci&oacute;n Cubana escribe hoy una de las m&aacute;s gloriosas p&aacute;ginas de la historia del mundo! (Aplausos); porque cuando tantos se plegaron, cuando tantos se rindieron, cuando tantos se vendieron, cuando tantos se acobardaron, nosotros ni nos plegamos, ni nos rendimos, ni nos vendemos, ni nos acobardamos (Aplausos), porque en nuestras venas no hay sangre de cobardes (Aplausos), porque en nuestras venas no hay sangre de traidores (Aplausos), porque en nuestras venas no hay sangre de blandengues (Aplausos), porque en nuestras venas no hay sangre de vendepatrias ni de vende ideas (Aplausos), porque en nuestras venas no hay sangre de hombres y mujeres que deserten de su causa, y menos cuando su causa es la m&aacute;s justa y la m&aacute;s hermosa que haya podido existir jam&aacute;s (Aplausos y exclamaciones de: "¡Fidel, Fidel, Fidel!", y "¡Pa’lo que sea, Fidel, pa’lo que sea!").</P>
<P ALIGN="JUSTIFY">Mart&iacute; dec&iacute;a que los hombres que no ten&iacute;an fe en su patria eran hombres de siete meses. Pero resulta que la Revoluci&oacute;n es una gran partera, resulta que la Revoluci&oacute;n es una gran medicina en el orden moral, en el orden espiritual, y podr&iacute;amos decir que el n&uacute;mero de sietemesinos, con la Revoluci&oacute;n, ha disminuido considerablemente en este pa&iacute;s (Aplausos y exclamaciones de: "¡Cuba ser&aacute; un eterno Baragu&aacute;!"). Por eso que dicen ustedes de que Cuba es y ser&aacute; un eterno Baragu&aacute;, porque por nuestras venas corre sangre de los C&eacute;spedes, de los Agramonte, de los M&aacute;ximo G&oacute;mez, de los Maceo, de los Mart&iacute; y de los de cientos de miles que como ellos dieron su vida por la patria (Aplausos), y porque por nuestras venas no corre solo esa sangre pura y heroica, por nuestras venas corre la sangre generosa, la sangre tambi&eacute;n inmensamente pura de la clase obrera, del movimiento revolucionario internacional (Aplausos); porque nuestros genes patri&oacute;ticos se mezclaron con genes internacionalistas (Aplausos), porque las ideas de Mart&iacute; y de su pl&eacute;yade de compa&ntilde;eros de lucha se juntaron con las ideas de Marx, de Engels y de Lenin (Aplausos), porque a nuestra sangre patri&oacute;tica se junt&oacute; toda nuestra sed de justicia y de libertad (Aplausos), porque a nuestra sangre patri&oacute;tica se junt&oacute; nuestra sangre socialista y comunista (Aplausos). Nadie tuvo nunca argumentos m&aacute;s fuertes, ideas morales y &eacute;ticas m&aacute;s poderosas, una causa m&aacute;s justa que defender, un honor y una dignidad m&aacute;s grande que guardar, una bandera m&aacute;s independiente y m&aacute;s gloriosa que defender (Aplausos). Trabajamos por algo y para algo: para salvar la patria, para salvar la Revoluci&oacute;n y para salvar el socialismo (Aplausos y exclamaciones de: "¡Fidel, Fidel, Fidel!") Y trabajamos para ello con el mismo esp&iacute;ritu de los hombres y mujeres del 68 y del 95 del siglo pasado, con el mismo esp&iacute;ritu de los hombres y mujeres del Moncada y de todos los hechos gloriosos de la historia de nuestro pueblo en este siglo (Aplausos).</P>
<P ALIGN="JUSTIFY">Trabajamos con el esp&iacute;ritu del 68 y eso lo dice todo, porque en el 68 no hab&iacute;a ni petr&oacute;leo, ni electricidad, ni trenes nacionales, ni &oacute;mnibus; en el 68 no hab&iacute;a ni pollo congelado (Risas); en el 68 no hab&iacute;a muchas veces ni zapatos, ni ropa, ¡ni armas!, luchaban con las armas que le arrebataban al enemigo, o con el machete. As&iacute; se escribi&oacute; nuestra historia. No hab&iacute;a ni m&eacute;dicos ni medicamentos, ¡nada!, y nuestro pueblo luch&oacute; 10 a&ntilde;os entre el 68 y el 78, y cuando algunos, cansados, dijeron: "Ya no es posible", Maceo dijo: "¡S&iacute;, s&iacute; es posible seguir luchando, nosotros estamos dispuestos a seguir luchando!" (Aplausos) Y cuando alguno dec&iacute;a que nunca m&aacute;s volver&iacute;a a iniciarse la guerra necesaria, Mart&iacute; dijo: "¡S&iacute;!, volver&aacute; la guerra necesaria" (Aplausos). Y cuando los yankis intervinieron en este pa&iacute;s e impusieron una Enmienda Platt y una neocolonia, nuestro pueblo dijo: "¡No seremos eternamente una neocolonia! ¡No seremos eternamente dominados!", y lleg&oacute; un d&iacute;a el Primero de Enero de 1959 (Aplausos y exclamaciones de: "¡Somos felices aqu&iacute;!").</P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos el d&iacute;a de la clausura del congreso del Partido, las ideas de Mart&iacute; no murieron ni fueron derrotadas cuando Mart&iacute; cay&oacute; en Dos R&iacute;os aquel 19 de mayo de 1895; ni las ideas de Maceo murieron o fueron vencidas cuando cay&oacute; en Punta Brava aquel 7 de diciembre de 1896. Las ideas no mueren ni son derrotadas, ni siquiera cuando mueren aquellos que defienden las ideas, si son justas como lo son nuestras ideas.</P>
<P ALIGN="JUSTIFY">Nuestras ideas no murieron el 26 de julio de 1953 cuando decenas de compa&ntilde;eros cayeron en los combates o fueron asesinados despu&eacute;s de los combates. Aquellos que exterminaron la vida de numerosos compa&ntilde;eros despu&eacute;s de torturarlos atrozmente, creyeron con seguridad que hab&iacute;an aplastado las ideas de la Revoluci&oacute;n, y no sab&iacute;an que ese d&iacute;a estaban multiplicando m&aacute;s que nunca y fortaleciendo m&aacute;s que nunca las ideas de la Revoluci&oacute;n (Aplausos).</P>
<P ALIGN="JUSTIFY">Es bueno recordar esto en tiempos como los que vivimos, recordar nuestra historia y la historia de nuestro pueblo, lo que era nuestro pueblo ayer y lo que es nuestro pueblo hoy; porque cuando se iniciaron las luchas por la independencia, en 1868, ni siquiera ten&iacute;amos una naci&oacute;n, empez&aacute;bamos a ser una naci&oacute;n; ni siquiera ten&iacute;amos una unidad, empez&aacute;bamos a tener una unidad. En aquella primera guerra, la mitad del pa&iacute;s no pudo participar en ella, desde los l&iacute;mites de Villa Clara con Matanzas hasta occidente, donde hab&iacute;a 300 000 esclavos produciendo az&uacute;car y caf&eacute;, realizando los trabajos m&aacute;s duros.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo vivi&oacute; tiempos muy dif&iacute;ciles, ¡muy dif&iacute;ciles!, pero los supo vencer todos; y nuestro pueblo nunca tuvo lo que tiene hoy, la fuerza de hoy, la unidad de hoy, la experiencia de hoy, las ideas de hoy, y digamos m&aacute;s todav&iacute;a: el coraje de hoy, la convicci&oacute;n de hoy, el hero&iacute;smo de hoy (Aplausos). Por eso tambi&eacute;n se&ntilde;al&aacute;bamos en el congreso, para aquellos que quieren desalentar, para aquellos que quieren desmoralizar con las necesidades, a los que hay que responderles: No nos asustan los problemas, no nos asustan las necesidades de ahora, ni aun mucho mayores; no nos vengan con el cuento de que nuestra lucha no tiene perspectiva, porque estamos frente al coloso del Norte, que ya llevamos m&aacute;s de 30 a&ntilde;os frente a ese coloso y nos conoce bien (Aplausos y exclamaciones de: "¡Cuba s&iacute;, yankis no!"). Un coloso goloso, pero que no ha podido tragarnos porque somos como una bola de espinas inmensa, intragable, indigerible (Aplausos).</P>
<P ALIGN="JUSTIFY">Si alguien pudo escribir aquello de que el tibur&oacute;n se trag&oacute; la sardina, y hasta un libro con este t&iacute;tulo apareci&oacute; en los primeros a&ntilde;os de la Revoluci&oacute;n de un autor que en aquellos tiempos manten&iacute;a ciertas ideas decorosamente progresistas, hoy no se puede hablar del tibur&oacute;n y la sardina. Hoy se puede hablar del tibur&oacute;n y el infierno, y preguntarse si el tibur&oacute;n podr&iacute;a tragarse el infierno (Aplausos); hoy se puede hablar del tibur&oacute;n y el acero, y preguntarse si el tibur&oacute;n podr&iacute;a tragarse esta gigantesca bola de acero que es hoy la Revoluci&oacute;n Cubana (Aplausos y exclamaciones de: "¡Fidel, pitchea, que los yankis no batean!").</P>
<P ALIGN="JUSTIFY">Por eso, a los que quieren sembrar el escepticismo hay que decirles: Ustedes no nos conocen bien todav&iacute;a, si ustedes se atreven a medir a los pueblos por la cantidad de mineral que tengan, o de petr&oacute;leo, no por lo que llevan dentro, aqu&iacute;; a nosotros hay que medirnos por lo que llevamos dentro del pecho y dentro de la cabeza (aplausos). A los que pretendan sembrar el escepticismo, decirles: Pierdan cuidado, que de nuestros pechos y de nuestras cabezas saldr&aacute;n las soluciones y saldr&aacute; la victoria por dif&iacute;cil que sea (Aplausos).</P>
<P ALIGN="JUSTIFY">Al que pierde la madre no lo consolar&aacute;n con nada, al que tiene en peligro la madre no le aconsejan que deje de luchar por salvarla. Creo que eso no se le aconseja a nadie; creo que para eso siempre hay una respuesta. Es como si le dijeran a alguien: Tu madre se siente mal pero no la lleves al m&eacute;dico, no la cures, no la atiendas, ya que ese ser&iacute;a el &uacute;nico camino de perder la madre (Aplausos); y cuando se haya perdido la madre, se perdi&oacute; toda esperanza de volver a tener madre, o, en otros casos, de volver a tener hermanos, o de volver a tener hijos.</P>
<P ALIGN="JUSTIFY">Por eso, a los que pretendan agigantar las dificultades, que son grandes y no nos asustan porque nosotros nos sentimos m&aacute;s grandes que las dificultades porque nosotros nos multiplicamos con las dificultades, porque nosotros nos crecemos con las dificultades, porque nosotros somos mejores con las dificultades (Aplausos); a los que gustan de agigantar las dificultades les preguntamos frente a tantos adversarios, al coloso goloso y al ejemplo del merengue de clara de huevo de golondrina —para ser fino—, y porque se derriti&oacute; el merengue, y porque el coloso es m&aacute;s fuerte, ¿nos vamos a derretir nosotros? (Exclamaciones de: "¡No!") ¿Vamos a dejar de luchar nosotros? (Exclamaciones de: "¡No!") Por eso decimos que lo &uacute;nico que no tendr&iacute;a perspectiva jam&aacute;s, f&iacute;jense bien, ¡lo &uacute;nico que no tendr&iacute;a perspectiva jam&aacute;s para nuestro pueblo, para nuestra noble causa, para nuestra naci&oacute;n, es si se pierde la patria, si se pierde la Revoluci&oacute;n, si se pierde el socialismo! (Aplausos)</P>
<P ALIGN="JUSTIFY">Eso quiso el imperio siempre, tragarse a Cuba. Desde hace m&aacute;s de 150 a&ntilde;os quiso tragarse a Cuba, y ahora cuando el merengue se desmereng&oacute; creen que puede haber llegado la hora de tragarse a Cuba (Exclamaciones de: "¡No!").</P>
<P ALIGN="JUSTIFY">Queremos decir, en primer lugar, que el desmerengamiento es coyuntural, porque el hambre en el mundo no se desmereng&oacute;, la explotaci&oacute;n y el saqueo en el mundo no se desmerengaron, el n&uacute;mero de miles de millones de pobres en el mundo no se desmereng&oacute;, al contrario, crece como la espuma, crece como el merengue batido. Cada vez hay m&aacute;s pobres en el mundo, cada vez hay m&aacute;s saqueados, m&aacute;s explotados, m&aacute;s enfermos, m&aacute;s analfabetos, m&aacute;s gente desesperada en todas partes, porque el capitalismo lleva siglos explotando a los pueblos y no ha resuelto un solo problema, sino que crea cada vez m&aacute;s y m&aacute;s problemas en todas partes.</P>
<P ALIGN="JUSTIFY">El mundo no se va a rendir, el mundo puede confundirse en un momento determinado, en el mundo puede haber desaliento, el movimiento revolucionario y progresista puede confundirse y amedrentarse por un instante, pero todo eso es pasajero; y se hacen ilusiones los que crean que sobre ese mundo lleno de miseria se va a construir un imperio de 1 000 a&ntilde;os, imponiendo cada vez m&aacute;s pobreza en ese mundo.</P>
<P ALIGN="JUSTIFY">Los pueblos reaccionar&aacute;n. Vean c&oacute;mo est&aacute;n reaccionando ya en Europa del este. Acaba de tener lugar una elecci&oacute;n con unos 70 partidos en uno de esos pa&iacute;ses, ¡calculen ustedes!, y no vot&oacute; ni el 50% de la gente. Vean c&oacute;mo ya les va interesando cada vez menos esa democracia entre enormes comillas, ya no van ni a votar; y cosas veredes, a medida que el tiempo transcurra, a medida que conozcan ese edulcorado veneno con que el capitalismo mata y aniquila, con que el capitalismo envilece y prostituye a los pueblos, con que el capitalismo intoxica a las naciones y convierte en fieras a los seres humanos, cosas ir&aacute;n descubriendo y vendr&aacute;n tiempos diferentes (Aplausos).</P>
<P ALIGN="JUSTIFY">Lo nuestro es luchar, resistir para darles tiempo al pecho y al cerebro a instrumentar, como estamos instrumentando todo lo necesario para ganar la batalla, sin que esto signifique que los peores tiempos hayan pasado.</P>
<P ALIGN="JUSTIFY">Ser&iacute;amos irresponsables si le dij&eacute;ramos ahora al pueblo: Tranquilo, no se preocupe, las dificultades no van a rebasar estos l&iacute;mites; al contrario, hay que decir que pueden ser mucho mayores, con seguridad van a ser mucho mayores y tenemos que tener la mente preparada para lo peor, no para lo m&aacute;s f&aacute;cil. No ganan batallas aquellos que creen que el combate es f&aacute;cil, ganan batallas aquellos que saben que el combate es dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Ser&iacute;a una irresponsabilidad, una falta de honestidad revolucionaria, si nosotros mismos olvid&aacute;ramos ahora que no sabemos qu&eacute; petr&oacute;leo vamos a tener en enero, en febrero y en marzo; si ignoramos que muchas personas no comprenden todav&iacute;a las dificultades del per&iacute;odo especial; si incluso un cambio de pel&iacute;cula o una pel&iacute;cula menos un s&aacute;bado dio lugar a que muchas personas —y no digo que de mala fe, sino con los mejores deseos del mundo— pidieran que se rectificara la medida. Bueno, hubo una correcta e inteligente rectificaci&oacute;n, quitaron una del lunes y la pusieron para el s&aacute;bado.</P>
<P ALIGN="JUSTIFY">¿Y si un d&iacute;a no podemos encender todos los d&iacute;as los televisores? ¿Y si en un momento no tenemos suficiente combustible qu&eacute; vamos </P>
<P ALIGN="JUSTIFY">a hacer, ponernos a llorar? (Exclamaciones de: "¡No!") ¿Desmoralizarnos? (Exclamaciones de: "¡No!") Por eso les dec&iacute;a que en el 68, al inicio de nuestras luchas por la independencia, no hab&iacute;a ni luz el&eacute;ctrica.</P>
<P ALIGN="JUSTIFY">Como expliqu&eacute; en el congreso, cuando triunfa la Revoluci&oacute;n gast&aacute;bamos 4 millones de toneladas de petr&oacute;leo, y con una tonelada de az&uacute;car se compraban siete de petr&oacute;leo, ¡siete! Quiere decir que, con los precios del a&ntilde;o 1959 y 1960, con 2 millones de toneladas de az&uacute;car consegu&iacute;amos 13 &oacute; 14 millones de toneladas de combustible. Pero la cosa ahora, con los precios de monopolio que tiene el petr&oacute;leo, con los precios deprimidos del az&uacute;car en lo que nosotros llamamos el basurero del mercado mundial, es que hoy para comprar una tonelada de petr&oacute;leo casi har&iacute;a falta una de az&uacute;car; se comprar&iacute;a 1,3, 1,4 toneladas de petr&oacute;leo por tonelada de az&uacute;car. Todo el az&uacute;car del pa&iacute;s no alcanzar&iacute;a para comprar el petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Es posible que la se&ntilde;ora del pollo congelado no tenga ni la menor idea de algunos de estos problemas, ni de lo que el pa&iacute;s tiene que hacer en estas condiciones. ¡C&oacute;mo se las ha tenido que arreglar el pa&iacute;s con 3 millones de toneladas de combustible menos, y c&oacute;mo se las tiene que arreglar cada d&iacute;a con menos combustible! Mire que hemos hecho esfuerzos por evitar apagones, pero qui&eacute;n nos garantiza, por grandes que sean los esfuerzos y grande la colaboraci&oacute;n del pueblo, porque ha sido grande, reduciendo consumos, todav&iacute;a mayor el esfuerzo del Estado reduciendo consumos —y algunas decenas de miles ni se acuerdan de eso, ni por la mente les pasa, ni se han enterado de eso y gastan hasta m&aacute;s—; qui&eacute;n podr&iacute;a garantizar que en un per&iacute;odo de tiempo nosotros podamos mantener el sistema el&eacute;ctrico funcionando las 24 horas. Y cuando haya que escoger entre una cosa y otra, entre regar el cultivo que nos va a producir el alimento o una hora m&aacute;s de televisi&oacute;n —para citar un ejemplo sencillo—, u otras muchas cosas m&aacute;s; cuando hay que escoger entre cosas m&aacute;s esenciales y otras menos esenciales, entonces, ¿qu&eacute; hacemos?</P>
<P ALIGN="JUSTIFY">Piensen ustedes, por ejemplo, en el transporte. Hace unos pocos a&ntilde;os el n&uacute;mero de viajes de &oacute;mnibus en la capital era de 28 000 y 29 000 cada d&iacute;a y no alcanzaban, ahora estamos a nivel de 18 000; se ha disminuido en un tercio el n&uacute;mero de viajes y lo vemos. Es triste, es doloroso, todo el mundo no puede montarse en una bicicleta, no tenemos tampoco la bicicleta para todo el mundo todav&iacute;a, aunque la vamos a tener al paso que llevamos. ¿Y si tenemos que escoger en un momento entre el combustible de un n&uacute;mero de &oacute;mnibus y el combustible para preparar la tierra?, ¿o el combustible para determinadas cosas, para regar el pl&aacute;tano, la papa y los alimentos?, ¿o el combustible para cortar la ca&ntilde;a con combinadas o movilizar 300 000 personas a cortar ca&ntilde;a, con la cantidad de campamentos, ropa, zapatos, machetes, alimentos que habr&iacute;a que garantizar para movilizar 300 000 personas?, sin contar los cambios tecnol&oacute;gicos de los centros de acopio que hoy se abastecen mec&aacute;nicamente y que no es con la carretica aquella de antes de la Revoluci&oacute;n, que con unos bueyes llevaba la ca&ntilde;a hasta all&iacute;, cerquita. Cuando tengamos que escoger entre algunas horas m&aacute;s de electricidad o algunas horas menos, precisamente para resolver algunos de estos problemas esenciales a la vida, decisivos, es que se necesita mucha comprensi&oacute;n y se necesita, sobre todo, comprender que el pa&iacute;s no puede obrar el milagro de resolver estos problemas en unos d&iacute;as, que necesita un tiempo para hacerlo, porque el pa&iacute;s est&aacute; ya obrando pr&aacute;cticamente milagros.</P>
<P ALIGN="JUSTIFY">Podr&iacute;amos toparnos con la se&ntilde;ora mencionada y, sin inmiscuirnos para nada en sus sentimientos religiosos, preguntarle: ¿Usted es creyente? Y decirle: Mire, estamos haciendo milagros, porque con todo lo que ha pasado en el campo socialista, y el odio feroz y el bloqueo acrecentado del imperio, ¡lo que el pa&iacute;s est&aacute; haciendo son milagros!, se lo digo, ¡y tiene que seguir haci&eacute;ndolos! (Aplausos)</P>
<P ALIGN="JUSTIFY">Ahora hay que calcular cada tonelada de az&uacute;car que se produce, d&oacute;nde se va a vender, a qu&eacute; precio, cu&aacute;nto vale el petr&oacute;leo, cu&aacute;nto petr&oacute;leo se compra y d&oacute;nde se pone cada litro de petr&oacute;leo. Ahora hay que hacer esfuerzos mayores que nunca por optimizar cada cosa en las condiciones actuales y mientras madura lo que hacemos, y muchas veces hacemos mucho m&aacute;s que lo que hablamos, porque no tenemos por qu&eacute; estarle diciendo todos los d&iacute;as al enemigo qu&eacute; estamos haciendo y en qu&eacute; se fundan nuestras esperanzas.</P>
<P ALIGN="JUSTIFY">Pero de aquel pa&iacute;s que gastaba 4 millones de toneladas de petr&oacute;leo cuando la mitad de las casas no ten&iacute;an electricidad y cuando la poblaci&oacute;n era casi la mitad, que cuando gastaba electricidad un hogar gastaba la mitad de lo que gasta hoy, este pa&iacute;s se mont&oacute; en un consumo de 13 millones de toneladas de petr&oacute;leo y casi de repente el a&ntilde;o pasado, en el segundo semestre, tuvo que bajar el consumo en 3 millones; y este a&ntilde;o, otra vez ya en el segundo semestre, ha tenido que bajar el consumo en cientos de miles de toneladas mensuales, por encima de las reducciones que ya habla hecho el pasado a&ntilde;o.</P>
<P ALIGN="JUSTIFY">As&iacute; que ahora el pa&iacute;s tiene que calcular, despu&eacute;s del desastre socialista en Europa, todo lo que tiene, todo lo que vale, d&oacute;nde puede venderse y qu&eacute; debe comprarse con cada centavo, qu&eacute; se exporta, para que nuestros planes estrat&eacute;gicos sigan adelante.</P>
<P ALIGN="JUSTIFY">Es doloros&iacute;simo parar planes que hemos parado, c&oacute;mo nos duele: todo ese plan de escuelas especiales —nos faltaban por construir todav&iacute;a m&aacute;s de 150—, quer&iacute;amos escuelas especiales para 80 000 alumnos, y las tenemos para alrededor de 55 000 &oacute; 60 000; quer&iacute;amos, incluso, las que estaban en peores condiciones hacerlas nuevas; nuestros planes de viviendas, est&aacute;bamos desarrollando la industria de materiales para alcanzar hasta 100 000 viviendas por a&ntilde;o, hab&iacute;amos reconstruido las microbrigadas y se estaban desarrollando una serie de experiencias interesant&iacute;simas. Digamos, por ejemplo, el caso del contingente industrial de la f&aacute;brica de materiales, "Mili&aacute;n", de San Miguel del Padr&oacute;n, donde elevaron los trabajadores de 4 000 pesos la producci&oacute;n anual a 22 000, organizados como contingentes; m&aacute;s de 200 brigadas de riego y drenaje de la ca&ntilde;a; decenas y decenas de brigadas de construcci&oacute;n de presas, de canales, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Es un esfuerzo colosal, extraordinario el del pa&iacute;s, y lo mantiene o lo trata de mantener a toda costa, y construye pedraplenes, construye hoteles para el turismo internacional, e impulsa el programa alimentarlo con el m&aacute;ximo de fuerza, los programas cient&iacute;ficos, los programas de la industria farmac&eacute;utica, la biotecnolog&iacute;a, la biomedicina, los equipos m&eacute;dicos avanzados; todos esos programas se mantienen, se impulsan en estas condiciones tan dif&iacute;ciles, porque nosotros debemos preservar</P>
<P ALIGN="JUSTIFY">siempre la esperanza, debemos preservar siempre las soluciones por dif&iacute;ciles que sean las condiciones. Esa tiene que ser nuestra filosof&iacute;a, esa tiene que ser nuestra estrategia, esa tiene que ser la filosof&iacute;a y la estrategia de nuestro 68 y de nuestro 95 de esta era, de este gran desaf&iacute;o en que el pa&iacute;s tiene que resistir, mientras los enemigos creen que se derrumba, que tambi&eacute;n se desmerenga; confunden la clara de huevo con aceros especiales (Aplausos) y tienen esperanzas de que la Revoluci&oacute;n no pueda mantener la uni&oacute;n, la cohesi&oacute;n y la combatividad del pueblo.</P>
<P ALIGN="JUSTIFY">Y lo sabemos, hay algunos que individualmente se desmerengan o se diluyen, lo sabemos, hay algunos casitos; incluso algunos viejos revolucionarios, o mejor dicho: algunos revolucionarios viejos —no es lo mismo un viejo revolucionario, que un revolucionario viejo—; hay algunos de esos, en determinadas categor&iacute;as, pero contados con los dedos de la mano. En cambio, una cantidad de hero&iacute;smo, una cantidad de esp&iacute;ritu de trabajo, una cantidad de esp&iacute;ritu de lucha por todas partes que es incre&iacute;ble, y lo he dicho, como no lo hemos visto en otro momento; y lo vemos en estos que son los m&aacute;s dif&iacute;ciles de todos, ese esp&iacute;ritu que tanto admiramos en nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Me he extendido en esto, para recalcar la importancia de la cuesti&oacute;n ideol&oacute;gica y de la lucha ideol&oacute;gica, sobre todo, frente a aquellos que quieran debilitar la confianza, la esperanza y la fe en la Revoluci&oacute;n; la confianza, la esperanza y la fe en la victoria (Aplausos).</P>
<P ALIGN="JUSTIFY">Si los revolucionarios cubanos en otra &eacute;poca de la historia se hubiesen desalentado con las dificultades, no habr&iacute;a un pa&iacute;s independiente llamado Cuba (Aplausos). Habr&iacute;a un peque&ntilde;o estado del coloso del Norte, lleno de prost&iacute;bulos, de garitos, de drogas, discriminaci&oacute;n racial y de todos los vicios habidos y por haber; pero no tendr&iacute;amos esta hermosa patria, no tendr&iacute;amos este hermoso pa&iacute;s, no tendr&iacute;amos este maravilloso pueblo.</P>
<P ALIGN="JUSTIFY">Si alguna vez los revolucionarios cubanos se hubiesen desalentado en su camino; si se desalienta C&eacute;spedes despu&eacute;s de los primeros reveses, o G&oacute;mez, o Agramonte; si se hubiera desalentado Mart&iacute; cuando La Fernandina, cuando el desembarco; si se hubieran desalentado los patriotas cuando la muerte de aquellos ilustres jefes, entonces no habr&iacute;amos tenido jam&aacute;s la patria que tenemos hoy, la historia que tenemos hoy, la gloria que tenemos hoy (Aplausos).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; les estoy hablando a los pioneros; no les estoy hablando a los delegados del congreso del Partido, o a los del congreso obrero, o a los de la FEEM, sino a los pioneros, a nuestra generaci&oacute;n m&aacute;s joven de revolucionarios, porque ustedes tienen que participar en esa batalla ideol&oacute;gica y en todas partes, en la esquina, en la cola, en la casa. Muchas veces hay que discutir en la casa, es la verdad, hasta con las personas m&aacute;s allegadas, o la t&iacute;a, o la prima, o la abuela, o el suegro, o alguien, qu&eacute; s&eacute; yo; aunque los pioneros no tienen suegros ni suegras, pero habr&aacute; que discutir con la suegra del hermano o del vecino. La batalla ideol&oacute;gica es muy importante, por eso me refer&iacute; con extensi&oacute;n a este problema.</P>
<P ALIGN="JUSTIFY">Ustedes han planteado muchas cosas de sumo inter&eacute;s. No debo hacer una revisi&oacute;n de cada una de ellas, porque ahora corresponde a la organizaci&oacute;n de los pioneros y a la juventud analizar cada uno de los acuerdos, cada uno de los an&aacute;lisis hechos en las comisiones, para saber y tomar decisiones sobre lo que debe hacerse en cada cosa.</P>
<P ALIGN="JUSTIFY">Algunos propusieron aqu&iacute; c&oacute;mo se pueden sustituir los juguetes de importaci&oacute;n, qu&eacute; experiencia sacaron en Las Tunas. Es una cosa magn&iacute;fica y maravillosa escuchar a los ni&ntilde;os y los adolescentes hablar de eso. Otros hablaron del emblema, parece un tema bastante debatido y tendr&aacute;n ustedes, de acuerdo con los resultados y los criterios del congreso, que tomar las decisiones finales sobre este punto. Otros hablaron del lema, no hubo nadie que se resignara a la idea, siquiera, de renunciar al lema de: "¡Seremos como el Che!" Se dijeron cosas preciosas, se pidi&oacute; que se hablara del Che de ni&ntilde;o, c&oacute;mo era, qu&eacute; travesuras hac&iacute;a; en dos palabras, quer&iacute;an que les dijeran que el Che era como ellos, y el Che seguramente era como todos los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Recuerdo cuando planteamos esa consigna, cuando preguntamos: ¿C&oacute;mo queremos que sean nuestros hijos?, dijimos: ¡Queremos que sean como el Che! Eso fue en el gran acto de masa con motivo de la muerte del Che.</P>
<P ALIGN="JUSTIFY">Pero al Che hay que verlo dial&eacute;cticamente; hay que verlo como ni&ntilde;o, pero no solo como ni&ntilde;o, hay que verlo tambi&eacute;n como hombre; hay que verlo no solo como estudiante de primaria, sino tambi&eacute;n como combatiente de la Sierra Maestra y como Comandante, como Ministro de Industria, como trabajador. Porque cuando se habla del Che se habla de un prototipo humano, no de un dios o de un santo; no puede ser, no es una idea m&iacute;stica, es una idea muy racional y pensada: el Che como un modelo de hombre, como un modelo de revolucionario, como un hombre heroico, como un hombre de gran valor, como un hombre generoso, como un excelente compa&ntilde;ero. Alguien capaz de dar la sangre no solo por su patria, sino tambi&eacute;n por otro pa&iacute;s; no solo por su pueblo, sino tambi&eacute;n por otros pueblos; que era capaz de quitarse lo suyo para darles a los dem&aacute;s; que, como m&eacute;dico, si se ten&iacute;a que quedar con un grupo de heridos all&iacute;, en condiciones muy dif&iacute;ciles, se quedaba como m&eacute;dico con el grupo de heridos; en ese momento se olvidaba de que era soldado, y trabajaba como m&eacute;dico y como soldado. El hombre que educa con el ejemplo, el hombre &iacute;ntegro, el hombre honrado, el hombre abnegado, el hombre socialista, el hombre que cree en el comunismo y en las posibilidades del comunismo, el promotor del trabajo voluntario en nuestro pa&iacute;s, el hombre de pensamiento amplio, limpio, valiente, rebelde (Aplausos). Es un prototipo, fue la figura que correspondi&oacute; a nuestra &eacute;poca socialista, comunista, internacionalista; el hermano que vino de otras tierras a luchar junto a nosotros; el compa&ntilde;ero que puso en peligro su vida muchas veces por Cuba, donde no hab&iacute;a nacido.</P>
<P ALIGN="JUSTIFY">Si hubiese sido en otro momento de nuestra hermosa historia, la consigna pod&iacute;a ser sobre otro hombre, porque la historia de nuestra patria est&aacute; llena de nombres gloriosos y de hombres ejemplares; habr&iacute;amos dicho que sean como C&eacute;spedes, que sean como Agramonte, que sean como M&aacute;ximo G&oacute;mez, que sean como Maceo, que sean como Mart&iacute; o que sean como Mella (Aplausos). Es nuestra &eacute;poca, es nuestra lucha, la que determina un s&iacute;mbolo que hemos se&ntilde;alado a nuestros pioneros, pero no solo a nuestros pioneros, sino tambi&eacute;n a nuestros j&oacute;venes; y no solo a nuestros j&oacute;venes, sino tambi&eacute;n a nuestros trabajadores; y no solo a nuestros trabajadores, sino tambi&eacute;n a los militantes de nuestro Partido; y no solo a los militantes de nuestro Partido, sino a los cuadros de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Es que el Che simboliza lo mejor de esa enorme suma de valores que, afortunadamente, ha tenido nuestra patria (Aplausos). Hay que reunir informaciones sobre el Che y su &eacute;poca, hay que reunirlo todo, y es en ese sentido que se habla.</P>
<P ALIGN="JUSTIFY">Alguien dijo muy bien que todos pod&iacute;an ser como el Che.</P>
<P ALIGN="JUSTIFY">Si tiene un ataque de asma, tiene presencia de &aacute;nimo y tiene valent&iacute;a frente al dolor, frente al sufrimiento, es como el Che. Si es estudioso, es como el Che. Si lee una poes&iacute;a, es como el Che —aqu&iacute; se dijo con toda claridad. Si trabaja duro en cualquier tarea, es como el Che. Si predica con el ejemplo, es como el Che. Si se trata de un internacionalista y un comunista, es como el Che. Por eso coincido con esa compa&ntilde;erita que, con palabras tan sencillas, dijo que ser como el Che no era dif&iacute;cil y no era imposible para nadie. Y no se trata de que nosotros queramos que los muchachos de primero, segundo y tercer grados sean como el Che; aspiramos a poder educarlos para que sean como el Che. Ese es el sentido, realmente, que tiene esa consigna (Aplausos).</P>
<P ALIGN="JUSTIFY">Ustedes hablaron mucho de cosas interesantes sobre otros temas, c&oacute;mo debe ser la cosa de los exploradores; hablaron mucho, sobre todo, de c&oacute;mo debe ser lo de la defensa y el D&iacute;a de la Defensa, y quiz&aacute;s entre las cosas m&aacute;s maravillosas que ustedes dijeron hoy, est&aacute;n las asociadas a esa cuesti&oacute;n del D&iacute;a de la Defensa. Habr&aacute; que pedirles a todos los que est&aacute;n interesados y comprometidos con este tema, que estudien cada una de las inquietudes de ustedes y c&oacute;mo mejorar toda esa preparaci&oacute;n, para que ning&uacute;n joven, ning&uacute;n adolescente, ning&uacute;n ni&ntilde;o tenga la idea de que puede ser in&uacute;til o que va a ser incapaz de defenderse cuando todo el mundo tenga que defenderse, qu&eacute; cosas hacer y c&oacute;mo hacerlas para que cada cual se sienta capaz de participar en la defensa de la patria.</P>
<P ALIGN="JUSTIFY">Me pregunto una vez m&aacute;s: ¿Hay en el mundo alg&uacute;n pa&iacute;s donde los pioneros sean capaces de hablar sobre el tema como hablaron ustedes? (Exclamaciones de: "¡No!") ¿Sean capaces de expresar esos sentimientos que expresaron ustedes? (Exclamaciones de: ",No!") ¿Y si a m&iacute; se me ocurriera decir que ser as&iacute;, hablar as&iacute;, pensar as&iacute;, es ser como el Che, ustedes estar&iacute;an en desacuerdo conmigo? (Exclamaciones de: "¡No!") Luego no es una simple consigna.</P>
<P ALIGN="JUSTIFY">Y si dije que aqu&iacute; han venido excelentes compa&ntilde;eros, digo tambi&eacute;n que por cada uno que vino aqu&iacute;, quedaron buenos y excelentes, decenas y cientos de compa&ntilde;eros en el resto del pa&iacute;s a los cuales ustedes est&aacute;n representando (Aplausos y exclamaciones de: "¡Fidel, Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">Luego decir: Pioneros por el comunismo, seremos como el Che, es correcto, y ahora m&aacute;s que nunca, m&aacute;s que nunca en per&iacute;odo especial hay que ser como el Che (Aplausos). M&aacute;s que nunca tendremos que enfrentarnos a la adversidad y a las dificultades.</P>
<P ALIGN="JUSTIFY">Ning&uacute;n pueblo que luche ha sido jam&aacute;s vencido, sobre todo cuando sabe combinar el valor con la inteligencia; ese es el deber primero de todos nosotros, del Partido, de la direcci&oacute;n del pa&iacute;s: la combinaci&oacute;n del valor con la inteligencia. Una vez dijimos que al valor no le faltar&iacute;a la inteligencia, pero a la inteligencia no le faltar&aacute; jam&aacute;s el valor (Aplausos).</P>
<P ALIGN="JUSTIFY">Con inteligencia y con valor saldremos adelante, con inteligencia y con valor somos sencillamente invencibles, y alg&uacute;n d&iacute;a tendr&aacute;n que apearse de esa nube nuestros enemigos; y aquellos que creen que la Revoluci&oacute;n se cae, nada que est&eacute; erigido sobre pilares de acero podr&aacute; caerse jam&aacute;s, y todo el que viva encaramado en una nube se caer&aacute; siempre (Aplausos).</P>
<P ALIGN="JUSTIFY">Cuando nosotros vemos una juventud como ustedes ... Ya digo que me cuesta trabajo a veces llamarlos ni&ntilde;os, y no les he hablado como a ni&ntilde;os; ustedes ser&aacute;n ni&ntilde;os en edad, pero son m&aacute;s que ni&ntilde;os en inteligencia, en sentimientos (Aplausos y exclamaciones de: ",Fidel, Fidel, Fidel!"), m&aacute;s que ni&ntilde;os en conciencia; son ni&ntilde;os en la juventud, en la alegr&iacute;a, en el entusiasmo, en la energ&iacute;a inagotable, en el cari&ntilde;o, pero tambi&eacute;n en la inteligencia. Yo no les he hablado hoy como a ni&ntilde;os, no les he hablado ni siquiera como adolescentes —qu&eacute; quiere decir eso de adolescentes, no est&aacute; claro—, les he hablado como j&oacute;venes, les he hablado como militantes revolucionarios (Aplausos y exclamaciones de: "¡Fidel, pa’lo que sea! ¡Somos felices aqu&iacute;! ¡Somos felices aqu&iacute;!"), les he hablado como soldados de primera fila. Eso tiene que ser cada pionero en per&iacute;odo especial: soldado de primera fila; y les aseguro que un porvenir brillante espera a nuestra patria (Aplausos), y en el congreso lo vimos.</P>
<P ALIGN="JUSTIFY">A cualquiera lo puede impresionar un edificio como este, o un hotel como los que se construyen cerca de las playas o por Varadero, o el Capitolio, o alguna gran f&aacute;brica; pero nada impresiona tanto como lo que se construye en el coraz&oacute;n de los hombres y las mujeres, en la inteligencia de los hombres y de las mujeres (Aplausos).</P>
<P ALIGN="JUSTIFY">Ya en el congreso de nuestro Partido escuchamos hablar all&iacute; discretamente y con una incre&iacute;ble modestia a nuestros cient&iacute;ficos; en nuestros cient&iacute;ficos tenemos puestas muchas esperanzas, nuestros cient&iacute;ficos van a jugar un papel decisivo en esta etapa de la historia de nuestro pa&iacute;s (Aplausos), y la mayor parte de ellos, hace algunos a&ntilde;os, eran pioneros como son ustedes hoy. Tenemos decenas de miles de cient&iacute;ficos, y al lado de cada uno de ellos estamos poniendo a un nuevo graduado; no vamos a esperar por las f&aacute;bricas o los nuevos centros para reclutar al personal, lo estamos buscando y poniendo al lado de cada cient&iacute;fico. Hay un esp&iacute;ritu incre&iacute;ble, un esp&iacute;ritu impresionante.</P>
<P ALIGN="JUSTIFY">Tenemos muchas cosas pero preferimos ser discretos como dije ya, y tenemos muchas esperanzas. Por ahora, baste una idea clave: ¡Hay que salvar la patria, la Revoluci&oacute;n y el socialismo! (Aplausos)</P>
<P ALIGN="JUSTIFY">¡Resistir es vencer! (Aplausos)</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n y exclamaciones de: "¡Fidel, Fidel, Fidel!" "¡Somos felices aqu&iacute;!" "¡Fidel, amigo, los pioneros est&aacute;n contigo!")</P></FONT></BODY>
</HTML>
