<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VII CONGRESO DEL SINDICATO NACIONAL DE TRABAJADOR</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VII CONGRESO DEL SINDICATO NACIONAL DE TRABAJADORES DE LA EDUCACION, LA CIENCIA Y EL DEPORTE, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 22 DE DICIEMBRE DE 1991.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Invitados;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ayer escuch&eacute; con mucha atenci&oacute;n, en la sesi&oacute;n de la tarde, las palabras del educador chileno, Poblete, que nos dijo cosas interesantes, a pesar de que en ese momento el turno estaba limitado a unos pocos minutos.</P>
<P ALIGN="JUSTIFY">No asist&iacute; a la sesi&oacute;n de esta ma&ntilde;ana, donde se iban a aprobar las resoluciones, pero me contaron que un dominicano hab&iacute;a dicho tambi&eacute;n cosas muy interesantes.  Me hablaba Ross de ello, y yo le dije:  &quot;¿Por qu&eacute; no los invitamos para que le expliquen todo esto al pueblo?&quot;</P>
<P ALIGN="JUSTIFY">Ellos no han tenido tiempo de preparar ning&uacute;n discurso, porque unos minutos antes de llegar aqu&iacute; los invitamos a que nos dijeran algunas de las cosas que hab&iacute;an dicho durante el congreso y que son muy ilustrativas de la situaci&oacute;n que est&aacute; viviendo el mundo, y, particularmente, Am&eacute;rica Latina.  Yo dije:  &quot;Bueno, les cedo gustoso una parte de mi tiempo para que ellos hablen.&quot; Por eso hemos tenido el privilegio de escucharlos aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que palabras similares podr&iacute;an pronunciar miles y miles de representantes de los maestros de Am&eacute;rica Latina, porque en m&aacute;s de una ocasi&oacute;n hemos tenido oportunidad de celebrar congresos latinoamericanos de pedagog&iacute;a, y hay que o&iacute;r las cosas que cuentan y lo que sufren viendo a los muchachos de mendigos por las calles, limpiando parabrisas, ni&ntilde;os sin hogar, sin escuelas, sin educaci&oacute;n; y escuelas sin materiales, sin pupitres, sin presupuestos y recortes constantes de los recursos que el Estado dispone para la educaci&oacute;n, como consecuencia de las exigencias de ese Banco Mundial que aqu&iacute; se mencion&oacute; y de las exigencias del Fondo Monetario, de Estados Unidos y de los pa&iacute;ses capitalistas que a todos les dicen:  &quot;Haz lo que yo digo y no lo que yo hago.&quot; Porque si alg&uacute;n pa&iacute;s de Am&eacute;rica Latina se excede en el presupuesto, inmediatamente le exigen estas instituciones financieras internacionales que liquiden cualquier d&eacute;ficit en el presupuesto, y lo primero que le piden es que cierren escuelas, cierren hospitales y sacrifiquen planes sociales, lancen a la gente al desempleo, al hambre; no solo la educaci&oacute;n, la salud p&uacute;blica y el deporte, todo sufre.</P>
<P ALIGN="JUSTIFY">Lo del deporte lo sabemos porque acabamos de tener unas competencias aqu&iacute;, unos juegos panamericanos.  Le quitan todos los recursos y muchas veces los atletas no tienen ni con qu&eacute; viajar a las competencias, tienen que hacer colectas, rifar un autom&oacute;vil y cosas parecidas.</P>
<P ALIGN="JUSTIFY">Por el estilo est&aacute; la ciencia y por el estilo est&aacute; la cultura, sometidos como est&aacute;n a un proceso tremendo de influencia cultural extranjera y, sobre todo, de Estados Unidos, que qui&eacute;n sabe cu&aacute;nta ideolog&iacute;a enlatada lleva all&iacute; a trav&eacute;s de sus pel&iacute;culas y sus medios de divulgaci&oacute;n masiva; porque ellos son los que manejan los medios de comunicaci&oacute;n m&aacute;s importantes del mundo, y, claro, todas esas exigencias de tipo financiero est&aacute;n obligados a cumplirlas los gobiernos latinoamericanos, de acuerdo con la pol&iacute;tica que siguen, puesto que el sistema no tiene otra alternativa, no tiene otra salida.  El sistema capitalista los obliga, incluso, a seguir ese tipo de pol&iacute;tica despiadada, injusta, en que una minor&iacute;a de un 10% o un 15% vive como pueden vivir all&aacute; en Francia o en B&eacute;lgica, y el resto de la poblaci&oacute;n vive realmente en condiciones terribles.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s que tiene los m&aacute;s grandes d&eacute;ficit presupuestarios del mundo es Estados Unidos.  Se supone que en el actual a&ntilde;o fiscal puede llegar a 300 000 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Cabrales mencion&oacute; aqu&iacute; la deuda y dijo 422 000 d&oacute;lares, nos dimos cuenta todos en el acto que son 422 000 millones de d&oacute;lares, hay que multiplicar lo que dijo por un mill&oacute;n.  Esa cifra se acerca al d&eacute;ficit presupuestario de Estados Unidos.  Es el pa&iacute;s m&aacute;s endeudado del mundo; la deuda entre p&uacute;blica y privada de Estados Unidos asciende a 10 millones de millones de d&oacute;lares, no a un mill&oacute;n de millones, que es lo que aqu&iacute; llamamos bill&oacute;n y en Estados Unidos creo que llaman trill&oacute;n, que por ah&iacute; le llaman bill&oacute;n a mil millones —por lo menos en la aritm&eacute;tica que me ense&ntilde;aron a m&iacute;, el bill&oacute;n era el mill&oacute;n de millones.  En Estados Unidos la deuda es de 10 millones de millones.</P>
<P ALIGN="JUSTIFY">A los pa&iacute;ses latinoamericanos les prohiben tener d&eacute;ficit comercial, les dicen:  &quot;No, tienen que tener super&aacute;vit, recoger dinero para pagar la deuda&quot;, y el pa&iacute;s que tiene m&aacute;s d&eacute;ficit comercial en el mundo es Estados Unidos.  As&iacute; que les exigen a los latinoamericanos esta pol&iacute;tica, que es todo lo contrario de lo que ellos hacen, por eso van teniendo problemas; ahora est&aacute;n en una recesi&oacute;n y se dedican a cobrar cupones, se dedican al consumo, se dedican a invertir en cosas suntuarias, residencias y no en tecnolog&iacute;a, ni en f&aacute;bricas en la proporci&oacute;n suficiente.</P>
<P ALIGN="JUSTIFY">La tasa de ahorro es una de las m&aacute;s bajas del mundo, no ahorran; la tasa de ganancia es baj&iacute;sima tambi&eacute;n, no tiene comparaci&oacute;n con la de otros pa&iacute;ses, y todo eso los va llevando a dificultades econ&oacute;micas serias, porque se han pasado m&aacute;s de 10 a&ntilde;os haciendo todo eso, y alg&uacute;n d&iacute;a su econom&iacute;a capitalista, que tiene que regirse por esos principios que les est&aacute;n exigiendo a los dem&aacute;s, le va a pasar la cuenta de todo lo que han estado haciendo en los &uacute;ltimos a&ntilde;os y ya le empieza a pasar la cuenta.</P>
<P ALIGN="JUSTIFY">Nosotros, en nuestros contactos con los latinoamericanos, hemos visto lo que sufren, y no solo los maestros, los pedagogos, sino tambi&eacute;n los m&eacute;dicos y casi todos los sectores sociales podr&iacute;an pronunciar exactamente el mismo discurso m&aacute;s o menos que se ha pronunciado aqu&iacute; hoy.</P>
<P ALIGN="JUSTIFY">A todo esto se a&ntilde;ade la gracia de lo que nos ha contado Cabrales que andan haciendo por all&aacute; por Miami y por Nueva York, y que a &eacute;l le llamaba tanto la atenci&oacute;n ver aqu&iacute; las escuelas tecnol&oacute;gicas, los preuniversitarios de ciencias exactas y todo el mundo pidiendo caballer&iacute;as, hect&aacute;reas y tierras para autoconsumo para producir los alimentos, y que por all&aacute; andan reparti&eacute;ndose las caballer&iacute;as de tierra y los centrales azucareros cubanos.</P>
<P ALIGN="JUSTIFY">Voy a ver si agarran un tornillo aunque sea de un central azucarero (RISAS Y APLAUSOS).  Se van a encontrar a todo el mundo armado hasta los dientes, defendiendo los centrales azucareros. ¿Qu&eacute;, van a venir las tropas yankis a tomarlos?  Pues van a tener que luchar muy duro para apoderarse de los centrales azucareros y de las caballer&iacute;as de tierra, porque se van a encontrar con millones de hombres y mujeres; millones de obreros, campesinos, estudiantes, defendiendo esas caballer&iacute;as de tierra (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Voy a ver c&oacute;mo le quitan la tierra al polit&eacute;cnico, porque la verdad es que nos faltar&aacute;n otras cosas, pero fusiles no faltan aqu&iacute;.  El stock de fusiles y de armas es considerable, y con nosotros no valen armas inteligentes de esas, porque tendr&iacute;an que fabricar millones&#9;de ellas tan inteligentes que persigan uno por uno a cada hombre y mujer que ande aqu&iacute; con un fusil, o una granada, o una mina. &#9;No hay inteligencia que valga; lo inteligente ser&iacute;a que&#9;olvidaran eso.  Adem&aacute;s habr&iacute;a un regad&iacute;o enorme, que no lo han mencionado, de nuestra sangre; pero tambi&eacute;n de la de ellos que, realmente, no hace ninguna falta para nuestra agricultura, puede estar demasiado contaminada y llena de SIDA, puede ser que les trasmitan el SIDA hasta a los tomates (RISAS Y APLAUSOS).  No necesitamos sangre yanki en nuestros campos, mejor es que trabajemos con el azotobacter, el rizobio, la micorriza y todos esos microorganismos que est&aacute;n desarrollando nuestros cient&iacute;ficos para garantizar la fertilidad de la tierra, y que por otras v&iacute;as fertilicemos nuestro suelo.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Cabrales hablaba de lo que le dec&iacute;an de los centrales, ¿y qu&eacute; dir&aacute;n de las escuelas?  Las deben estar repartiendo tambi&eacute;n. ¿Qu&eacute; dir&aacute;n de las escuelas en el campo, de los polit&eacute;cnicos y todas las instituciones que hemos creado? ¿Qu&eacute; dir&aacute;n de las escuelas de ciencias exactas? ¿Qu&eacute; dir&aacute;n de nuestros preuniversitarios urbanos, nuestras secundarias? ¿Qu&eacute; dir&aacute;n de nuestras incontables escuelas de profesores y maestros, de nuestros pedag&oacute;gicos, de sus edificaciones?, aunque no hemos podido terminarlos todos, desgraciadamente, pero hemos construido bastantes.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; dir&aacute;n de nuestras escuelas deportivas, de las escuelas de profesores de educaci&oacute;n f&iacute;sica, de las escuelas de maestros, de todas las instituciones creadas por la Revoluci&oacute;n, de todas las escuelas primarias, de los seminternados que hemos construido?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dir&aacute;n de los c&iacute;rculos infantiles?  Me imagino que deben estar pensando que son muy buenos para poner una bodega o algo de eso, que algunas escuelas de estas ser&iacute;an excelentes para convertirlas en prost&iacute;bulos y para montar casinos de juego y vender drogas.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; dir&aacute;n de nuestros 300 000 profesores y maestros? ¿Y qu&eacute; dir&aacute;n de nuestro presupuesto de 1 800 millones de pesos, con la locura, la insensatez, la ruindad y el odio que albergan los contrarrevolucionarios y sus amos? ¿Qu&eacute; har&iacute;an con todo eso que ha creado la Revoluci&oacute;n?  ¿Acaso se imaginan que el pa&iacute;s podr&iacute;a vivir otra vez con un presupuesto de educaci&oacute;n de 25 millones o de 50 millones de pesos y, adem&aacute;s, rob&aacute;ndoselo?</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; har&iacute;an con todo el talento que ha creado la Revoluci&oacute;n? ¿Qu&eacute; har&iacute;an con nuestros centros de investigaci&oacute;n cient&iacute;fica?  Deben estar haciendo c&aacute;lculos en su mente; pero lo incre&iacute;ble es que no cuenten con nosotros o que crean que aqu&iacute; los van a apoyar, que los van a recibir con aplausos, con tambores y qu&eacute; s&eacute; yo; ser&iacute;a la historia de Gir&oacute;n otra vez.  Idiotas puede haber por ah&iacute;, desde luego, nunca faltan idiotas y nunca falta alg&uacute;n que otro vendepatria, gente floja; pero el que venga a creer que este pueblo es capaz de recibir en son de fiesta a los amos, a los esclavizadores, a los explotadores, a los conquistadores, est&aacute; verdaderamente loco.</P>
<P ALIGN="JUSTIFY">Yo creo que no son locos solo aquellos que Cabrales vio por las calles del Bronx, sino tambi&eacute;n aquellos que hac&iacute;an planes con una cooperativa para apoderarse de un central azucarero en Sancti Sp&iacute;ritus   —Ross me dec&iacute;a que debe ser el Uruguay, ¡tremend&iacute;simo central!—, como si no existiera aqu&iacute; un pueblo con una conciencia como la del nuestro.</P>
<P ALIGN="JUSTIFY">Nos agrad&oacute; mucho lo que dijeron los compa&ntilde;eros, tanto Poblete como Cabrales, acerca de su convicci&oacute;n de que sabremos defender nuestra Revoluci&oacute;n, su esperanza de que seamos capaces de defenderla, su seguridad de que sabremos hacerlo de cualquier manera, ahora y despu&eacute;s, y pienso que eso ha de ser as&iacute;, no solo mientras estemos los dirigentes de hoy, sino los dirigentes ma&ntilde;ana; porque esta lucha es larga, esta lucha dura m&aacute;s que la vida de un hombre, y el imperio es muy poderoso y m&aacute;s arrogante que nunca, m&aacute;s prepotente ahora que nunca.</P>
<P ALIGN="JUSTIFY">No solo habr&aacute; l&iacute;deres con todas las cualidades y las condiciones, tambi&eacute;n habr&aacute; pueblo.  Lo importante no son los hombres, lo importante son las ideas, al igual que en la guerra es muy importante tener las armas; y claro est&aacute; que si nosotros en la Sierra Maestra hubi&eacute;ramos tenido las armas que hoy tiene un batall&oacute;n de las Milicias de Tropas Territoriales     —un batall&oacute;n de la milicia, no ya un batall&oacute;n de nuestras tropas regulares— aquella guerra no dura mucho.  Dur&oacute; 25 meses porque empezamos de cero casi, despu&eacute;s que dispersaron nuestra expedici&oacute;n y se perdieron muchas de las pocas armas que tra&iacute;amos.  Al igual que en la guerra son indispensables las armas, en la Revoluci&oacute;n, en la defensa de la patria, de la Revoluci&oacute;n y del socialismo, m&aacute;s importantes todav&iacute;a que las armas son las ideas.</P>
<P ALIGN="JUSTIFY">Todo lo que ustedes han visto aqu&iacute;, y que con tanto agrado hemos escuchado al hablar con admiraci&oacute;n del congreso y del comportamiento de nuestra gente, es resultado de ideas, de sentimientos profundos, de una cultura pol&iacute;tica, de una conciencia clara de lo que fue ayer, lo que es hoy nuestro pueblo y de lo que no estar&aacute; dispuesto a volver a ser jam&aacute;s; de las esperanzas que tiene del futuro, de seguir adelante con todo lo que hemos hecho, que si para otros puede parecer mucho, para nosotros es poco.  No en balde dijo Mart&iacute; que trincheras de ideas valen m&aacute;s que trincheras de piedra, y nosotros tenemos las dos trincheras:  las de ideas y las de piedra (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cabrales dijo aqu&iacute; con mucha franqueza lo que nosotros hemos dicho otras veces:  No hubo realmente una revoluci&oacute;n en los pa&iacute;ses de Europa del este.  De ah&iacute; hay que excluir a la URSS, naturalmente; en la URSS s&iacute; hubo una revoluci&oacute;n, es la verdad.  Es sumamente triste ver c&oacute;mo, despu&eacute;s de logros tan gigantescos, han dejado que eso se desmorone o se desmerengue.</P>
<P ALIGN="JUSTIFY">Me parece que faltaron trincheras de ideas, y no porque el marxismo-leninismo no sea muy rico en ideas; es la doctrina m&aacute;s rica en ideas de justicia, de libertad, de igualdad, de fraternidad entre los hombres.  Precisamente lo que quer&iacute;an los fundadores del marxismo era que el hombre dejara de ser el lobo del hombre, dejara de ser una fiera para ser hombre, y el capitalismo produce fieras, el socialismo produce hombres.</P>
<P ALIGN="JUSTIFY">No es la primera vez en la historia que determinados procesos revolucionarios son derrotados y se producen, incluso, restauraciones.</P>
<P ALIGN="JUSTIFY">La revoluci&oacute;n anterior a la bolchevique fue la Revoluci&oacute;n Francesa en 1789, de gran trascendencia hist&oacute;rica.  De all&iacute; sac&oacute; Marx muchas de sus conclusiones y teor&iacute;as, tanto de la Revoluci&oacute;n Francesa como de las luchas civiles en la propia Francia; y de la Comuna de Par&iacute;s sac&oacute; tambi&eacute;n muchas lecciones, muchas deducciones y principios de un gran valor cient&iacute;fico, un gran valor pol&iacute;tico, un gran valor hist&oacute;rico.</P>
<P ALIGN="JUSTIFY">Aquella Revoluci&oacute;n Francesa que lleg&oacute; a tener un poder&iacute;o enorme tambi&eacute;n sufri&oacute; deformaciones, aquellas ideas de la revoluci&oacute;n sufrieron reveses muy serios y vino la Restauraci&oacute;n.  Vivi&oacute; el mundo decenas de a&ntilde;os en la Restauraci&oacute;n, y fue la revoluci&oacute;n de las ideas liberales burguesas, esas ideas liberales y burguesas hoy trasnochadas, a las que ahora quieren levantar altares y consagrarlas como la ideolog&iacute;a definitiva de la humanidad.</P>
<P ALIGN="JUSTIFY">Aquella revoluci&oacute;n expres&oacute; la ideolog&iacute;a del capitalismo como sistema social avanzado en aquella &eacute;poca, frente al feudalismo y frente a la monarqu&iacute;a absoluta, y tan tremenda corriente revolucionaria fue vencida y aplastada; en un momento dado, vinieron la Restauraci&oacute;n y la Santa Alianza por un mont&oacute;n de a&ntilde;os, y m&aacute;s de 200 a&ntilde;os despu&eacute;s la tratan de presentar con el neoliberalismo —que aqu&iacute; mencion&oacute; uno de los que me precedieron—, con las pol&iacute;ticas neoliberales, en el modelo para el mundo, y, sobre todo, para el Tercer Mundo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que puede encontrar el Tercer Mundo en esas ideas? ¿Qu&eacute; m&aacute;s puede encontrar el Tercer Mundo, si ya tuvo que sufrir el colonialismo durante siglos como consecuencia del capitalismo?, porque se desarrolla el colonialismo en Asia y tambi&eacute;n en Africa.  Hasta esa &eacute;poca eran libres las tribus all&iacute; en Africa, y viv&iacute;an mejor de lo que viven ahora; eran libres igualmente las tribus de indios aqu&iacute; en este hemisferio, hasta que los descubrieron, los conquistaron, los esclavizaron y casi los exterminaron.</P>
<P ALIGN="JUSTIFY">En Estados Unidos los exterminaron, los sajones exterminaron en Estados Unidos a los indios; pero en Am&eacute;rica Latina realmente los espa&ntilde;oles se mezclaron.</P>
<P ALIGN="JUSTIFY">Murieron por decenas de millones los indios trabajando como esclavos en este hemisferio y despu&eacute;s se dedicaron a la cacer&iacute;a de africanos para convertirlos en esclavos.  Todo eso est&aacute; asociado a la historia del capitalismo, por eso Marx dijo que naci&oacute; chorreando sangre por todos los poros; despu&eacute;s nos dej&oacute; el subdesarrollo, y nos dej&oacute; el actual sistema de explotaci&oacute;n mundial, porque hay un sistema de explotaci&oacute;n mundial en que una gran parte del mundo trabaja para producir materias primas y mercanc&iacute;as baratas para inflar las riquezas y la abundancia de los pa&iacute;ses capitalistas desarrollados; con reg&iacute;menes sociales injustos, desde luego, y con desigualdades enormes, porque all&iacute; est&aacute; el pordiosero tirado y durmiendo en la calle, y por el lado le pasa en lujoso autom&oacute;vil un multimillonario, un individuo que puede tener 1 000 millones.  Hay una desigualdad terrible, aun en los pa&iacute;ses capitalistas m&aacute;s desarrollados; tienen problemas de desempleo, no pueden resolverlo, porque necesitan un ej&eacute;rcito de reserva laboral para que el sistema funcione.</P>
<P ALIGN="JUSTIFY">Ahora le han impuesto al mundo un sistema econ&oacute;mico donde los pa&iacute;ses capitalistas desarrollados tienen la hegemon&iacute;a y el mando y hacen imposible el desarrollo del Tercer Mundo porque por el contrario, aspiran a saquearlo cada vez m&aacute;s, llevarle m&aacute;s materias primas, m&aacute;s recursos naturales, venderle cada vez m&aacute;s caro, comprarle cada vez m&aacute;s barato.</P>
<P ALIGN="JUSTIFY">Ahora quieren que estos que fueron Estados socialistas, con la econom&iacute;a de mercado, empiecen a hacer lo mismo con el Tercer Mundo. Ese campo socialista era un aliado del Tercer Mundo hasta ahora; ayud&oacute; en la lucha de liberaci&oacute;n de los pueblos, ayud&oacute; en la independencia de todas las colonias africanas y asi&aacute;ticas.  Con su hero&iacute;smo, el pueblo sovi&eacute;tico contribuy&oacute; extraordinariamente a eso y constituy&oacute; un cierto escudo frente a las agresiones imperialistas, con suministro de recursos, de armas, aunque sea, para defenderse de las agresiones imperialistas.</P>
<P ALIGN="JUSTIFY">Conocimos la guerra de Viet Nam, por ejemplo, y la importancia que tuvo el armamento del campo socialista y de la URSS; la importancia que tuvo para Cuba, la importancia que tuvo para tantos pa&iacute;ses.  Eran aliados.</P>
<P ALIGN="JUSTIFY">Ahora el imperialismo pretende que se desarrollen esos pa&iacute;ses bajo el sistema capitalista y participen tambi&eacute;n del saqueo del Tercer Mundo.  Eso es lo que les est&aacute;n ofreciendo a los pueblos de Am&eacute;rica Latina con estas teor&iacute;as, con estas doctrinas neoliberales; les est&aacute;n ofreciendo m&aacute;s subdesarrollo, m&aacute;s pobreza y m&aacute;s problemas, y no soluciones.</P>
<P ALIGN="JUSTIFY">Los problemas sociales ser&aacute;n cada vez m&aacute;s graves.  Los pa&iacute;ses de Am&eacute;rica Latina y el Caribe duplicar&aacute;n su poblaci&oacute;n en los pr&oacute;ximos 30 a&ntilde;os y ser&aacute;n aproximadamente 800 millones de habitantes.</P>
<P ALIGN="JUSTIFY">El socialismo en un pa&iacute;s como China, con 100 millones de hect&aacute;reas, ha logrado alimentar a 1 140 millones de personas; los alimenta, los viste, los calza.  Claro, no con m&aacute;quinas; el 80% de la poblaci&oacute;n es campesina y las matas de arroz las siembran una a una, sacan m&aacute;s productividad por hect&aacute;rea, una m&iacute;nima productividad por hombre, porque no es lo mismo sembrar el arroz con un avi&oacute;n, o con una m&aacute;quina, que sembrarlo a mano.  Y tienen que hacerlo as&iacute;, porque para poder sacar dos cosechas de una misma hect&aacute;rea tienen que transplantar la mata de los viveros casi con un mes de vida, tenerla el m&iacute;nimo de tiempo en el campo, despu&eacute;s volver a sembrar otras matas con un mes de vida, y en el per&iacute;odo de la primavera, el verano y el oto&ntilde;o, antes de que llegue el invierno, sacar dos cosechas.  El socialismo ha logrado en China, repito, el milagro extraordinario de alimentar 1 140 millones de habitantes con 100 millones de hect&aacute;reas.  Ese fue un pa&iacute;s que sufri&oacute; hombrunas terribles, y hoy es un pa&iacute;s que avanza; se trata de un pueblo muy trabajador, muy laborioso, muy unido.</P>
<P ALIGN="JUSTIFY">Con las tierras de Am&eacute;rica Latina, realmente, si tuvieran el nivel de producci&oacute;n que tienen las hect&aacute;reas en China y estuviesen todas en cultivo, se podr&iacute;an alimentar 3 000 &oacute; 4 000 millones de habitantes, y hoy con 400 millones casi la mitad de la poblaci&oacute;n est&aacute; subnutrida, ¡con cuatrocientos millones de habitantes!</P>
<P ALIGN="JUSTIFY">Si es con este neoliberalismo que van a acabar con la pobreza de Am&eacute;rica Latina, imagin&aacute;rselo es cosa peregrina, absurda; son ideas que tienen dos, tres o m&aacute;s siglos de atraso.  Porque cuando el mundo capitalista, este que coloniz&oacute; a gran parte del planeta y lo explot&oacute;, inici&oacute; su proceso de desarrollo y de industrializaci&oacute;n, no hab&iacute;a competencia, no exist&iacute;a un mundo desarrollado que lo aplastara.  Empezaron desarroll&aacute;ndose unos cuantos de ellos, Inglaterra, en primer lugar, Alemania, Francia, Estados Unidos; nadie les hac&iacute;a sombra, no exist&iacute;a este sistema de explotaci&oacute;n mundial, ni todas estas instituciones financieras que establecen lo que hay que hacer.  Sin embargo, lo que est&aacute; ocurriendo ahora es la exaltaci&oacute;n de las ideas del capitalismo como remedio para los problemas de aquella revoluci&oacute;n que ocurri&oacute; en 1789.  La historia nos ha ense&ntilde;ado que pueden ocurrir esos procesos.</P>
<P ALIGN="JUSTIFY">No creo que se llegue a una restauraci&oacute;n total del capitalismo, a eso no se llega; los problemas que tiene el mundo de hoy son demasiado serios y demasiado graves para que se llegue a una restauraci&oacute;n total del capitalismo, y las contradicciones entre los propios grandes grupos capitalistas son grandes y van a ser cada vez mayores.  Es decir, tienen problemas muy serios por la competencia entre Europa por un lado, Estados Unidos por otro y el sudeste asi&aacute;tico por otro con Jap&oacute;n en el centro; van a entrar en una lucha y en una competencia feroz —ya est&aacute;n en competencia—, y eso har&aacute; m&aacute;s grave la situaci&oacute;n de los pa&iacute;ses del Tercer Mundo, porque todas esas medidas de protecci&oacute;n arancelaria y otras pr&aacute;cticas a las que con tanta frecuencia acuden afectan a los pa&iacute;ses del Tercer Mundo, hacen todav&iacute;a m&aacute;s dif&iacute;ciles sus condiciones de desarrollo.</P>
<P ALIGN="JUSTIFY">Por lo tanto, incluso los centros m&aacute;s poderosos del imperialismo no pueden hacerse ilusiones, ni pueden albergar la creencia de que van a marchar sobre rieles, cuando hay 4 000 millones de personas viviendo en la pobreza y en el subdesarrollo.  No es nada f&aacute;cil el camino que tienen los imperialistas por delante, porque lo que van a tener es un mundo, realmente, ingobernable.</P>
<P ALIGN="JUSTIFY">Pero, bueno, se ha producido un proceso de restauraci&oacute;n del capitalismo, incluso all&iacute; donde hubo revoluci&oacute;n, porque el proceso que ha tenido lugar en la Uni&oacute;n Sovi&eacute;tica es un proceso de restauraci&oacute;n hacia el capitalismo.  Esa es la pura realidad.</P>
<P ALIGN="JUSTIFY">Se dijo muy bien que en Cuba hab&iacute;a ocurrido una revoluci&oacute;n, y ser&iacute;a desagradable tener que presentarnos con la pretensi&oacute;n de ser mejores que otros.  Dije el otro d&iacute;a que no &eacute;ramos nosotros los que est&aacute;bamos buscando un lugar en la historia, sino que era la historia la que estaba empe&ntilde;ada en darnos un lugar a nosotros; que no &eacute;ramos nosotros los que est&aacute;bamos buscando la gloria, sino que era la gloria la que nos estaba buscando a nosotros, porque nada de lo que est&aacute; ocurriendo lo dese&oacute; ni lo pod&iacute;a desear nadie.  Hubi&eacute;ramos preferido seguir como &iacute;bamos, rectificando nuestros errores, disponer de todo el tiempo necesario para eso, llevar a cabo nuestro proceso de rectificaci&oacute;n e impulsar el desarrollo y el perfeccionamiento de nuestra sociedad.  Nadie hubiera podido desear una tragedia como la que ha ocurrido.</P>
<P ALIGN="JUSTIFY">Somos un pueblo revolucionario y hemos aplicado, de manera consecuente, las ideas revolucionarias y las ideas del marxismo-leninismo, porque todo lo que hemos hecho, ¿c&oacute;mo lo habr&iacute;amos realizado sin el socialismo y sin las ideas revolucionarias?  No era posible. ¿Lo habr&iacute;a podido lograr el capitalismo?  No, de ninguna manera.  Nuestra Revoluci&oacute;n se inspir&oacute; en las ideas martianas y en las ideas marxista-leninistas; es una s&iacute;ntesis de ambas, y sigue siendo esa s&iacute;ntesis, lo que debe es ser m&aacute;s perfecta, m&aacute;s completa, m&aacute;s cabal.  Sobre todo, hay que poner mucho &eacute;nfasis ahora en lo propio, en lo nacional, en lo martiano, sin olvidarnos ni un minuto del marxismo y del leninismo.</P>
<P ALIGN="JUSTIFY">Est&aacute; claro que hoy estamos envueltos en una batalla por la supervivencia.  Nosotros no hicimos las cosas como los dem&aacute;s; puede haber, incluso, pueblos que vivan un proceso revolucionario y despu&eacute;s cometerse tantos errores que puedan dar al traste con una revoluci&oacute;n.  Una revoluci&oacute;n no est&aacute; garantizada por el simple hecho de ser aut&eacute;ntica, sino que en las condiciones en que tiene que desenvolverse una revoluci&oacute;n tan avanzada como lo es una revoluci&oacute;n socialista en el mundo de hoy, tiene realmente que actuar con gran sabidur&iacute;a para marchar adelante.</P>
<P ALIGN="JUSTIFY">Nosotros estamos obligados a una sabidur&iacute;a mayor, a un esfuerzo mucho mayor todav&iacute;a desde el momento en que el campo socialista  de Europa desapareci&oacute;.  En tanto aquello no ocurri&oacute;, nuestra Revoluci&oacute;n marchaba, defendida por nosotros y por nadie m&aacute;s que por nosotros, en la vecindad de Estados Unidos.</P>
<P ALIGN="JUSTIFY">No podemos olvidar que a aquellos pa&iacute;ses socialistas del este de Europa m&aacute;s de una vez tuvieron que ir los tanques sovi&eacute;ticos a salvarles el sistema social, y quiz&aacute;s muchos de aquellos revolucionarios —porque pienso que en todos esos pa&iacute;ses hubo sinceros revolucionarios y sinceros socialistas— estaban confiados en que siempre ven&iacute;a alguien a salvarles el socialismo; pero nosotros no pod&iacute;amos confiar en nada parecido, porque los tanques que iban a desembarcar aqu&iacute; eran los tanques yanquis, y si la Revoluci&oacute;n se debilitaba, si la Revoluci&oacute;n comet&iacute;a errores graves, si la Revoluci&oacute;n perd&iacute;a la batalla ideol&oacute;gica, si la Revoluci&oacute;n se apartaba de los principios, nadie iba a venir a salvar a la Revoluci&oacute;n Cubana, y de eso estuvimos muy conscientes desde el principio.</P>
<P ALIGN="JUSTIFY">El hecho mismo de estar al lado de Estados Unidos y de haber experimentado m&aacute;s de 100 a&ntilde;os de historia en nuestras relaciones con ese gigante tan expansionista, tan avaro, tan agresivo; esa contradicci&oacute;n, ese fen&oacute;meno, el saber que la defensa de la Revoluci&oacute;n depend&iacute;a de nosotros mismos y de nadie m&aacute;s y que no pod&iacute;amos cometer aqu&iacute; errores garrafales, puede ser uno de los factores que expliquen por qu&eacute; nuestra Revoluci&oacute;n es m&aacute;s fuerte, por qu&eacute; nuestra Revoluci&oacute;n es m&aacute;s aut&eacute;ntica.  Porque se tuvo que hacer en condiciones m&aacute;s dif&iacute;ciles, frente a un enemigo muy poderoso que ha estado en acecho constante para aprovechar cualquier grieta, cualquier error, para sacar provecho y para destruir la Revoluci&oacute;n.  Este fen&oacute;meno geogr&aacute;fico, este fen&oacute;meno hist&oacute;rico puede contribuir a explicar por qu&eacute; nuestra Revoluci&oacute;n ha sido diferente.</P>
<P ALIGN="JUSTIFY">Claro, la interpretaci&oacute;n del marxismo-leninismo no nos la inculc&oacute; nadie, sino que los mismos revolucionarios cubanos hicimos nuestra interpretaci&oacute;n del marxismo-leninismo, interpretaci&oacute;n que no est&aacute; exenta de errores ni mucho menos.  Creo que si nuestra Revoluci&oacute;n no se desarroll&oacute; m&aacute;s todav&iacute;a en el sentido pol&iacute;tico y de una forma m&aacute;s aut&eacute;ntica, es porque result&oacute; l&oacute;gica e inevitable la enorme influencia que ejercieron la URSS y el campo socialista sobre nosotros.</P>
<P ALIGN="JUSTIFY">Est&aacute;bamos obligados a la gratitud y estamos todav&iacute;a obligados a la gratitud, porque nos ayudaron, y no pod&iacute;amos ser ingratos y no pod&iacute;amos negar la importancia que tuvo la solidaridad y la colaboraci&oacute;n de esos pa&iacute;ses, principalmente de la Uni&oacute;n Sovi&eacute;tica; eso no lo podremos olvidar nunca, fue muy importante, y, l&oacute;gicamente, adquirieron una gran influencia.</P>
<P ALIGN="JUSTIFY">Ya expliqu&eacute; este fen&oacute;meno del endiosamiento que hicimos de la URSS, la influencia negativa que tuvo todo aquello —no lo voy a repetir, lo dije hace unos d&iacute;as—, y c&oacute;mo en cierta forma cre&oacute; confianza excesiva, cre&oacute; h&aacute;bito de pensar que todo lo que ven&iacute;a de all&aacute; era perfecto y era bueno, lo que llev&oacute; a algunas copias y a algunas imitaciones negativas.</P>
<P ALIGN="JUSTIFY">El mismo sector de la educaci&oacute;n no se liber&oacute; totalmente de eso.  Ellos no hicieron lo que nosotros hicimos, creo que nosotros hicimos mucho mejor lo de la educaci&oacute;n, a pesar de nuestros errores, pero en algunas cosas que no hicimos muy bien, hab&iacute;a influencias ajenas.</P>
<P ALIGN="JUSTIFY">La idea del estudio y del trabajo —para citar un ejemplo— es cubana en su aplicaci&oacute;n, ciento por ciento cubana.  Ya la hab&iacute;an postulado Marx y Mart&iacute;, los dos la postularon, acu&eacute;rdense de aquello que dijo Mart&iacute; del libro por la ma&ntilde;ana y el arado por la tarde, o algo similar.  La idea del estudio y del trabajo estaba en el pensamiento de Mart&iacute; de forma muy clara, y estaba en el pensamiento de Marx y Engels, pero no se aplic&oacute; en ninguna parte.  El primer pa&iacute;s que realmente aplica de forma consecuente el principio del estudio y el trabajo es Cuba.  Gracias a eso hoy cualquier ciudadano hace cualquier cosa, no se asusta si va para una microbrigada a construir, o si lo mandan al campo, o lo mandan al surco, va a una zafra, o va a hacer un trabajo f&iacute;sico.  Precisamente —como expliqu&eacute; el otro  d&iacute;a—, para no convertirnos en una sociedad de intelectuales y sin productores manuales, se estableci&oacute; de manera consecuente el principio del estudio y el trabajo, y se crearon las escuelas en el campo.  Ese sistema de escuelas no lo tiene nadie en ninguna parte.</P>
<P ALIGN="JUSTIFY">Recientemente estuve conversando con Nyerere, que era presidente de Tanzania, y all&iacute; hicimos tres de estas escuelas; las construimos los cubanos, est&aacute;n orgullosos de aquellas instituciones, era una idea.  Para los pa&iacute;ses del Tercer Mundo es tal idea que tiene un sentido pedag&oacute;gico, en primer lugar, pero tiene tambi&eacute;n un sentido econ&oacute;mico.  Si un pa&iacute;s del Tercer Mundo quiere educar a todos los j&oacute;venes, a todos los adolescentes y a todos los ni&ntilde;os, es conveniente aplicar ese principio, porque ayudan a la producci&oacute;n de alimentos. ¿Lo hemos aplicado de manera totalmente consecuente?  ¡No! ¿Lo hemos hecho de una manera perfecta? ¡No!  Sabemos cu&aacute;ntos vicios ha habido en estas cosas del estudio y del trabajo, debilidades, blandenguer&iacute;as y p&eacute;rdidas de tiempo en la agricultura y en la direcci&oacute;n del proceso.  No se practic&oacute; de la manera &oacute;ptima, pero s&iacute; en un grado muy alto.</P>
<P ALIGN="JUSTIFY">Es l&oacute;gico, y el per&iacute;odo especial nos lo est&aacute; ense&ntilde;ando, ahora todo el mundo est&aacute; pidiendo tierra; el principio del estudio y del trabajo se va a profundizar, en el momento actual se entiende mucho mejor.  Si antes hab&iacute;a una situaci&oacute;n relativamente c&oacute;moda y llegaban barcos y m&aacute;s barcos cargados de trigo, de ma&iacute;z, de combustible, todo muy bien, nadie se preocupaba de sembrar el solar de al lado, las escuelas no se preocupaban mucho por estas cuestiones de autoconsumo, a pesar de que se habl&oacute; de ello con insistencia.  Recuerdo que hace muchos a&ntilde;os, como 15 a&ntilde;os, hicimos un esfuerzo por el desarrollo de los huertos escolares en la ense&ntilde;anza primaria, aqu&iacute; en la provincia de La Habana y por todas partes, y predicamos much&iacute;simo:   hay que crear los huertos escolares.</P>
<P ALIGN="JUSTIFY">Donde nosotros encontr&aacute;bamos m&aacute;s dif&iacute;cil vincular el estudio y el trabajo era en la ciudad, pero quer&iacute;amos ense&ntilde;arlo desde la primaria, y postul&aacute;bamos la necesidad de que todas las escuelas de primaria en el campo y todas las escuelas del pa&iacute;s que pudieran tener un pedazo de tierra lo cultivaran e hicieran un huerto.  Est&aacute;bamos a quinientas leguas del per&iacute;odo especial y luchamos y planteamos bastante esta cuesti&oacute;n de que las escuelitas primarias tambi&eacute;n participaran del estudio y del trabajo.  Donde resultaba m&aacute;s dif&iacute;cil era en la ciudad, porque la ciudad no tiene tierra; pero hasta en Santiago de Cuba nosotros buscamos unas &aacute;reas relativamente grandes y &oacute;mnibus, por la zona que est&aacute; en direcci&oacute;n a San Juan, o entre el nuevo reparto Versalles y El Caney, para que trabajaran los muchachos de primaria.  Es decir, se hizo un esfuerzo, y hace muchos a&ntilde;os —claro, hab&iacute;a combustible, se pod&iacute;an llevar a los muchachos en omnibus—, para aplicar ese principio en la primaria; pero en la ciudad es muy dif&iacute;cil encontrar una tarea adecuada para los muchachos, sobre todo en Ciudad de La Habana.</P>
<P ALIGN="JUSTIFY">Recuerdo que en Alamar, cuando hicimos la primera escuela de seminternos, buscamos unas industrias y unas producciones industriales adecuadas para los alumnos de esa zona.  Cuba llev&oacute; a cabo este principio como no lo hizo ning&uacute;n otro pa&iacute;s, y cuando no hab&iacute;a suficientes escuelas en el campo, entonces ten&iacute;amos la escuela al campo.  Ah&iacute; tienen un ejemplo no aplicado en otro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El desarrollo de nuestras organizaciones de masa no tiene precedente en ning&uacute;n otro pa&iacute;s socialista.  No se organizaron las masas como se organizaron en Cuba, desde los comit&eacute;s de defensa hasta los pioneros, incluidos la organizaci&oacute;n de las mujeres, y, por supuesto, los sindicatos.  Nunca nos olvidamos de los sindicatos, de la importancia y del papel de los sindicatos en nuestra sociedad; ni nos olvidamos de organizar a los campesinos, a las mujeres, a los vecinos —todo el mundo ten&iacute;a que estar organizado—, a los estudiantes universitarios, a la FEEM y a los pioneros.</P>
<P ALIGN="JUSTIFY">La organizaci&oacute;n de pioneros exist&iacute;a en los pa&iacute;ses socialistas.  Yo dir&iacute;a que esa fue una buena experiencia que nosotros utilizamos; pero fuera de los pioneros, en los pa&iacute;ses socialistas no exist&iacute;an estas organizaciones de masa que tenemos nosotros, todo el pueblo organizado.</P>
<P ALIGN="JUSTIFY">Si vamos al Partido, en ning&uacute;n otro se sigui&oacute; el camino que seguimos nosotros de escoger a los militantes entre los obreros ejemplares, obreros de avanzada, obreros destacados.  Recuerdo que tuvimos que rectificar nuestro primer error en los primeros a&ntilde;os de la Revoluci&oacute;n, que fue el error del sectarismo, y establecimos el principio de las asambleas para seleccionar a los militantes del Partido.</P>
<P ALIGN="JUSTIFY">Hicimos un partido de selecci&oacute;n y ha ido creciendo a base de esos procedimientos, y siempre a la gente del Partido le ha tocado la parte m&aacute;s dura, las obligaciones fundamentales, porque del militante del Partido se espera todo, al extremo de que hay gente que teniendo m&eacute;ritos para ingresar en el Partido, dice:  &quot;Yo no quiero buscarme todos los rollos, todas las reuniones y todos los dolores de cabeza que trae ingresar en el Partido.&quot;</P>
<P ALIGN="JUSTIFY">El Partido no signific&oacute; jam&aacute;s privilegio, y con la administraci&oacute;n ten&iacute;amos que luchar mucho porque nos llevaba a la gente, igual que el sector de la educaci&oacute;n tuvo que luchar mucho cuando le llevaban a la gente debido a que ten&iacute;a m&aacute;s nivel.  A cada rato ven&iacute;a la administraci&oacute;n y se quer&iacute;a llevar a los trabajadores m&aacute;s prestigiosos y m&aacute;s destacados, que eran los militantes del Partido, para tal puesto y para tal cargo, y en determinado momento tuvimos que llegar a prohibir que se llevaran a militantes del Partido para cargos en la administraci&oacute;n, porque como eran los mejores se los quer&iacute;an llevar.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s el Partido creci&oacute; tambi&eacute;n por la fuente que implic&oacute; el desarrollo de la juventud comunista, pero en cierto momento se descuidaron los m&eacute;todos aquellos rigurosos de la selecci&oacute;n, la necesidad de ser ejemplar y la necesidad de la aprobaci&oacute;n de las masas, algo que estamos fortaleciendo en el congreso que acabamos de celebrar.</P>
<P ALIGN="JUSTIFY">Ning&uacute;n otro partido en el poder se organiz&oacute; como el nuestro, con esa caracter&iacute;stica, e hicimos lo mismo con la juventud.  No hicimos de la juventud una organizaci&oacute;n de masa, sino una selecci&oacute;n de los j&oacute;venes m&aacute;s destacados.  Son caracter&iacute;sticas diferentes de nuestro proceso revolucionario que demuestran no solo su autenticidad, sino el estilo peculiar del desarrollo de nuestra Revoluci&oacute;n, y enfrentando ese peligro tremendo que es la proximidad de Estados Unidos.</P>
<P ALIGN="JUSTIFY">A pesar de eso todos sabemos, compa&ntilde;eras y compa&ntilde;eros, que hemos estado muy lejos de haber hecho las cosas perfectas, pero las hemos hecho diferentes por este conjunto de factores, algunos objetivos y otros subjetivos.  Es decir que en nuestro pa&iacute;s se interpretaron, de manera creadora, las ideas del marxismo-leninismo y las sumamos a ese tesoro inmenso que es el pensamiento martiano; creo que eso explica la fortaleza ideol&oacute;gica de nuestra Revoluci&oacute;n y el esp&iacute;ritu de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">En el terreno de la educaci&oacute;n —y estamos en la clausura del VII Congreso— tambi&eacute;n hicimos, como les dec&iacute;a, muchas cosas nuevas, muchas cosas diferentes.  Cit&eacute; antes ejemplos de tipo general, no concretamente hablando de la educaci&oacute;n; cit&eacute; el estudio y el trabajo refiri&eacute;ndome a cuestiones generales de la pol&iacute;tica.  Les puedo decir, realmente, que si de algo podemos sentirnos orgullosos los cubanos es de lo que hemos hecho en la educaci&oacute;n, habi&eacute;ndoles dicho, previamente, que est&aacute;bamos muy lejos de haberlo hecho perfecto, y que no pod&iacute;amos sentirnos satisfechos con lo que hab&iacute;amos realizado, que no nos parec&iacute;a suficiente.</P>
<P ALIGN="JUSTIFY">En primer lugar, se comprendi&oacute; la importancia de la educaci&oacute;n, y desde el Moncada, no despu&eacute;s del Primero de Enero; eso se planteaba ya.  Cuando triunfa la Revoluci&oacute;n hab&iacute;a 10 000 maestros sin empleo y unos pocos miles trabajando, y todo el mundo conoc&iacute;a las humillaciones, los trabajos, las recomendaciones que necesitaba un maestro para encontrar un empleo, porque todo era politiquer&iacute;a, buscando votos, buscando compromisos electorales.</P>
<P ALIGN="JUSTIFY">A los maestros los hac&iacute;an pasar por humillaciones terribles, ten&iacute;an que buscar un pol&iacute;tico o un padrino que los apoyara para que les dieran una plaza dentro de un presupuesto raqu&iacute;tico; creo que el de nosotros es como 22 &oacute; 23 veces superior al que hab&iacute;a entonces.  Ellos llegaron a tener 80 millones pero se robaban la mitad, adem&aacute;s; porque por el inciso k) —no s&eacute; si a algunos de ustedes sus padres les habr&aacute;n contado de aquello— y las botellas que ten&iacute;an en el Ministerio de Educaci&oacute;n, sal&iacute;an millones y millones de pesos que los cambiaban en d&oacute;lares, por supuesto, y del Ministerio de Educaci&oacute;n salieron un mont&oacute;n de millonarios.  Cuando dec&iacute;an 80 millones eso era te&oacute;rico, invertido en educaci&oacute;n verdaderamente ser&iacute;an 30 &oacute; 40 millones.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n comprendi&oacute; la importancia de la educaci&oacute;n como cosa clave, fundamental, prioritaria, y tambi&eacute;n la de la salud.  Nadie le niega a la Revoluci&oacute;n en el mundo estos &eacute;xitos, dicen:  Ellos han tenido grandes &eacute;xitos en educaci&oacute;n y en salud.  No, hemos tenido &eacute;xito en muchas m&aacute;s cosas, ¡en muchas m&aacute;s cosas!, porque hemos tenido &eacute;xito en los deportes, hemos tenido &eacute;xitos grandes en la cultura general del pa&iacute;s, hemos tenido un &eacute;xito colosal en la ciencia, o lo estamos teniendo, o lo empezamos a tener, y en infinidad de campos; &eacute;xitos sociales, desde el punto de vista que llegamos a garantizar la jubilaci&oacute;n y la pensi&oacute;n a todo el mundo, la protecci&oacute;n a cada ciudadano de este pa&iacute;s —aqu&iacute; todas las cajas de retiro estaban desfalcadas, no ten&iacute;an un centavo; a un obrero agr&iacute;cola que se retiraba despu&eacute;s de trabajar 40 a&ntilde;os le pagaban siete pesos al mes; al triunfo de la Revoluci&oacute;n no ten&iacute;an un centavo—, la seguridad social; independientemente de los montones de lacras que erradic&oacute; la Revoluci&oacute;n y que van desde la prostituci&oacute;n hasta la droga, los problemas de la mendicidad, los ni&ntilde;os sin hogar, los problemas sociales resueltos por la Revoluci&oacute;n constituyen una larga lista en que pueden decir:  Han tenido &eacute;xito en muchas cosas.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en la humanizaci&oacute;n del trabajo.  La Revoluci&oacute;n mecaniz&oacute; casi todos los procesos productivos, ya no ten&iacute;a un hombre que cargar un saco de az&uacute;car de 250 &oacute; 325 libras, que le acababa con la espalda, la columna y con todo; hoy se cargan los barcos a granel, los transportes se han mecanizado, la preparaci&oacute;n de tierra y la agricultura se mecaniz&oacute;, las construcciones se mecanizaron, los puertos se mecanizaron, las cosechas de arroz se mecanizaron, las cosechas de ca&ntilde;a se mecanizaron.  El mero hecho de que en nuestro pa&iacute;s hubi&eacute;semos reducido de 350 000 a 50 000 el n&uacute;mero de macheteros es un &eacute;xito econ&oacute;mico colosal, porque constituye una elevaci&oacute;n de la productividad tremenda.  Y vuelvo a decir una vez m&aacute;s que estamos muy lejos de haber hecho las cosas perfectas; pero se liber&oacute; al hombre de los trabajos m&aacute;s terribles, m&aacute;s duros.</P>
<P ALIGN="JUSTIFY">Realmente se le podr&iacute;a reconocer a la Revoluci&oacute;n lo que ha hecho en el campo de la agricultura:   lleg&oacute; de 50 000 toneladas de c&iacute;trico a un mill&oacute;n, transform&oacute; la ganader&iacute;a, cre&oacute; las estructuras para las producciones de aves, de huevo, de carne de cerdo, llen&oacute; el pa&iacute;s de presas y de micropresas, de canales, garantiz&oacute; el agua para la agricultura, utiliz&oacute; la maquina y utiliz&oacute; la qu&iacute;mica.  Lo que reconocen universalmente es la educaci&oacute;n y la salud, pero en todos los campos la Revoluci&oacute;n hizo grandes cosas.  Por ah&iacute; los boh&iacute;os casi se han acabado; es muy raro encontrar hoy una casa de guano y piso de tierra, usted recorre kil&oacute;metros y kil&oacute;metros por la carretera y no la encuentra; pero, al menos, nadie nos niega los &eacute;xitos en la educaci&oacute;n.  Es reconocido universalmente educaci&oacute;n y salud; bueno, en realidad, c&oacute;mo lo van a negar.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n creo que fue un gran acierto que la Revoluci&oacute;n hubiera puesto todo el acento que puso en la educaci&oacute;n, un gran acierto estrat&eacute;gico de la Revoluci&oacute;n Cubana.  Hizo cosas muy novedosas.</P>
<P ALIGN="JUSTIFY">La Campa&ntilde;a de Alfabetizaci&oacute;n que realiz&oacute; Cuba no la hab&iacute;a hecho ning&uacute;n pa&iacute;s antes.  Hoy estamos conmemorando el XXX aniversario, precisamente, de aquel acontecimiento ins&oacute;lito y sin precedente en la historia de la humanidad, realizado por maestros y estudiantes (APLAUSOS).  M&aacute;s de un mill&oacute;n de analfabetos adultos ten&iacute;a este pa&iacute;s con una poblaci&oacute;n de 6 millones y medio de habitantes, m&aacute;s de la mitad de los muchachos sin escuelas; pero, adem&aacute;s, el n&uacute;mero de semianalfabetos era casi el resto, excepto una &eacute;lite, que constitu&iacute;a un porcentaje &iacute;nfimo de la poblaci&oacute;n cubana, porque saber firmar, leer y eso, malamente; tener un segundo, tercero, cuarto o quinto grado es ser analfabeto.  Hoy no se concibe un hombre con quinto grado.  La poblaci&oacute;n cubana era analfabeta y semianalfabeta cuando triunfa la Revoluci&oacute;n, eso fue lo que dej&oacute; el capitalismo aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Lo primero que hizo la Revoluci&oacute;n fue ofrecer empleo a aquellos     10 000 maestros que estaban sin empleo; claro, muchos se hab&iacute;an formado en las ciudades y no estaban preparados para ir al campo y en el campo era donde m&aacute;s faltaban, pero muchos se incorporaron.  Aquella realidad de que resultaba dif&iacute;cil encontrar un maestro para ir al campo nos condujo a un error en los primeros tiempos:  establecer condiciones de vida de monta&ntilde;a para formar a los maestros, un error que nos llev&oacute; a perder cierto tiempo en la formaci&oacute;n de cuadros como maestros; pero es que nos chocaba y nos preocupaba mucho, y nos parec&iacute;a que su falta de h&aacute;bito en ese medio era lo que imped&iacute;a encontrar maestros decididos a ir a las monta&ntilde;as, decididos a trabajar all&iacute;.</P>
<P ALIGN="JUSTIFY">Con esos niveles de analfabetismo, la proeza realizada en un a&ntilde;o no tiene precedente.  A partir de eso otros muchos pa&iacute;ses han pedido la colaboraci&oacute;n y han estudiado la experiencia de Cuba.  Ese museo lo han visitado muchos pa&iacute;ses del Tercer Mundo porque quieren hacer lo de nosotros.  Nicaragua intent&oacute; e hizo en parte lo que nosotros hicimos, y otros muchos pa&iacute;ses del Tercer Mundo se inspiraron en nuestra experiencia, desde luego, sin haber podido resolver el problema totalmente por otras razones.</P>
<P ALIGN="JUSTIFY">Recuerdo bien que en medio de la Campa&ntilde;a de Alfabetizaci&oacute;n se produce la invasi&oacute;n mercenaria de Gir&oacute;n y la Revoluci&oacute;n dijo:  La campa&ntilde;a no se suspende, se mantiene.  Uno de los grandes m&eacute;ritos de aquel a&ntilde;o fue el haber mantenido la Campa&ntilde;a de Alfabetizaci&oacute;n en medio de la invasi&oacute;n de Gir&oacute;n (APLAUSOS), que cumpli&oacute; tambi&eacute;n 30 a&ntilde;os; en aquel mes de abril de 1961 no se movi&oacute; un alfabetizador.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se mencionaron algunos nombres, demuestra las condiciones en que tuvo que hacerse la Campa&ntilde;a de Alfabetizaci&oacute;n, y se mencionaron los casos de alfabetizadores asesinados, como Manuel Ascunce; o maestros, como Conrado Ben&iacute;tez.  La contrarrevoluci&oacute;n lo que quer&iacute;a era matar a los maestros y que la obra de la educaci&oacute;n no llegara al campo.  En medio de un bloqueo y de una actividad contrarrevolucionaria fuerte, pues hab&iacute;a m&aacute;s de 300 organizaciones contrarrevolucionarias y lleg&oacute; a haber bandas contrarrevolucionarias en todas las provincias del pa&iacute;s cuando eran seis provincias; hasta en La Habana hab&iacute;a bandas contrarrevolucionarias organizadas por la CIA y por el imperialismo, de modo que no fue f&aacute;cil el camino de llevar la educaci&oacute;n a todas partes.</P>
<P ALIGN="JUSTIFY">Se estableci&oacute; el principio de que no quedara un solo ni&ntilde;o sin maestro, aunque fuera debajo de un &aacute;rbol, de que no quedara un solo analfabeto.  Despu&eacute;s se iniciaron los programas de seguimiento de la campa&ntilde;a contra el analfabetismo, y luego la educaci&oacute;n de adultos; es enorme lo que ha hecho el pa&iacute;s en la educaci&oacute;n de adultos.</P>
<P ALIGN="JUSTIFY">Hubo un momento en que no hab&iacute;a ni bachilleres suficientes para ingresar a la universidad; pero como consecuencia del desarrollo de la educaci&oacute;n, se nos crea un cuello de botella tremendo:  no hab&iacute;a maestros para el nivel medio, para las secundarias b&aacute;sicas y surgi&oacute; una idea que, a mi juicio, fue realmente &uacute;til, extraordinaria, la del Destacamento Pedag&oacute;gico &quot;Manuel Ascunce&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vean ustedes, Robertico form&oacute; parte de aquel destacamento y hoy es dirigente de la juventud y miembro del Bur&oacute; Pol&iacute;tico de nuestro Partido (APLAUSOS). ¡C&oacute;mo pasa el tiempo!  Este compa&ntilde;ero sali&oacute; del destacamento.</P>
<P ALIGN="JUSTIFY">Fuimos capaces de construir las escuelas en el campo, las secundarias, o &iacute;bamos construy&eacute;ndolas a un ritmo tremendo, pero no ten&iacute;amos los profesores.  Esa idea de invitar a los j&oacute;venes a ingresar en el destacamento y aplicar el principio estudio-trabajo, fue nueva.  Ense&ntilde;ar como profesores all&iacute;, bajo la gu&iacute;a de alg&uacute;n personal con m&aacute;s experiencia, y estudiar al mismo tiempo en las escuelas pedag&oacute;gicas, fue la aplicaci&oacute;n del principio estudio-trabajo en la propia educaci&oacute;n.  Muchos de los mejores cuadros de la juventud, muchos de los mejores cuadros de los preuniversitarios pasaron al destacamento &quot;Manuel Ascunce&quot;.</P>
<P ALIGN="JUSTIFY">Los primeros contingentes, realmente, no eran tan masivos pero ten&iacute;an una gran calidad.  Despu&eacute;s se masificaron, y como las posibilidades se multiplicaron, no pod&iacute;amos hacer selecciones con la misma calidad que en los primeros, indiscutiblemente.  Lleg&oacute; un momento en que hab&iacute;a muchos que prefer&iacute;an otras carreras, y al no tener las puntuaciones necesarias, como los ingresos que hac&iacute;an falta en los destacamentos eran muy elevados, entonces una parte escog&iacute;a como &uacute;ltima instancia el destacamento.  Eso no es lo mejor, pero result&oacute; ser una situaci&oacute;n inevitable en un pa&iacute;s que le daba tantas oportunidades a la juventud.  No obstante, el destacamento fue una gran creaci&oacute;n de la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s se desarrollaron los centros de ense&ntilde;anza superior y se llevaron a todo el pa&iacute;s.  Exist&iacute;a una universidad en La Habana con una estructura de matr&iacute;cula distorsionada, con una &iacute;nfima de proporci&oacute;n de estudiantes dedicados a las ramas t&eacute;cnicas, y se cre&oacute; el instituto superior tecnol&oacute;gico, se crearon muchas universidades en todas partes, que ya vemos que son potencias.</P>
<P ALIGN="JUSTIFY">En Villa Clara creo que hab&iacute;a algo al triunfo de la Revoluci&oacute;n; hoy Villa Clara es una potencia de nivel superior.  Santiago de Cuba es una potencia.  Camag&uuml;ey y Holgu&iacute;n lo son.</P>
<P ALIGN="JUSTIFY">Las facultades de medicina, que antes hab&iacute;a solo una aqu&iacute;, en la capital, ya est&aacute;n extendidas.  En las 14 provincias del pa&iacute;s hay m&aacute;s de 20 facultades de medicina, ¡miren qu&eacute; desarrollo!, y los institutos tecnol&oacute;gicos, los institutos superiores est&aacute;n tambi&eacute;n en diversas provincias del pa&iacute;s.  Las carreras pedag&oacute;gicas est&aacute;n en todas las provincias del pa&iacute;s, y todo un sistema de formaci&oacute;n y superaci&oacute;n de profesores, todas esas instituciones que se crearon —he perdido la cuenta, realmente—; pero, sobre todo, una cosa muy importante:   la posibilidad de continuar los estudios superiores para el personal docente.</P>
<P ALIGN="JUSTIFY">Se hicieron decenas y decenas entre escuelas de maestros y escuelas pedag&oacute;gicas de diversos tipos; no voy a extenderme demasiado hablando de cada una de ellas.</P>
<P ALIGN="JUSTIFY">A los polit&eacute;cnicos se les prest&oacute; toda la atenci&oacute;n que requer&iacute;an.  En Cuba hab&iacute;a unas poquiticas escuelas polit&eacute;cnicas, muy poquiticas, y hoy tenemos 332. ¿Cu&aacute;ntas ten&iacute;amos realmente al triunfo de la Revoluci&oacute;n?  Recuerdo que cuando lo del Moncada eran 10 &oacute; 12 las escuelas tecnol&oacute;gicas que ten&iacute;amos; pod&iacute;a haber alguna que otra escuela de oficio, pero no hab&iacute;a ense&ntilde;anza polit&eacute;cnica ni de obreros calificados en nuestro pa&iacute;s, era una cosa insignificante.</P>
<P ALIGN="JUSTIFY">Entre los sistemas de escuelas, cu&aacute;ntas cosas se crearon despu&eacute;s:  las escuelas vocacionales, que es un esfuerzo por darles m&aacute;s posibilidades y m&aacute;s desarrollo a aquellos estudiantes con facilidades, con talento.  Solo la historia dir&aacute; al final si fue correcta o no la creaci&oacute;n de las escuelas vocacionales; pero pienso que s&iacute;, sobre todo si rectificamos algunas cosas, como es el hecho de que por falta de base material se dej&oacute; de aplicar en ellas el principio estudio-trabajo, cosa muy importante.  Y nosotros tenemos que aplicarlo, si no en un grado tan alto como en las escuelas en el campo en el grado m&aacute;s alto posible en las escuelas vocacionales de ciencias exactas.</P>
<P ALIGN="JUSTIFY">Por eso contaba el compa&ntilde;ero de la escuela vocacional de Granma de la visita que le hicimos hace ya como cinco a&ntilde;os, y dije:  B&uacute;squenles tierra —est&aacute;bamos muy lejos todav&iacute;a de cualquier idea de per&iacute;odo especial— para que trabajen algunas horas; pero que no se nos formen solo como muchachos que estudian y se nos vaya a formar una &eacute;lite con ellos, se nos vayan a descarriar, se nos vayan a desviar, se nos vayan a debilitar ideol&oacute;gicamente.  Yo le ped&iacute; al ministerio que les buscara tierra a todas las vocacionales de ciencias exactas, y que aplicaran la pol&iacute;tica del estudio y del trabajo aunque no fuera en un grado tan alto, porque la carga docente que ten&iacute;an era muy elevada, al estudiar fuertemente determinadas materias adicionales como la computaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Yo defend&iacute; esa idea y tenemos que seguir insistiendo; ahora el per&iacute;odo especial nos obliga, seguro, a buscar m&aacute;s tierra y a trabajar el n&uacute;mero de horas adecuadas.  No queremos m&aacute;s de lo necesario; son escuelas grandes y pueden autoabastecerse en muchos productos.</P>
<P ALIGN="JUSTIFY">Se introdujeron esas escuelas no excluidas del principio de estudio-trabajo.  Eran primero escuelas vocacionales, m&aacute;s adelante se convirtieron en escuelas vocacionales de ciencias exactas, se perfeccionaron como tales escuelas vocacionales en el concepto de dar una preparaci&oacute;n, si fuera posible, m&aacute;s rigurosa a aquellos muchachos que ten&iacute;an las capacidades y vocaci&oacute;n para ir a esas escuelas, seleccionados por riguroso m&eacute;rito:  por expediente y por oposici&oacute;n.  Al principio no se pod&iacute;a hacer as&iacute;, pero despu&eacute;s se estableci&oacute; ese m&eacute;todo; en las mismas universidades, entraba todo el que se graduaba de bachiller, porque durante muchos a&ntilde;os nos faltaron bachilleres.</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo en cada una de las etapas se fueron buscando soluciones.  Despu&eacute;s de las secundarias en el campo, vinieron los preuniversitarios en el campo.  Las becas universitarias se crearon desde el principio para darle oportunidad a cualquier joven de todo el pa&iacute;s de estudiar una carrera, y se crearon decenas de miles de capacidades de becas universitarias.  Se les prest&oacute; a las universidades toda la atenci&oacute;n y todos los recursos que requer&iacute;an; y acu&eacute;rdense de que nuestras facultades universitarias, aparte de que eran pocas y peque&ntilde;as, se hab&iacute;an quedado sin muchos de los profesores.</P>
<P ALIGN="JUSTIFY">As&iacute; pas&oacute; en medicina.  En medicina hab&iacute;a 6 000 m&eacute;dicos y se fueron 3 000.  Antes no les daban permiso, pero al triunfar la Revoluci&oacute;n se ganaron el permiso para ir a Estados Unidos, porque se lo daban a todo el que dec&iacute;a:  &quot;Me quiero ir de Cuba&quot;, se quer&iacute;an ir desde antes, pero no les daban visa.  Hicieron una pol&iacute;tica para dejarnos sin m&eacute;dicos; se fue un gran n&uacute;mero de profesores de las facultades de medicina.  Comparen aquella situaci&oacute;n con la que tenemos hoy, de m&aacute;s de 40 000 m&eacute;dicos, creo que 43 000; escuelas de medicina en todas las provincias. ¡Qu&eacute; esfuerzo ha habido que hacer en este campo de la educaci&oacute;n!</P>
<P ALIGN="JUSTIFY">Despu&eacute;s se llev&oacute; la ense&ntilde;anza de la computaci&oacute;n, primero a la universidad y despu&eacute;s a todos los niveles, hasta el nivel medio.  No la hemos llevado a la primaria porque todav&iacute;a no estamos seguros de la conveniencia o no de llevarla, se est&aacute;n haciendo experiencias y estudios sobre eso, pero si llegamos a la conclusi&oacute;n de que es conveniente llevarla a la primaria, la llevamos, mientras tanto, los Joven Club ayudan a muchos ni&ntilde;os que tienen vocaci&oacute;n y especial habilidad o capacidad para la computaci&oacute;n.  Son instituciones que se han ido creando.</P>
<P ALIGN="JUSTIFY">Se establecieron las becas en todos los niveles de ense&ntilde;anza, los internados, los seminternados.  De modo que, entre seminternos, becados y todo, hay m&aacute;s de un mill&oacute;n de j&oacute;venes en este pa&iacute;s.  Y segu&iacute;amos impulsando la base material de la educaci&oacute;n; porque quiero que sepan que cuando llega el per&iacute;odo especial ten&iacute;amos tremendo programa de construcciones universitarias, incluso para terminar las facultades que nos faltaban de pedagog&iacute;a, para terminar el ISPJAE, el ISCA, algunas obras que llevaban muchos a&ntilde;os haci&eacute;ndose, para dotar de las instalaciones adecuadas a todas las universidades.  En el proceso de rectificaci&oacute;n, est&aacute;bamos haciendo eso; pero no hab&iacute;a surgido el periodo especial.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos todo un programa de escuelas de oficio, microlocalizadas pr&aacute;cticamente cada una de ellas y algunas construy&eacute;ndose; un gran programa de c&iacute;rculos infantiles, que estaba en marcha.  La Habana solo en dos a&ntilde;os construy&oacute; 110 c&iacute;rculos infantiles; claro, la demanda creci&oacute; inmediatamente, porque hab&iacute;a mucha gente que no ped&iacute;a c&iacute;rculo, ya que no ten&iacute;a la m&aacute;s remota esperanza.  La demanda era de 19 000, creamos capacidades como para 24 000 y de nuevo empezaron a aparecer un mont&oacute;n de solicitudes.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos todo un programa de escuelas especiales para completar la ambiciosa matr&iacute;cula de los 80 000; est&eacute; o no totalmente acertado el n&uacute;mero, esa era la cifra que se daba de necesidades, y dijimos:  &quot;Bueno, hacemos las escuelas especiales que hagan falta.&quot; Hicimos unas cuantas, La Habana construy&oacute; alrededor de 20.</P>
<P ALIGN="JUSTIFY">Hay que ver los programas que hemos desarrollado en la educaci&oacute;n durante todos estos a&ntilde;os.  Le digo que usted saca la lista y es impresionante.</P>
<P ALIGN="JUSTIFY">En un momento dado dijimos:   A superar a los maestros, no podemos conformarnos con lo que ya tenemos.</P>
<P ALIGN="JUSTIFY">Ahora —y lo dec&iacute;a en la plenaria de ayer—, en todos los sectores ha habido problemas, en todos los sectores ha habido errores y en la educaci&oacute;n, por supuesto, que hemos tenido errores, no hay duda; y creo que es una lecci&oacute;n de c&oacute;mo hay que estar muy alerta de la evoluci&oacute;n de la sociedad, de una rama determinada, y de la necesidad de ir adaptando las instituciones y las formas a cada &eacute;poca nueva que va surgiendo.</P>
<P ALIGN="JUSTIFY">Hay que tener en cuenta que al principio ingresaban de sexto grado para estudiar magisterio, eran ni&ntilde;os los que ingresaban.  Claro, usted iba por el campo y le preguntaba a cualquier ni&ntilde;a o ni&ntilde;o, pero sobre todo a las ni&ntilde;as:  &quot;¿Qu&eacute; vas a estudiar?&quot; Dec&iacute;a:  &quot;Yo, maestra.&quot; Otra dec&iacute;a:  &quot;No, yo voy a ser enfermera&quot;, pero la cantidad de muchachos que quer&iacute;an ser maestros era muy grande.</P>
<P ALIGN="JUSTIFY">Cuando abandonamos la formaci&oacute;n en las monta&ntilde;as y en Tarar&aacute;, y nos decidimos a construir las escuelas pedag&oacute;gicas en todas las provincias, partiendo del criterio m&aacute;s correcto de que para ir a las monta&ntilde;as no era imprescindible haberse formado en las monta&ntilde;as, sino que lo que hacia falta era una conciencia y una vocaci&oacute;n de maestro, aunque estudiaran en la ciudad, fue que se crearon las condiciones para formar todos los maestros que hac&iacute;an falta.</P>
<P ALIGN="JUSTIFY">Pero entraban de sexto grado, no se habr&iacute;an podido llenar aquellas facultades con graduados de secundaria; al cabo del tiempo, logramos ya elevar el nivel a secundaria b&aacute;sica, y, por &uacute;ltimo, lo hemos elevado a preuniversitario.  Ya no se concibe el maestro aquel de los primeros tiempos de la Revoluci&oacute;n o de antes de la Revoluci&oacute;n; no se concibe un alumno que empiece a estudiar para maestro con sexto grado.</P>
<P ALIGN="JUSTIFY">Es muy satisfactorio para nosotros saber que ahora el maestro ingresa con nivel de preuniversitario para hacerse licenciado y tener un t&iacute;tulo universitario para ense&ntilde;ar en la primaria.  Nos vimos obligados a un enorme esfuerzo en los programas de superaci&oacute;n de maestros, en los planes de estudio y en la creaci&oacute;n de la licenciatura para que, todos aquellos maestros que estuvieran ejerciendo, pudieran estudiar en la universidad; darles todas las facilidades posibles, un a&ntilde;o, incluso dos, si fuera necesario, tiempo libre y pagado para estudiar en la universidad.  Nos trazamos la ambiciosa meta de graduar un d&iacute;a de universitarios a la inmensa mayor&iacute;a, o a todos los que fueran posibles, de aquellos maestros que ingresaron en la carrera con sexto grado o con secundaria b&aacute;sica.</P>
<P ALIGN="JUSTIFY">Ha sido un proceso continuo de esfuerzos por mejorar la calidad del personal docente.  Se han dado las facilidades que no se han recibido en ning&uacute;n lugar del mundo, y cuando lleg&oacute; un cierto momento de riesgo de que sobraran maestros, dijimos:  No vamos a cerrar las escuelas, vamos a crear una reserva de maestros para que los dem&aacute;s puedan estudiar.</P>
<P ALIGN="JUSTIFY">Esta es una interpretaci&oacute;n del socialismo, yo dir&iacute;a, de una forma propia, nueva, porque pienso que no se puede hablar de socialismo si no se parte de la premisa del empleo racional y &oacute;ptimo de los recursos humanos.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; llenamos las oficinas de gente, o las f&aacute;bricas, o los centros, donde no hay contenido suficiente de trabajo muchas veces? ¿No es mejor convertirlos en maestros, en m&eacute;dicos o en ingenieros; y si un d&iacute;a sobraran, utilizarlos para aplicar el a&ntilde;o sab&aacute;tico, que permite crear un sistema de superaci&oacute;n de los profesionales?</P>
<P ALIGN="JUSTIFY">Se supone que en el socialismo no debe sobrar nadie, pero se supone tambi&eacute;n que nadie debe estar empleado de una manera improductiva o de una manera in&uacute;til.  Si en una oficina hab&iacute;a 100, y 20 pod&iacute;an hacer el trabajo, pod&iacute;amos tener 80 ciudadanos de este pa&iacute;s con una calificaci&oacute;n de maestros, de m&eacute;dicos o de lo que fuera, y que nos permitieran la superaci&oacute;n de los dem&aacute;s.  Cuando sobren hay que crear reservas, no se concibe el socialismo sin darle un empleo a cada ciudadano, si no se convierte en un desgraciado aquel que naci&oacute; bajo las banderas del socialismo y no tiene empleo; no se concibe el socialismo sin darle una oportunidad a cada ciudadano; no se concibe el socialismo sin darle un empleo &oacute;ptimo a cada ciudadano, sin darle una utilizaci&oacute;n &oacute;ptima, racional.</P>
<P ALIGN="JUSTIFY">Por eso hablamos de la reserva de maestros.  Algunos habr&iacute;an pensado:  ¿Esto es un lujo o un despilfarro? ¿Qu&eacute; quer&iacute;amos?  El ciudadano en su casa cuesta casi igual, porque siempre tiene un t&iacute;o, un abuelo, un padre que le sufraga los gastos y &eacute;l no produce nada.  El ciudadano en su casa es una carga para la sociedad —estoy hablando de condiciones normales—; el ciudadano inflando plantilla es una carga in&uacute;til para la sociedad; el ciudadano estudiando y prepar&aacute;ndose para que toda la sociedad adquiera un nivel cada vez mayor de conocimientos no es una carga, es una forma verdaderamente &uacute;til de emplear el ciudadano.  Por eso creamos la reserva que nos permite hoy muchas maniobras, esa reserva que hemos creado de maestros para un proceso continuo de superaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense que un d&iacute;a tengamos el a&ntilde;o sab&aacute;tico, significa sacar al profesor, sacar al maestro y darle un a&ntilde;o entero para que estudie y se supere.  Es as&iacute; como vemos la educaci&oacute;n, como debe ser la educaci&oacute;n en el socialismo, y creo que nosotros seguimos un camino correcto en este campo.</P>
<P ALIGN="JUSTIFY">Si tuvimos que empezar con alumnos de sexto grado, o de secundaria, si partimos del punto de donde iniciamos este esfuerzo, es l&oacute;gico que resultaran inevitables determinados problemas; estoy convencido.  Es decir que no debemos sentirnos abochornados de los problemas que hayamos tenido, lo que debemos hacer es analizar toda nuestra experiencia para ver c&oacute;mo podemos perfeccionar todo lo que hemos hecho y estamos haciendo, hacia qu&eacute; debemos proyectarnos en el futuro, y no dormirnos nunca sobre los laureles.</P>
<P ALIGN="JUSTIFY">El sector padeci&oacute; algunos problemas al igual que el resto del pa&iacute;s con el sistema de direcci&oacute;n y planificaci&oacute;n de la econom&iacute;a y todas esas cosas; padeci&oacute; aquel proceso de enajenaci&oacute;n en que el trabajo voluntario perdi&oacute; toda importancia y parec&iacute;a un juego de muchachos, un entretenimiento, en que las escuelas en el campo eran mal vistas por algunos funcionarios que hab&iacute;an estudiado por all&aacute;, se hab&iacute;an graduado, hab&iacute;an regresado muy letrados y les parec&iacute;a que la escuela en el campo no serv&iacute;a porque no era lo que se hacia all&aacute;, ¿comprenden?</P>
<P ALIGN="JUSTIFY">En la educaci&oacute;n superior imper&oacute;, en cierto momento, el docentismo, y se pas&oacute; de una situaci&oacute;n en que los estudiantes universitarios ten&iacute;an que trabajar casi todos los d&iacute;as —aunque no fueran tan fuertes en la teor&iacute;a—, al momento en que el estudiante universitario no participaba en actividades productivas y amenazaba con convertirse en una &eacute;lite, aspirante a cargos de direcci&oacute;n en empresas y a trabajar en oficinas y cosas por el estilo.</P>
<P ALIGN="JUSTIFY">Cometimos errores como es la multiplicaci&oacute;n de las especialidades, tanto en la ense&ntilde;anza tecnol&oacute;gica como en la universitaria.  Y en esos errores hubo copias, sin discusi&oacute;n.  Era una locura.</P>
<P ALIGN="JUSTIFY">Una vez tuve que preguntar, en broma, en una reuni&oacute;n de la FEU, que cu&aacute;ndo &iacute;bamos a crear en la universidad la ingenier&iacute;a de transporte en mulo, pues la proliferaci&oacute;n de especialidades era incre&iacute;ble.  En medicina pudimos evitarlo, pero iba en camino de crear m&aacute;s especialidades todav&iacute;a; por lo menos en medicina evitamos que descendiera esa tendencia hacia los grados inferiores.  Recuerdo que ya los de sexto a&ntilde;o hac&iacute;an una preparaci&oacute;n vertical sobre determinada especialidad o algo as&iacute;, y dijimos:  Hasta que tengamos suficientes estudiantes, y la cambiamos.  Partimos del principio de un m&eacute;dico b&aacute;sico, con conocimientos b&aacute;sicos muy fuertes y despu&eacute;s las especialidades; pero ya en nuestras universidades en muchas carreras empezaban la especializaci&oacute;n despu&eacute;s del segundo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Antes hab&iacute;a una especialidad para el arquitecto, que pod&iacute;a ser despu&eacute;s planificador f&iacute;sico, hacer edificios, hacer muchas cosas; pero se dividi&oacute; en fragmentos:  el de planificaci&oacute;n f&iacute;sica, el de edificaciones, el de esto, lo otro, y no un arquitecto, sino un individuo que con dos a&ntilde;os de conocimientos b&aacute;sicos empezaba a especializarse. ¿De d&oacute;nde sacamos esa basura?  La copiamos, a decir verdad.</P>
<P ALIGN="JUSTIFY">En agronom&iacute;a est&aacute;bamos igual.  Lleg&oacute; un momento en que dijimos:  Hay que rectificar esto, y empezamos el proceso de la aplicaci&oacute;n de otros conceptos en la formaci&oacute;n b&aacute;sica del profesional universitario, y despu&eacute;s un sistema de formaci&oacute;n de especialistas.</P>
<P ALIGN="JUSTIFY">El docentismo adquiri&oacute; mucha fuerza; es decir, se cay&oacute; de un extremo a otro, de un extremo quiz&aacute;s excesivo en la pr&aacute;ctica a un extremo excesivo en el docentismo, o en la preparaci&oacute;n docente o te&oacute;rica.</P>
<P ALIGN="JUSTIFY">Creo que lo que se est&aacute; haciendo ahora es mucho mejor, o se acerca a lo ideal:  una participaci&oacute;n real de los estudiantes universitarios en la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Creo que las f&aacute;bricas docentes han sido una buena creaci&oacute;n, una excelente creaci&oacute;n, que permite darle un peso mayor que el que le ven&iacute;amos dando al trabajo productivo, y se mantiene un nivel adecuado en lo te&oacute;rico.</P>
<P ALIGN="JUSTIFY">En cuanto a la ense&ntilde;anza te&oacute;rica, los estudiantes lo que necesitan es una buena base para seguir estudiando toda la vida, porque ingeniero que deje de estudiar cuando se gradu&oacute; de ingeniero, en pocos a&ntilde;os deja de saber algo de ingenier&iacute;a, y as&iacute; es pr&aacute;cticamente en casi todas las carreras t&eacute;cnicas, tambi&eacute;n en la carrera de medicina.</P>
<P ALIGN="JUSTIFY">En medicina tenemos todo un sistema de formaci&oacute;n de especialistas.  Tenemos el m&eacute;dico general integral como una especialidad.  La medicina nos sirvi&oacute; de material de estudio para desarrollar muchas de estas ideas.</P>
<P ALIGN="JUSTIFY">Hemos cometido errores de tipo subjetivo en nuestro trabajo educacional, pero estaba explic&aacute;ndoles que ustedes no se pod&iacute;an librar de tendencias generales en la sociedad de menosprecio a ciertas cosas:  trabajo voluntario, estudio y trabajo de los estudiantes y todo ese tipo de cosas, unidas a muchos otros factores subjetivos que se pudieran mencionar; mas, a pesar de tales errores, creo que hemos hecho m&aacute;s en esto que ning&uacute;n otro pa&iacute;s, y sobre todo que ning&uacute;n otro pa&iacute;s socialista, que fueron de los que m&aacute;s hicieron —hicieron bastante en la educaci&oacute;n, no se puede negar eso—; sin embargo, lo que nosotros hicimos, y la forma en que lo hicimos, fue algo realmente novedoso y creador.</P>
<P ALIGN="JUSTIFY">Hay m&aacute;s temas sobre esto.  Creo que ustedes discutieron el perfeccionamiento y no s&eacute; qu&eacute; otras cosas.  La idea del perfeccionamiento es irrenunciable a la educaci&oacute;n, desde luego.</P>
<P ALIGN="JUSTIFY">Hemos cometido otros errores, no he hecho el balance de todos.  Nos pusimos todos a estudiar ruso —yo no, realmente no lo intent&eacute; (RISAS)—, se generaliz&oacute; el estudio del ruso, hab&iacute;a que estudiar ruso y hab&iacute;a que abandonar el ingl&eacute;s.  Esto es confundir la gimnasia con la magnesia —como se dir&iacute;a popularmente—, la ideolog&iacute;a con el idioma.  Es muy poca la simpat&iacute;a que tengo por la forma en que se desarroll&oacute; la universalizaci&oacute;n de ese idioma, es poca la simpat&iacute;a que podamos tener por el colonialismo; pero es una realidad, se convirti&oacute; en idioma universal, igual que el espa&ntilde;ol se convirti&oacute; en el idioma universal de una gran parte del continente que estaba habitado por miles de tribus ind&iacute;genas de diferentes idiomas.  Nos dejaron el espa&ntilde;ol, algo de las pocas cosas positivas de esa terrible etapa hist&oacute;rica.  Nos impusieron un idioma, pero ya que lo tenemos no vamos a renunciar a &eacute;l, tenemos que perfeccionarlo y saber usarlo, adem&aacute;s.</P>
<P ALIGN="JUSTIFY">¡A estudiar ruso!, y usted no encuentra en ruso ninguna obra literaria nueva —ten&iacute;a que esperar a que la editaran en la URSS, dentro de 10 &oacute; 15 a&ntilde;os—, o una obra cient&iacute;fica; y, sobre todo, lo m&aacute;s importante:  casi todas las obras cient&iacute;ficas, si las hacen en Jap&oacute;n, o las hacen en Europa, o las hacen en cualquier pa&iacute;s, inmediatamente las traducen al ingl&eacute;s.  Se ha convertido en idioma internacional, y nosotros, de idiotas, abandonando el ingl&eacute;s.  Eso fue necesario rectificarlo.</P>
<P ALIGN="JUSTIFY">Recuerdo que el embajador sovi&eacute;tico que estaba aqu&iacute;, muy buena persona y muy amigo nuestro, se puso trist&iacute;simo porque yo, desde una tribuna como hoy, dije esto, que hab&iacute;a que estudiar ingl&eacute;s, que hab&iacute;a que rectificar aquello.  Y yo le pregunto —esto lo cont&eacute; el otro d&iacute;a en una comisi&oacute;n—:  &quot;D&iacute;ganme, ¿ustedes qu&eacute; idioma es el que estudian, espa&ntilde;ol?&quot; Dice:  &quot;No, ingl&eacute;s.&quot; ¡Todos los sovi&eacute;ticos estudiando ingl&eacute;s!  Ahora le viene de mil maravillas al imperialismo, desde luego, pero no tiene nada que ver una cosa con la otra; no creo que aprendan a ser capitalistas en cuatro d&iacute;as, eso es seguro, por mucho ingl&eacute;s que sepan.</P>
<P ALIGN="JUSTIFY">Todo el mundo estudiaba ingl&eacute;s, no espa&ntilde;ol, y los idiotas estudi&aacute;bamos ruso (RISAS). ¿Se dan cuenta lo que pueden las influencias y c&oacute;mo pueden surgir influencias negativas?</P>
<P ALIGN="JUSTIFY">Sobre influencias pudi&eacute;ramos hablar m&aacute;s.  En la comisi&oacute;n de ciencias cit&eacute; algunas:  ¿Qu&eacute; editamos nosotros y qu&eacute; hemos editado durante estos 30 a&ntilde;os?  Es una pregunta que pudi&eacute;ramos hacernos. ¿Cu&aacute;ntos libros hemos editado y cu&aacute;ntos t&iacute;tulos?  En una reuni&oacute;n que hace alg&uacute;n tiempo tuve con los estudiantes preuniversitarios, plante&eacute; con mucha fuerza la idea de que imprimi&eacute;ramos 200 &oacute; 300 obras cl&aacute;sicas que aqu&iacute; no se imprim&iacute;an.  No voy a mencionar t&iacute;tulos, pero que eran conocidas y que existieron:  muchas cosas de la historia de la antig&uuml;edad, libros de la antig&uuml;edad, donde est&aacute;n los or&iacute;genes de la filosof&iacute;a, los or&iacute;genes de la civilizaci&oacute;n y muchos libros escritos a lo largo de 2 000 a&ntilde;os que son cl&aacute;sicos y que estaban desaparecidos de las bibliotecas; o si no de las bibliotecas, por lo menos, desaparecidos de las bibliotecas personales de la gente o de las casas.</P>
<P ALIGN="JUSTIFY">S&iacute;, leemos much&iacute;simo.  Ese d&iacute;a est&aacute;bamos discutiendo cu&aacute;nto estudiamos y cu&aacute;nto le&iacute;amos, se estaban analizando algunos factores relacionados con este tema; creo que era sobre la comunicaci&oacute;n, sobre limitaciones en la comunicaci&oacute;n que ten&iacute;an a veces muchos muchachos y cu&aacute;les pod&iacute;an ser las causas de eso.  Pregunt&eacute; si era un fen&oacute;meno universal, y me dijeron que el fen&oacute;meno era universal, y que los medios masivos y la televisi&oacute;n ten&iacute;an mucho que ver con todo eso, por la cantidad de horas que en el mundo los muchachos se pasaban delante del televisor, falta de educaci&oacute;n de los padres, falta de t&eacute;cnica, falta de m&eacute;todos adecuados de educaci&oacute;n de los ni&ntilde;os.  Porque una compa&ntilde;era estaba hablando de unos estudios que est&aacute;n haciendo y de un diccionario que van a hacer con el vocabulario que necesitan nuestros ni&ntilde;os.  Es un trabajo muy bueno y muy loable, y alrededor de eso hice una serie de preguntas.</P>
<P ALIGN="JUSTIFY">Es que el mundo moderno lee muy poco y se pasa todo el tiempo viendo televisi&oacute;n y casetes; no Cuba, el mundo.</P>
<P ALIGN="JUSTIFY">Una pregunta que podr&iacute;amos hacer:  &quot;¿Leemos mucho?&quot; &quot;Si, los libros vuelan.&quot; Pero, ¿qu&eacute; libros?  Muchos libros son ficci&oacute;n, solo ficci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ese d&iacute;a est&aacute;bamos hablando de la necesidad imperiosa de una revista cient&iacute;fica, como parte de todo el movimiento cient&iacute;fico que estamos desarrollando, casi tan importante como un microscopio electr&oacute;nico o un espectrofot&oacute;metro de masa o algo de eso, como una necesidad, en fin, igual que los instrumentos de trabajo en los laboratorios, y puse un ejemplo.  Dije:  A todos nos gusta la lectura de ficci&oacute;n, para un momento de entretenimiento o de esparcimiento; pero si usted se dedica a eso nada m&aacute;s no aprende, la lectura se convierte en una actividad simplemente recreativa, evasiva muchas veces.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que cuando le&iacute;a un libro me preguntaba si hab&iacute;a aprendido algo, y puse un ejemplo de la literatura de un amigo nuestro muy apreciado, Garc&iacute;a M&aacute;rquez.  Cuando usted se lee &quot;Cr&oacute;nica de una muerte anunciada&quot;, puede pasarse horas entretenido viendo toda aquella trama y c&oacute;mo ocurren los hechos, pero al final no ha aprendido nada.  Si usted lee &quot;El general en su laberinto&quot;, al final ha aprendido mucho de historia, del pensamiento de Bol&iacute;var, de las ideas de la integraci&oacute;n latinoamericana, ha aprendido de cosas humanas; es recreativo el libro y ense&ntilde;a.</P>
<P ALIGN="JUSTIFY">Ahora, ya que tenemos tanta gente que investiga, sobre todo en la rama de humanidades, pod&iacute;amos hacer un estudio, y los invito a que hagan un estudio de todo lo que ha editado la Revoluci&oacute;n, aparte de libros de texto, y qu&eacute; proporciones son de libros exclusivamente recreativos y qu&eacute; proporciones de libros que enriquecen la cultura de toda nuestra sociedad en todos los campos:  la ciencia, la filosof&iacute;a, la sociolog&iacute;a, la psicolog&iacute;a, la pol&iacute;tica, la econom&iacute;a; cu&aacute;nto hemos dedicado a historia, cu&aacute;nto hemos dedicado a biograf&iacute;as.  Y resulta que nosotros no sabemos ni historia de Cuba, no sabemos lo suficiente sobre la historia de Cuba y casi nada sobre la historia de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Una de las formas de promover los conocimientos de la historia de Cuba es imprimir libros; ya he tenido el privilegio de encontrarme con algunos de los libritos que se imprimieron despu&eacute;s de aquella reuni&oacute;n con los dirigentes de la Federaci&oacute;n Estudiantil Universitaria, y valios&iacute;simos libros han aparecido por ah&iacute;.  Hay que ser selectivo y hay que tener una pol&iacute;tica en las publicaciones porque no son comerciales, el Estado socialista debe editar libros no para ganar dinero, debe editar libros para beneficio del pueblo; y se beneficia al pueblo no solo con un tipo determinado de literatura, sino con una gran variedad de libros y con una pol&iacute;tica editorial que le permita a la poblaci&oacute;n tener acceso a las mejores obras creadas por la inteligencia del hombre, tanto hist&oacute;ricas, literarias como pol&iacute;ticas o de otro tipo.</P>
<P ALIGN="JUSTIFY">Leemos mucho pero tenemos que preguntarnos qu&eacute; leemos.  Tambi&eacute;n pod&iacute;amos preguntarnos c&oacute;mo hemos usado nuestra televisi&oacute;n, algo que siempre aparece en todo congreso o reuni&oacute;n de maestros, y pod&iacute;amos preguntarnos muchas de esas cosas.  La educaci&oacute;n no puede escapar a algunos de estos problemas, y debemos dirigir nuestros esfuerzos hacia el desarrollo de un pueblo, de una sociedad con un gran nivel cultural y tambi&eacute;n con un gran nivel cient&iacute;fico, una educaci&oacute;n que nos permita niveles de vida de calidad, tanto en los aspectos recreativos como en los aspectos creativos.</P>
<P ALIGN="JUSTIFY">No nos desalientan en lo m&aacute;s m&iacute;nimo las dificultades que hayamos tenido, tenemos que reconocerlas y analizarlas.  Debemos sentirnos leg&iacute;timamente orgullosos de la obra que la Revoluci&oacute;n ha hecho en la educaci&oacute;n, y creo que esa obra est&aacute; influyendo mucho en este momento del per&iacute;odo especial.  Los maestros, aunque ahora van a sembrar yuca, boniato y pl&aacute;tano junto con los estudiantes, a limpiar, arrancar cebolleta y todas esas cosas (APLAUSOS) —y pidan caballer&iacute;as, que s&iacute; las van a recibir, las que hagan falta—, producen como fruto fundamental el desarrollo de los conocimientos y la preparaci&oacute;n del hombre para la vida en todos los sentidos.  Su principal fruto es la educaci&oacute;n, al menos, soy testigo en las &uacute;ltimas semanas de algunos de esos frutos, porque particip&eacute; en el congreso de los pioneros y, realmente, no creo que pueda haber algo m&aacute;s impresionante, no creo que en ninguna parte del mundo la gente tenga el privilegio de ver lo que nosotros vimos aqu&iacute;; no importa que nos ignoren como nos ignoran, y nos calumnien como nos calumnian, pero no se da en ning&uacute;n lugar del mundo un congreso de pioneros como el nuestro. ¿Y de d&oacute;nde sali&oacute; todo eso?  De nuestra educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hemos visto el congreso de la FEEM, y estoy seguro de que en ning&uacute;n lugar del mundo se da un congreso de estudiantes como ese, ni se expresa la calidad que se expres&oacute; en aquel congreso donde no estaban muchachos escogidos de dedo, sino muchachos escogidos dentro de la FEEM por sus compa&ntilde;eros, como los pioneros escogieron a los suyos, de manera absolutamente libre, democr&aacute;tica, y enviaron sus representantes.  Yo estaba tan impresionado que dije:  Ser&aacute; dif&iacute;cil que en el futuro volvamos a ver un congreso igual que este, porque ve&iacute;a casi el congreso de periodo especial, de los soldados que est&aacute;n en el medio de la batalla; me causaron una impresi&oacute;n tremenda.</P>
<P ALIGN="JUSTIFY">Hace una semana tuvimos aqu&iacute; mismo la clausura del evento del VI Foro de Piezas de Repuesto, Equipos y Tecnolog&iacute;as de Avanzada, qu&eacute; cosa impresionante, qu&eacute; expresi&oacute;n del avance de nuestra educaci&oacute;n ah&iacute; estaban representados cientos de miles de trabajadores, obreros calificados, t&eacute;cnicos, profesionales de nivel superior, todos los que salieron de los tecnol&oacute;gicos y de las universidades, de nuestros centros de ense&ntilde;anza, con un nivel de conocimiento y con una preparaci&oacute;n impresionante.</P>
<P ALIGN="JUSTIFY">¿De d&oacute;nde sali&oacute; eso, ha sido acaso por casualidad el que hayamos podido ver tres eventos como esos?  Ha salido de la Revoluci&oacute;n y ha salido, en gran parte, del proceso educacional de la Revoluci&oacute;n, porque la inmensa mayor&iacute;a de los que estaban all&iacute; pasaron por las escuelas primarias en la Revoluci&oacute;n, por las secundarias, los preuniversitarios y las universidades; y se puede ver toda una obra, se puede ver toda una creaci&oacute;n.  De ninguna otra forma se puede apreciar mejor que cuando usted ve cientos y cientos de personas reunidas, representando a las que han sido creadoras o han presentado 34 000 ponencias con 40 000 soluciones para problemas del pa&iacute;s. ¿En qu&eacute; otro lugar del mundo se da eso?</P>
<P ALIGN="JUSTIFY">Ellos tambi&eacute;n est&aacute;n en medio del campo de batalla del periodo especial, y eso es fruto genuino de la obra de la Revoluci&oacute;n en la educaci&oacute;n, que nos da motivo sobrado para sentirnos orgullosos, independientemente de la conciencia que tengamos de los errores que hayamos podido cometer, o de las fallas que hayamos podido tener.</P>
<P ALIGN="JUSTIFY">Ya que habl&eacute; de la ciencia y de la t&eacute;cnica, pienso que tenemos que hacer algunas cosas.</P>
<P ALIGN="JUSTIFY">Particip&eacute; en la comisi&oacute;n cient&iacute;fica, ten&iacute;a mucho </FONT><A HREF="mailto:int@&aacute;s"></A></P>
<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></FONT><FONT FACE="Arial">inter&eacute;s por el peso tremendo que tienen en este momento las investigaciones cient&iacute;ficas en la situaci&oacute;n en que estamos.</P>
<P ALIGN="JUSTIFY">Pensaba ir a una sesi&oacute;n por la ma&ntilde;ana y hacer otras cosas despu&eacute;s por la tarde, pero me interes&oacute; tanto aquello que me qued&eacute; y estuve como ocho horas en la comisi&oacute;n cient&iacute;fica.  Realmente escuch&eacute; cosas extraordinarias.  No es que yo ignore, porque recibo mucha informaci&oacute;n, estoy constantemente en contacto con los centros de investigaci&oacute;n, s&eacute; muchas de las cosas que se est&aacute;n haciendo, c&oacute;mo se est&aacute;n haciendo y las estamos apoyando, las estamos impulsando; pero cuando usted se reune con un grupo de cient&iacute;ficos e investigadores, como el que se reuni&oacute; en aquella comisi&oacute;n, aprende mucho.</P>
<P ALIGN="JUSTIFY">Incluso recog&iacute; algunos datos, porque hay muchas instituciones cient&iacute;ficas nuestras que uno no sabia bien qu&eacute; era lo que hac&iacute;an —ahora tenemos muchas m&aacute;s de 100—, es que algunas hab&iacute;an cambiado de nombre hacia cinco a&ntilde;os, hab&iacute;an resultado de la fusi&oacute;n de dos instituciones; pero all&iacute; en esa comisi&oacute;n, tanto en el terreno de la ciencia como de la t&eacute;cnica, la sociolog&iacute;a y la pedagog&iacute;a, se plantearon cosas realmente muy, muy, muy interesantes.</P>
<P ALIGN="JUSTIFY">Desde luego, un congreso no se puede medir por los plenarios.  En las comisiones se discute mucho m&aacute;s profundamente sobre temas en concreto.  En el plenario son 200 &oacute; 300 peticiones de palabra y muchas cosas son repetitivas, y hay que darles un tiempo limitado a los que participan, no pueden hablar todos y no se puede profundizar mucho.  En las comisiones se profundiza mucho m&aacute;s.</P>
<P ALIGN="JUSTIFY">Para m&iacute; fue una experiencia la participaci&oacute;n en esa comisi&oacute;n, porque all&iacute; se profundiz&oacute; sobre muchas cosas.</P>
<P ALIGN="JUSTIFY">Ahora, tremenda sorpresa la que me llevo y que demuestra c&oacute;mo uno, por muy alerta que pueda estar, o por mucho que se pueda creer bien informado, siempre aprende algo.  Cre&iacute; que en este sindicato estaban todos los trabajadores cient&iacute;ficos, y de repente digo:   Y tal instituci&oacute;n, la otra y la otra, qui&eacute;n las representa:  Me dicen:  &quot;No, no pertenecen al sindicato.&quot; Digo:   &quot;¿Pero a qui&eacute;n demonios pertenecen?&quot; &quot;Pertenece cada una a su rama; los del az&uacute;car est&aacute;n en el az&uacute;car, los de la agricultura en la agricultura, los de la medicina en salud p&uacute;blica.&quot;  Digo:   &quot;¿C&oacute;mo?&quot;</P>
<P ALIGN="JUSTIFY">Menos mal que los compa&ntilde;eros que organizaron este congreso tuvieron la genial idea de invitar a muchos centros cient&iacute;ficos que no pertenecen a este sindicato, se dieron cuenta.  No estaban all&iacute; como representantes o como delegados, pero estaban como invitados, y me doy cuenta de que los trabajadores de la ciencia no tienen un sindicato. ¿Qu&eacute; contribuy&oacute; a mi enga&ntilde;o o a mi ignorancia?  El hecho de que este sindicato tan ilustre, y justamente ilustre, se llame Sindicato de Trabajadores de la Educaci&oacute;n, la Ciencia y el Deporte.  Y digo:  Trabajadores de la Educaci&oacute;n, la Ciencia y el Deporte, van a estar todos los trabajadores de la ciencia, y resulta que no est&aacute;n.  Ustedes nada m&aacute;s tienen a los trabajadores cient&iacute;ficos de los centros que tiene la universidad y de los centros que tiene la Academia de Ciencias.  Hay decenas, decenas y decenas de centros de investigaciones cient&iacute;ficas que no est&aacute;n en este sindicato.  Bueno, ¿qu&eacute; hacemos?</P>
<P ALIGN="JUSTIFY">Comprendo que el ICIDCA es otro centro similar y le interesa mucho estar en el sindicato del az&uacute;car, es correcto; o estar en relaci&oacute;n con aquella rama de la industria azucarera, correcto; pero nosotros tenemos que encontrarle una soluci&oacute;n a ese problema.</P>
<P ALIGN="JUSTIFY">No es posible, y menos todav&iacute;a en este per&iacute;odo especial, la ausencia de un sindicato de los trabajadores cient&iacute;ficos.  No es posible cuando uno ve el trabajo que hace y que puede hacer el sindicato en el impulso de las actividades.</P>
<P ALIGN="JUSTIFY">No planteo que dejen de ser del otro sindicato ni de este, lo que planteo es su doble pertenencia.  Planteo que debemos crear un sindicato de los trabajadores de la ciencia, que la CTC organice —y lo digo en periodo especial cuando estamos ahorrando, se vuelve una necesidad de este periodo— y vayamos a la creaci&oacute;n de un sindicato de los trabajadores de la ciencia, aunque todos los que est&aacute;n aqu&iacute; sigan aqu&iacute;; pero estar&aacute;n en dos sindicatos:  los de la Academia de Ciencias y los de las universidades estar&aacute;n en este, pero tambi&eacute;n en el otro.</P>
<P ALIGN="JUSTIFY">¿Hay alg&uacute;n libro de Carlos Marx, o de Engels, alg&uacute;n pensamiento de Mart&iacute; que prescriba y establezca definitivamente el principio de que un trabajador solo puede pertenecer a un sindicato?  Creo que no debemos debilitar a ninguno de los sindicatos que tenemos; no debemos debilitar a este, por ejemplo quit&aacute;ndole a los trabajadores de la ciencia, aunque la ciencia en el plenario de ayer, ni se mencion&oacute;, a decir verdad; y los del ICIDCA, los de los centros de la industria azucarera, que sigan perteneciendo a aquel sindicato y a este de que estamos hablando que hay que crear, y el de la agricultura tambi&eacute;n; que tengan la doble pertenencia, que no pierdan los v&iacute;nculos que tienen all&aacute; con la rama y con el sindicato, pero que haya un sindicato de trabajadores de la ciencia.</P>
<P ALIGN="JUSTIFY">Les digo que esto es una necesidad, y puedo explicarlo lo m&aacute;s brevemente posible.</P>
<P ALIGN="JUSTIFY">La ciencia hay que integrarla.  El sindicato es un elemento integrador de la ciencia.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo veo en estos momentos que nosotros debemos trabajar en el &aacute;rea cient&iacute;fica?  Veo primero la necesidad de dar algunos pasos.  Ya hemos venido hace rato dando pasos en este terreno cient&iacute;fico, y &uacute;ltimamente hemos dado otros; hemos creado el polo cient&iacute;fico productivo del oeste de la capital.  Hemos tomado en cuenta la ubicaci&oacute;n geogr&aacute;fica, pero tambi&eacute;n hemos tenido que incluir algunos en virtud del tipo de investigaciones que realizan, y hemos agrupado en este polo a los centros de investigaci&oacute;n de biotecnolog&iacute;a, de medicina; los de la agricultura asociados a las investigaciones biotecnol&oacute;gicas, y a veces esos centros no est&aacute;n ubicados por aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Biopreparados, por ejemplo, va a estar all&aacute; en Bejucal, lo est&aacute;n terminando.  CENPALAB, Centro Productor de Animales de Laboratorio   —instituci&oacute;n important&iacute;sima sin la cual no hay investigaci&oacute;n cient&iacute;fica; tenemos un extraordinario centro que se est&aacute; terminando, estar&aacute; terminado en el primer trimestre del pr&oacute;ximo a&ntilde;o—, est&aacute; por El Cacahual, pero pertenece a este polo cient&iacute;fico, y tambi&eacute;n el ICIDCA, el INCA, el CENSA, que est&aacute;n por all&aacute; por San Jos&eacute;, y el ICA.</P>
<P ALIGN="JUSTIFY">Creo que uno de nuestros caminos para integrar la ciencia y desarrollar la m&aacute;s amplia colaboraci&oacute;n, son estos polos cient&iacute;ficos; pero no puede haber un solo polo cient&iacute;fico.</P>
<P ALIGN="JUSTIFY">Creo que en Villa Clara se desarrollar&aacute; otro polo cient&iacute;fico; en Santiago de Cuba se crear&aacute; otro polo cient&iacute;fico; en occidente se crear&aacute;n otros.  He estado meditando sobre este problema.</P>
<P ALIGN="JUSTIFY">Este polo cient&iacute;fico de que habl&eacute; est&aacute; organizado.  Los centros pertenecen a distintas instituciones, hasta el Consejo de Estado tiene algunos prestigiosos centros de investigaci&oacute;n cient&iacute;fica, los tienen las universidades, los tiene la Academia de Ciencias, los tiene la agricultura, los tienen distintos organismos.  Estos se juntan y se re&uacute;nen sistem&aacute;ticamente todos los meses, estudian servicios comunes para todos ellos; estudian la cooperaci&oacute;n entre todos ellos, la informaci&oacute;n, los libros, la literatura que necesitan, las cosas esenciales que necesitan, las prioridades, la formaci&oacute;n del personal, lo discuten todo.</P>
<P ALIGN="JUSTIFY">El polo cient&iacute;fico productivo del oeste de La Habana es una experiencia muy importante en el campo de las investigaciones cient&iacute;ficas, y ya eso hay que trasladarlo al resto del pa&iacute;s a medida que se vayan creando las condiciones de la existencia del polo cient&iacute;fico.  No es posible invitar a este polo al centro de biotecnolog&iacute;a, a los centros de esta rama que se han creado en la universidad de Villa Clara, o los que se han creado en Santiago de Cuba, no es posible.  Por lo tanto tendr&aacute; que haber un sistema y un estilo similar de cooperaci&oacute;n, de uni&oacute;n y de trabajo entre todos los centros en distintas partes del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En la propia capital hay que crear otros polos, porque hay muchos centros de investigaci&oacute;n importantes que no pertenecen a este, sino a la rama de la metalurgia, de la industria mec&aacute;nica, de la qu&iacute;mica o de otras cosas; son otros procesos que no hacemos nada mezcl&aacute;ndolos con este.  Y habr&aacute; que crear otro polo cient&iacute;fico con esa rama de las investigaciones, para hacer un trabajo similar al que estamos haciendo con el polo cient&iacute;fico del oeste de la capital, para resolver muchos problemas y atender muchas necesidades de esos centros que a veces permanecen olvidados.</P>
<P ALIGN="JUSTIFY">Algo m&aacute;s, creo que va a ser necesario crear un polo cient&iacute;fico con los centros de investigaci&oacute;n de humanidades, tambi&eacute;n aqu&iacute; en occidente, puesto que no debemos ponerlos junto con los de la biotecnolog&iacute;a, o la industria m&eacute;dica, o las ciencias m&eacute;dicas o agr&iacute;colas; ni podemos ubicarlos junto con los de la siderurgia, industria mec&aacute;nica, pero tienen un papel muy importante que jugar en nuestra sociedad.  Hay que reunirlos, organizarlos y ver cu&aacute;les son sus tareas, qu&eacute; van a hacer en el per&iacute;odo especial, qu&eacute; van a hacer en el presente y qu&eacute; van a hacer en el futuro.  Los de pedagog&iacute;a caben en ese polo, los centros de investigaciones pedag&oacute;gicas, sociol&oacute;gicas y otros; hay que hacer una clasificaci&oacute;n.  Pero creo que solo en occidente caben tres polos cient&iacute;ficos.  Ya la idea de los polos cient&iacute;ficos, como instrumento de cooperaci&oacute;n y de apoyo mutuo entre los centros de investigaci&oacute;n, es una idea que me parece muy &uacute;til y muy provechosa.</P>
<P ALIGN="JUSTIFY">Estas son las cosas del socialismo, el capitalismo no puede ni so&ntilde;ar con nada de eso, si queremos ser socialistas con un sentido claro del socialismo, y el socialismo es por encima de todo cooperaci&oacute;n.  Mientras en el capitalismo todos los centros de investigaci&oacute;n est&aacute;n en guerra unos con otros, nosotros tenemos el privilegio de poner a cooperar a todos esos centros, a ayudarse unos a otros en equipos, en personal, en experiencias, en conocimientos, lo cual multiplica sus posibilidades.  El capitalismo no tiene eso ni puede tenerlo.</P>
<P ALIGN="JUSTIFY">Ahora bien, debe haber un centro integrador o varias fuerzas integradoras de todos los centros de investigaci&oacute;n cient&iacute;fica, y tiene que ser la Academia de Ciencias.  La Academia de Ciencias ya no administra muchos centros, le quedan algunos; pero es la que tiene que integrar a todos estos centros, sean de la rama m&eacute;dico-biotecnol&oacute;gica, sean de la rama industrial o de la rama de humanidades.  Debe hacer el papel de coordinar, de organizar, de atender los polos y buscar la cooperaci&oacute;n entre ellos.  Ese debe ser el papel de la Academia de Ciencias, a mi juicio, un papel integrador de las instituciones cient&iacute;ficas de este pa&iacute;s.  Y no ser&iacute;a la &uacute;nica, la otra fuerza integradora ser&iacute;an los foros, como el que tuvo lugar recientemente, que se van a efectuar todos los a&ntilde;os.</P>
<P ALIGN="JUSTIFY">El foro no es una instituci&oacute;n administrativa, es un movimiento, y un movimiento de integraci&oacute;n gracias al esfuerzo de algunos compa&ntilde;eros del departamento del Partido que atiende las industrias b&aacute;sicas, principalmente gracias al esfuerzo de los compa&ntilde;eros Maynegra y Miret, quienes han trabajado much&iacute;simo en esto sin mucha publicidad, digamos.  Pero, ¿qu&eacute; hicieron ellos?  No crearon una organizaci&oacute;n, sino que visitaron todos los centros de producci&oacute;n del pa&iacute;s, conocen todos los especialistas, los mejores en cada cosa, en cada una de las industrias; los que han encontrado una soluci&oacute;n aqu&iacute;, un grupo eminente de ingenieros —ya no hablo de cient&iacute;ficos—, de t&eacute;cnicos que saben mucho, por ejemplo, de calderas, o saben de magnetizadores, o saben de otras cosas, y fueron poniendo en contacto entre s&iacute; a los centros en la b&uacute;squeda de soluciones.  Primero empez&oacute; por piezas de repuesto, despu&eacute;s continu&oacute; por equipos y as&iacute; se ha ido desarrollando ese movimiento.  Yo dir&iacute;a que es un movimiento integrador de la ciencia y la t&eacute;cnica en nuestro pa&iacute;s de una gran importancia.</P>
<P ALIGN="JUSTIFY">Lo hicieron sin aparato, trabajaron en coordinaci&oacute;n con la Academia de Ciencias, crearon comisiones a nivel de municipio, de manera que en cualquier municipio del pa&iacute;s se hace una innovaci&oacute;n, una racionalizaci&oacute;n de algo, una creaci&oacute;n, una invenci&oacute;n.  Este foro ha convertido en investigadores y en cient&iacute;ficos a cientos de miles de personas, hasta una ama de casa estaba; tambi&eacute;n puede haber un campesino creador, innovador, integrado a ese movimiento.</P>
<P ALIGN="JUSTIFY">En el VI Foro —sobre todo en estos d&iacute;as, cuando me reun&iacute; con ellos y pude apreciar todo lo que hab&iacute;an hecho—, me di cuenta del inmenso trabajo silencioso, callado pero eficiente, que estos compa&ntilde;eros hab&iacute;an hecho en este campo.</P>
<P ALIGN="JUSTIFY">Si los centros de investigaci&oacute;n son los centros de investigaci&oacute;n cient&iacute;fica, el foro incluye a todos los t&eacute;cnicos, a todos los obreros calificados, a todos los ingenieros, a todos los profesionales de la producci&oacute;n. ¿Y ustedes saben lo que significa la fuerza creadora de cientos de miles de personas?  Pues este foro la ha impulsado.  Tuvimos que cambiarle el nombre, porque empez&oacute; con la modesta aspiraci&oacute;n de resolver, en otros tiempos, dificultades con piezas de repuesto capitalistas; ahora tienen que resolver las capitalistas, socialistas y cuanta cosa haya por ah&iacute;.  Porque ahora ya no son piezas capitalistas solamente, son piezas socialistas las que tienen que fabricar, inventar, innovar.  Ya tienen que agarrar una gr&uacute;a sovi&eacute;tica y hacerla caminar de cualquier manera, aunque no haya una sola pieza sovi&eacute;tica; la tarea que tienen es tremenda.</P>
<P ALIGN="JUSTIFY">Ahora, vean ustedes c&oacute;mo la evoluci&oacute;n de los acontecimientos nos obliga a estar atentos para saber qu&eacute; cosas tenemos que rectificar o qu&eacute; cosas tenemos que introducir, no siempre rectificar.</P>
<P ALIGN="JUSTIFY">Ya dije hace un rato que en este sindicato de trabajadores de la educaci&oacute;n y de la ciencia falta el 80% de los trabajadores cient&iacute;ficos, no estaban incluidos.</P>
<P ALIGN="JUSTIFY">Puedo decirles otra cosa:   En ese foro estaban hasta los compa&ntilde;eros del MINFAR —tienen su personal calificado, personal cient&iacute;fico en distintas &aacute;reas, porque deben mantener sus armas, tienen que hacer muchas cosas, racionalizaciones, innovaciones—, sin embargo, los centros de investigaci&oacute;n cient&iacute;fica no estaban.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hicimos el a&ntilde;o pasado cuando el foro anterior termin&oacute;?  Propusimos que se incluyeran los centros de investigaci&oacute;n cient&iacute;fica en ese movimiento.  Y ya en ese movimiento que se reuni&oacute; en estos d&iacute;as estaban todos los centros de investigaci&oacute;n cient&iacute;fica de todas las ramas, incluidas las universidades, porque a veces hay facultades que tienen dos o tres centros, dos o tres importantes grupos de investigadores.</P>
<P ALIGN="JUSTIFY">En el foro est&aacute;n incluidos ya todos los cient&iacute;ficos del pa&iacute;s, adem&aacute;s de los t&eacute;cnicos, obreros calificados, ingenieros de la producci&oacute;n, todos; es una fuerza impresionante la que tiene, ese es un segundo elemento integrador; primero la Academia de Ciencias, despu&eacute;s el foro, voy a llamarlo foro para no ponerle su largo nombre, para no repetirlo.</P>
<P ALIGN="JUSTIFY">La tercera fuerza integradora de todo el trabajo cient&iacute;fico tiene que ser el sindicato, y es por eso que estoy planteando la necesidad de crear un sindicato de trabajadores de la ciencia.  Es una necesidad, puesto que esto no es un deporte —y los deportes son muy importantes, como ustedes saben—, es algo que tiene que ver con la vida del pa&iacute;s, con el futuro del pa&iacute;s, con la supervivencia del pa&iacute;s, porque en este trabajo de los racionalizadores, inventores, innovadores e investigadores est&aacute; el arma principal con que cuenta el pa&iacute;s en este momento, el instrumento principal para vencer el per&iacute;odo especial.  Lo afirmo, no lo voy argumentar, es evidente; las cosas que est&aacute;n haciendo, las cosas que est&aacute;n resolviendo, las cosas que pueden hacer y que pueden resolver, con beneficio directo para nuestra poblaci&oacute;n en estos momentos, con la creaci&oacute;n de recursos exportables important&iacute;simos y con la sustituci&oacute;n de productos que hoy no tenemos.</P>
<P ALIGN="JUSTIFY">Hoy debemos fertilizar en gran parte con bacterias; hoy tenemos que utilizar biopesticidas, la lucha biol&oacute;gica contra plagas, enfermedades; hoy tenemos que crear aceleradamente variedades nuevas de plantas, a partir del cultivo de tejidos y a partir, incluso, de c&eacute;lulas.  Ya se han logrado producir las primeras plantas de ca&ntilde;a a partir de una c&eacute;lula de ca&ntilde;a, no de un canuto como se siembra la ba&ntilde;a, sino que de una c&eacute;lula microsc&oacute;pica de la ca&ntilde;a han sacado una planta.  Y se est&aacute;n haciendo muchas cosas de este tipo, que son muy prometedoras para resolver problemas de nuestra agricultura.</P>
<P ALIGN="JUSTIFY">Igualmente, el pastoreo Voisin, la siembra de leguminosas y el uso de la saccharina aplicados de una manera rigurosamente cient&iacute;fica, deben resolver el problema de la falta de fertilizantes y de pienso para la ganader&iacute;a vacuna.  Estamos haciendo un programa acelerado de 6 000 pastoreos racionales con cerca el&eacute;ctrica.  Ah&iacute; han intervenido investigadores, innovadores, gente que ha ideado una maquinita para moler ca&ntilde;a y darle saccharina al ganado all&iacute;, saccharina que sali&oacute; de nuestros centros de investigaciones; gente que ha trabajado en equipos para producir electricidad para si falla el sistema el&eacute;ctrico pueda contar con la corriente para la cerca, producida por aire o a mano, y, en fin, han tenido que encontrar muchas soluciones.</P>
<P ALIGN="JUSTIFY">Esta situaci&oacute;n va a impulsar el desarrollo de la ciencia en el pa&iacute;s tremendamente, porque sin un per&iacute;odo especial ni so&ntilde;ar con el impulso que est&aacute;n tomando muchas cosas en nuestro pa&iacute;s, como la utilizaci&oacute;n del buey que ya se hab&iacute;a olvidado y todo era en tractor, y el tractor era, adem&aacute;s, el autom&oacute;vil, el veh&iacute;culo de paseo en el campo, para todas las cosas, y el buey olvidado.</P>
<P ALIGN="JUSTIFY">Ahora se ha descubierto que el buey no solo ahorra combustible en muchas actividades, sino que eleva la productividad del hombre, porque hay momentos en que por la humedad del terreno o por el tama&ntilde;o de los cultivos, no se puede introducir el tractor, porque lo desbarata todo, lo compacta todo, y va un hombre o una mujer —porque hay destacad&iacute;simas mujeres que se han hecho boyeras, demostrando que tenemos Mariana Grajales en cantidades infinitas en este pa&iacute;s (APLAUSOS); han aprendido a manejar los bueyes, y mujeres de La Habana— que hace el trabajo de 10, 12, 15 hombres, desyerbando, haciendo algunos aporques y cosas que habr&iacute;a que hacerlas a mano.</P>
<P ALIGN="JUSTIFY">Ahora hemos descubierto que el d&iacute;a que haya combustible suficiente, no podemos volver a la era exclusivamente del tractor y se acab&oacute;; igual que el d&iacute;a que haya combustible suficiente no podemos renunciar a las bicicletas, que son hijas del per&iacute;odo especial y estaban olvidadas aqu&iacute; completamente (APLAUSOS), son buenas para la salud, para millones de cosas; pero aqu&iacute; estaba olvidado eso, todo era &oacute;mnibus, y &oacute;mnibus Ikarus que iban envenenando la ciudad y haciendo cuatro kil&oacute;metros por gal&oacute;n, una cosa ruinosa.</P>
<P ALIGN="JUSTIFY">El per&iacute;odo especial nos va a ense&ntilde;ar, realmente, muchas cosas, y va a impulsar muchas cosas.  Alg&uacute;n d&iacute;a vamos a estar agradecidos del per&iacute;odo especial, porque vamos a adelantar lo que no habr&iacute;amos adelantado en veinte a&ntilde;os; desgraciadamente el ser humano es as&iacute;, a veces las cosas son claras, evidentes, razonables, y usted trata de convencerlo, convencerlo y convencerlo, y solo cuando se ve ante la necesidad imperiosa y no tiene nada m&aacute;s, entonces busca el buey.  Dices:  Se&ntilde;ores, hay que domar bueyes, hay que domar bueyes, hay que domar bueyes; mientras le quede una gota de combustible es dura la batalla por la doma y domesticaci&oacute;n de los bueyes.  Ese es el ser humano, tiene esas caracter&iacute;sticas, y muchas veces necesita la fuerza de la necesidad, el impulso imperioso de la necesidad para resolver determinados problemas.  Y as&iacute; nos est&aacute; pasando con el per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">No quiero extenderme mucho m&aacute;s, porque he tenido que pronunciar unos cuantos discursos en estos d&iacute;as y no deseo repetir; pero si debo se&ntilde;alar que ya la Uni&oacute;n Sovi&eacute;tica dej&oacute; de existir como Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas, como Uni&oacute;n de Rep&uacute;blicas Socialistas y como Uni&oacute;n de Rep&uacute;blicas Sovi&eacute;ticas; han desaparecido tres cosas:  la uni&oacute;n, lo socialista y lo sovi&eacute;tico.  A partir de la reuni&oacute;n de ayer en Alma Ata con la participaci&oacute;n del resto de las rep&uacute;blicas, se declararon Estados independientes con la disposici&oacute;n de participar en alguna forma de uni&oacute;n como pa&iacute;ses soberanos.  Discuten todav&iacute;a algunas cosas relativas al espacio econ&oacute;mico y relativas a la defensa; tienen algunas cuestiones todav&iacute;a que resolver, pero ya fue disuelta la URSS, cosa que, naturalmente, a todos nos duele y nos entristece, por el papel que jug&oacute; la URSS, por las relaciones que tuvo con Cuba, por la amistad que tuvo con nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Esto implica tambi&eacute;n tareas nuevas, importantes para nuestro pa&iacute;s, y una pol&iacute;tica a seguir en la nueva situaci&oacute;n en que se han creado 15 Estados independientes.  Como hemos dicho otras veces, pensamos en tal situaci&oacute;n continuar el desarrollo de las relaciones con esos pueblos, es l&oacute;gico; de modo que reconoceremos a los nuevos Estados independientes, a todos, y en la medida de lo posible desarrollaremos nuestras relaciones comerciales, diplom&aacute;ticas y pol&iacute;ticas como hacemos con cualquier Estado independiente.</P>
<P ALIGN="JUSTIFY">En estas circunstancias partimos de los v&iacute;nculos hist&oacute;ricos que se desarrollaron con cada uno de los pueblos de la Uni&oacute;n Sovi&eacute;tica y los que se desarrollaron tambi&eacute;n con cada una de las rep&uacute;blicas que constitu&iacute;an la Uni&oacute;n Sovi&eacute;tica; a lo largo de 30 a&ntilde;os fueron muchos los contactos, los v&iacute;nculos, las amistades que se desenvolvieron con todas esas rep&uacute;blicas, aparte de las relaciones con la Uni&oacute;n Sovi&eacute;tica.  Como ustedes saben, miles y miles de cubanos han estudiado en ese pa&iacute;s, pr&aacute;cticamente en todas sus rep&uacute;blicas.  De modo que el n&uacute;mero de las embajadas tendr&aacute; que crecer, puesto que tendremos necesidad de representantes en cada una de esas rep&uacute;blicas.  Hay v&iacute;nculos econ&oacute;micos creados tambi&eacute;n, muchas de ellas consum&iacute;an productos nuestros y los necesitan; nosotros consum&iacute;amos sus productos y los necesitamos.  Es decir, ahora tiene que venir toda la reformulaci&oacute;n y toda la instrumentaci&oacute;n de la forma de desarrollo de las relaciones con esos Estados independientes.</P>
<P ALIGN="JUSTIFY">Aparte de nuestra tristeza por todo lo que all&iacute; ha ocurrido, lo menos que podemos desear es que esos Estados independientes alcancen la mayor estabilidad pol&iacute;tica y econ&oacute;mica posible, lo menos que podemos desear es que entre ellos reine la mayor armon&iacute;a y la paz, lo menos que podemos desear es que entre ellos se desarrolle la cooperaci&oacute;n; puesto que no concebimos c&oacute;mo podr&iacute;an desarrollarse esos pa&iacute;ses que formaban parte de una uni&oacute;n de rep&uacute;blicas, con una econom&iacute;a extraordinariamente integrada, en que unos produc&iacute;an un mineral y lo enviaban a otra industria de otra rep&uacute;blica, unos produc&iacute;an piezas de repuesto y las enviaban a otra, unos produc&iacute;an un tipo de alimento, otros produc&iacute;an combustible —a lo largo de m&aacute;s de 70 a&ntilde;os la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas cre&oacute; una econom&iacute;a altamente integrada en todos aquellos territorios por donde se extend&iacute;a—; c&oacute;mo podr&iacute;a concebirse realmente el desarrollo de esos pa&iacute;ses si no alcanzan un nivel de cooperaci&oacute;n y si no mantienen esa integraci&oacute;n econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">En el mundo se marcha hacia las integraciones.  Europa despu&eacute;s de siglos de guerra marcha hacia la integraci&oacute;n, ha marchado considerablemente hacia la integraci&oacute;n econ&oacute;mica, y marcha tambi&eacute;n hacia la integraci&oacute;n pol&iacute;tica; marcha hacia el uso de una sola moneda, marcha hacia la desaparici&oacute;n de todas las barreras aduanales en sus fronteras.  Es decir, marcha hacia la integraci&oacute;n de lo que pudi&eacute;ramos llamar un poderoso Estado multinacional.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina se plantea la necesidad de la integraci&oacute;n, y es vital, cuesti&oacute;n de vida o muerte para Am&eacute;rica Latina integrarse, si es que ha de tener un lugar en el mundo futuro, si ha de tener un porvenir; tiene que marchar hacia la integraci&oacute;n, tiene que marchar hacia la realizaci&oacute;n de aquel que fue el sue&ntilde;o de Bol&iacute;var y de otros luchadores, la uni&oacute;n, y tendr&aacute; que marchar hacia la integraci&oacute;n econ&oacute;mica primero y despu&eacute;s a la integraci&oacute;n pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">No se puede por ello concebir que la Uni&oacute;n Sovi&eacute;tica vaya en un sentido inverso y que todas aquellas rep&uacute;blicas, de una poderosa uni&oacute;n, vayan a desintegrarse cada vez m&aacute;s.  No s&eacute; c&oacute;mo se las arreglar&aacute;n en el terreno monetario, si lograr&aacute;n mantener una moneda o habr&aacute; tantas monedas como Estados independientes; qu&eacute; pasar&aacute; en las fronteras con las aduanas y las barreras aduanales, c&oacute;mo se instrumentar&aacute; el comercio; c&oacute;mo funcionar&aacute;n todos aquellos sistemas de transporte que se crearon para la uni&oacute;n de rep&uacute;blicas, aquellos gigantescos ferrocarriles, aquellos sistemas de carreteras, aquellas redes el&eacute;ctricas y aquel sistema de electrificaci&oacute;n del pa&iacute;s, aquellos oleoductos, aquellos gasoductos, aquellos puertos; c&oacute;mo funcionar&aacute; todo eso.  Es dif&iacute;cil imaginarse que funcione sin un gran nivel de cooperaci&oacute;n entre ellas.</P>
<P ALIGN="JUSTIFY">Por eso hablaba de lo que debemos desear en la nueva situaci&oacute;n, porque con todo lo que ha ocurrido y lo que esto ha significado para nuestro pa&iacute;s, para nuestra econom&iacute;a, y que nos ha obligado a un per&iacute;odo especial duro, dur&iacute;simo, a&uacute;n podr&iacute;an ocurrir cosas negativas y perjudiciales para nuestro pa&iacute;s y para el mundo.  Si esos Estados independientes no se estabilizan, si ocurren conflictos &eacute;tnicos, si ocurren conflictos nacionales, pueden agravarse todav&iacute;a m&aacute;s nuestras dificultades; no mucho m&aacute;s, pero pueden agravarse m&aacute;s.  Y hay otros factores adem&aacute;s que pueden perjudicarnos indirectamente.  Si esos Estados no se estabilizan pol&iacute;tica y econ&oacute;micamente, si las producciones de alimentos disminuyen, una de las consecuencias es que puedan verse obligados a importar grandes cantidades de alimentos, y ya lo est&aacute;n haciendo.</P>
<P ALIGN="JUSTIFY">Los imperialistas, que est&aacute;n felices con los acontecimientos que han ocurrido en el campo socialista, andan buscando dinero, alimentos y cosas que enviar para all&aacute;, para que aquello no termine en una cat&aacute;strofe internacional, hablan de eso.  Est&aacute;n, incluso, asustados, porque varios de esos Estados son nucleares y la cosa ha ido tan lejos, que hasta los propios pa&iacute;ses occidentales est&aacute;n preocupados de lo que pueda ocurrir.  Por otra parte, tienen miedo a grandes olas de emigraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ellos, que tanto hablaron del muro de Berl&iacute;n, a lo mejor terminan creando un muro desde el B&aacute;ltico hasta el Adri&aacute;tico para evitar que decenas de millones de personas emigren hacia el oeste, como consecuencia de la calamitosa situaci&oacute;n econ&oacute;mica y el caos creado.  De modo que ellos est&aacute;n preocupados por eso.</P>
<P ALIGN="JUSTIFY">Como les dec&iacute;a, la falta de estabilidad econ&oacute;mica, la falta de producci&oacute;n, si la situaci&oacute;n de la producci&oacute;n de alimentos sigue agrav&aacute;ndose en esos Estados independientes, si no resuelven los problemas, si no recuperan los niveles de producci&oacute;n agr&iacute;cola, se convierten en importadores de alimentos con el riesgo de elevar el precio de estos en el mundo y afectarnos a nosotros tambi&eacute;n por esa v&iacute;a.</P>
<P ALIGN="JUSTIFY">Baste decir que el precio de la leche en polvo casi se ha duplicado ya, como consecuencia de las enormes importaciones de leche en polvo que ha hecho la Uni&oacute;n Sovi&eacute;tica.  Y as&iacute; pueden elevarse los precios de otros alimentos que tradicionalmente importamos.</P>
<P ALIGN="JUSTIFY">Otra circunstancia:  si sigue bajando la producci&oacute;n de petr&oacute;leo en la Uni&oacute;n Sovi&eacute;tica, o en lo que fue la Uni&oacute;n Sovi&eacute;tica, si no recuperan la producci&oacute;n de petr&oacute;leo, si no vuelven a alcanzar los niveles que ten&iacute;an, y, <U> </U>por el contrario, sigue decayendo tanto la producci&oacute;n como la exportaci&oacute;n, otra de las consecuencias puede ser el aumento de los precios del petr&oacute;leo que, como dije ya, son precios monop&oacute;licos y afectarnos a nosotros por esa v&iacute;a; es decir, la no estabilizaci&oacute;n econ&oacute;mica y pol&iacute;tica de esos nuevos Estados independientes, podr&iacute;a afectarnos tanto por la v&iacute;a del encarecimiento de los productos alimenticios que tenemos que importar como por el encarecimiento del m&iacute;nimo de combustible que necesita nuestro pa&iacute;s en estas condiciones de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Por eso hay que seguir atentamente la marcha de los acontecimientos.  Ha concluido pr&aacute;cticamente el proceso de desintegraci&oacute;n, pueden faltar algunos aspectos formales; pero realmente se puede decir que ayer en Alma Ata se firm&oacute; el acta de defunci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Es conveniente que la poblaci&oacute;n medite, reflexione sobre todas estas cosas y comprenda todos los factores que, de un modo u otro, pueden influir.</P>
<P ALIGN="JUSTIFY">Pienso que ustedes los maestros est&aacute;n preparados para el desaf&iacute;o que tenemos delante.</P>
<P ALIGN="JUSTIFY">Creo que ahora hay que elevar al m&aacute;ximo la importancia de la cuesti&oacute;n de la participaci&oacute;n en las actividades productivas, sobre todo all&iacute; donde se pueda m&aacute;s, que es en el campo.  Hay que elevar al m&aacute;ximo el objetivo del autoconsumo donde sea posible, como cosa importante, como tarea important&iacute;sima del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Piensen que son m&aacute;s de un mill&oacute;n los estudiantes, a la mitad de los cuales hay que darles desayuno, almuerzo y comida todos los d&iacute;as, y a otros hay que darles el almuerzo entre universidades, escuelas de nivel medio, seminternados, c&iacute;rculos infantiles, etc&eacute;tera, y la importancia que tiene el autoabastecimiento.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que el pa&iacute;s desarrolla grandes esfuerzos para producir alimentos en los planes nacionales; pero el que siembre el huerto, el pedacito de tierra que est&aacute; en el patio de su casa, est&aacute; ayudando al pa&iacute;s en per&iacute;odo especial, est&aacute; ahorrando transporte, combustible, algo est&aacute; haciendo; est&aacute; ayudando todo el que siembre algo, todo el que haga algo.</P>
<P ALIGN="JUSTIFY">Ese movimiento ha adquirido una gran fuerza en la capital.  Tiene que adquirir toda la fuerza necesaria en el sector de la educaci&oacute;n, sin abandonar las obligaciones que tiene cualquier polit&eacute;cnico, porque no se trata de abandonar los platanales que tienen que abastecer las ciudades, se trata de atender los platanales y, adem&aacute;s, autoabastecerse con dos caballer&iacute;as, o tres, o cinco, o siete, o diez, o las que sean, de las escuelas de agronom&iacute;a, del ISCA, dondequiera.</P>
<P ALIGN="JUSTIFY">Ya les digo que aqu&iacute; en La Habana, del central &quot;Mart&iacute;nez Prieto&quot; le hemos dado cinco caballer&iacute;as al IPSJAE para la producci&oacute;n de alimentos; eso ayuda much&iacute;simo y contribuye a formar la conciencia y el esp&iacute;ritu necesario del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Tenemos que hacernos el prop&oacute;sito de que bajo ninguna circunstancia la educaci&oacute;n cese en el per&iacute;odo especial, o que cese una parte de la educaci&oacute;n.  Tenemos que arregl&aacute;rnoslas para que en cualquier circunstancia todos los ni&ntilde;os sigan teniendo su maestro, dondequiera que sea (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si fue una gloria que la campa&ntilde;a de alfabetizaci&oacute;n no se parara en medio de la invasi&oacute;n mercenaria, una gloria mucho mayor tiene que ser la de que no se detenga nuestro sistema educacional, aun en las peores circunstancias.  Esa es la conciencia que tienen que hacerse ustedes, que tienen que hacerles a todos los compa&ntilde;eros y que tienen que hacerles a todos los estudiantes:  velar por la educaci&oacute;n como algo sagrado, que no se detenga, que no se afecte y que contin&uacute;e, incluso, mejorando.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s las condiciones del per&iacute;odo especial hagan reforzar nuestras conciencias para hacer un trabajo mejor en todos los sentidos.</P>
<P ALIGN="JUSTIFY">Quiero decirles tambi&eacute;n algo muy importante.  Nosotros vemos a los profesores y maestros como un ej&eacute;rcito aguerrido de la Revoluci&oacute;n, como un ej&eacute;rcito aguerrido de la patria, como un inmenso ej&eacute;rcito (APLAUSOS); un ej&eacute;rcito de alrededor de 300 000 docentes, aparte de los dem&aacute;s trabajadores que participan con ustedes en el proceso, y un ej&eacute;rcito de  300 000 docentes es una fuerza realmente extraordinaria, poderosa.  El Partido necesita de esa fuerza, la patria y la Revoluci&oacute;n necesitan de esa fuerza en estos tiempos dif&iacute;ciles.  La patria necesita de las ideas que ustedes deben defender con decisi&oacute;n y calor.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dec&iacute;a antes que trincheras de ideas valen m&aacute;s que trincheras de piedra.  Ustedes son trincheras de piedra, porque s&eacute; que son soldados de la patria en el sentido militar de la palabra; pero necesitamos, fundamentalmente, que sean soldados que defiendan las trincheras de ideas de la Revoluci&oacute;n (APLAUSOS). ¡Soldados de las ideas y los valores de la patria!, ¡soldados de las ideas del socialismo, ahora m&aacute;s que nunca! (APLAUSOS) Cuando otros son cobardes tenemos el doble deber de ser valientes (APLAUSOS).  Recordar aquello que dijo Mart&iacute; de que cuando hay muchos hombres sin decoro, hay hombres que llevan en s&iacute; el decoro de todo el mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Levant&eacute;monos con las ideas martianas! ¡Levant&eacute;monos con las ideas del marxismo-leninismo y del socialismo! ¡Levant&eacute;monos con la idea de la justicia, de la igualdad, de la hermandad entre los hombres! ¡Sepamos ser guardianes de esas esperanzas que otros han puesto en nosotros!  Y les decimos tambi&eacute;n a quienes nos han dicho que la solidaridad de sus pueblos no le fallar&aacute; a Cuba:  ¡Cuba no les fallar&aacute; a los pueblos del mundo! (APLAUSOS) ¡Cuba no dejar&aacute; de cumplir sus deberes! ¡Cuba sabr&aacute; preservar las esperanzas! ¡Cuba sabr&aacute; estar a la altura del momento en que nos ha situado el destino! ¡Cuba sabr&aacute; cumplir ese papel que la historia ha querido asignarle! ¡Cuba acepta ese encuentro al que nos ha invitado la gloria!</P>
<P ALIGN="JUSTIFY">Repetimos que no fuimos nosotros los que buscamos gloria ni lugar en la historia; puesto que la vida nos lo ha impuesto, sabremos tener un lugar en la historia, y sabremos alcanzar la gloria de que somos capaces (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esta vez repito nuestras consignas, no estamos ante extranjeros.  No hemos renunciado a las consignas; aunque el d&iacute;a del foro dije m&aacute;s o menos lo mismo pero de otra forma, hoy lo digo de la acostumbrada forma:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
