<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso en la cena oficial a los Jefes de Estado y de Gobierno con motivo de la IX Cumbre Iberoamericana, Palacio de la Revolución (15/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CENA OFICIAL OFRECIDA A LOS JEFES DE ESTADO Y DE GOBIERNO CON MOTIVO DE LA IX CUMBRE IBEROAMERICANA, EN EL PALACIO DE LA REVOLUCION, EL 15 DE NOVIEMBRE DE 1999.</P>
<P>&nbsp;</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Majestad;</P>
<P>Excelencias;</P>
<P>Ilustres invitados:</P>
<P>Adivino sus preocupaciones. No hay raz&oacute;n para inquietarse. Ser&eacute; muy breve. </P>
<P>Hay veces que con muchas palabras no se dice nada y otras que con muy pocas se puede decir algo. </P>
<P>No hemos entrado ni vamos a entrar hoy en temas de la Cumbre. No es posible ocultar la emoci&oacute;n de verlos a todos reunidos en este sal&oacute;n. Constituye realmente un privilegio. Baste recordar que ma&ntilde;ana se cumplen 480 a&ntilde;os de fundada la Ciudad de La Habana. </P>
<P>M&aacute;s a&uacute;n, hace cinco siglos nos visit&oacute; el Gran Almirante que, en nombre de la monarqu&iacute;a espa&ntilde;ola, tom&oacute; posesi&oacute;n de esta isla. No nos pidi&oacute; permiso, desde luego, pero leg&oacute; para los que ser&iacute;amos despu&eacute;s celosos defensores de esta naci&oacute;n una frase amable e imperecedera: "Es la tierra m&aacute;s hermosa que ojos humanos vieran". Tal vez entonces la tierra fuera mucho m&aacute;s hermosa que hoy, repleta de bellezas naturales, variad&iacute;sima flora y bosques v&iacute;rgenes de maderas preciosas con que m&aacute;s tarde se construy&oacute; El Escorial.</P>
<P>No hablar&iacute;a hoy de la tierra m&aacute;s hermosa; hablar&iacute;a del pueblo m&aacute;s heroico y digno que ojos humanos han visto en este siglo.</P>
<P>El m&aacute;s grande gigante que tambi&eacute;n ojos humanos presenciaron a lo largo de la historia no ha podido vencerlo ni mediante guerras sucias, invasiones mercenarias, amenazas de guerra nuclear, bloqueos y medios masivos para divulgar mentiras y calumnias, que son hoy sus m&aacute;s poderosas y sofisticadas armas.</P>
<P>No es un gobierno de corruptos, ni de cobardes y lacayos, ni un pueblo analfabeto, desunido e inculto quienes hoy los reciben. Si aqu&iacute; estamos esta noche reunidos con ustedes es porque, bajo la inspiradora evocaci&oacute;n de Mart&iacute;, que junto a Bol&iacute;var fue el m&aacute;s grande integracionista de los pueblos a los que llam&oacute; Nuestra Am&eacute;rica, hemos luchado y hemos vencido. </P>
<P>Hemos demostrado que los iberoamericanos no somos inferiores a nadie ni en talento ni en valor. </P>
<P>Si hoy compartimos con ustedes las caricias de una bandera que ostenta honrosa, sobre un tri&aacute;ngulo evocador y orgullosamente rojo, una estrella que quiso y ha sabido mantenerse sola hasta el d&iacute;a en que se una definitivamente a los s&iacute;mbolos de quienes compartimos la misma cultura, la misma historia, la misma sangre y la misma lengua, es porque quisimos ser lo que somos y queremos ser lo que seremos.</P>
<P>Gracias a usted, Majestad, por haber privilegiado a esta generaci&oacute;n de cubanos con su presencia amistosa y solidaria, cuando por primera vez en m&aacute;s de quinientos a&ntilde;os, aunque sea con motivo de una cumbre, un Rey de Espa&ntilde;a pisa esta tierra a la que sus antepasados quisieron calificar como la m&aacute;s hermosa que ojos humanos hayan visto.</P>
<P>Por tantos simbolismos, por tantos v&iacute;nculos y recuerdos hist&oacute;ricos; por usted, Majestad; por ustedes, los representantes de los pueblos hermanos de Iberoam&eacute;rica, por nuestro actual esp&iacute;ritu de cooperaci&oacute;n y uni&oacute;n, por el &eacute;xito de nuestra Cumbre, levanto mi copa y brindo.</P>
<P>Muchas gracias.</P></FONT></BODY>
</HTML>
