<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso en la clausura de la IX Cumbre Iberoamericana, Palacio de las Convenciones, La Habana. (16/11/1999)</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CLAUSURA DE LA IX CUMBRE IBEROAMERICANA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 16 DE NOVIEMBRE DE 1999.</P>
</B><P>&nbsp;</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P>&nbsp;</P>
<P>Me habr&iacute;a gustado hacerlo desde aqu&iacute; (Se&ntilde;ala la presidencia), porque me parece que se escucha mejor —al menos yo escucho mejor— este micr&oacute;fono por el eco de las palabras; pero como ya compromet&iacute; a todo el mundo, no me queda m&aacute;s remedio que ir all&iacute; a ese podio, as&iacute; que marcho hacia all&aacute; (Aplausos).</P>
<P>No asustarse, ser&eacute; lo m&aacute;s breve posible (Risas).</P>
<P>Voy a comenzar diciendo estimados amigos, porque m&aacute;s que majestades, como nuestro amigo y admirado Rey Juan Carlos y la Reina Sof&iacute;a; m&aacute;s que distinguidos jefes de Estado y de Gobierno, y m&aacute;s que ilustres invitados, tengo la impresi&oacute;n de que hoy, en este momento de clausura, somos todos amigos:</P>
<P>Si mal no recuerdo —m&aacute;s bien no recuerdo su autor—, se hizo famosa una novela inglesa llamada <I>Cumbres borrascosas</I>, y muchos auguraron que esta IX Cumbre ser&iacute;a una cumbre borrascosa; sin embargo, con gran satisfacci&oacute;n puedo afirmar que esta ha sido, a mi modesto juicio, una de las m&aacute;s sosegadas cumbres que he visto en mi vida (Aplausos). Ha sido fruct&iacute;fera, ha sido fecunda, y no porque haya sido la IX Cumbre en La Habana, sino porque todos hemos adquirido mucha experiencia, y porque todos hemos ido experimentando la sensaci&oacute;n y la impresi&oacute;n de la enorme importancia que han ido adquiriendo estas cumbres.</P>
<P>Se discuti&oacute; con una enorme seriedad. La reuni&oacute;n de la ma&ntilde;ana dur&oacute; algo m&aacute;s de cuatro horas y se trabaj&oacute; intensamente. Tratamos de abordar all&iacute; el mayor n&uacute;mero de problemas posibles, reservando la tarde para una reuni&oacute;n en que estar&iacute;an presentes &uacute;nicamente los jefes de Estado y de Gobierno; pero se trabaj&oacute;, a mi juicio, con tal seriedad y tal productividad durante la ma&ntilde;ana, que en esa sesi&oacute;n pr&aacute;cticamente quedaron abordados y resueltos los problemas fundamentales.</P>
<P>En primer lugar, hablaron todos los jefes de Estado y de Gobierno; hablaron, adem&aacute;s, representantes de importantes y decisivos organismos internacionales, cuya tarea estaba asociada con los temas que discut&iacute;amos; hablaron todos los cancilleres que estaban presentes, en representaci&oacute;n de los jefes de Estado que por una raz&oacute;n u otra no pudieron participar o no participaron en la cumbre. Los argumentos fueron francos, profundos y serios.</P>
<P>Realmente, en mi caso, puedo hablar solo por mi propia experiencia, muy pocas veces, tal vez nunca, presenci&eacute; una reuni&oacute;n con aquellas caracter&iacute;sticas, con aquella franqueza, con aquella sinceridad con que se expresaron los puntos de vista de todos los presentes.</P>
<P>Como ustedes vieron, por un detalle t&eacute;cnico, por una peque&ntilde;a confusi&oacute;n, no hab&iacute;a hecho uso de la palabra alguien que deseaba hacerlo, que representaba nada menos que a los pa&iacute;ses del CARICOM, y ahora en este acto de clausura pudimos resolver ese problema ofreci&eacute;ndole la oportunidad de hacerlo. No ha quedado nadie absolutamente que deseando expresarse no se haya expresado.</P>
<P>Se acord&oacute; la Declaraci&oacute;n de La Habana propuesta por los cancilleres. No se puede esperar nunca de una declaraci&oacute;n que hay que consensuar recogiendo todos los criterios, un documento extraordinario que d&eacute; respuesta a todos los problemas; pero fue un documento constructivo, positivo y, sobre todo, consensuado, fruto del trabajo de meses que precedieron a la cumbre.</P>
<P>As&iacute; se aprob&oacute; la declaraci&oacute;n propuesta por los cancilleres; mas no solo eso, sino un conjunto de declaraciones especiales relacionadas con important&iacute;simos problemas y que dan fe de c&oacute;mo vamos avanzando, de c&oacute;mo vamos poco a poco construyendo.</P>
<P>El trabajo de las cumbres no es trabajo de un a&ntilde;o ni de dos, sino un trabajo de tiempo, y sus frutos no son los que se ven de inmediato, sino los que se ver&aacute;n en el futuro como consecuencia de este gran esfuerzo de unidad y de integraci&oacute;n que vamos haciendo, y sin desanimarnos, porque la Europa unida o integrada, o en la primera fase de la uni&oacute;n y la integraci&oacute;n de hoy, comenz&oacute; hace m&aacute;s de 40 a&ntilde;os, aunque ellos tuvieron la posibilidad de disponer de m&aacute;s tiempo.</P>
<P>Nosotros estamos m&aacute;s urgidos, pero importantes problemas se han resuelto en este per&iacute;odo desde la Cumbre de Oporto hasta la de La Habana. As&iacute;, por ejemplo, se hicieron declaraciones especiales sobre importantes temas: La primera, sobre la proclamaci&oacute;n de Guayasam&iacute;n como El pintor de Iberoam&eacute;rica; es un acuerdo hist&oacute;rico, en el a&ntilde;o en que tuvimos el infortunio de perder tan extraordinaria figura.</P>
<P>Declaraci&oacute;n sobre el Canal de Panam&aacute;, en el a&ntilde;o en que una gran reivindicaci&oacute;n hist&oacute;rica de nuestro hemisferio se cumple con el apoyo de todos y la felicidad de todos.</P>
<P>Declaraci&oacute;n sobre la reconstrucci&oacute;n y transformaci&oacute;n de Centroam&eacute;rica, algo vital para decenas de millones de hermanos en esa regi&oacute;n de nuestro hemisferio, tan necesitada de apoyo, y tan necesitada de que se cumplan los compromisos y promesas. Me refiero a las grandes promesas, porque s&eacute; que algunos pa&iacute;ses, como la propia Espa&ntilde;a y otros, han cumplido sus promesas, que fueron generosas pero limitadas a sus posibilidades. Por eso ayer habl&eacute; de las grandes promesas que jam&aacute;s se cumplen.</P>
<P>Declaraci&oacute;n sobre las islas Malvinas, important&iacute;simo tema que ha dado lugar a guerras sangrientas, y algo que debe resolverse pac&iacute;ficamente y no mediante la fuerza de las armas, sino mediante la fuerza de la moral y del derecho.</P>
<P>Declaraci&oacute;n sobre el proceso de paz en Colombia, uno de los temas que m&aacute;s nos inquietan, que m&aacute;s nos preocupan y cuya soluci&oacute;n tendr&aacute; enorme trascendencia en nuestros sue&ntilde;os de uni&oacute;n e integraci&oacute;n, con la urgencia con que lo necesitamos.</P>
<P>Declaraci&oacute;n sobre los acuerdos de paz entre Ecuador y Per&uacute;, un extraordinario acontecimiento hist&oacute;rico, relacionado con un problema centenario, que ha tenido lugar este a&ntilde;o, y gracias a la iniciativa de los l&iacute;deres latinoamericanos, y de los propios l&iacute;deres de ambos pa&iacute;ses que valientemente desafiaron los obst&aacute;culos que la soluci&oacute;n de tan largo litigio requer&iacute;a.</P>
<P>Declaraci&oacute;n sobre el seguimiento de la Cumbre Uni&oacute;n Europea-Am&eacute;rica Latina y el Caribe, asunto de extraordinaria importancia estrat&eacute;gica.</P>
<P>Declaraci&oacute;n sobre la consolidaci&oacute;n de la amistad e integraci&oacute;n entre Chile y Per&uacute;, algo in&eacute;dito y tan reciente, de lo cual nos enteramos hace apenas unas horas o, si acaso, unos d&iacute;as. </P>
<P>Ocho cuestiones importantes, exitosamente resueltas o, con toda justicia, apoyadas por todos nosotros. ¿Podr&iacute;a afirmarse o no que ha sido fecundo este a&ntilde;o transcurrido?</P>
<P>En los debates, desde luego, cada cual expuso sus puntos de vista, como era obvio, con entera libertad. Cada cual reflej&oacute; sus experiencias particulares, ya que hay diferencias muy variadas ante la situaci&oacute;n de cada pa&iacute;s, sus renglones principales de producci&oacute;n, sus posibilidades en un sentido o en otro; pero todas marchaban en la misma direcci&oacute;n, en la b&uacute;squeda de soluci&oacute;n de los problemas m&aacute;s cruciales de nuestros pa&iacute;ses, de nuestro mundo iberoamericano, y tambi&eacute;n de problemas cruciales del mundo que est&aacute;n por resolver.</P>
<P>Se manifest&oacute; un esp&iacute;ritu de unidad y de gran conciencia. De modo que al llegar la tarde, que —como dijimos antes— estaba reservada para resolver aquellas cosas m&aacute;s complicadas, nos encontramos con que no hab&iacute;a ninguna cosa complicada que discutir, y entonces dedicamos el tiempo no a estos temas, sino a hablar amistosamente, fraternalmente, familiarmente de diversos temas de todo tipo, desde cuestiones hist&oacute;ricas hasta cuestiones filos&oacute;ficas, y lamentando no disponer de m&aacute;s tiempo para seguir discutiendo. All&iacute; qued&oacute; demostrado la importancia del di&aacute;logo franco, familiar, en que pudimos observarnos y conocernos mejor cada uno de nosotros.</P>
<P>As&iacute; transcurri&oacute; la tarde.</P>
<P>Me parece que tenemos derecho a afirmar que ha sido una excelente cumbre. Y no lo decimos con orgullo nacional por el hecho de que haya tenido lugar aqu&iacute;, sino porque —como dije— hemos acumulado experiencia y tenemos la esperanza de que cada cumbre sea cada vez mejor.</P>
<P>Es lo que debo decir. Como me compromet&iacute; a ser breve, tengo la obligaci&oacute;n de cumplir.</P>
<P>Me despido de ustedes optimista, confiado en nuestro futuro, a pesar de que el camino ser&aacute; arduo. Las luchas futuras ser&aacute;n m&aacute;s duras que las luchas pasadas; pero conf&iacute;o en el porvenir.</P>
<P>¡Hasta la victoria siempre! </P>
<P>(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
