<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Usted se refiri&oacute; muchas veces esta noche al imperialismo norteamericano, y como no ha habido una direcci&oacute;n comunista constante en Estados Unidos durante los &uacute;ltimos 35 &oacute; 40 a&ntilde;os, en estos momentos el movimiento revolucionario en Estados Unidos no tiene n</title>
</head>
<body>

<center><b><font face="Arial,Helvetica">Lo que dijo Fidel respondiendo
a una pregunta de una joven estudiante norteamericana que particip&oacute;
en el Seminario Juvenil y Estudiantil Internacional sobre Neoliberalismo,
el 18 de agosto de 1999.</font></b></center>
<font face="Arial,Helvetica"></font>
<p><br><font face="Arial,Helvetica"></font>
<br><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Despu&eacute;s de una breve y amistosa
introducci&oacute;n, la joven expuso:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Usted se refiri&oacute; muchas veces esta
noche al imperialismo norteamericano, y como no ha habido una direcci&oacute;n
comunista constante en Estados Unidos durante los &uacute;ltimos 35 &oacute;
40 a&ntilde;os, en estos momentos el movimiento revolucionario en Estados
Unidos no tiene ninguna direcci&oacute;n, est&aacute; muy confundido y
tiene demasiadas tendencias.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quer&iacute;a, entonces, conocer qu&eacute;
usted piensa o cu&aacute;les son sus reflexiones con relaci&oacute;n al
movimiento en Estados Unidos, no solo desde el punto de vista interno,
con nuestras luchas, sino tambi&eacute;n cu&aacute;l puede ser la mejor
forma en que podemos proyectarnos internacionalmente. Eso es todo (Aplausos).</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Eso es todo, pero es una
colosal pregunta.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo creo que el pueblo norteamericano est&aacute;
viviendo en el mismo mundo que nosotros, y todos estamos navegando como
en un inmenso Titanic, con los riesgos de chocar con un iceberg, o incluso
con Groenlandia. Pienso que este mundo se salva o se hunde.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Cuando toda una humanidad est&aacute; marchando
en un mismo barco, pienso que el resto del mundo puede ir en ayuda de ustedes,
no mediante guerras, no mediante terrorismo, ni siquiera mediante exhortaciones
a la violencia. Un congreso como este que siembra ideas o trasmite ideas,
desarrolla ideas, ayuda a formar en este gran mundo, en la inmensa mayor&iacute;a
del mundo pobre, la conciencia de las situaciones que estamos viviendo,
los peligros que nos amenazan, la necesidad de superar esos peligros y
la posibilidad de que despu&eacute;s de esta globalizaci&oacute;n neoliberal
venga una globalizaci&oacute;n solidaria, una globalizaci&oacute;n de la
justicia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">El propio Papa Juan Pablo II tiene una
frase que yo record&eacute; cuando nos hizo la visita: "la globalizaci&oacute;n
de la solidaridad". Pienso que realmente lo que este mundo necesita es
la globalizaci&oacute;n de la solidaridad, &iquest;y qu&eacute; quiere
decir eso? Quiere decir, tal como yo lo interpreto, un mundo diferente,
un mundo m&aacute;s justo, un mundo en que el hombre sea hermano del hombre,
en que todos los adelantos de la ciencia y de la t&eacute;cnica est&eacute;n
no al servicio de la muerte, sino al servicio de la salud, de la vida,
del hombre, de la tecnolog&iacute;a, para producir lo que se necesita y
que es posible producir.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hay que tener presente que hoy ya somos
6 000 millones de habitantes en este planeta y que en 50 a&ntilde;os m&aacute;s
seremos no menos de 9 000 millones. Alguien que conozca datos, cifras,
todo, la realidad de la situaci&oacute;n actual en muchos terrenos, en
materia de alimentaci&oacute;n, de vivienda, de salud, de medio ambiente,
las condiciones de vida material de casi 5 000 millones de personas pobres,
sabe o comprende perfectamente bien que si no se logra esa conciencia de
que hablamos, entonces en este mundo van a sobrevenir cat&aacute;strofes
de todo tipo: naturales, econ&oacute;micas, sociales, pol&iacute;ticas,
y habr&aacute; un desconcierto y una confusi&oacute;n general.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo tengo la seguridad —como expres&eacute;
aqu&iacute;— de que el sistema que se ha impuesto al mundo es insostenible.
No he querido hablar m&aacute;s extensamente de eso; pero cuando uno ve,
y nosotros estamos informados de las noticias que llegan de lo que ocurre
en el mundo, lo mismo en Kampuchea si capturaron a uno de aquellos genocidas
de la gente de Pol-Pot, que lo que ocurre en Malasia, o ha ocurrido en
una ciudad china, o en una ciudad japonesa, o en cualquier rinc&oacute;n
de Am&eacute;rica Latina, de Africa, del resto del mundo: noticias de todas
clases que llegan y presentan un cuadro, realmente, tremendo, no puede
ignorar la realidad. El de la propia econom&iacute;a no anda nada bien:
ilusiones y m&aacute;s ilusiones.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hace unos meses, en octubre, el 5 y 6 de
octubre del pasado a&ntilde;o, se reunieron Camdessus, que dirige el FMI;
Wolfensohn, director del Banco Mundial; Greenspan, de la Reserva Federal;
Rubin, secretario del Tesoro, y el Presidente de Estados Unidos, William
Clinton, y se dieron cuenta de que, en vez de la inflaci&oacute;n que tem&iacute;an,
se iba a producir una recesi&oacute;n grav&iacute;sima y decidieron inyectar
90 000 millones de d&oacute;lares en la econom&iacute;a mundial, solo para
ganar un poco de tiempo. Vean si no est&aacute; nada resuelto que la Am&eacute;rica
Latina, en su conjunto, es posible que tenga una recesi&oacute;n. No solo
un crecimiento baj&iacute;simo, sino una recesi&oacute;n, un crecimiento
negativo, por debajo de cero, todo el hemisferio. Y los problemas que hay
en sus pa&iacute;ses, los latinoamericanos los conocen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">La situaci&oacute;n es dif&iacute;cil,
dif&iacute;cil, muy dif&iacute;cil, y en Estados Unidos se est&aacute;
viviendo un sue&ntilde;o, una ilusi&oacute;n. Crece y crece el gigantesco
globo del valor de las acciones, hasta que ocurra algo, que puede ocurrir,
mucho peor que la crisis de 1929. Ellos creen que ya han inventado la forma
de que no haya crisis; es absurdo, eso no tiene ninguna base.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">S&iacute;, en 1929 solo el 5% de los norteamericanos
ten&iacute;a su dinero en acciones; hoy el 50% de los norteamericanos tiene
su dinero en ellas. La sociedad no puede controlar el sistema, el sistema
se le impone por s&iacute; mismo con todos los fen&oacute;menos de especulaci&oacute;n
que la inundan, un mundo convertido en un casino con nuevos y nuevos problemas
cada vez m&aacute;s incontrolables. Es como jugar a la ruleta; pero a una
ruleta rusa, que es aquella en que se pone una sola bala en el cilindro
de un rev&oacute;lver, le dan vueltas al azar y aprietan el gatillo apunt&aacute;ndose
a s&iacute; mismo, hasta que la sexta, la s&eacute;ptima vez, o antes se
matan con toda seguridad.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">El sistema tiene sus leyes y no lo controla
nadie, mucho menos en un mundo globalizado donde cualquier cosa que ocurra,
por ejemplo, en el sudeste asi&aacute;tico, inmediatamente tiene efectos
en todo el mundo. Cualquier cosa que ocurra en Mosc&uacute;, como ocurri&oacute;
el 18 de agosto del pasado a&ntilde;o, en que la simple suspensi&oacute;n
de pago de un n&uacute;mero determinado de bonos dio lugar a una crisis
tremenda que hizo bajar en un d&iacute;a varios cientos de puntos los mejores
&iacute;ndices de la bolsa de Nueva York. Eso, por lo que ocurri&oacute;
en un pa&iacute;s que solo participa en el 2% del producto bruto del mundo;
amenazaba ya a Brasil y a toda Am&eacute;rica Latina con una cat&aacute;strofe.
Fue cuando se reunieron all&aacute; en Washington, donde citaron a todos
los gobernadores de todos los bancos centrales.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo he hablado con gente que estuvo all&iacute;
y he le&iacute;do todos los discursos que pronunciaron: Greenspan, Clinton,
Camdessus, Wolfensohn, y tengo tambi&eacute;n todos los datos de lo que
hab&iacute;an dicho 15 d&iacute;as antes. Quince d&iacute;as antes estaban
hablando de subir la tasa de inter&eacute;s y despu&eacute;s de ese d&iacute;a
empezaron a hablar de bajarla, porque el peligro inminente no era la inflaci&oacute;n,
sino la recesi&oacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ellos no pueden controlar esa econom&iacute;a,
y la concepci&oacute;n neoliberal niega, rechaza, repugna toda participaci&oacute;n
del Estado y resulta que en este caso fue el campe&oacute;n del neoliberalismo,
Estados Unidos, el que tuvo que intervenir, violando normas, reglas y leyes,
porque seg&uacute;n su filosof&iacute;a hab&iacute;a que dejar que se arruinara
ese fondo de resguardo que mencion&eacute; antes, y deciden bajar las tasas.
Fue incre&iacute;ble, de la direcci&oacute;n que llevaban cambiaron 180&ordm;
en unos d&iacute;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ahora mismo est&aacute;n discutiendo si
hay peligro o no de que suban las tasas de inter&eacute;s. Cuando aparece
un &iacute;ndice que amenaza subir la tasa de inter&eacute;s, inmediatamente
comienzan a bajar las bolsas, y siempre las declaraciones tranquilizadoras.
En ese dilema est&aacute;n. Vamos a esperar los pr&oacute;ximos meses qu&eacute;
decisi&oacute;n toman.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">La compa&ntilde;era debe saber que en Estados
Unidos, el pa&iacute;s que menos ahorra en el mundo, la tasa de ahorro
con relaci&oacute;n a los ingresos personales ahora est&aacute; por debajo
de cero; en cambio est&aacute;n comprando el mundo. No ahorran nada y compran
el mundo. Se mantiene una econom&iacute;a artificial sobre la base de estimular
el consumo, exhortar a consumir, exigir el consumo. La consecuencia de
eso es que mantienen artificialmente alta la tasa de empleo, precisamente
porque todo el mundo est&aacute; comprando todo lo que aparece por ah&iacute;,
y a los japoneses, que son ahorrativos por naturaleza, les aconsejan, casi
les imponen, que compren mucho, para levantar la econom&iacute;a. Una econom&iacute;a
que tenga que sostenerse sobre la base de comprar mucho y gastar cada vez
m&aacute;s materia prima, m&aacute;s energ&iacute;a, contaminar m&aacute;s
el ambiente y derrochar recursos, es una econom&iacute;a insostenible.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo he conversado con algunos norteamericanos
sobre estos problemas. &iexcl;Ah!, para ellos su sistema es sagrado; tienen
una fe m&iacute;stica, se puede decir, en ese sistema. Participan decenas
de millones de personas en los privilegios del sistema, porque son propietarios
de acciones o porque han hecho operaciones especulativas, hablan de determinados
&iacute;ndices y ganancias. He visto en muchos norteamericanos esa fe ciega
en algo que no tiene base sustentable ante las realidades del mundo de
hoy.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nosotros, a principios de este a&ntilde;o,
tuvimos aqu&iacute; una reuni&oacute;n, donde participaron 700 economistas
extranjeros, una semana entera, cinco d&iacute;as, ma&ntilde;ana, tarde,
noche y, en ocasiones, madrugada, analizando y debatiendo. Esas s&iacute;
eran sesiones de trabajo, que empezaban temprano y a veces terminaban a
las 2:00 de la ma&ntilde;ana. &iexcl;Cinco d&iacute;as discutiendo! Sesenta
ponencias fueron discutidas. Entonces hay que escuchar los criterios, lo
que piensa la gente del neoliberalismo, de este sistema, de esta globalizaci&oacute;n
neoliberal; cuestiones discutidas con profundidad, en las cuales se basa
la convicci&oacute;n de que hablaba de que la actual situaci&oacute;n es
insostenible.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">De producirse un fen&oacute;meno similar
al de 1929, entonces los norteamericanos, todos, sin discusi&oacute;n,
tomar&aacute;n conciencia de la locura hacia donde los han conducido y
los siguen conduciendo. Yo lo que no veo son posibilidades de que los que
los dirigen tengan suficiente juicio para rectificar, y si algunos lo comprenden,
no tienen el suficiente poder para ello, se los lleva el viento, los arrastran
las olas de los acontecimientos. Un presidente y un grupo de pol&iacute;ticos
que quisieran adoptar algunos cambios para evitar una catastr&oacute;fica
crisis no podr&iacute;an hacerlo; la crisis es cong&eacute;nita del sistema
y no se ha inventado remedio, medicina ni vacuna contra ella, ni se puede
inventar, al contrario, se agrava al procrearse ideas que pretenden como
doctrina universal apartar cada vez m&aacute;s de cualquier funci&oacute;n
econ&oacute;mica al Estado, que solo act&uacute;a cuando ya no queda m&aacute;s
remedio en algunas situaciones, y se proclama el principio de que cada
cual haga con la riqueza de la naci&oacute;n y del mundo lo que le d&eacute;
la gana. Con esa filosof&iacute;a no tendr&aacute;n ninguna posibilidad
de rectificar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ah&iacute; se ve, ahora mismo est&aacute;n
discutiendo, tienen un super&aacute;vit de 80 000 millones; ya calculan
que en los pr&oacute;ximos 10 a&ntilde;os —lo cual es demasiado optimista,
es vivir en un mundo id&iacute;lico— acumular&aacute;n 3 millones de millones
de d&oacute;lares. Entonces, dos teor&iacute;as: Si se reducen los impuestos
para que cada cual gaste m&aacute;s todav&iacute;a, o se aseguran los fondos
de pensiones que en un plazo matem&aacute;ticamente calculado se agotar&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Estoy hablando del super&aacute;vit presupuestario,
no del comercial. Este a&ntilde;o el d&eacute;ficit comercial de Estados
Unidos oscila entre 200 000 y 300 000 millones de d&oacute;lares: mercanc&iacute;as
y servicios que importan frente a mercanc&iacute;as y servicios que exportan,
&uacute;nico pa&iacute;s que puede hacer eso con el mundo, porque lo paga
con papeles, con bonos de la Tesorer&iacute;a es con lo que se paga todo
eso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Les est&aacute;n diciendo a los consumidores
"consuman m&aacute;s, consuman m&aacute;s", y cuando se conoce que han
comprado m&aacute;s carros porque cambiaron el otro que ten&iacute;a 10
meses o un a&ntilde;o, los aplauden y los estimulan. Es una locura, un
absurdo. &iquest;Qui&eacute;n paga eso? El resto del mundo. &iquest;De
d&oacute;nde salen las materias primas? Del resto del mundo. &iquest;De
d&oacute;nde sale el combustible y todo lo dem&aacute;s? Del resto del
mundo. &iquest;Qu&eacute; recibe el resto del mundo? Papeles, que van a
parar a la reserva, o para pagar deudas —ustedes las mencionaron aqu&iacute;
entre los temas. He perdido la cuenta, la deuda externa de Am&eacute;rica
Latina alcanza no menos de 700 000 millones y aparece el creciente gravamen
en los presupuestos del Estado todos los a&ntilde;os. Hay pa&iacute;ses
que dedican hasta el 40% de su presupuesto a pagar esa deuda. Mundialmente
en los llamados pa&iacute;ses emergentes debe ascender —hace alg&uacute;n
tiempo que no me actualizo sobre eso— a 2 millones de millones de d&oacute;lares.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Estados Unidos mantiene, pues, una econom&iacute;a
artificial, basada en la fe m&iacute;stica de un sistema cong&eacute;nitamente
condenado a morir, marchando al borde de un precipicio, y no tiene manera
de evitar caer en ese precipicio.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">He dicho todo esto porque hay que contar
con esto cuando se va a pensar en lo que va a ocurrir en el futuro. Es
una gran cosa que haya norteamericanos conscientes, norteamericanos que
participen en esta actividad.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mira, por ejemplo, a los norteamericanos
se les proh&iacute;be viajar a Cuba; creo que es el &uacute;nico pa&iacute;s
del mundo a donde no pueden viajar, hace casi 40 a&ntilde;os lo tienen
prohibido. Nos hemos convertido en la manzana prohibida del ciudadano norteamericano
y en factor de violaci&oacute;n constante de los derechos constitucionales
del ciudadano norteamericano. No puede viajar a Cuba, ni informarse de
las cosas de Cuba, y hay muchos norteamericanos que piensan y que saben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Claro, cuando se vive una vida c&oacute;moda,
sin problemas, y todos los d&iacute;as le dicen que la econom&iacute;a
es s&oacute;lida y que jam&aacute;s habr&aacute; problemas; que el &iacute;ndice
de desempleo est&aacute; reducido al m&iacute;nimo, que han descubierto
la piedra filosofal, a estas horas, cuando el capitalismo tiene ya m&aacute;s
de 200 a&ntilde;os de existencia y jam&aacute;s nadie le encontr&oacute;
remedio, y mucho menos se lo van a encontrar en un mundo donde hay 5 000
millones de pobres que no tienen capacidad adquisitiva, si se analizan
todos esos factores se ve que, realmente, hay que preparar las conciencias
del propio pueblo norteamericano.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nosotros algunos de estos mensajes los
enviamos; algunos de estos materiales los repartimos a veces por decenas
de miles a periodistas, acad&eacute;micos, personalidades y pol&iacute;ticos
de Estados Unidos. Hay que hacer un esfuerzo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pero, claro, uno sabe el valor de la palabra
y el valor de los hechos. Desgraciadamente estas cosas no se comprenden,
no hay manera de persuadir. Lo mismo que dec&iacute;amos cuando Viet Nam,
que no iban a poder vencer a los vietnamitas; tuvieron que morir 4 millones
de vietnamitas y 50 000 norteamericanos, ser lanzados sobre un pueblo pobre
y no industrializado no se sabe cu&aacute;ntos millones de toneladas de
bombas, antes de que los hechos demostraran que era un error. Han pasado
40 a&ntilde;os de bloqueo a Cuba antes de que los hechos demuestren que
es un error, aunque el hecho m&aacute;s elocuente est&eacute; irrebatiblemente
presente, que es la existencia de la Revoluci&oacute;n Cubana despu&eacute;s
de 40 a&ntilde;os de bloqueo y en un proceso de fortalecimiento. &iexcl;Ah!,
bueno, algunos empiezan ya a comprenderlo. Ha pasado tiempo, pero, realmente,
yo no veo posibilidades de que puedan rectificar f&aacute;cilmente, y si
algunos est&aacute;n conscientes —no importa cu&aacute;n elevada sea su
autoridad o jerarqu&iacute;a—, los dem&aacute;s no se lo permiten. No hay
m&aacute;s que o&iacute;r las pol&eacute;micas de los candidatos que se
est&aacute;n disputando el puesto en la n&oacute;mina republicana, para
ver cu&aacute;ntos criterios diferentes se debaten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hay quienes han hablado de enviar tropas
a la frontera de M&eacute;xico, que si existe la fuerza hay que ubicarla
all&iacute;, para expresar categ&oacute;ricamente que M&eacute;xico tiene
que acabar con el narcotr&aacute;fico, y culpan a M&eacute;xico de todo
lo que pueda cruzar por el territorio mexicano. As&iacute;, indefectiblemente,
se habla de tropas; no se habla de atletas, se habla de tropas, en todo
caso de tropas atl&eacute;ticas, bien alimentadas y armadas. As&iacute;
que existen pensamientos de todas clases, contradictorios, que no admiten
la esperanza de que haya en la actualidad fuerzas que puedan rectificar
eso; no la hay ni puede haberla. Es por eso que al desatarse una tremenda
e inevitable crisis, y solo cuando esa crisis se desate, vendr&aacute;,
es la realidad, el despertar de decenas de millones de norteamericanos,
al presenciar c&oacute;mo el enorme globo se desinfla, un globo que mientras
m&aacute;s se infla m&aacute;s graves ser&aacute;n las consecuencias el
d&iacute;a que estalle.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si yo fuera ciudadano norteamericano, viviendo
all&iacute;, estar&iacute;a preocupado por ver c&oacute;mo divulgo estas
realidades, c&oacute;mo trato de formar un poco de conciencia; no es f&aacute;cil,
comprendo que no es f&aacute;cil. No se trata de que nosotros estemos deseando
que se produzca una gran crisis como la de 1929 en Estados Unidos, porque
cuando all&iacute; est&eacute;n sufriendo las consecuencias, en el mundo
subdesarrollado muchos m&aacute;s millones de pobres morir&aacute;n de
enfermedad y hambre. Lo que podr&iacute;a desearse es que, por primera
vez en la historia, la conciencia y la racionalidad humanas se impusieran
sobre las leyes ciegas que han regido su destino hasta hoy. Pero uno medita
que, en circunstancias como las que generaron y sostienen el orden mundial
imperante, las crisis son inevitables y no tienen forma de impedirlo ni
siquiera aquellos que comprendan esos riesgos, envueltos en la atm&oacute;sfera
de una fe m&iacute;stica generalizada en el sistema, y, si eso es as&iacute;,
lo mejor es ponerse a meditar y pensar qu&eacute; hacer cuando eso ocurra.
Es lo que yo puedo responder a esa pregunta.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si no nos remitimos a las realidades de
esa econom&iacute;a, al parecer invulnerable, m&aacute;s s&oacute;lida
que una pir&aacute;mide egipcia, no podr&iacute;amos ni siquiera tener
una idea de las realidades o de lo que puede ocurrir en Estados Unidos,
entonces esa ser&aacute; la hora del pueblo norteamericano.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No s&eacute; si fue Otto el que dijo en
su discurso que cada semana los ni&ntilde;os norteamericanos presenciaban,
durante 28 horas en la televisi&oacute;n, tantos hechos violentos que equival&iacute;an
en un a&ntilde;o a 10 000 actos de ese car&aacute;cter, incluidos no solo
asesinatos, sino violaciones y otros hechos similares. Imag&iacute;nense
la juventud, los ni&ntilde;os de un pa&iacute;s recibiendo tal dosis de
violencia cada semana. Quienes han estudiado el fen&oacute;meno —el Director
de El Mundo Diplom&aacute;tico lo ha estudiado y tiene los &iacute;ndices
estad&iacute;sticos—, saben que el 60% de lo que se percibe en los seriales
y material f&iacute;lmico norteamericanos est&aacute; relacionado con la
violencia. &iquest;Qu&eacute; tiene de extra&ntilde;o que venga un ni&ntilde;o
—unido a leyes que permiten que cada cual compre las armas que quiera—
con una metralleta o una pistola y protagonice los casos asombrosos, alarmantes
de violencia que estamos viendo entre los ni&ntilde;os de Estados Unidos?
Pudiera extenderse a otros pa&iacute;ses. &iquest;Qui&eacute;n tiene la
culpa? El sistema con su inmenso poder de desarrollo y monopolio de los
medios de divulgaci&oacute;n masiva. Lo m&aacute;s que pueden hacer un
d&iacute;a sus dirigentes principales es reunir a los jefes de empresas
de la industria recreativa y pedirles que, por favor, reduzcan el porcentaje
de violencia en sus filmes, y estas continuar&aacute;n haciendo lo que
m&aacute;s convenga a sus intereses, porque otras que compiten con ellas
aspiran a ganarse los mercados. Es la ley ciega del mercado lo que determina.
Cuando leemos noticias de ese tipo todos los d&iacute;as, parece que se
trata de una epidemia m&aacute;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Entonces, por dondequiera salen los frutos
del sistema. Yo pienso que los j&oacute;venes norteamericanos tienen que
meditar sobre estas cosas, estudiar y profundizar, y, aunque sean diez,
decir verdades dondequiera que puedan decirlas, escribirlas y trasmitirlas.
Ayudar&aacute;n con ello a enfrentar el momento tr&aacute;gico en que llegue
la hora de una gran crisis que vendr&aacute; inexorablemente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Exc&uacute;senme de que haya tenido que
usar estos argumentos, porque la pregunta, de otra forma, no podr&iacute;a
responderla (Aplausos).</font>
</body>
</html>
