<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Encuentro con la Uni&oacute;n Nacional de Estudiantes, Belo Horizonte, Brasil (01/07/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">DISCURSO DEL PRESIDENTE DE LA REPUBLICA DE
CUBA, FIDEL CASTRO RUZ, EN EL ENCUENTRO CON LA UNION NACIONAL DE ESTUDIANTES,
BELO HORIZONTE, BRASIL, EL 1&ordm;. DE JULIO DE 1999.</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b>(Versiones Taquigr&aacute;ficas - Consejo de Estado)</b></center>

<p><br>
<br>
<br>
<br>
<br>
<p><b>Queridos amigas y amigos:</b>
<p><b>No tengo ni la menor idea de que el audio funcione. &iquest;Funciona?
(Le dicen algo.) Otra duda que tengo: si mi espa&ntilde;ol ustedes lo entienden
(Exclamaciones), porque si no hay audio y si no puedo comunicarme con ustedes,
&iquest;qu&eacute; hago yo aqu&iacute;?</b>
<p><b>Perm&iacute;tanme decirles una cosa: Yo no puedo pronunciar el discurso
que tal vez me gustar&iacute;a pronunciar. Hago mal en hablar de discurso,
yo no suelo hacer discursos, yo suelo conversar con las personas a las
que me dirijo (Aplausos y exclamaciones). Pero ten&iacute;a que hacer un
esfuerzo muy grande de imaginaci&oacute;n para saber c&oacute;mo ser&iacute;a
el lugar, si se prestaba o no a una reflexi&oacute;n.</b>
<p><b>Los veo a ustedes sentados, dir&iacute;a que muy elegantemente, en
el suelo. Me imagin&eacute; que aqu&iacute; iban a poner unas sillas, me
olvid&eacute; de que la Uni&oacute;n de Estudiantes Brasile&ntilde;os no
tiene muchos recursos para contratar sillas. He hablado, no hace mucho,
a los estudiantes venezolanos; fue en un Aula Magna, hab&iacute;a unos
1 200 estudiantes, afuera hab&iacute;a algunos miles —&iquest;aquellos
de qu&eacute; protestan? &iquest;No oyen? (Risas y aplausos.)—; era un
lugar distinto a este. A m&iacute; los estadios no me gustan para concentraciones
y actos, pero, en fin, dejo a un lado todo lo que yo hubiera podido decirles
aqu&iacute; hoy para tratar de ser breve, &iquest;oyeron?; tengo fama de
hablar extenso.</b>
<p><b>Hemos llegado tarde, no porque hubi&eacute;semos planificado la tardanza,
sino por actividades que surgieron y nos impidieron estar aqu&iacute; a
las 3:00 de la tarde. Son ya m&aacute;s de las 5:00, hay un gran partido
de f&uacute;tbol para m&aacute;s desgracia, y por eso estoy obligado a
ser breve.</b>
<p><b>Les envi&eacute; por adelantado dos lotes de 5 000 folletos: uno
que contiene el discurso pronunciado a los estudiantes de Venezuela en
la Universidad Nacional, 40 a&ntilde;os despu&eacute;s de haber estado
all&iacute;, en aquel mismo sitio, por primera vez; trat&eacute; de profundizar
sobre muchas cosas de nuestro hemisferio y de nuestro mundo, no necesito
repetirlo, solo les pido que, cuando no tengan nada que hacer, nos hagan
el honor de leerlo. Otro con un discurso pronunciado hace menos de un mes
en un congreso cultural, donde participaron alrededor de 1 000 delegados,
de ellos cerca de 700 extranjeros. No tengo que repetir cosas que all&iacute;
dije, porque de la misma forma todos ustedes recibir&aacute;n una copia
de ese discurso, &iquest;para qu&eacute; repetir?</b>
<p><b>Tra&iacute;a aqu&iacute; algunos papeles, pr&aacute;cticamente no
los necesito: algunos documentos, el discurso que pronunci&eacute; all&iacute;
en la cumbre, uno muy breve de tres minutos y medio, y otro que dur&oacute;
alrededor de siete minutos, nada m&aacute;s. Un compa&ntilde;ero se refiri&oacute;
al tema.</b>
<p><b>Ahora lo que quiero saber... (Se escuchan explosiones). &iquest;Son
bombas o qu&eacute;? &iquest;O preludio de una intervenci&oacute;n de la
OTAN? &iquest;Qu&eacute; explota aqu&iacute;? (Risas.) Lo que quiero saber
es qu&eacute; les interesa a ustedes que les diga o que les explique (Exclamaciones).
Alguien que me traduzca lo que han dicho. A ver, t&uacute;, que tienes
buen o&iacute;do y sabes "brasile&ntilde;o" (Le dicen que est&aacute;n
saludando al Comandante, que son saludos de apoyo).</b>
<p><b>Debo decir, en primer lugar, que es de suponer que ustedes tengan
un mill&oacute;n de interrogantes sobre su pa&iacute;s, sobre Am&eacute;rica
Latina y el Caribe, y sobre el mundo. Las interrogantes sobre su pa&iacute;s
yo no puedo ni debo responderlas, porque soy aqu&iacute; un invitado y
un visitante que debo atenerme a la regla estricta de no emitir juicios
sobre el pa&iacute;s.</b>
<p><b>Para que puedan comprender mejor lo que digo, debo explicarles que
experiment&eacute; realmente una gran satisfacci&oacute;n cuando supe que
coincidentemente con la famosa cumbre, tendr&iacute;a lugar, 24 horas despu&eacute;s,
un congreso de estudiantes brasile&ntilde;os, donde asistir&iacute;an miles
de delegados de todas las universidades y que me hac&iacute;an el inmenso
honor de invitarme a participar, aunque fuesen unos minutos. Desde el primer
momento sent&iacute; deseos, alegr&iacute;a, orgullo, esperanzas, al conocer
ese inter&eacute;s de ustedes (Aplausos), y estaba decidido a hacer lo
posible por venir.</b>
<p><b>Pero vean qu&eacute; dos eventos: uno que reun&iacute;a a 48 jefes
de Estado o de Gobierno, un tercio, m&aacute;s o menos, latinoamericanos;
un tercio, m&aacute;s o menos, europeos —no digo m&aacute;s o menos europeos,
sino, m&aacute;s o menos, un tercio de los que estaban all&iacute;—, y
un n&uacute;mero similar de jefes de gobiernos caribe&ntilde;os. Por primera
vez una gran cosa, que caribe&ntilde;os y latinoamericanos se reunieran,
porque los caribe&ntilde;os suelen ser olvidados; fueron los &uacute;ltimos
en acceder a la independencia. Cuando la revoluci&oacute;n triunf&oacute;
en Cuba, casi ninguno de ellos era independiente; en los &uacute;ltimos
30 &oacute; 40 a&ntilde;os es que uno por uno fue adquiriendo el car&aacute;cter
de pa&iacute;s independiente.</b>
<p><b>Cuando Am&eacute;rica Latina hab&iacute;a roto sus v&iacute;nculos
con Cuba, y nos quedamos absolutamente solos y nos expulsaron de la OEA,
algo que no se sabe cu&aacute;nto les agradeceremos siempre (Aplausos),
los caribe&ntilde;os no pertenec&iacute;an entonces a la OEA, puesto que
no exist&iacute;an como Estados independientes. Despu&eacute;s fueron ellos,
ya como pa&iacute;ses libres, los que dieron la batalla, junto a los paname&ntilde;os,
dirigidos por Torrijos, para romper el aislamiento de Cuba. Y as&iacute;,
poco a poco, se fueron restableciendo las relaciones entre Cuba y el resto
de Am&eacute;rica Latina, con algunas excepciones; excepciones que, de
una forma o de otra, tienen o bien una oficina de intereses o determinados
v&iacute;nculos con Cuba.</b>
<p><b>Los caribe&ntilde;os son hoy, como Estados independientes, los m&aacute;s
cercanos y firmes amigos de Cuba (Aplausos), es por ello que nos alegramos
de una cumbre en que estuvieran ellos. S&iacute;, ha habido otras, dos:
unas llamadas Cumbre de las Am&eacute;ricas, donde nosotros no somos invitados,
porque, al parecer, somos habitantes de la Luna; en esta s&iacute; lo fuimos.</b>
<p><b>Anteriormente, M&eacute;xico nos hab&iacute;a invitado a una cumbre
latinoamericana que por primera vez tuvo lugar sin la presencia de Estados
Unidos. Se mantuvieron firmes los mexicanos a las presiones y le dieron
un asientico a la cenicienta del hemisferio, que es Cuba. Desde entonces,
hemos estado all&iacute;.</b>
<p><b>Esta vez signific&oacute; la oportunidad de estar caribe&ntilde;os,
latinoamericanos y Europa —no toda Europa—, los 15 miembros de la Uni&oacute;n
Europea. Era, sin duda, una reuni&oacute;n muy importante, porque existen
contradicciones incuestionables entre los intereses europeos y los intereses
de Estados Unidos.</b>
<p><b>Estados Unidos desea tragarse enterita a la Am&eacute;rica Latina
y al Caribe, a trav&eacute;s del llamado ALCA, Acuerdo de Libre Comercio
de las Am&eacute;ricas. Cuba, como ya les dije, &iexcl;fuera!, pese a una
oposici&oacute;n fuerte de los caribe&ntilde;os y alguna resistencia, m&aacute;s
o menos firme, de algunos pa&iacute;ses latinoamericanos.</b>
<p><b>Mi opini&oacute;n es que esta constitu&iacute;a una reuni&oacute;n
importante, por el hecho de que aquellos europeos que quieren ser tambi&eacute;n
independientes, se reun&iacute;an con los que queremos ser independientes
en Am&eacute;rica Latina y en el Caribe.</b>
<p><b>Alguien dijo aqu&iacute; —creo que fue este jovencito inteligente
y entusiasta— algunas cosas cr&iacute;ticas sobre la reuni&oacute;n, y
con cualquier cr&iacute;tica estar&iacute;a de acuerdo, porque yo hice
cr&iacute;ticas bastante duras, no contra la reuni&oacute;n, sino contra
determinados conceptos y acontecimientos que est&aacute;n teniendo lugar
en el mundo.</b>
<p><b>El punto que &eacute;l se&ntilde;ala sobre la Helms-Burton tiene
su historia. Nuestra delegaci&oacute;n, en an&aacute;lisis e intercambios
con los latinoamericanos, hab&iacute;a logrado un p&aacute;rrafo —y un
p&aacute;rrafo que, curiosamente, fue aceptado por los europeos— donde
dec&iacute;an que se opon&iacute;an a toda ley o acci&oacute;n extraterritorial,
especialmente o, m&aacute;s o menos, como la Ley Helms-Burton. Pero esos
documentos de las cumbres son cosas laboriosas, sobre todo cuando hay intereses
encontrados, y hab&iacute;a muchos. Por ejemplo, los europeos se opon&iacute;an,
de forma cerrada y un&aacute;nime, a cualquier referencia en defensa de
la Carta de las Naciones Unidas, a cualquier referencia condenatoria de
la intervenci&oacute;n en otros pa&iacute;ses, a cualquier referencia relativa
a la defensa de la soberan&iacute;a nacional; bueno, soberan&iacute;a nacional,
derecho de no intervenci&oacute;n, autodeterminaci&oacute;n, en fin, un
p&aacute;rrafo que conten&iacute;a los que fueron y son hoy todav&iacute;a,
y quiz&aacute;s hoy m&aacute;s que nunca, derechos sagrados, vitales y
no negociables, para la inmensa mayor&iacute;a del mundo (Aplausos).</b>
<p><b>Nos preocupaba, nosotros salimos de Cuba el domingo, la conferencia
de cancilleres comenzaba el domingo, el lunes la cumbre. Aquello se discut&iacute;a
en las llamadas reuniones de expertos, y all&iacute; se pusieron de acuerdo
en algunas cosas: la cuesti&oacute;n de la demanda de varios pa&iacute;ses
latinoamericanos de un p&aacute;rrafo en que —son dos cosas distintas pero
muy asociadas— la referencia a la Ley Helms-Burton se mantuviera. All&iacute;
nuestro experto, que es el viceministro de relaciones exteriores, luch&oacute;
duro para que se mantuviera aquella referencia, con nombre y apellidos,
a esa ley; pero a la vez estaba pendiente la reclamaci&oacute;n just&iacute;sima
de otros pa&iacute;ses de que la l&iacute;nea y media aquella no se refiriera
solo a la Helms-Burton, porque el p&aacute;rrafo dec&iacute;a m&aacute;s
o menos textualmente "extraterritorialidad en leyes de aspecto comercial,
como la Helms-Burton".</b>
<p><b>Esa noche no llegaron a ponerse de acuerdo totalmente. Por la ma&ntilde;ana
del domingo apareci&oacute; una formulaci&oacute;n: los europeos aceptaban
una l&iacute;nea y media sobre el tema, un concepto m&aacute;s amplio;
es decir, contra toda forma de extraterritorialidad, aunque aprovechaban
y quitaban la referencia espec&iacute;fica a la Ley Helms-Burton. Bien,
qued&oacute; pendiente para el domingo. El s&aacute;bado a las doce menos
cuarto de la noche nos informa desde R&iacute;o, nuestro Canciller, que
Europa hab&iacute;a aceptado el p&aacute;rrafo donde se planteaba de manera
clara lo siguiente:</b>
<p><b>"Esta asociaci&oacute;n estrat&eacute;gica se sustenta en el pleno
respeto al derecho internacional y en los prop&oacute;sitos y principios
contenidos en la Carta de las Naciones Unidas, los principios de la no
intervenci&oacute;n, el respeto a la soberan&iacute;a, la igualdad entre
Estados y la autodeterminaci&oacute;n."</b>
<p><b>Quedaba pendiente simplemente si el nombre y el t&iacute;tulo de
la Helms-Burton aparec&iacute;a. Lo analizamos, porque ven&iacute;a la
reuni&oacute;n de cancilleres, y sobre eso no se pusieron de acuerdo; cuando
llegamos nosotros les dijimos a nuestros representantes: "Haber alcanzado
este p&aacute;rrafo, en este momento, sobre no intervenci&oacute;n, soberan&iacute;a,
etc&eacute;tera, etc&eacute;tera, es un gran &eacute;xito, al lado del
cual mencionar o no a los se&ntilde;ores Helms y Burton no tiene importancia,
sobre todo, cuando en esa l&iacute;nea y media se rechaza toda pretensi&oacute;n
de extraterritorialidad." Y les dije: "Olv&iacute;dense de esos dos se&ntilde;ores,
que no son dignos de aparecer en un documento como este, est&aacute;n ya
suficientemente desprestigiados; no vamos a iniciar la reuni&oacute;n cumbre,
donde hay tantas cosas que discutir, por la cuesti&oacute;n del puntico
en que solo se discute si aparece o no el nombre de esos se&ntilde;ores."</b>
<p><b>Algunos cables han dicho que Cuba estaba derrotada, amargada, no
s&eacute; cu&aacute;ntas cosas m&aacute;s, y es todo lo contrario, est&aacute;bamos
felices porque el punto clave, el punto estrat&eacute;gico era el p&aacute;rrafo
que los europeos no quer&iacute;an incluir bajo ning&uacute;n concepto,
relacionado con la no intervenci&oacute;n, con el respeto a la soberan&iacute;a,
etc&eacute;tera. Esa es la historia con relaci&oacute;n a ese punto.</b>
<p><b>Las posiciones de Cuba han salido fortalecidas, se lo digo sinceramente.
Muchos de los puntos que se incluyeron fueron iniciativas de Cuba y recibieron
apoyo de unos cuantos pa&iacute;ses latinoamericanos, porque no son pocos
los pa&iacute;ses latinoamericanos muy sensibles a la idea del derecho
de la OTAN y Estados Unidos a lanzar bombas y misiles en cualquier momento,
cualquier d&iacute;a, con cualquier pretexto, sobre las ciudades, las industrias
y, lo que es peor, los ciudadanos, la poblaci&oacute;n del pa&iacute;s
(Aplausos).</b>
<p><b>Tengan la seguridad de que nuestros ilustr&iacute;simos vecinos del
Norte no quer&iacute;an esta reuni&oacute;n, ni est&aacute;n muy felices
con la reuni&oacute;n y los resultados de la reuni&oacute;n, aunque estos
est&eacute;n muy lejos de satisfacer todas nuestras esperanzas. Y, en este
caso, yo dir&iacute;a que las nuestras fueron satisfechas, porque est&aacute;bamos
conscientes de que no se pod&iacute;a esperar m&aacute;s de una reuni&oacute;n
con esas caracter&iacute;sticas. Pero comprendo que millones y millones
de personas, con grandes y justas inquietudes, se puedan sentir no satisfechas
con un documento de esa naturaleza, que, a mi juicio, debe ser un primer
paso.</b>
<p><b>Por lo pronto, nosotros aprovechamos para discutir con un numeroso
grupo de dirigentes europeos, y tuve que atreverme a realizar una intervenci&oacute;n,
que podr&iacute;amos calificar de una intervenci&oacute;n dif&iacute;cil,
dura y, de cierta forma, audaz, porque sencillamente dej&eacute; caer una
peque&ntilde;a bombita de profundidad, y abord&eacute; dos o tres puntos
sensibles. Dicen que all&iacute; el aire se pod&iacute;a cortar con un
sable; impresi&oacute;n de sangre helada percib&iacute; cuando termin&eacute;.
Y algo m&aacute;s: el Presidente de Brasil, que estaba presidiendo la reuni&oacute;n
en ese momento —ya que hab&iacute;a tres presidentes, se turnaban—, despu&eacute;s
de mis palabras —que fueron casi al final de esa sesi&oacute;n, cuando
yo, despu&eacute;s de meditarlo bien, decid&iacute; que era mi deber plantear
aquello, para lo cual no ten&iacute;a m&aacute;s que cuatro minutos—, inmediatamente
dijo: "Este punto, importante, delicado, debemos discutirlo en la reuni&oacute;n
privada de los jefes de delegaci&oacute;n", reuniones que tienen lugar
en estas cumbres, donde no participan todas las delegaciones, sino los
jefes de Estado y de Gobierno para hablar con m&aacute;s amplitud sobre
cualquier tema. Lo dijo tan pronto yo termin&eacute; de hablar; lo reiter&oacute;
en el momento final de la reuni&oacute;n, antes de iniciar la sesi&oacute;n
privada. Hab&iacute;a all&iacute; 15 dirigentes europeos, 11 de ellos miembros
de la OTAN.</b>
<p><b>&iquest;Y qu&eacute; hab&iacute;a hecho yo? Puesto que hubo una declaraci&oacute;n
y puesto que hab&iacute;a habido una solemne conmemoraci&oacute;n en Washington
el 24 de abril pasado, un mes despu&eacute;s de iniciada la carnicer&iacute;a
y el genocidio de Yugoslavia, Declaraci&oacute;n de Principios de la OTAN,
con una aparente euforia que no ten&iacute;a ninguna base, porque creyeron
que las bombitas durar&iacute;an tres d&iacute;as, y los menos optimistas
cre&iacute;an que durar&iacute;an cinco, y, sin embargo, al cabo de un
mes el pueblo serbio resist&iacute;a... Y f&iacute;jense bien, cuando hablo
del pueblo serbio, hablo de millones de hombres y mujeres, ni&ntilde;os
y ancianos, pero especialmente ni&ntilde;os, mujeres embarazadas, civiles
inocentes de cualquier cosa, como no fuese el crimen de su capacidad para
el martirio, el valor de morir y la disposici&oacute;n a entonar, como
ustedes, himnos patri&oacute;ticos o canciones alegres mientras proteg&iacute;an
con sus cuerpos los puentes, que ya ven&iacute;an a ser vitales, que un&iacute;an
la ciudad capital en dos partes.</b>
<p><b>Nosotros ten&iacute;amos tres diplom&aacute;ticos, tres compa&ntilde;eros
nuestros, con un telefonito de esos, que todos los d&iacute;as se comunicaban
con nuestro pa&iacute;s, y yo, por ejemplo, les hac&iacute;a una sola pregunta:
&iquest;Cu&aacute;l es el estado de &aacute;nimo de la poblaci&oacute;n
bajo los bombardeos? Me asombraba de la respuesta: "Siguen dando su concierto
a tal hora, todos los d&iacute;as, donde participan miles de personas;
el pueblo mantiene una moral alt&iacute;sima." Y en quienes pens&aacute;bamos
nosotros no era en los gobiernos, porque ni podemos certificar ni podemos
negar las imputaciones que se le hacen al gobierno de Yugoslavia: los problemas
de las limpiezas &eacute;tnicas que han tenido lugar, de parte y parte,
desde que Europa, irresponsablemente, desarticul&oacute; a Yugoslavia,
donde aquellos pueblos, durante 45 a&ntilde;os, a pesar de sus diferencias
nacionales, religiosas, culturales y &eacute;tnicas, hab&iacute;an vivido
en paz.</b>
<p><b>Cuando Occidente, y en primer lugar Europa, desintegr&oacute; a Yugoslavia,
comenzaron las guerras y las matanzas mutuas entre los pueblos que hab&iacute;an
constituido aquella Yugoslavia que durante casi medio siglo vivi&oacute;
en paz (Aplausos).</b>
<p><b>Como les he dicho a algunos dirigentes europeos, ninguna limpieza
&eacute;tnica, ning&uacute;n crimen justifica el genocidio contra un pueblo
de millones de personas inocentes (Aplausos y exclamaciones), y es por
eso que exig&iacute;amos una soluci&oacute;n pol&iacute;tica del problema.
Cualquier d&iacute;a podr&iacute;an ser publicados determinados mensajes,
enviados a diversos puntos, en los que, desde los primeros momentos, analiz&aacute;bamos
el error colosal que estaban cometiendo y casi con toda exactitud lo que
iba a pasar, y que efectivamente pas&oacute; hasta el d&iacute;a en que
poderos&iacute;simas presiones obligaron al gobierno de ese pa&iacute;s
a aceptar las condiciones de la OTAN, bajo el rubro hip&oacute;crita de
una soluci&oacute;n pol&iacute;tica que consisti&oacute; en acceder a todas
las demandas de los atacantes.</b>
<p><b>Las presiones no excusan las decisiones de los gobiernos, &iexcl;no
las excusan!; porque les puedo asegurar que si se hubiese tratado de Cuba,
pa&iacute;s que lleva muchos a&ntilde;os siempre bajo el peligro de cosas
como esas y aun peores, ha estado decidida a resistir y ha resistido 40
a&ntilde;os. Y si un d&iacute;a un diluvio de bombas cayera sobre nuestra
peque&ntilde;a isla, tengo la seguridad de que el comportamiento de nuestro
pueblo ser&iacute;a tan heroico como lo fue el comportamiento de los serbios
(Aplausos), y que, desde luego, como dijimos recientemente, no necesitar&iacute;amos
mediadores, porque &uacute;nicamente los recibir&iacute;amos cuando los
atacantes enviaran un mensaje para reconocer su derrota y para anunciar
su retirada del pa&iacute;s o el cese de los ataques (Aplausos).</b>
<p><b>Un gobierno puede aceptar o no a presiones; nosotros nos sabemos
de memoria lo que har&iacute;an los dirigentes de nuestro pa&iacute;s,
si un d&iacute;a no pudi&eacute;semos soportar el dolor de ver cu&aacute;nto
se destruye o el dolor de ver cu&aacute;nto se sacrifica, aunque pensamos
que nada hay m&aacute;s sagrado que la libertad, que nada hay m&aacute;s
sagrado que la dignidad. &iquest;Qu&eacute; es un hombre o una mujer sin
dignidad? &iquest;Qu&eacute; es un hombre o una mujer sin libertad, sin
patria, sin la disposici&oacute;n de darlo todo? Y as&iacute; lo ha hecho
m&aacute;s de un pueblo en la historia, antes que plegar las banderas,
antes que acceder a las exigencias de los brutales agresores; porque en
ese caso siempre hay un remedio sencillo y f&aacute;cil, que es ir all&iacute;
y ponerse debajo de las bombas que est&aacute;n cayendo, para morir bajo
las bombas. Es la &uacute;nica alternativa que, a partir de nuestras concepciones
y nuestros valores, corresponder&iacute;a a aquellos dirigentes que hayan
adoptado la decisi&oacute;n de luchar a cualquier precio.</b>
<p><b>Realmente, los serbios no pod&iacute;an perder m&aacute;s de lo que
hab&iacute;an perdido, no pod&iacute;an sufrir m&aacute;s destrucci&oacute;n
que la que hab&iacute;an sufrido. No ten&iacute;an ya nada que perder.
Estoy simplemente expresando un punto de vista, y no criticamos a nadie.</b>
<p><b>M&aacute;s de una vez en nuestras vidas han llegado revolucionarios
a plantearnos: "Hay una posibilidad de paz, tenemos esta alternativa u
otra"; siempre les he respondido —en determinadas circunstancias, sobre
todo, despu&eacute;s que se produjo el derrumbe del campo socialista—:
"Son ustedes los que deben decidir." Uno no le puede aconsejar jam&aacute;s
a nadie que negocie o muera; s&oacute;lo uno se puede aconsejar a s&iacute;
mismo que debe morir. "Respetamos la decisi&oacute;n que ustedes tomen;
nosotros sabr&iacute;amos, sin la menor duda, qu&eacute; es lo que har&iacute;amos
en una circunstancia como esa." Es cuesti&oacute;n de filosof&iacute;a,
es cuesti&oacute;n de conceptos. Por eso el tema era de una gran importancia.</b>
<p><b>Entonces yo, ese d&iacute;a de la Cumbre, en dos hojas, planteaba
—y no lo voy a leer— cuatro puntos y tres interrogantes; cuatro puntos
escogidos entre 16 que hab&iacute;amos seleccionado de la declaraci&oacute;n
de la OTAN del 24 de abril, donde proclamaba el derecho a la intervenci&oacute;n
global, y tres interrogantes simplemente, pero una de ellas se refer&iacute;a
a la declaraci&oacute;n que hizo aqu&iacute; la Uni&oacute;n Europea sobre
soberan&iacute;a, etc&eacute;tera, etc&eacute;tera, y les pregunto —y es
la &uacute;nica que voy a leer—: "&iquest;Significa esto que Estados Unidos
se compromete tambi&eacute;n a respetar los principios contenidos en este
acuerdo de sus aliados? &iquest;Cu&aacute;l ser&aacute; la actitud de Europa
si Estados Unidos decide por su propia cuenta comenzar a lanzar bombas
y misiles con cualquier pretexto contra cualquiera de los pa&iacute;ses
de Am&eacute;rica Latina y el Caribe aqu&iacute; reunidos?"</b>
<p><b>Era una pregunta —no s&eacute; si ser&iacute;a la de los 64 000,
como se dice por ah&iacute;—, pero hab&iacute;a dos m&aacute;s por el estilo,
y donde por primera vez planteamos el problema de la proliferaci&oacute;n
de armas nucleares apoyada por Estados Unidos, tolerada y mantenida en
silencio, en extra&ntilde;o y herm&eacute;tico silencio durante a&ntilde;os,
con relaci&oacute;n a un pa&iacute;s que en el Medio Oriente posee alrededor
de 300 armas nucleares. Y como esa es una de las causales por las cuales,
seg&uacute;n la OTAN y su nuevo concepto, podr&iacute;a llevar a cabo una
intervenci&oacute;n armada; les preguntaba si acaso cualquier d&iacute;a
iban a lanzar miles de bombas, sobre aquel pa&iacute;s y sus ciudades,
sobre aquel pa&iacute;s y sus poblaciones de distintas etnias; si era acaso
civilizado buscar f&oacute;rmulas de ese tipo para resolver el problema,
y, desde luego, planteando con toda energ&iacute;a que ser&iacute;a criminal
que, como consecuencia de esa proliferaci&oacute;n apoyada por ellos, un
d&iacute;a intentasen cometer un genocidio contra los hombres y mujeres,
ni&ntilde;os y ancianos que habitan ese pa&iacute;s.</b>
<p><b>No digo m&aacute;s, no voy a mencionar nombres. Tres preguntas, ninguna
de las cuales recibi&oacute; la m&aacute;s m&iacute;nima respuesta.</b>
<p><b>En aquella reuni&oacute;n en privado, ni siquiera all&iacute; algunos
de los representantes de Europa levant&oacute; la mano para decir: "Quiero
responder a las interrogantes presentadas por el dirigente de Cuba." Ni
uno.</b>
<p><b>Yo ten&iacute;a ya un arsenal de m&aacute;s papeles. Guard&eacute;
respetuoso silencio y esper&eacute;, durante toda la reuni&oacute;n, a
que alguien hablara de los temas sobre los cuales, quien presidi&oacute;
la reuni&oacute;n en ese momento, pidi&oacute; dos veces una respuesta.
Esto se llama tres preguntas sin respuestas.</b>
<p><b>Debo a&ntilde;adirles, compa&ntilde;eras y compa&ntilde;eros, que
hay en el mundo unas cuantas preguntas sin respuestas. Hay, por ejemplo,
el holocausto serbio que tuvo lugar desde que los nazis invadieron Yugoslavia;
campos de concentraci&oacute;n como los de Dachau y Oswiecim, donde unidos
a otros campos y formas de muerte, 675 000 serbios, hombres, mujeres y
ni&ntilde;os, fueron sencillamente exterminados y sobre lo cual Occidente
no ha dicho una palabra.</b>
<p><b>Si buscamos verdades, a ustedes, cualesquiera que sean sus filosof&iacute;as
pol&iacute;ticas, sus pertenencias a determinados partidos, les digo que
hay unas cuantas preguntas y hay unas cuantas respuestas que son necesarias
esclarecer aunque sea para desenmascarar hip&oacute;critas, para destruir
hipocres&iacute;as y para que el mundo tome conciencia de las realidades
de hoy, que ser&aacute;n nuestras armas para alcanzar ese mundo al que
ustedes aspiran.</b>
<p><b>Escuch&eacute; aqu&iacute; hablar de Brasil y de la uni&oacute;n
de los brasile&ntilde;os para alcanzar la patria brasile&ntilde;a con la
que sue&ntilde;an, y digo que estos no son tiempos de pensar en la propia
patria; hay que pensar en t&eacute;rminos de la patria latinoamericana
y caribe&ntilde;a (Aplausos), esa que est&aacute; representada aqu&iacute;
tambi&eacute;n a trav&eacute;s de la OCLAE.</b>
<p><b>Est&aacute;n llegando los tiempos de pensar en la patria mundial;
est&aacute;n llegando los tiempos de pensar en el mundo, porque este mundo
inexorablemente se ha globalizado bajo la filosof&iacute;a del m&aacute;s
triste y cruel de los conceptos o de las concepciones, que es un mundo
globalizado bajo la &eacute;gida de una superpotencia &uacute;nica y en
pro de un mundo unipolar, no para salvarlo, sino para destruirlo (Aplausos);
no para traer la justicia que necesitamos todos, sino para esclavizarnos
m&aacute;s todav&iacute;a si es posible, para saquearnos m&aacute;s todav&iacute;a
si fuera probable, para humillarnos m&aacute;s a&uacute;n, para destruir
nuestros sue&ntilde;os que son indestructibles (Aplausos), para destruir
nuestras culturas que debemos preservar y multiplicar, porque uni&oacute;n
no significa el fin de las culturas. Uni&oacute;n, integraci&oacute;n y
justicia significa la posibilidad de preservar todo lo que amamos. Cultura,
patria que nunca dejar&iacute;a de existir, aunque lleguemos al m&aacute;ximo
de uni&oacute;n y desintegraci&oacute;n.</b>
<p><b>So&ntilde;amos con un mundo que no est&eacute; regido por una falsa
monocultura universal (Aplausos), sino con un mundo donde subsistan y se
desarrollen todas las culturas; un mundo donde subsistan y se desarrollen
todos los idiomas, aunque inventemos algunos, o utilicemos algunos, o confisquemos
algunos si hace falta, porque un idioma puede estar al servicio de una
buena o una mala causa. Por ejemplo, el ingl&eacute;s, idioma nacional
del superimperio, est&aacute; hoy al servicio de una mala causa; pero el
idioma ingl&eacute;s, como el espa&ntilde;ol, como el franc&eacute;s, como
cualquier otro de los m&aacute;s com&uacute;nmente hablados, puede utilizarse
al servicio de una buena causa.</b>
<p><b>Por ejemplo, Carlos Marx hablaba alem&aacute;n; pero no lo utiliz&oacute;
para los mismos fines que Adolfo Hitler, lo us&oacute; para un mundo justo,
fraternal y humano. Y muchos norteamericanos usan el ingl&eacute;s para
defender causas justas.</b>
<p><b>Bien, &iexcl;que sobrevivan todos los idiomas! En los &uacute;ltimos
a&ntilde;os se han perdido 2 000 ya, de unos 6 000 &oacute; 7 000 con que
contaba el mundo, y en los pr&oacute;ximos 20 a&ntilde;os se calcula que
se perder&aacute;n otros 2 000; y cuando un dialecto se pierde, la riqueza
espiritual humana pierde, la historia pierde, nuestra historia de seres
humanos, nuestra historia de c&oacute;mo nos convertimos de animales en
hombres, aun cuando pienso que muchos animales que no han conocido ni la
esclavitud, ni el capitalismo, ni la explotaci&oacute;n del animal por
el animal, se comportan muchas veces mejor que los hombres (Aplausos).</b>
<p><b>Todos esos elementos forman parte de nuestra historia, de nuestra
civilizaci&oacute;n, y sobre ellos tendremos que edificar nuestra cultura
el d&iacute;a que esta globalizaci&oacute;n neoliberal e insostenible se
hunda, y se hundir&aacute;, recordando aquellas palabras de Salvador Allende,
m&aacute;s temprano que tarde (Aplausos).</b>
<p><b>Las condiciones existentes hoy en el mundo hacen insostenible este
orden infame que estamos soportando y, por tanto, en nuestro criterio,
la tarea n&uacute;mero uno es sembrar ideas, sembrar conciencia, para que
cuando ese mundo se derrumbe la humanidad est&eacute; mejor preparada para
construir sobre sus ruinas un mundo mejor, una globalizaci&oacute;n m&aacute;s
humana.</b>
<p><b>No fue solo Marx quien so&ntilde;&oacute; con una globalizaci&oacute;n,
quiz&aacute;s fue el primero que concibi&oacute; un mundo desarrollado,
donde las fuerzas productivas desarrolladas fuesen capaces de producir
los bienes materiales y espirituales que el hombre necesita y que no consisten,
precisamente, en un cambio de autom&oacute;vil todos los a&ntilde;os, ni
en tres palacios, cinco, o diez, ni en un hombre con 90 000 millones de
d&oacute;lares en el pa&iacute;s que se considera modelo y ejemplo de democracia,
viviendo tal vez a pocos kil&oacute;metros del puente bajo el cual duermen,
envueltos en papeles, los numerosos indigentes que todav&iacute;a existen
en ese pa&iacute;s (Aplausos).</b>
<p><b>Ll&aacute;mese justicia, ll&aacute;mese libertad y ll&aacute;mese
derechos humanos donde existe igualdad, respeto para todos, cultura para
todos, porque sin cultura no se puede ser libre, sin cultura no se puede
ser ni siquiera dem&oacute;crata (Aplausos).</b>
<p><b>&iquest;De qu&eacute; democracia est&aacute;n hablando all&iacute;
donde millones y millones de personas no saben ni siquiera leer ni escribir,
donde millones de ni&ntilde;os mueren porque en su momento carecieron de
una vacuna o unas sales de rehidrataci&oacute;n oral que cuestan centavos?
&iquest;De qu&eacute; derechos humanos van a hablar aquellos cuyo sistema
mata a decenas de millones todos los a&ntilde;os de hambre, de pobreza
y de falta de alimentos, medicamentos, alojamiento, ropa, zapatos? Mueren,
repito, por decenas de millones cada a&ntilde;o.</b>
<p><b>Hay algunos que combaten honestamente las sanciones equivalentes
a la pena capital, aunque se trate de cr&iacute;menes monstruosos que desgraciadamente
existen; aunque se trate de repugnantes violaciones de ni&ntilde;as o de
ni&ntilde;os de cinco, seis o siete a&ntilde;os, por parte, incluso, de
personas que tienen responsabilidades con esos ni&ntilde;os.</b>
<p><b>Nuestro pa&iacute;s est&aacute; entre los 129 pa&iacute;ses donde
el castigo de la pena capital todav&iacute;a existe. Se dice que hemos
endurecido nuestro c&oacute;digo, porque dos delitos que ocasionan gran
da&ntilde;o social y humano los hemos sancionado m&aacute;s fuertemente,
con m&aacute;s a&ntilde;os de prisi&oacute;n o con cadena perpetua, como
un paso intermedio, o casos intolerables y asquerosamente graves —y cuando
digo casos intolerables y asquerosamente graves no estoy hablando con relaci&oacute;n
a los gobiernos, sino intolerables y asquerosamente graves para el pueblo
que se llena de terror cuando tiene conocimiento de que algunos de esos
cr&iacute;menes monstruosos se cometen— los hemos sancionado con penas
m&aacute;s severas, porque en nuestro pa&iacute;s, en condiciones de per&iacute;odo
especial, doblemente bloqueado y con nuevas leyes de bloqueo, entre las
cuales la Helms-Burton es una m&aacute;s y todos los d&iacute;as incluyen
enmiendas que arrecian el bloqueo y sus consecuencias, no hay alternativa.</b>
<p><b>En nuestro pa&iacute;s entran y salen con m&aacute;s libertad millones
de personas, sin visas muchas de ellas, porque el turismo es hoy necesidad
imprescindible de nuestra econom&iacute;a, pero no un turismo de juego
y de casinos, ni un turismo de prost&iacute;bulos; no lo aceptamos ni estamos
dispuestos a tolerarlo, porque todo el oro del mundo vale menos que la
dignidad de una mujer y, m&aacute;s a&uacute;n, que la dignidad de una
adolescente (Aplausos). La venta de menores a extranjeros para pr&aacute;cticas
sexuales o la extracci&oacute;n de &oacute;rganos vitales se castiga severamente.
La grotesca y repugnante violaci&oacute;n de ni&ntilde;as o ni&ntilde;os
con circunstancias agravantes no es admisible.</b>
<p><b>El tr&aacute;fico de drogas en gran escala tambi&eacute;n est&aacute;
sancionado con la pena capital. Son los dos casos, porque hay m&aacute;s
libertad de moverse, algunas inversiones extranjeras —las imprescindibles—,
algunas empresas mixtas, y no ha faltado quienes intentaran utilizar algunas
de esas empresas para recibir contenedores de materias primas y reembarcarlos
cargados de los productos de esas peque&ntilde;as industrias, llevando
en sus paredes cantidades considerables de drogas. Y hemos dicho: &iexcl;No!,
el pa&iacute;s no puede permitir ese ultraje. Y en esas condiciones, que
no son las de Europa o las de muchos pa&iacute;ses de Europa, nosotros
tenemos el deber elemental de defender a nuestro pueblo.</b>
<p><b>M&aacute;s que a muchos de los que combaten la pena capital, nos
repugna a nosotros la pena capital. S&iacute;, lo digo as&iacute;, nos
repugna, nos duele terriblemente que la pobreza, la falta de educaci&oacute;n,
la marginalidad y otros fen&oacute;menos del mundo en que vivimos conduzcan
a determinados seres humanos a cometer hechos monstruosos.</b>
<p><b>Les he dicho a algunas personas, muchas de ellas son amigas nuestras,
que por convicciones religiosas o filosof&iacute;as, y respeto sus principios
y sus ideas, no aceptan la pena capital; y a otros que no la aceptan y
la combaten, incluso, para levantar una banderita de humanismo, y esos
son algunos muy ricos, extraordinariamente ricos, a quienes les digo: Nos
duelen cosas que ocurren, nos duelen las penas capitales, pero las penas
capitales tienen dos causas: algunos cientos o algunos miles al a&ntilde;o,
a quienes se les aplica en virtud de leyes que sancionan delitos con esas
penas; pero no esperemos que el mundo haya cambiado tanto que no quede
un solo pa&iacute;s con pena capital en sus leyes; no esperemos tanto para
salvar millones de vidas, porque hay otra causa terrible de la pena de
muerte, y son aquellos millones —como ya dije—, decenas de millones, condenados
a muerte todos los a&ntilde;os, y en su mayor&iacute;a ni&ntilde;os, por
el sistema social que ustedes disfrutan y que ustedes defienden (Aplausos).</b>
<p><b>Como dije tambi&eacute;n all&iacute; en la cumbre: "Defenderemos
la soberan&iacute;a como algo sagrado mientras haya unos muy poderosos
y otros muy d&eacute;biles; mientras todos no est&eacute;n dispuestos a
renunciar a ella en aras de una soberan&iacute;a universal." Y de inmediato,
una pregunta: "Partiendo de que no hay razas superiores ni inferiores,
&iquest;por qu&eacute; somos pobres y subdesarrollados los pa&iacute;ses
de Am&eacute;rica Latina y del Caribe? &iquest;Qui&eacute;nes fueron los
culpables? Tal vez los Ni&ntilde;os H&eacute;roes de Chapultepec, los indios
exterminados por millones en este hemisferio y los esclavos que murieron
encadenados a lo largo de siglos, puedan responder a esas preguntas" (Aplausos).</b>
<p><b>Y por eso les dec&iacute;a: Conocemos cu&aacute;ntos ni&ntilde;os
mueren en cada lugar de este hemisferio, en cada lugar de Africa y en cada
lugar del mundo. Es duro pensar que mientras aquellos pa&iacute;ses desarrollados
y ricos —que construyeron sus riquezas con nuestros recursos naturales
y, lo que es peor, con la sangre de los pueblos que moraban en estos espacios,
con el sudor y la sangre de nuestros pa&iacute;ses— permanecen en un bochornoso
desarrollo, haya entre los nuestros pa&iacute;ses donde la mortalidad infantil
de 0 a 5 a&ntilde;os se eleve a 200 por cada 1 000 nacidos vivos.</b>
<p><b>Como conocemos de pa&iacute;ses muy ricos donde la mortalidad infantil
es de 6 por 1 000, duele mucho pensar que a las puertas del siglo que se
aproxima, haya pa&iacute;ses donde mueran 40 ni&ntilde;os por cada 1 de
los que mueren en esos pa&iacute;ses desarrollados. Y por nuestra experiencia,
por nuestra solidaridad con el Tercer Mundo, donde han trabajado 26 000
m&eacute;dicos a lo largo de los &uacute;ltimos 30 &oacute; 40 a&ntilde;os,
sabemos qu&eacute; cuesta salvar un ni&ntilde;o y c&oacute;mo se salva
un ni&ntilde;o, y les hemos dicho: Si ustedes suministran los medicamentos
m&iacute;nimos y baratos que hacen falta, nosotros estamos dispuestos a
enviar miles de m&eacute;dicos, como ya los estamos enviando, a Centroam&eacute;rica,
a Hait&iacute;, a Africa.</b>
<p><b>Hemos seleccionado un grupo de los pa&iacute;ses de m&aacute;s alta
mortalidad infantil del Africa Sudsahariana y les hemos ofrecido hasta
3 000 m&eacute;dicos, m&eacute;dicos que tienen un concepto humanitario
de lo que es la medicina, m&eacute;dicos que van a los lugares m&aacute;s
apartados con estoicismo ejemplar, con esp&iacute;ritu de m&aacute;rtires,
verdaderamente, porque han sido educados en esa conciencia. Y les hemos
dicho: No esperemos que cese de morir un ser humano a causa de una ley
y de un tribunal, para salvar desde ya, desde ahora mismo, millones de
ni&ntilde;os y millones de personas que puedan salvarse cada a&ntilde;o.
Y les hemos dicho: Si nosotros de cada tres m&eacute;dicos sacamos uno
para cumplir misiones de ese car&aacute;cter, los otros dos har&iacute;an
el trabajo del tercero y seguir&iacute;amos siendo el pa&iacute;s con el
m&aacute;s alto &iacute;ndice de m&eacute;dicos per c&aacute;pita en todo
el mundo, incluyendo los pa&iacute;ses superdesarrollados (Aplausos).</b>
<p><b>Un compa&ntilde;ero habl&oacute;, el uruguayo precisamente, de la
Escuela Latinoamericana de Medicina que acabamos de fundar en cuesti&oacute;n
de semanas pr&aacute;cticamente, despu&eacute;s de los huracanes que azotaron,
primero, a Santo Domingo y Hait&iacute;, y despu&eacute;s el monstruoso
hurac&aacute;n que azot&oacute; Centroam&eacute;rica. No solo les ofrecimos
los m&eacute;dicos necesarios para marchar a los m&aacute;s dif&iacute;ciles
lugares, donde no va ning&uacute;n m&eacute;dico, sino una escuela de formaci&oacute;n
de m&eacute;dicos. Tiene ya 1 800 estudiantes y tendr&aacute; alrededor
de 3 000 el pr&oacute;ximo a&ntilde;o. Mas no es nuestra &uacute;nica capacidad,
es para cursar los dos primeros a&ntilde;os, que son los m&aacute;s dif&iacute;ciles,
porque despu&eacute;s tienen que ir al resto de las facultades, y tenemos
21 facultades de medicina; porque tienen que empezar a trabajar en los
hospitales, ya que nuestra formaci&oacute;n de m&eacute;dicos no es simplemente
te&oacute;rica, sino tambi&eacute;n pr&aacute;ctica.</b>
<p><b>Cada m&eacute;dico de esos se convierte en formador de enfermeras;
con sus textos all&aacute; en sus pa&iacute;ses, basta con que tengan 6to
grado y cada uno de ellos puede formar dos o tres y multiplicar el n&uacute;mero
de enfermeras, que no tienen que salir necesariamente graduadas de las
universidades, como es hoy en nuestro pa&iacute;s, porque son f&oacute;rmulas
para resolver problemas de inmediato.</b>
<p><b>&iexcl;Qu&eacute; casualidad cuando &eacute;l hablaba de que hab&iacute;a
estudiantes latinoamericanos! Y, efectivamente, en este momento hay un
n&uacute;mero elevado de centroamericanos, porque les ofrecimos 500 becas
por a&ntilde;o, a la vez les ofrecimos becas a casi todos los pa&iacute;ses
latinoamericanos.</b>
<p><b>Para algunos es importante; en un peque&ntilde;o pa&iacute;s como
Bolivia, 70 becas por a&ntilde;o es algo; en un pa&iacute;s peque&ntilde;o
como Honduras, 300 becas es m&aacute;s; o Guatemala, o Nicaragua, o Hait&iacute;,
de donde hemos recibido ya 120 estudiantes becarios. Hay otros pa&iacute;ses,
han venido de Ecuador; ha venido, incluso, de Argentina, de Chile, de Brasil.</b>
<p><b>&iquest;Qu&eacute; hicimos con Brasil, un pa&iacute;s gigante? &iquest;Qu&eacute;
valor tendr&iacute;an 60, 70 becas? Les pedimos a amigos brasile&ntilde;os
que escogieran estudiantes, dos o tres de cada uno de los estados. No es
porque Brasil lo necesite, sino porque la escuela lo necesita; porque queremos
que esa escuela sea una hermandad de todos los latinoamericanos, que de
esa escuela salga una doctrina de lo que debe ser la salud humana (Aplausos)
y de lo que debe ser el m&eacute;dico.</b>
<p><b>Me di cuenta en un determinado momento de que, pensando que algunos
pa&iacute;ses tienen ya bastante buen nivel de m&eacute;dicos, no los incluimos
—y entre ellos estaba Uruguay—, enseguida les ped&iacute;: &iquest;Ustedes
los j&oacute;venes estudiantes y los grupos de solidaridad, podr&iacute;an
escoger aunque sea 50 estudiantes para enviarlos a Cuba? No porque ellos
lo necesiten tanto, tal vez no lo necesitan ni siquiera nada, no es un
pa&iacute;s de selvas, de lugares apartados, casi todo el mundo vive en
la capital, y nosotros sabemos que los problemas no est&aacute;n en la
capital. No les estoy ofreciendo m&eacute;dicos, les estoy rogando, se
lo ruego a la OCLAE, que nos ayude, para que no falten alumnos de un solo
pa&iacute;s, para que est&eacute;n enarboladas todas las banderas en esa
escuela.</b>
<p><b>No se trata de que estemos creando una capacidad de 3 000; dentro
de cuatro a&ntilde;os habr&aacute; 6 000 estudiantes latinoamericanos estudiando
en Cuba, para servir a la salud y a la vida del hombre, como un pastor,
un misionero, un sacerdote.</b>
<p><b>Nuestro pa&iacute;s es pobre, bloqueado cada vez m&aacute;s y habiendo
perdido de repente nuestro mercado de az&uacute;car y de otros productos,
nuestro suministro de combustible, cr&eacute;ditos y todo lo dem&aacute;s,
hemos resistido 10 a&ntilde;os despu&eacute;s de tan duro golpe, y seguiremos
resistiendo, y enriquecemos nuestro capital humano a&ntilde;o por a&ntilde;o,
&iexcl;es lo que tenemos!; pero porque tenemos eso podemos decir lo que
ese pa&iacute;s inmensamente rico, cuyo Producto Interno Bruto anualmente
alcanza a casi 10 millones de millones de d&oacute;lares, unas seiscientas
veces en total m&aacute;s que la peque&ntilde;a Cuba, no puede decir. Estoy
seguro de que si solicita voluntarios para ir all&iacute; donde est&aacute;n
nuestros m&eacute;dicos en Centroam&eacute;rica, en Hait&iacute; o en Africa,
no re&uacute;ne 2 000. Me atrever&iacute;a a&uacute;n m&aacute;s y dir&iacute;a
que unidos Estados Unidos y Europa, donde hay mucha gente buena, no puede
negarse, pero cuya vida es tan diferente de la vida de aquellos que viven
sin luz el&eacute;ctrica, sin medicina, sin m&eacute;dicos, que no tienen
una computadora, tres televisores, un autom&oacute;vil, una gran mansi&oacute;n,
y que compran en los supermercados a trav&eacute;s de Internet, sin molestarse
siquiera en salir a la calle, no consiguen 2 000 voluntarios. Si estoy
equivocado, me sentir&iacute;a feliz, y si pudieran reunir 10 000, tambi&eacute;n,
mucho m&aacute;s feliz, y si pudieran reunir 20 000, desde ahora los estar&iacute;a
invitando a que env&iacute;en esos 20 000 voluntarios y los medicamentos
indispensables, que nosotros les podr&iacute;amos informar de forma casi
matem&aacute;ticamente exacta cu&aacute;ntas vidas salvan cada a&ntilde;o,
&iexcl;cu&aacute;ntas vidas salvan cada a&ntilde;o!</b>
<p><b>Les podr&iacute;amos decir m&aacute;s: Si tienen tal capacidad de
humanismo, un&aacute;monos con otros pa&iacute;ses, que Cuba sabe los que
puede enviar, y si ellos pueden reunir 6 000, 6 000 tenemos ya ofrecidos
nosotros; si pueden ofrecer 10 000, no tienen m&aacute;s que enterarse
nuestros m&eacute;dicos, enfermeras y t&eacute;cnicos en Cuba y en menos
de una semana estar&iacute;an los 10 000, y si hiciera falta uno de cada
tres, no necesitar&iacute;an m&aacute;s que recibir la noticia y el est&iacute;mulo
de que estamos haciendo un esfuerzo por un mundo mejor, y el est&iacute;mulo
de que estamos haciendo un esfuerzo por humanizar a aquellos que son inmensamente
ricos y que se duelen con raz&oacute;n —lo digo sinceramente, se duelen
con raz&oacute;n— cuando un perro se muere de hambre, para que sean capaces
de dolerse tambi&eacute;n con infinita raz&oacute;n cuando sepan —si no
lo saben todav&iacute;a—, o tomen conciencia real de que millones y millones
de seres humanos se mueren todos los a&ntilde;os porque no tienen los medios
necesarios para salvarse que tiene ese perro (Aplausos).</b>
<p><b>Nuestro pa&iacute;s vive de valores. Ha resistido por valores, librando
no solo batallas econ&oacute;micas, sino tambi&eacute;n en el terreno de
la lucha contra el terrorismo, los atentados.</b>
<p><b>Ayer les contaba a los estudiantes de la Universidad de R&iacute;o
de Janeiro, que trabajando para la demanda que le hemos presentado a Estados
Unidos, reuniendo documentos y m&aacute;s documentos, y pruebas y m&aacute;s
pruebas, llegu&eacute; a conocer una cifra que hab&iacute;a ignorado durante
40 a&ntilde;os: a cu&aacute;nto ascend&iacute;a el n&uacute;mero de conspiraciones
para eliminarme f&iacute;sicamente, directamente organizadas por la CIA,
o fraguadas por grupos creados por la CIA y entrenados por la CIA, a los
cuales les concedi&oacute; "independencia", o inducidas por la CIA y la
propaganda imperialista: Seiscientas treinta y siete conspiraciones. Les
juro que cuando vi aquellas sumas y aquellas restas, me qued&eacute; asombrado.
Ojal&aacute; entre los papeles que les van a enviar —ya les hemos incluido
dos—, les enviemos el de esa demanda que ha presentado Cuba.</b>
<p><b>S&iacute;, ustedes se comprometen a envi&aacute;rselos, no a los
2 millones de estudiantes, porque el papel no nos alcanza; pero si necesitara
una cantidad, por ejemplo, la OCLAE, en el idioma correspondiente, para
hacerles llegar esos tres mismos folletos a todos los dirigentes estudiantiles
de Brasil y de Am&eacute;rica Latina, estamos dispuestos a envi&aacute;rselos,
sobre algunos temas que no he mencionado aqu&iacute;, que est&aacute;n
en esos dos discursos que se&ntilde;al&eacute;, y est&aacute;n en esa demanda
que por 181 000 millones de d&oacute;lares hemos presentado ante los tribunales
contra Estados Unidos, por 3 478 vidas que se perdieron y 2 099 incapacitados
que a&uacute;n viven, como consecuencia de sus agresiones mercenarias y
sus actos terroristas. Les enviar&iacute;amos, si ustedes se comprometen,
esos tres, para que les hagan llegar uno de cada uno de ellos a los que
est&aacute;n aqu&iacute; y que no lo van a recibir ahora, y a los que est&aacute;n
en otras partes.</b>
<p><b>Ricardo, sue&ntilde;o con el d&iacute;a en que ustedes puedan organizar
un congreso latinoamericano de dirigentes estudiantiles (Aplausos). Si
no tienen espacio, cuenten con Cuba (Del p&uacute;blico le dicen que el
a&ntilde;o que viene en La Habana), cuando quieran. Lo que tenemos es que
llevar a cabo una lucha unida; tenemos que trabajar unidos por formar conciencia,
por sembrar ideas.</b>
<p><b>Exc&uacute;senme de que los haya tenido tanto tiempo inc&oacute;modamente
sentados, o inc&oacute;modamente de pie. Exc&uacute;senme si me he excedido
un poco, s&eacute; que hay f&uacute;tbol esta noche a las 8:30 p.m.</b>
<p><b>Creo que en las circunstancias en que nos hemos reunido es bastante
lo que les he dicho.</b>
<p><b>Perd&oacute;nenme. Les ruego me excusen y les doy las gracias.</b>
<p><b>&iexcl;Hasta pronto!</b>
<p><b>&iexcl;Hasta la victoria siempre!</b>
<p><b>(Ovaci&oacute;n.)</b>
</body>
</html>
