<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="verta">
   <title>Fidel Castro Ruz, Conclusiones en el Programa Especial sobre el Movimiento Deportivo  (03/09/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">Conclusiones del Presidente del Consejo de
Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el Programa
Especial sobre el Movimiento Deportivo Nacional e Internacional, el 3 de
septiembre de 1999.</font></b></center>

<br><font face="Arial"><font size=+1></font></font>&nbsp;
<p><br>
<p><font face="Arial">Cuando les daba instrucciones al Jefe de nuestra
delegaci&oacute;n deportiva en Winnipeg y al presidente del Comit&eacute;
Ol&iacute;mpico cubano de confiar en el honor y la palabra de una de las
m&aacute;s grandes figuras del deporte mundial, no estaba defendiendo una
medalla de oro o la proeza de haber alcanzado el primer lugar en atletismo
venciendo a Estados Unidos, victoria que se nos arrebataba ignominiosamente
al privarlo de su medalla; estaba tratando de salvar la vida moral de un
hombre.</font>
<p><font face="Arial">Un atleta ol&iacute;mpico no es un vulgar instrumento
de prestigio internacional, un objeto que se compre y se venda en el mercado,
una mercanc&iacute;a que se usa y despu&eacute;s se tira a la basura, es
ante todo un ser humano que tiene padre y madre, esposa e hijo, hermanos,
amigos, admiradores, orgullo por el reconocimiento que gan&oacute; con
su esfuerzo y sus sobresalientes m&eacute;ritos. Tiene honor, sobre todo
honor. Quien no compiti&oacute; jam&aacute;s por dinero, compiti&oacute;
y venci&oacute; solo por honor. El honor vale m&aacute;s que la vida, la
vida sin honor no tiene sentido.</font>
<p><font face="Arial">Hay un crimen m&aacute;s condenable que el crimen
f&iacute;sico. El crimen moral de acusar a Sotomayor de drogadicto, consumidor
empedernido de coca&iacute;na, un producto que hoy aterroriza al mundo,
es manchar para siempre la vida de un hombre sin prueba real, sin garant&iacute;a
alguna, sin la m&aacute;s m&iacute;nima oportunidad de defenderse, sin
apelaci&oacute;n posible. Se destruyen as&iacute; en 48 horas 21 a&ntilde;os
de consagraci&oacute;n total y desinteresada al deporte aficionado que
comenz&oacute; a los 10 a&ntilde;os.</font>
<p><font face="Arial">No se puede ignorar de forma arbitraria y brutal
que m&aacute;s de 100 veces pas&oacute; pruebas programadas o sorpresivas
de antidoping y que m&aacute;s de 300 veces rebas&oacute; la altura con
la que en un solo salto obtuvo ese d&iacute;a su medalla. Hasta el m&aacute;s
mediocre de los tribunales y de los jueces que aplican la justicia penal
en el mundo habr&iacute;a tomado en cuenta la historia y los antecedentes
de la persona que pretenden juzgar.</font>
<p><font face="Arial">Si el movimiento deportivo mundial no puede brindar
ese m&iacute;nimo de garant&iacute;as a los atletas que compiten en eventos
internacionales, es evidente la necesidad de erradicar tales procedimientos
y sustituirlos por otros m&aacute;s humanos, racionales y justos. Los atletas
aficionados que no compiten por dinero no pueden seguir viviendo bajo semejante
r&eacute;gimen de terror.</font>
<p><font face="Arial">Todos mirar&aacute;n lo que ocurra con Sotomayor,
contra el que se est&aacute; cometiendo un atroz crimen, un repugnante
y oprobioso asesinato moral, como ocurri&oacute; hace algo m&aacute;s de
un siglo con el famoso caso Dreyfus, aquel oficial del Estado Mayor franc&eacute;s
que por prejuicios y odios raciales fue injustamente acusado de esp&iacute;a,
severamente sancionado y enviado a la Guayana, donde eran remitidos los
peores cr&iacute;minales, hasta que no qued&oacute; otra alternativa que
reivindicarlo. Si no se rectifica cuanto antes la infame, arbitraria e
injusta sanci&oacute;n a este glorioso, humilde y desinteresado atleta,
Javier Sotomayor se convertir&aacute; en el Dreyfus de este siglo que finaliza.</font>
<p><font face="Arial">Cuando a partir de esta convicci&oacute;n no vacilamos
en plantear su inocencia, est&aacute;bamos lejos de imaginar que dos d&iacute;as
despu&eacute;s una ola de sanciones injustas tratar&iacute;a de barrer
al equipo de pesas cubano de la faz del movimiento ol&iacute;mpico, que
al imputar dopaje con nandrolona a tres pesistas cubanos nos permiti&oacute;
descubrir y desenmascarar totalmente el infame complot instrumentado en
Winnipeg contra los deportistas que representaban a Cuba.</font>
<p><font face="Arial">Nuestras pruebas son irrebatibles. Todo cuanto aqu&iacute;
se ha expuesto, desde los s&oacute;lidos argumentos cient&iacute;ficos,
te&oacute;ricos y pr&aacute;cticos del Director del Instituto de Medicina
Deportiva, los del joven brillante y talentoso m&eacute;dico del equipo
nacional de pesas y los del experimentado Comisionado de esta disciplina
deportiva -que agrupados y presentados con todos los detalles y documentos
pertinentes constituyen pruebas tan irrefutables que lo expuesto por cualquiera
de ellos ser&iacute;a suficiente para persuadir a un tribunal imparcial-,
hasta el aplastante e irrebatible resultado de tres prestigiosos laboratorios
asociados al movimiento ol&iacute;mpico, dos de ellos responsables en los
&uacute;ltimos 8 a&ntilde;os de analizar las muestras de una olimpiada
y de un campeonato mundial de atletismo, demuestra las groseras injusticias
cometidas contra los atletas cubanos. Lo ocurrido d&iacute;as despu&eacute;s
en el Campeonato Mundial de Boxeo vino a colmar la copa.</font>
<p><font face="Arial">Solicitamos, en nombre del pueblo de Cuba, al Presidente
del Comit&eacute; Ol&iacute;mpico Internacional, Juan Antonio Samaranch,
que es la m&aacute;xima autoridad en el movimiento deportivo mundial, y
en el cual confiamos, que proceda a crear una comisi&oacute;n de investigaci&oacute;n
por los hechos ocurridos en Winnipeg y en Houston.</font>
<p><font face="Arial">Hemos reclamado ya de la Asociaci&oacute;n Internacional
de Boxeo Amateur la revisi&oacute;n del veredicto que arrebat&oacute; las
medallas de oro a cinco atletas cubanos, igual que se hizo la misma noche
con la decisi&oacute;n escandalosa de &aacute;rbitros corruptos en el combate
de Juan Hern&aacute;ndez Sierra y el boxeador ruso Timor Gaidalov.</font>
<p><font face="Arial">Demandamos que se devuelvan las medallas de oro ganadas
limpiamente y arrebatadas mediante procedimiento criminal y c&iacute;nico
al recordista mundial de salto alto, 6 veces campe&oacute;n mundial, Javier
Sotomayor, y a los pesistas William Vargas, de la categor&iacute;a de 62
kgs y Rolando Delgado, de los 69 kgs; y la de plata, a Modesto S&aacute;nchez,
de m&aacute;s de 105 kgs. Y lo que es mucho m&aacute;s importante: devolver
el honor a los atletas ultrajados. No descansaremos hasta lograrlo. Acudiremos
incluso a las leyes, si es necesario, para exigir responsabilidades penales
por delito de difamaci&oacute;n y calumnia contra nuestros atletas.</font>
<p><font face="Arial">Apoyaremos a los mismos en cualquier demanda de indemnizaci&oacute;n
que decidieran establecer por perjuicio humano y da&ntilde;o moral.</font>
<p><font face="Arial">Est&aacute;n m&aacute;s que probadas las injusticias
que sufren y las desigualdades que impiden el desarrollo del deporte y
los triunfos a los que tienen derecho los pa&iacute;ses del Tercer Mundo.</font>
<p><font face="Arial">Crearemos, con toda urgencia, un moderno y eficiente
laboratorio antidoping que cooperar&aacute; con los pa&iacute;ses de nuestra
&aacute;rea que lo requieran, y al igual que hacemos en el campo de la
medicina, en la que tambi&eacute;n somos ya una potencia, no solo contribuiremos
al desarrollo del deporte con la cooperaci&oacute;n de especialistas cubanos,
sino que estamos considerando seriamente la creaci&oacute;n de una facultad
latinoamericana y caribe&ntilde;a de educaci&oacute;n f&iacute;sica y deportes
para formar sus propios especialistas que impulsen esta noble y sana actividad
en sus pa&iacute;ses de origen.</font>
<p><font face="Arial">Alg&uacute;n d&iacute;a los indios con levita demostraremos
lo que somos y lo que podemos hacer.</font>
<p><font face="Arial">Muchas gracias.</font>
</body>
</html>
