<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso en la clausura del VIII Congreso de la Federación Latinoamericana de Periodistas (FELAP), Aula Magna de la Universidad de la Habana. (12/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CLAUSURA DEL VIII CONGRESO DE LA FEDERACI&Oacute;N LATINOAMERICANA DE PERIODISTAS (FELAP), EN EL AULA MAGNA DE LA UNIVERSIDAD DE LA HABANA, EL 12 DE NOVIEMBRE DE 1999.</P>
</B><P>&nbsp;</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>Nota del compa&ntilde;ero Fidel</P>
<P>&nbsp;</P>
<I><P>Estimados lectores de Granma:</P>
<P>Como una deuda con los miembros de la Uni&oacute;n de Periodistas de Cuba y los de la Federaci&oacute;n Latinoamericana de Periodistas, env&iacute;o a Granma el discurso pronunciado en un plano familiar y casi confidencial en el Aula Magna de la Universidad de La Habana, el d&iacute;a 12 de noviembre de 1999, algunas de cuyas partes m&aacute;s delicadas revis&eacute; cuidadosamente. Me responsabilizo con todo cuanto en &eacute;l se expone.</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P>Fidel Castro</P>
</I><P>&nbsp;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P>Queridos amigos:</P>
<P>Hoy ser&aacute; diferente a otras ocasiones. He tratado de saber qu&eacute; ha estado pasando en estos d&iacute;as, ustedes mismos no me permitieron que me informara de eso, porque por haber llegado puntual, quiz&aacute;s con medio minuto de adelanto y corriendo m&aacute;s de lo habitual, estaba con la esperanza de que Tubal (Presidente de la Uni&oacute;n de Periodistas de Cuba, UPEC) me explicara c&oacute;mo hab&iacute;an trabajado, qu&eacute; programas ten&iacute;an aqu&iacute; esta noche —eso ni se sab&iacute;a, yo no s&eacute; si &eacute;l lo sab&iacute;a (Risas)—, y me dec&iacute;an que se conclu&iacute;a el Congreso de la FELAP (Federaci&oacute;n Latinoamericana de Periodistas) y se inauguraba el encuentro de periodistas espa&ntilde;oles y latinoamericanos. Bueno, se inaugura, s&iacute;, porque se anuncia. Creo que hay dos portugueses y un espa&ntilde;ol.</P>
<P>Trataba de comprender qu&eacute; era eso, dos eventos, y pregunto: "¿Hay discurso aqu&iacute;?" Dice: "No, no hay discurso, hay un coro." De modo que no pod&iacute;a ni siquiera orientarme, ni siquiera tener un poco de informaci&oacute;n; lo m&aacute;s que supe alrededor de las 7:30 p.m. eran algunos detalles de lo que hab&iacute;a aqu&iacute;, y nada m&aacute;s. S&iacute; sab&iacute;a que finalizaba el Congreso de la FELAP; eso lo sab&iacute;a, un poco por la prensa y por algunos minutos en que pude ver la televisi&oacute;n. Digo: "¿Y d&oacute;nde?" Me responden: "En el Aula Magna de la Universidad de La Habana." Me preguntaba por qu&eacute;, y me digo: ¿Los habr&aacute;n desalojado del Palacio de las Convenciones? (Risas) —s&iacute;, porque a veces desalojan—, ¿o ser&aacute; porque el Aula Magna tiene un simbolismo muy grande? Me agrad&oacute; al escuchar que era por esto &uacute;ltimo. Y me dije: Quisiera estar all&iacute; aunque sea unos minutos, aunque solo sea para saludarlos. ¿Unicamente por aprecio y afecto por esta organizaci&oacute;n? No, no era solo por eso, era por la importancia que, a mi juicio, tiene hoy m&aacute;s que nunca esta organizaci&oacute;n.</P>
<P>Aunque s&eacute; que algunos de los periodistas han tenido ciertas dudas acerca de su papel, de sus posibilidades, de sus perspectivas; a pesar de que es peque&ntilde;a y tiene muy pocos recursos, pienso que si se desea, y si se lo proponen ustedes y nos lo proponemos todos, esta organizaci&oacute;n puede ser el instrumento que estamos necesitando cada vez m&aacute;s.</P>
<P>He tenido el privilegio de participar, hace alrededor de siete meses, en un congreso de periodistas cubanos. Antes hab&iacute;amos tenido un congreso de escritores y artistas de nuestro pa&iacute;s, unas cuantas semanas antes puede decirse, y puedo asegurarles que en los largos a&ntilde;os de Revoluci&oacute;n no hab&iacute;a tenido oportunidad de ver dos reuniones tan fecundas como esas, que llamamos congresos, y que tuvieron lugar en la primera mitad del a&ntilde;o: a discutir, y a discutir de verdad problemas y temas de todo tipo.</P>
<P>Yo comprendo bien lo dif&iacute;cil que es ser periodista en un pa&iacute;s socialista, digamos, en nuestro propio pa&iacute;s, en que los medios, o los &oacute;rganos de difusi&oacute;n no son propiedad privada de nadie, son propiedad, no voy a decir del Estado —ser&iacute;a imprecisa esa definici&oacute;n, el Estado es una instituci&oacute;n cada vez m&aacute;s calumniada—; nosotros concebimos que la propiedad de estos medios es una propiedad del pueblo. Pudiera parecer una frase, una palabra, una consigna; quiz&aacute;s lo dif&iacute;cil sea usar de una manera eficiente y &oacute;ptima esos medios, que son del pueblo y que tienen una asociaci&oacute;n muy grande con eso que se llama Estado.</P>
<P>El gran sue&ntilde;o de la reacci&oacute;n a lo largo de este siglo, a lo largo del desarrollo del capitalismo, ha sido demostrar que el Estado no sirve absolutamente para nada, aunque ellos s&iacute; saben para qu&eacute; sirve.</P>
<P>El Estado es ineficiente, el Estado es un desastre, de acuerdo con la filosof&iacute;a de esos sectores reaccionarios; al Estado hay que desprestigiarlo, y yo incluso estar&iacute;a de acuerdo, depende de cu&aacute;l Estado.</P>
<P>El Estado, llamado a desempe&ntilde;ar un papel fundamental en una &eacute;poca de tr&aacute;nsito hist&oacute;rico, es una instituci&oacute;n imprescindible, absolutamente imprescindible, y, en ese sentido, lo que nosotros quisi&eacute;ramos hacer desaparecer son las ineficiencias del Estado que los revolucionarios no hemos sido capaces de construir mejor. El viejo Estado de los capitalistas, el de los explotadores, es el Estado que quisi&eacute;ramos ver desaparecer de una vez y para siempre.</P>
<P>De modo que hay dos tipos de Estado y dos conceptos de Estado diferentes, diametralmente opuestos: aquel perverso Estado tan bien engrasado y este Estado nuestro ineficiente. Al final, cuando cada cual haya cumplido su tarea, seg&uacute;n so&ntilde;aba Marx, que los dos desaparezcan.</P>
<P>Una de las cosas que m&aacute;s me atrajo a m&iacute; del marxismo fue la idea de que un d&iacute;a no existiera el Estado; una vez concluida su misi&oacute;n, aquel instrumento que habr&iacute;a de servir para crear una sociedad nueva no tendr&iacute;a raz&oacute;n de existir.</P>
<P>Hay muchos sue&ntilde;os en el marxismo y no estoy dando aqu&iacute; una conferencia sobre marxismo ni mucho menos, ni siquiera haciendo una defensa, es una simple reflexi&oacute;n sobre un sue&ntilde;o, no una utop&iacute;a. Hay una diferencia entre los sue&ntilde;os y las utop&iacute;as, y a la vez mucha similitud entre los sue&ntilde;os y las utop&iacute;as.</P>
<P>Mart&iacute; dijo una vez que los sue&ntilde;os de hoy ser&aacute;n las realidades de ma&ntilde;ana. Hay que empezar siempre so&ntilde;ando, hay que empezar creando utop&iacute;as, y les habla un individuo que empez&oacute; siendo ut&oacute;pico, y por su propia cuenta, es lo m&aacute;s curioso. Cuando comenc&eacute; siendo ut&oacute;pico, meditando sobre los problemas de la sociedad aquella que yo conoc&iacute;a, creo que no sab&iacute;a siquiera nada de los ut&oacute;picos; pero la verdad es que comenc&eacute; siendo un so&ntilde;ador, un ut&oacute;pico, y hoy creo que soy un realista, un so&ntilde;ador y un ut&oacute;pico. Parte todo de una fe, la fe en el hombre, y si existe la fe en el hombre, entonces se tiene la convicci&oacute;n de que no existen sue&ntilde;os ni utop&iacute;as que no puedan realizarse.</P>
<P>¡Qu&eacute; lejos nos parece el comunismo y qu&eacute; lejos realmente est&aacute;! Qu&eacute; lejos aquella f&oacute;rmula de distribuci&oacute;n: "De cada cual seg&uacute;n su trabajo, a cada cual seg&uacute;n sus necesidades." ¡Qu&eacute; lejos estamos de aquella hermosa f&oacute;rmula! Y qu&eacute; sabio fue Marx cuando habl&oacute; de dos etapas: una socialista y otra comunista, la primera presidida por la f&oacute;rmula "de cada cual seg&uacute;n su capacidad, a cada cual seg&uacute;n su trabajo". Bien sencilla, sencill&iacute;sima. Fue sabio, porque hoy es pr&aacute;cticamente la &uacute;nica por la que se puede luchar, un camino necesario del cual no puede prescindirse, y que a aquellos que nos enamoramos de la f&oacute;rmula comunista nos parec&iacute;a una f&oacute;rmula injusta.</P>
<P>Para m&iacute; la f&oacute;rmula socialista es una f&oacute;rmula necesariamente injusta, pero est&aacute; muy por encima de la repugnante sociedad capitalista en que los que realmente aportan seg&uacute;n su trabajo apenas reciben nada, mientras los mayores holgazanes de la sociedad lo reciben todo.</P>
<P>S&iacute;, ustedes tambi&eacute;n son proletarios, nadie se asombre; son proletarios del trabajo intelectual, proletarios del pensamiento, proletarios de las ideas, proletarios en la elaboraci&oacute;n de mensajes; son proletarios, incluso, cuando salen corriendo a llevar un reportaje al peri&oacute;dico, y antes, cuando no exist&iacute;an las computadoras, tecleando desesperadamente en una m&aacute;quina de escribir. Son, adem&aacute;s, obreros asalariados. </P>
<P>No s&eacute;, ¿hay alguno aqu&iacute; de la SIP? No, d&iacute;ganme la verdad, ¿hay alguno? Imagino que ustedes, como periodistas, viven de su trabajo, y que, aunque mal, les pagan algo, a unos m&aacute;s y a otros menos; luego son obreros asalariados. De acuerdo con la f&oacute;rmula socialista, tal vez seg&uacute;n su capacidad, como la capacidad no es igual en todos, los de m&aacute;s capacidad recibir&aacute;n mucho m&aacute;s. Algunos pueden tener mucha menos capacidad, pero muchos m&aacute;s hijos, muchas m&aacute;s necesidades y, al final, no podr&iacute;a hablarse enteramente de una sociedad justa. Bueno, eso es lo que les ocurrir&iacute;a a ustedes en el socialismo; en el capitalismo ya sabemos bien lo que les ocurre.</P>
<P>Estas reflexiones —que no quiero extender— quiz&aacute;s sirvan para explicar la enorme felicidad que experiment&eacute;, en el congreso de que les hablaba en el primer semestre de este a&ntilde;o, cuando pude ver con m&aacute;s claridad que nunca —y han pasado a&ntilde;os de Revoluci&oacute;n— cu&aacute;n decisivo puede ser el papel de la prensa en el socialismo, c&oacute;mo debe funcionar la prensa en el socialismo y qu&eacute; inmensas, qu&eacute; infinitas posibilidades tiene la prensa en el socialismo. Es como esas cosas que de repente se ven con una enorme claridad.</P>
<P>Han sido necesarios 40 a&ntilde;os de Revoluci&oacute;n, han sido necesarias experiencias de todas clases, ha sido necesario un per&iacute;odo especial, ha sido necesaria una batalla ideol&oacute;gica descomunal, ha sido necesario caer en este mundo que llaman globalizado, donde, entre otras cosas, las m&aacute;s globalizadas son la desinformaci&oacute;n y la mentira.</P>
<P>Quiz&aacute;s nunca en circunstancias como estas se podr&iacute;a comprender cu&aacute;nto valen los medios de prensa cuando est&aacute;n al servicio del capitalismo y del imperialismo. El imperialismo y el capitalismo han subsistido en gran parte por factores subjetivos, y uno siente la impresi&oacute;n de que eso lo descubrieron primero los capitalistas que los marxistas.</P>
<P>Para m&iacute; los factores subjetivos tienen tambi&eacute;n una importancia enorme, y la propia historia no marcha linealmente, tiene avances, retrocesos, y de nuevo avances que se reanudan siempre intercalados con mayores o menores retrocesos.</P>
<P>Con nuestros periodistas hace unos d&iacute;as estuve conversando extensamente sobre estos temas. Los capitalistas descubrieron el valor de los factores subjetivos y descubrieron en los medios masivos el instrumento perfecto de influir de una manera avasalladora sobre esos factores subjetivos que constituyen ingredientes imprescindibles de la historia, de los avances hist&oacute;ricos, o de la prolongaci&oacute;n de sistemas inicuos, explotadores, monstruosos, inhumanos, que subsisten hasta que una crisis, que pudi&eacute;ramos llamar nuclear, los hunde definitivamente.</P>
<P>Y digo nuclear porque solamente cuando en las sociedades se acumula tal cantidad de problemas, cuando se hacen absolutamente insostenibles, estallan, incluso por encima de los factores subjetivos, incluso por encima del dominio avasallador que pueda tener un sistema sobre los medios de divulgaci&oacute;n, con los cuales controlan esos factores subjetivos, que podr&iacute;an contribuir m&aacute;s a acelerar el curso de la historia y a hacer desaparecer un mundo lleno de injusticias, lleno de miserias y lleno de monstruosidades.</P>
<P>Quiero decir que los hombres progresistas, los hombres que desean un mundo mejor —hombres y mujeres, por supuesto—, tienen que comprender la importancia de esas herramientas con las cuales se forman conciencias, y pueden convertir esos factores subjetivos en instrumentos decisivos de la marcha de los acontecimientos hist&oacute;ricos.</P>
<P>En esa reuni&oacute;n de que les hablaba se hicieron evidentes estas verdades. Claro, no es que se descubrieran ese d&iacute;a, fue producto de la batalla que ven&iacute;amos librando, fue producto de leer durante muchos a&ntilde;os, y cada vez m&aacute;s, las noticias de cuantos acontecimientos ocurren en el mundo, en este mundo tan globalizado, donde incluso si un gato muere en una esquina del Cairo, aparece en alg&uacute;n cable. Quien tenga el h&aacute;bito de informarse, de emplear dos o tres horas todos los d&iacute;as en recoger y analizar informaci&oacute;n de lo que ocurre en el mundo, tiene idea de c&oacute;mo funcionan los mecanismos de sembrar mentiras y de crear desinformaci&oacute;n. </P>
<P>Yo he tenido esa posibilidad, y estoy expresando precisamente esa experiencia vivida, y vivida m&aacute;s que nunca en esta &eacute;poca de crisis, de hegemonismo unipolar y de globalizaci&oacute;n de las ideas reaccionarias, de las mentiras, que antes llegaban a un pa&iacute;s, despu&eacute;s llegaban a un continente y ahora llegan, en fracciones de segundo, a cualquier rinc&oacute;n del mundo. </P>
<P>En realidad, al campo socialista y a la URSS no los destruyeron fundamentalmente sus propios errores, los destruy&oacute; esa infernal maquinaria de la mentira, del enga&ntilde;o y de la desinformaci&oacute;n; les hicieron creer, y no fueron capaces de contrarrestarlo, la ilusi&oacute;n de que esas sociedades de consumo, de que ese mundo occidental era lo m&aacute;s maravilloso que pod&iacute;a haberse concebido jam&aacute;s. Aquellas revistas, donde se ha invertido tanto papel como el necesario para ense&ntilde;ar a leer y a escribir diez veces la poblaci&oacute;n actual del mundo, dedicadas, por ejemplo, a la chismograf&iacute;a de lo que hicieron tales y m&aacute;s cuales personajes, frivolidades suficientes para enviar al infierno unas cien veces la poblaci&oacute;n actual del mundo. Todas esas cosas, toda esa propaganda que no fueron capaces de contrarrestar aquellos que actuaban en nombre de ideales de progreso.</P>
<P>Me consta que la inmensa mayor&iacute;a cre&iacute;a en esos ideales, pero no fueron capaces de descubrir o desarrollar los medios, las formas y los procedimientos para combatir el mar de mentiras y de ilusiones que les sembraban por todos los medios. No eran tontos aquellos que se empe&ntilde;aban en lanzar emisiones radiales como la Voz de Estados Unidos de Am&eacute;rica, y de sus aliados, para que llegaran a todos los rincones del mundo y al seno de las sociedades de los pa&iacute;ses socialistas, todas las ilusiones y todas las mentiras que fueron enajenando a millones de personas en esos pa&iacute;ses.</P>
<P>Claro, no es un m&eacute;rito de ninguno de nosotros los cubanos el haber podido descubrir y ver con mucha m&aacute;s claridad esas cosas; porque, bueno, unos eran inmensos pa&iacute;ses y hab&iacute;a esquematismo, dogmatismo, al extremo casi de convertir la doctrina en una religi&oacute;n, burocratismo y montones de cosas m&aacute;s que permitieron o hicieron posible un retroceso de la historia, y que lo que debi&oacute; haber sido perfeccionado, que necesitaba mucho perfeccionarse, fuese destruido. El elemento principal sigui&oacute; siendo aquel instrumento, que tan h&aacute;bilmente y tan eficientemente emplearon el capitalismo y el imperialismo.</P>
<P>Ya les mencionaba que se invert&iacute;an inmensos recursos, y hablaba de frivolidades, chismes, tonter&iacute;as que envenenaban a la gente, como pueden envenenar algunas de esas novelas frivol&iacute;simas que de tal manera encantan, capturan, conquistan y hacen prisioneras las mentes de millones de personas. As&iacute; tambi&eacute;n han manejado y manejan hoy m&aacute;s que nunca la mente, pudi&eacute;ramos decir, de miles de millones de personas.</P>
<P>Est&aacute; la enorme cantidad de papel, de los m&aacute;s lujosos, que se invierte simplemente en publicidad, y los millones de horas que se invierten al a&ntilde;o en publicidad. Nosotros hace rato que no tenemos publicidad en la radio, en la prensa escrita o en la televisi&oacute;n, y nos vimos obligados en estos tiempos, para poder divulgar, por ejemplo, un importante evento deportivo, a poner algunos anuncios en la televisi&oacute;n. De repente, en medio de un emotivo y tenso juego, nuestra televisi&oacute;n y nuestro pueblo, especialmente aquellos que se preocupaban de modo especial por estas cosas, ten&iacute;an que ver que se interrump&iacute;a el hilo del espect&aacute;culo para publicitar una mercanc&iacute;a, que pod&iacute;a ser el autom&oacute;vil tal y m&aacute;s cual u otra cosa que la inmensa mayor&iacute;a de la poblaci&oacute;n no ten&iacute;a la menor posibilidad de adquirir.</P>
<P>Hasta que a ra&iacute;z de los &uacute;ltimos juegos de Winnipeg, en que por cierto el bandidismo y la corrupci&oacute;n en el deporte, como en otras tantas cosas, se hizo m&aacute;s evidente que nunca, decidimos —aunque tengamos que arrancarnos una mano, o, como se dice, aunque nos costara un ojo de la cara— acabar con la propaganda comercial en nuestras emocionantes competencias deportivas.</P>
<P>A veces una entrevista que nos han hecho en la televisi&oacute;n extranjera, y he tenido oportunidad de ver, es desesperante, y solo se soporta por costumbre, cuando se interrumpe cada tres minutos lo que se est&aacute; diciendo para anunciar cualquier cosa, desde una untura de esas, un aceite para aplicarle a la piel a fin de que est&eacute; m&aacute;s tostadita o menos tostadita, m&aacute;s suave o no s&eacute; qu&eacute;, art&iacute;culos de perfumer&iacute;a, digamos, o alg&uacute;n artefacto para hacer ejercicios en las casas corriendo as&iacute; y as&iacute;, y tantos disparates, que a m&iacute; por lo menos me desesperan, es algo terrible.</P>
<P>Yo dir&iacute;a hoy que un ciudadano norteamericano no podr&iacute;a vivir sin esas interrupciones, porque ya las han convertido en un reflejo condicionado y si el novel&oacute;n no se interrumpe para un anuncio, entonces aquello debe parecerle algo falta de motivaci&oacute;n, de suspense y de inter&eacute;s, porque tiene que vivir en aquella angustia de ver qu&eacute; fue lo que inmediatamente dijo despu&eacute;s aquel se&ntilde;or que est&aacute; hablando y qu&eacute; ocurrir&iacute;a con lo que se narraba.</P>
<P>Imag&iacute;nense, nosotros, que tenemos un periodiquito con ocho p&aacute;ginas viendo c&oacute;mo lo utilizamos y hemos estado a&ntilde;os con un solo peri&oacute;dico diario, qu&eacute; sentir&iacute;amos cuando ve&iacute;amos un peri&oacute;dico incluso de algunos de nuestros pa&iacute;ses del Tercer Mundo, donde sabemos que hay tanta hambre y miseria y tanto ni&ntilde;o por la calle sin ir a la escuela, pidiendo limosnas, limpiando parabrisas, un peri&oacute;dico con 80 p&aacute;ginas de anuncios. En eso se utiliza el papel, la imprenta y muchas cosas. Y hablo de la prensa escrita.</P>
<P>Usted quiere buscar una noticia y tienen tres p&aacute;ginas completas de anuncios de cuanta cosa loca hay en el mundo para encontrar un materialito que le interesa un poco y cuando lo encuentra, despu&eacute;s dice: pasa a la p&aacute;gina tal, tiene que pasar otras 40 hojas para encontrar la p&aacute;gina tal, donde contin&uacute;a aquello que le est&aacute;n contando y que a usted le ha interesado.</P>
<P>De modo que en realidad, y tomando en cuenta la pobreza enorme de muchos de esos pa&iacute;ses, quiz&aacute;s, junto al veneno colosal que se recibe todos los d&iacute;as por esas v&iacute;as, est&eacute; &uacute;nicamente el beneficio del uso sanitario que pueda tener tanto papel.</P>
<P>Tenemos que resignarnos; incluso, ustedes, los periodistas, tendr&aacute;n que resignarse a que si escriben algo bueno, en esos pocos espacios en que pueden escribir, corran la misma suerte que una gran cantidad de anuncios publicitarios (Risas).</P>
<P>Miren, m&aacute;s vale que yo no me embulle con este tema, o con estos temas, porque les quer&iacute;a nada m&aacute;s que reflejar algunas ideas y es la importancia que tiene la prensa, o, mucho mejor todav&iacute;a, la importancia que tienen los periodistas o los que hoy llaman comunicadores. Yo prefiero seguir llam&aacute;ndolos periodistas, aunque ser&iacute;a capaz de comprender lo que se quiere decir con comunicadores. En nuestra universidad, creo que se llama ahora la facultad de Comunicaci&oacute;n Social. Perfecto, tiene muy bien puesto ese nombre, cuando lo terminemos de entender cabalmente; pero admito, es m&aacute;s amplio, realmente es m&aacute;s amplio.</P>
<P>Eso fue algo que vimos con tanta claridad en ese congreso del que les hablaba y sobre el que trat&eacute; un poco de ilustrarles, al considerar las posibilidades que nosotros, los comunicadores pobres —y yo no me atrever&iacute;a jam&aacute;s a la presunci&oacute;n de considerarme un periodista, pero s&iacute; tengo la necesidad de comunicarme; no soy un comunicador, sino alguien que tiene necesidad de comunicarse—, tenemos frente a ese colosal imperio y la infinita fuerza que poseen aquellos que est&aacute;n haciendo retroceder al mundo y amenazan con llevarlo al exterminio, cuyas ideas, cuyos conceptos y cuyas mentiras hay que destruir.</P>
<P>Creo, ciertamente, que en este momento que estamos viviendo, ya al entrar en el pr&oacute;ximo siglo, sobre el que incluso se est&aacute; diciendo una gran mentira, que uno lo ve y casi se desespera. Se afirma, por ejemplo, que el pr&oacute;ximo milenio comienza el a&ntilde;o 2000. Dicen sobre esto una mentira m&aacute;s, aunque admitamos que no sea m&aacute;s que una mentira convencional. Si quieren podemos celebrar y no tomando champa&ntilde;a, sino denunciando cosas que hay que denunciar, dos inicios de siglo y con ellos celebrar dos inicios de milenios. El 31 de diciembre de este a&ntilde;o y el 31 de diciembre del pr&oacute;ximo a&ntilde;o, a las 12:00 y un segundo de la noche, de acuerdo con la ubicaci&oacute;n geogr&aacute;fica de cada pa&iacute;s, donde est&eacute; el ciudadano, porque tan relativo es todo que en 12 horas se producir&aacute;n infinitos millones de a&ntilde;os nuevos, siglos nuevos y milenios nuevos, de modo que cada ciudadano de este mundo lo va a celebrar, porque cuando el vecino de enfrente haya llegado a esa hora exacta, &eacute;l todav&iacute;a no ha llegado. Matem&aacute;ticamente es as&iacute;; lo se&ntilde;alo como un ejemplo, aunque en este caso, digamos, m&aacute;s bien c&oacute;mico y risible, de las ignorancias, de las mentiras o de los convencionalismos.</P>
<P>El hecho real es que los comunicadores pueden salvar al mundo. Por lo menos los comunicadores en este pa&iacute;s est&aacute;n empe&ntilde;ados en la tarea de salvar un peque&ntilde;o pa&iacute;s; pero un peque&ntilde;o pa&iacute;s que est&aacute; luchando frente al m&aacute;s poderoso imperio que haya existido nunca, la m&aacute;s poderosa potencia en todos los conceptos, econ&oacute;mico, militar, tecnol&oacute;gico que haya existido nunca, y que, adem&aacute;s, para nosotros significa el inconveniente de ser no solo nuestro vecino muy pr&oacute;ximo, sino, adem&aacute;s, nuestro enemigo m&aacute;s empecinado. Al parecer, quiso el azar "privilegiarnos" a nosotros de alguna manera.</P>
<P>En esa lucha estamos envueltos, somos el &uacute;nico pa&iacute;s del mundo al que ese pa&iacute;s le hace una guerra econ&oacute;mica directa. A los dem&aacute;s los saquea, a los dem&aacute;s les roba, de los dem&aacute;s se va apoderando r&aacute;pidamente, a buen ritmo podr&iacute;amos decir, con unos papeles que imprimen: los bonos de la tesorer&iacute;a y los d&oacute;lares norteamericanos. F&iacute;jense si es as&iacute; que es el pa&iacute;s cuyos ciudadanos menos ahorran en el mundo, en este momento est&aacute;n por debajo de cero y sus ciudadanos gastan m&aacute;s que el ingreso promedio personal. As&iacute; son los que m&aacute;s gastan y los que m&aacute;s compran en el mundo.</P>
<P>Cuando naci&oacute; el capitalismo, se supon&iacute;a que los recursos monetarios financieros necesarios sal&iacute;an del ahorro que har&iacute;an, digamos, los burgueses, o los peque&ntilde;oburgueses, porque los pobres casi nunca han podido ahorrar algo; de los ahorros sal&iacute;a el capital con que se invert&iacute;a en el exterior o en el interior. Hoy el capital sale de las imprentas del sistema de la reserva de Estados Unidos. Creo que es all&iacute; donde est&aacute;n las m&aacute;quinas. </P>
<P>Vean qu&eacute; mundo, vean qu&eacute; orden econ&oacute;mico mundial y vean por qu&eacute;, cuando esas cosas ocurren, inevitablemente se tendr&aacute;n que producir, no guerras nucleares, sino explosiones sociales nucleares, la crisis que va a poner fin a todo eso. No lo dude nadie en absoluto, eso es insostenible por dondequiera que se analice y se vea.</P>
<P>Por eso habl&eacute;, s&iacute; —no por elogiarlos a ustedes, sino expres&aacute;ndoles una convicci&oacute;n profunda—, de la importancia del papel de los comunicadores y del papel que estaban haciendo aqu&iacute;, y luchando contra qui&eacute;nes. Y que nos han concedido hoy, yo dir&iacute;a, para honra de Cuba, en un mundo donde hay tanta cobard&iacute;a pol&iacute;tica, en un mundo donde hay muchos pol&iacute;ticos muy d&eacute;biles, o tantos pol&iacute;ticos tan d&eacute;biles, para ser m&aacute;s exacto, el honor inmenso de ser el &uacute;nico pa&iacute;s, no solo bloqueado, desde luego, todos lo saben, sino tambi&eacute;n el &uacute;nico pa&iacute;s al cual ese imperio superpoderoso proh&iacute;be vender alimentos y medicinas, en su desesperaci&oacute;n por alcanzar el imposible objetivo de lograr que nos rindamos.</P>
<P>Vean a qu&eacute; nivel rasero est&aacute; ya la moral de ese sistema y la decadencia del mismo.</P>
<P>Ustedes mencionaron hoy las votaciones en Naciones Unidas. Vean qu&eacute; nivel de descr&eacute;dito, a pesar de su inmenso aparato de propaganda machacando todos los d&iacute;as contra este peque&ntilde;o pa&iacute;s. No, Dante no habr&iacute;a sido capaz de pintar un pa&iacute;s como la Cuba que pintan esos medios, esa infernal maquinaria del imperialismo sobre nuestro peque&ntilde;o y adm&iacute;tanme, aunque sea con rubor, decir heroico pa&iacute;s, no por m&eacute;ritos propios, sino por las circunstancias que mencionaba de tener por vecino y adversario a tan poderosa potencia. Si realmente nuestro enemigo fuese un peque&ntilde;o adversario, sin ning&uacute;n poder, entonces de Cuba ni siquiera se hablar&iacute;a en el mundo. </P>
<P>Ha usado todos esos medios, y, a pesar de eso, se vieron cosas tan incre&iacute;bles como las que tuvieron lugar en esta &uacute;ltima votaci&oacute;n, de alguien que lleg&oacute; tarde y fue a la tribuna a explicar que no aparece su voto, pero que su posici&oacute;n es esta, esta y esta en favor de la Resoluci&oacute;n cubana; otro que apret&oacute; un bot&oacute;n y no aparece entre los nombres de los que votaron, y dijo: "Oiganme, yo he venido aqu&iacute; a decir que yo apret&eacute; ese bot&oacute;n y que apoyamos la Resoluci&oacute;n de Cuba." No, eso no se hab&iacute;a dado jam&aacute;s, un fen&oacute;meno de ese tipo; y un individuo all&iacute; en representaci&oacute;n de Estados Unidos negando que el bloqueo exista, que el bloqueo en alimentos y medicinas exista. </P>
<P>No, yo me he divertido realmente en estos d&iacute;as, porque los he visto embarazados, confundidos, enredados, enmara&ntilde;ados, p&oacute;nganles el calificativo que quieran, de forma tal que los lleva a la histeria. ¿Y de qu&eacute; han valido sus medios? ¿De qu&eacute; ha valido pintar un infierno de Cuba y hab&eacute;rselo hecho creer a no se sabe cu&aacute;nta gente? Y se lo dice un testigo, que es alguien que recibe a muchas personas que visitan a Cuba y cuando comprenden que este no es el infierno que pintan, comienzan a criticarnos como si nosotros tuvi&eacute;ramos la culpa, o como si tuvi&eacute;ramos toda la culpa de que las cosas que ocurren en Cuba y las cosas que ha hecho la Revoluci&oacute;n Cubana no se conozcan en el mundo, y casi nos acusan de imb&eacute;ciles porque no hemos hecho conocer esto.</P>
<P>Por ejemplo, a cu&aacute;ntos millones de personas en el mundo habr&iacute;a que explicarles esa votaci&oacute;n de 157 votos contra dos, en realidad fueron 155, m&aacute;s los dos que declararon all&iacute; su posici&oacute;n y las razones por las que no hab&iacute;an podido votar, m&aacute;s un tercer pa&iacute;s que al otro d&iacute;a declar&oacute; lo mismo, porque no estaba el Embajador, fue all&iacute; y pidi&oacute; a la organizaci&oacute;n que hicieran constar en acta que no hab&iacute;a estado all&iacute;, porque tuvo que estar ausente ese d&iacute;a, pero quer&iacute;a exponer que su posici&oacute;n era de apoyo, 158; y seis pa&iacute;ses que siempre apoyaron la Resoluci&oacute;n cubana y que por la pobreza tremenda que est&aacute;n padeciendo muchos de los pa&iacute;ses del Tercer Mundo, estaban en mora ya que no hab&iacute;an podido pagar su cuota.</P>
<P>¿Por qu&eacute; ese apoyo, a pesar de tantas calumnias? Me viene a la mente lo que ocurri&oacute; este a&ntilde;o con la famosa Resoluci&oacute;n de Ginebra: el d&iacute;a previo a la votaci&oacute;n, a las 12:00 de la noche ten&iacute;amos 25 votos a favor, 6 votos por encima del imperio, es decir, votos en contra de la Resoluci&oacute;n yanki, y antes de las 8:00 de la ma&ntilde;ana, unas horas despu&eacute;s, ten&iacute;amos 1 voto menos que ellos: 20 votos a favor ellos y 19 nosotros. Los m&aacute;s grandes personeros de ese pa&iacute;s, desde la distinguida Ministra de Relaciones Exteriores, el distinguid&iacute;simo Vicepresidente de ese pa&iacute;s, hasta el ilustr&iacute;simo Presidente de Estados Unidos, llamando por tel&eacute;fono desesperadamente. Y no voy a mencionar circunstancias, no voy a mencionar a ninguno de esos pa&iacute;ses, porque de verdad quer&iacute;an votar por nuestro pa&iacute;s. </P>
<P>Lo que determin&oacute; aquello en el &uacute;ltimo minuto fue una abstenci&oacute;n, que se volvi&oacute; negativa, y 5 pa&iacute;ses a favor nuestro, a los cuales aquellos les demandaron, les exigieron y pr&aacute;cticamente les impusieron que se abstuvieran. Eso ocurri&oacute; en un per&iacute;odo de siete u ocho horas, porque cuando se dieron cuenta de que estaban perdidos, no durmieron esa noche. ¡Ah!, ellos no se imaginan cu&aacute;nto humillan a un gobernante cuando de tal forma lo obligan a incumplir su deseo, e incluso su compromiso.</P>
<P>Eso fue all&iacute; en Ginebra, all&iacute; ten&iacute;an asegurada la paliza; pero hab&iacute;a un n&uacute;mero menor de participantes, muchos menos que en la Asamblea General. Tienen un grupo de aliados que en esos temas est&aacute;n incondicionalmente junto a ellos, y producto fundamentalmente de la calumnia.</P>
<P>Ustedes hablaban de los miles de periodistas asesinados en los &uacute;ltimos a&ntilde;os, en Am&eacute;rica Latina y en el mundo, y yo me romp&iacute;a la cabeza tratando de hallar el nombre de un periodista cubano asesinado en 40 a&ntilde;os de Revoluci&oacute;n; me romp&iacute;a la cabeza, tratando de asegurarme de que no padec&iacute;a amnesia, buscando el nombre de un periodista cubano torturado por la Revoluci&oacute;n, el nombre de un periodista cubano golpeado por la Revoluci&oacute;n.</P>
<P>¡Ah!, han existido quienes han deshonrado ese noble t&iacute;tulo actuando no como periodistas, sino como servidores de ese superpoderoso imperio, como mercenarios, traidores a su peque&ntilde;a patria, que incluso les asegur&oacute; que gracias a la Revoluci&oacute;n pudieran estudiar cualquier carrera universitaria, entre ellas la de periodismo. </P>
<P>Y cualesquiera que fuesen nuestros errores, nadie tiene derecho a traicionar su patria; nadie tiene derecho a venderse y a trabajar como mercenario del enemigo no solo de nuestro pueblo, sino del enemigo de la humanidad. ¡Son traidores a la patria y traidores a la humanidad! </P>
<P>Pero aun por ser traidores nadie les ha dado nunca un golpe, nadie los ha eliminado f&iacute;sicamente, nadie ha cometido con ellos un acto de crueldad. Si se enferma cualquiera de esos mercenarios, va m&aacute;s pronto a un hospital de lo que va un ministro, o un dirigente de la salud del pa&iacute;s. Se han sancionado incluso algunos traidores cuando han cometido delitos graves, cuando han hecho da&ntilde;o al pa&iacute;s, y no con la muerte, no con golpes, no con torturas, y disfrutan de los mismos derechos y seguridades que todos los dem&aacute;s ciudadanos.</P>
<P>Desde luego que hay los que se marcharon y hay los que viven del negocio de prestarse a las mentiras y a las calumnias del imperio. Peor a&uacute;n: se autotitulan periodistas algunos que nunca han redactado una hoja ni le&iacute;do un texto de periodismo. Es el imperio quien otorga tales t&iacute;tulos. Mezclan gente de toda cala&ntilde;a y los califican de supuestos periodistas independientes, ¡nada menos que independientes!, cuando son la quintaesencia de la dependencia y del mercenarismo. </P>
<P>Asignarles tales calificativos constituye una ofensa tan grande para tan digna profesi&oacute;n, como bautizar con el nombre de Jos&eacute; Mart&iacute; a una emisora norteamericana que opera desde Miami, con una antena encaramada en un globo, que est&aacute; a no se sabe cu&aacute;ntos metros de altura y cuya potencia quieren ahora, en su rabia y en su desesperaci&oacute;n, duplicar en capacidad, de 50 000 watts a 100 000; porque aquellos talentosos y geniales poseedores de las m&aacute;s impresionantes tecnolog&iacute;as no han logrado ni que su televisi&oacute;n se vea, ni que sus estaciones de radio se escuchen, salvo algunas emisoras en determinados espacios, porque nuestros modest&iacute;simos t&eacute;cnicos siempre inventan el recurso para callarlos. Son miles de horas las que emiten semanalmente, ¡y miles de horas de mentiras!</P>
<P>Esa es la democracia, esa es la libertad de prensa. No, no, son los medios de prensa y los medios masivos puestos al servicio de los tipos m&aacute;s grotescamente mentirosos, profesionales de la mentira, de la calumnia y de la traici&oacute;n. </P>
<P>La propaganda fundamental la hacen desde all&aacute;; ¡ah! tambi&eacute;n la hacen desde aqu&iacute;. Ahora hay con motivo de la cumbre mil y tantos periodistas extranjeros. S&iacute;, algo parecido a lo ocurrido durante la visita del Papa, cuando miles de periodistas vinieron al pa&iacute;s, muchos de ellos periodistas honrados, procedentes de muy distintos lugares; pero tambi&eacute;n muchos que fueron enviados para observar la ca&iacute;da de las murallas de Jeric&oacute;, al sonido de unas supuestas trompetas, porque ellos cre&iacute;an que la visita del Santo Padre a nuestro pa&iacute;s significar&iacute;a el derrumbe de la Revoluci&oacute;n en cuesti&oacute;n de horas, primero, porque se autoenga&ntilde;aron ignorando la fortaleza ideol&oacute;gica, pol&iacute;tica e intelectual de nuestro pueblo —ese error lo han cometido no se sabe cu&aacute;ntas veces—; segundo, porque se equivocaron con el Papa.</P>
<P>Recientemente —hay algo que no he dicho y se lo voy a contar aqu&iacute; a ustedes— le&iacute; un cablecito, de esos cablecitos que tengo que leer todos los d&iacute;as. Este anunciaba una nueva biograf&iacute;a del Papa Juan Pablo II —por un tal no s&eacute; qui&eacute;n, autor yanki, ¡ah!, y, adem&aacute;s, oficializada—, que habr&iacute;a de salir en estos d&iacute;as, en una edici&oacute;n de 900 p&aacute;ginas, y, seg&uacute;n dec&iacute;a el cable, se entrevist&oacute; durante los &uacute;ltimos a&ntilde;os diez veces con Juan Pablo II, considerando al Papa una singular personalidad —y lo es, sin duda, yo mismo lo he expresado as&iacute; varias veces—, pero de acuerdo con las cosas que se afirmaban en ese cable, &uacute;nica fuente de informaci&oacute;n que poseo en este momento, ¿qu&eacute; imagen pretenden presentar de &eacute;l en ese proyecto de biograf&iacute;a? La de una especie de domador de leones, algo que est&aacute; realmente bien lejos de la imagen bondadosa que uno tiene de este Papa. </P>
<P>En esta misma Aula Magna estuvo el Papa, aqu&iacute; dict&oacute; una conferencia. Ah&iacute;, desde ese asiento (Se&ntilde;ala una de las sillas donde se sienta el p&uacute;blico), escuch&eacute; la conferencia del Papa; no estaba en el programa mi presencia ese d&iacute;a, pero quise venir a escucharlo. Est&aacute; muy lejos de ser esa persona que puede deducirse del cable: un Papa domador de leones.</P>
<P>Aun cuando se trata evidentemente de una biograf&iacute;a concebida y elaborada durante a&ntilde;os, ¿qu&eacute; es lo primero que comienza diciendo el cable sobre el libro que dedica un cap&iacute;tulo a Cuba? ¡Ah!, nada bueno. Cuenta que el libro expone las interioridades, los detalles de lo que califica como la m&aacute;s severa prueba de la estrategia del Papa en el segundo decenio de su mandato —la llama as&iacute;, estrategia, un t&eacute;rmino militar—: Su viaje a Cuba. De inmediato narra las palabras y proezas del vocero del Vaticano, Navarro Valls, uno de los enviados del Papa en los meses que precedieron la realizaci&oacute;n de la visita. Es una persona que conozco, he tenido el honor de conocerlo, he conversado con &eacute;l hasta de cuestiones que pudieran llamarse filos&oacute;ficas, aunque sobre este tema, especialmente habl&eacute; con un excelente sacerdote y te&oacute;logo que estaba a mi lado (Monse&ntilde;or Marini, asistente del Papa y hoy obispo), quien me caus&oacute; una agradable impresi&oacute;n por su comportamiento discreto y sus razonamientos profundos y ecu&aacute;nimes. Eso ocurri&oacute; despu&eacute;s de una cena, cuya conversaci&oacute;n de sobremesa se prolong&oacute; horas. Navarro enfrente y el sacerdote al lado. Yo hab&iacute;a planteado un problema teol&oacute;gico preguntando cu&aacute;l era la posici&oacute;n de la Iglesia Cat&oacute;lica ante la posibilidad de la existencia de vida inteligente en otros planetas del universo. As&iacute; que conozco bien a Navarro Valls: s&eacute; lo que habla, lo que piensa y lo que dice, m&aacute;s de una vez he conversado con &eacute;l. Su comportamiento fue siempre respetuoso y medido.</P>
<P>Lamento mucho, y ojal&aacute; fuesen inciertas las interpretaciones tendenciosas, inexactas y groseramente falsas que de sus palabras hace el autor de la biograf&iacute;a, que narra el cable.</P>
<P>Es evidente que el redactor de ese cable, un reportero de la agencia Notimex en Roma, recibi&oacute; las primicias y hasta es probable que le entregaran el texto; es posible incluso que alg&uacute;n condimento de su propia cosecha haya puesto en su versi&oacute;n del proyecto que le entregaran. </P>
<P>La primera idea que enfatiza el despacho cablegr&aacute;fico es que la visita del Papa a Cuba fue impuesta a Castro. Descubr&iacute; ese d&iacute;a, en realidad, con mucha tristeza, que por primera vez en mi vida me hayan impuesto algo, y que por primera vez en la historia de esta Revoluci&oacute;n, a nuestro pueblo, a nuestro gobierno, a nuestro Partido, a nuestra patria, le hayan impuesto algo. Me repugn&oacute;, realmente, aquella frase. </P>
<P>Claro, hab&iacute;a otras cosas. En ese cable se habla de una carta, real o supuesta, que seg&uacute;n el autor del libro el Papa le escribi&oacute; a Brezhnev para impedir la invasi&oacute;n de Polonia. No conozco de ese material, ni s&eacute; si le envi&oacute; el Papa una carta a Brezhnev; si es as&iacute;, seguro que en los archivos de la CIA y de los Servicios Secretos de Estados Unidos estar&aacute;n las copias, porque es conocido que, cuando Rusia se "democratiz&oacute;" hasta el infinito, sus archivos secretos fueron a parar a manos de la inteligencia de Estados Unidos, de modo que ellos sabr&aacute;n mejor que nadie del contenido de esa carta. Yo no la conozco, no s&eacute; c&oacute;mo es; en el cable solo se mencionan algunas frases entrecomilladas. Seguramente en el libro aparezca completa.</P>
<P>Tambi&eacute;n esta gesti&oacute;n se enmarca en la tesis de un Papa domador de leones: el Papa, con su carta, impidi&oacute; la invasi&oacute;n de Polonia. </P>
<P>Conoc&iacute; bien a Brezhnev y dem&aacute;s dirigentes sovi&eacute;ticos de su &eacute;poca. M&eacute;todos, estilos, ucases, errores. Pero eran sumamente cautelosos en su enorme preocupaci&oacute;n por evitar determinados riesgos en sus relaciones con Occidente. No fueron pocas nuestras contradicciones y los temores que vimos reflejados en ellos cuando Cuba decidi&oacute; enviar tropas a Angola para enfrentar la invasi&oacute;n de los racistas sudafricanos en ese pa&iacute;s. </P>
<P>Considero que los sovi&eacute;ticos no pod&iacute;an invadir Polonia; podr&iacute;a enumerar un mont&oacute;n de razones, la principal de ellas el elevado riesgo de que un disparate de tal magnitud, en pleno coraz&oacute;n de Europa, habr&iacute;a podido conducir a una guerra nuclear mundial. </P>
<P>Cualquiera que sepa un poco de historia y tenga dos dedos de frente puede concebir presiones fuertes y hasta palabras gruesas por parte de la URSS; pero ese pa&iacute;s, enfrascado ya en la aventura de Afganist&aacute;n, no estaba tampoco en condiciones pol&iacute;ticas de lanzar simult&aacute;neamente las tropas contra Polonia, un pueblo valiente con tradiciones combativas y decenas de millones de habitantes, lo que, aparte del importante y decisivo factor pol&iacute;tico, habr&iacute;a sobrecargado y caotizado su dispositivo militar en medio de una gran tensi&oacute;n mundial.</P>
<P>Es loable que el Papa escribiera una carta; es loable que &eacute;l argumentara y razonara contra esa remota posibilidad, pero se exagera incuestionablemente por el torpe af&aacute;n de presentarlo como un domador de leones, al afirmar que con su carta par&oacute; la invasi&oacute;n de Polonia.</P>
<P>No le neguemos al Papa importante influencia en los acontecimientos pol&iacute;ticos de su pa&iacute;s natal, no le neguemos al Papa el peso de su opini&oacute;n, era un importante factor de car&aacute;cter subjetivo que se sumaba a las reales y objetivas razones por las cuales Polonia no fue ni pod&iacute;a ser objeto de una invasi&oacute;n sovi&eacute;tica.</P>
<P>Algo peor: se cuenta en ese libro, seg&uacute;n el muy mencionado cable, un mensaje del Papa a Bush, tratando de persuadirlo de que no iniciara la guerra contra Iraq, a lo que Bush respondi&oacute; que era imposible; y que pocas horas antes de iniciarse los combates —dice textualmente el despacho cablegr&aacute;fico— el Papa llam&oacute; al presidente George Bush, y, "aunque se declar&oacute; una vez m&aacute;s contrario al uso de la fuerza, le dio su apoyo".</P>
<P>Pintan as&iacute; al Papa apoyando aquella guerra. Realmente no concibo a este Papa apoyando una guerra. Quien lo conozca, quien lo haya escuchado, quien sabe que tiene una enorme cultura, convicciones profundas, conocedor de casi todos los idiomas, de todas las filosof&iacute;as y todas las religiones, no puede imaginarse al Papa asumiendo tal postura. </P>
<P>Creo que si el Papa no puede convencer a alguien de que no desate una feroz y destructiva guerra, su reacci&oacute;n ser&iacute;a: Lo lamento mucho, es triste, es doloroso, van a morir miles, decenas de miles de personas; van a morir cientos de miles de ni&ntilde;os en ese pa&iacute;s, de hambre, de falta de medicinas —como ha ocurrido. Es imposible admitir la idea de que el Papa le deseara la victoria al jefe de un imperio que hace unos cuantos a&ntilde;os mat&oacute; en Viet Nam m&aacute;s de 4 millones de seres humanos, invalid&oacute; f&iacute;sicamente no se sabe a cu&aacute;ntas personas, envenen&oacute; tierras y bosques por decenas de a&ntilde;os y ocasion&oacute;, con su brutal e injusta agresi&oacute;n, traumas ps&iacute;quicos, que no se borrar&aacute;n mientras vivan, a decenas de millones de vietnamitas de todas las edades.</P>
<P>No hay que ser miembro de su iglesia, no hay que ser creyente para estar absolutamente convencido de que eso es imposible, es falso.</P>
<P>¿C&oacute;mo se pretende hacer una biograf&iacute;a del Papa d&aacute;ndole tal car&aacute;cter? ¿Acaso eso ayudar&iacute;a a la Iglesia Cat&oacute;lica que, igual que las dem&aacute;s iglesias, aspira a propagar su doctrina, su religi&oacute;n, aspira a expandirse por el mundo? </P>
<P>Y en lo que se relaciona al cap&iacute;tulo sobre nuestro pa&iacute;s, ¿c&oacute;mo puede haber gente capaz de la infamia de reciprocar las atenciones, las consideraciones, la delicadeza y los gestos que tuvimos con el Papa, gestos sinceros, hospitalarios, respetuosos, familiares, con tan groseras mentiras?</P>
<P>Por la televisi&oacute;n habl&eacute; horas, esclareciendo acontecimientos hist&oacute;ricos y despejando prejuicios a fin de persuadir a los militantes del Partido y de la juventud, a la masa combativa y revolucionaria de nuestro heroico pueblo, constituida por millones de personas, para que, a pesar de diferencias filos&oacute;ficas o pol&iacute;ticas, di&eacute;semos un ejemplo asistiendo sin un cartel, sin una consigna y con el m&aacute;s absoluto respeto a los eventos de nuestro ilustre visitante.</P>
<P>Le entregamos el pa&iacute;s pr&aacute;cticamente al Papa. No hubo un hombre con un fusil, o un rev&oacute;lver en la calle. No ocurri&oacute; siquiera un accidente de tr&aacute;nsito con motivo de las movilizaciones. Fue —seg&uacute;n dijeron despu&eacute;s muchos en el Vaticano— la m&aacute;s organizada y la m&aacute;s perfecta visita que hiciera el Papa. ¡Ciento diez cadenas extranjeras de televisi&oacute;n, miles de periodistas, nada m&aacute;s que para trasmitir la visita! Todos los medios, el transporte necesario, que fue casi el total que dispone el pa&iacute;s, las instalaciones y plazas escogidas por los representantes del Papa fueron puestos, sin excepci&oacute;n alguna, a su disposici&oacute;n. Inspeccionaron en detalle los salones y sitios que les interesaba del Consejo de Estado. Solicitaron el Aula Magna de la Universidad de La Habana; la plaza "Antonio Maceo", de Santiago de Cuba; la "Ignacio Agramonte", de Camag&uuml;ey, y, por &uacute;ltimo, la Plaza de la Revoluci&oacute;n, en la capital de la Rep&uacute;blica. Todas les fueron concedidas. Para la misa de Santa Clara se les ofreci&oacute; la plaza "Ernesto Che Guevara". Fue desestimada. Se hizo necesario crear con premura una plaza en los campos deportivos de la Facultad de Educaci&oacute;n F&iacute;sica de Villa Clara. El principal canal de la Televisi&oacute;n Cubana fue puesto al servicio de la visita papal para trasmitir las misas, las homil&iacute;as y los discursos que en cada una de ellas se pronunciaron. Fue una cabal expresi&oacute;n de nuestra tradicional hospitalidad, la decencia, la cultura, la valent&iacute;a pol&iacute;tica de nuestro pueblo, y, sencillamente, una inequ&iacute;voca muestra de respeto al Papa como personalidad eminente, jefe de una instituci&oacute;n religiosa milenaria, del mismo modo que hemos sabido expresar nuestro respeto y reconocimiento a todas las religiones que se practican en nuestro pa&iacute;s. </P>
<P>La invitaci&oacute;n oficial a visitar Cuba se la hice llegar personalmente al Papa el 19 de noviembre de 1996, cuando me entrevist&eacute; con &eacute;l en el Vaticano, donde me recibi&oacute; con intachable amabilidad y respeto.</P>
<P>Muchas de las medidas adoptadas para garantizar la brillantez y el &eacute;xito de la visita no las solicit&oacute; nadie, fueron iniciativas de Cuba.</P>
<P>¿Es justo, es decente, presentar la visita del Papa a Cuba como algo que se nos impuso? </P>
<P>El que m&aacute;s y mejor trabaj&oacute; entre los enviados del Papa, el padre Tucci, un noble y consagrado sacerdote, organizador de los viajes del Papa desde hace 17 a&ntilde;os, con el cual me reun&iacute; varias veces, ni siquiera se menciona en ese cable.</P>
<P>Independientemente de las intenciones de los que cooperaron con la elaboraci&oacute;n de esa biograf&iacute;a, cuyo autor evidentemente dispuso de amplio acceso a los archivos del Vaticano y sostuvo largas e &iacute;ntimas conversaciones con Navarro Valls, cuyas palabras transcribi&oacute;, manipul&oacute; e interpret&oacute; a su antojo, con incuestionable odio hacia Cuba, ¿en qu&eacute; puede beneficiar a la Iglesia Cat&oacute;lica tan injusta imagen como la que se trata de trasmitir tanto del Papa como de Cuba? </P>
<P>Se conoce que el Papa ten&iacute;a deseos de visitar a Viet Nam; si despu&eacute;s alguien va a decir que el Papa dom&oacute; a los vietnamitas y que un emisario suyo le impuso la visita a Viet Nam, disminuir&aacute;n mucho las posibilidades de que los vietnamitas se arriesguen a recibir al Papa.</P>
<P>Se sabe que el Papa desear&iacute;a visitar a China. Si los chinos leen un libro de ese tipo, con la concepci&oacute;n de un Papa domador de leones, va a ser dif&iacute;cil que los chinos acepten una visita del Papa. Se trata de un disparate completo, nada cristiano, nada diplom&aacute;tico y nada pol&iacute;tico. Estoy absolutamente seguro de que Juan Pablo II se sentir&aacute; molesto y amargado con esta burda manipulaci&oacute;n de su viaje a Cuba, donde recibi&oacute; tantas atenciones, muestras de respeto, consideraci&oacute;n y afecto.</P>
<P>Les he contado esta historia. Una prueba m&aacute;s de c&oacute;mo se emplean los medios y c&oacute;mo se crean leyendas sobre nuestra patria, que da lugar incluso, como les explicaba antes, a que los visitantes nos critiquen cuando descubren que este pa&iacute;s no es el infierno de Dante, por no haber sido capaces de hacer conocer al mundo la verdad.</P>
<P>Les estuve explicando la satisfacci&oacute;n y el aliento que dej&oacute; el congreso de la Uni&oacute;n de Periodistas de Cuba. Fue un congreso que dur&oacute; varios d&iacute;as m&aacute;s de lo programado. Terminaba todos los d&iacute;as por la madrugada, y el &uacute;ltimo d&iacute;a creo que termin&oacute; casi al amanecer, si mal no recuerdo. ¿A qu&eacute; hora? (Le dicen que a las 8:30 de la ma&ntilde;ana.) Cuatro d&iacute;as y medio discutiendo, hablando sobre nuestros problemas, analiz&aacute;ndolos con profundidad y esp&iacute;ritu cr&iacute;tico. </P>
<P>Claro que nuestra dif&iacute;cil situaci&oacute;n se agrav&oacute; por el uso no &oacute;ptimo de los recursos de los medios de comunicaci&oacute;n en nuestra batalla contra el imperialismo; porque ese ha sido el objetivo fundamental de la Revoluci&oacute;n, luchar por la justicia social y humana, y luchar contra aquellos que se oponen en el mundo a esa justicia, que es la raz&oacute;n de ser de la Revoluci&oacute;n.</P>
<P>En esos d&iacute;as, repito, discutimos las enormes posibilidades de los medios de comunicaci&oacute;n en una revoluci&oacute;n y en un Estado socialista revolucionario. Pero en esa ocasi&oacute;n tomamos m&aacute;s conciencia que nunca de que la batalla no era nuestra batalla, de que los menos importantes en la misma &eacute;ramos nosotros, y que ya la lucha de nuestro pa&iacute;s y la lucha de nuestros comunicadores se convert&iacute;a en una batalla por el mundo. Eso fue, cr&eacute;anmelo, algo que estimul&oacute; extraordinariamente. Lo vimos con m&aacute;s claridad que nunca, y no qued&oacute; punto que no se tocara, lo analizamos todo.</P>
<P>Si hoy se grad&uacute;a este curso es fruto de ese congreso, porque all&iacute; se dijo: "Aquellos cursos con participaci&oacute;n de periodistas latinoamericanos qu&eacute; l&aacute;stima que se hayan reducido casi a cero." El estado en que estaba la instituci&oacute;n era lastimoso en cuanto a medios y capacidad de becas. Se concibieron una serie de medidas para aplicar de inmediato en muchos sentidos: ¡No se imaginan ustedes lo que hemos avanzado en siete meses!</P>
<P>All&iacute; fue cuando se decidi&oacute; crear las brigadas de periodistas que fueran a reportar lo que hac&iacute;an nuestros m&eacute;dicos, en los lugares m&aacute;s rec&oacute;nditos de pa&iacute;ses centroamericanos y del Caribe. All&iacute; surgi&oacute; esa idea, que tuvo un valor enorme porque ayud&oacute; a mantener la comunicaci&oacute;n entre nuestro pueblo y aquellos m&eacute;dicos; entre los m&eacute;dicos y los familiares, y los familiares y ellos; ayud&oacute; a fortalecer el esp&iacute;ritu de aquellos hombres que estaban haciendo un trabajo heroico, en lugares donde a veces hab&iacute;a que caminar tres y cuatro d&iacute;as por un sendero pantanoso para llegar a una remota comunidad donde no hab&iacute;a agua potable ni electricidad, y a veces ni un radio. Establecieron el mecanismo de comunicaci&oacute;n entre el pa&iacute;s y los m&aacute;s destacados, los m&aacute;s heroicos ap&oacute;stoles del humanismo con que en el d&iacute;a de hoy cuenta nuestro pueblo. </P>
<P>S&iacute;, porque nuestro pa&iacute;s ha tenido maestros muy heroicos, como aquellos 2 000 que se fueron a las monta&ntilde;as de Nicaragua, por donde pasaron muchos miles en varios a&ntilde;os. No podr&iacute;a ahora decir la cifra exacta, no recuerdo con precisi&oacute;n cu&aacute;nto dur&oacute; aquel programa, pero bien puede ser que por all&iacute; pasaran de 8 000 a 10 000 maestros, viviendo en las condiciones m&aacute;s inconcebibles, donde a veces hab&iacute;a un solo cuarto donde moraban el matrimonio, su numerosa familia, el caballo y el maestro, o la maestra, no resid&iacute;an en un hotel de cinco estrellas. Estaban a muchos d&iacute;as de distancia, y hasta en condiciones f&iacute;sicas algunas veces riesgosas para la salud, porque todos ellos ten&iacute;an en Cuba determinados h&aacute;bitos de mejor alimentaci&oacute;n. </P>
<P>Quisimos, en determinado momento, reforzar la alimentaci&oacute;n, ver c&oacute;mo les envi&aacute;bamos algo para evitar que por ca&iacute;da de las defensas fuesen afectados por alguna enfermedad. No era posible, porque cuando les mandamos los primeros paqueticos de refuerzo alimenticio, lo que hac&iacute;an de inmediato era repartir lo que les envi&aacute;bamos, fuese chocolate, leche en polvo, cualquier cosa de ese car&aacute;cter, entre los ni&ntilde;os y la familia, algo muy l&oacute;gico. Nosotros recordamos con verg&uuml;enza la estupidez de intentar reforzarles la alimentaci&oacute;n. Era un imposible.</P>
<P>Por eso cuando digo h&eacute;roes, ap&oacute;stoles, no hablo solo de estos m&eacute;dicos, me refiero a lo que ocurre en este momento. Hoy no tenemos maestros en esas tareas en el exterior, hoy no tenemos combatientes enfrentados a las tropas racistas y fascistas de Sud&aacute;frica, hoy no tenemos otras actividades similares; hoy por hoy es la actividad que est&aacute;n desempe&ntilde;ando nuestros m&eacute;dicos lo verdaderamente impresionante, y la que van a realizar pronto ser&aacute; cinco o seis veces m&aacute;s que la que est&aacute;n haciendo ahora. Porque nuestro pa&iacute;s ha creado un enorme potencial humano, no invirti&oacute; el papel en revistas de chismograf&iacute;a o en publicidad, no invirti&oacute; los recursos en eso, los invirti&oacute; en formar m&eacute;dicos hasta llegar a ser el pa&iacute;s con m&aacute;s alto &iacute;ndice per c&aacute;pita de m&eacute;dicos del mundo, en formar maestros hasta llegar a tener el m&aacute;s alto &iacute;ndice per c&aacute;pita de profesores y maestros en el mundo; form&oacute; profesores de educaci&oacute;n f&iacute;sica y deportes, que est&aacute;n relacionados con la educaci&oacute;n y la formaci&oacute;n integral y no con el deporte profesional, hasta tener el &iacute;ndice per c&aacute;pita m&aacute;s alto entre todos los pa&iacute;ses del mundo; tal vez tambi&eacute;n en el nivel de investigadores y personal cient&iacute;fico y en otros campos estemos entre los primeros lugares. </P>
<P>En eso hemos invertido nosotros nuestros modest&iacute;simos recursos, en medio de un bloqueo que dura ya 40 a&ntilde;os, el cual supimos resistir cuando ya no era solo el bloqueo de Estados Unidos, sino cuando a ese bloqueo se sum&oacute; la antigua Uni&oacute;n Sovi&eacute;tica. En el instante en que se desintegr&oacute; y desapareci&oacute; pr&aacute;cticamente se liquid&oacute; el comercio, hasta que comenz&oacute; a mejorar un poco; pero sin alcanzar la sombra siquiera de lo que ten&iacute;amos.</P>
<P>Han pasado casi diez a&ntilde;os de doble bloqueo sin que se cerrara una sola escuela, un solo c&iacute;rculo infantil, un solo policl&iacute;nico; sin que quedara un solo trabajador sin un ingreso garantizado; no se dio un solo caso de esa &iacute;ndole; nuestro pa&iacute;s logr&oacute; incrementar el n&uacute;mero de m&eacute;dicos en estos a&ntilde;os de per&iacute;odo especial en 30 000 aproximadamente.</P>
<P>Treinta mil nuevos m&eacute;dicos se incorporaron en esta &uacute;ltima d&eacute;cada, ¡y qu&eacute; m&eacute;dicos, qu&eacute; preparaci&oacute;n!, porque ya los programas los ven&iacute;amos haciendo desde antes. Veintiuna facultades universitarias, todos los hospitales y centros asistenciales del pa&iacute;s convertidos en centros docentes. No se sabe lo que vale eso ahora, toda la experiencia acumulada, para extenderla en aquellos pa&iacute;ses que necesitan formar urgentemente especialistas. Pueden tener un maestro per c&aacute;pita o un profesor per c&aacute;pita, porque a cualquiera de esos especialistas cubanos que est&aacute;n cumpliendo su misi&oacute;n en el exterior, basta ponerle un joven reci&eacute;n graduado de medicina, con los textos correspondientes, y se hace especialista en la mitad del tiempo en que se forman en los hospitales docentes.</P>
<P>He mencionado esto porque son cosas de nuestra patria de las que no se habla jam&aacute;s o muy excepcionalmente, en ninguna de las noticias que se emiten en el mundo. Basta un mercenario al servicio del imperio, arrestado y sancionado a unos pocos a&ntilde;os de c&aacute;rcel, muy por debajo de la sanci&oacute;n que los actos de traici&oacute;n reciben en Estados Unidos, y entonces aparece durante un a&ntilde;o entero, todos los d&iacute;as, en los cables y medios de prensa. Y no estoy culpando a los periodistas extranjeros; incluso en los &uacute;ltimos tiempos hemos tenido m&aacute;s contactos con ellos por motivo de algunos eventos, y hemos descubierto personas capaces, y un porcentaje alto de personas con las que se puede hablar y que son sensibles a la verdad. </P>
<P>¡No!, no se les puede responsabilizar, aparte de que hemos tenido la desgracia de haber recibido algunos que eran asalariados puros de Estados Unidos y que trabajaron en estrecha coordinaci&oacute;n con la Oficina de Intereses de ese pa&iacute;s. Algunos, ni siquiera muchos, ni siquiera la mayor&iacute;a, ni siquiera una peque&ntilde;a minor&iacute;a, pero hubo casos que eran notablemente indignantes por el papel que desempe&ntilde;aban en nuestro pa&iacute;s, promoviendo actividades subversivas, cumpliendo &oacute;rdenes de Estados Unidos, exaltando mercenarios, creando falsos l&iacute;deres y figuras que nada m&aacute;s se conoc&iacute;an por cables y que no arrastran ni a 10 personas en este pa&iacute;s. </P>
<P>Esa era la tarea que m&aacute;s interesaba al imperio: dividir, desestabilizar, crear artificialmente figuras y exaltarlas con inescrupulosos procedimientos. No los culpo, porque los periodistas tambi&eacute;n viven de un trabajo, de un salario. Yo preguntaba por eso si hab&iacute;a alguien de la SIP aqu&iacute;, porque sencillamente ustedes saben que los cables se emiten hacia las sedes, y son las sedes las que deciden lo que se publica. Esa es la libertad de prensa con que cuentan, como regla, los que se ven obligados a laborar con las grandes empresas de la publicidad y la informaci&oacute;n, muchos de los trabajadores intelectuales de la prensa.</P>
<P>Organos tan prestigiosos, como el <I>New York Times</I>, cuando de la Casa Blanca le llamaron para que no publicara la informaci&oacute;n que pose&iacute;an sobre la inminente invasi&oacute;n de Bah&iacute;a de Cochinos, no publicaron una sola palabra, con lo cual se embarcaron ellos y embarcaron a Estados Unidos, con la humillante derrota que sufri&oacute; en esa invasi&oacute;n.</P>
<P>Hay cosas que no las ordena el gobierno, realmente, en la prensa del mundo capitalista. Una parte de ella se declara enemiga ac&eacute;rrima de todo lo que sea progreso; otra parte tiene posiciones asociadas por encima de todo a los intereses nacionales; y otra parte, sencillamente, se autocensura. Digamos, una parte, junto a los peores intereses; otra parte, pr&oacute;xima al gobierno, o a las posiciones del gobierno; y otra que, por un sentido patri&oacute;tico, o un falso sentido patri&oacute;tico, no publica aquellas cosas que consideran no convienen a su pa&iacute;s. Quiero decir con esto que si hay una derrota humillante en Naciones Unidas no publican la noticia, ni otras muchas; si se ha creado histeria contra Cuba, o se han sembrado im&aacute;genes tales y m&aacute;s cuales, no se arriesgan a decir algo positivo de Cuba. </P>
<P>Al considerarnos adversarios del gobierno de Estados Unidos, por instinto pr&aacute;cticamente, por costumbre, por tradici&oacute;n, no publican determinadas noticias que est&aacute;n en contradicci&oacute;n total con el crimen del bloqueo o en contradicci&oacute;n total con la pol&iacute;tica del gobierno del imperio. Son las distintas causas por las que no se conoce la verdad en el mundo.</P>
<P>No es que les digan: "Oigan, no publiquen esto." Ellos tienen una l&iacute;nea, una pr&aacute;ctica. Entonces, ¿d&oacute;nde est&aacute; realmente la libertad de prensa? ¿D&oacute;nde?</P>
<P>Admitido, yo no digo que exista una falta total de libertad de prensa, de vez en cuando hay un periodista que escribe unas cuantas verdades. Hay periodistas que hacen an&aacute;lisis, investigaciones y otros esfuerzos; hay muy buenos periodistas norteamericanos. ¡Ah!, pero publican una vez nada m&aacute;s; el segundo art&iacute;culo ya no llega, porque las presiones bajan desde la Casa Blanca hasta niveles bastante modestos, que aconsejan en nombre de supuestos intereses nacionales no tocar esto o lo otro.</P>
<P>Hasta los &oacute;rganos m&aacute;s serios de Estados Unidos llegan presiones que impiden publicaciones de art&iacute;culos y materiales determinados, y, en general, por otro lado, se hacen eco de clich&eacute;s estereotipados sobre nuestro pa&iacute;s. Hay clich&eacute;s infalibles, invariables, cuando van a hablar de Cuba, un solo adjetivo. Hasta cuando combaten la monstruosidad del bloqueo, el argumento es: ha fracasado, lleva 40 a&ntilde;os y no ha logrado los objetivos para alcanzar de verdad un cambio democr&aacute;tico, un respeto a los derechos humanos, un r&eacute;gimen pluripartidista, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera. No aparecen consideraciones &eacute;ticas o de aspecto humano. </P>
<P>Hasta cuando recomiendan rectificar algo declaran, como lo hace tambi&eacute;n el se&ntilde;or Clinton, que es para lograr destruir la Revoluci&oacute;n Cubana. Quieren destruir —y lo digo sin chovinismo— la mejor obra social y la m&aacute;s humana que se ha hecho en este siglo (Aplausos).</P>
<P>¿Cu&aacute;l pa&iacute;s del Tercer Mundo redujo el analfabetismo a cero y en qu&eacute; tiempo? ¿Qu&eacute; pa&iacute;s del Tercer Mundo alcanz&oacute; un nivel promedio de nueve grados para la poblaci&oacute;n en un brev&iacute;simo lapso de tiempo? ¿Qu&eacute; pa&iacute;s en este mundo tiene una poblaci&oacute;n con los conocimientos y la cultura pol&iacute;tica de nuestro pueblo, donde cualquier joven sabe d&oacute;nde est&aacute; China, Viet Nam, la Cochinchina, como se dec&iacute;a antes, o un pa&iacute;s remoto del Pac&iacute;fico, que la inmensa mayor&iacute;a de los pol&iacute;ticos norteamericano no saben d&oacute;nde est&aacute;n? </P>
<P>¿Qu&eacute; pa&iacute;s sabe de historia universal, digamos, y de los problemas esenciales que pasan en cualquier parte del mundo? ¿Qu&eacute; pas&oacute; en Viet Nam, qu&eacute; pas&oacute; en el Sahara, qu&eacute; pas&oacute; en Sud&aacute;frica? ¿Qu&eacute; pas&oacute; en cualquier pa&iacute;s latinoamericano, en Argentina, en Uruguay, en Chile? ¿Qu&eacute; pas&oacute; en Centroam&eacute;rica? ¿Qu&eacute; pas&oacute; con las guerras sucias? ¿Qui&eacute;n arm&oacute; y entren&oacute; a los torturadores y criminales m&aacute;s grandes que han existido en este mundo? ¿Qui&eacute;n es el culpable de que aquella invasi&oacute;n mercenaria tipo Gir&oacute;n, en un pa&iacute;s hermano de Centroam&eacute;rica, diera lugar a 150 000 muertos, y entre ellos alrededor de 100 000 desaparecidos? </P>
<P>Son los "ap&oacute;stoles" de la democracia, de la justicia, de los derechos humanos, los que pactaron con gobiernos fascistas en aquel momento en que concluy&oacute; la Segunda Guerra Mundial, se llevaron a los t&eacute;cnicos nazis en armamento, que contaron en Estados Unidos con los medios para fabricar bombas m&aacute;s perfectas, misiles y todos los armamentos sofisticados con que hoy dominan o pretenden dominar el mundo.</P>
<P>¿Qu&eacute; pa&iacute;s rob&oacute; m&aacute;s cerebros? Baste decir que este continente gradu&oacute; en varias d&eacute;cadas 1 500 000 m&eacute;dicos, de los cuales 750 000 est&aacute;n en el extranjero y casi todos en Estados Unidos.</P>
<P>Los pa&iacute;ses industrializados le han robado en los &uacute;ltimos 40 a&ntilde;os a Am&eacute;rica Latina un n&uacute;mero de profesionales —no recuerdo con exactitud la cifra. Solo s&eacute; que el costo de la formaci&oacute;n de esos profesionales, seg&uacute;n una investigaci&oacute;n realizada, fue no menos de 30 000 millones de d&oacute;lares; se los llevaron sin pagar un centavo.</P>
<P>No son los graduados en las universidades de Estados Unidos los que van a Hait&iacute;, a Centroam&eacute;rica, a Suram&eacute;rica, a contribuir al desarrollo de esos pa&iacute;ses con sus conocimientos.</P>
<P>Robando cerebros han despojado de muchas de las mejores inteligencias a este hemisferio, y hoy ya todo el mundo admite que la inteligencia, los conocimientos, la informaci&oacute;n son el factor fundamental del desarrollo. Se han llevado realmente muchos de los mejores, no han pagado un centavo; no crean que nos saquean solo a trav&eacute;s de las altas tasas de inter&eacute;s, deuda p&uacute;blica, intercambio desigual, explotaci&oacute;n brutal de la mano de obra barata de nuestros pa&iacute;ses.</P>
<P>Cuba no sufre eso en igual grado. Hemos logrado elevados niveles de educaci&oacute;n; hemos sobrepasado a Estados Unidos, el pa&iacute;s m&aacute;s rico del mundo en educaci&oacute;n elemental; ya estamos por encima de ellos en el &iacute;ndice de mortalidad infantil, casi un 10% menos. Un &iacute;ndice mejor, s&iacute;, y, adem&aacute;s, bien repartido en todas las provincias. En un momento ellos ten&iacute;an un promedio de 10 por 1 000 nacidos vivos, ahora siete y tanto —este a&ntilde;o no se sabe si ser&aacute; 7 u 8, est&aacute; por precisar—, y este a&ntilde;o precisamente es casi seguro que tendremos alrededor de 6,5, cuando parec&iacute;a imposible bajar de 7. Es por todos esos m&eacute;dicos, por su consagraci&oacute;n, por los trabajadores de la salud, por lo que hacen por salvar una vida.</P>
<P>Es por eso que digo que ning&uacute;n pa&iacute;s hizo la obra que llev&oacute; a cabo nuestro pueblo, m&aacute;s humana, m&aacute;s justa. ¡Ah!, pero nosotros somos, para millones de personas en el mundo, torturadores, violadores de derechos humanos, totalitarios. S&iacute;, somos totalitarios, porque hemos establecido el totalitarismo de la justicia, el totalitarismo de un esp&iacute;ritu verdaderamente humano (Aplausos).</P>
<P>Democracia, pluripartidismo, ¿cu&aacute;ntos partidos quieren y para qu&eacute; los quieren?, porque nosotros les podemos mostrar los que quieran. Les podemos mostrar alrededor de 7 u 8 millones de partidos.</P>
<P>Estoy hablando de un pueblo que sabe leer y escribir, y donde los j&oacute;venes votan desde los 16 a&ntilde;os, j&oacute;venes que saben de pol&iacute;tica y que saben lo que hacen, hijos de un pa&iacute;s donde los ciudadanos son los que postulan a los candidatos a delegados de circunscripci&oacute;n en asamblea libre y abierta, donde el Partido se tiene a s&iacute; mismo prohibido intervenir y tambi&eacute;n se lo proh&iacute;be el sistema electoral; sistema que ese mismo Partido impuls&oacute;, y donde la Asamblea Nacional, producto final del proceso, est&aacute; compuesta por casi un 50% de esos delegados surgidos directamente de la base primaria que es la circunscripci&oacute;n, lo que no ocurre en ninguna otra parte. Que lo investiguen en lugar de lanzar consignas huecas.</P>
<P>Como dec&iacute;a recientemente en una entrevista de prensa, hace muy poco, que nosotros ten&iacute;amos la f&oacute;rmula para aquellos que dicen que son disidentes: vayan a las asambleas donde se postulan los candidatos y a las elecciones donde los eligen, que si la Revoluci&oacute;n pierde la mayor&iacute;a, pierde el poder. Basta con que ganen. Que se postulen en una circunscripci&oacute;n, en la base, en la zona, porque las circunscripciones est&aacute;n divididas por zonas, los postulan en una o varias de ellas; que vayan all&iacute; donde se re&uacute;ne el pueblo para que los postulen los ciudadanos, que vayan a las elecciones donde los elijan y no necesitan nada en absoluto para tomar el poder en este pa&iacute;s. No es el Partido el que postula y pone en la lista, en las primeras posiciones, al que quiera elegir despu&eacute;s de una somera investigaci&oacute;n sobre el estado an&iacute;mico de los electores, que les permite saber casi con exactitud matem&aacute;tica cu&aacute;ntos van a elegir y la direcci&oacute;n del partido dice: "Estos van a ser los tres diputados: el uno, el dos y el tres de nuestra lista." Eso no ocurre aqu&iacute;.</P>
<P>Cualquier ciudadano tiene derecho a postular, a elegir y a ser elegido. Lo que necesita es &uacute;nicamente m&eacute;rito. No ocurre porque tenga equis suma de dinero, no porque pueda pagar toda la propaganda que se hace del mismo modo que se anuncia la Coca-Cola, el cigarro tal y m&aacute;s cual, la marca tal u otra de autom&oacute;vil, que ustedes saben tiene una enorme influencia en el resultado final. Si no los tuviera, este mundo no gastar&iacute;a un mill&oacute;n de millones de d&oacute;lares en publicidad comercial cada a&ntilde;o. Con los recursos que se gasta en uno solo de esos a&ntilde;os ser&iacute;a suficiente para construir todas las escuelas que el mundo necesita y de &oacute;ptima calidad, y con una peque&ntilde;a parte de la cifra anual, darles alimento escolar a todos los ni&ntilde;os que lo requieran y pagarles un salario decoroso a los maestros.</P>
<P>¿No le parece a cualquiera que razone que eso ser&iacute;a un poquitico mejor que gastar un mill&oacute;n de millones en propaganda venenosa y embrutecedora, para sembrar en la cabeza de miles de millones de humildes, de personas pobres, el sue&ntilde;o de un autom&oacute;vil lujoso de la &uacute;ltima marca, el reloj m&aacute;s exquisito que fabricaron en Suiza, las modas m&aacute;s elegantes de Par&iacute;s, de Londres, de Nueva York y hasta con qu&eacute; cuchilla afeitarse, qu&eacute; refresco tomar y con qu&eacute; televisor ver los programas?</P>
<P>¿Por qu&eacute; se gastan un mill&oacute;n de millones? Porque el que no hace propaganda queda eliminado. ¿Por qu&eacute; gana un candidato que tiene publicidad asegurada? O como dicen los mismos norteamericanos, se retiran porque nada m&aacute;s tienen 18 millones. La se&ntilde;ora Dole, por ejemplo, se acaba de retirar, porque solo dispon&iacute;a de 18 millones y en cambio Bush contaba ya con alrededor de 70; se declar&oacute; vencida: Dieciocho no alcanzan y me voy para mi casa. ¡Esa es verdadera democracia! ¿Qui&eacute;n se atreve a cuestionarlo?</P>
<P>El dinero para publicidad y la publicidad para introducirle a la gente en la cabeza por qui&eacute;n tiene que votar, y para sembrarle en ella tan brillante y transparente idea pol&iacute;tica, hay que arreglarle, adem&aacute;s, al candidato el peinado, la figura, seguir estrictamente las instrucciones de los creadores de imagen, escribirle los discursos que debe pronunciar y persuadir a las masas de su enorme talento de estadista y enormes virtudes morales para ser un gran presidente. ¿Qui&eacute;n elige verdaderamente en ese sistema? El dinero y la publicidad, esos son los grandes electores. </P>
<P>Tales electores no existen en este pa&iacute;s totalitario; los grandes electores son los 8 millones de ciudadanos, desde los 16 a&ntilde;os de edad, que, adem&aacute;s, van a votar. En aquella superdemocracia est&aacute;n tan convencidos los ciudadanos de toda la basura y de toda la hipocres&iacute;a que, si conscientemente no lo han intelectualizado, lo ven por instinto, y de tal manera aprecian el derecho a votar que el d&iacute;a de las elecciones se van para la playa, ejemplo incre&iacute;ble. Aqu&iacute;, donde no es obligatorio votar, vota mucho m&aacute;s del 95% de los electores, y en algunos casos hasta el 98%, 99%, seg&uacute;n la circunscripci&oacute;n, y gente que va a votar de verdad, algunos incluso para tachar la boleta o para escribir alguna cosa contrarrevolucionaria; pero los que van a votar, y a votar honestamente, son mucho m&aacute;s del 90% de nuestros electores.</P>
<P>Ustedes conocen c&oacute;mo es el cubano. Si se dan el lujo de recibir p&uacute;blicamente las instrucciones de los funcionarios de la Oficina de Intereses de Estados Unidos, ¿qu&eacute;, van a tener miedo a no votar? ¿Puede eso ser objeto de coacci&oacute;n en este pa&iacute;s? No, el que conozca al cubano sabe que eso es absolutamente imposible.</P>
<P>¡Ah!, estos son unos descarados, los de la SINA. Les puedo decir que hoy ten&iacute;an, por ejemplo, con motivo de la Cumbre, en su plan de sabotaje a la misma, tres reuniones con tres grup&uacute;sculos contrarrevolucionarios, en tres lugares diferentes en la capital, donde citaron a varios periodistas. Ahora, como ustedes saben, hay un enjambre de periodistas procedentes de todas partes. Muy bien, el periodista tiene inter&eacute;s, curiosidad en ir a un lugar o a otro a ver qu&eacute; pasa, le avisan para que vea qu&eacute; doctrina maravillosa est&aacute;n defendiendo. Bien, por supuesto, un funcionario de la SINA no pod&iacute;a faltar, un funcionario de otro pa&iacute;s que no quiero mencionar porque, al fin y al cabo, no se dedican a lo que se dedica la SINA y pueden haberlo invitado; desde luego, hab&iacute;a m&aacute;s periodistas que gusanos. Realmente de estos se reunieron 11, seg&uacute;n me contaron los que los contaron.</P>
<P>Hubo dos reuniones m&aacute;s: una era de reflexiones sobre no s&eacute; qu&eacute; cosa —debe haber sido sobre la inmortalidad del cangrejo—, que esperaban no s&eacute; a cu&aacute;ntos, y la otra... ni me acuerdo. As&iacute; que tres, finalmente a una fueron 11 y m&aacute;s periodistas que participantes; a otra fueron nueve y a otra fueron cinco. Vean qu&eacute; arrastre, qu&eacute; caudal de fuerza, porque saben que el pueblo est&aacute; muy consciente de sus traidoras acciones. La SINA no ha podido disimular la desverg&uuml;enza con que ha trabajado ni el papel de estos c&oacute;mplices en los planes contra la reuni&oacute;n iberoamericana. </P>
<P>Dicen que iban a desfilar con unos letreros. Nosotros tenemos los letreros de los cuatro o seis que provocaron un incidente contra los estudiantes preuniversitarios y tecnol&oacute;gicos que realizaban una fiesta en un parque y los exhibimos por televisi&oacute;n al pueblo y a todas las agencias de prensa para que los copien y los divulguen; de aquellos letreros lo que m&aacute;s nos decepcion&oacute; y nos indign&oacute; —si nos indignamos por algo— fueron las dos faltas colosales de ortograf&iacute;a en un letrero con cinco palabras. Digo: ¡Caballeros, qu&eacute; verg&uuml;enza, despu&eacute;s del esfuerzo tan grande que hemos realizado en este pa&iacute;s para que la gente supiera leer y escribir bien!</P>
<P>¡Ah!, ¿quieren saber? El invento sugerido por sus preceptores yankis era desfilar recorriendo seis cuadras. Suerte que estaba la fiesta de los estudiantes por all&iacute; y estaban tambi&eacute;n los profesores. </P>
<P>Bueno, yo lo siento, no pude verlo, pero ya localizaron ayer a los cuatro —ustedes no s&eacute; si habr&aacute;n seguido eso— que iban en un cami&oacute;n. Nosotros dijimos: "Vamos a localizar a los cuatro." Porque se dijo que alguien le dio un martillazo a una c&aacute;mara de televisi&oacute;n de un reportero extranjero, y fig&uacute;rense lo que van a decir, que le han entrado a martillazos al equipo de un periodista. ¡Nada!, el fascismo m&aacute;s crudo imperante en Cuba, alguien desde un cami&oacute;n le dio un martillazo a una c&aacute;mara de televisi&oacute;n. Nos interesamos en saber con toda precisi&oacute;n qui&eacute;nes eran, de qu&eacute; cami&oacute;n se trataba, saber lo que pas&oacute;. Cuando yo habl&eacute; ante la televisi&oacute;n con las agencias de prensa hab&iacute;an pasado unas pocas horas, no pudimos localizar en tres horas el cami&oacute;n. ¡Ah!, pero ayer mismo, inmediatamente que vieron por televisi&oacute;n lo que se dijo, que quer&iacute;amos localizar el cami&oacute;n, se presentaron el hombre del martillo, y dos compa&ntilde;eros que estaban a su lado, al ministerio donde trabajan, que es el Ministerio de Comercio Interior, cargan materiales. Se presentaron espont&aacute;neamente, estaban preocupados: "Fuimos nosotros, nos enteramos por la televisi&oacute;n y venimos aqu&iacute; a explicar lo ocurrido."</P>
<P>Hoy les hicieron una entrevista por televisi&oacute;n a los cuatro, incluido el chofer del cami&oacute;n; eran los cuatro testigos que faltaban, cre&iacute;amos que eran tres y fueron cuatro los que pasaron en el cami&oacute;n por el lugar del incidente. Contaron la historia de lo ocurrido y lo que hicieron. Y esta noche, alrededor de las 8:20 p.m. iban a trasmitir la entrevista para que no quedara nada sin publicar: el due&ntilde;o del martillo y la versi&oacute;n de los que iban en el cami&oacute;n.</P>
<P>En este momento nosotros no sabemos nada, nos perdimos el episodio. Me alegro mucho m&aacute;s de haberlo perdido para poder conversar un poco con ustedes. Hablaron ya los cuatro, as&iacute; que veremos ma&ntilde;ana las opiniones. Aqu&iacute; es por televisi&oacute;n. Se dice: "Por ah&iacute; no aparece nunca el que mat&oacute; a alguien, no aparece nunca el que hizo una cosa grave contra un periodista." Aqu&iacute; aparecen por la televisi&oacute;n en tiempo r&eacute;cord aquellos que est&aacute;n siendo imputados y sobre los cuales corren noticias por el mundo. Se investiga e interroga ante todo el pueblo.</P>
<P>Mir&eacute; la hora, creo que me he extendido un poquitico (Risas), y les prometo que esto no dura m&aacute;s, ni puede durar mucho m&aacute;s. Tenemos, incluso, que ver algunas cosas. Estamos a punto de iniciar la Cumbre; a m&iacute; se me hab&iacute;an olvidado totalmente las cosas que ten&iacute;a que hacer con motivo de la misma (Risas).</P>
<P>Realmente aprecio mucho las cumbres iberoamericanas, todo el m&eacute;rito que tienen. Aprecio, pues, las cumbres pol&iacute;ticas; pero aprecio mucho tambi&eacute;n las cumbres intelectuales, y para m&iacute; eso son ustedes, especialmente intelectuales valientes, porque todos hemos pasado nuestro per&iacute;odo especial. Ustedes han pasado estos a&ntilde;os, y nosotros tambi&eacute;n; pero de estos a&ntilde;os vamos a sacar una tremenda fuerza, hemos hecho nuestra la m&aacute;s hermosa y la m&aacute;s grandiosa de todas las causas, y sabemos que esas causas se defienden, se consolidan, avanzan y triunfan, a trav&eacute;s de las ideas y a trav&eacute;s de la trasmisi&oacute;n de ideas y de mensajes; a trav&eacute;s de la trasmisi&oacute;n de verdades, para crear esos factores subjetivos que aceleran el curso de la historia, ya que no podemos esperar sencillamente a que estallen las sociedades, a que estalle el sistema frente a un mundo multimillonario en habitantes, que no sepa ni qu&eacute; pasa, que no sepa ni qu&eacute; pensar, ni sepa qu&eacute; hacer, ni a qu&eacute; atenerse, y ni siquiera si existe una posibilidad o una esperanza.</P>
<P>Los que creemos de verdad que existe una posibilidad o una esperanza, fundada en razones s&oacute;lidas, podemos trasmitir esa esperanza, podemos persuadir de esa posibilidad: hagamos nuestro trabajo. Y no es cosa de partidos, ni significa esto que estemos contra los partidos; mientras m&aacute;s haya, y verdaderamente de izquierda, mejor, porque ni est&aacute;n todos los que son ni son todos los que est&aacute;n. </P>
<P>Recordaba un cablecito le&iacute;do en estos d&iacute;as. Le&iacute; que hasta, incluso, al Partido Dem&oacute;crata, digamos, por ejemplo, el de la guerra de Viet Nam, el de la invasi&oacute;n de Bah&iacute;a de Cochinos, el del bloqueo a Cuba, que lo cre&oacute;, y fue apoyado por los sucesivos presidentes del mismo partido... Digo el mismo partido, porque tanto el Dem&oacute;crata como el Republicano son tan exactamente iguales, que han constituido un verdadero sistema monopartidista, o, digamos, el m&aacute;s perfecto sistema monopartidista que existe en el mundo, a trav&eacute;s de ese fabuloso mecanismo de dos partidos tan iguales como dos gotas de agua.</P>
<P>A uno de esos dos partidos, hermanos gemelos, gemelos monovitelinos —y ustedes saben que esos gemelos, por si a alguno se le ha olvidado, son aquellos que nacen de un solo &oacute;vulo que se divide en dos partes, y son tan igualitos que pueden prestarse a confusiones y a intercambio de esposos o de esposas, si les da por vivir en una misma residencia—, el Partido Dem&oacute;crata de Estados Unidos, lo mencionaron con bastante fuerza en un reciente congreso de la Internacional Socialista como posible candidato al ingreso; s&iacute;, el de la Torricelli y la Helms-Burton, el promotor y todav&iacute;a sostenedor del bloqueo genocida contra Cuba, a pesar de que muchos de sus miembros salvan el honor de oponerse a tan monstruoso crimen. Dejando a un lado brutales guerras genocidas, como la que acaba de tener lugar en Europa y nuevas concepciones estrat&eacute;gicas de la OTAN, se supone que ese movimiento representa una parte importante de la izquierda mundial en incontenible avance hacia el porvenir, hacia el progreso, hacia la justicia, hacia la democracia, hacia la libertad. ¡Cu&aacute;nto hemos avanzado por terceras y confusas v&iacute;as!</P>
<P>Realmente, con todos sus defectos, preferimos nuestro socialismo (Aplausos); preferimos el totalitarismo de la verdad, de la justicia, de la sinceridad, de la autenticidad, el totalitarismo de los sentimientos verdaderamente humanitarios, el totalitarismo del tipo de multipartidismo que nosotros practicamos.</P>
<P>Preferimos el totalitarismo de ocho millones de partidos, y ocho millones de partidos unidos, porque postulan y porque eligen, porque trazan pautas, porque aprueban y apoyan pol&iacute;ticas, y porque las discuten desde la base hasta las m&aacute;s altas instituciones del Estado. Es preferible a 80 partidos, o es preferible al milagro de dos partidos en uno, que tiranizan a la sociedad norteamericana, ejemplo luminoso, faro y gu&iacute;a para el mundo.</P>
<P>Es preferible ser ciegos para no ver jam&aacute;s esa luz, y marchar caminando incluso solos, sin un perro que nos acompa&ntilde;e, porque hasta nuestros propios pies, nuestro propio instinto nos llevar&iacute;a a seguir por el camino verdadero.</P>
<P>Hagamos luz, porque hay posibilidades de hacer luz, porque el hombre no es ciego. Lo pueden embrutecer con algunas de las cosas que dije aqu&iacute;, y lo est&aacute;n embruteciendo: ¡Ant&iacute;doto contra el embrutecimiento, que es mucho peor que el SIDA, es lo que hace falta! ¡Remedios contra el embrutecimiento! ¡Vacunas contra el embrutecimiento! Y esa vacuna la tienen ustedes, esa vacuna es la verdad, dirigida a un objetivo: a la raz&oacute;n del hombre y al coraz&oacute;n de los hombres.</P>
<P>No les est&aacute; hablando alguien que se pare por primera vez aqu&iacute;, o un estudiante de esta universidad hace m&aacute;s de 50 a&ntilde;os, y a quien cualquiera habr&iacute;a podido tomar por loco, por so&ntilde;ador, por utopista. Y, en verdad, soy capaz incluso de darles la raz&oacute;n si me tomaran por lo primero, por pensar como ya pensaba en aquella sociedad, en aquel mundo en que viv&iacute;a y en aquella universidad con 15 000 estudiantes matriculados, donde el macartismo y los medios masivos —la prensa escrita, el cine, la radio; no hab&iacute;a todav&iacute;a televisi&oacute;n—, las publicaciones, revistas, libros, con muy raras excepciones, moldeaban las mentes en el odio al socialismo, la admiraci&oacute;n sumisa y lacayuna a la grandeza del imperio que "nos dio la independencia" que con tanta sangre conquistaron nuestros padres, de tal modo que, aunque siempre rebeldes, combativos e idealistas, el n&uacute;mero de estudiantes universitarios antimperialistas conscientes se hab&iacute;a reducido a menos de 50. Era la triste &eacute;poca en que la mente de todo un pueblo estaba bloqueada y enga&ntilde;ada por los medios de divulgaci&oacute;n en poder de la burgues&iacute;a y los terratenientes aliados al imperialismo, servidores del imperialismo, lacayos incondicionales del imperio.</P>
<P>¿Acaso la inmensa mayor&iacute;a de la actual sociedad norteamericana no est&aacute; vacunada con la m&aacute;s eficiente vacuna del mundo contra todo lo que huela a socialismo, cuando las mentes han sido secuestradas y convertidas en receptoras de ideas inculcadas al estilo con que se inculca el gusto por un refresco o un cigarrillo llen&aacute;ndoles la cabeza de todos los absurdos prejuicios y mentiras del mundo?</P>
<P>Ese sistema econ&oacute;mico, social y pol&iacute;tico, saqueador del mundo es el que nosotros denunciamos, el que nosotros impugnamos, al que nosotros le negamos el m&aacute;s m&iacute;nimo derecho de considerarse sistema democr&aacute;tico, justo, humanitario; toda una inmensa mentira. </P>
<P>¿Qui&eacute;nes pueden persuadir en el mundo? Los comunicadores, los que trasmiten mensajes, y cuanto mayor sea la eficacia, la gracia, el arte, la transparencia, la valent&iacute;a con que, sin concesi&oacute;n alguna, los trasmitan, m&aacute;s personas conquistar&aacute;n, m&aacute;s mentes se liberar&aacute;n de la mentira.</P>
<P>Desde luego, no asustarse, no desanimarse, ese sistema no se salvar&iacute;a ni aunque ninguno de ustedes escribiera una palabra en favor del cambio verdadero y vital.</P>
<P>Ellos a cada rato, cuando hablan de Cuba, hablan de cambio. Pretenden ignorar que el m&aacute;s grande cambio que ha ocurrido en mucho tiempo, y el m&aacute;s radical, es este con que Cuba ha logrado, incluso, no solo existir, sino resistir. Hablan de cambio, es la palabra de moda, y lo que est&aacute; verdaderamente sobre el tapete, o lo que, al menos, constituye una urgent&iacute;sima necesidad es cambiar este infame orden mundial existente, y cuando cambie, habr&aacute;n cambiado todos los pa&iacute;ses del mundo, hasta la propia sociedad norteamericana.</P>
<P>Cualquiera que sepa un poco de aritm&eacute;tica, no voy a decir m&aacute;tem&aacute;tica, sabe que no hay quien salve a esa sociedad de una crisis peor que la de 1929, mucho peor, cuando un 50% de los ciudadanos de ese pa&iacute;s tiene sus ahorros invertidos en acciones de las bolsas de valores; en el a&ntilde;o 1929 era solo un 5%.</P>
<P>Cambiar&aacute; el mundo, nada podr&aacute; evitarlo. Pero nuestro deber es ayudarlo a cambiar, y cuanto antes mejor, sin esperar que la crisis se convierta en un big-bang, que todav&iacute;a est&aacute; expulsando estrellas hacia el infinito. Debemos aspirar no a un big-bang, sino a un big-change —y me he vuelto casi traductor de ingl&eacute;s, con lo mal que suelo pronunciarlo—, a una big-revolution (Risas y aplausos). Lo digo porque lo creo y porque es inevitable.</P>
<P>¿Qui&eacute;n tendr&iacute;a la raz&oacute;n cuando Luis Su&aacute;rez me invit&oacute; aqu&iacute; a hablar, o me estaba exhortando a hablar? Cuando &eacute;l me presionaba y compromet&iacute;a a dirigirles la palabra en la clausura del congreso, sin que yo supiera nada de lo que ustedes han hecho ni de lo que han discutido, con un manifiesto que ni siquiera pude leer o escuchar bien all&iacute;, yo lo que iba a decir aqu&iacute; era: "Eso no es posible, porque aqu&iacute; hay cosas demasiado serias y demasiado importantes para que yo vaya a esa tribuna a improvisar unas palabras."</P>
<P>No he hablado, simplemente me he dejado llevar por la atm&oacute;sfera, la alegr&iacute;a de verlos a ustedes aqu&iacute;, las convicciones que tengo de lo que pueden hacer, y por eso dije: "Bueno, les voy a contar un poquito de nuestro congreso de periodistas que tuvo lugar a principios de este a&ntilde;o."</P>
<P>Hace unos d&iacute;as volvimos a tener un congreso, algo que se llam&oacute; un consejo ampliado. Pero, ¿saben? Invitamos a todos los delegados que hab&iacute;an estado en el Congreso y lo que tuvo lugar realmente fue un segundo congreso. ¡Con qu&eacute; satisfacci&oacute;n all&iacute; se pudo explicar en el informe que se hab&iacute;an cumplido todos los acuerdos e incluso se hab&iacute;an sobrecumplido! </P>
<P>¡Ah!, se han convertido los &oacute;rganos de prensa en &oacute;rganos docentes, algo incre&iacute;ble e inconcebible, lo que se hizo con los m&eacute;dicos; ya tienen sus programas de ense&ntilde;anza de computaci&oacute;n y tengo entendido que a fines del pr&oacute;ximo a&ntilde;o todos nuestros periodistas pasar&aacute;n al tercer milenio habiendo recibido un curso intensivo y eficiente en esta materia. Todos los periodistas dominando la computaci&oacute;n, todos sin excepci&oacute;n (Aplausos); todos con posibilidades futuras de comunicarse entre ellos y de comunicarse con el mundo a trav&eacute;s de Internet y a trav&eacute;s de las computadoras, a nivel global, no solo nacional (Aplausos). ¡Qu&eacute; bueno que nuestros compa&ntilde;eros periodistas se pudieran comunicar un d&iacute;a con sus hermanos periodistas de Am&eacute;rica Latina a trav&eacute;s de la computadora y a trav&eacute;s de Internet!</P>
<P>¡Ah!, todos, en un futuro no lejano, estar&aacute;n estudiando un idioma, ya est&aacute;n curs&aacute;ndolo 200 de ellos; no hab&iacute;a suficientes espacios, se buscaron, se adaptaron unos edificios y pronto habremos duplicado a 400 el n&uacute;mero de matr&iacute;culas en el estudio de un idioma. Como es l&oacute;gico, fundamentalmente ser&aacute; el ingl&eacute;s, al cual no nos queda m&aacute;s remedio que confiscar, porque necesitamos un instrumento, y ya que ellos han impuesto el ingl&eacute;s en el mundo, no nos vamos a poner a inventar ahora un dialecto, los cuales, sin embargo, hay que respetar y preservar celosamente, porque son creaciones de la cultura humana; no lo digo, pues, con desprecio, pero no podr&iacute;amos comunicarnos en un dialecto.</P>
<P>Otros idiomas son muy importantes, pero muy dif&iacute;ciles, por ejemplo, el chino. Por eso muchos de esos pa&iacute;ses estudian el ingl&eacute;s. Dominio de otro idioma, y dominio del ingl&eacute;s, y no ser&aacute; el &uacute;nico. Ahora solo lo que tenemos que calcular es el tiempo exacto en que los casi 3 000 periodistas cubanos dominar&aacute;n un idioma, con excelentes laboratorios, excelentes programas, que no son, por suerte, muy costosos.</P>
<P>¡Ah!, ¿por qu&eacute; hemos duplicado nuestra capacidad de matr&iacute;cula? Ya estamos pensando no solo en cursos sobre las t&eacute;cnicas de escribir en t&eacute;rminos period&iacute;sticos y otros conocimientos, sino, incluso, sobre las t&eacute;cnicas de narraci&oacute;n. Todos los &oacute;rganos de prensa, de radio, televisi&oacute;n, peri&oacute;dicos, convertidos en centros docentes, donde los periodistas estudiar&aacute;n sistem&aacute;ticamente. Los estudios de computaci&oacute;n van a marchar r&aacute;pido, porque bastan para ello 40 &oacute; 50 centros; aparte de las escuelas, aparte de los cursos directos y casi especializados de computaci&oacute;n, estar&aacute;n los cursos en los propios &oacute;rganos de prensa.</P>
<P>Todas estas ideas se han ido desarrollando, y a medida que vemos el &eacute;xito en una de ellas, a&ntilde;adimos otras ideas y las desarrollamos.</P>
<P>Tenemos mucha esperanza en este camino, en la posibilidad de elevar al m&aacute;ximo posible el nivel de nuestros comunicadores. La bibliograf&iacute;a que haga falta, en todos los lugares donde haga falta. No les podemos enviar 2 000 &oacute; 3 000 vol&uacute;menes a cada periodista, pero s&iacute; disponer de lugares donde haya equis n&uacute;mero de los vol&uacute;menes no solo sobre periodismo, sino sobre conocimientos culturales generales.</P>
<P>No lo tomen como un chovinismo, como una vana y pueril ambici&oacute;n; pero les puedo asegurar algo que deseamos para nuestros periodistas y que ojal&aacute; fuese posible para todos los periodistas de Am&eacute;rica Latina y para todos los periodistas del mundo: que nuestros periodistas se constituyan, con el transcurso del tiempo, en un contingente que pudiera calificarse como el mejor preparado del mundo. No voy a decir que los mejores del mundo, que es muy diferente a decir, como conjunto y como promedio, los periodistas con mayor preparaci&oacute;n del mundo, para trabajar por el mundo y para el mundo, para librar una batalla universal.</P>
<P>¿Se quieren &oacute;ptimos reporteros? Env&iacute;elos all&aacute; donde hay algo que reportar, all&aacute; donde est&aacute;n los m&eacute;dicos, all&aacute; donde est&eacute; cualquier grupo humano haciendo cosas extraordinarias. ¡Ah!, no tenemos los millones de las transnacionales; no, no tenemos capital financiero, pero tenemos ya un excelente capital humano.</P>
<P>Los m&eacute;dicos de que les he hablado y que ya est&aacute;n trabajando en n&uacute;mero muy superior a 1 000, y que en un tiempo no lejano ser&aacute;n unos cuantos miles, expresan ese capital humano capaz de marchar a los lugares donde no ir&iacute;an, como regla, los m&eacute;dicos de los pa&iacute;ses industrializados.</P>
<P>Aquel que tiene una buena residencia, tres autom&oacute;viles, cuatro televisores y cuantos cachibaches dom&eacute;sticos producen sus industrias, e incluso viste hasta la &uacute;ltima moda del &uacute;ltimo modisto o modista de Par&iacute;s, de Nueva York o de California, es muy dif&iacute;cil que se aleje de la familia y se vaya por un tiempo indefinido, que puede ser un a&ntilde;o, a&ntilde;o y medio o dos, a lugares donde hay v&iacute;boras, mosquitos y calores, donde se requiere una incre&iacute;ble capacidad de abnegaci&oacute;n y sacrificio.</P>
<P>Ni por 100 000 d&oacute;lares lo hacen los de los pa&iacute;ses ricos, porque ellos con 50 000 &oacute; 60 000 prefieren permanecer donde est&aacute;n. No han sido formados en otra concepci&oacute;n y otros ideales. Lo m&aacute;s que hacen, algunos que son generosos y filantr&oacute;picos, es organizar un equipito durante una semana para ir a un pa&iacute;s; no es malo, es bueno, es divulgar t&eacute;cnicas, atender casos dif&iacute;ciles. No pasan de eso, salvo admirables excepciones, no pasan de una semana en tales misiones.</P>
<P>Luego ellos tienen infinito capital financiero y casi cero capital humano. Nosotros estamos haciendo las cosas con cero capital financiero y —no voy a decir infinito— un cuantioso capital humano creado en estos 40 a&ntilde;os. Les pregunto si un pa&iacute;s del Tercer Mundo fragmentado en mil pedazos, en permanente y eterna inestabilidad, sin programa y sin nada parecido, podr&iacute;a haber hecho eso.</P>
<P>Son estos hechos los que alimentan nuestra convicci&oacute;n, nuestra firmeza, nuestra esperanza; son estos los argumentos con los que podemos combatir, y no les pido a ustedes que nos defiendan, les pido la m&aacute;s elevada conciencia de estas realidades del mundo de hoy, la denuncia de los horrores del sistema que estamos padeciendo, que pueden liquidar, incluso, la especie humana.</P>
<P>Este sistema abominable —lo dec&iacute;a aquel d&iacute;a hablando con un grupo de periodistas en un receso— no solo encamina la humanidad hacia su exterminio f&iacute;sico, sino que la destruye espiritualmente; convierte a cada ser humano en un ego&iacute;sta, en un competidor ciego el uno del otro, en enemigo de todos los dem&aacute;s; a cada uno de los ciudadanos de un pa&iacute;s, en avaros, ego&iacute;stas, falsos, mentirosos.</P>
<P>¿Pueden educar a un pueblo pol&iacute;ticos que no hacen m&aacute;s que sentir lo que no dicen y decir lo que no sienten? Digamos, el mismo Presidente Clinton —con todo respeto— tiene un discurso para Nueva York, otro para la Florida, otro para el estado de Washington; uno donde hay hispanos, otro donde hay asi&aacute;ticos y otro donde hay ciudadanos de origen africano; un discurso para cada uno de ellos; un discurso para cada pa&iacute;s que visita. A veces un presidente se equivoca, como le ocurri&oacute; a Reagan, que les estaba hablando a los brasile&ntilde;os pensando que se encontraba en Bolivia. Ustedes oyeron hablar de eso. No s&eacute; si es un lapsus linguae o un infarto cultural, en realidad son dos pa&iacute;ses inconfundibles.</P>
<P>Pero ellos no tienen la culpa, no lo aprendieron en la escuela, no suelen tener una s&oacute;lida preparaci&oacute;n pol&iacute;tica. Ser&iacute;a mejor decir que el sistema se lo impide. Si solo tienen el concepto de la competencia y de la lucha individual entre todos los seres humanos, si solo creen en el poder de sus armas y de sus riquezas, ¿c&oacute;mo pueden ser educados en un concepto humanista del mundo de ma&ntilde;ana?</P>
<P>Converso, discuto con muchos pol&iacute;ticos, de distintos niveles, no solo norteamericanos, entre los que he visto, por cierto, personas bien preparadas y serias; pero a veces me horrorizo. Es as&iacute;: Tres asistentes de un lado y tres del otro, y, sobre cualquier tema, este pasa un papelito, el otro pasa otro. Es tr&aacute;gico. Adem&aacute;s, una falta de educaci&oacute;n, porque si usted tiene que esperar que acaben de pasarse papelitos y tratar de adivinar qu&eacute; tema fue el que suscit&oacute; eso, cu&aacute;l fue el punto &aacute;lgido que despert&oacute; un reflejo condicionado, en que tienen que asistir a nuestro ilustre invitado con un dato, se interrumpe el hilo de la conversaci&oacute;n y se tiene la impresi&oacute;n de una descortes&iacute;a.</P>
<P>No quiero mencionar pa&iacute;s, porque en cualquier pa&iacute;s tenemos muchos amigos; pero he visto personalidades de pa&iacute;ses que, presumiendo estar entre los m&aacute;s informados del mundo, o pa&iacute;ses que cuentan con los medios de informaci&oacute;n m&aacute;s avanzados, sus ciudadanos est&aacute;n absolutamente desinformados, no saben nada acerca del mundo, y poseen, incluso, t&iacute;tulos universitarios. No pueden leer, no pueden estudiar. Muchas veces nosotros enviamos documentos a importantes personalidades, con la esperanza de que los asistentes los lean; les entregamos tambi&eacute;n a los asistentes. Casi nunca podemos comprobar que alg&uacute;n material importante, de acuerdo con sus intereses pol&iacute;ticos, hayan tenido tiempo de leerlo; pero, peor, muchas veces ni siquiera los asistentes.</P>
<P>Les estoy contando experiencias que hemos tenido que vivir. No les alcanza el tiempo para estudiar, no pueden leer, envueltos en una vor&aacute;gine de actividades que muchas veces se reduce, durante todo el tiempo, todos los d&iacute;as libres, a ir tocando, de puerta en puerta, en la casa de los electores. ¿Sentido de intereses nacionales? ¡Muy pocos!; en los discursos y en las actitudes de cada uno de los representantes de algunos de esos pa&iacute;ses, no se ve m&aacute;s que la defensa de los intereses de la etnia, o del grupo econ&oacute;mico, o del grupo social que radica en su &aacute;rea electoral.</P>
<P>Nosotros hemos planteado siempre a nuestros diputados que ellos tienen que defender los intereses del distrito por donde son elegidos; pero tienen que defender siempre, y por encima de todo, los intereses nacionales, que no sea el problema de "me ocupo de este lugar y no me importan los dem&aacute;s".</P>
<P>Hoy nosotros, en v&iacute;speras de una cumbre, decimos que de lo que menos nos preocupamos es de nuestros propios intereses, y lo que hemos hecho en la discusi&oacute;n de documentos es preocuparnos por los intereses de los dem&aacute;s; m&aacute;s que por eso, por los intereses colectivos de nuestra &aacute;rea, de Am&eacute;rica Latina y del Caribe. Es cierto que hay una globalizaci&oacute;n, se marcha inevitablemente en esa direcci&oacute;n. ¿C&oacute;mo va a ser? Depender&aacute; mucho de la claridad que tengamos ahora y de lo que seamos capaces de hacer hoy.</P>
<P>¿Qu&eacute; podemos ofrecerles a ustedes? La exhortaci&oacute;n de que no se desanimen por nada ni por nadie; la exhortaci&oacute;n de que no se intimiden ante el enorme poder de los due&ntilde;os de los &oacute;rganos de prensa y de los grandes medios, que hoy no son nacionales, son muchas veces transnacionales, y que amenazan la integridad; amenazan, por encima de todo, la cultura de todos los pa&iacute;ses del mundo, como gran instrumento de dominaci&oacute;n.</P>
<P>Nosotros constantemente buscamos mecanismos, m&eacute;todos, para trasmitir el mensaje. Realmente los mensajes van dirigidos a decenas y decenas de miles de personas. Los grupos de solidaridad, valientes e infatigables amigos de Cuba, aun en condiciones adversas y sin recursos materiales, desempe&ntilde;an un extraordinario papel en la batalla contra la desinformaci&oacute;n y las mentiras. Hay casos en que venden un 20% de conferencias o discursos impresos, y con lo que recaudan imprimen de nuevo 1 000, que distribuyen all&iacute; donde no llegan otros medios de informaci&oacute;n.</P>
<P>Estamos buscando cada d&iacute;a nuevos procedimientos para hacer llegar el lenguaje escrito, hacer llegar el mensaje televisado a trav&eacute;s de casetes, a trav&eacute;s de Internet y a trav&eacute;s de todos los medios posibles. Habi&eacute;ndonos roto la cabeza en esto, tenemos posibilidad de enviar muchos mensajes a muchas partes simult&aacute;neamente. </P>
<P>Un peri&oacute;dico, digamos, que se vende en la calle, con una edici&oacute;n de 10 000 ejemplares, llega a los 10 000 n&uacute;cleos de los que lo compraron, y a veces nosotros trasmitimos 100 000 mensajes dirigidos a quienes deseamos informar. Podemos trasmitir millones de mensajes, y tenemos idea de c&oacute;mo hacerlo. Hay medios de contrarrestar el gigantesco poder del monopolio de los medios de informaci&oacute;n y de los due&ntilde;os; los esclavos, los periodistas, los proletarios de la prensa tienen por delante posibilidades infinitas. </P>
<P>Ya que no tuve el privilegio de participar en el congreso de ustedes, ya que los he tenido sentados ah&iacute; tanto tiempo, ya que he creado un desastre en v&iacute;speras de la Cumbre, no por las cosas que he dicho, porque lo que he dicho no me importa si llega a conocerse, aunque les estoy hablando discretamente y en familia: el desastre lo creo por una cuesti&oacute;n de tiempo, al haber sobrepasado ya las 12:00 de la noche. Se me ocurre una compensaci&oacute;n, si ustedes quisieran verlo as&iacute;, generosamente, que hagamos un congreso de periodistas latinoamericanos (Aplausos). </P>
<P>Nosotros al principio de este mismo a&ntilde;o reunimos cientos de economistas de diversas partes del mundo, con empleo de distintos idiomas —hablo de economistas extranjeros, no recuerdo si fueron 500 &oacute; 600, adem&aacute;s de una amplia delegaci&oacute;n cubana—; si de nuevo realizaremos una reuni&oacute;n similar de economistas a principios del a&ntilde;o pr&oacute;ximo; si va a tener lugar dentro de unos meses un congreso de estudiantes latinoamericanos con 5 000 delegados, ¿por qu&eacute; no organizamos un congreso de periodistas latinoamericanos? Lo estoy sugiriendo. </P>
<P>Claro, me gustar&iacute;a que fuera aqu&iacute;, porque si es en otro lugar lo m&aacute;s probable es que no pueda participar, ser&iacute;a demasiado problema. Yo cuesto m&aacute;s caro, cr&eacute;anme, cuando viajo, porque tengo que llevar hasta dos aviones para desinformar, para que no sepan en cu&aacute;l voy; vaya, cuesto mucho m&aacute;s caro cuando viajo que si este pa&iacute;s invita a 200 &oacute; 300 periodistas proletarios, con criterios propios. No, no, no queremos solo marxistas, no, no se trata de eso, no hay la menor objeci&oacute;n en que participen personas de todos los credos o filosof&iacute;as; queremos periodistas honestos con criterios propios para discutir estos problemas, ¡verdaderos periodistas independientes!, para abordar las v&iacute;as y m&eacute;todos de lucha, y entre ellos un n&uacute;mero de delegados cubanos, algunas decenas; no nos quedar&aacute; m&aacute;s remedio, si es que no queremos pelearnos con un n&uacute;mero demasiado elevado de miembros de la Uni&oacute;n de Periodistas de Cuba.</P>
<P>La cuesti&oacute;n del n&uacute;mero es importante. Se pueden hacer reuniones, incluso, de varios cientos. Si se realiza en un teatro muy grande, ya no se ve la gente; si lo hacen en un local donde puedan reunirse unos 300 &oacute; 400, la experiencia nos demuestra que es posible discutir verdaderamente en familia. ¿El tiempo? Bueno, el tiempo que sea necesario, pero del estilo del que hicimos, porque discutiendo, pensando, meditando, planteando problemas, dificultades, entonces, se encuentran muchas soluciones, lo aseguro. </P>
<P>Qu&eacute; cosa tan excelente ser&iacute;a no ya este modestico congreso que ha organizado la FELAP, que es modest&iacute;simo, porque hay solo 30 &oacute; 40 delegados. ¿Cu&aacute;ntos son los que vinieron a esto? (Le dicen que 40.) Cuarenta. Es verdad que Lenin creo que organiz&oacute; el partido bolchevique de la Uni&oacute;n Sovi&eacute;tica en un congreso de 10 &oacute; 12 delegados. Pienso que si reunimos aqu&iacute; a 300 &oacute; 400 periodistas con las caracter&iacute;sticas se&ntilde;aladas, entonces podemos llamarlo congreso. No mayor, porque ser&iacute;a menos fruct&iacute;fero; no mayor, porque eso est&aacute; en los l&iacute;mites ya de lo que puede dar un congreso como los que hemos realizado este a&ntilde;o. De periodistas cubanos hemos tenido dos en siete meses.</P>
<P>Perm&iacute;tanme decirles que hay un esp&iacute;ritu elevad&iacute;simo en nuestros periodistas, tareas a montones, y cuando parec&iacute;a que nos sobraban, ya estamos inventando y tomando iniciativas para incrementar el n&uacute;mero de periodistas, a pesar de que hay solo dos peri&oacute;dicos que salen diariamente, pero considerando todas las publicaciones para ni&ntilde;os, revistas, y los medios televisivos y radiales, estamos prepar&aacute;ndonos para la gran tarea que nos espera. El entusiasmo es grande. El hombre lo que necesit&oacute; siempre fue una gran causa. Nunca habr&aacute; hombre grande sin causa grande. Cuando hay una gran causa, mucha gente, mucha gente, casi todos pueden llegar a ser un gran escritor, un gran periodista, un gran comunicador. Nuestros periodistas tienen hoy esa gran causa, la tienen bien definida y la comprenden perfectamente bien.</P>
<P>Si hacemos una reuni&oacute;n de ese tipo, la FELAP tendr&aacute; mucha m&aacute;s fuerza. Y cr&eacute;anme, los propietarios no quieren sindicato, ni colegio, ni organizaci&oacute;n de los esclavos, de una forma o de otra los quieren mantener en cadenas y con grilletes. </P>
<P>Digamos: ¡Proletarios de todas las esferas de la divulgaci&oacute;n en el mundo, ed&uacute;quense y un&iacute;os! (Aplausos.)</P>
<P>Dije lo de ed&uacute;quense, porque es lo que estamos haciendo nosotros cuando tomamos conciencia de la enorme necesidad de una superaci&oacute;n constante. Nuestra organizaci&oacute;n nacional de periodistas se convierte en una universidad, en un centro de estudio superior de periodismo, donde el tiempo de aprendizaje no tiene l&iacute;mites. Pensamos as&iacute;, indefinidamente. Es tal como vemos y concebimos hoy el papel de los periodistas en el siglo que comienza (Aplausos).</P>
<P>(Una delegada le dice algo.)</P>
<P>Me consideran miembro de la FELAP, ¿lo apoyan ustedes? (Exclamaciones de: "¡S&iacute;!") Gracias. </P>
<P>Les ruego que se pongan a pensar en esta idea, de un congreso m&aacute;s o menos como el que hemos estado tratando de dise&ntilde;ar, con todo el tiempo suficiente, trabajando ma&ntilde;ana, tarde y noche, para abordar problemas, no solo de nuestros pa&iacute;ses, sino los cruciales problemas del mundo de hoy. Ya que hablamos de globalizaci&oacute;n, tenemos que globalizar nuestros h&aacute;bitos de pensar, apart&aacute;ndonos de pensar solo en localidad, peque&ntilde;a, mediana o grande, y ubicarnos en el planeta donde estamos obligados a vivir.</P>
<P>Los de cultura realizaron igualmente un grandioso congreso. Fue sumamente fruct&iacute;fero. Claro, pero no son tan homog&eacute;neas las actividades de la cultura como las del periodismo. Aquellas suelen ser m&aacute;s complejas, no es posible medir los logros con la misma rapidez. </P>
<P>Crece en nuestro pa&iacute;s considerablemente el n&uacute;mero de intelectuales y su fecunda obra. Menciono la palabra intelectual, partiendo de un concepto —del cual habl&eacute; a nuestros periodistas—: los periodistas son trabajadores intelectuales. Muchas de las mejores novelas las han escrito periodistas, que saben redactar, que tienen conocimientos de la vida, elevada cultura y rica imaginaci&oacute;n. Gabriel Garc&iacute;a M&aacute;rquez comenz&oacute; siendo periodista, un periodista de Prensa Latina cuando se cre&oacute; esta agencia, y as&iacute; otros muchos han resultado ser excelentes autores. Yo dir&iacute;a que el escritor debe tener las t&eacute;cnicas del periodismo y el periodista debe tener las t&eacute;cnicas de los escritores, de los novelistas.</P>
<P>Posiblemente la sala del Palacio de las Convenciones donde realizamos el congreso de la Uni&oacute;n Nacional de Escritores y Artistas de Cuba, y poco despu&eacute;s el de los periodistas, sea el lugar mejor para el tipo de encuentro que estoy planteando. As&iacute; que ahora la tarea es de ustedes y todo depender&aacute; de ustedes.</P>
<P>¿Me puedo marchar con la esperanza de que les gusta la idea? (Aplausos y exclamaciones de: "¡S&iacute;!")</P>
<P>Entonces digo como Julio C&eacute;sar —seg&uacute;n dicen que dijo, porque yo creo que el 90% de tales dichos son leyendas que invent&oacute; alguien a posteriori, lo he visto por experiencia, al ver como cada cual tiene su visi&oacute;n de importantes hechos que hemos compartido—: "Alea jacta est."</P>
<P>Como ven, s&eacute; ingl&eacute;s y s&eacute; lat&iacute;n (Risas y aplausos).</P>
<P>¡Muchas gracias!</P></FONT></BODY>
</HTML>
