<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, al abanderar la delegación que participará en el Campeonato Mundial</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, durante el encuentro con representantes de la delegaci&oacute;n deportiva que asisti&oacute; a los Juegos Panamericanos de Winnipeg, el 13 de agosto de 1999.</P>
</B><P>&nbsp;&nbsp;</P>
<P>Queridos atletas;</P>
<P>Queridos compa&ntilde;eros del Comit&eacute; Ol&iacute;mpico y del INDER;</P>
<P>Queridos compa&ntilde;eros invitados:</P>
<P>Este es un acto peque&ntilde;o en volumen, en el n&uacute;mero de personas presentes, pero grande en su significado, y no porque ustedes hayan querido hacerme el honor de un homenaje con motivo del cumplea&ntilde;os, sino porque, en primer lugar, me dan oportunidad de agradecerles este gesto tan amistoso, fraternal y cari&ntilde;oso.</P>
<P>Como ustedes saben bien, a lo largo de mi vida revolucionaria, constituida por m&aacute;s de las dos terceras partes de mi vida, especialmente despu&eacute;s que la victoria nos llev&oacute; a la direcci&oacute;n del pa&iacute;s, nunca he celebrado p&uacute;blicamente los cumplea&ntilde;os.</P>
<P>Esta vez me informaron que nuestros atletas quer&iacute;an invitarme a un sencillo acto. Vi la ocasi&oacute;n de expresarles una vez m&aacute;s mi gran admiraci&oacute;n por las proezas que ustedes han sido capaces de realizar siguiendo las tradiciones del deporte revolucionario que se inici&oacute; hace algo m&aacute;s de 40 a&ntilde;os, y, en particular, la oportunidad de hablar sobre un tema que considero de mucha importancia, no de las glorias deportivas pasadas y presentes, sino de las glorias futuras.</P>
<P>Del pasado reciente, de lo que acaba de ocurrir en las competencias panamericanas, hablaron larga y brillantemente un grupo de compa&ntilde;eros a los que tuvimos la posibilidad de escuchar a trav&eacute;s de los canales de nuestra televisi&oacute;n. No dir&eacute; una palabra sobre todo lo ocurrido en Winnipeg; prefiero otra cosa, referirme a tres puntos que fueron ya anunciados en la mesa redonda del mi&eacute;rcoles, sobre dos de ellos muy brevemente y con m&aacute;s amplitud sobre el tercero.</P>
<P>All&iacute; los compa&ntilde;eros informaron tres cosas: H&eacute;ctor, moderador del programa, trasmiti&oacute; unas palabras que le dije durante una conversaci&oacute;n en la que le expres&eacute; cu&aacute;nta pena y dolor nos causaba que en los momentos m&aacute;s emocionantes de esas competencias, momentos de gran pasi&oacute;n patri&oacute;tica, de enorme inter&eacute;s, durante los eventos, en los tiempos que se solicitaban en cada partido, o entre inning e inning, la atenci&oacute;n se viese interrumpida por propaganda comercial en el m&aacute;s puro estilo capitalista, en el m&aacute;s puro estilo de las sociedades de consumo, algo que se produjo como consecuencia de la situaci&oacute;n tan dif&iacute;cil en que nos vimos envueltos durante los peores a&ntilde;os del per&iacute;odo especial, en que si no busc&aacute;bamos fondos a trav&eacute;s de la publicidad, no era posible trasmitir los eventos deportivos a nuestro pueblo que, como ustedes conocen, son seguidos por millones de personas en nuestro pa&iacute;s. En estas competencias, especialmente importantes, duras y dif&iacute;ciles, nos dol&iacute;an a&uacute;n m&aacute;s aquellos anuncios comerciales, cuando precisamente est&aacute;bamos sufriendo all&iacute;, en Winnipeg, las m&aacute;s desagradables consecuencias de la comercializaci&oacute;n de algo tan puro como es el deporte. Le dije que nunca m&aacute;s habr&iacute;a anuncios comerciales en la trasmisi&oacute;n de las competencias deportivas; esos minutos servir&aacute;n para explicaciones, comentarios acerca del evento, del comportamiento de los atletas, sus m&eacute;ritos, que ayuden a enriquecer a&uacute;n m&aacute;s la gran cultura deportiva de nuestro pueblo.</P>
<P>En segundo t&eacute;rmino, se anunci&oacute; por el compa&ntilde;ero Humberto, Presidente del Instituto Nacional de Educaci&oacute;n F&iacute;sica y Deportes, que Cuba proceder&iacute;a de inmediato a crear un laboratorio, para apoyar el deporte y defender a nuestro pa&iacute;s de cualquier trampa, de cualquier suciedad, de cualquier bajeza que nos puedan hacer en unas competencias cada vez m&aacute;s comercializadas; pero, adem&aacute;s, proteger el honor de nuestros atletas y de nuestra patria, aun en el caso de que alg&uacute;n atleta o su entrenador cometiera el error de buscar ventaja con alg&uacute;n producto o sustancia anab&oacute;lica, lo que no se corresponde en absoluto con la dignidad, el honor y el coraje de nuestros atletas, con los cuales realmente hemos ganado muchas medallas.</P>
<P>Un buen laboratorio nos proteger&iacute;a de cualquier contingencia de esa &iacute;ndole, servir&iacute;a de apoyo a los hermanos pa&iacute;ses del Caribe, de Centroam&eacute;rica y Suram&eacute;rica, que no tienen o no disponen de ning&uacute;n laboratorio que permita detectar tales sustancias y tienen que acudir a otros pa&iacute;ses muy desarrollados para pagar car&iacute;simo cualquier prueba. Nosotros, excepto cuando los panamericanos, en que arrendamos algunos equipos para esos fines, no disponemos de esos laboratorios y tenemos que enviar tambi&eacute;n las muestras al exterior.</P>
<P>Crearemos ese laboratorio y sin un gran costo, porque lo m&aacute;s importante son los t&eacute;cnicos y los cient&iacute;ficos, de los que disponemos en elevad&iacute;simo n&uacute;mero y de gran calidad. Los equipos de laboratorio ser&aacute;n muy modernos, nos ayudar&aacute;n a ahorrar gastos que hacemos actualmente, y su valor o costo podr&aacute; irse recuperando progresivamente con servicios que prestemos a otros pa&iacute;ses a precios m&iacute;nimos, muy por debajo de lo que les puedan cobrar en esos laboratorios del mundo desarrollado y rico.</P>
<P>Ellos contar&aacute;n con muchos recursos financieros, pero nosotros tenemos un capital humano extraordinario, los cient&iacute;ficos necesarios, seriedad y prestigio, como para que se tenga en nuestro pa&iacute;s confianza plena, m&aacute;s importante, incluso, que la recuperaci&oacute;n del costo de los equipos, que a pesar de la calidad de los mismos es bastante modesto. Estaremos protegidos contra canalladas y errores, las dos cosas. Uno que falle mancha en parte las glorias y los m&eacute;ritos de todos los dem&aacute;s, y sirve de material para infames y groseras calumnias.</P>
<P>El tercer punto que me falta, y en este me voy a extender un poco m&aacute;s, es la noticia informada ese mismo mi&eacute;rcoles, al final de la trasmisi&oacute;n, por el compa&ntilde;ero Fern&aacute;ndez, Presidente del Comit&eacute; Ol&iacute;mpico, comunicando que nuestro pa&iacute;s comenzar&aacute; la batalla para ser sede alg&uacute;n d&iacute;a de unas olimpiadas, y esa batalla la comenzamos desde ahora mismo, y con la vista puesta en el a&ntilde;o 2008, puesto que ya la del 2004 est&aacute; concedida a Atenas, de lo cual no nos quejamos ni mucho menos, porque all&iacute; mismo se inici&oacute;, hace m&aacute;s de 20 siglos, la historia de los Juegos Ol&iacute;mpicos.</P>
<P>&nbsp;</P>
<P>All&iacute; nacieron. Pensamos que al cumplirse el centenario del resurgimiento de las olimpiadas en 1896, debi&oacute; otorg&aacute;rsele a Atenas la sede de las mismas, si en el mundo imperara un poco de dignidad, honor y justicia; en cambio, fueron a parar a Atlanta, en el pa&iacute;s rico, poderoso, donde las trasmisiones y la publicidad generan m&aacute;s fondos y m&aacute;s recursos. En consecuencia, recibieron la sede por cuarta vez en este siglo y relegaron a Atenas, a la cual finalmente se le hizo justicia.</P>
<P>Confiemos en que, aun en este mundo de tantas injusticias, la moral y la raz&oacute;n terminan por imponerse. Por ello aplaudimos la sede de Atenas; asistiremos a esa competencia con nuestros mejores atletas, cada vez m&aacute;s preparados, a luchar all&iacute; por un lugar de honor.</P>
<P>Vendr&aacute;n luego los Juegos del 2008. Digo que la batalla se inicia desde ahora, ¡hay que iniciarla! Ya se inici&oacute; el d&iacute;a en que se anunci&oacute; nuestra leg&iacute;tima aspiraci&oacute;n. No quiere esto decir que vaya a resultar f&aacute;cil que se nos haga justicia en el a&ntilde;o 2008, que la moral y la raz&oacute;n triunfen ese d&iacute;a; pero si no los alcanzamos en el 2008, los alcanzaremos en el 2012, y no creo que rebase el a&ntilde;o 2016 si luchamos bien y continuamos esforz&aacute;ndonos. Casi podr&iacute;amos afirmar que ser&iacute;a el plazo m&aacute;ximo para alcanzar la meta. </P>
<P>Quer&iacute;a explicarlo para que conozcan ustedes y conozca nuestra poblaci&oacute;n qu&eacute; significa luchar por ser sede de unas olimpiadas, batalla que se inicia ahora y que, para comenzar, girar&aacute; en torno a la sede del a&ntilde;o 2008.</P>
<P>¿Cu&aacute;les son los argumentos por los cuales nosotros estamos ya solicitando, aunque no se hayan realizado todav&iacute;a tr&aacute;mites formales, la sede de las olimpiadas? Se los voy a explicar, y no creo que nadie, dentro o fuera del pa&iacute;s, nadie en el mundo, pueda rebatir nuestros argumentos y nuestro derecho.</P>
<P>Les dir&eacute;, en primer t&eacute;rmino, que ni en la segunda mitad de este siglo, ni en la primera, ni en alguna otra &eacute;poca de la historia, un pa&iacute;s, y en este caso un pa&iacute;s peque&ntilde;o del Tercer Mundo y, adem&aacute;s, bloqueado econ&oacute;micamente por la potencia m&aacute;s poderosa y m&aacute;s rica de la Tierra, hostigado, agredido de mil formas diferentes, hizo por el deporte ni alcanz&oacute; los logros que, en un brev&iacute;simo per&iacute;odo de tiempo, hizo y alcanz&oacute; Cuba.</P>
<P>Desapareci&oacute; el profesionalismo y dej&oacute; de ser el deporte privilegio exclusivo de elites minoritarias para convertirse en un derecho de todo el pueblo. Ese derecho y el de competir con dignidad y prestigio en la arena internacional lo defendimos con hero&iacute;smo, particularmente aquel d&iacute;a en que el gobierno de Estados Unidos nos neg&oacute; arbitrariamente la visa para participar en una competencia centroamericana y caribe&ntilde;a que ten&iacute;a por sede un vecino y hermano pa&iacute;s colonizado, que es Puerto Rico. Aquella vez con nuestro valor consagramos ese derecho, escribiendo, realmente, una p&aacute;gina de honor y de gloria.</P>
<P>Se masific&oacute; en nuestra patria la educaci&oacute;n f&iacute;sica y el deporte como en ning&uacute;n otro pa&iacute;s del mundo: lleg&oacute; a todos los ni&ntilde;os, de todas las edades, de todas las escuelas del pa&iacute;s, a todos los j&oacute;venes, a todos los trabajadores y a todo el pueblo. Quien no lo practicaba sistem&aacute;ticamente, lo disfrutaba a plenitud como espect&aacute;culo emocionante, atractivo y sano. </P>
<P>Las pocas p&aacute;ginas de nuestros peri&oacute;dicos no alcanzan para hablar, por ejemplo, de los cientos de equipos de pelota que los trabajadores azucareros han creado y sus constantes competencias, en todas las f&aacute;bricas de nuestra principal industria agr&iacute;cola, y hablo de un solo sector y un solo deporte.</P>
<P>Cuba es hoy uno de los pocos pa&iacute;ses en el mundo, entre los de cierto desarrollo en ese campo, donde no existe la comercializaci&oacute;n ni la profesionalizaci&oacute;n del deporte.</P>
<P>Cuba jam&aacute;s ha competido utilizando atletas extranjeros, siempre ha competido con sus propios atletas, sin una sola excepci&oacute;n, a lo largo de 40 a&ntilde;os. </P>
<P>Cuba jam&aacute;s ha robado un atleta o un talento deportivo; por el contrario, hemos formado aqu&iacute; profesores, atletas que han ido a competir por sus pa&iacute;ses. Recuerdo, entre ellos, un joven boxeador puertorrique&ntilde;o que quer&iacute;a mucho a Cuba, se hizo aqu&iacute; licenciado en educaci&oacute;n f&iacute;sica y deportes, era un buen boxeador, y al terminar sus estudios volvi&oacute; a su tierra natal para competir con el equipo de su pa&iacute;s, como era su deber.</P>
<P>En las muy numerosas competencias de car&aacute;cter internacional, de las m&aacute;s diversas disciplinas, en las que Cuba ha sido sede, jam&aacute;s un atleta, un miembro de la delegaci&oacute;n o un periodista, ha sido agredido f&iacute;sicamente; por el contrario, han gozado de todas las consideraciones y absoluto respeto. Y tampoco un atleta o un miembro de alguna delegaci&oacute;n ha sido nunca agredido moralmente, jam&aacute;s ha recibido un insulto. </P>
<P>Un buen ejemplo es el hecho de que a pesar de ser Estados Unidos nuestro gran adversario en el terreno deportivo, cientos de atletas norteamericanos participaron aqu&iacute; en los Panamericanos de 1991, y nadie en absoluto puede hablar de un solo insulto, de una sola ofensa a un atleta norteamericano, pese a diferencias pol&iacute;ticas, diferencias ideol&oacute;gicas y los enormes agravios que hemos recibido de Estados Unidos. Somos un pueblo de pensamiento, un pueblo que razona, portador de una elevada conciencia y cultura revolucionaria, no un pueblo de ciegos fan&aacute;ticos pol&iacute;ticos; jam&aacute;s de la boca de un ciudadano de nuestro pa&iacute;s, para orgullo de nuestra patria y nuestra Revoluci&oacute;n, ha salido siquiera una palabra ofensiva para un atleta o una delegaci&oacute;n visitante.</P>
<P>Jam&aacute;s nuestra prensa ha ultrajado o ha calumniado a un atleta norteamericano u otro atleta extranjero. Muchas veces he ido a saludar a un equipo de voleibol o a un equipo de boxeo o de pelota norteamericano, que han competido en la Ciudad Deportiva u otras instalaciones y he conversado e incluso felicitado a destacados atletas de esa nacionalidad.</P>
<P>Puede venir cualquier atleta a nuestro pa&iacute;s, de cualquier nacionalidad, y sentirse tranquilo, seguro, sin que nada lo perturbe, sin que ocurran cosas tan repugnantes como el hecho que tuvo lugar en aquel partido en que se decid&iacute;an las glorias de no se sabe cu&aacute;ntos a&ntilde;os de ininterrumpidos triunfos en uno de los deportes que m&aacute;s distingue y apasiona al pueblo —porque es no solo un deporte nacional, sino que tambi&eacute;n sirve de recreaci&oacute;n y entretenimiento a nuestro pueblo durante casi seis meses del a&ntilde;o—, me refiero a la pelota y al partido decisivo entre los equipos de Cuba y Canad&aacute; en los &uacute;ltimos Juegos Panamericanos que acabamos de celebrar en Winnipeg, cuando se hab&iacute;a cumplido el out 25. Y todos ustedes saben que en un juego en el &uacute;ltimo inning, que est&aacute; 5 a 1, a favor de un equipo que exhibe una moral alt&iacute;sima y el pitcher dominando, en su momento m&aacute;s alto, en su mejor momento psicol&oacute;gico, cuando cae el out 25 no hay la menor esperanza para el adversario, enseguida viene el 26 y el 27, y detr&aacute;s el anuncio: "¡Se acab&oacute; el juego!", que nuestros narradores deportivos anuncian, incluso, unos cuantos segundos antes de que la pelota de rolling f&aacute;cil o fly elevado llegue a manos del shortstop, la segunda base o el fielder: "Fly alto; lo est&aacute; esperando, ¡se va a acabar el juego!" Tal es su confianza. Y no recuerdo ning&uacute;n fly que se haya ca&iacute;do en el out 27. ¿Qu&eacute; ocurri&oacute; all&iacute;? Una descarada, planeada, consciente y tolerada provocaci&oacute;n, en ese preciso instante, que realmente afect&oacute; al pitcher, al catcher y a otros atletas claves.</P>
<P>Por la televisi&oacute;n no pod&iacute;amos ver lo que pas&oacute;, porque la televisi&oacute;n, que era del pa&iacute;s sede, no trasmiti&oacute; una sola vista de lo que estaba ocurriendo. Nuestros canales solo pod&iacute;an exhibir aquella trasmisi&oacute;n, independientemente de que nuestros reporteros con sus c&aacute;maras estaban filmando. Aquello no apareci&oacute; en las pantallas, no sab&iacute;amos cu&aacute;ndo entr&oacute; el provocador, ni hasta d&oacute;nde lleg&oacute;, ni qu&eacute; pas&oacute;, solo que se paraliza el juego y nuestros narradores que estaban all&iacute; hablaban, pero no ve&iacute;amos nada. Solo despu&eacute;s, en Cuba, gracias a nuestras propias c&aacute;maras de televisi&oacute;n que tomaron las vistas de lo que ocurri&oacute;, pudo el pueblo conocer todo lo que hab&iacute;a pasado all&iacute;. Eso provoc&oacute; a todo el equipo, lo apart&oacute; del juego, lo desconcentr&oacute;: el catcher, que desempe&ntilde;a un papel tan importante, tuvo que ir all&iacute; en defensa del honor de su pa&iacute;s y de su bandera, en respuesta a aquella grosera provocaci&oacute;n, y el de segunda, el otro y todos. El pitcher que iba a lanzar para el out 26 y 27 tuvo que esperar veinte minutos o m&aacute;s, qui&eacute;n sabe cu&aacute;nto dur&oacute; aquello. Los &aacute;rbitros estuvieron a punto de suspender a nuestro equipo, arrebat&aacute;ndonos la victoria, bajo la fuerte presi&oacute;n del manager del equipo de Canad&aacute;, mientras el p&uacute;blico, compuesto en su inmensa mayor&iacute;a por canadienses dignos, repudiaba la vil provocaci&oacute;n y nos daba la raz&oacute;n.</P>
<P>As&iacute; fue como despu&eacute;s se embas&oacute; un tipo en aquel partido que era decisivo. Si lo perd&iacute;amos qued&aacute;bamos eliminados del primer lugar e igualmente eliminados de participar en Sidney; era peor perder el pen&uacute;ltimo juego que perder el &uacute;ltimo; en este caso, no perd&iacute;amos el boleto en este deporte para las olimpiadas, aunque jam&aacute;s nos habr&iacute;amos consolado si perd&iacute;amos el &uacute;ltimo (Aplausos).</P>
<P>Hubo que relevar al pitcher que estaba realizando hasta aquel instante una excelente labor. Al final, sirvi&oacute; para mayor gloria, porque a pesar de eso vino el out 26 y el 27, hasta pod&iacute;amos regalar un par de outs adicionales, sumar 29 y no llegaban a segunda, mucho menos a home. Lo sabemos, lo sabemos muy bien.</P>
<P>Eso jam&aacute;s puede pasar en nuestro pa&iacute;s. No hay un solo hecho semejante en 40 a&ntilde;os de la historia de nuestro deporte. El respeto al atleta, la consideraci&oacute;n m&aacute;xima al atleta, a su integridad f&iacute;sica y moral, que es parte esencial de nuestras mejores tradiciones deportivas, dice mucho de nuestro pa&iacute;s, de nuestro pueblo, capaz de luchar valientemente contra cualquier injusticia o agresi&oacute;n a nuestros derechos deportivos, y capaz de rendir tributo al m&eacute;rito de un atleta adversario y aplaudirlo; capaz de respetar lo m&aacute;ximo que pueda respetarse un atleta que nos visite.</P>
<P>Cuba ha desarrollado una verdadera y sana cultura deportiva, no es f&aacute;cil que otro pueblo haya alcanzado tal nivel, en especial cuando el deporte se ha prostituido y mercantilizado, sin que importe para nada su papel como instrumento para la salud y bienestar del pueblo.</P>
<P>Como ustedes saben, nuestro pueblo en deporte sabe de todo, y las pe&ntilde;as deportivas lo demuestran, porque en cada una de ellas polemizan los m&aacute;s variados estrategas de b&eacute;isbol, boxeo, voleibol y todos los deportes habidos y por haber. Es una realidad que todos conocemos, fruto de una gran cultura y pasi&oacute;n deportiva. Los aficionados conocen las reglas mejor que nosotros. </P>
<P>Nuestros atletas a lo largo de 40 a&ntilde;os han escrito una hermosa p&aacute;gina de desinter&eacute;s material, han vivido modestamente, humildemente, apreciando por encima de todo el afecto y la admiraci&oacute;n de su pueblo. Por sus m&eacute;ritos, por sus valores, por los servicios que prestan a nuestro pa&iacute;s, por el placer que le ofrecen, por las glorias que le aportan, consideramos y estamos ya comenzando a aplicar una pol&iacute;tica de mayor atenci&oacute;n al deporte y en especial a los deportistas. </P>
<P>Un d&iacute;a se me ocurri&oacute; preguntar cu&aacute;nto recaud&aacute;bamos en los estadios de pelota. Realmente, ustedes saben bien que lo que se paga por la entrada es puramente formal; un peso —H&eacute;ctor, t&uacute; debes saber—, si lo cambian en una de nuestras casas de cambio, equivale a cinco centavos de d&oacute;lar. Pregunt&eacute; cu&aacute;ntos pesos recaud&aacute;bamos, y comprend&iacute; que realmente lo que recaudamos neto, con lo que se cobra —yo pensaba que hasta pod&iacute;amos aumentar un poquito el precio; pero aument&aacute;ndolo un poco, hasta a 20 centavos &oacute; 50 centavos m&aacute;s, es decir, a lo que equivaldr&iacute;a a 7,5 centavos de d&oacute;lar, seg&uacute;n esos cambios—, no daba para mejorar, en el grado que merecen, la vida de nuestros atletas en ese deporte, que participan sistem&aacute;ticamente en las series nacionales. </P>
<P>Y, claro, nosotros no hacemos distinci&oacute;n, si mejoramos la vida de los atletas en una rama deportiva, debemos mejorar la de todas las dem&aacute;s, porque ese es el sentido de la justicia que debe reinar en nuestro pa&iacute;s. A todos, a los que corren, a los que saltan, a los que practican arco y flecha, a los que participan de forma individual o colectiva en cualquier deporte, tenga o no tenga este la misma popularidad y divulgaci&oacute;n que otros, porque todos son atletas que se sacrifican, que se entrenan con rigor, que dan el m&aacute;ximo por el pa&iacute;s. Ir&aacute; parejo siempre en lo que el pa&iacute;s pueda hacer para mejorar las condiciones de vida material de los atletas que lo representan, sin diferenciar un deporte de otro. Pero entendemos y estamos muy conscientes, y cada vez m&aacute;s conscientes, de que la naci&oacute;n debe hacer m&aacute;s por sus atletas y ya venimos aplicando esa pol&iacute;tica.</P>
<P>He enumerado unas cuantas razones, pero faltan otras tal vez m&aacute;s contundentes.</P>
<P>Nuestro pa&iacute;s ha graduado a lo largo de 40 a&ntilde;os m&aacute;s de 50 mil t&eacute;cnicos y profesores de educaci&oacute;n f&iacute;sica y deportes, y dispone hoy de 32 mil 514 t&eacute;cnicos y especialistas trabajando activamente en ese campo; ning&uacute;n pa&iacute;s posee un n&uacute;mero tan elevado ni que se acerque siquiera a los que posee Cuba con relaci&oacute;n a la poblaci&oacute;n total: 2 mil 932 t&eacute;cnicos y especialistas por cada mill&oacute;n de habitantes. Somos ampliamente el pa&iacute;s con m&aacute;s t&eacute;cnicos, instructores, profesores y otros especialistas de educaci&oacute;n f&iacute;sica y deportes per c&aacute;pita en el mundo: 1 por cada 341 habitantes. Habr&iacute;a que ver si alguien indaga qui&eacute;n ocupa el segundo lugar en esta ol&iacute;mpica competencia, y ver exactamente cu&aacute;ntos tiene. No creo que Estados Unidos se acerque a la cifra de 800 mil 630 especialistas en este campo, que ser&iacute;an los necesarios para equipararse a Cuba.</P>
<P>Habr&aacute; en los pa&iacute;ses muy ricos hasta instructores privados que entrenan o ejercitan a individuos ricos; a personas pobres, por supuesto, nunca. Aqu&iacute; esos 32 mil 514 t&eacute;cnicos y especialistas, la inmensa mayor&iacute;a j&oacute;venes y con nivel universitario por haber cursado estudios hasta graduarse como licenciados en el Instituto Superior de Cultura F&iacute;sica, est&aacute;n en todos los rincones del pa&iacute;s, al servicio de todos los ciudadanos desde que ingresan en la escuela primaria.</P>
<P>Cuba —como ustedes saben— cuenta con un sistema excepcional de juegos escolares que culmina en una gran competencia nacional, lo que constituye una fuente inagotable de atletas de alta calidad. Ignoro si alg&uacute;n otro pa&iacute;s aplica un sistema integral semejante. Tenemos escuelas de iniciaci&oacute;n deportiva en todas las provincias, donde la educaci&oacute;n general b&aacute;sica se combina con la pr&aacute;ctica intensiva del deporte, en las m&aacute;s variadas disciplinas, y centros de ense&ntilde;anza de nivel medio y superior con j&oacute;venes atletas de alto rendimiento que complementan la generalizaci&oacute;n de la educaci&oacute;n f&iacute;sica y el deporte entre ni&ntilde;os y j&oacute;venes y contribuyen a la forja de equipos juveniles y selecciones nacionales, cuyo nivel de calidad se mide en las competencias internacionales. Hay actividades en este campo que por su belleza constituyen a la vez deporte y arte de elevada calidad. </P>
<P>El sistema de formaci&oacute;n de atletas en nuestro pa&iacute;s se aplica de forma absolutamente gratuita y masiva, porque ni la educaci&oacute;n b&aacute;sica general se cobra, ni la educaci&oacute;n f&iacute;sica y el aprendizaje deportivo se cobran, lo cual trae grandes beneficios al car&aacute;cter de nuestros ni&ntilde;os y j&oacute;venes. El deporte requiere disciplina, y disciplina mucho al ni&ntilde;o y al joven, lo ense&ntilde;a a ser resistente, estable, tenaz y valiente; influye en su car&aacute;cter, ayuda a su salud y a su desarrollo f&iacute;sico y mental.</P>
<P>En nuestro pa&iacute;s cualquier atleta que se destaque especialmente puede tener, en determinadas disciplinas, &eacute;l solo un instructor. Imag&iacute;nense, en Estados Unidos u otro pa&iacute;s desarrollado, cu&aacute;nto costar&iacute;a un instructor dedicado a entrenar a un atleta destacado; cu&aacute;nto le costar&iacute;a a ese atleta, o a su familia, o a cualquier joven que quiera jugar bien tenis, practicar gimnasia, salto alto o largo, esgrima, pesa u otro deporte similar </P>
<P>de car&aacute;cter individual que requiere instrucci&oacute;n especializada y constante. Su costo seguramente nunca ser&iacute;a menos de 50 mil d&oacute;lares por a&ntilde;o.</P>
<P>Si usted va a medir en d&oacute;lares lo que cuesta en esos pa&iacute;ses el trabajo de nuestros 32 mil 514 t&eacute;cnicos e instructores de educaci&oacute;n f&iacute;sica y deportes, habr&iacute;a que buscar una computadora para calcular realmente cu&aacute;nto costar&iacute;a ese servicio en un pa&iacute;s rico. Una raz&oacute;n moral adicional en favor de nuestro pa&iacute;s al juzgar lo realizado por Cuba, sin otro recurso que la voluntad, la abnegaci&oacute;n y el talento de sus hijos.</P>
<P>Mas a&uacute;n, hemos dispuesto de instructores no solo para nuestros atletas, sino tambi&eacute;n para atletas de otros pa&iacute;ses. Sobre la base de c&aacute;lculos —en este caso no he podido contar con los datos precisos necesarios—, bas&aacute;ndome solo en estimados generales y apreciando el n&uacute;mero de instructores cubanos que cooperan con otros pa&iacute;ses, podr&iacute;amos afirmar que ning&uacute;n pa&iacute;s supera a Cuba en la cooperaci&oacute;n con el desarrollo deportivo del Tercer Mundo. Por ejemplo, en este mismo a&ntilde;o, solo en el primer semestre, cientos de t&eacute;cnicos de nuestro pa&iacute;s cooperaron en la preparaci&oacute;n de muchos atletas para los Juegos Panamericanos de Winnipeg, en que nosotros mismos &iacute;bamos a competir. Durante el semestre mencionado, un total de 733 especialistas cubanos prestaron sus servicios en 42 pa&iacute;ses del Caribe, Am&eacute;rica Central, Suram&eacute;rica y de otros continentes; 39 de los 42 son pa&iacute;ses del Tercer Mundo, y solo tres pa&iacute;ses desarrollados ten&iacute;an un n&uacute;mero de t&eacute;cnicos cubanos. M&aacute;s de 600 de estos especialistas lo hicieron en el &aacute;rea de nuestro hemisferio, con atletas que compitieron con nosotros en Winnipeg.</P>
<P>Ustedes pudieron ver, incluso —y Sagarra lo sabe muy bien—, c&oacute;mo uno de nuestros mejores instructores, Sarbelio, cumpliendo all&iacute; su deber, con gran honradez y sentido del honor, nos arranc&oacute; en buena lid dos medallas de oro en el boxeo. </P>
<P>Esos dos atletas argentinos, hay que decir que son dos buenos atletas, en la semifinal eliminaron a dos de los nuestros y ganaron sus combates en la final. Su instructor es uno de los m&aacute;s apreciados, prestigiosos y experimentados t&eacute;cnicos cubanos. As&iacute; deben actuar nuestros especialistas que cooperan con otros pa&iacute;ses.</P>
<P>En los &uacute;ltimos Juegos Centroamericanos y del Caribe que se celebraron en Venezuela el a&ntilde;o pasado, eventos en los que Cuba domina ampliamente, atletas entrenados por instructores cubanos obtuvieron 17 medallas de oro. En los Panamericanos de Winnipeg, 45 especialistas cubanos participaron con atletas de otros pa&iacute;ses que obtuvieron 26 medallas, entre ellas 8 de oro, y numerosas posiciones destacadas en esas re&ntilde;idas competencias en las que Estados Unidos, Cuba y Canad&aacute; participaron con poderosos equipos. Cuando nos ganan medallas, en cualquier deporte, atletas latinoamericanos, centroamericanos, caribe&ntilde;os o del Tercer Mundo, nosotros tenemos que sentirnos satisfechos porque constituye una prueba de la dignidad, el honor, la seriedad y la honradez de nuestros especialistas deportivos. Podr&iacute;amos preguntarnos cu&aacute;ntos especialistas enviaron dos naciones inmensamente desarrolladas y ricas, como Estados Unidos y Canad&aacute;, a esos pa&iacute;ses para preparar atletas que compitieran con los suyos, y cu&aacute;nto les habr&iacute;a costado a dichos pa&iacute;ses esa cooperaci&oacute;n.</P>
<P>Son muchas las cosas que honran a nuestro pa&iacute;s en el campo del deporte. Le pregunt&eacute; a Erick hace unos minutos cu&aacute;ndo hab&iacute;a comenzado &eacute;l la gimnasia, y me dice: "Cuando estaba en la escuela, a los seis a&ntilde;os." Solo un joven que a los seis a&ntilde;os comienza a practicar un deporte puede ganar cinco medallas de oro como gan&oacute; &eacute;l, a pesar de que no pensaba ni competir porque se le reinici&oacute; una linfangitis, al parecer curada, cuando viaj&oacute; para las competencias. Al preguntarle c&oacute;mo se las arregl&oacute;, me respondi&oacute; que lo trataron de nuevo con antibi&oacute;ticos y mejor&oacute;. Casi hasta el &uacute;ltimo momento cre&iacute;a que no podr&iacute;a competir, que iba a estar all&iacute; s&oacute;lo para darles aliento a los compa&ntilde;eros. </P>
<P>F&iacute;jense si es honrado ese atleta, que como yo hab&iacute;a escuchado —no vi esa competencia— que hab&iacute;an favorecido al atleta georgiano que representaba a Canad&aacute; y algunos opinaban que lo hab&iacute;an favorecido, le pregunto a Erick: "Erick, ¿c&oacute;mo fue esa competencia? ¿Fue limpia?" Dice: "S&iacute;, fue limpia." El gan&oacute; en barras y estuvo por encima, quiz&aacute;s no con tantos puntos como le dieron, pero &eacute;l gan&oacute; limpiamente esa medalla. Es un verdadero ejemplo de atleta honesto. Yo sal&iacute; de mis dudas y me alegr&oacute;. Me habr&iacute;a gustado que hubiera ganado las seis de oro, y fue el que con cinco de oro y una de plata m&aacute;s medallas de oro gan&oacute; en esas competencias.</P>
<P>Este mismo a&ntilde;o es posible que Cuba alcance otra vez la cifra de m&aacute;s de mil especialistas en deporte cooperando en el exterior, ya la alcanz&oacute; en 1998; est&aacute;n prepar&aacute;ndose muchos pa&iacute;ses para las olimpiadas.</P>
<P>Los ejemplos que he mencionado sobre el trabajo de nuestros instructores deportivos les dan gran prestigio. A&ntilde;ado que en solo siete a&ntilde;os, entre 1992 y 1999, m&aacute;s de 5 mil t&eacute;cnicos y especialistas cubanos han prestado servicios y han ayudado al desarrollo del deporte en decenas y decenas de pa&iacute;ses llamados emergentes. No s&eacute; si alg&uacute;n otro pa&iacute;s puede decir lo mismo. Nuestros t&eacute;cnicos han contribuido al desarrollo del deporte a nivel mundial, precisamente all&iacute;, donde los pueblos no poseen los recursos econ&oacute;micos, y, salvo casos muy excepcionales, cooperando fundamentalmente con pa&iacute;ses del Tercer Mundo.</P>
<P>¿Y cu&aacute;les han sido los resultados deportivos en nuestro propio pa&iacute;s del esfuerzo realizado en estos a&ntilde;os? Aqu&iacute; tengo una hoja, solo una hoja, con datos sobre los Juegos Ol&iacute;mpicos, el tema central sobre el cual estoy argumentando, y el objeto de nuestra solicitud.</P>
<P>Vean:</P>
<P>En este siglo que termina el a&ntilde;o pr&oacute;ximo —desde el a&ntilde;o1900 hasta el a&ntilde;o 2000—, solo tres olimpiadas se suspendieron: una a ra&iacute;z de la Primera Guerra Mundial, la que corresponde a 1916, y dos durante la Segunda Guerra Mundial, las de 1940 y 1944; en ambas ocasiones se reanudaron a los dos o tres a&ntilde;os de finalizar la contienda. Incluyendo la pr&oacute;xima, en Sidney, ser&aacute;n 23 sedes de olimpiadas concedidas a lo largo de 100 a&ntilde;os. A Francia le concedieron dos veces la sede: en 1900 y en 1924; a Estados Unidos, cuatro veces: en 1904, 1932, 1984 y 1996; a Inglaterra, dos veces: en 1908 y 1948; a Suecia, en 1912; a B&eacute;lgica, en 1920; a Holanda, en 1928; a Alemania, dos veces: 1936 y 1972; a Finlandia, en 1952; a Australia, dos veces: en 1956 y 2000; a Italia, en 1960; a Jap&oacute;n, en 1964; a M&eacute;xico, en 1968; a Canad&aacute;, en 1976; a la Uni&oacute;n Sovi&eacute;tica, en 1980; a Corea del Sur, en 1988; a Espa&ntilde;a, en 1992.</P>
<P>Como puede apreciarse, en la segunda mitad del siglo, a medida que se comercializaba el deporte y se abandonaba el amateurismo, en solo un per&iacute;odo de 12 a&ntilde;os, entre 1984 y 1996, le concedieron dos veces casi consecutivas los Juegos Ol&iacute;mpicos a Estados Unidos.</P>
<P>Ustedes saben c&oacute;mo son esas competencias. Si se celebran en Tokio hay que estar conciliando los programas de juegos con el horario de Estados Unidos a fin de garantizar mayores ingresos por la publicidad comercial. En las competencias de m&aacute;s atracci&oacute;n, el horario que prevalece es el m&aacute;s conveniente para el p&uacute;blico norteamericano, sea cual sea la sede. Nosotros, desde luego, no tendr&iacute;amos ese problema, porque tenemos, m&aacute;s o menos, el mismo horario.</P>
<P>Cifra total: 23 olimpiadas en este siglo, incluyendo la del a&ntilde;o 1900. Bien, 13 de esas 23 olimpiadas tuvieron su sede en Europa —es decir, el 56,5% de las olimpiadas—; 5 en Estados Unidos y Canad&aacute;, el 21,7%; 4 en los pa&iacute;ses m&aacute;s desarrollados y ricos de Asia; 2 —incluida la del pr&oacute;ximo a&ntilde;o— en Australia; 1 en Jap&oacute;n y 1 en Corea del Sur, el 17,3%; y 1 de las 23 en un pa&iacute;s de Latinoam&eacute;rica, de los de mayor riqueza y desarrollo econ&oacute;mico e industrial en nuestra &aacute;rea: la Olimpiada de 1968, en M&eacute;xico, que signific&oacute; el 4,3% de las sedes concedidas, de lo cual nos hubimos de alegrar mucho no solo por su condici&oacute;n iberoamericana, sino por su tradicional pol&iacute;tica de amistad con Cuba, frente a una hostilidad generalizada contra nuestro pa&iacute;s que Estados Unidos logr&oacute; generar desde la frontera sur de M&eacute;xico hasta la Patagonia.</P>
<P>En su conjunto, Europa, Estados Unidos y Canad&aacute; han sido sedes del 78,2% de las olimpiadas de este siglo; si se a&ntilde;aden las de los m&aacute;s ricos de Asia, suman el 95,6% de las sedes concedidas. El restico que qued&oacute;, fue para el pa&iacute;s latinoamericano mencionado. Vean cu&aacute;nta "justicia" ha existido en este mundo.</P>
<P>La otra cara de la moneda: el Caribe, Centroam&eacute;rica y Suram&eacute;rica, con 403,7 millones de habitantes —seg&uacute;n datos oficiales del Fondo de las Naciones Unidas para la Poblaci&oacute;n, de diciembre de 1998—, jam&aacute;s han sido sede de una olimpiada. Africa, con 778,5 millones de habitantes, jam&aacute;s ha sido sede de una olimpiada. China, con 1 255 millones de habitantes, jam&aacute;s ha sido sede de una olimpiada. Un conjunto de pa&iacute;ses de Asia que fueron colonias y hoy anhelan y luchan por el desarrollo econ&oacute;mico y social, cuyos habitantes suman 3 mil 398 millones, jam&aacute;s ha sido sede de una olimpiada.</P>
<P>Diecis&eacute;is pa&iacute;ses de los m&aacute;s ricos del mundo, excepto M&eacute;xico, que aunque ocupa el puesto 15 de la econom&iacute;a mundial tiene ingresos per c&aacute;pita m&aacute;s reducidos por su numerosa poblaci&oacute;n, con 1 073,7 millones de habitantes, han sido las sedes del ciento por ciento de los 23 Juegos Ol&iacute;mpicos de este siglo; el Tercer Mundo completo, con 4 mil 718 millones de habitantes, 4,4 veces m&aacute;s que aquellos 16, ha sido sede del cero por ciento de esos juegos. A ninguno de esos pa&iacute;ses le ha correspondido nunca ese derecho.</P>
<P>Profundizando a&uacute;n m&aacute;s en el tema y vi&eacute;ndolo desde otro &aacute;ngulo, solo pa&iacute;ses conceptuados como los m&aacute;s desarrollados y ricos, todos los cuales, con excepci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, que no perteneci&oacute; a ella, pero en 1980 cuando Mosc&uacute; fue sede de una olimpiada era una potencia desarrollada e inmensamente rica, son miembros de la OCDE, instituci&oacute;n que agrupa precisamente a los pa&iacute;ses de mayor riqueza y desarrollo en el mundo, han sido privilegiados de forma exclusiva a lo largo del siglo con las sedes de los Juegos Ol&iacute;mpicos.</P>
<P>Cinco pa&iacute;ses entre los m&aacute;s ricos de la OCDE: Estados Unidos, Alemania, Francia, Reino Unido y Australia, con una poblaci&oacute;n de 491,5 millones de habitantes, que equivale al 8,3% de la poblaci&oacute;n mundial, han sido sedes de 12 Juegos Ol&iacute;mpicos, el 52,2% de los 23 juegos realizados.</P>
<P>Entre esos pa&iacute;ses ricos de la OCDE, el Grupo de los 7, los m&aacute;s ricos de todos, que en conjunto alcanzan casi el 70% del producto bruto mundial, han sido especialmente privilegiados en materia de concesi&oacute;n de sedes ol&iacute;mpicas. En orden progresivo, recordemos que a Italia se le concedi&oacute; una vez; a Jap&oacute;n una vez; a Canad&aacute; una vez; a Francia dos veces; a Inglaterra dos veces; a Alemania dos veces; a Estados Unidos cuatro veces, de modo que este grupo de solo siete, los m&aacute;s ricos de Europa, Am&eacute;rica del Norte y Asia, obtuvieron la sede de los juegos 13 veces.</P>
<P>¿Qui&eacute;n decide la concesi&oacute;n de la sede para unas olimpiadas? El Comit&eacute; Ol&iacute;mpico Internacional (COI). ¿Todos los pa&iacute;ses son miembros del COI? ¡No! Ning&uacute;n pa&iacute;s es miembro del COI.</P>
<P>El COI nombra ante los comit&eacute;s ol&iacute;mpicos nacionales, seg&uacute;n sus criterios y libre albedr&iacute;o absoluto, a un n&uacute;mero de personas que lo representan, que en la actualidad se elevan a 104. Estas son las que adquieren voz y voto en el COI desde el instante en que son designadas y pasan a integrar ese comit&eacute;. No representan a los comit&eacute;s ol&iacute;mpicos nacionales, ni representan al pa&iacute;s en el COI, representan al COI en el pa&iacute;s y ante el Comit&eacute; Ol&iacute;mpico Nacional. No en todos los pa&iacute;ses hay representantes del COI, al contrario, la mayor&iacute;a de los pa&iacute;ses no tienen representantes del COI. Existen, por otro lado, no pocos casos de pa&iacute;ses que cuentan con dos y hasta m&aacute;s representantes del COI. Naturalmente son los pa&iacute;ses que m&aacute;s influyen en las decisiones de esa instituci&oacute;n. Por ejemplo, aquellos que han sido sedes de olimpiadas tienen por lo menos dos y a veces tres representantes del COI que, como miembros plenos de este, participan en sus decisiones fundamentales.</P>
<P>Ya hemos hablado de los excepcionales privilegios que disfrutan los pa&iacute;ses m&aacute;s desarrollados y ricos en el Movimiento Ol&iacute;mpico Internacional. La gran mayor&iacute;a del resto de los pa&iacute;ses no cuentan con un representante del COI, ni tienen la posibilidad de hacer llegar sus criterios y puntos de vista, o expresar sus intereses al Comit&eacute; Ol&iacute;mpico Internacional a trav&eacute;s de ese representante del COI, que suele ser un ciudadano destacado asociado o amante del deporte del pa&iacute;s donde ejerce su representaci&oacute;n.</P>
<P>A su vez, los pa&iacute;ses que tienen el mayor peso en el seno del COI coordinan posiciones y elaboran pol&iacute;ticas comunes.</P>
<P>El cuadro actual es el siguiente: existen 200 comit&eacute;s ol&iacute;mpicos nacionales y solo 79 tienen representantes que son miembros del COI; 21 de ellos est&aacute;n presentes por duplicado o triplicado en ese comit&eacute;, es decir, cuentan all&iacute; con un mayor n&uacute;mero de votantes. Los otros 58 tienen un &uacute;nico representante que en la realidad representa al COI en el pa&iacute;s y al pa&iacute;s en el COI. Ciento veinti&uacute;n pa&iacute;ses no tienen representantes del COI. En nuestro hemisferio, de 42 pa&iacute;ses con comit&eacute;s ol&iacute;mpicos nacionales, 22 no cuentan con representantes del Comit&eacute; Ol&iacute;mpico Internacional. Por supuesto, Estados Unidos cuenta con 3 —si se incluye a Puerto Rico, territorio ocupado y colonia suya, que tiene un representante del COI— y Canad&aacute; con 2.</P>
<P>En Africa, de 53 pa&iacute;ses, 40 no cuentan con representantes del Comit&eacute; Ol&iacute;mpico Internacional.</P>
<P>En Asia y Ocean&iacute;a, con 57 pa&iacute;ses, 36 no tienen una representaci&oacute;n del Comit&eacute; Ol&iacute;mpico Internacional.</P>
<P>En Europa, como es f&aacute;cil suponer, con 48 pa&iacute;ses, disponen de 47 representantes del COI, especialmente debido al hecho de que muchos pa&iacute;ses europeos tienen dos o m&aacute;s representantes del Comit&eacute; Ol&iacute;mpico Internacional, sumando as&iacute; el 45,2% de los 104 miembros que tienen derecho al voto en el COI.</P>
<P>Tres peque&ntilde;os Estados europeos: Luxemburgo, con 417 mil habitantes y 2.586 kil&oacute;metros cuadrados, M&oacute;naco con 32 mil habitantes y 1.81 kil&oacute;metros cuadrados, Liechtenstein con 31 mil 300 habitantes y 157 kil&oacute;metros cuadrados, cuentan cada uno de ellos con un representante del COI sin que nadie haya escuchado nunca una sola palabra sobre la actuaci&oacute;n de sus atletas en unos Juegos Ol&iacute;mpicos. No tendr&iacute;a sin embargo objeci&oacute;n alguna y me parecer&iacute;a muy justo si tal participaci&oacute;n se concediera a todos los Estados independientes, grandes o peque&ntilde;os, igual que en Naciones Unidas.</P>
<P>Mientras tanto en Africa, Etiop&iacute;a, con grandes atletas en carreras de fondo, Tanzania y Madagascar, que suman entre los tres 110 millones 600 mil habitantes y 2 millones 630 mil kil&oacute;metros cuadrados, equivalente 230 veces a la suma de la poblaci&oacute;n de los peque&ntilde;os Estados europeos mencionados y 958 veces m&aacute;s superficie, no cuentan sin embargo con un solo representante del COI que hable por ellos en el Comit&eacute; Ol&iacute;mpico.</P>
<P>En Suram&eacute;rica, Bolivia, Ecuador y Paraguay, con 25 millones 400 mil habitantes y una superficie de 1 mill&oacute;n 788 mil 894 kil&oacute;metros cuadrados, no tienen un solo representante del COI en ninguno de los tres pa&iacute;ses.</P>
<P>En Asia, Ir&aacute;n, Bangladesh y Viet Nam, con 275 millones de habitantes y una superficie de 2 millones 124 mil 998 kil&oacute;metros cuadrados, tampoco tiene ninguno de ellos un representante del Comit&eacute; Ol&iacute;mpico Internacional.</P>
<P>En la Uni&oacute;n Europea, al tener Dinamarca, Finlandia, Irlanda, Portugal y Luxemburgo, cada uno de ellos, una representaci&oacute;n del COI; Reino Unido, Suecia, Espa&ntilde;a, Grecia, Alemania, Austria, B&eacute;lgica y Francia 2 representantes; Pa&iacute;ses Bajos 3 e Italia 4, ninguno de los 15 pa&iacute;ses miembros de la Uni&oacute;n Europea carece de representaci&oacute;n del COI, juntos suman 28 representaciones y han sido sede de 13 Juegos Ol&iacute;mpicos.</P>
<P>Si Europa en su conjunto, con 48 pa&iacute;ses, cuenta con 47 representantes del COI, la regi&oacute;n caribe&ntilde;a, centroamericana y suramericana, con 39 pa&iacute;ses, cuenta con 13; &Aacute;frica, con 53 pa&iacute;ses, cuenta con 13; Asia y Ocean&iacute;a, con 57 pa&iacute;ses, cuentan con 24. Los pa&iacute;ses de la OCDE, m&aacute;s Rusia que suman 30, disponen de 64 votos en el COI, mientras 149 pa&iacute;ses del Tercer Mundo cuentan con solo 40. El conjunto de los pa&iacute;ses de la Comunidad Europea y el resto de Europa cuentan con una fuerza aplastante en el COI. Es dif&iacute;cil que sin ellos se pueda tomar una decisi&oacute;n, no solo por el n&uacute;mero de votos en ese comit&eacute;, sino tambi&eacute;n por su enorme peso pol&iacute;tico y econ&oacute;mico. A esto se une la fuerza e influencia en el Comit&eacute; Ol&iacute;mpico Internacional de Estados Unidos, Canad&aacute;, Jap&oacute;n y Australia. ¿Con qu&eacute; cuenta el resto del mundo? </P>
<P>As&iacute; est&aacute; repartido no solo el mundo de las riquezas sino tambi&eacute;n el mundo del deporte, s&iacute;mbolo de paz y de amistad entre los pueblos, que por no tratarse de un recurso natural o una riqueza material, sino un bien humano, cultural y social, no ser&iacute;a dif&iacute;cil hacer accesible su disfrute a todas las naciones. </P>
<P>Por no existir ese elemental sentido de equidad y de justicia se explica lo ocurrido con las olimpiadas que han tenido lugar en este siglo. Es una pesada herencia hist&oacute;rica.</P>
<P>Las relaciones de Cuba con el Comit&eacute; Ol&iacute;mpico Internacional son normales. Hay aqu&iacute; un representante suyo. Visit&eacute; la sede central de esta instituci&oacute;n en Lausana y un excelente museo ol&iacute;mpico. Fui amablemente atendido todo el tiempo por su Presidente. Lo apoyamos sin vacilaci&oacute;n a principios de este a&ntilde;o frente a lo que, a nuestro juicio, constitu&iacute;a una franca y turbia conspiraci&oacute;n promovida en el Senado de Estados Unidos contra &eacute;l. Lo citaron para ser investigado en una audiencia convocada por el Comit&eacute; de Comercio y Transporte del Senado norteamericano, sin derecho alguno para hacerlo, a lo cual se neg&oacute; con justa indignaci&oacute;n. Detr&aacute;s de todo, con el pretexto del esc&aacute;ndalo de corrupci&oacute;n que se produjo con la concesi&oacute;n de los Juegos de Invierno del a&ntilde;o 2002 a Salt Lake City, en Estados Unidos, estaba el prop&oacute;sito de adquirir el control del Comit&eacute; Ol&iacute;mpico Internacional, trasladar su sede de Lausana a Estados Unidos y apoderarse del fabuloso negocio de la comercializaci&oacute;n del olimpismo.</P>
<P>Cu&aacute;ndo y c&oacute;mo cambiar&aacute; la situaci&oacute;n actual, es dif&iacute;cil de predecir. ¡Cu&aacute;nto podr&iacute;a hacer el movimiento ol&iacute;mpico por la humanidad, si a sus extraordinarias posibilidades y a las prerrogativas y privilegios que disfrutan unos pocos tuvieran acceso todos!</P>
<P>¿Cu&aacute;l ha sido el papel de Cuba en los Juegos Ol&iacute;mpicos? ¿Qu&eacute; ha hecho? ¿Cu&aacute;l ha sido el fruto de nuestro esfuerzo en favor de un deporte sano y limpio? A partir de 1972, en que ocupamos el lugar 14 entre 122 pa&iacute;ses, en las restantes olimpiadas en que hemos participado, en Montreal, Canad&aacute;, en 1976 —Juantorena recuerda muy bien eso y nosotros tambi&eacute;n—, con la participaci&oacute;n de 88 pa&iacute;ses, ocupamos el octavo lugar; en 1980, en Mosc&uacute;, con la participaci&oacute;n de 81 pa&iacute;ses, ocupamos el cuarto lugar; en 1992, en Espa&ntilde;a, con la participaci&oacute;n de 169 pa&iacute;ses, ocupamos el quinto lugar, y en Atlanta, en 1996, con la participaci&oacute;n de 197 pa&iacute;ses, ocupamos el octavo lugar. ¿Alguien podr&iacute;a negar esos datos?</P>
<P>Hay que a&ntilde;adir algo m&aacute;s. En todas las &uacute;ltimas olimpiadas mencionadas con el octavo, el cuarto, el quinto y de nuevo el octavo lugar alcanzado, Cuba ha sido el pa&iacute;s con mayor n&uacute;mero de medallas de oro per c&aacute;pita entre todos los pa&iacute;ses participantes.</P>
<P>En estos Juegos Panamericanos, en que medimos fuerzas con grandes potencias deportivas, Estados Unidos, superrico, superpoderoso, con atletas que viajaban con aire acondicionado, que no paraban en las barracas de la base a&eacute;rea sino que se hospedaban en lujosos hoteles con mucho aire acondicionado, y que llevaban el alimento, el agua, los refrescos, qued&oacute; en primer lugar por el n&uacute;mero total de 108 t&iacute;tulos que le proporcionaron 108 medallas de oro, con una poblaci&oacute;n de 275 millones de habitantes; obtuvo 0,39 medallas de oro por mill&oacute;n de habitantes.</P>
<P>Canad&aacute;, con 64 t&iacute;tulos que otorgaron a n&uacute;mero igual de medallas de oro, y 3,2 millones de habitantes, obtuvo 2,11 medallas de oro por mill&oacute;n de habitantes.</P>
<P>Cuba, con 69 t&iacute;tulos de oro reconocidos, equivalentes a 69 medallas de oro que en la tradici&oacute;n ol&iacute;mpica determina siempre el lugar correspondiente a cada pa&iacute;s participante, y una poblaci&oacute;n de 11,1 millones de habitantes, obtuvo 6,22 medallas de oro por mill&oacute;n de habitantes. Francamente, faltar&iacute;an solo 11 cent&eacute;simas de punto para afirmar que fue el triple de las medallas de oro per c&aacute;pita que obtuvo nuestro poderoso competidor canadiense, que qued&oacute; en tercer lugar. Y con relaci&oacute;n a Estados Unidos, 12,5 veces m&aacute;s por mill&oacute;n de habitantes. El ciento por ciento de los atletas que participaron por Cuba son cubanos, nacidos y formados en Cuba. En los equipos de Estados Unidos y Canad&aacute;, participaron en cambio 54 atletas extranjeros, algunos de los cuales no hablaban el idioma. Habr&iacute;a que ver cu&aacute;ntos t&iacute;tulos y sus correspondientes medallas de oro obtuvieron.</P>
<P>Algo m&aacute;s: Cuba fue el primer y &uacute;nico pa&iacute;s de Am&eacute;rica Latina y el Caribe en obtener el primer lugar por encima de Estados Unidos en una competencia regional en los Juegos Panamericanos, que tuvieron lugar en nuestro pa&iacute;s el a&ntilde;o 1991.</P>
<P>No se le cobr&oacute; un solo centavo a la poblaci&oacute;n por participar en los eventos deportivos de esa competencia. Aquellos Juegos Panamericanos que tuvieron lugar en nuestro pa&iacute;s, fueron un ejemplo de organizaci&oacute;n, hospitalidad, facilidades deportivas en excelentes instalaciones, atenci&oacute;n y respeto a todos los atletas participantes.</P>
<P>&nbsp;</P>
<P>Es por ello que nuestro pa&iacute;s solicita y demanda el derecho a ser sede de unas olimpiadas, porque nuestra limpia historia, nuestros extraordinarios &eacute;xitos en el desarrollo del deporte en Cuba y los alcanzados en eventos internacionales, tanto regionales como ol&iacute;mpicos, nuestra cooperaci&oacute;n en el desarrollo del deporte en el Tercer Mundo, hacen a Cuba y a su pueblo acreedores a ese derecho.</P>
<P>No lo estamos reclamando solo por Cuba, lo estamos reclamando por todas las islas del Caribe. Sede de esa olimpiada ser&iacute;a, m&aacute;s que Cuba, el Caribe. Y estoy seguro de que si trabajamos tenazmente y cooperando con las dem&aacute;s islas de nuestro Mar Caribe, Cuba y las islas del Caribe podr&iacute;an ocupar el segundo lugar en esas olimpiadas, sin contar ya las muchas medallas que podr&iacute;an ganar Centroam&eacute;rica y el resto de Am&eacute;rica Latina, donde nunca ha habido unos Juegos Ol&iacute;mpicos.</P>
<P>Lo solicitamos pensando en los pueblos del Tercer Mundo, a los que jam&aacute;s se les ha concedido el derecho a ser sede de una olimpiada. Reclamamos ese derecho para 4 mil 718 millones de habitantes que han sido ignorados y desconocidos, colonizados primero y neocolonizados despu&eacute;s. </P>
<P>¿Cu&aacute;les ser&aacute;n sus esperanzas deportivas con la profesionalizaci&oacute;n, cuando se paga cualquier dinero por un atleta, cuando se les arrebata a base de dinero y de promesas a sus atletas, cuando se importan j&oacute;venes de ese mundo para nacionalizarlos en los pa&iacute;ses desarrollados y ricos, con los cuales pueden obtener medallas de oro en las competencias, o alquilando por unos meses atletas extranjeros para alcanzar m&aacute;s medallas en las mismas?</P>
<P>La concesi&oacute;n de la sede para unas olimpiadas en un pa&iacute;s determinado debe apartarse del m&eacute;todo que se ha ido estableciendo progresivamente de sacar a subasta la sede, donde el pa&iacute;s que tiene m&aacute;s dinero y ofrece m&aacute;s cosas tiene posibilidad de alcanzar la misma. Forma parte de la subasta competir en ofrecimientos. Los pa&iacute;ses m&aacute;s ricos compiten ferozmente entre s&iacute;: "Damos esto y lo otro, haremos esto y lo otro", y muchas de esas promesas ni siquiera se cumplen.</P>
<P>Es as&iacute;, no se toman en cuenta m&eacute;ritos, factores morales, factores hist&oacute;ricos; no se toma en cuenta ni un elemental sentido de la equidad y la justicia; uno tiene derecho a preguntarse: ¿Con este sistema de subasta, cu&aacute;ndo un pa&iacute;s del Tercer Mundo ser&aacute; sede de unos Juegos Ol&iacute;mpicos? ¿Cu&aacute;ndo un pa&iacute;s cualquiera de aquellos, en los que viven 4 mil 718 millones de habitantes, que no son industrializados y ricos, ni pertenecen a la OCDE o al Grupo de los 7, tendr&aacute; posibilidad de ser sede de una olimpiada?</P>
<P>Nosotros, por nuestra parte, nos atrevemos a decir aqu&iacute; que podemos ser sede y organizar una olimpiada ejemplar. No puede ser sobre la base de promesas de tipo financiero; con el n&uacute;mero considerable de t&eacute;cnicos y especialistas de elevada calidad que Cuba dispone —que si fuera sede de unos juegos ol&iacute;mpicos en el a&ntilde;o 2008 &oacute; en el 2012 contar&iacute;a posiblemente ya con m&aacute;s de 40 mil en activo trabajo—, podr&iacute;a realizar una enorme contribuci&oacute;n al desarrollo del deporte en el Tercer Mundo, que por tratarse de capital moral, de capital humano, no podr&iacute;a ofrecer ning&uacute;n pa&iacute;s rico y desarrollado del mundo; que no podr&iacute;an ofrecer tal vez ni siquiera todos ellos juntos. Eso puede Cuba ofrecerlo f&aacute;cilmente.</P>
<P>¿Cu&aacute;ntos hoteles tendr&aacute; nuestro pa&iacute;s en el a&ntilde;o 2008? Ya contamos con una capacidad no desde&ntilde;able; en estos &uacute;ltimos a&ntilde;os hemos multiplicado la capacidad que dispon&iacute;amos hace apenas 10 a&ntilde;os, en ocho o nueve a&ntilde;os m&aacute;s duplicaremos las capacidades actuales con hoteles cada vez m&aacute;s confortables y modernos, y en el a&ntilde;o 2012 con seguridad las habremos triplicado, independientemente del desarrollo econ&oacute;mico que esperamos ir alcanzando en otros campos a lo largo de los pr&oacute;ximos a&ntilde;os.</P>
<P>Experiencia en el desarrollo del deporte mayor que la de Cuba no es f&aacute;cil encontrarla. Ejemplos de un pa&iacute;s que a partir de recursos muy escasos y, adem&aacute;s, bloqueado y hostigado ha sido capaz de impulsar esta actividad en un grado que todos reconocen en el mundo no son f&aacute;ciles de encontrar, y los m&eacute;ritos de Cuba en ese heroico esfuerzo no son f&aacute;ciles de superar. </P>
<P>En las &uacute;ltimas Olimpiadas de Atlanta participaron alrededor de 10 mil atletas, instructores y auxiliares. Vamos a suponer que participen para entonces una cifra igual y a&uacute;n mayor, habr&iacute;a que hacerse una pregunta: ¿Cu&aacute;ntos ser&aacute;n los atletas e instructores del Tercer Mundo? Algunos pa&iacute;ses desarrollados y ricos ir&aacute;n con el n&uacute;mero total de atletas que clasifiquen para competir en casi todas las disciplinas. No parece posible que las delegaciones de pa&iacute;ses pobres y por desarrollarse puedan por ahora hacer lo mismo. Pero para nosotros ser&iacute;a perfectamente f&aacute;cil recibir y albergar gratuitamente a los atletas y personal auxiliar y t&eacute;cnico de los pa&iacute;ses del Tercer Mundo que lo necesiten para participar en esa olimpiada, alojados en villas con todas las comodidades que tuvieron los que nos visitaron en los Juegos Panamericanos de 1991, o en hoteles de cuatro y cinco estrellas, si lo desean. Estoy hablando de los atletas del Tercer Mundo. Los atletas de los pa&iacute;ses inmensamente ricos no necesitan alojamiento gratuito.</P>
<P>La alimentaci&oacute;n, para los atletas del Tercer Mundo, los d&iacute;as que dure esa competencia, aunque fuesen tres semanas, Cuba la puede ofrecer gratuitamente. No estoy hablando de grandes ofertas ni mucho menos, estoy hablando de cosas justas, razonables, que cooperen realmente con la participaci&oacute;n de aquellos que lo necesitan. Una cooperaci&oacute;n de orden moral y material que a nadie ofenda, que no pretenda sobornar ni comprar a nadie, ser&iacute;a nuestra l&iacute;nea de conducta. A diferencia de lo que ocurri&oacute; recientemente en una importante competencia internacional, que fue puesta en manos de empresas privadas ansiosas de obtener ganancias, ser&iacute;a rid&iacute;culo no ofrecerla gratuitamente a todos los que la necesiten.</P>
<P>El transporte interno, por ejemplo, para los atletas del Tercer Mundo que participen podemos ofrecerlo gratuitamente.</P>
<P>Servicios m&eacute;dicos inmediatos y de alta eficiencia, por contar nuestro pa&iacute;s con una excelente medicina deportiva y especialistas de alto nivel en todas las ramas de la salud, los ofrecer&iacute;amos gratuitamente a los atletas de los pa&iacute;ses del Tercer Mundo y a todos los atletas participantes; para Cuba es algo f&aacute;cil y asequible. Y, reitero, algo a mi juicio de una gran importancia: la m&aacute;s amplia cooperaci&oacute;n con personal especializado en la preparaci&oacute;n de los atletas de los pa&iacute;ses emergentes en un volumen y nivel de calidad que dif&iacute;cilmente puedan ofrecer muchos de los pa&iacute;ses del mundo rico y desarrollado. Para ello hace falta el hombre capaz de prestar su colaboraci&oacute;n en cualquier rinc&oacute;n de la Tierra. Y Cuba dispone abundantemente de ese capital humano.</P>
<P>No vamos a entrar en la subasta, porque ser&iacute;a indigno, estoy hablando en t&eacute;rminos de justicia, de ayuda a los que m&aacute;s lo necesiten, que son nuestros hermanos; no estamos hablando en t&eacute;rminos de pagar hasta los pasajes a todos los que participen y cosas por el estilo. Existen otras formas de cooperar en ese aspecto. Hemos realizado congresos en los que han participado muchos miles de maestros, o m&eacute;dicos, o j&oacute;venes, y hemos ideado formas de reducir los gastos de los visitantes en nuestras l&iacute;neas a&eacute;reas. Tambi&eacute;n hemos sido sede de un festival mundial de j&oacute;venes. Nuestro pa&iacute;s ha demostrado que puede hacer cosas dentro y fuera de Cuba. Lo testimonian —y lo conocen muchos pueblos— los 25 mil m&eacute;dicos que han prestado servicios de salud gratuitamente a otros pa&iacute;ses, en per&iacute;odos prolongados de tiempo.</P>
<P>Es el pa&iacute;s que hoy ofrece miles de m&eacute;dicos a Centroam&eacute;rica, Hait&iacute;, el Norte del Africa Subsahariana, donde la mortalidad infantil es la m&aacute;s alta del mundo. Los pa&iacute;ses ricos no podr&iacute;an ofrecer m&eacute;dicos voluntarios a trabajar all&iacute;, en las m&aacute;s dif&iacute;ciles condiciones, donde pueden ir en cambio, gustosa y resueltamente, miles de m&eacute;dicos de este hermano pueblo. En el mundo rico est&aacute;n todos tan acostumbrados a la vida c&oacute;moda que por ning&uacute;n dinero van all&iacute; donde pueda haber mosquitos, v&iacute;boras, incomunicaci&oacute;n, falta de luz el&eacute;ctrica, donde solo reciben noticias de su pa&iacute;s y de su familia por un peque&ntilde;o radio de onda corta, alimentado por peque&ntilde;as bater&iacute;as.</P>
<P>Poseemos el capital humano extraordinario de que les hablaba en muchos campos, no solo en el deporte, no solo en la educaci&oacute;n. Ofrecemos becas a j&oacute;venes del Tercer Mundo para que se hagan t&eacute;cnicos y especialistas deportivos. Me pregunto si otros ofrecen lo mismo.</P>
<P>Es por ello que, con una elevada moral y una confianza extraordinaria en nuestro pueblo, en su capacidad de hospitalidad, su capacidad de organizaci&oacute;n, sus recursos cient&iacute;ficos y humanos, su tradicional esp&iacute;ritu hospitalario y su hermosa tradici&oacute;n de respeto a cuantos atletas visitan a nuestro pa&iacute;s, Cuba puede organizar con la m&aacute;s alta calidad y eficiencia unos juegos ol&iacute;mpicos. En nombre de esas razones y argumentos que he expresado aqu&iacute;, ante ustedes, valientes y gloriosos atletas, ratificamos la decisi&oacute;n despu&eacute;s de explicar las razones por las cuales solicitamos a la opini&oacute;n p&uacute;blica mundial y a todos los comit&eacute;s ol&iacute;mpicos, especialmente de los pa&iacute;ses del Tercer Mundo, que se apoye el derecho de Cuba a ser sede de una olimpiada.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
