<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, La parte relacionada con el caso del niño Elián González de la entrevista concedida a Andrea Mitchell, corresponsal principal de política exterior de la cadena de televisión NBC-News, Escuela Latinoamericana de Ciencias Médicas. (14/12/1</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">LA PARTE RELACIONADA CON EL CASO DEL NI&Ntilde;O ELI&Aacute;N GONZ&Aacute;LEZ DE LA ENTREVISTA CONCEDIDA POR EL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, A ANDREA MITCHELL, CORRESPONSAL PRINCIPAL DE POL&Iacute;TICA EXTERIOR DE LA CADENA DE TELEVISI&Oacute;N NBC-NEWS, EN LA ESCUELA LATINOAMERICANA DE CIENCIAS M&Eacute;DICAS, EL 14 DE DICIEMBRE DE 1999.</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<B><P>Andrea Mitchell</B>.- Anteriormente estuvimos conversando acerca del ni&ntilde;o que permanece en Estados Unidos, acerca del da&ntilde;o que se le puede causar. Usted me dec&iacute;a que mientras m&aacute;s tiempo permanezca all&iacute;, esto puede alterar su personalidad, ¿cu&aacute;les son sus preocupaciones respecto a este asunto?</P>
<B><P>Fidel Castro</B>.- Una de las cosas que m&aacute;s ha conmovido al pueblo es la idea de que a este ni&ntilde;o lo inundaron de juguetes sofisticados; lo pusieron, incluso, en un avi&oacute;n de juguete para ser piloto de los Hermanos al Rescate; le pusieron ropas y pul&oacute;veres con emblemas de la famos&iacute;sima Fundaci&oacute;n Nacional Cubano Americana, que en todo caso no ser&aacute; nacional, ser&aacute; binacional, porque est&aacute; compuesta por excubanos y un determinado n&uacute;mero de norteamericanos. Le hiri&oacute; mucho, mucho a nuestro pueblo. </P>
<P>Antes de ayer le&iacute; en los cables que el joven Mas Santos, que no s&eacute; si ser&aacute; santo, pero es incuestionable que ingenuo, y adem&aacute;s insolente con el Presidente de Estados Unidos, llev&oacute; al ni&ntilde;o para tratar de entrar con &eacute;l en el banquete de recaudaci&oacute;n de fondos electorales presidido por Clinton. Para un pueblo que tiene cultura pol&iacute;tica es sumamente ofensivo el hecho de que se tome a un ni&ntilde;o all&iacute;, nada menos que por el que est&aacute; de Presidente de esa Fundaci&oacute;n, que fue creada hace unos cuantos a&ntilde;os por el gobierno de Estados Unidos con fines espec&iacute;ficos y que practica, incluso, el terrorismo. Llevar el ni&ntilde;o a ese banquete de recaudar fondos para un partido pol&iacute;tico es realmente el colmo.</P>
<P>S&eacute; que, por ejemplo, la familia en Cuba, el padre del menor, ha estado m&aacute;s de 48 horas sin hablar con el ni&ntilde;o, porque primero lo estaban vistiendo y preparando para el banquete de recaudaci&oacute;n de fondos, y despu&eacute;s, los d&iacute;as domingo y lunes, se lo llevaron para Disneylandia, a retratarlo con todos los objetos de fantas&iacute;a y pernoctar en una caba&ntilde;a all&iacute;.</P>
<P>En esas 50 horas la familia no pudo hablar con el ni&ntilde;o, solo pudo hacerlo ayer en la noche, y las conversaciones est&aacute;n cuotificadas, racionadas y bajo presi&oacute;n.</P>
<P>Esas cosas irritan, y han tra&iacute;do la preocupaci&oacute;n a destacados cient&iacute;ficos, psic&oacute;logos, especialistas en psicolog&iacute;a infantil, especialistas en pedagog&iacute;a, porque se est&aacute; haciendo, ante los ojos del mundo, una monstruosidad con ese ni&ntilde;o de 6 a&ntilde;os. De modo que el pr&oacute;ximo jueves, dentro de dos d&iacute;as, tendr&aacute; lugar una mesa redonda, con la participaci&oacute;n de varias de las personas m&aacute;s calificadas en esa esfera, y el tema est&aacute; relacionado con ese ni&ntilde;o: en qu&eacute; tiempo se puede cambiar la mente de un ni&ntilde;o de 6 a&ntilde;os. Esa es la importancia que tiene el factor tiempo. No es cuesti&oacute;n de evitar que se prolongue el sufrimiento de la familia, que es terrible, sobre todo el padre est&aacute; sufriendo terriblemente y los abuelos est&aacute;n sufriendo terriblemente tambi&eacute;n, los que tienen el derecho a su custodia y atenci&oacute;n. No es cuesti&oacute;n de d&iacute;as m&aacute;s o d&iacute;as menos. Se ha convertido en una cuesti&oacute;n vital: el tiempo necesario para cambiar la mente de un ni&ntilde;o de 6 a&ntilde;os.</P>
<B><P>Andrea Mitchell.- </B>¿Hay preocupaci&oacute;n de que en un momento determinado el ni&ntilde;o pueda decir que se quiere quedar en Estados Unidos? ¿Que sea seducido por todos esos juguetes y todas esas cosas?</P>
<B><P>Fidel Castro.- </B>No. Gabriela Mistral —estuvimos conversando de eso cuando le cont&eacute; sobre un art&iacute;culo publicado ayer por el peri&oacute;dico de los trabajadores— dijo que los ni&ntilde;os no viven en el futuro ni en el pasado, ¡viven en el presente! Y a la vista del mundo se est&aacute; tratando de deslumbrar a este ni&ntilde;o con esas cosas. Por lo que me cuentan el padre y los familiares, el ni&ntilde;o est&aacute; coaccionado, muy, muy coaccionado, y los propios familiares lejanos que residen en Miami les afirman que el ni&ntilde;o les ha dicho que no quiere vivir en Cuba; se lo han dicho as&iacute; crudamente. Una estaci&oacute;n de radio, de acuerdo con una publicaci&oacute;n de Miami, dijo que en voz baja se oy&oacute; que el ni&ntilde;o le estaba diciendo a la prima lejana que no quer&iacute;a regresar con su padre.</P>
<P>El problema es que la verdadera familia en Cuba no se resigna a esa idea y el pueblo no se resigna a la idea de que a un ni&ntilde;o, con esos procedimientos c&iacute;nicos, le traten de cambiar la mente, desarraigarlo de su familia verdadera, de los seres m&aacute;s queridos, romper los v&iacute;nculos en la inocente e indefensa criatura, destruir eso. ¿Qu&eacute; quedar&aacute; de la identidad de ese ni&ntilde;o?</P>
<P>Entonces, la respuesta que queremos de los cient&iacute;ficos y de los especialistas es saber en qu&eacute; tiempo se puede cambiar la mente de un ni&ntilde;o a esa temprana edad.</P>
<P>Yo les he preguntado a algunas personas: ¿En un mes se puede cambiar la mente de un ni&ntilde;o? Y me han dicho —varias personas, no especialistas—: S&iacute;, en un mes se puede cambiar.</P>
<P>Yo me pregunto: ¿Por qu&eacute; quieren dilatar esto, acaso para cambiar la mente del ni&ntilde;o, para destruir la mente de ese ni&ntilde;o? ¿Qu&eacute; quedar&aacute; de la psicolog&iacute;a de ese ni&ntilde;o? ¿C&oacute;mo se adaptar&aacute; de nuevo al seno de la verdadera familia? Y s&eacute; c&oacute;mo han sufrido los familiares, precisamente, al percibir determinado estado de timidez en el ni&ntilde;o, en ciertos momentos, como si estuvieran tratando de arrancarle el cari&ntilde;o al padre. Ese es un crimen, uno de los m&aacute;s monstruosos cr&iacute;menes.</P>
<P>Si alguien ve que a un ni&ntilde;o lo est&aacute;n asesinando, arranc&aacute;ndole la vida a pedazos, seguramente no estar&aacute; de acuerdo. Si ven que a un ni&ntilde;o le est&aacute;n destruyendo la mente, cambi&aacute;ndosela totalmente, para fines bochornosos de propaganda, entonces es peor, peor que la muerte f&iacute;sica, y estoy seguro de que muchas personas han ido tomando conciencia de que se trata de la destrucci&oacute;n de la mente de un ni&ntilde;o de 6 a&ntilde;os.</P>
<P>A partir de eso, yo no s&eacute; c&oacute;mo alguien, un dirigente de Estados Unidos, va a hablar despu&eacute;s de derechos humanos, sin entrar en otros terrenos, con ese solo punto, si se permite semejante cosa en ese pa&iacute;s. Y el pueblo nuestro no est&aacute; dispuesto a permitirlo, sencillamente. Esa es la situaci&oacute;n, y no es f&aacute;cil para el pueblo resignarse al manejo que han hecho.</P>
<P>Ayer todo el mundo conoci&oacute; ya —tambi&eacute;n por nuestra televisi&oacute;n— que el padre accedi&oacute; a entrevistarse con el funcionario, a entregarle todas las pruebas de su paternidad. ¿Por qu&eacute; tiene que dilatarse eso? Ese es el tema esencial.</P>
<P>Pasado ma&ntilde;ana ser&aacute; un d&iacute;a muy importante, porque pasado ma&ntilde;ana toda la poblaci&oacute;n de Cuba va a conocer cu&aacute;l es el efecto, en la mente y en la psiquis de ese ni&ntilde;o, de la prolongaci&oacute;n de este secuestro y el sometimiento a todas las cosas deslumbrantes que le puedan presentar a un ni&ntilde;o de 6 a&ntilde;os. La ciencia va a decir la &uacute;ltima palabra, y, realmente, nos preocupa, porque el estado de la poblaci&oacute;n es de impaciencia, el estado de la poblaci&oacute;n es de amargura e indignaci&oacute;n muy grande.</P>
<P>¿Se va a resignar nuestro pueblo a eso? Guerra no va a hacer, violencia no va a realizar. Nosotros nos consideramos con suficiente ascendiente sobre nuestra poblaci&oacute;n para desalentar cualquier acci&oacute;n violenta, en primer lugar; en segundo lugar, se trata de un pueblo educado, que comprende. Es decir que no ser&aacute; en ese terreno la lucha; pero ser&aacute; una batalla de opini&oacute;n nacional y mundial, y esa batalla no va a cesar hasta que ese ni&ntilde;o no regrese. Es lo que quiero decirle con toda franqueza.</P>
<P>Ahora hay una pausa, no hay movimiento, no hay movilizaciones; pero la prolongaci&oacute;n del tiempo un minuto m&aacute;s de lo soportable las desatar&aacute;. No habr&aacute; da&ntilde;os materiales, porque nosotros tenemos dos bases: hay en nuestro pueblo una cultura pol&iacute;tica, ¿entiende?, hay ascendencia por parte de la direcci&oacute;n de nuestro pa&iacute;s, de nuestras organizaciones pol&iacute;ticas y de masa, en las que la poblaci&oacute;n conf&iacute;a. As&iacute; que yo no veo peligro en eso. ¿En qu&eacute; se van a enfrascar? En una batalla de opini&oacute;n, una batalla de opini&oacute;n no solo nacional, sino mundial.</P>
<P>Yo creo que las autoridades norteamericanas se han situado en una posici&oacute;n insostenible. Esa batalla de una forma o de otra se mantendr&aacute; hasta que el ni&ntilde;o sea devuelto a su familia y a su patria.</P>
<P>Estamos en este momento en una pausa, realmente; ojal&aacute; no se prolongue. A nosotros mismos nos cuesta mucho trabajo, mucho trabajo impedir que mientras ese ni&ntilde;o est&eacute; all&iacute;, cosa que ha permeado mucho mucho la sensibilidad de nuestro pueblo, ellos no puedan expresarse como est&aacute; ah&iacute; en ese cuadro, digamos (Se&ntilde;ala un cuadro de Mariano sobre la multitud revolucionaria en la pared del sal&oacute;n), cuadro que es de uno de nuestros mejores pintores.</P>
<P>De hecho, en este momento, no hay movilizaci&oacute;n, no hay concentraciones. A nosotros mismos nos cuesta trabajo decirlo, y cr&eacute;anos, se lo digo sinceramente, que desde el principio hicimos lo posible por evitar eso. Primero, fueron mal interpretadas mis palabras cuando dije: "Queda poco tiempo antes de que se desate una gran protesta en Cuba y en el mundo..."</P>
<P>Creo que se ha avanzado, no le voy a negar que se ha avanzado, y ese avance se ha logrado el domingo y el lunes pasado, a partir de los intercambios de notas diplom&aacute;ticas que han existido entre los dos gobiernos. Yo dir&iacute;a que dos d&iacute;as se ha avanzado, en el sentido de que se han creado todas las condiciones para una soluci&oacute;n honorable.</P>
<P>El requisito que se planteaba ya como obst&aacute;culo principal se solucion&oacute; satisfactoriamente con el encuentro, del padre y su familia, por un lado, y el representante de los Servicios de Inmigraci&oacute;n de Estados Unidos y el jefe pol&iacute;tico de la Oficina de Intereses, por el otro.</P>
<P>Las pruebas de la paternidad son irrefutables. Piden papeles para que demuestre que es el padre y les han entregado el ni&ntilde;o a unos familiares lejanos a los que no les pidieron un solo papel para que demostraran que eran el t&iacute;o abuelo o algo de eso con relaci&oacute;n al ni&ntilde;o.</P>
<P>Esa es la realidad, se ha avanzado; pero veo que otros temas, otros problemas estar&aacute;n ocupando la mente de ellos, y amenaza con que la soluci&oacute;n se dilate injustificable y hasta quiz&aacute;s indefinidamente, como ya le expliqu&eacute;. Por tratarse de un ni&ntilde;o que est&aacute; siendo asesinado espiritual y mentalmente, el tiempo disponible para tratar de evitarlo es muy limitado.</P>
<B><P>Andrea Mitchell.-</B> ¿Usted tendr&iacute;a alg&uacute;n mensaje para Bill Clinton sobre esto?</P>
<B><P>Fidel Castro.-</B> No, no, ning&uacute;n mensaje en particular. Clinton tiene muchas personas que lo aprecian en Estados Unidos y suficientes personas capaces de asesorarlo. Yo tengo mi percepci&oacute;n sobre &eacute;l, que le he contado el primer d&iacute;a que hablamos. Esa percepci&oacute;n de que &eacute;l desea que el ni&ntilde;o regrese lo m&aacute;s r&aacute;pidamente posible. Tengo dudas de que pueda lograrlo, porque, ¿qu&eacute; medidas de tipo leguleyescas adoptar&aacute;n los otros para retrasar este proceso? Un retraso de la llegada del ni&ntilde;o, que lo est&aacute; esperando toda la poblaci&oacute;n, tendr&iacute;a en el &aacute;nimo de nuestra poblaci&oacute;n, realmente, el efecto de una bomba. Esa es la realidad sobre el tema.</P>
<P>Nosotros quisimos desde el primer momento que no se desatara este fuerte diferendo. Ya le cont&eacute; que solo el d&iacute;a 2 de diciembre pudimos comenzar a ocuparnos de esto. El padre del ni&ntilde;o escribi&oacute; el 26 de noviembre, el 27 se present&oacute; la nota de nuestra Canciller&iacute;a; no hubo una respuesta durante 11 d&iacute;as. Solo el d&iacute;a 2 de este mes, seis despu&eacute;s que el padre present&oacute; la nota, nosotros pudimos ocuparnos. Lo invitamos a conversar porque quer&iacute;amos conocerlo, qu&eacute; pensaba, qu&eacute; deseaba, su conducta con el ni&ntilde;o. Yo mismo le pregunt&eacute; todos esos detalles indispensables. Nosotros, incluso, antes de mover un dedo, ten&iacute;amos que conocer bien toda la verdad.</P>
<P>Usted comprender&aacute; que una batalla de opini&oacute;n dentro y fuera del pa&iacute;s, no se libra si usted no tiene puntales s&oacute;lidos.</P>
<B><P>Andrea Mitchell.-</B> Usted debe saber que algunas personas en Estados Unidos han dicho que el padre ha estado coaccionado por el gobierno y que no lo han dejado hablar libremente.</P>
<B><P>Fidel Castro.-</B> ¿Y c&oacute;mo se puede probar que eso es falso? ¿Hay que llevarlo a Miami como un manso cordero para que lo devoren all&iacute; con la cooperaci&oacute;n de autoridades, jueces y funcionarios venales, la mafia terrorista y los extremistas tan tolerados y tan apoyados por el gobierno de Estados Unidos? El desde el primer momento —eso nos consta y tenemos pruebas— dijo que no quer&iacute;a viajar a Estados Unidos. Dijo, adem&aacute;s, que &eacute;l exig&iacute;a el regreso inmediato del ni&ntilde;o, y no admit&iacute;a ni siquiera contactos con la Oficina de Intereses.</P>
<P>En C&aacute;rdenas hay una poblaci&oacute;n de decenas de miles de habitantes que lo conocen bien a &eacute;l y a la familia: profesores, maestros de la escuela, y otras muchas personas decentes y honestas. ¿Qu&eacute; ocurr&iacute;a con &eacute;l? No le dejaban ni de d&iacute;a ni de noche un minuto de descanso. El tiene tel&eacute;fono en su casa y todo el mundo lo sab&iacute;a, todo el mundo lo llamaba, era un enjambre de reporteros, y llamadas de d&iacute;a y de noche. Estaba el impacto del hijo que le han secuestrado, creyendo, con toda raz&oacute;n, que tiene todo el derecho a ese ni&ntilde;o, al que ha cuidado y atendido con esmero. Es m&aacute;s, muchas veces dorm&iacute;a con la familia de &eacute;l, porque a veces la madre ten&iacute;a que trabajar hasta tarde, 2:00 &oacute; 3:00 de la ma&ntilde;ana, y el ni&ntilde;o dorm&iacute;a con el matrimonio; &eacute;l tiene un nuevo matrimonio y un ni&ntilde;o de tres meses, y el peque&ntilde;o Eli&aacute;n dorm&iacute;a con ellos en la misma cama de la pareja.</P>
<P>En el certificado del hospital consta lo siguiente: "En caso de cualquier emergencia, avisar al padre." As&iacute; que es un padre que se ocupaba de verdad, yo dir&iacute;a que obsesivamente del ni&ntilde;o.</P>
<P>El es el que escribe la carta solicitando apoyo del Ministerio de Relaciones Exteriores. Nadie le dijo: "Escribe una carta." La escribe a las pocas horas de tener la noticia de que el hijo estaba en un hospital en Estados Unidos. El hombre estaba afectado terriblemente, por la intimidad que ten&iacute;a con el ni&ntilde;o, realizando llamadas constantes al ni&ntilde;o ausente, cuando le permit&iacute;an comunicarse con &eacute;l.</P>
<P>Cuando yo visit&eacute; la escuela, &eacute;l estaba agotado; la se&ntilde;ora, que le estaba dando el pecho al ni&ntilde;o que acaba de cumplir tres meses, estaba tensa y enferma, el ni&ntilde;o llevaba tres d&iacute;as con diarreas, ¿comprende? Entonces, &eacute;l se separ&oacute; de su casa y ha estado fuera de su casa con su esposa e hijo. Nosotros lo que hemos hecho es informarle, paso a paso y detalle a detalle, la evoluci&oacute;n del problema.</P>
<P>El conoci&oacute; la carta que le enviaron del Servicio de Inmigraci&oacute;n de Estados Unidos, con todos los detalles que ped&iacute;an. Desde que se desat&oacute; el problema, ha transcurrido muy poco tiempo. La primera respuesta llega el d&iacute;a 8, es decir, al cabo de 11 d&iacute;as; la respuesta nuestra se produce el d&iacute;a 9 a las 3:12 de la tarde. La nota nuestra conten&iacute;a observaciones y varias preguntas relacionadas con los temas tratados, determinados conceptos legales y jur&iacute;dicos contenidos en aquella respuesta.</P>
<P>El d&iacute;a 9 a las 4:20 p.m. se produce una conversaci&oacute;n en Washington entre funcionarios del Departamento de Estado y nuestro Jefe de la Oficina de Intereses que dura alrededor de dos horas. El contenido amplio de esa conversaci&oacute;n, sobre las observaciones y preguntas de nuestra nota, la recibimos el d&iacute;a 10 por la ma&ntilde;ana.</P>
<P>Ese mismo d&iacute;a se elabor&oacute; otra nota nuestra de unas 7 u 8 p&aacute;ginas a dos espacios, exponiendo con toda claridad nuestras posiciones al Departamento de Estado. Tuvimos que esperar alrededor de 50 horas la respuesta a ese mensaje, que lleg&oacute; el d&iacute;a 12, es decir, el domingo, alrededor de las 10:30 de la ma&ntilde;ana; era una nota breve, y en esa nota es donde planteaban, insist&iacute;an en la importancia decisiva del encuentro con el padre. Se hab&iacute;a explicado que &eacute;l le hab&iacute;a dado un poder a la madre. No se rechaza totalmente la posibilidad de aceptarlo, pero f&iacute;jate, nos afirman que lo m&aacute;s importante, lo que ser&iacute;a decisivo es el contacto con el padre por parte de los funcionarios de la Oficina de Intereses.</P>
<P>En la nota con que se le responde se le dir&iacute;a y se le reiterar&iacute;a nuestras posiciones y argumentos en respuesta a esa tercera nota que lleg&oacute; el domingo por la ma&ntilde;ana. La respuesta fue al atardecer, despu&eacute;s de buscar una serie de datos indispensables, incluso, a trav&eacute;s de nuestra propia Oficina de Intereses, en Washington; pero en la nota que se le env&iacute;a se responde que en relaci&oacute;n con el punto concreto de la reuni&oacute;n con el padre, que ellos planteaban, se les informar&iacute;a esa misma tarde. Nosotros ten&iacute;amos que consultar con la familia, porque no era una cuesti&oacute;n de hacer una nota y decirles que s&iacute;, sin que aquella y esencialmente el padre expresara su criterio.</P>
<P>La familia fue informada, &eacute;l ten&iacute;a que tomar una decisi&oacute;n; no fue &eacute;l solo, fue &eacute;l y toda la familia, todos los que viven en el n&uacute;cleo, y recibieron, ya tarde en la noche del domingo 12, un recuento completo y detallado de todo lo que hab&iacute;a ocurrido, desde que &eacute;l envi&oacute; su nota al Ministerio de Relaciones Exteriores hasta el contenido de la &uacute;ltima nota que lleg&oacute; el domingo, la respuesta que se dio por la tarde, donde en un p&aacute;rrafo se hablaba, como ya dije, que con relaci&oacute;n al encuentro con &eacute;l, se le responder&iacute;a m&aacute;s tarde. Antes de dar esa respuesta era imprescindible el contacto con toda la familia, explicarles la situaci&oacute;n y pedirles una respuesta. Me veo obligado a explicarle un m&iacute;nimo de los puntos de vista discutidos; no deseo revelar el contenido de las notas intercambiadas.</P>
<B><P>Andrea Mitchell</B>.- Ahora bien, si este impasse se alargara, si la situaci&oacute;n no se resolviera, ¿qu&eacute; har&iacute;a Cuba?, porque hay cierto temor en Estados Unidos a que ustedes abran las fronteras y que de pronto haya de nuevo un gran &eacute;xodo de refugiados. ¿Ser&iacute;a esa una opci&oacute;n?</P>
<B><P>Fidel Castro</B>.- Yo no pienso que esa sea una opci&oacute;n, porque estamos tratando este asunto con mucha seriedad, conscientes de la trascendencia que tiene. Como usted ve, ayer se discutieron, sosegadamente, razones y argumentos frente a razones y argumentos, durante todo el d&iacute;a. No se obstaculiz&oacute; la reuni&oacute;n migratoria, que est&aacute; muy asociada al problema del ni&ntilde;o. Sin Ley de Ajuste Cubano, famosa, no se producir&iacute;a ni este caso ni otros muchos.</P>
<P>El caso de ese ni&ntilde;o es un ejemplo dram&aacute;tico de las consecuencias de esa Ley de Ajuste Cubano, que tiene 33 a&ntilde;os; han sido 33 a&ntilde;os de incitaci&oacute;n a la emigraci&oacute;n ilegal.</P>
<P>Nosotros tenemos separado este problema, del problema migratorio, y una cosa no estorb&oacute; la otra, ni siquiera se insinu&oacute;; porque vea, razones de sobra habr&iacute;amos tenido para suspender esa reuni&oacute;n, sin embargo, no nos parec&iacute;a constructivo suspenderla y empezar a mezclar los acuerdos migratorios con el problema concreto del ni&ntilde;o secuestrado, aunque todo lo que ha ocurrido con ese ni&ntilde;o y los familiares, las personas que murieron en ese naufragio est&aacute;, realmente, asociado a esa ley y otras disposiciones migratorias que sirven &uacute;nicamente para incitar las emigraciones ilegales de cubanos.</P>
<P>Si en el mundo hay cientos de pueblos y miles de etnias, hay un solo pueblo y etnia mezclada a la cual se le aplica una pol&iacute;tica migratoria que no se le aplica a nadie m&aacute;s.</P>
<P>Nos preguntar&aacute;n: ¿Ustedes quieren que cese eso? A nosotros nos parecer&iacute;a lo m&aacute;s constructivo, porque si deciden que permanezca esa ley, entonces habr&iacute;a que pedir una ley de ajuste para todos los pa&iacute;ses latinoamericanos, ley de ajuste para mexicanos, centroamericanos y sudamericanos. No somos tan ego&iacute;stas que queramos para nosotros solos esa ley.</P>
<B><P>Andrea Mitchell</B>.- Pero se&ntilde;or Presidente, el gobierno de Estados Unidos dice que ustedes son el &uacute;nico pa&iacute;s comunista todav&iacute;a, el &uacute;nico pa&iacute;s donde no hay elecciones libres, donde no hay libertad de expresi&oacute;n.</P>
<B><P>Fidel Castro</B>.- Si entramos en ese tema, no van a alcanzar todos los rollos f&iacute;lmicos que su equipo tiene ah&iacute;. No creo que debemos abordar estos puntos, a mi juicio, y me perdona. No quiero hablar ahora, no quiero hacer comparaciones. No creo que ayude mucho. Sobre ese tema se puede estar hablando un d&iacute;a entero, 10 horas de entrevista.</P>
<P>Lo &uacute;nico que le digo es que no acepto la afirmaci&oacute;n de que somos el &uacute;nico pa&iacute;s comunista y que aqu&iacute; no hay elecciones libres. Acepto con orgullo que somos un pa&iacute;s comunista, pero no el &uacute;nico, no tenemos tan alto honor como ser el &uacute;nico pa&iacute;s comunista. Por nuestras ideas socialistas y comunistas, hemos logrado crear un sistema social, un sistema que, a nuestro juicio, a nuestro modest&iacute;simo juicio —y lo podemos demostrar matem&aacute;ticamente—, es mucho m&aacute;s humano y tiene mucho m&aacute;s apoyo interno que ning&uacute;n sistema en ninguna parte, porque es m&aacute;s solidario, m&aacute;s fraternal, no tiene nada de ego&iacute;smo y en cuya construcci&oacute;n y desarrollo participa realmente todo el pueblo. En los dem&aacute;s pa&iacute;ses del orden capitalista vemos una guerra de cada individuo contra los dem&aacute;s, es una cosa bien conocida. Desde Adam Smith hasta este mundo casi globalizado de hoy, hemos tenido oportunidad de ver lo que ocurre en el mundo y lo que no ocurre aqu&iacute;.</P>
<P>Por eso, si un d&iacute;a usted quiere conversar, perm&iacute;tame la sugerencia de que no sea en esta ocasi&oacute;n. S&iacute; le puedo ratificar a todo el pueblo de Estados Unidos, que s&eacute; que tiene muchos prejuicios, que nos sentimos orgullosos de nuestros ideales, de la sociedad que se ha creado en Cuba, con la cual podemos hacer las cosas de que hablamos anteriormente, despu&eacute;s que visitamos la Escuela Latinoamericana de Ciencias M&eacute;dicas; pero no tenemos el honor de ser el &uacute;nico pa&iacute;s comunista, es demasiado honor.</P>
<B><P>Andrea Mitchell.-</B> No, yo quer&iacute;a decir de este hemisferio.</P>
<P>¿Le parece a usted que el asunto del ni&ntilde;o puede convertirse en un obst&aacute;culo permanente entre nuestros dos pa&iacute;ses?</P>
<B><P>Fidel Castro.-</B> No, porque eso no puede permanecer; no, porque Estados Unidos no puede pagar el terrible costo de mantener ese ni&ntilde;o secuestrado, y yo tengo confianza en el sentido com&uacute;n norteamericano, tengo confianza en el sentido com&uacute;n y en la inteligencia de sus pol&iacute;ticos m&aacute;s realistas, y ellos no van a persistir en ese error. Por eso no ser&aacute; un obst&aacute;culo permanente; ser&aacute;, en todo caso, un argumento terrible para demostrar cu&aacute;nta hipocres&iacute;a hay en este mundo y cu&aacute;n terribles cr&iacute;menes se pueden cometer, de los cuales este no es m&aacute;s que una peque&ntilde;a muestra.</P>
<P>Podr&iacute;amos hablar de los ni&ntilde;os que se matan unos a otros en las escuelas. Tenemos miedo de que el ni&ntilde;o Eli&aacute;n pueda morir en un conflicto a balazos en una escuela; tenemos miedo a las drogas que all&iacute; se consumen y que no hay aqu&iacute;; tenemos miedo de que a pesar de las cosas buenas que en el orden material existen en Estados Unidos, ese ni&ntilde;o no solo pierda su identidad, sino se vea privado de las muchas cosas buenas que en el orden social, moral, espiritual y humano tiene aseguradas en la tierra donde naci&oacute;. Nuestro pueblo m&aacute;s honesto y patri&oacute;tico s&iacute; teme a la vida en la sociedad norteamericana. Entonces, ese es realmente nuestro criterio. No puede perdurar, usted lo ver&aacute;. No hay manera de que pueda perdurar eso, lo del ni&ntilde;o no se convertir&aacute; por tanto en un obst&aacute;culo a las relaciones.</P>
<P>Hasta ahora, como usted ve, yo le he explicado que hay importantes sectores de Estados Unidos que quieren que devuelvan el ni&ntilde;o. De modo que cuando nosotros, incluso, protestamos y denunciamos ante el mundo lo que est&aacute; ocurriendo y libramos una batalla, estamos librando una batalla tambi&eacute;n por aquellos que dentro de Estados Unidos consideran que lo m&aacute;s justo y lo m&aacute;s correcto es devolverle el ni&ntilde;o a Cuba. No es una batalla contra Estados Unidos, no es una batalla ni siquiera contra todos los sectores pol&iacute;ticos de Estados Unidos; es una batalla contra aquellos que se oponen al regreso del ni&ntilde;o, y es una batalla, incluso, en favor de Estados Unidos. S&iacute;, lo digo con franqueza, porque estoy absolutamente persuadido de que cuanto antes resuelvan el problema, m&aacute;s proteger&aacute;n el prestigio de su pa&iacute;s, y mientras m&aacute;s se dilate, m&aacute;s costoso ser&aacute; desde el punto de vista pol&iacute;tico, desde el punto de vista &eacute;tico y desde el punto de vista del prestigio de Estados Unidos.</P>
<P>Les ruego a los norteamericanos que no me consideren un adversario de su pa&iacute;s, tengo que llamarlos de alguna manera y los llamo Estados Unidos cuando tengo que responsabilizar al pa&iacute;s donde tiene lugar este crimen. Pero al menos estamos luchando, digamos, junto a muchos que en Estados Unidos desean que se haga justicia y liberen al ni&ntilde;o, y despu&eacute;s que eso ocurra habr&aacute; que resta&ntilde;ar heridas. A nuestro pueblo le quedar&aacute; &uacute;nicamente la ventaja de tener un poco m&aacute;s de conciencia y un poco m&aacute;s de cultura pol&iacute;tica de la que ya ten&iacute;a cuando se inici&oacute; este proceso.</P>
<B><P>Andrea Mitchell.-</B> Muchas gracias, se&ntilde;or Presidente.</P>
<P>Usted ha sido muy paciente con nosotros.</P>
<B><P>Fidel Castro.-</B> No he necesitado hacer uso de la paciencia, lo he hecho con mucho agrado, y sabiendo, incluso, que es constructivo.</P>
<P>El tiempo para hablar de otros temas llegar&aacute;. Cuente conmigo para eso.</P>
<B><P>Andrea Mitchell.-</B> Gracias por recibirnos en esta instituci&oacute;n. Pienso que realmente hay cosas muy interesantes que contar sobre esta instituci&oacute;n y sobre las ideas alrededor de ella, y nosotros lo haremos. Pensamos reportar sobre esto.</P>
<B><P>Fidel Castro.-</B> Ojal&aacute; le alcance el tiempo para editar aunque sea una peque&ntilde;a parte de todo lo que le he contado (Risas).</P></FONT></BODY>
</HTML>
