<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso en la inauguración de la IX Cumbre Iberoamericana de Jefes de Estado y de Gobierno, Palacio de las Convenciones, La Habana, Cuba. (16/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA INAUGURACI&Oacute;N DE LA IX CUMBRE IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO, EN EL PALACIO DE LAS CONVENCIONES, LA HABANA, CUBA, 16 DE NOVIEMBRE DE 1999.</P>
<P>&nbsp;</P>
</B><P>Majestad;</P>
<P>Excelencias;</P>
<P>Invitados:</P>
<P>Cuando en julio de 1991 se inici&oacute; la primera Cumbre en Guadalajara, no imaginaba siquiera cu&aacute;l ser&iacute;a la evoluci&oacute;n posterior de ese evento. Yo era all&iacute; una especie de ave rara, un intruso al que se le perdonaba la vida al admitirlo en aquella sala. Cuba era la eterna excluida de toda reuni&oacute;n en este hemisferio. No pocos me miraban con curiosidad y hasta con l&aacute;stima. Es posible que casi nadie creyera que Cuba pod&iacute;a resistir el derrumbe del campo socialista que condujo al doble bloqueo que abruptamente habr&iacute;a de soportar nuestro pa&iacute;s.</P>
<P>Acostumbrado a participar en otro tipo de cumbres en el Movimiento de Pa&iacute;ses No Alineados, bastante radicales en sus pronunciamientos, o con Jefes de Estado o Gobierno de pa&iacute;ses socialistas, que jam&aacute;s dejaban de mencionar determinados t&eacute;rminos del vocabulario revolucionario y antimperialista; habituado a la idea de una Am&eacute;rica unida e integrada con un largo camino por recorrer todav&iacute;a, me preguntaba qu&eacute; hac&iacute;a yo en aquella cumbre, qu&eacute; hac&iacute;an all&iacute; nuestras antiguas metr&oacute;polis, Espa&ntilde;a y Portugal, miembros, por a&ntilde;adidura, de la Uni&oacute;n Europea y de la OTAN.</P>
<P>Nunca olvidar&eacute;, sin embargo, el gesto de M&eacute;xico al invitarnos, como no dejar&eacute; de agradecer el trato amable y respetuoso del Rey Juan Carlos, y la sincera solidaridad que percib&iacute; en otros dirigentes all&iacute; presentes con la oveja negra que representaba en aquella reuni&oacute;n a un pueblo rebelde y tenaz, que treinta a&ntilde;os antes se apart&oacute; del reba&ntilde;o para seguir su propio camino y estaba condenado al matadero en cuesti&oacute;n de semanas, o a m&aacute;s tardar meses. Lo m&aacute;s que apreci&eacute; entonces era el hecho de que por primera vez se reunieran los latinoamericanos sin ser convocados por Washington. ¿A qu&eacute; se deb&iacute;a todo aquello? Tal vez los historiadores puedan ofrecer alg&uacute;n d&iacute;a una explicaci&oacute;n razonable de las cosas extra&ntilde;as que estaban ocurriendo.</P>
<P>Han pasado s&oacute;lo ocho a&ntilde;os. Entonces la palabra globalizaci&oacute;n no la mencionaba nadie, ni siquiera en las revistas especializadas en materia econ&oacute;mica y pol&iacute;tica. Todav&iacute;a en los libros se hablaba del "milagro japon&eacute;s" y de los legendarios e invulnerables "tigres de Asia". Rusia entrar&iacute;a en la fabulosa etapa de la democracia m&aacute;s pura que en el mundo ha existido, y con ella a un crecimiento veloz y sin l&iacute;mites, gracias a las recetas del Fondo Monetario Internacional y a la sabidur&iacute;a econ&oacute;mica de Occidente.</P>
<P>El capitalismo hab&iacute;a descubierto ya la piedra filosofal, un desarrollo ininterrumpido sin recesiones ni crisis.</P>
<P>Era el fin de la historia.</P>
<P>Cuando ya muchos pensaban que tales reuniones cumbres estaban de m&aacute;s, nadie puso la menor objeci&oacute;n de que Cuba fuese sede de una novena cumbre en 1999. Para esa fecha ni siquiera existir&iacute;a. Esta ha sido la raz&oacute;n esencial por la que no result&oacute; dif&iacute;cil asignarnos la tarea de organizar lo que entonces no era m&aacute;s que una utop&iacute;a. </P>
<P>Fue por aquellos d&iacute;as que gente docta y sabia de los que adivinan el porvenir, muy coordinadamente, se dieron a la imposible tarea de persuadir a Cuba de que deb&iacute;a abandonar los caminos de la revoluci&oacute;n y el socialismo como &uacute;nica alternativa de salvaci&oacute;n posible. Llovieron consejos de todas partes. Pero nosotros pens&aacute;bamos de otra forma y est&aacute;bamos decididos a luchar.</P>
<P>Como si tuvi&eacute;semos por preceptor al mism&iacute;simo Arist&oacute;teles, escuch&aacute;bamos educadamente sus consejos con la sonrisa de la Gioconda y la b&iacute;blica paciencia de Job.</P>
<P>La historia nos ha dado a todos una lecci&oacute;n. Las cumbres iberoamericanas han adquirido una importancia enorme. Han sido motivo de inspiraci&oacute;n, impulso o apoyo a muchas actividades integracionistas; miles de altos funcionarios y especialistas de nuestros pa&iacute;ses han entrado en contacto y estrechado relaciones; los dirigentes pol&iacute;ticos nos conocemos mejor unos a otros y comprendemos con m&aacute;s profundidad los complejos problemas de nuestros respectivos pa&iacute;ses; no necesitamos permisos ni convocatorias ajenas para reunirnos en familia y sin exclusi&oacute;n de nadie; Espa&ntilde;a y Portugal se han convertido en s&oacute;lidos e imprescindibles puentes con la Europa que se une y se integra; los lazos con el Caribe se desarrollan y estrechan. Nadie habr&iacute;a concebido hace pocos a&ntilde;os una reuni&oacute;n cumbre como la que tuvo lugar en R&iacute;o de Janeiro entre caribe&ntilde;os, latinoamericanos y los pa&iacute;ses de la Comunidad Europea, que a mi juicio no habr&iacute;a sido posible sin el camino iniciado con la Cumbre de Guadalajara. Tenemos hoy la posibilidad de defender unidos nuestros intereses vitales y negociar en com&uacute;n los temas cruciales de nuestra &eacute;poca. Actuando separados, uno a uno, podr&iacute;amos ser todos devorados; juntos, nadie tendr&iacute;a poder para devorar a ninguno de nosotros. </P>
<P>Surgen conflictos y diferencias de un tipo u otro entre los iberoamericanos, pero ninguno podr&iacute;a resistir la voluntad com&uacute;n de resolverlos. Los acuerdos sobre conflictos fronterizos, algunos de los cuales eran ya centenarios como los de Per&uacute; y Ecuador, y los alcanzados entre Argentina y Chile, son ejemplos. El mundo dif&iacute;cil y complejo que se nos viene encima, y en el que se juega la integridad y supervivencia de nuestros pa&iacute;ses, s&oacute;lo podr&aacute; ser soportado por las espaldas s&oacute;lidamente unidas de todos nuestros pueblos.</P>
<P>He preferido referir con toda sinceridad esta breve historia. No he querido hablar al inaugurar esta IX Cumbre de nuestro tema central, "Iberoam&eacute;rica y la situaci&oacute;n financiera internacional en una econom&iacute;a globalizada", que fue propuesto en Oporto por Cuba cuando algunos daban por seguro que a estas horas en 1999 no habr&iacute;a ya el menor s&iacute;ntoma de crisis. Preferimos que sean ustedes los que inicien el debate sobre el tema principal.</P>
<P>Como organizadores de la IX Cumbre nos hemos guiado por determinados principios b&aacute;sicos:</P>

<UL>
<LI>La Cumbre no es de Cuba ni para honrar a Cuba; es por encima de todo la Cumbre de los Jefes de Estado y de Gobierno que nos visitan.</LI>
<LI>Nuestro deber es crear las condiciones &oacute;ptimas para su desarrollo.</LI>
<LI>Un m&iacute;nimo de actividades protocolares y un m&aacute;ximo de trabajo en el escaso tiempo disponible.</LI>
<LI>No buscar protagonismo alguno.</LI>
<LI>No utilizar en absoluto las ventajas como anfitriones para ejercer presiones o tratar de trazar pautas.</LI>
<LI>Prestar atenci&oacute;n a los problemas e intereses de los dem&aacute;s pa&iacute;ses por encima de nuestros propios problemas e intereses.</LI>
<LI>Brindar a todos el m&aacute;ximo de consideraci&oacute;n y respeto con independencia de las discrepancias pasadas o presentes.</LI>
<LI>Trabajar sin descanso.</LI>
<LI>El verdadero &eacute;xito consistir&aacute; en que la Cumbre sea fecunda y fruct&iacute;fera.</LI></UL>

<P>Los resultados de esta l&iacute;nea de conducta son visibles. Incontables encuentros han tenido lugar en nuestro pa&iacute;s antes de la Cumbre, con la presencia de miles de altos funcionarios y especialistas.</P>
<P>Todos los temas posibles han sido abordados.</P>
<P>Todos los documentos han sido elaborados y consensuados.</P>
<P>Todas las facilidades necesarias han sido creadas. No hay detalle o inter&eacute;s de los Jefes de Estado y de Gobierno, o de sus eficientes asesores, ayudantes y auxiliares, que no hayan sido atendidos y resueltos. </P>
<P>Surgir&aacute;n temas nuevos. Habr&aacute; contradicciones y debates. Cuando nos reunamos los Jefes de Estado y de Gobierno absolutamente solos en horas de la tarde durante y despu&eacute;s del almuerzo, es dif&iacute;cil que no avancemos en la soluci&oacute;n de nuestras discrepancias.</P>
<P>No habr&aacute; rigidez en el programa.</P>
<P>Todos los puntos de residencia, reuni&oacute;n, medios de prensa y actividades de la Cumbre est&aacute;n a distancia m&iacute;nima. Cualquier deficiencia o error ser&iacute;a fruto de nuestra incapacidad y nunca de nuestra negligencia y despreocupaci&oacute;n.</P>
<P>De antemano les solicito perd&oacute;n por cualquiera de ellos.</P>
<P>Cuba y su pueblo se ponen por entero a disposici&oacute;n de ustedes. </P>
<P>Muchas gracias.</P></FONT></BODY>
</HTML>
