<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, ¡SALVEMOS A ELIÁN! Editorial publicado en el periódico Trabajadores. (20/12/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial"><P>&nbsp;</P>
<B><P ALIGN="CENTER">¡SALVEMOS A ELI&Aacute;N!</P>
<P>&nbsp;</P>
</B><P>La Tribuna Abierta en las inmediaciones de la Oficina de Intereses de Estados Unidos reinicia su actividad orientadora y movilizativa a las 5:00 de la tarde de este lunes.</P>
<P>El destino de Eli&aacute;n es incierto. </P>
<P>Los numerosos aspirantes a la candidatura presidencial de ambos partidos en Estados Unidos casi sin excepci&oacute;n se han expresado contra el regreso del ni&ntilde;o a Cuba de forma demag&oacute;gica, o con lenguaje extravagante y nada serio han hablado de f&oacute;rmulas dilatorias e incluso p&eacute;rfidas.</P>
<P>Aparte de anunciados recursos leguleyescos tan pronto la Administraci&oacute;n adopte una decisi&oacute;n, la mafia extremista y terrorista del Sur de la Florida, apoyada por la ultraderecha norteamericana, amenaza con acciones violentas de oposici&oacute;n a la devoluci&oacute;n del ni&ntilde;o a su leg&iacute;tima familia y a su patria. Aseguran que rodear&aacute;n con un cord&oacute;n humano de ap&aacute;tridas mercenarios la casa de los parientes lejanos donde lo tienen secuestrado, para impedir la actuaci&oacute;n de los funcionarios federales en caso de que el gobierno de ese pa&iacute;s adopte una decisi&oacute;n que ser&iacute;a humanamente justa y jur&iacute;dicamente irrebatible en favor de su regreso a Cuba. Acostumbrados como est&aacute;n a m&eacute;todos fascistas, al chantaje y la impunidad ante la debilidad y la tolerancia de los gobernantes norteamericanos, de quienes fueron siempre instrumentos y c&oacute;mplices, cualquier cosa puede esperarse de ellos para impedirlo.</P>
<P>Nadie ser&iacute;a capaz de asegurar a estas horas cu&aacute;ndo y c&oacute;mo regresar&aacute; el ni&ntilde;o. En torno a este punto reinan la confusi&oacute;n y el caos en Estados Unidos.</P>
<P>El 12 de diciembre se envi&oacute; el &uacute;ltimo mensaje diplom&aacute;tico del gobierno cubano al Departamento de Estado, en que se expon&iacute;a la necesidad de una respuesta r&aacute;pida por el enorme sufrimiento a que estaban sometidos tanto el ni&ntilde;o como la familia, y las consecuencias que esto pod&iacute;a tener en la salud mental de Eli&aacute;n. Han transcurrido ya ocho d&iacute;as y a&uacute;n no se ha recibido una sola palabra de respuesta.</P>
<P>El lunes 13 de diciembre, a las 7:00 de la ma&ntilde;ana, dos funcionarios norteamericanos, entre ellos una representante del Servicio de Naturalizaci&oacute;n e Inmigraci&oacute;n de Estados Unidos, se reunieron a solas con el padre de Eli&aacute;n y todos los familiares m&aacute;s &iacute;ntimos y cercanos al ni&ntilde;o. Se consideraba esto un requisito indispensable, pr&aacute;cticamente el &uacute;ltimo tr&aacute;mite para una soluci&oacute;n justa, r&aacute;pida y honorable del problema. El padre entreg&oacute; a dichos funcionarios norteamericanos, en la propia residencia de la familia en la ciudad de C&aacute;rdenas, 17 documentos, certificados por las autoridades competentes, que demostraban de forma irrebatible la paternidad y por tanto la patria potestad de Juan Miguel Gonz&aacute;lez Quintana, cuya atenci&oacute;n y comportamiento con su hijo Eli&aacute;n eran ejemplares e intachables. Esas mismas autoridades de Inmigraci&oacute;n hab&iacute;an entregado el ni&ntilde;o a un pariente lejano que viv&iacute;a en Estados Unidos desde hace 15 a&ntilde;os, 9 a&ntilde;os antes de que Eli&aacute;n naciera, al que hab&iacute;a visto quiz&aacute;s una sola vez en su vida, sin exigirle documento alguno que acreditara el lejano parentesco. Sin embargo, en esta ocasi&oacute;n han transcurrido siete d&iacute;as y el padre no ha recibido la m&aacute;s m&iacute;nima se&ntilde;al de que sus derechos ser&aacute;n reconocidos.</P>
<P>Unido a todo lo anterior, la conmovedora e impactante Mesa Redonda que tuvo lugar el pasado jueves con la participaci&oacute;n de eminentes cient&iacute;ficos y especialistas en cuestiones de Pedagog&iacute;a, Psicolog&iacute;a y Psiquiatr&iacute;a infantil, seleccionados entre los m&aacute;s prestigiosos y experimentados del pa&iacute;s, hizo patente con s&oacute;lidos fundamentos cient&iacute;ficos y demostr&oacute; ante toda la naci&oacute;n que el ni&ntilde;o hab&iacute;a sufrido, en menos de 48 horas, traumas profundos y sucesivos y, en adici&oacute;n a esto, hab&iacute;a sido despojado adem&aacute;s de su medio ambiente, su escuela, sus amigos, su maestra, su padre y los seres m&aacute;s queridos, de los cuales m&aacute;s necesitaba para su recuperaci&oacute;n. Nuestros cient&iacute;ficos y especialistas evidenciaron la desesperada urgencia de su regreso a Cuba.</P>
<P>Im&aacute;genes de repugnante cinismo y desmoralizaci&oacute;n de quienes se prestaron al rapto de la criatura en complicidad con una pandilla de perversos e inescrupulosos malvados, produjeron en nuestro pueblo profunda indignaci&oacute;n y asco. La escena grotesca en que una loba feroz disfrazada de mujer envolvi&oacute; casi a la fuerza a ese ni&ntilde;o inocente con la bandera de la barra y las estrellas —tan distinta de la que saludaba con respeto unos d&iacute;as antes en su escuela en cada matutino— quedar&aacute; ante la historia como uno de los hechos m&aacute;s infames, aborrecibles y ultrajantes que nuestro pueblo haya visto jam&aacute;s. Cien libros de instrucci&oacute;n pol&iacute;tica no nos ense&ntilde;ar&iacute;an m&aacute;s de la ruindad y decadencia del "imperio revuelto y brutal que nos desprecia". Esa imagen debe divulgarse por el mundo. La hipocres&iacute;a, el alarde grosero e incre&iacute;ble de ostentosos regalos con que a toda costa quieren comprar el alma de un ni&ntilde;o de 6 a&ntilde;os, ofrece una idea de lo que representan la sociedad y el mundo enajenados que quieren imponerle, mediante la arbitrariedad y la fuerza, a ese ni&ntilde;o cubano.</P>
<P>Ahora no s&oacute;lo es necesario preservar la identidad del ni&ntilde;o y el derecho de su padre a la patria potestad, que nadie en el mundo cuestiona: es urgente salvar su salud ps&iacute;quica y mental antes de que el da&ntilde;o sea irreversible. </P>
<P>Nuestro pueblo no permitir&aacute; el repugnante y monstruoso crimen que fr&iacute;a y c&iacute;nicamente se est&aacute; cometiendo con ese ni&ntilde;o ante los ojos at&oacute;nitos del mundo. </P>
<P>Lo que se inicia hoy es la segunda etapa de la batalla de masas que venimos librando desde el domingo 5 de diciembre. Ha sido y es una batalla de ideas, de opini&oacute;n p&uacute;blica nacional e internacional, de principios legales, &eacute;ticos y humanos, entre Cuba y el imperio, que en nuestra patria es apoyada por una de las m&aacute;s grandes y combativas movilizaciones que ha tenido lugar a lo largo de nuestra historia.</P>
<P>La Revoluci&oacute;n ha asignado a los pioneros de la ense&ntilde;anza primaria y secundaria, a los estudiantes de nivel medio y superior y a los j&oacute;venes trabajadores manuales e intelectuales del pa&iacute;s, la misi&oacute;n de ocupar las primeras l&iacute;neas de esta gran batalla que estamos llevando a cabo con el apoyo un&aacute;nime de todo el pueblo.</P>
<P>Esta nueva etapa de lucha puede prolongarse. Requiere m&aacute;s que nunca de organizaci&oacute;n rigurosa y disciplina estricta, plan inteligente y a la vez flexible, creatividad y capacidad de adaptaci&oacute;n a situaciones constantemente cambiantes, serenidad, ecuanimidad y sangre fr&iacute;a. </P>
<P>Enfrentamos a un adversario poderoso, tenaz y arrogante. El m&aacute;s grave riesgo consiste en que el l&oacute;gico esp&iacute;ritu de combatividad, solidaridad humana y justa indignaci&oacute;n desborde los principios de disciplina y organizaci&oacute;n.</P>
<P>En estas circunstancias, nadie debe asistir a ninguna marcha, concentraci&oacute;n o actividad a la que no haya sido convocado por los organizadores. No es conveniente en absoluto que donde se esperan 10 mil, 50 mil &oacute; 100 mil, se re&uacute;nan 20 mil, 100 mil, 200 mil, es decir, dos o tres veces m&aacute;s de los convocados en cada &aacute;rea o sector. En la Marcha del Pueblo Combatiente deb&iacute;an desfilar 300 mil personas; participaron m&aacute;s de medio mill&oacute;n y entraron por todos los accesos. Se pueden desorganizar as&iacute; nuestras actividades, y despilfarrar nuestras fuerzas y energ&iacute;as, que son realmente colosales. No podemos desgastarnos, hay que ahorrar esas fuerzas y esas energ&iacute;as, renovarlas constantemente, emplearlas todas ordenadamente cuando sea necesario, y volver de inmediato a reponerlas si nos vemos obligados a ello. </P>
<P>A la vez que nos movilicemos miles, decenas de miles, cientos de miles, incluso millones, como ocurri&oacute; los d&iacute;as 9 y 10 de diciembre, en que entre la tarde del jueves y la tarde del viernes se movieron casi tres millones de personas --lejos todav&iacute;a de nuestro verdadero potencial, ya que la Ciudad de La Habana de un modo correcto, para reservar fuerzas, moviliz&oacute; el d&iacute;a de los grandes actos de las capitales de provincias apenas un diez por ciento de su potencial—, hay que preservar a toda costa la producci&oacute;n y los servicios con m&aacute;s tes&oacute;n y responsabilidad que nunca. </P>
<P>Nuestra acci&oacute;n debe ser cualitativamente superior: persuasiva y convincente para la opini&oacute;n p&uacute;blica internacional; sorpresiva, desconcertante, oportuna y contundente para los que, en el seno de la sociedad norteamericana, minoritarios pero poderosos, se oponen al regreso de Eli&aacute;n. </P>
<P>Somos un pueblo con elevada cultura pol&iacute;tica, unido, cohesionado, organizado. Todos pertenecemos a una o varias organizaciones, desde los pioneros hasta los veteranos combatientes de cuarenta a&ntilde;os de Revoluci&oacute;n. Todos tenemos, en mayor o menor grado, preparaci&oacute;n combativa. Todos tenemos la fuerza revolucionaria, el patriotismo y los nobles objetivos que nos hermanan y unifican estrechamente. Todos tenemos el privilegio de contar con una naci&oacute;n unida. Podemos y debemos actuar como un inmenso e invencible ej&eacute;rcito.</P>
<P>Por ello, compatriotas, al reiniciarse el arduo combate, la Revoluci&oacute;n, que ha acumulado gran experiencia en el enfrentamiento victorioso durante m&aacute;s de cuarenta a&ntilde;os con la m&aacute;s poderosa potencia que ha existido jam&aacute;s, no nos solicita simplemente disciplina: nos la exige.</P>
<P>Les pedimos a los estudiantes y j&oacute;venes cubanos que han recibido el inmenso honor de ocupar un puesto en la primera l&iacute;nea y que tan brillantemente han actuado desde el primer instante, sean ejemplo para todo el pueblo de disciplina consciente y revolucionaria en esta decisiva y heroica lucha que la Revoluci&oacute;n exige de cada ciudadano para salvar a Eli&aacute;n: un ni&ntilde;o, un pionerito, un nieto, un hijo de toda Cuba, y salvar con &eacute;l un s&iacute;mbolo de los miles de millones de ni&ntilde;os que deben ser educados, alimentados, dotados de una vida saludable, salvados y dignificados en el mundo. El enemigo, aferrado a una est&uacute;pida, antip&aacute;tica y aborrecible injusticia, no podr&aacute; resistir nuestra moral, nuestra raz&oacute;n y nuestra incontenible fuerza en la lucha por esta justa demanda, y no le quedar&aacute; otra alternativa que devolver cuanto antes a Eli&aacute;n. </P>
<P>&nbsp;</P>
<P>Fidel Castro </P></FONT></BODY>
</HTML>
