<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>Ya que ustedes me hacen este honor, no voy a pronunciar un discurso;  me limitar&eacute; a exponer una ponencia</TITLE>
</HEAD>
<BODY TEXT="#000000">

<CENTER><B><FONT FACE="Arial">PALABRAS DE CLAUSURA PRONUNCIADAS POR EL
COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LOS CONSEJOS DE ESTADO
Y DE MINISTROS Y PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO
COMUNISTA DE CUBA, EN EL ENCUENTRO INTERNACIONAL DE ECONOMISTAS CELEBRADO
EN EL PALACIO DE LAS CONVENCIONES EL D&Iacute;A 22 DE ENERO DE 1999, "A&Ntilde;O
DEL 40 ANIVERSARIO DEL TRIUNFO DE LA REVOLUCI&Oacute;N".</FONT></B>
<P><FONT FACE="Arial">(VERSIONES TAQUIGR&Aacute;FICAS-CONSEJO DE ESTADO)</FONT></CENTER>

<BR>&nbsp;
<P><BR>
<BR>
<P><FONT FACE="Arial">Estimados delegados, observadores e invitados:</FONT>
<P><FONT FACE="Arial">Ya que ustedes me hacen este honor, no voy a pronunciar
un discurso; me limitar&eacute; a exponer una ponencia. (APLAUSOS)</FONT>
<P><FONT FACE="Arial">Lo har&eacute; en lenguaje cablegr&aacute;fico y
en gran parte ser&aacute; un di&aacute;logo conmigo mismo.</FONT>
<P><FONT FACE="Arial">Mes de julio. Encuentro de Economistas Latinoamericanos
y del Caribe. Temario: grave crisis econ&oacute;mica mundial a la vista.
Necesidad de convocar una reuni&oacute;n internacional. Punto central:
la crisis econ&oacute;mica y la globalizaci&oacute;n neoliberal.</FONT>
<P><FONT FACE="Arial">Debate amplio.</FONT>
<P><FONT FACE="Arial">Todas las escuelas.</FONT>
<P><FONT FACE="Arial">Confrontar argumentos.</FONT>
<P><FONT FACE="Arial">Se trabaj&oacute; en esa direcci&oacute;n.</FONT>
<P><FONT FACE="Arial">Reducci&oacute;n m&aacute;xima posible de gastos
para todos.</FONT>
<P><FONT FACE="Arial">Trabajar ma&ntilde;ana, tarde y noche.</FONT>
<P><FONT FACE="Arial">Excepcional seriedad y disciplina ha reinado en estos
cinco d&iacute;as.</FONT>
<P><FONT FACE="Arial">Todos hablamos con absoluta libertad. Lo hemos logrado.
Estamos agradecidos.</FONT>
<P><FONT FACE="Arial">Hemos aprendido mucho escuch&aacute;ndolos a ustedes.</FONT>
<P><FONT FACE="Arial">Gran variedad y diversidad de ideas. Extraordinaria
exhibici&oacute;n de esp&iacute;ritu de estudio, talento, claridad y belleza
de expresi&oacute;n.</FONT>
<P><FONT FACE="Arial">Todos tenemos convicciones.</FONT>
<P><FONT FACE="Arial">Todos podemos influirnos unos a otros.</FONT>
<P><FONT FACE="Arial">Todos sacaremos a la larga conclusiones similares.</FONT>
<P><FONT FACE="Arial">Mis convicciones m&aacute;s profundas: la incre&iacute;ble
e in&eacute;dita globalizaci&oacute;n que nos ocupa, es un producto del
desarrollo hist&oacute;rico; un fruto de la civilizaci&oacute;n humana;
se alcanz&oacute; en un brev&iacute;simo per&iacute;odo de no m&aacute;s
de tres mil a&ntilde;os en la larga vida de nuestros antecesores sobre
el planeta. Eran ya una especie completamente evolucionada. El hombre actual
no es m&aacute;s inteligente que Pericles, Plat&oacute;n o Arist&oacute;teles,
aunque no sabemos todav&iacute;a si suficientemente inteligente para resolver
los complej&iacute;simos problemas de hoy. Estamos apostando a que puede
lograrlo. Sobre eso ha tratado nuestra reuni&oacute;n.</FONT>
<P><FONT FACE="Arial">Una pregunta: &iquest;se trata de un proceso reversible?
Mi respuesta, la que me doy a m&iacute; mismo, es: no.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; tipo de globalizaci&oacute;n tenemos
hoy? Una globalizaci&oacute;n neoliberal; as&iacute; la llamamos muchos
de nosotros. &iquest;Es sostenible? No. &iquest;Podr&aacute; subsistir
mucho tiempo? Absolutamente no. &iquest;Cuesti&oacute;n de siglos? Categ&oacute;ricamente
no. &iquest;Durar&aacute; s&oacute;lo d&eacute;cadas? S&iacute;, s&oacute;lo
d&eacute;cadas. Pero m&aacute;s temprano que tarde tendr&aacute; que dejar
de existir.</FONT>
<P><FONT FACE="Arial">&iquest;Me creo acaso una especie de profeta o adivino?
No. &iquest;Conozco mucho de econom&iacute;a? No. Casi absolutamente nada.
Para afirmar lo que dije basta saber sumar, restar, multiplicar y dividir.
Eso lo aprenden los ni&ntilde;os en la primaria.</FONT>
<P><FONT FACE="Arial">&iquest;C&oacute;mo se va a producir la transici&oacute;n?
No lo sabemos. &iquest;Mediante amplias revoluciones violentas o grandes
guerras? Parece improbable, irracional y suicida. &iquest;Mediante profundas
y catastr&oacute;ficas crisis? Desgraciadamente es lo m&aacute;s probable,
casi casi inevitable, y transcurrir&aacute; por muy diversas v&iacute;as
y formas de lucha.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; tipo de globalizaci&oacute;n ser&aacute;?
No podr&iacute;a ser otra que solidaria, socialista, comunista, o como
ustedes quieran llamarla.</FONT>
<P><FONT FACE="Arial">&iquest;Dispone de mucho tiempo la naturaleza, y
con ella la especie humana, para sobrevivir la ausencia de un cambio semejante?
De muy poco. &iquest;Qui&eacute;nes ser&aacute;n los creadores de ese nuevo
mundo? Los hombres y mujeres que pueblan nuestro planeta.</FONT>
<P><FONT FACE="Arial">&iquest;Cu&aacute;les ser&aacute;n las armas esenciales?
Las ideas; las conciencias. &iquest;Qui&eacute;nes las sembrar&aacute;n,
cultivar&aacute;n y har&aacute;n invencibles? Ustedes. &iquest;Se trata
de una utop&iacute;a, un sue&ntilde;o m&aacute;s entre tantos otros? No,
porque es objetivamente inevitable y no existe alternativa. Ya fue so&ntilde;ado
no hace tanto tiempo, s&oacute;lo que tal vez prematuramente. Como dijo
el m&aacute;s iluminado de los hijos de esta isla, Jos&eacute; Mart&iacute;:
"Los sue&ntilde;os de hoy ser&aacute;n las realidades de ma&ntilde;ana".</FONT>
<P><FONT FACE="Arial">He concluido mi ponencia. Ahora estoy a disposici&oacute;n
de ustedes, si desean hacer alguna pregunta.</FONT>
<P><FONT FACE="Arial">(OVACI&Oacute;N)</FONT>
</BODY>
</HTML>
