<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f231299e.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Discurso pronunciado por el Presidente del Consejo de Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, ante el grupo de ni&ntilde;os que custodiaron la Secci&oacute;n de Intereses de Estados Unidos en La Habana, con motivo de la marcha en reclamo del ni&ntilde;o Eli&aacute;n Gonz&aacute;lez, en el c&iacute;rculo social "Jos&eacute; Antonio Echeverr&iacute;a", el 23 de diciembre de 1999, "A&ntilde;o del 40 aniversario del triunfo de la Revoluci&oacute;n", enriquecido con algunos detalles adicionales del propio autor.</P>
<P>&nbsp;</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>Queridos pioneros:</P>
<P>No quisiera hablar mucho, pero algunas cosas quiero decirles; aunque no hay mucho tiempo en estos d&iacute;as, debemos trabajar y luchar continuamente.</P>
<P>Ustedes saben por qu&eacute; est&aacute;n aqu&iacute;, ¿verdad? (Exclamaciones de: "¡S&iacute;!") Lo saben.</P>
<P>Ustedes saben que un ni&ntilde;o como ustedes, m&aacute;s peque&ntilde;o que ustedes, porque acaba de cumplir seis a&ntilde;os y ustedes, que son de cuarto, de quinto y de sexto grados, tienen m&aacute;s edad que Eliancito, est&aacute; secuestrado all&aacute; en Estados Unidos.</P>
<P>Ustedes han o&iacute;do muchos pronunciamientos, les han explicado lo que ha ocurrido y yo no tengo que repetirlo aqu&iacute;; pero imag&iacute;nense por un segundo que a cualquiera de ustedes se lo lleven, que tengan una desgracia, una tragedia como la que tuvo ese ni&ntilde;o que perdi&oacute; la madre, como consecuencia de la hostilidad de esa naci&oacute;n, del gobierno de ese pa&iacute;s poderoso que estimula los viajes ilegales, sin importarle que mueran ni&ntilde;os, mueran madres, mueran mujeres.</P>
<P>Nuestro pa&iacute;s no les pone l&iacute;mites a aquellas familias que quieran emigrar. Ellos conceden un n&uacute;mero de visas todos los a&ntilde;os, porque siempre hay personas que sue&ntilde;an con mudarse para otro pa&iacute;s, y como ese es un pa&iacute;s que ha saqueado al mundo, sigue saqueando al mundo, explota al mundo, posee muchas riquezas y puede tener mucha gente pobre all&iacute; trabajando para ellos, millones de mexicanos, de haitianos, de dominicanos y de otras muchas naciones haciendo los trabajos m&aacute;s duros; si hay que cortar ca&ntilde;a, o recoger tomates, o frutas, ellos utilizan inmigrantes de esos pa&iacute;ses para que realicen las actividades f&iacute;sicas m&aacute;s dif&iacute;ciles y sacrificadas.</P>
<P>Ustedes saben que nuestro pa&iacute;s y cualquier pa&iacute;s justo distribuye la riqueza entre todos. En un pa&iacute;s justo no existe el ego&iacute;smo, y ellos se aprovechan de que hay unos muy pobres para que esos pobres acepten los peores trabajos, y no reciben ning&uacute;n beneficio social, no reciben atenci&oacute;n m&eacute;dica, educaci&oacute;n; lo que reciben es explotaci&oacute;n, los obligan a trabajar para los ricos.</P>
<P>Cuando ustedes los ni&ntilde;os van un d&iacute;a a realizar alguna actividad, o un estudiante de secundaria va al campo y recogen tomates, vegetales, no es para &eacute;l, no es para ganar dinero, es para que vaya a los hospitales, para que vaya a las casas, para que vaya al pueblo, y, adem&aacute;s, para que ustedes aprendan, como quer&iacute;a Mart&iacute;, combinando el estudio y el trabajo.</P>
<P>Por eso ustedes los pioneros ven que nuestra juventud es capaz de grandes proezas, porque no se asusta si tiene que poner un ladrillo, o si tiene que arrancar hierba, o tiene que trabajar al sol dos o tres horas. Por eso Mart&iacute; dec&iacute;a que el trabajo y el estudio ten&iacute;an que combinarse como la mejor forma de educaci&oacute;n.</P>
<P>Eso solo puede ocurrir aqu&iacute; en nuestro pa&iacute;s, porque all&aacute; los trabajos duros son para los inmigrantes que vienen de los pa&iacute;ses pobres. Ning&uacute;n trabajo de esos lo hacen aquellos que son ricos, esos nunca en su vida han recogido un tomate.</P>
<P>Es por ello que muchas veces hay personas y familias de los pa&iacute;ses pobres, a veces influidos por la propaganda de las sociedades llamadas de consumo —esto quiere decir las sociedades de la pacotilla—, que aspiran a ir a ese pa&iacute;s rico para hacer cualquier trabajo.</P>
<P>La pol&iacute;tica de la Revoluci&oacute;n, si alguien quiere salir de nuestro pa&iacute;s para otro pa&iacute;s, si le dan permiso de entrada en ese otro pa&iacute;s, es autorizarlo a que salga. Nuestro pa&iacute;s no proh&iacute;be que ninguna familia emigre, porque construir una sociedad revolucionaria y justa como el socialismo es una decisi&oacute;n voluntaria y libre.</P>
<P>Claro, los ni&ntilde;os no tienen ninguna culpa de ese tipo de problema. Los ni&ntilde;os son ni&ntilde;os, est&aacute;n form&aacute;ndose, est&aacute;n aprendiendo, no son adultos, y nosotros respetamos el derecho de la familia a decidir por ellos. Si una familia quiere viajar a otra parte del mundo, viaja con sus hijos; no se le proh&iacute;be a nadie.</P>
<P>Nuestro pa&iacute;s no tiene tampoco culpa de que haya gente que se marche ilegalmente y es peligroso marcharse ilegalmente. ¿Por qu&eacute; se marcha ilegalmente? ¡Ah!, porque no le dan visa en la Oficina de Intereses, esa que ustedes custodiaron. Dan un n&uacute;mero limitado y si otros que no reciben permiso quieren marcharse por v&iacute;as ilegales, se marchan y entonces no le ponen obst&aacute;culo alguno.</P>
<P>Hay muchos que por v&iacute;as legales no les dan visa, porque no tienen un nivel cultural alto, porque no tienen conocimientos profesionales, o porque mucha gente tambi&eacute;n que no les gusta trabajar, no tienen h&aacute;bitos de hacerlo o son elementos antisociales, muchos con antecedentes penales, entonces lo hacen por v&iacute;as ilegales, sin visa alguna, y son bienvenidos en Estados Unidos. Les aplican una ley, que ustedes han o&iacute;do mencionar en estos d&iacute;as, que les da derecho a residencia a los que viajan ilegales, y tan pronto llegan, reciben de inmediato permiso incluso para trabajar, si hay ocupaci&oacute;n. Y a pesar de que hemos suscrito un acuerdo que concede 20 000 visas por a&ntilde;o para que las familias que quieran emigrar emigren legalmente con seguridad, sin peligro alguno, que es el objetivo de los acuerdos, los que quedan excluidos de la cuota anual porque no califican, o no desean esperar, ¿qu&eacute; hacen? Se roban una lancha, o la fabrican, o se montan en embarcaciones r&aacute;pidas que vienen de Estados Unidos, y al precio de miles de d&oacute;lares, que pagan familiares residentes en aquel pa&iacute;s, tratan de viajar a Estados Unidos. Donde caben 6 montan a 15. Muchas veces se hunden las embarcaciones por el camino y se ahogan.</P>
<P>Es decir que ellos a los que no les dan visas les permiten que viajen de cualquier forma, lo cual trae como consecuencia personas que se ahogan, familias que llevan ni&ntilde;os en condiciones riesgosas —y digo, ciertamente, que eso no se debe hacer jam&aacute;s, porque no hay derecho a exponer la vida de un ni&ntilde;o; nadie tiene derecho, ni sus propios padres, a arriesgar sus vidas.</P>
<P>A las autoridades de Estados Unidos no les importa lo que ocurra. Existe la ley, existe una forma normal de viajar con toda seguridad. ¿Ser&iacute;a justo que a cualquiera de ustedes lo monten en una balsa, en una lancha de esas que puede hundirse en el camino? (Exclamaciones de: "¡No!") No ser&iacute;a justo, ser&iacute;a pr&aacute;cticamente la &uacute;nica vez en que un ni&ntilde;o —y si yo fuera ni&ntilde;o lo har&iacute;a, me opondr&iacute;a a que me montaran en una de esas lanchas, o en una balsa, o en algo que se desarma por el camino. Es muy triste cuando eso ocurre.</P>
<P>Hemos insistido en que no estimulen las salidas ilegales. Esa ley de que les hablaba la tienen solo para Cuba y no para cualquier otro pa&iacute;s del mundo; eso sirve para hacer propaganda, decir mentiras y as&iacute; mucha gente ha arriesgado o perdido la vida.</P>
<P>Cuando suscribimos los acuerdos migratorios, ellos se comprometieron a que no estimular&iacute;an las salidas ilegales y no lo han cumplido, como han explicado numerosos compa&ntilde;eros, como explic&oacute; Alarc&oacute;n, que ha estado discutiendo todos esos acuerdos, y no han cumplido porque siguen estimulando las salidas ilegales; mueren personas, mueren madres, mueren hijos, mueren j&oacute;venes, mueren ancianos por culpa de esa ley, por culpa de ese est&iacute;mulo a las salidas ilegales y es por esa raz&oacute;n que se dan casos dram&aacute;ticos como el que estamos enfrentando.</P>
<P>En este caso, cuya historia no se conoce toda, ese barco en que se llevaron a Eliancito, en un viaje aventurero, lo prepar&oacute; un delincuente, un individuo violento y agresivo, que nunca trabaj&oacute; en toda su vida. Hab&iacute;a hecho un viaje ilegal a Estados Unidos, estuvo como tres meses o cuatro all&iacute;, volvi&oacute; tambi&eacute;n ilegalmente, lo descubrieron, estuvo un tiempo en prisi&oacute;n, tal vez tres o cuatro meses. Una cosa rar&iacute;sima: se va ilegal, regresa ilegal, ¿qui&eacute;n ser&aacute; este hombre? Dijo que &eacute;l hab&iacute;a ido, que se hab&iacute;a aburrido, que estaba arrepentido y lo pusieron en libertad, lo llevaron para el lugar de residencia en C&aacute;rdenas, para que trabajara, si quer&iacute;a trabajar, aunque ese individuo no trabaj&oacute; nunca en su vida.</P>
<P>Ese hombre es el que tiene la responsabilidad principal de esa tragedia. ¿Por qu&eacute;?, se lo debo decir para que comprendan. Se convirti&oacute; en padrastro, y hay padrastros que son muy buenos y se ocupan de los ni&ntilde;os con responsabilidad; ese ni&ntilde;o de menos de seis a&ntilde;os no sab&iacute;a lo que estaba pasando, y ese bandido de que les estoy hablando, es el responsable fundamental de esa aventura: fabricaron un barco por ah&iacute;, con la complicidad de alguno que otro sinverg&uuml;enza que se presta para esas cosas, con material robado por aqu&iacute; y por all&aacute;, una embarcaci&oacute;n endeble, y entonces este se&ntilde;or, que fung&iacute;a como padrastro del ni&ntilde;o, no su padre, y no un padrastro que actuara como un verdadero padre, sino un sujeto p&eacute;rfido, fue el que influy&oacute; decisivamente en que Eliancito viajara, porque compuls&oacute; e intimid&oacute; a la madre, y de esa forma, con otras personas que pagaron 1 000 d&oacute;lares, se lanzaron al mar en esa embarcaci&oacute;n endeble llevando a la madre y al ni&ntilde;o . </P>
<P>Hab&iacute;a otros ni&ntilde;os, no podr&iacute;a decir exactamente cu&aacute;ntos; por lo menos, uno m&aacute;s que se ahog&oacute;. Hay una ni&ntilde;a que se salva de casualidad. Estaba malo el tiempo, volvi&oacute; el barco que ya hab&iacute;a partido a la orilla para buscar una pieza, el padre o la madre la dejaron en la orilla, no se la llevaron. Pero Eliancito no tuvo esa suerte. El ni&ntilde;o lloraba fuertemente en ese momento y el padrastro, en forma dr&aacute;stica, le orden&oacute; a la madre que lo callara o si no lo callar&iacute;a &eacute;l. Hay personas que vieron la dram&aacute;tica escena y est&aacute;n en nuestro pa&iacute;s. Ese d&iacute;a, de hecho, fueron llevados a la fuerza en esa endeble embarcaci&oacute;n, dos indefensos pasajeros: la madre y el ni&ntilde;o.</P>
<P>Parti&oacute; el 22 por la ma&ntilde;ana, una patrullera los descubre, trata de persuadirlos de que no realicen tal viaje, es lo que se hace siempre; no se usa la fuerza para interceptar un barco, porque usando la fuerza puede dar lugar a un accidente y all&iacute; hay mujeres, hay ni&ntilde;os y entonces lo que hacen nuestras patrulleras, dentro de las 12 millas de aguas cubanas, es tratar de persuadirlos, explicarles los peligros, pero sin usar la fuerza, porque una embarcaci&oacute;n con 14 personas no se puede agarrar con una mano, no se le puede tirar un lazo como se enlaza un caballo, siempre es peligroso. Lo que finalmente hacen nuestras patrulleras cuando no logran persuadirlos es avisar a los guardacostas norteamericanos que va una nave en esas condiciones, se lo avisan por correo electr&oacute;nico y por fax inmediatamente para que le den apoyo, la acompa&ntilde;en, ya que marchan hacia territorio de Estados Unidos.</P>
<P>Y as&iacute; ocurri&oacute; esta vez, se les inform&oacute; de inmediato. Dicen ellos que salieron a buscar el barco para localizarlo y que no lo encontraron, que enviaron dos helic&oacute;pteros y no dieron con &eacute;l.</P>
<P>No se vuelve a tener noticias desde el mediod&iacute;a del 22 de noviembre, en que la patrullera lo acompa&ntilde;&oacute; hasta los l&iacute;mites de las 12 millas, hasta el 25. No se sabe qu&eacute; pas&oacute; el 22 por la tarde, ni el 23, ni el 24, ni el 25 en la ma&ntilde;ana. Llega la noticia el 25 por la tarde —han pasado m&aacute;s de tres d&iacute;as—, y la misma informaba que un barco con 14 personas hab&iacute;a naufragado, que dos personas adultas hab&iacute;an sobrevivido, y que unos pescadores hab&iacute;an encontrado a un ni&ntilde;o aferrado a una c&aacute;mara de autom&oacute;vil. Esa fue una de las tragedias, de los traumas. Imag&iacute;nense un ni&ntilde;o, imag&iacute;nense uno de ustedes naufragando en uno de esos barcos, y que sobrevive porque estaba aferrado a una goma. </P>
<P>¿Cu&aacute;nto tiempo pas&oacute; all&iacute;? No se sabe. Porque hay dos adultos que sobrevivieron, ¡ah!, pero a esos no los interroga nadie, ning&uacute;n reportero los ha interrogado all&iacute;, ni el gobierno de Estados Unidos nos ha querido informar la forma en que se hundi&oacute; el barco, el d&iacute;a en que se hundi&oacute; el barco, aunque solo sea para saber cu&aacute;ntas horas estuvo ese ni&ntilde;o all&iacute; aferrado, de noche y de d&iacute;a, a una c&aacute;mara.</P>
<P>Pero ese ni&ntilde;o es tan fuerte, ese ni&ntilde;o tiene tales condiciones, tal tes&oacute;n, que resisti&oacute;, no muri&oacute;. Si hubiera muerto, tal vez no se habr&iacute;a o&iacute;do hablar m&aacute;s de &eacute;l; pero la casualidad quiso que unos pescadores lo encontraran y lo llevaran a darle el tratamiento correcto de inmediato a un hospital. </P>
<P>Las autoridades norteamericanas de la Florida tienen que saber muy bien qu&eacute; d&iacute;a se hundi&oacute; el barco, qui&eacute;n y c&oacute;mo organiz&oacute; la aventura, porque cuentan con el testimonio de dos adultos sobrevivientes. Incluso un peri&oacute;dico de Miami habl&oacute; de contrabando de personas, antes de que supi&eacute;ramos algunos detalles. Aquel bandido que organiz&oacute; la expedici&oacute;n, y cuyo expediente es abundante en hechos delictivos comunes, de modo que estuvo por ello m&aacute;s de una vez en prisi&oacute;n, seg&uacute;n nuestros archivos, era un tipo agresivo que m&aacute;s de una vez us&oacute; la violencia contra la madre del ni&ntilde;o que trabajaba honradamente y era el &uacute;nico sost&eacute;n del n&uacute;cleo. La explotaba y de ella viv&iacute;a descaradamente. Es muy posible y algunas personas muy cercanas a ella est&aacute;n completamente seguras de que haya usado su violencia habitual y haya intimidado a la madre de ese ni&ntilde;o a fin de que realizara aquel viaje. Las personas que sobrevivieron y que deben conocer molestos detalles sobre todo lo ocurrido, no aparecen. ¿D&oacute;nde las tienen? No se sabe. Pero es evidente que hablaron con las autoridades y algo contaron; un peri&oacute;dico que no es, por cierto, amigo de Cuba, inform&oacute; que las dem&aacute;s personas que viajaron en esa embarcaci&oacute;n hab&iacute;an pagado cada una alrededor de 1 000 d&oacute;lares. </P>
<P>Luego, no se trataba solo de una salida ilegal organizada por un delincuente com&uacute;n que jam&aacute;s trabaj&oacute; en su vida, sino que era, adem&aacute;s, una operaci&oacute;n de contrabando de personas que est&aacute; sancionada por las leyes internacionales, incluidas las de Estados Unidos —no s&eacute; si ustedes est&aacute;n entendiendo bien, ¿est&aacute;n entendiendo? (Los ni&ntilde;os responden que s&iacute;.) </P>
<P>Ustedes realmente son los primeros a los que les cuento esta parte de la historia que no se ha mencionado todav&iacute;a, y se trataba de no mencionar para no herir en lo m&aacute;s m&iacute;nimo la sensibilidad de nadie. Hay una madre muerta que fue v&iacute;ctima de este bandido. Nosotros hemos tratado de conocer si la madre quer&iacute;a salir del pa&iacute;s y, por lo que hemos investigado, la madre no hab&iacute;a solicitado nunca salida legal, permiso para salir del pa&iacute;s, y habr&iacute;a podido obtener la visa de Estados Unidos porque ten&iacute;a familiares all&iacute;, era una trabajadora que sosten&iacute;a su hogar, y habr&iacute;a cumplido todos los requisitos requeridos. Pero no, no hay la menor prueba de que la madre haya expresado el deseo de viajar a ese pa&iacute;s, y habr&iacute;a podido hacerlo legalmente, en compa&ntilde;&iacute;a del ni&ntilde;o, si el padre lo autorizaba; porque para que viaje una madre con el ni&ntilde;o, es necesario que el padre lo autorice. Quien no habr&iacute;a podido obtener visa por sus antecedentes penales era el que ejerc&iacute;a el papel de padrastro.</P>
<P>Siempre es duro que un ni&ntilde;o se marche; pero respetamos el derecho de los padres, lo que no hacen las autoridades de Estados Unidos con los hijos de los cubanos. Nosotros, aunque nos duela mucho, respetamos ese derecho del padre o la madre, no ponemos obst&aacute;culo alguno al derecho de la familia de llevarse legalmente a sus hijos, porque es el derecho de la patria potestad, mientras estos no sean mayores de edad. Y nosotros damos pruebas del respeto a ese derecho todos los d&iacute;as, todos los meses, todos los a&ntilde;os, porque todos los d&iacute;as, todos los meses, todos los a&ntilde;os viaja legalmente y por v&iacute;a segura alg&uacute;n padre, alguna familia con alg&uacute;n menor de edad hacia Estados Unidos. Nos duele porque es un ni&ntilde;o que est&aacute; estudiando aqu&iacute; y nadie sabe lo que le espera all&aacute;, esas cosas que ustedes han denunciado. Nos duele porque es un pionero menos en una escuela; nos duele porque es un pupitre vac&iacute;o en una escuela.</P>
<P>Cuba respeta, como cosa sagrada, ese derecho de los padres, por mucho que nos duela que un ni&ntilde;o, nacido en esta tierra, sea desarraigado de su patria. Y no nos arrepentimos, no nos concierne lo que decida la familia sobre el destino futuro de su hijo, o lo que haga este de adulto, nosotros lo protegemos con las 13 vacunas para que no muera de enfermedad previsible, para que tenga posibilidad de vivir sano, saludable e inteligente como ustedes, y procuramos que est&eacute; bien alimentado, que no le falten medicamentos, que no le falte la leche de todos los d&iacute;as.</P>
<P>Este es el &uacute;nico pa&iacute;s del mundo en que cada ni&ntilde;o hasta una edad determinada tenga asegurado, sin excepci&oacute;n, un litro de leche diario. Es por eso que ustedes ven saludable a nuestra juventud, lo que se observa en el rostro, en el f&iacute;sico, en la dentadura, en todo, por los esmerados cuidados que nuestra sociedad ofrece a los ni&ntilde;os. Se ve cuando ya son adolescentes, cuando ya son universitarios. Hay que ver nada m&aacute;s esos rostros: al que tiene un defecto f&iacute;sico, se lo quitan; si tiene alg&uacute;n problema, si no puede caminar bien va a los hospitales ortop&eacute;dicos, lo arreglan, le ponen algunas cosas que son molestas, pero lo arreglan; le arreglan cualquier defecto f&iacute;sico que diferencia a un ni&ntilde;o de los dem&aacute;s; le arreglan los dientes, le arreglan todo y hacen todo lo posible para que los ni&ntilde;os crezcan no solo cultos, instruidos, saludables, sino tambi&eacute;n bellos, lo mismo las ni&ntilde;as que los ni&ntilde;os. </P>
<P>Esa es una cosa que asombra a los visitantes en este pa&iacute;s, el rostro, la belleza generalizada de nuestros estudiantes y de nuestros j&oacute;venes. Cumplimos ese deber. Si el joven, de adulto, quiere marcharse a otro lugar, porque le metieron en la cabeza cualquiera de los montones de cuentos de camino con que enga&ntilde;an a mucha gente a trav&eacute;s de la publicidad comercial de las sociedades de consumo, eso nos duele, pero respetamos ese derecho a emigrar, respetamos el derecho de los padres. </P>
<P>En cambio, all&aacute;, sin ninguna raz&oacute;n, sencillamente porque les da la gana, retienen al ni&ntilde;o y no respetan el derecho de patria potestad del padre, del &uacute;nico antecesor sobreviviente; el ni&ntilde;o que perdi&oacute; a la madre y tiene solo al padre, que ha sido un padre cari&ntilde;oso, que se ha ocupado de verdad de su hijo siempre, est&aacute; probado en todos los documentos, lo sabe todo el pueblo de C&aacute;rdenas, lo saben todos los alumnos de la escuela de su hijo, lo saben todos los maestros, lo saben todos los vecinos. Entonces, a ese padre no le devuelven al ni&ntilde;o, se lo entregan a un pariente lejano que ha visto al ni&ntilde;o solo una vez, se apodera de &eacute;l toda la pandilla de enemigos que tiene Cuba all&iacute;, los peores bandidos de ese pa&iacute;s, el autor de esa Ley Torricelli para tratar de matarnos de hambre a todos, incluidos los ni&ntilde;os, los promotores, autores y defensores intransigentes del cruel bloqueo que obliga a nuestro pueblo a tantos sacrificios.</P>
<P>S&iacute;, hablan de un ni&ntilde;o que lleg&oacute; y quieren su felicidad, ¡cu&aacute;nta hipocres&iacute;a!, cuando por otro lado nos hacen una implacable guerra econ&oacute;mica para tratar de matar de hambre a nuestro pueblo, sin exceptuar los ni&ntilde;os. </P>
<P>Qu&eacute; trabajo nos cuesta a veces obtener un medicamento, obtener los alimentos, tenemos que buscarlos en lugares distantes donde cuestan mucho m&aacute;s caro. Y si a pesar de todo no se ha cerrado una escuela, si a pesar de todo somos el pa&iacute;s que tiene mayor n&uacute;mero de maestros per c&aacute;pita en el mundo, entre todos los pa&iacute;ses del mundo, es porque la Revoluci&oacute;n se consagr&oacute; primero que nada a apoyar a los ni&ntilde;os y a apoyar a las madres, a apoyar a la familia.</P>
<P>Ustedes han escuchado en estos d&iacute;as la historia de c&oacute;mo una vez mediante enga&ntilde;os, mentiras y viles procedimientos se llevaron ilegalmente 14 000 ni&ntilde;os de Cuba. En ese caso, con permiso de los padres, a los cuales enga&ntilde;aron y les dijeron los mercenarios al servicio de una potencia extranjera, que la Revoluci&oacute;n les iba a quitar la patria potestad, como si un ni&ntilde;o fuera un latifundio o fuera un central azucarero, una mina. ¡No, la mentira!, porque trabajan a base de mentiras, toda su propaganda es a base de mentiras, se las introducen en la cabeza a la gente a fuerza de repet&iacute;rsela mil veces, un mill&oacute;n de veces. ¡Ah!, pero fue ilegal, y ahora ya son hace rato adultos y han escrito historias, historias muy dolorosas, porque despu&eacute;s Estados Unidos suspendi&oacute; los viajes y miles de ni&ntilde;os se quedaron all&aacute; sin sus padres, en orfelinatos, sufrieron un trauma del cual hablan o escriben, y muchos de ellos, incluso, con cr&iacute;ticas a sus padres porque hicieron eso con ellos, los separaron y los enviaron a vivir una aventura terrible. Algunos han aparecido por televisi&oacute;n en un documental, hace unos d&iacute;as, contando esa triste historia.</P>
<P>En el caso de Eli&aacute;n, no hay solo una injusticia, hay por lo menos tres hechos graves: el viaje era ilegal, la operaci&oacute;n era una operaci&oacute;n de contrabando y fue organizada por un delincuente que nunca trabaj&oacute; en toda su vida, culpable de que murieran 11 personas, entre ellos ni&ntilde;os, ocasionando la tragedia de esa criatura, que no hab&iacute;a cumplido 6 a&ntilde;os, y la p&eacute;rdida de su madre.</P>
<P>¿Qu&eacute; derecho ten&iacute;an las autoridades de Estados Unidos de tomar ese ni&ntilde;o y entreg&aacute;rselo a un pariente que lo hab&iacute;a visto una sola vez y que lo ha convertido en una mercanc&iacute;a y en un vulgar y grosero negocio haci&eacute;ndolo retratar all&iacute; rodeado de los peores enemigos de nuestra patria, de los que quieren que muramos de hambre con una ley tras otra, que impide el comercio, que impide la importaci&oacute;n de alimentos, de tecnolog&iacute;as y maquinarias, que obstaculiza al m&aacute;ximo el desarrollo econ&oacute;mico y social del pa&iacute;s? Y ni siquiera eso han logrado. Somos el pa&iacute;s que, en muchas cosas, ocupa el primer lugar del mundo, en aquellas que dependen de nuestra voluntad; no ya de grandes riquezas, sino de grandes deseos de ayudar al pueblo, porque por eso es que existe la Revoluci&oacute;n y para nada m&aacute;s, para que haya escuelas y atenci&oacute;n m&eacute;dica, para que haya recreaci&oacute;n, para que haya lo que necesitan los ni&ntilde;os, los adolescentes, los j&oacute;venes, los adultos y los ancianos. En todas las edades hay necesidades que son diferentes y que la Revoluci&oacute;n trata de satisfacer.</P>
<P>Esa es la historia. Al pariente lejano se lo entregan sin pedirle un solo papel. Al padre, conocido por todos, le piden que pruebe, y, efectivamente, vinieron dos funcionarios a recoger todos los documentos que demostraban de manera absoluta e irrebatible quien es el padre y su conducta moral.</P>
<P>A &eacute;l le piden, al padre verdadero. A aquellos que se han robado al ni&ntilde;o no les piden absolutamente ni un papel, y ahora no hallan qu&eacute; hacer, dando vueltas, divididos all&iacute;, no acaban de tomar una decisi&oacute;n, y as&iacute; lo retienen, a pesar de lo que dijeron los m&eacute;dicos, a pesar de lo que dijeron los psic&oacute;logos viendo el rostro de ese ni&ntilde;o, con el cual se han hecho tantas groser&iacute;as: tratar de comprarle su alma inocente con juguetes de esos sofisticados, pacotillas; llev&aacute;ndolo para Disneyworld.</P>
<P>No lo dejan ni hablar con su padre muchas veces, y lo denuncio aqu&iacute; una vez m&aacute;s, que constantemente se queja el padre y se quejan los abuelos paternos y maternos de que no los dejan hablar con el ni&ntilde;o, con el que tan cari&ntilde;osas e &iacute;ntimas relaciones ten&iacute;an. Inventan un pretexto, otro pretexto, o lo sacan, y as&iacute; a veces han estado dos o tres d&iacute;as sin poder hablar con &eacute;l. Lo &uacute;nico que puede contrarrestar en el estado de &aacute;nimo terrible en que est&aacute; ese ni&ntilde;o, es una comunicaci&oacute;n con el padre, con los familiares m&aacute;s cercanos, conocidos e &iacute;ntimos, y hasta eso le proh&iacute;ben. ¡Es una monstruosidad! ¡Vean si son bandidos los que integran aquella canalla!</P>
<P>Todos esos que est&aacute;n en la foto rodeando al ni&ntilde;o son bandidos de los peores enemigos de Cuba, y quieren de todas formas quedarse con el ni&ntilde;o y no se van a poder quedar con el ni&ntilde;o, porque nuestra causa es muy justa, todas las leyes y todos los argumentos est&aacute;n a nuestro favor. </P>
<P>¡Les exigimos respeten la patria potestad del padre de ese ni&ntilde;o, como nosotros hemos respetado la patria potestad de miles, decenas de miles, y tal vez, a lo largo de cuarenta a&ntilde;os, de cientos de miles de padres!</P>
<P>¡Lo que pedimos ahora es que se respete la patria potestad de una familia cubana! Es lo que estamos pidiendo (Aplausos) y no son capaces siquiera de hacer eso.</P>
<P>Yo no ten&iacute;a la intenci&oacute;n, al venir hoy, de explicarles esto. Aprovecho la oportunidad y les cuento esto a ustedes, les cuento a la vez esto a trav&eacute;s de estos medios de comunicaci&oacute;n a todos los ciudadanos de nuestro pa&iacute;s. Es necesario que lo conozcan.</P>
<P>He mencionado un personaje y tenemos todos los papeles con relaci&oacute;n a ese personaje, que hasta este momento no hab&iacute;amos querido mencionar siquiera, pero hay que demostrarle al mundo cu&aacute;nto descaro y desverg&uuml;enza hay en esto: c&oacute;mo se origina el viaje y qui&eacute;n lo organiza despu&eacute;s de residir varios meses en Estados Unidos.</P>
<P>Ha pasado un mes y hemos dicho que vamos a luchar sin descanso, m&aacute;s, m&aacute;s y m&aacute;s. Bien, muy bien.</P>
<P>Ahora un funcionario ha hecho declaraciones de que esto no se arregla de inmediato, que esto se pospone para el 21 de enero, y as&iacute; inventando cosas nuevas cada d&iacute;a, todo por temor a la gusanera aquella. Y cuando digo gusanera no me estoy refiriendo a todos los cubanos que residen en Estados Unidos, porque hay muchos cubanos all&iacute;, miembros de la comunidad, que apoyan el regreso del ni&ntilde;o y se oponen al bloqueo; me refiero &uacute;nicamente a la gusanera mercenaria que est&aacute; al servicio de una mafia antipatri&oacute;tica y probadamente terrorista, y de la gente m&aacute;s c&iacute;nica, prepotente y reaccionaria de Estados Unidos.</P>
<P>Por miedo a esa gente no resuelven y al parecer nos est&aacute;n retando a una lucha larga. Si es una lucha larga, ellos deben saber bien qu&eacute; precio tendr&aacute;n que pagar por una lucha larga; qu&eacute; precio tendr&aacute;n que pagar a medida que el mundo vea lo que es este pueblo y lo conozca, en la medida en que le demostremos nuestra moral, nuestra conciencia, nuestra raz&oacute;n y nuestra fuerza, porque la mayor&iacute;a de los ciudadanos norteamericanos en este momento, y a pesar de la abundante basura de propaganda reaccionaria y de todas las mentiras que all&iacute; dicen, apoyan el regreso del ni&ntilde;o, porque en Estados Unidos las familias, como en todas partes, aprecian mucho ese derecho que se llama patria potestad y ven claramente que all&iacute; se est&aacute;n violando los derechos de ese ni&ntilde;o y de su padre (Aplausos).</P>
<P>As&iacute; que esta lucha, ¿cu&aacute;nto va a durar? Hay que prepararse; pero, por lo pronto, quiero decirles una cosa: ya la Tribuna Abierta no estar&aacute; &uacute;nicamente all&iacute;, aquella es su sede oficial, el lugar donde est&aacute; instalada hace casi tres semanas.</P>
<P>Escuchen esto: Ya esta tribuna se puede trasladar a cualquier parte del pa&iacute;s: un d&iacute;a puede ir a C&aacute;rdenas, por ejemplo, y dirigirse al pa&iacute;s desde C&aacute;rdenas; otro d&iacute;a puede ir a la Plaza Cadenas de la Universidad de La Habana y hacer lo mimo.</P>
<P>Ya expliqu&eacute; que si esta lucha se prolonga, lo cual es muy posible, no podemos desgastarnos, hay que acumular energ&iacute;a y fuerza para una lucha larga. Ustedes lo saben bien: si van a caminar tres d&iacute;as como exploradores, como ni&ntilde;os exploradores que son ustedes, llevan agua para la marcha y no la toman toda durante la primera media hora. Si van a estar seis horas, la deben empezar a tomar cuando han pasado por lo menos dos o tres horas.</P>
<P>Yo adquir&iacute; el h&aacute;bito, cuando hac&iacute;a largas caminatas, de no probar el agua hasta que no llegaba al punto donde pod&iacute;a reabastecerla otra vez. ¿Saben por qu&eacute;? Porque se sufre m&aacute;s cuando hay sed con la cantimplora vac&iacute;a que si la cantimplora tiene agua. Uno soporta m&aacute;s la sed —es un secretico que les estoy revelando a ustedes— cuando, aunque se sufra el rigor del deseo del agua, sabe que tiene consigo una cantimplora llena. ¡Ah!, cuando est&aacute; vac&iacute;a, aquello es el doble o el triple de ansiedad y sufrimiento.</P>
<P>De ah&iacute; saqu&eacute; la lecci&oacute;n. Cuando caminaba mucho us&eacute; ese m&eacute;todo. Nosotros debemos tener la cantimplora llena para esta larga lucha, y cuando tomamos un poco tratar de reponerla cuanto antes. Y aumentar la cantidad de agua, usar una cantimplora m&aacute;s grande, o podemos, si es muy largo este camino, usar dos cantimploras: acumular fuerza y energ&iacute;a para irla empleando en esta lucha en que tenemos toda la raz&oacute;n, toda la moral, absoluta raz&oacute;n, absoluta moral, en que ellos han ca&iacute;do en una trampa que se armaron ellos mismos, porque ten&iacute;an que haber resuelto esto de inmediato. Cada d&iacute;a que pasa tienen que pagarlo con tiras de la piel de su prestigio, y, por ese camino, al final de esta larga lucha, pueden terminar absolutamente despellejados. As&iacute;, como les digo. Es por eso que nosotros tenemos que administrar bien nuestra colosal fuerza.</P>
<P>Para la marcha de ayer, los organizadores convocaron 70 000 —siempre, por si alguno se enferma y no pueda participar por otra importante causa, contar con una reserva—, se anunciaron 50 000; realmente desfilaron 100 000. Todo el que ten&iacute;a una camiseta de esas con la figura de Eli&aacute;n y muchos que no la ten&iacute;an y ordenadamente se presentaron en los bloques donde hab&iacute;a una cantidad de pul&oacute;veres de reserva; se los fueron entregando a los que all&iacute; les expresaron que quer&iacute;an participar de todas formas, por eso ayer fueron no menos de 100 000, aunque la idea era 50 000. ¿Por qu&eacute;?, por la idea de preservar fuerzas y energ&iacute;a. </P>
<P>¿Cu&aacute;ntas marchas nos faltan todav&iacute;a si esta lucha es larga? Y tenemos clases, tenemos ex&aacute;menes, hay vacaciones, todo eso hay que calcularlo y por ello no es correcto, ni mucho menos, lanzar todas las fuerzas. Estamos dispuestos a emplearlas en la medida en que sea realmente necesario. Las cantimploras llenas —quiz&aacute;s sirva esta imagen—, preparados para una larga marcha. Ellos son los que no est&aacute;n preparados para una larga marcha, nosotros s&iacute; estamos preparados para una larga marcha.</P>
<P>Desde luego que hacemos todo lo posible para que la marcha sea m&iacute;nima, porque lo que nos interesa, por encima de todo, es que regrese el ni&ntilde;o, que deje de sufrir el ni&ntilde;o. </P>
<P>¿Qui&eacute;nes son los culpables de que ese ni&ntilde;o sufra ahora, un d&iacute;a m&aacute;s, una semana m&aacute;s, un mes m&aacute;s? No somos nosotros. Incluso propusimos alguna f&oacute;rmula honorable, dijimos que no quer&iacute;amos humillar a nadie. Sabemos, adem&aacute;s, que en Estados Unidos est&aacute;n divididos y bien divididos en torno a este problema, y que mucha gente ecu&aacute;nime, inteligente y serena es partidaria de que el ni&ntilde;o regrese. Si la liberaci&oacute;n de ese ni&ntilde;o se retrasa y se le hace sufrir un minuto m&aacute;s, un d&iacute;a m&aacute;s, una semana m&aacute;s o un mes m&aacute;s, no ser&aacute; jam&aacute;s por culpa de nosotros. Pero mientras m&aacute;s tiempo lo retengan, con m&aacute;s ah&iacute;nco, con m&aacute;s decisi&oacute;n estaremos librando esa lucha todo el tiempo que sea necesario. Y vamos a ver qui&eacute;n gana esta batalla, si ellos o nosotros (Aplausos y exclamaciones); vamos a ver qui&eacute;n puede m&aacute;s, si la fuerza y la prepotencia, o la raz&oacute;n y los sentimientos de un pueblo entero que no estar&aacute; solo en el mundo.</P>
<P>Y lo que dijimos hace algunas semanas: ¡Removeremos cielo y tierra! (Aplausos), y la responsabilidad total por cada &aacute;tomo de sufrimiento del ni&ntilde;o, y no solo del ni&ntilde;o, del padre que sufre terriblemente, en especial cuando no lo dejan ni hablar por tel&eacute;fono, y los abuelos que sufren terriblemente, y los compa&ntilde;eritos de escuela, que son 900 y sufren terriblemente, como s&eacute; que sufren los millones de pioneros que hay en nuestro pa&iacute;s, es de las autoridades de Estados Unidos.</P>
<P>Ahora, cuando me parece que ustedes tienen ya una explicaci&oacute;n que son capaces de entender, porque escuchando a los ni&ntilde;os que hablan por televisi&oacute;n y a los que hablaron all&aacute; en la escuela de Eliancito, aprecio cada vez m&aacute;s la inteligencia de nuestros ni&ntilde;os, los conocimientos de nuestros ni&ntilde;os, los sentimientos de nuestros ni&ntilde;os, y s&eacute; por ello que ustedes comprenden lo que les estoy diciendo. Si fueran pioneros de primero, segundo, o tercer grado, no les hablar&iacute;a as&iacute;; pero a ustedes, de cuarto, quinto y sexto, s&iacute; creo que les puedo hablar as&iacute;.</P>
<P>¿Por qu&eacute; estamos aqu&iacute; esta noche y por qu&eacute; nos hemos reunido con ustedes? Sencillamente porque ayer ustedes escribieron una p&aacute;gina en la historia. ¿Lo sab&iacute;an? (Exclamaciones de: "¡No!") No lo sab&iacute;an. Es correcto, no tienen por qu&eacute; saberlo, hay que dec&iacute;rselo y explic&aacute;rselo (Aplausos), y se lo estoy diciendo, les estoy tratando de explicar, porque ustedes hicieron ayer algo que no ha ocurrido jam&aacute;s en ning&uacute;n pa&iacute;s del mundo. Ustedes, que cuidan nuestros colegios electorales aqu&iacute;, donde no se compra un solo voto y donde los ciudadanos de verdad votan y no votan por el que tenga m&aacute;s dinero, m&aacute;s pasquines o m&aacute;s propaganda, sino porque los vecinos saben que es el que tiene m&aacute;s m&eacute;rito y es m&aacute;s capaz, algo conocido por nuestros ni&ntilde;os; si esos colegios electorales, que en todas partes del mundo los cuidan con soldados armados hasta los dientes, y aqu&iacute; no, aqu&iacute; son los pioneros, ustedes constitu&iacute;an una excepcional fuerza moral, social y humana capaz de mucho m&aacute;s. Comprendimos una realidad, que cada vez que hab&iacute;a una marcha del pueblo combatiente, como medidas especiales de seguridad y, aunque fuese para tranquilizar m&aacute;s a los inquilinos del edificio delante del cual se desfile, se adoptara el procedimiento de ubicar dos hileras de combatientes de fuerzas especiales, pero sin armas, ¡sin armas!, de modo tal que en la &uacute;ltima marcha no ten&iacute;an ni pistola, por supuesto, ni bast&oacute;n siquiera, en adici&oacute;n a la custodia normal que realiza el personal que protege las embajadas.</P>
<P>Nos hicimos una pregunta: ¿D&oacute;nde radica realmente la garant&iacute;a de cualquiera de esas embajadas en tales circunstancias? Radica, fundamentalmente, en la elevada cultura de nuestro pueblo, en la educaci&oacute;n de nuestro pueblo, en la unidad de nuestro pueblo. Puede presentarse alg&uacute;n individuo aislado por ah&iacute;, enfurecido, que quiera tirar una piedra, y esas medidas siempre se tomaron desde que comenz&oacute; este problema, para que no surgieran espont&aacute;neos queriendo hacer cosas. Pero nosotros tenemos una confianza absoluta en nuestro pueblo, en nuestros estudiantes, en nuestros j&oacute;venes, en nuestros trabajadores, en su conciencia, en su serenidad, sabidur&iacute;a y cultura pol&iacute;tica.</P>
<P>Ellos saben que las misiones diplom&aacute;ticas tienen que respetarse, es un deber internacional, y nosotros sabemos cumplir ese deber ejemplarmente, y sabemos ofrecer esa seguridad. Claro que la fundamental, lo sabemos nosotros bien, radica, repito, en la educaci&oacute;n de nuestro pueblo, y puede desfilar por ah&iacute; un mill&oacute;n de ciudadanos y ninguno lanza una piedra, porque sabe que eso no es lo que debe hacerse. Lanza algo que es mucho m&aacute;s poderoso que una piedra, lanza una idea, lanza un mensaje, en breves palabras: "Liberen a Eli&aacute;n", por ejemplo, "Salvemos a Eli&aacute;n" (Aplausos). No son piedras, no son insultos. Ninguna batalla de opini&oacute;n se gana con insultos; tales batallas se ganan con razones, con argumentos, con ideas. </P>
<P>Tengan la seguridad de que cada una de las frases que ustedes proclaman all&aacute;, cada consigna, digamos, cada exclamaci&oacute;n lleva un mensaje, lleva una idea, son armas inteligentes. Y ustedes han o&iacute;do hablar de las armas inteligentes, que son las que se lanzan y a miles de kil&oacute;metros dan en el puntico exacto, casi del tama&ntilde;o de este patio, donde apuntaron. </P>
<P>Nosotros tenemos que usar armas inteligentes, y las armas inteligentes son nuestras ideas; nuestras armas inteligentes son nuestros argumentos; nuestras armas inteligentes est&aacute;n constituidas por principios, por nuestro pensamiento revolucionario y nuestro arsenal de armas inteligentes es infinito, porque cada uno de ustedes, cuando desfila o cuando va all&iacute; a una concentraci&oacute;n y grita: "Devuelvan a Eli&aacute;n", "Que Eli&aacute;n regrese", "Salvemos a Eli&aacute;n", "Liberen a Eli&aacute;n", est&aacute; usando armas inteligentes contra las cuales no hay defensa posible (Aplausos), y esas armas inteligentes son la moral, la raz&oacute;n, el ejemplo, la imagen de un pueblo unido y de un pueblo defendiendo una causa justa con una entereza impresionante; un pueblo que no se rinde y que no se desalienta jam&aacute;s, ni sus ancianos, ni sus adultos, ni sus pioneros; con esas armas nuestro pueblo es invencible, porque las podemos hacer llegar a cualquier rinc&oacute;n del mundo.</P>
<P>Esos casetes con la marcha, esos actos, aunque ellos sean due&ntilde;os de no se sabe cu&aacute;ntas cadenas mundiales de televisi&oacute;n y otros medios de divulgaci&oacute;n masivas, nosotros tenemos muchos amigos y muchas formas de hacerles llegar el mensaje escrito, el mensaje f&iacute;lmico, el mensaje hablado a cualquier rinc&oacute;n del mundo. </P>
<P>Es por ello que ser&iacute;a rid&iacute;culo, de g&eacute;nero tonto y primitivo, adem&aacute;s, lanzar una piedra y romper un cristal de una embajada, en este caso, de la Oficina de Intereses de Estados Unidos. Sin embargo, lo que en el mundo se ve todos los d&iacute;as, y casi a todas horas, son manifestaciones frente a las embajadas norteamericanas, cada vez que hacen alguna brutalidad o cometen alg&uacute;n crimen, lanzando piedras, rompiendo cristales, quemando banderas, o figuras, mu&ntilde;ecos con la figura del T&iacute;o Sam —todo eso lo ven ustedes a cada rato—, y unas broncas tremendas con la polic&iacute;a en todas partes. No los critico, es muchas veces el &uacute;nico recurso con que cuentan para expresar su indignaci&oacute;n y su repulsa en este mundo lleno de abusos e injusticias. Ellos no tienen las posibilidades de lucha pol&iacute;tica de que dispone todo un pueblo unido y libre, como dispone Cuba. Muchas veces son 500, 1 000, 2 000, 3 000 personas que se re&uacute;nen para hacerse o&iacute;r y reclamar justicia en medio de una atm&oacute;sfera hostil y represiva.</P>
<P>Nosotros, antes de la Revoluci&oacute;n, que no ten&iacute;amos esta fuerza, que no ten&iacute;amos un pueblo unido, tambi&eacute;n &iacute;bamos y pas&aacute;bamos frente a un consulado o una embajada, la propia norteamericana cuando &eacute;ramos estudiantes, a lanzar piedras y a pintarrajear paredes y hacer cosas similares. </P>
<P>Recuerdo cuando se encaramaron unos marines sobre la estatua de Mart&iacute; en el Parque Central, lo que produjo gran furor, los estudiantes bajamos y llegamos hasta la embajada que estaba por all&aacute;, muy cerca del museo de Leal, en La Habana Vieja, y la polic&iacute;a a golpe, con gomas y garrotes sobre nosotros, para impedir que hici&eacute;ramos esas cosas.</P>
<P>¡Qu&eacute; diferente hoy, qu&eacute; diferentes armas podemos utilizar! Lo hacemos como les expliqu&eacute; en detalle, con argumentos, con ideas, y s&eacute; que ustedes comprenden (Aplausos).</P>
<P>¿Por qu&eacute; escribieron una p&aacute;gina en la historia? Porque por primera vez en nuestro pa&iacute;s, o en cualquier lugar del mundo, en vez de tropas especializadas y soldados reforzando la custodia de la Oficina de Intereses de Estados Unidos, 2 000 pioneros, ¡dos mil pioneros!, se encargaron de la custodia de esa Oficina de Intereses a lo largo de la marcha. </P>
<P>Esa Oficina de Intereses tiene su protecci&oacute;n normal, un n&uacute;mero de postas, esas postas se refuerzan cuando hay situaciones de tensi&oacute;n, precisamente para evitar que alg&uacute;n individuo aislado, de buena fe, o alg&uacute;n provocador, quiera lanzar una piedra, rompiera aunque fuese el cristal de una ventana, manchando el honor de nuestro pa&iacute;s. Se armar&iacute;a de inmediato una gran campa&ntilde;a publicitaria y el esc&aacute;ndalo de que est&aacute; siendo agredida la sede diplom&aacute;tica de Estados Unidos en Cuba. Y nosotros tenemos el deber ineludible de proteger la inmunidad e integridad de todas las representaciones diplom&aacute;ticas, y entre ellas a esa Oficina de Intereses. </P>
<P>Por eso consideramos un momento hist&oacute;rico el instante de ayer en que 15 minutos antes de iniciarse el desfile formaron ustedes una especie de muralla reforzando la custodia. ¿Estuvo alguna vez m&aacute;s reforzada esa protecci&oacute;n? (Exclamaciones de: "¡No!") ¡No!, y les voy a explicar por qu&eacute;: la refuerza una conciencia creciente de nuestro pueblo, una cultura que crece cada d&iacute;a, y la refuerza el hecho de que este pueblo a nadie respeta ni protege tanto como a los ni&ntilde;os. Tres hileras de ni&ntilde;os son la protecci&oacute;n m&aacute;s grande que jam&aacute;s ha tenido esa Oficina de Intereses en este pa&iacute;s (Aplausos). Toda la vida ustedes recordar&aacute;n ese d&iacute;a, y los padres de ustedes estar&aacute;n siempre orgullosos de ustedes. </P>
<P>Nosotros sab&iacute;amos, como se comprender&aacute;, que ustedes no corr&iacute;an el menor riesgo f&iacute;sico, por las razones que les expliqu&eacute;: porque ah&iacute; estaban los dem&aacute;s pioneros desfilando, ah&iacute; estaban los pioneros de secundaria; ah&iacute; estaban los estudiantes de nivel medio y superior, hermanos entra&ntilde;ables de ustedes, desfilando; ah&iacute; estaban los j&oacute;venes, que tanto los protegen a ustedes, desfilando; ah&iacute; estaba el pueblo patri&oacute;tico y revolucionario, que tanto ama a sus ni&ntilde;os, porque tienen hijos, porque son padres, marchando (Aplausos). ¿Qui&eacute;n los iba a proteger a ustedes mejor que ellos?</P>
<P>Esa tropa de pioneros exploradores fue la custodia durante la marcha de ayer, y cr&eacute;annos, compa&ntilde;eritos, que escribieron en ese momento una p&aacute;gina de gloria (Aplausos). Y cuando crezcan estar&aacute;n orgullosos, y sus padres lo estar&aacute;n m&aacute;s que ustedes.</P>
<P>Fueron los primeros, y todos de aqu&iacute; del Municipio Plaza. Por eso pudimos dar este acto hoy, en esta instalaci&oacute;n de la juventud, sin caminar mucho, porque fueron 17 escuelas de Plaza las que enviaron all&iacute; la tropa pioneril que custodiar&iacute;a ese edificio (Aplausos). ¿Lo hac&iacute;an acaso por defender al imperialismo? (Exclamaciones de: "¡No!") Lo hac&iacute;an por defender la Revoluci&oacute;n, lo hac&iacute;an para darle un ejemplo al mundo de lo que es este pa&iacute;s, para demostrarle al mundo que &uacute;nicamente este pa&iacute;s puede hoy hacer eso (Aplausos), custodiar no solo elecciones, custodiar embajadas, custodiar lo que sea necesario y pueda ser custodiado por nuestros pioneros.</P>
<P>Es por ello que ayer mismo, en reuni&oacute;n sostenida con la direcci&oacute;n de la juventud, los estudiantes y los pioneros, tomamos el acuerdo de entregarles esta tarde a ustedes un diploma de reconocimiento para que lo guarden por toda la vida (Aplausos y exclamaciones de: "¡Viva Fidel, Viva Fidel!"). No, no, no, ¡vivan ustedes y vivan mucho tiempo para disfrutar el orgullo de llevar este diploma! ¡Cons&eacute;rvenlo y trasm&iacute;tanselo a sus hijos cuando tengan hijos y a los nietos cuando tengan nietos! Esperamos que lo coloquen en alg&uacute;n lugar que lo proteja, y si por alguna raz&oacute;n se pierde, como tenemos el registro de los que lo recibieron, le volvemos a dar el diploma. Pero cons&eacute;rvenlo, porque este es el de este d&iacute;a (Aplausos y exclamaciones).</P>
<P>Ayer mismo all&iacute; en la reuni&oacute;n redactamos el texto. Escuchen bien lo que dice:</P>
<P>"Reconocimiento a:", y aqu&iacute; viene el nombre del pionero, eso s&iacute; que no hubo tiempo de ponerlo y quer&iacute;amos hacerlo con letra bonita, de modo que las 17 escuelas de ustedes ser&aacute;n visitadas para escribir all&iacute;, con una letra clara, bella si es posible, el nombre correspondiente al diploma de cada uno de ustedes (Aplausos).</P>
<P>"Reconocimiento a" (Se&ntilde;ala a una ni&ntilde;a de primera fila). ¿C&oacute;mo t&uacute; te llamas? Dilo alto, ven, dilo, corre. ¿C&oacute;mo te llamas? (La pionera se acerca y le dice su nombre.)</P>
<P>Elizabeth G&aacute;lvez Soler. Entonces aqu&iacute; dir&aacute;: "Reconocimiento a Elizabeth G&aacute;lvez Soler", y despu&eacute;s viene el texto: "Pionero" –aqu&iacute; no s&eacute; si podr&aacute;n llevar el perfeccionismo a poner pionero o pionera, ser&iacute;a lo mejor, ya que tenemos que hacer un arreglito, al texto, para que a las hembras les pongan pionera, aunque por el nombre general se dice aqu&iacute; pionero, no se dice pionero o pionera; pero siendo individual el diploma, decir: "A pionera o pionero exploradora o explorador" —no nos cuesta ning&uacute;n trabajo hacerlo as&iacute;— "que llev&oacute; a cabo la misi&oacute;n encomendada por la Revoluci&oacute;n al cumplir esta —es decir, la Revoluci&oacute;n— su deber de custodiar la oficina diplom&aacute;tica de Estados Unidos durante la hist&oacute;rica Marcha de pioneros, estudiantes y j&oacute;venes trabajadores por la liberaci&oacute;n de Eli&aacute;n" (Aplausos). </P>
<P>Aparece mi firma abajo, no pod&iacute;a, desde luego, firmar 2 000 —y habr&aacute; que repartir muchos—, pero escrib&iacute; una especial para ustedes, yo quer&iacute;a que me saliera lo mejor posible, y aqu&iacute; est&aacute; la firma (La muestra). Y, claro, ya cuando usted escribe de pu&ntilde;o y letra una, aparece impresa en todos los dem&aacute;s diplomas aunque sean 100 000. Yo no los voy a enga&ntilde;ar, no les voy a decir que pas&eacute; un mes firmando, hay que hacer muchas cosas; pero hice una para este diploma de reconocimiento.</P>
<P>Hoy se hab&iacute;a pensado entregarlo simb&oacute;licamente a uno por escuela, y lo que vamos a hacer es enviar todos los correspondientes a los alumnos de cada escuela. Como les dije, hay que corregir un peque&ntilde;o error: hay que decir: "cumplir esta", es decir, la Revoluci&oacute;n, y no como est&aacute;: "cumplir este". No es un deber del pionero explorador proteger la sede, ustedes cumplieron una tarea encomendada por la Revoluci&oacute;n, y en buena gram&aacute;tica, aqu&iacute; debe haber un "esta" y no "este"; porque es la Revoluci&oacute;n la que tiene el deber de custodiar la Oficina de Intereses, y el pionero lo que ha hecho es cumplir la misi&oacute;n que le encomendara la Revoluci&oacute;n de hacer lo que ustedes hicieron ayer. ¿Est&aacute; claro? (Aplausos y exclamaciones de: "¡S&iacute;!")</P>
<P>Muy bien, pues ya saben, a la escuela todo el mundo ma&ntilde;ana, a ver si la FEEM y la UJC cumplen su promesa esta noche de tener los 2 000 diplomas con una correcci&oacute;n para distinguir la hembrita del var&oacute;n, s&iacute;, y poner "esta" en lugar de "este". Fue un simple error que ha venido bien, porque, incluso, nos permiti&oacute; perfeccionar el diploma. </P>
<P>Todo esto se ha hecho en horas, ellos en horas organizaron la marcha. No, ¿marcha?, qui&eacute;n sabe cu&aacute;ntas cosas van a preparar ellos. Es infinito el caudal de recursos para esta lucha, se lo digo a ustedes los pioneritos. Es infinito el caudal de recursos y de ideas (Aplausos), que no se basan en la violencia, se basan en las ideas. No olviden algo que dijo Mart&iacute;, y tal vez lo hayan escuchado ya algunas veces: "Trincheras de ideas valen m&aacute;s que trincheras de piedra", lo vamos a demostrar de manera irrebatible. Y ahorraremos fuerzas, preservaremos la producci&oacute;n en la econom&iacute;a y los servicios, buenas notas en las escuelas, programa escolar, haremos todo sin afectar nada. </P>
<P>A ustedes, en todo caso, estudiantes de primaria, de secundaria, de nivel medio, universitario, a maestros y a todos, les pedimos solo un peque&ntilde;o esfuerzo adicional para que no dejemos de hacer lo m&aacute;s m&iacute;nimo de lo que debemos hacer: producir y a la vez sembrar lo que debemos sembrar en la inteligencia y en los corazones de ese enorme tesoro que es nuestra ni&ntilde;ez y nuestra juventud.</P>
<P>Se les pide a todos un poco m&aacute;s de esfuerzo, y s&eacute; que ustedes tienen energ&iacute;a de sobra, y hasta tiempo de sobra, quiz&aacute;s con dejar de o&iacute;r un d&iacute;a alg&uacute;n programita que nos guste mucho. Por lo pronto, esos espect&aacute;culos extraordinarios de la Tribuna Abierta no deben perd&eacute;rselos, porque se adquiere cultura general y cultura pol&iacute;tica, que es la m&aacute;s importante de todas las culturas y de la que m&aacute;s carece el mundo actual.</P>
<P>Ya les dec&iacute;a: el s&aacute;bado la Tribuna Abierta se traslada a la sala del Teatro Nacional (Le dicen que a la Sala Avellaneda del Teatro Nacional). ¿Las dos veces? (Le responden que s&iacute;.) En un programa especial para los ni&ntilde;os, en que act&uacute;an los ni&ntilde;os, de apoyo a la lucha por la liberaci&oacute;n de Eli&aacute;n (Aplausos). As&iacute; que Tribuna Abierta, con sus locutores, sus personajes y sus dirigentes que est&eacute;n all&iacute;, a las 5:00 de la tarde en el Teatro Nacional, y podr&aacute; ser visto este acto por ambos canales de televisi&oacute;n en todo el pa&iacute;s, aspiramos a que sean ambos. Los actos en la Tribuna Abierta en las proximidades de la SINA s&iacute; van a ser trasmitidos siempre por ambos, en este caso veremos. Pero hasta los ni&ntilde;os de Baracoa van a verlo por televisi&oacute;n, y yo propongo a la organizaci&oacute;n de pioneros que un n&uacute;mero de entradas se les entregue como premio a estos custodios que ayer escribieron una p&aacute;gina en la historia (Aplausos). S&aacute;bado y domingo all&iacute;, el lunes ser&aacute; en otro lado. </P>
<P>Puesto que un se&ntilde;or funcionario dijo que la soluci&oacute;n se pospone para no s&eacute; qu&eacute; mes y qu&eacute; fecha, y andan con rejuegos y ardides, quiero expresarles una idea que vamos a poner en pr&aacute;ctica de inmediato, o lo m&aacute;s r&aacute;pidamente posible, de establecer all&iacute;, donde est&aacute; la Tribuna Abierta, una tribuna abierta permanente (Aplausos), ¡una tribuna abierta permanente!, mejor dise&ntilde;ada, m&aacute;s fuerte; pero que sepan que esa tribuna ser&aacute; la sede por excelencia de este programa y que estar&aacute; all&iacute; para quedarse (Aplausos). Lo m&aacute;s que haremos, cuando devuelvan al ni&ntilde;o, es quitar los altoparlantes que apuntan hacia el edificio de la Oficina de Intereses, para no molestarla lo m&aacute;s m&iacute;nimo con el eco de nuestras actividades no lejos de esa sede; pero nuestra gloriosa juventud necesita una tribuna permanente; una escuela permanente de educaci&oacute;n cultural, una escuela permanente, digamos, de cultura general y cultura pol&iacute;tica (Aplausos). Esa tribuna, nacida al calor de esta batalla que ustedes est&aacute;n librando, estar&aacute; all&iacute; para quedarse.</P>
<P>Puede ser que un d&iacute;a ah&iacute; habr&aacute; conferencias hist&oacute;ricas, econ&oacute;micas, pol&iacute;ticas, temas variados del mundo actual, habr&aacute; de todo, de todo, tendr&aacute; un repertorio muy rico; pero su fin esencial tendr&aacute; la educaci&oacute;n cultural y pol&iacute;tica de nuestros ni&ntilde;os, de nuestra juventud y de todo nuestro pueblo (Aplausos).</P>
<P>Aprovecho este minuto para comunicarles esa noticia: frente a la t&aacute;ctica de prolongar hasta las calendas griegas el caso del ni&ntilde;o secuestrado y prosiga su cruel e incesante hostilidad contra nuestro pueblo, que dura ya casi medio siglo, la respuesta de Cuba es tribuna abierta permanente donde hoy reclama el regreso de Eli&aacute;n (Aplausos).</P>
<P>Much&iacute;simas gracias, querid&iacute;simos compa&ntilde;eritos. Ustedes se han portado bien, los seguiremos recordando siempre, los tendremos siempre como ejemplo. Y me marcho con la satisfacci&oacute;n de la atenci&oacute;n que ustedes han prestado, la disciplina con que ustedes se han comportado, y voy a usar hoy una frase, no definitiva, porque nosotros no debemos renunciar a la idea de Patria o Muerte, ni a la idea de Socialismo o Muerte, y voy a decir como dijo una joven diputada en la Asamblea Nacional: ¡Patria y Vida! ¡Vida para ustedes es la que queremos! (Aplausos.) No tendr&aacute;n que morir nuestros pioneros. </P>
<P>Tal vez en la larga e hist&oacute;rica lucha de nuestro pueblo, que nadie podr&iacute;a precisar con exactitud cu&aacute;ndo concluir&aacute;, a nuestros pioneros, a ustedes, convertidos ya en j&oacute;venes y en hombres y mujeres, alguna vez la patria les exija el sacrificio de la vida; pero siendo hoy m&aacute;s poderosos que nunca, y contando con tantas armas inteligentes, ganaremos esta batalla por la vida, y no solo por la vida de ustedes, sino por la vida de todos los ni&ntilde;os del mundo. </P>
<P>Lo que nosotros hagamos servir&aacute; a cientos de millones. Por la brecha que nosotros abrimos hoy, marchar&aacute;n ma&ntilde;ana millones, cientos de millones de ni&ntilde;os que en el mundo actual no tienen todav&iacute;a la escuela, ni el m&eacute;dico, ni la educaci&oacute;n patri&oacute;tica, revolucionaria, socialista e internacionalista que tiene nuestro pueblo (Aplausos).</P>
<P>¡Hasta la pr&oacute;xima victoria! (Aplausos y exclamaciones de: "¡Fidel, Fidel, Fidel!")</P>
<P>Hay una carta tambi&eacute;n para los gu&iacute;as de pioneros que estuvieron con ustedes all&iacute; ese d&iacute;a. Ellos van a recibir tambi&eacute;n su merecido reconocimiento. Hab&iacute;a olvidado decirlo (Aplausos).</P></FONT></BODY>
</HTML>
