<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Carta al Sr. Jim McDermott, Representante por el estado de Washington. (29/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">
<DIR>
<DIR>

<I><P>La Habana, 29 de noviembre de 1999</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Sr. Jim McDermott</P>
<P>Representante por el estado de Washington</P>
<P>&nbsp;</P>
<P>Muy estimado congresista Jim McDermott:</P>
<P>Cuando concluy&oacute; la IX Cumbre de Pa&iacute;ses Iberoamericanos en La Habana y las intensas actividades tanto de &eacute;sta como de las visitas oficiales o de trabajo a nuestro pa&iacute;s de varios Jefes de Estado participantes en la misma, sin descansar un minuto, el 19 de noviembre me consagr&eacute; por entero a los materiales de la reuni&oacute;n de la Organizaci&oacute;n Mundial de Comercio, y al estudio de los complejos temas que en las conferencias, discursos, reuniones, debates, encuentros con la prensa y pronunciamientos p&uacute;blicos deb&iacute;a abordar durante los breves d&iacute;as de mi estancia en Seattle.</P>
<P>Sin incluir las entrevistas solicitadas por numerosas personalidades pol&iacute;ticas, el programa era sumamente apretado y tenso. Me dispon&iacute;a, sin embargo, a cumplirlo. Te hab&iacute;a prometido considerar las posibilidades de asistir aunque, consciente de los obst&aacute;culos a vencer, no pod&iacute;a asegurarte la decisi&oacute;n que finalmente adoptar&iacute;a. Te ped&iacute;a por eso tiempo. Mientras tanto, me preparaba febrilmente para ello. Deseaba hacerlo y estaba pr&aacute;cticamente decidido a realizar el viaje, salvo que surgieran insalvables dificultades. </P>
<P>Considerando esa posibilidad, y las elementales medidas de discreci&oacute;n que por razones bien conocidas me veo obligado a guardar, me abstendr&iacute;a de anunciarlo p&uacute;blicamente hasta el &uacute;ltimo momento. Dilat&eacute; igualmente la solicitud de visas por similares razones. Conozco de sobra que antes de que transcurra una hora en el Departamento de Estado se filtra la noticia, y as&iacute; los perennes organizadores de atentados que la Fundaci&oacute;n Cubano Americana siempre financia cada vez que viajo al exterior </I>-<I>v&iacute;nculos que las autoridades de Estados Unidos no ignoran</I>-<I> conocen de inmediato todos los detalles.</P>
<P>Han llovido las hip&oacute;tesis sobre mi posible viaje a Seattle a partir de las invitaciones recibidas, que son conocidas.</P>
<P>El 19 de noviembre la agencia NOTIMEX inform&oacute;: "La posible presencia del Presidente cubano Fidel Castro a la reuni&oacute;n de la Organizaci&oacute;n Mundial de Comercio que se celebrar&aacute; del 30 de este mes al 3 de diciembre en Seattle, desat&oacute; hoy las pol&eacute;micas en el Capitolio".</P>
<P>[...]</P>
<P>"En el Congreso estadounidense la simple invitaci&oacute;n provoc&oacute; reacciones inmediatas de enojo y frustraci&oacute;n".</P>
<P>[...]</P>
<P>"En la universidad de Seattle ya se est&aacute;n llevando a cabo los preparativos para que el l&iacute;der cubano hable en la instituci&oacute;n el pr&oacute;ximo 2 de diciembre, lo cual tambi&eacute;n ha irritado a varios legisladores republicanos." </P>
<P>Ese mismo d&iacute;a 19, la agencia AP comunica: "Sus aliados est&aacute;n euf&oacute;ricos con la idea. Sus enemigos est&aacute;n a la expectativa.</P>
<P>[...]</P>
<P>"La presencia de Fidel Castro combinada con la atenci&oacute;n que presta la prensa a la reuni&oacute;n de la OMC, brinda una gran oportunidad para hacer conocer a los ciudadanos de Estados Unidos acerca del inhumano bloqueo de nuestros vecinos", dijo Patsy Behrend, codirectora de la organizaci&oacute;n National Network on Cuba".</P>
<P>El lunes 22 de noviembre James Rubin, vocero del Departamento de Estado, declar&oacute;: "Aguardamos para reaccionar una vez que contemos con la solicitud de visado. [...] En cuanto a nuestra posici&oacute;n sobre la visa, estamos esperando, y no hemos recibido, una solicitud de visa antes de proceder a emitir cualquier declaraci&oacute;n al respecto".</P>
<P>Seg&uacute;n varias agencias noticiosas, Rubin "no supo decir si se la dar&iacute;an en caso de que la solicitara".</P>
<P>La agencia noticiosa ANSA inform&oacute; en un despacho fechado en Washington que una fuente oficial norteamericana observ&oacute; que "la reuni&oacute;n de Seattle es a nivel de ministros, no de Jefes de Estado y que la presencia de Castro ser&iacute;a 'inapropiada'".</P>
<P>Por su parte, la agencia Reuters comunicaba que "fuentes oficiales (obs&eacute;rvese el plural) dijeron que la reuni&oacute;n de la OMC es a nivel de ministros y la presencia de Castro no ser&iacute;a 'apropiada'".</P>
<P>Veinticuatro horas despu&eacute;s, el 23 de noviembre, lleg&oacute; la noticia de que el representante republicano por el estado de la Florida, Lincoln D&iacute;az Balart, solicit&oacute; a la Fiscal General de Estados Unidos, Janet Reno, que se disponga a ordenar el arresto del Presidente cubano por la acusaci&oacute;n de asesinato, en caso de que asista a la reuni&oacute;n de Seattle.</P>
<P>El 24 de noviembre, seg&uacute;n cable de la agencia Notimex, "el <B>Washington Times</B> (vocero de la extrema derecha) consider&oacute; que el gobernante cubano no debe recibir la oportunidad de ganar espacio en la prensa por el hecho de estar presente en la reuni&oacute;n ministerial a la que asistir&aacute; el presidente William Clinton." </P>
<P>Tambi&eacute;n ese mismo d&iacute;a la agencia EFE informa: "La agrupaci&oacute;n de exiliados Hermanos al Rescate anunci&oacute; hoy que ha pedido a la Fiscal&iacute;a Federal de Florida 'que procese criminalmente al dictador Fidel Castro por asesinato', en coincidencia con un posible viaje del l&iacute;der cubano a Estados Unidos".</P>
<P>[...]</P>
<P>"La Fundaci&oacute;n Nacional Cubano Americana, una de las m&aacute;s poderosas organizaciones del exilio y varios otros grupos anticastristas se han sumado a la petici&oacute;n del congresista estadounidense Lincoln D&iacute;az Balart de procesar a Castro por la muerte de los pilotos de Hermanos al Rescate". </P>
<P>Todas estas acciones sucesivas y combinadas fueron divulgadas en s&oacute;lo 72 horas despu&eacute;s de las declaraciones del vocero del Departamento de Estado el 22 de noviembre. </P>
<P>Dejo a un lado la histeria y las amenazas de los gritones de la mafia terrorista de Miami siempre deseosos de provocar un sangriento conflicto armado entre Cuba y Estados Unidos, que en este caso ser&iacute;a inevitable consecuencia de cualquier intento de retenerme por la fuerza en Seattle, cuyo primer combate se producir&iacute;a, muy a nuestro pesar, en esa pac&iacute;fica, culta y hospitalaria ciudad, en el instante mismo en que, con viles pretextos y groseras calumnias, autoridades norteamericanas trataran de arrestarme traicioneramente en Seattle.</P>
<P>Lo importante para m&iacute; era la posici&oacute;n de Estados Unidos respecto a mi derecho a participar en una reuni&oacute;n internacional de la Organizaci&oacute;n Mundial de Comercio de la que Cuba es miembro desde su fundaci&oacute;n. Se hizo pronto evidente que el gobierno de Estados Unidos era opuesto a mi presencia en la reuni&oacute;n de Seattle. Tuve la certeza de que el Departamento de Estado no me conceder&iacute;a la visa. Por ello, no me molest&eacute; siquiera en solicitarla. No quer&iacute;a ser sometido a esa humillaci&oacute;n. Bien pronto pudimos comprobarlo. </P>
<P>El d&iacute;a 26 de noviembre, en las primeras horas de la tarde, el jefe del Bur&oacute; Cuba del Departamento de Estado y un importante Subsecretario de ese Departamento, en almuerzo que se concert&oacute; por iniciativa de ambos funcionarios norteamericanos con el compa&ntilde;ero Dagoberto Rodr&iacute;guez, Director de Am&eacute;rica del Norte del MINREX, que estaba de paso por Washington rumbo a Seattle, &eacute;ste fue advertido de las posibles consecuencias del viaje con los mismos argumentos de la mafia extremista cubano-americana, lav&aacute;ndose aquellos las manos como Poncio Pilatos. Era incuestionable el complot que con el apoyo del Departamento de Estado se llevaba a cabo contra mi viaje a Seattle. Esto corrobor&oacute; mi percepci&oacute;n sobre la oposici&oacute;n e incluso el temor pol&iacute;tico y moral a mi participaci&oacute;n en la reuni&oacute;n de la OMC en Seattle. </P>
<P>Ya el propio viernes 26 de noviembre, muchas horas antes del almuerzo en Washington, dimos instrucciones al Ministerio de Relaciones Exteriores de presentar a la Oficina de Intereses de Estados Unidos en Cuba, antes de las 11 de la ma&ntilde;ana, la solicitud de visa para una lista de m&aacute;s de 30 compa&ntilde;eros encabezada por nuestro Canciller. A nuestra empresa a&eacute;rea se le indic&oacute; solicitar autorizaci&oacute;n de vuelo para que un Il-62 partiera en direcci&oacute;n a Seattle a las 3 de la tarde, hora de Cuba, del lunes 29 de noviembre.</P>
<P>No quise explicar p&uacute;blicamente esta decisi&oacute;n hasta que t&uacute; recibieras este mensaje.</P>
<P>Lo que m&aacute;s me hab&iacute;a estimulado a viajar a Seattle no era la propia reuni&oacute;n donde tendr&iacute;a solo cinco minutos para hablar sobre cuestiones realmente muy complejas, sino la posibilidad de sostener encuentros con estudiantes, profesionales especializados, acad&eacute;micos, donde exponer mis puntos de vista, sostener intercambios y debatir a fondo problemas cruciales de nuestra &eacute;poca, gracias a las numerosas invitaciones que tan amablemente recib&iacute; con motivo de esa posible visita. Pero yo no pod&iacute;a viajar a territorio norteamericano si los voceros oficiales del gobierno declaraban la visita "inapropiada", o, peor a&uacute;n, participaban conscientemente de una gran provocaci&oacute;n en Seattle. </P>
<P>Sin embargo, no me parec&iacute;a suficiente enviar una simple carta explicando las razones de mi ausencia a numerosas personalidades e instituciones incluso religiosas que con tanta generosidad e inter&eacute;s esperaban el encuentro. Tomamos por ello la decisi&oacute;n de enviar una delegaci&oacute;n presidida por nuestro joven y combativo canciller, el ingeniero Felipe P&eacute;rez Roque, que por haber trabajado conmigo durante m&aacute;s de siete a&ntilde;os est&aacute; profundamente familiarizado y comparte plenamente mis concepciones e ideas sobre la situaci&oacute;n actual del mundo y su posible evoluci&oacute;n. Con &eacute;l viajan tambi&eacute;n nuestro Ministro de Comercio Exterior, Ricardo Cabrisas, defensor consecuente de los intereses de los pa&iacute;ses del Tercer Mundo, y otros miembros de nuestro equipo de trabajo cotidiano en el an&aacute;lisis de los graves problemas econ&oacute;micos internacionales; el Jefe de nuestra Oficina de Intereses en Washington y el prestigioso Presidente de los estudiantes universitarios de Cuba.</P>
<P>Decidimos enviar con ellos gran parte del personal de seguridad y comunicaciones que me ha acompa&ntilde;ado en los m&aacute;s arriesgados viajes al exterior, para apoyar a la delegaci&oacute;n cubana a Seattle y garantizar su protecci&oacute;n contra cualquier provocaci&oacute;n o agresi&oacute;n f&iacute;sica de la mafia terrorista cubano-americana.</P>
<P>Nuestro Canciller lleva instrucciones de contactar y reunirse con las instituciones y personalidades que me invitaron a Seattle y que mostraron inter&eacute;s en reunirse conmigo, para explicar las razones de mi ausencia. &Eacute;l podr&aacute; responder, exponer y debatir sobre cualquier tema que les interese sobre las posiciones de Cuba como pudiera hacerlo yo mismo y quiz&aacute;s mejor.</P>
<P>Por mi parte, lo que pod&iacute;a decir en Seattle lo har&eacute; en el Encuentro Internacional de Economistas que tendr&aacute; lugar en La Habana del 24 al 29 del pr&oacute;ximo mes de enero, y en una importante reuni&oacute;n Cumbre del Grupo de los 77 m&aacute;s China, constituido ya por 133 pa&iacute;ses del Tercer Mundo que, por acuerdo de ese propio grupo, sesionar&aacute; tres meses despu&eacute;s, entre los d&iacute;as 10 y 14 de abril, en La Habana. Tendr&eacute; as&iacute; m&aacute;s tiempo para actualizarme sobre la evoluci&oacute;n de los acontecimientos, enriquecer la informaci&oacute;n de que dispongo y profundizar en mis ideas al ritmo que la velocidad de los hechos que ocurren en el mundo exige.</P>
<P>T&uacute;, estimad&iacute;simo Jim McDermott, fuiste sin duda el m&aacute;s entusiasta y tenaz defensor de la idea de invitarme a debatir en Seattle. La idea gan&oacute; apoyo entre aquellos que, como t&uacute;, defienden el intercambio valiente y sincero de opiniones por encima de fanatismos, dogmatismos y prejuicios propios de ignorantes que no tienen ideas serias que defender ni argumentos para defenderlas. Ello te gan&oacute; cr&iacute;ticas de los fundamentalistas de la extrema derecha de tu pa&iacute;s. Es posible que est&eacute;s en desacuerdo con los criterios que exponga en este mensaje sobre la actitud de las autoridades de tu pais, porque todo hombre de pensamiento honrado y transparente tiende a pensar que las tradiciones se respetan y que hay principios y normas sagrados que nadie se atreve a violar.</P>
<P>Cuarenta a&ntilde;os de lucha desde esta peque&ntilde;a isla vecina de tu pa&iacute;s nos han demostrado que, a pesar de la mucha nobleza, idealismo, sentido del honor y autoestima de tu gran pueblo, hay no pocas excepciones en el acatamiento de las reglas &eacute;ticas en las que los hombres de honrado pensamiento ciegamente creen y respetan.</P>
<P>Nos hemos sentido sumamente honrados por el gesto que t&uacute; y tu querida Seattle han tenido conmigo y con Cuba. Nunca lo olvidaremos. Por ello y por respeto a ti y a la ya tambi&eacute;n para nosotros inolvidable y querida ciudad de Seattle, me he limitado estrictamente a explicar con la mayor objetividad posible lo ocurrido, omitiendo en este mensaje hasta la m&aacute;s m&iacute;nima queja o cr&iacute;tica contra tu pa&iacute;s.</P>
<P>Mil gracias para ti y para todos.</P>
<P>&nbsp;</P>
<P>Fidel Castro</P>
<P><A NAME="QuickMark"></A></P></DIR>
</DIR>
</I></BODY>
</HTML>
