<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Al recibir la medalla "Jos&eacute; Bonifacio" en el grado de Gran Oficial, Universidad Estadual de R&iacute;o de Janeiro, Brasil (30/06/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">DISCURSO DEL PRESIDENTE DE LA REPUBLICA DE
CUBA, FIDEL CASTRO RUZ, AL RECIBIR LA MEDALLA "JOSE BONIFACIO", EN EL GRADO
DE GRAN OFICIAL, EN LA UNIVERSIDAD ESTADUAL DE RIO DE JANEIRO, BRASIL,
EL 30 DE JUNIO DE 1999.</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b>(Versiones Taquigr&aacute;ficas - Consejo de Estado)</b></center>

<p><br>
<br>
<br>
<br>
<br>
<br>
<br>
<p><b>Autoridades del Estado y de la ciudad;</b>
<p><b>Rectores;</b>
<p><b>Profesores;</b>
<p><b>Alumnos;</b>
<p><b>Trabajadores;</b>
<p><b>Amigos de Cuba:</b>
<p><b>Me han cargado ustedes de tantos honores, tan por encima de los que
pueda yo realmente merecer, que no veo en ello otra cosa que un gran esp&iacute;ritu
de solidaridad y de generosidad.</b>
<p><b>Ustedes estaban impacientes —dicen ac&aacute;— porque yo hablara;
el &uacute;nico que no estaba impaciente era yo (Risas y aplausos).</b>
<p><b>Muchas veces he estado en muchas tribunas; pero pocas veces, tal
vez nunca, me vi ante una tarea tan dif&iacute;cil. Estaba, incluso, la
promesa que por mi propia cuenta hice de no hablar m&aacute;s de dos horas
(Risas), y cr&eacute;anme, sinceramente, que voy a tratar de cumplirla
(Risas y exclamaciones).</b>
<p><b>Miren, es que ustedes me han sugerido tantas cosas, me han hecho
recordar tantos momentos y episodios de estos a&ntilde;os, que si me dejo
llevar por los recuerdos, entonces sobrepasar&iacute;a qu&eacute; s&eacute;
yo cu&aacute;ntas horas. Es mejor que me concentre en unos pocos temas,
pienso. Tengo, adem&aacute;s, el prop&oacute;sito de cumplimentar la invitaci&oacute;n
que me hicieron los delegados de los estudiantes de todo Brasil de reunirme
ma&ntilde;ana con ellos.</b>
<p><b>No les podr&eacute; decir a ustedes todo lo que debo decirles a los
dos, ser&iacute;a largo; es mejor dividir. A m&iacute; me tocaba decidir
cu&aacute;l ser&iacute;a el tema, y pensando que estamos aqu&iacute; en
R&iacute;o y que acaba de tener lugar la conferencia, mi deber era dar
algunas impresiones sobre ella; pero, si se quiere, no m&aacute;s que de
una parte de la conferencia. No fue f&aacute;cil, desde luego, para m&iacute;.</b>
<p><b>Nosotros somos el demonio (Risas), Cuba es un infierno (Risas). Eso
lo han dicho tantas veces, tantos millones de veces nuestros vecinos del
Norte... Aunque estar&iacute;a mal decir nuestros vecinos del Norte; ser&iacute;a
mejor nuestros adversarios entre los vecinos del Norte, vecinos que durante
mucho tiempo han estado enga&ntilde;ados. No es el pueblo norteamericano
culpable de los muchos cr&iacute;menes hist&oacute;ricos que ese imperio,
aun antes de nacer como imperio, ha cometido. Nunca, por una cuesti&oacute;n
de principio, culpamos al pueblo norteamericano; lo m&aacute;s que podr&iacute;amos
decir, recordando aquella famosa frase de Lincoln de que era posible enga&ntilde;ar
a todo el pueblo una parte del tiempo, o enga&ntilde;ar a una parte del
pueblo todo el tiempo, pero no era posible enga&ntilde;ar a todo el pueblo
todo el tiempo (Aplausos), es que hoy el mundo se ha globalizado y que
con el mundo globalizado se ha globalizado tambi&eacute;n la mentira (Aplausos).
Podr&iacute;amos decir lo mismo: es posible enga&ntilde;ar a una parte
del mundo todo el tiempo, o a todo el mundo una parte del tiempo; pero
ustedes hoy aqu&iacute; est&aacute;n demostrando que no es posible enga&ntilde;ar
a todo el mundo todo el tiempo (Aplausos). Esto significa el comienzo de
la verdad global y el comienzo de la victoria global.</b>
<p><b>Leo cables todos los d&iacute;as, muchos cables, 200, 300, es un
viejo h&aacute;bito, y s&eacute; todo lo que se dice en el mundo, incluso
una parte de lo que ocurre en el mundo; casi adquiere uno la especialidad
de conocer cu&aacute;ntas mentiras se dicen en el mundo y cu&aacute;ntas
verdades se ocultan, cu&aacute;les son los mecanismos.</b>
<p><b>Nosotros muchas veces, leyendo cables, vemos un t&iacute;tulo; despu&eacute;s
leemos el contenido, y el contenido no tiene nada que ver con el t&iacute;tulo.
Son t&eacute;cnicas para manipular una noticia, de modo que en todos los
peri&oacute;dicos del mundo, por ejemplo, se publique aquel t&iacute;tulo,
y despu&eacute;s un texto.</b>
<p><b>Existe tambi&eacute;n el hecho de que hay muchas personas en el mundo
que solo leen el t&iacute;tulo de la noticia y nada m&aacute;s. Es triste,
pero es verdad.</b>
<p><b>Tambi&eacute;n en nuestro mundo se ha perdido mucho el h&aacute;bito
de leer y hay otros medios importantes de divulgaci&oacute;n de ideas valiosos;
digamos, primero la radio y despu&eacute;s la televisi&oacute;n. Pero la
radio y la televisi&oacute;n se han globalizado igualmente. Existen grandes
cadenas que son las que trasmiten su mensaje por todos los rincones del
mundo, medios audiovisuales de gran influencia, y esos medios audiovisuales
est&aacute;n en manos de nuestros vecinos del Norte, en su inmensa mayor&iacute;a.
Son poseedores de la mayor parte de los medios masivos y de las v&iacute;as
de comunicaci&oacute;n, de casi todos los sat&eacute;lites que un d&iacute;a
van a oscurecer el Sol (Risas); son due&ntilde;os de la m&aacute;s poderosa
industria de producci&oacute;n cinematogr&aacute;fica; due&ntilde;os de
la m&aacute;s poderosa industria de producci&oacute;n de seriales para
la televisi&oacute;n y para los videocasetes.</b>
<p><b>Algunos han estudiado este fen&oacute;meno y debemos estar conscientes.
&iquest;Cu&aacute;l de nuestros pa&iacute;ses se puede gastar 300 millones
de d&oacute;lares en una pel&iacute;cula, en una sola; recaudar su costo
en el mercado interno de Estados Unidos, y despu&eacute;s de haber ganado
mucho dinero distribuirla por el mundo a cualquier precio?</b>
<p><b>Se conocen las estad&iacute;sticas, qu&eacute; tanto por ciento de
las pel&iacute;culas que ven los latinoamericanos son norteamericanas,
qu&eacute; tanto por ciento de los seriales de televisi&oacute;n son norteamericanos,
qu&eacute; tanto por ciento de los videos que circulan por el mundo son
norteamericanos. En mayor o menor grado, hay pa&iacute;ses de este hemisferio
donde el 90% de lo que circula en los cines y en la televisi&oacute;n son
materiales norteamericanos, y todo eso elaborado y dise&ntilde;ado con
esp&iacute;ritu comercial y para divulgar lo que pudi&eacute;ramos llamar
lo peor que ha acumulado la sociedad de ese pa&iacute;s: violencia, por
ejemplo. Creo que una vez le&iacute; que el 65% del contenido de esos materiales
est&aacute; asociado a la violencia. Ning&uacute;n otro pa&iacute;s del
mundo produce materiales de cine, televisi&oacute;n, etc&eacute;tera, con
tan alto porcentaje de violencia, de sexo, de extravagancia (Aplausos).
Y con eso que producen con esp&iacute;ritu fundamentalmente comercial,
envenenan, confunden y enga&ntilde;an a una gran parte del mundo. Quiz&aacute;s
ese sea uno de los problemas m&aacute;s serios que tenemos hoy.</b>
<p><b>Una pel&iacute;cula de 300 millones no solo logra ingresos por la
exhibici&oacute;n, sino que, adem&aacute;s, la asocian a programas comerciales,
ventas de productos, de manera que algunas de ellas rebasan los 1 000 millones
de d&oacute;lares en recaudaciones. Lo han mezclado todo, y entonces esas
grandes empresas de comunicaci&oacute;n, de cine y de todo tienden a unirse.</b>
<p><b>No es que pretendamos afirmar que no haya algunas producciones buenas
y muy buenas, pero a nosotros mismos nos cuesta mucho trabajo escoger las
pel&iacute;culas que exhibimos en los cines y en la televisi&oacute;n;
todas
las semanas hay que exhibir dos o tres pel&iacute;culas.</b>
<p><b>Europa, que hace unos 30 &oacute; 35 a&ntilde;os produc&iacute;a
muchas buenas pel&iacute;culas, hoy realmente no las produce, salvo excepciones,
y est&aacute; pr&aacute;cticamente aplastada por la agresi&oacute;n cultural
de Estados Unidos.</b>
<p><b>Hay algunos pa&iacute;ses, como Gran Breta&ntilde;a, donde casi el
80% de lo que se exhibe es de procedencia norteamericana, y muchos otros
cultos pa&iacute;ses de Europa reciben el 70%, el 65%, quiz&aacute;s un
sesenta y tanto por ciento como promedio de material norteamericano; quiz&aacute;s
Francia, por excepci&oacute;n, sea la que reciba menos de un 50%, la &uacute;nica.
Trata de defender su cultura de esa invasi&oacute;n, al parecer tienen
un empe&ntilde;o especial.</b>
<p><b>En un reciente congreso de escritores y de artistas cubanos, que
pudi&eacute;ramos llamar un congreso de la cultura, hace algunos meses,
el punto que reun&iacute;a el criterio un&aacute;nime de los cientos de
delegados all&iacute; presentes era el problema de la agresi&oacute;n cultural
que est&aacute; sufriendo Am&eacute;rica Latina y el mundo, y todo ese
material est&aacute; al servicio de una ideolog&iacute;a y de un modelo
de consumo, modelo de consumo que de aplicarse acelerar&iacute;a lo que
constituir&iacute;a de verdad el fin de la historia. No ese fin de la historia
de que han hablado algunos euf&oacute;ricos cuando se derrumb&oacute; el
campo socialista; el fin de la historia, quiere decir, en este caso, el
punto hacia donde nos conducir&iacute;a ese camino por el cual transita
hoy el mundo, la sociedad de consumo.</b>
<p><b>Alguien habl&oacute; de cu&aacute;ntos hambrientos hab&iacute;a —me
parece que fue el Presidente de la Asamblea—, cu&aacute;ntos pobres. Datos
de esos hay realmente muchos; no son cientos de millones, son miles de
millones. El 80% de la poblaci&oacute;n mundial hoy es pobre, sin incluir
a los chinos, que son pobres, pero tienen alimentos todos los d&iacute;as,
visten y calzan, tienen viviendas, atenci&oacute;n m&eacute;dica y educaci&oacute;n,
a pesar de que aprender el chino no es nada f&aacute;cil (Aplausos). Yo
tengo la teor&iacute;a de que los chinos son muy inteligentes, y se ganan
casi todas las olimpiadas de matem&aacute;ticas y f&iacute;sica en cualquier
parte, porque su inteligencia se desarrolla aprendiendo el idioma (Risas).</b>
<p><b>Un pa&iacute;s hermano, Venezuela, tuvo una vez la buena idea de
crear un ministerio, se llamaba el Ministerio de la Inteligencia. Muchos
se re&iacute;an del ministerio y del ministro. Creo que fui uno de los
pocos en el mundo que no se rieron de ninguno de los dos, y hasta tuve
oportunidad de conversar con &eacute;l sobre sus teor&iacute;as, en las
que sostiene que la inteligencia se desarrolla en los primeros a&ntilde;os
de vida, durante un per&iacute;odo. Incluso hay investigadores que desarrollan
t&eacute;cnicas para elevar el cociente de inteligencia, porque estos seres,
que somos nosotros, poseemos una capacidad mental no desde&ntilde;able.
Por lo menos el equipo est&aacute; instalado en nuestras cabezas; pero
se dice que el hombre llega a utilizar el 10% o el 12% de su capacidad
intelectual. Y, claro, las pruebas que se han hecho demuestran que determinados
m&eacute;todos de ense&ntilde;anza ayudan a utilizar un 15%, un 16%, y
a&uacute;n m&aacute;s. Ojal&aacute; llegue un d&iacute;a, &iexcl;y ay de
los farsantes, ay de los mentirosos, ay de los explotadores, si el hombre
llegara un d&iacute;a a utilizar el cincuenta por ciento de su capacidad
de inteligencia! (Aplausos.)</b>
<p><b>Sabemos —y no es un sacrilegio decirlo— que somos producto de la
evoluci&oacute;n natural. Eso se descubri&oacute; a mediados del siglo
pasado, hace aproximadamente 150 a&ntilde;os, y la teor&iacute;a fue muy
discutida, hubo muchas cr&iacute;ticas. Pero digo que no es sacr&iacute;lego,
porque recientemente le&iacute; que el Papa Juan Pablo II hab&iacute;a
declarado que la teor&iacute;a de la evoluci&oacute;n no era incompatible
con la doctrina de la creaci&oacute;n, creo que todos, creyentes y no creyentes,
aceptan esa realidad. Pero ya el hombre no puede seguir evolucionando de
la misma forma que durante cientos de miles de a&ntilde;os. El gran caudal
hacia el futuro de la mente humana consiste en el enorme potencial de inteligencia
gen&eacute;ticamente recibido que no somos capaces de utilizar. Ah&iacute;
est&aacute; lo que disponemos, ah&iacute; est&aacute; el porvenir, y si
habiendo usado solo una peque&ntilde;a parte de la inteligencia potencial
vemos tantas maravillas, como esos tel&eacute;fonos que aparecen por todas
partes... (Risas y aplausos).</b>
<p><b>Antes de salir para R&iacute;o estaba tratando de hacer un discurso,
porque me dijeron: "Hay cinco minutos para hablar" —yo por poco escribo:
"Se&ntilde;or Presidente; Excelencias; buenos d&iacute;as, muchas gracias"
(Risas y aplausos)—, y estaba reuniendo muchos datos y materiales, ustedes
no se imaginan cu&aacute;ntos materiales hay que reunir cada vez que tiene
lugar una conferencia de este tipo. No es cuesti&oacute;n de buscar un
talentoso compa&ntilde;ero que haga un discurso. Si el que lo dice no sabe
de qu&eacute; se trata, entonces no estar&iacute;a ni siquiera en condiciones
de defender una idea.</b>
<p><b>Pero, adem&aacute;s, no ando con un telefonito de esos —nunca he
usado esos aparatos—, porque hay que tener el sentido de cuidar los nervios,
porque a cualquier hora, en cualquier momento suena. Dicen que hay algunos
que vibran. No conozco ninguno, solo aqu&iacute;, de vez en cuando... Ayer,
mientras transitaba por las calles, cuando &iacute;bamos por una avenida
en direcci&oacute;n al hotel donde se alberg&oacute; nuestro amigo y destacado
dirigente venezolano Hugo Ch&aacute;vez, se comunic&oacute; nuestro Ministro
con los compa&ntilde;eros en Cuba; tomo el aparatico, y se o&iacute;a mucho
mejor de lo que yo pod&iacute;a escucharlos cuando llamo desde La Habana
por tel&eacute;fono a sus oficinas (Risas).</b>
<p><b>&iexcl;Incre&iacute;ble! Yo estaba all&aacute; y, de repente, tuve
que hacer un puesto de mando a toda velocidad, porque descubr&iacute; que
unos cuantos materiales no estaban disponibles, como, por ejemplo, los
textos exactos de los documentos aprobados por la OTAN el 24 de abril,
algo que nos interesaba mucho. Suerte que los hab&iacute;amos pedido con
anterioridad a nuestro Embajador en Naciones Unidas, donde libr&oacute;
una gran batalla alrededor de las f&oacute;rmulas que se discut&iacute;an
para alcanzar una soluci&oacute;n pol&iacute;tica al conflicto en Yugoslavia,
y &eacute;l hab&iacute;a enviado aquellos documentos, pero entre esos y
otros montones de papeles y de datos, asociados a esta cumbre y a otros
trabajos, no los ten&iacute;a a mano. Hab&iacute;a que llamar a la oficina
en el Consejo de Estado, hab&iacute;a que llamar a Relaciones Exteriores,
hab&iacute;a que llamar a nuestro Ministro y a nuestro Embajador aqu&iacute;
en R&iacute;o de Janeiro y a unos cuantos lugares m&aacute;s para reunir
variados datos, tal papel y tal cosa, porque ese no era, desde luego, el
&uacute;nico material, y dispon&iacute;amos apenas de 48 horas. Gracias
a uno de esos tel&eacute;fonos, a &uacute;ltima hora, el compa&ntilde;ero
Director del Centro de Investigaciones de la Econom&iacute;a Mundial, que
est&aacute; aqu&iacute; con nosotros, recibi&oacute; parte de esos papeles
a toda velocidad, le pido: L&eacute;elos en detalle —a m&iacute; no me
daba tiempo de leerlos todos—, subraya los temas asociados a esto, esto
y esto. Eran 60 p&aacute;ginas.</b>
<p><b>Hab&iacute;a otros materiales asociados con distintos temas de otras
60 p&aacute;ginas aproximadamente. Al mismo tiempo, hab&iacute;a que estar
traduciendo al ingl&eacute;s y a otros idiomas no se sabe cu&aacute;ntos
materiales, discursos anteriores o proyectos de discursos, ver cu&aacute;ntas
copias hab&iacute;a en cada uno de los idiomas y cu&aacute;ntos faltaban,
porque si &iacute;bamos a llegar, por ejemplo, a este acto en la universidad,
hab&iacute;a que entregar algunos de esos materiales, para no tener que
repetir temas y facilitar por escrito a los participantes elementos de
juicio complementarios.</b>
<p><b>Nosotros traducimos algunos de estos materiales hasta en ocho idiomas:
espa&ntilde;ol, por supuesto; el mayor n&uacute;mero en ingl&eacute;s,
porque es el idioma que m&aacute;s se usa en todas partes; pero tambi&eacute;n
en alem&aacute;n, en italiano, en ruso y especialmente esta vez en portugu&eacute;s.
Digo: Si vamos para Brasil, &iquest;cu&aacute;ntas copias llevamos?, es
el pa&iacute;s donde va a tener lugar la conferencia.</b>
<p><b>Nosotros no solo nos preocupamos porque se traduzcan los materiales,
sino que se traduzcan bien, de modo que se pueda entender en el idioma
del pa&iacute;s que los lee.</b>
<p><b>Me enter&eacute;, por casualidad, que el portugu&eacute;s de Brasil
era diferente al portugu&eacute;s de Portugal, y que hay una guerra entre
portugueses y brasile&ntilde;os en cuestiones de idioma. Digo: Denme un
ejemplo. Me responden: Bueno, por ejemplo, "facto"; en Portugal dicen "facto",
as&iacute;, con una "c" antes de la "t", y en Brasil dicen "fato", y as&iacute;
muchas palabras. Yo lo que no quer&iacute;a era que ofendieran a los brasile&ntilde;os
con una traducci&oacute;n portuguesa (Risas); aunque me parece que ustedes
entienden, &iquest;verdad?, si leen una novela portuguesa, la entienden
perfectamente, &iquest;no? Pero no les gusta que les cambien las palabras,
&iquest;es as&iacute; o no? Bueno, hasta ese detalle hab&iacute;a que cuidarlo.
Llam&eacute; al traductor que viaja conmigo y le dije: &iquest;T&uacute;
entiendes bien? —&eacute;l es el traductor de portugu&eacute;s. &iquest;En
cu&aacute;l de los dos portugueses est&aacute; la traducci&oacute;n? (Risas.)
Porque en una oficina que tenemos de traducci&oacute;n, con muy buenos
traductores, que tienen su estilo, sus revisores, a lo mejor all&iacute;
hab&iacute;an traducido al portugu&eacute;s de Portugal, y el traductor
que traigo se preocupa siempre de traducir el portugu&eacute;s de Portugal
al portugu&eacute;s de Brasil. Le digo: &iquest;T&uacute; est&aacute;s
seguro de que lo entienden all&iacute; bien y de que no vamos a ofender
a los brasile&ntilde;os? (Risas.) Dice: "No, no, se entiende bien" (Aplausos).</b>
<p><b>Les cito esto como ejemplo de los trabajos que hay que hacer. Pero
yo les puedo asegurar que entre las 4:00 de la tarde y las 12:00 de la
noche del s&aacute;bado 27, para comprobar muchos datos y materiales, se
revisaron cientos de p&aacute;ginas.</b>
<p><b>En el avi&oacute;n, durante el viaje de La Habana a R&iacute;o de
Janeiro, que dec&iacute;an que duraba ocho horas, descubr&iacute; que duraba
realmente una hora, porque al despegar, me sent&eacute; con el Director
del Centro de Investigaciones de la Econom&iacute;a Mundial y hemos estado
ocho horas trabajando, discutiendo; yo, repasando como un alumno a fin
de curso no se sabe cu&aacute;ntas cosas subrayadas durante d&iacute;as,
las cuales deb&iacute;a repasar, y &eacute;l, esforz&aacute;ndose por ver
si se entend&iacute;a la declaraci&oacute;n de la Cumbre que se estaba
discutiendo aqu&iacute; en R&iacute;o; el documento de sesenta y tantos
p&aacute;rrafos sobre temas pol&iacute;ticos, econ&oacute;micos y sociales.
De aqu&iacute; nos enviaban noticias a Cuba o al avi&oacute;n de que tal
punto estaba trabado sobre tal y m&aacute;s cual cosa. Les pregunt&aacute;bamos:
Bueno, &iquest;y hasta ahora qu&eacute; hay? Nos respond&iacute;an: Bueno,
hasta ahora, &uacute;nicamente tal y m&aacute;s cual cosa ha sido aceptaba;
se ha discutido del primer documento solo la mitad. Eso era del s&aacute;bado
para el domingo, estaba la reuni&oacute;n de cancilleres y hab&iacute;a
criterios encontrados de Europa y de Am&eacute;rica Latina en unas cuantas
cosas; hab&iacute;a que conocer todos los puntos en que no coincid&iacute;an
los criterios.</b>
<p><b>Digo: &iquest;Qu&eacute; es lo &uacute;ltimo que lleg&oacute;? Ya
hab&iacute;a llegado solo la cuarta parte de los materiales, hab&iacute;a
que seguir trabajando para ver qu&eacute; se hab&iacute;a conciliado y
qu&eacute; no; corchetes y m&aacute;s corchetes donde estaban las cosas
no conciliadas. Y una de las cosas que me preocupaban extraordinariamente
era el hecho de que la parte europea no quer&iacute;a ni o&iacute;r hablar
de la Carta de Naciones Unidas, ni quer&iacute;a hablar del principio de
no intervenci&oacute;n, ni sobre la autodeterminaci&oacute;n y la soberan&iacute;a;
tal actitud era motivo l&oacute;gico de preocupaci&oacute;n profunda, puesto
que sabemos todo lo que hay detr&aacute;s de eso.</b>
<p><b>As&iacute; estuvieron discutiendo hasta por la madrugada; incluso
un p&aacute;rrafo que mencionaba por nombre y apellidos la Ley Helms-Burton,
hab&iacute;a sido fruto de una batalla de la delegaci&oacute;n cubana y
de otros pa&iacute;ses para que se incluyera con nombre y apellido.</b>
<p><b>Hab&iacute;a muchas cosas pendientes; pero, desde luego, pudimos
ganar todo el tiempo que necesit&aacute;bamos, gracias a ese medio de comunicaci&oacute;n
que nos permit&iacute;a comunicarnos y coordinar simult&aacute;neamente
con seis o siete puntos diferentes, lo cual hace posible multiplicar el
esfuerzo.</b>
<p><b>Les hablaba de la invasi&oacute;n cultural, que es una realidad;
nos quieren imponer una seudocultura, o mejor dicho, una falsa e insoportable
monocultura. Ejemplo de lo que ocurre lo le&iacute; hace unos d&iacute;as,
que se perd&iacute;an cada a&ntilde;o 100 de los aproximadamente 6 000
idiomas que quedan en el mundo, o dialectos, que tambi&eacute;n son idiomas,
&iexcl;cien por a&ntilde;o! Se hab&iacute;an perdido ya unos miles, pero,
sobre todo, amargaba pensar que en 20 a&ntilde;os se perder&iacute;an 2
000 m&aacute;s. A ese paso puede ser que no quede m&aacute;s que un idioma,
el ingl&eacute;s, que por desgracia y por culpa de mis vecinos, ya que
algo aprend&iacute; de ingl&eacute;s en el bachillerato, en la universidad
y tratando de leer en ese idioma, despu&eacute;s lo fui olvidando; tuve
que hablar mucho, mucho espa&ntilde;ol, y a pesar de que intent&eacute;
repasar mi ingl&eacute;s con diccionarios, libretas y apuntes, leyendo
una instructiva y agradable biograf&iacute;a de Lincoln, ya que los temas
conocidos son m&aacute;s f&aacute;ciles de traducir, hice algunos esfuerzos
hasta que decid&iacute; renunciar y ver si aprend&iacute;a un poquito mejor
el castellano (Aplausos).</b>
<p><b>&iquest;Con qu&eacute; se relaciona esto? Con una colosal batalla
de ideas. Si los medios de divulgaci&oacute;n masiva est&aacute;n monopolizados
por la potencia imperialista m&aacute;s poderosa que haya existido jam&aacute;s,
estamos en el deber de defender las culturas y estamos en el deber de divulgar
las ideas. Las ideas hay que divulgarlas y sembrarlas por todo el mundo
(Aplausos).</b>
<p><b>Les dec&iacute;a, por eso, que resultaba alentador lo que yo hab&iacute;a
presenciado en la tarde de hoy, lo que presenci&eacute; esta ma&ntilde;ana
en Niteroi cuando inauguramos un m&oacute;dulo del m&eacute;dico de la
familia —tienen ya 16 y se proponen llegar a 30—, o all&iacute; cuando
visitamos el museo dise&ntilde;ado por Niemeyer, y el inmenso honor de
que &eacute;l estuviera presente, m&aacute;s joven y m&aacute;s l&uacute;cido
de lo que yo lo vi hace siete u ocho a&ntilde;os. Fue para m&iacute; un
inmenso honor poner sobre su espalda mi mano.</b>
<p><b>Voy viendo muchas cosas, en muchas partes, muy interesantes. En Venezuela
estuve. Creo que por ah&iacute; han repartido unos folletos del discurso
de Venezuela, que fue largo, pero hab&iacute;a muchos temas que no tengo
que repetir, y los que se interesan por ese tipo de material, en ese discurso
pueden encontrar algunas cosas, ideas bolivarianas, ideas martianas, una
etapa nueva que surge en un pa&iacute;s que desempe&ntilde;&oacute; un
papel muy importante en la historia de este hemisferio, porque de all&iacute;
parti&oacute; el noble sue&ntilde;o de una integraci&oacute;n latinoamericana
cuando no exist&iacute;an las comunicaciones de hoy y un caballo tardaba
tres meses en llegar de Caracas a Lima. Otro gran so&ntilde;ador de la
integraci&oacute;n fue Mart&iacute;, y all&iacute; se juntaban simb&oacute;licamente
las ideas de Mart&iacute; y las ideas de Bol&iacute;var. Mart&iacute; fue
un gran admirador de Bol&iacute;var, fue siempre un gran bolivariano.</b>
<p><b>De eso se trataba y hab&iacute;a que hablar mucho, y de los temas
del mundo, de los privilegios que se ha tomado la gran superpotencia del
Norte, las formas de saqueo que aplica. De modo que hoy compra todo en
todas partes con los billetes que imprime, antes hab&iacute;a que comprarlo
con oro, o con papel moneda que ten&iacute;a un equivalente en oro asegurado,
hasta que, rompiendo las normas de Bretton Woods, unilateralmente suspendieron
la conversi&oacute;n del papel en oro, con lo cual convirtieron el oro
en papel. Las reservas que pose&iacute;an a finales de la Segunda Guerra
Mundial, el 80% del oro del mundo, despu&eacute;s de la aventura de Viet
Nam les quedaba solo un tercio.</b>
<p><b>Ellos hab&iacute;an mantenido el oro a un precio fijo de 35 d&oacute;lares
la onza troi, comprando cuando hab&iacute;a excedente en el mercado y vendiendo
cuando hab&iacute;a escasez. Al suspender Estados Unidos el patr&oacute;n
oro y con &eacute;l los mecanismos de estabilizaci&oacute;n de las monedas,
se produjo una explosi&oacute;n colosal de su precio. El oro que quedaba
en sus reservas aument&oacute; m&aacute;s de diez veces su valor. La econom&iacute;a
mundial hab&iacute;a sido estafada impunemente. Las monedas hasta entonces
hab&iacute;an sido bastante estables, no hab&iacute;a surgido el gigantesco
negocio especulativo, en virtud del cual cada d&iacute;a las operaciones
especulativas con las monedas asciende a un mill&oacute;n de millones de
d&oacute;lares, fen&oacute;meno inusitado y nuevo que permite ver el abismo
hacia donde marcha, o las orillas del abismo, y muy pr&oacute;ximo al mismo,
por donde marcha el orden econ&oacute;mico mundial existente, algo insostenible,
s&iacute;, insostenible. Debemos comprender que estamos ante un mundo donde
los acontecimientos marchan m&aacute;s r&aacute;pido que la conciencia
de lo insostenible que ese mundo es y la imperiosa e inevitable necesidad
de que sea sustituido por otro orden, si es que la humanidad quiere sobrevivir
(Aplausos).</b>
<p><b>Hay que sembrar ideas, muchas ideas. &iquest;Qu&eacute; hacemos nosotros
que no tenemos grandes cadenas de medios masivos de difusi&oacute;n? Tambi&eacute;n
utilizamos en parte sus medios electr&oacute;nicos. S&iacute;, existe,
por ejemplo —y no lo he mencionado—, Internet; pero es dif&iacute;cil trasmitir
ideas a los pa&iacute;ses del Tercer Mundo a trav&eacute;s de Internet.
&iquest;Por qu&eacute;? Porque solo el 2% de los latinoamericanos, por
ejemplo, tiene acceso a Internet; en cambio, el 70% &oacute; el 75% de
los norteamericanos tiene acceso a esa red.</b>
<p><b>Bien, no nos servir&iacute;a Internet para trasmitirles a ustedes
ideas o mensajes; pero sirve, al menos, para trasmitirles a los que s&iacute;
tienen acceso a Internet mensajes, ideas, razonamientos y argumentos de
cu&aacute;n loco, cu&aacute;n fr&aacute;gil y cu&aacute;n insostenible
es el mundo en que est&aacute;n viviendo. Los mensajes no solo tienen que
ir hacia las v&iacute;ctimas, deben ir tambi&eacute;n hacia los victimarios
(Aplausos), y en la esperanza de que hay mucha gente que piensa, pero que
nunca se ha encontrado con un argumento, sino &uacute;nicamente los que
ve en el cine, los que ve en la televisi&oacute;n, los que lee en sus peri&oacute;dicos,
y son todos instrumentos al servicio de un sistema econ&oacute;mico y social
de explotaci&oacute;n y dominaci&oacute;n. Y con ello invaden el mundo,
con todos esos medios, y a trav&eacute;s de ellos, la podrida ideolog&iacute;a
y las mentiras del imperialismo.</b>
<p><b>Tenemos muchas pruebas, porque nos visitan muchas personas en Cuba,
conocen nuestro modesto pa&iacute;s, sus sacrificios, sus limitaciones,
especialmente en estos tiempos del llamado per&iacute;odo especial, despu&eacute;s
del derrumbe del campo socialista y cuando quedamos sometidos a un doble
bloqueo: perdimos los mercados, los suministros asegurados, que no pod&iacute;amos
adquirir en otras partes porque no nos los vend&iacute;an. Desapareci&oacute;
todo eso, y el bloqueo se recrudeci&oacute;, con el oportunismo caracter&iacute;stico
de ese gran imperio, como diciendo: Esta es la hora de aplastar como chinches
a estos insolentes que est&aacute;n en esa peque&ntilde;a islita, que debiera
ser nuestra, con la cual so&ntilde;amos durante 200 a&ntilde;os y que han
tenido la osad&iacute;a de faltarnos el respeto rebel&aacute;ndose contra
los dogmas del imperio y contra el orden neocolonial establecido all&iacute;.</b>
<p><b>Han pasado 40 a&ntilde;os y todav&iacute;a se empe&ntilde;an; pero
mientras m&aacute;s a&ntilde;os pasan, m&aacute;s se asombran. Seguramente
deben pensar: Estos deben ser un tipo de chinche especial. Pero no, somos
igualitos que todas las dem&aacute;s chinches, solo que nos hemos convertido
en unas chinches con conciencia. Esa es la &uacute;nica evoluci&oacute;n
que ha tenido lugar en nuestro pa&iacute;s (Aplausos), y con esa conciencia
nos hemos defendido durante todo ese tiempo, m&aacute;s a&uacute;n cuando
nos quedamos absolutamente solos, en lo que se refiere a las relaciones
econ&oacute;micas con los principales mercados, fuentes de cr&eacute;ditos
y de suministros, y fuera de todas las instituciones financieras internacionales.</b>
<p><b>Creo que hemos o&iacute;do hablar all&aacute; en Cuba de vez en cuando
de una instituci&oacute;n que se llama Fondo Monetario Internacional; pero
hace tiempo, tanto tiempo, que casi se nos han olvidado las siglas. Tambi&eacute;n
o&iacute;mos hablar de que existe un Banco Interamericano de Desarrollo;
pero no s&eacute; con exactitud c&oacute;mo es que se llama, porque estamos
olvidados de las siglas. Otro que se llama Banco Mundial. Preguntamos:
&iquest;Qu&eacute; es eso? Nos dicen: Es que hay un banco mundial. S&iacute;,
hay un Banco Mundial. Preguntamos: &iquest;Y d&oacute;nde est&aacute; ese
banco? Aunque sabemos muy bien d&oacute;nde est&aacute; y qu&eacute; es,
algunos de nosotros, la inmensa mayor&iacute;a de los cubanos, no ha o&iacute;do
hablar mucho del Fondo Monetario y del Banco Mundial, afortunadamente (Aplausos).
Es incre&iacute;ble, porque hemos aprendido a vivir sin Fondo Monetario,
sin Banco Mundial, sin Banco Interamericano de Desarrollo, sin los muchos
cr&eacute;ditos de que se habla, los cr&eacute;ditos a exportaciones, etc&eacute;tera,
etc&eacute;tera, y teniendo que pagar por cualquier pr&eacute;stamo, y
siempre a corto plazo, un inter&eacute;s que puede ser el doble de lo que
pagan otros pa&iacute;ses, porque en virtud de tanto bloqueo y tantas leyes
Torricelli, Helms-Burton, m&aacute;s un mont&oacute;n de enmiendas que
ni se conocen, muchos se aprovechan para cobrarnos un mayor precio por
todo.</b>
<p><b>A cada rato, en la Ley de Presupuesto de Estados Unidos —es una ley
que tiene 5 000 p&aacute;ginas—, y cuando est&aacute;n apurados, muchos
legisladores, incluso, unos cuantos de ellos amistosos con Cuba, aparecen
de repente envi&aacute;ndonos un mensaje expresando su pesar por no haberse
dado cuenta de que hab&iacute;a un p&aacute;rrafo que dec&iacute;a tal
y m&aacute;s cual cosa que constitu&iacute;a una nueva medida de recrudecimiento
del bloqueo. Muchos congresistas. &iexcl;Ni leen las leyes!, ni leen —pudi&eacute;ramos
decir— muchas de las leyes que se aprueban en el Congreso de Estados Unidos.
Son lobbies y m&aacute;s lobbies los que determinan, un toma y daca: "Apru&eacute;bame
esta palabra, que me conviene para mi estado, y yo te apruebo esta que
te interesa." Es as&iacute;, un intercambio incesante y, al final, nadie
sabe ni en qu&eacute; consisten aquellas leyes (Aplausos). Es por eso que
en tan democr&aacute;tico pa&iacute;s prospera tanto la carrera de leyes
y tienen empleo tantos y tantos abogados, porque no hay manera de interpretar
aquello. Me imagino que un sabio de la antigua Roma enloquecer&iacute;a
con la simple lectura de una d&eacute;cima parte de las leyes aprobadas
en este pa&iacute;s, y, tal como funcionan sus leyes, funcionan sus jueces
y sus tribunales.</b>
<p><b>En esa perfect&iacute;sima e ideal democracia, todo el mundo sabe
c&oacute;mo se recauda el dinero en v&iacute;speras de cada campa&ntilde;a
y han llegado hasta a alquilar la habitaci&oacute;n de Abraham Lincoln
en per&iacute;odos electorales, porque hay algunos que sue&ntilde;an con
determinados gustos; admiran a Lincoln, o han o&iacute;do a hablar de &eacute;l,
de aquel personaje con barbas, el le&ntilde;ador que lleg&oacute; a convertirse
en abogado y en presidente y que le toc&oacute; vivir aquel momento, tras
una gran guerra interna, movida por intereses y sectores agr&iacute;colas
o sectores industriales, que dio lugar a un cambio de forma de esclavitud
que consisti&oacute; en su abolici&oacute;n formal, para que la vida esclava
continuase igual o peor que antes, porque cuando aquellos nobles seres
despiadadamente explotados recibieron un d&iacute;a la noticia de que eran
libres, descubrieron a la vez que al ser libres ya nadie se preocupaba
de que se alimentaran o preservaran su salud, puesto que, al dejar de ser
una propiedad de esclavistas, su valor quedaba por debajo de un caballo
o una res, ya que cuando mor&iacute;a el esclavo, aquel que vend&iacute;an
en la famosa subasta, o peor a&uacute;n, los hijos de aquellos esclavos,
que nac&iacute;an esclavos, los propietarios perd&iacute;an capital.</b>
<p><b>Esa ha sido la cruel y real historia. En Cuba pas&oacute; igual,
se aboli&oacute; en 1886, creo, y nosotros tenemos constancia hist&oacute;rica
de que cuando convirtieron a los esclavos en obreros supuestamente libres,
llegaron a estar en peores condiciones, porque el capitalismo es la continuaci&oacute;n
del sistema esclavista bajo otras formas igualmente inhumanas y despiadadas
de explotaci&oacute;n.</b>
<p><b>Hay muchas cosas que decir y muchos mensajes que enviar, por todos
los medios y en todas direcciones. Yo les puedo asegurar que si usted tiene
argumentos y tiene moral, entonces puede librar cualquier batalla en cualquier
parte; de boca en boca, de mensaje en mensaje, de folleto en folleto, de
discurso en discurso, de tribuna en tribuna, de foro en foro hay que ir
diciendo verdades, y para ello tenemos que esclarecernos nosotros mismos.
Afortunadamente hemos podido apreciar c&oacute;mo la conciencia crece y
el mundo se da cuenta de las realidades. Despu&eacute;s de aquellos golpes
anonadantes que recibi&oacute; el movimiento progresista y revolucionario,
mucha gente est&aacute; meditando y est&aacute; pensando.</b>
<p><b>Los cambios son visibles, y nosotros hacemos todo lo que podemos
por trasmitir ideas, y si hay que distribuir millones y millones de folletos,
los distribuimos. Los grupos de solidaridad, muchas veces, ellos mismos
se encargan de imprimirlos; venden una parte y con lo que recaudan hacen
otra impresi&oacute;n, as&iacute;, sucesivamente, no se sabe cu&aacute;nto
se est&aacute; divulgando. Y son tambi&eacute;n misiles dirigidos, como
esos que lanzaban en Yugoslavia, porque van dirigidos a personas seleccionadas,
intelectuales, personalidades eminentes, directores de &oacute;rganos de
prensa, parlamentarios, l&iacute;deres pol&iacute;ticos y sociales; a todos
aquellos que tienen que ver con el destino de sus pueblos, les hacemos
llegar esas ideas. Si las ideas son claras, justas, objetivas, existen
las condiciones ideales en el mundo de hoy para que se propaguen. No nos
podemos dejar aplastar por el inmenso poder&iacute;o de medios de comunicaci&oacute;n
masiva de que disponen los actuales due&ntilde;os del mundo (Aplausos).</b>
<p><b>La importancia de esta reuni&oacute;n estaba en el hecho real de
que los del Norte nos quieren tragar totalmente, y si nos dejamos tragar,
nos van a digerir m&aacute;s r&aacute;pido que lo que pudo digerir aquella
ballena de la Biblia al profeta que creo llamaban Jon&aacute;s. Al parecer
la ballena tard&oacute; alg&uacute;n tiempo y el profeta pudo ser extra&iacute;do
de su vientre; pero si esta ballena nos traga a todos, tratar&iacute;a
de digerirnos en cuesti&oacute;n de horas.</b>
<p><b>Todo lo pueden comprar, ya dec&iacute;amos, en virtud de un mecanismo
creado a lo largo de este siglo, que tuvo sus inicios a ra&iacute;z de
la Primera Guerra Mundial; cuando el d&oacute;lar comenz&oacute; a desplazar
la libra esterlina como moneda de reserva, e inventaron los bonos con un
inter&eacute;s determinado a fin de sufragar los gastos de guerra, cuando
menos lo esperaban, tuvieron una enorme crisis que dur&oacute; desde 1929
hasta 1940, y no est&aacute;n exentos de que eso les vuelva a ocurrir.</b>
<p><b>Se dedican todo el tiempo a inventar qu&eacute; hacer para no volver
a tener una gigantesca crisis, mientras el valor de sus acciones crecen
y crecen al extremo de multiplicarse por dos, tres y cuatro en apenas 10
a&ntilde;os, cre&aacute;ndose fortunas artificiales fabulosas e inflando
un globo que puede y debe estallar inevitablemente en un momento dado.
Si en 1929 solo el 5% de los norteamericanos ten&iacute;a sus ahorros invertidos
en acciones de la bolsa, hoy el 50% de los ahorros de los norteamericanos
est&aacute;n invertidos en esas acciones, y los fondos de pensiones, de
jubilaciones. Luego, un estallido de esa &iacute;ndole ser&iacute;a verdaderamente
catastr&oacute;fico.</b>
<p><b>En los &uacute;ltimos meses estuvieron muy asustados de que eso ocurriera,
cambiaron pol&iacute;ticas antinflacionarias por pol&iacute;ticas antirrecesivas
en medio de un gran desconcierto. No se puede creer en absoluto lo que
declaran. Hay que saber lo que piensan y lo que hablan entre ellos, y en
voz baja. Pero el hecho real es que han creado tales privilegios que el
pa&iacute;s cuyos ciudadanos menos ahorran en el mundo, de sus ingresos
netos personales, es precisamente el que m&aacute;s gasta, invierte y compra.</b>
<p><b>Se dice que los campeones del ahorro personal son los japoneses,
que ahorran m&aacute;s del 30% de sus ingresos personales; en Europa alrededor
del 20%, y hay as&iacute; distintos par&aacute;metros. Hace rato que los
norteamericanos ven&iacute;an siendo los que menos ahorraban en el mundo.
Mantienen los crecimientos de que tanto alarde hacen sobre la base de un
mercado interno de 270 millones de personas que gastan y gastan sin l&iacute;mite.
Si poseen un auto lo cambian cada dos a&ntilde;os, y algunos todos los
a&ntilde;os; adquieren cuantas cosas se producen y mantienen el empleo
sobre esa base.</b>
<p><b>Desde luego, las materias primas no les cuestan nada: sea hierro,
n&iacute;quel, petr&oacute;leo, lo que sea, lo pagan con papeles. Los que
reciben los papeles los guardan, en buena parte, para crear una reserva
monetaria en los bancos centrales o en los propios bancos privados, con
el riesgo de que pase lo que ha ocurrido en muchos pa&iacute;ses llamados
emergentes de perder, en cuesti&oacute;n de semanas, las reservas acumuladas
durante decenas de a&ntilde;os.</b>
<p><b>Yo lo estoy expresando de una manera simple, ellos usan distintos
mecanismos para esto: en esencia, imprimen el billete, compran, y el que
lo recibe lo guarda. Ellos no dan a cambio de eso nada. Digamos mejor:
Eso ocurre as&iacute; con una parte importante de esos billetes; otra parte,
como es l&oacute;gico, sus poseedores la gastan en adquirir bienes y servicios.
Pero la realidad es que Estados Unidos se asign&oacute; en Bretton Woods
la funci&oacute;n de emitir y proteger la moneda de reserva internacional,
incumpli&oacute; sus deberes, los convirti&oacute; en monopolio privilegiado
y disponen a trav&eacute;s de sus bonos y billetes de todo el dinero que
quieran. Ellos s&iacute; pueden tener un d&eacute;ficit en la balanza comercial
de 200 000 millones, 300 000 millones, son los &uacute;nicos, a los dem&aacute;s
se lo proh&iacute;ben. Desde luego, ellos importan todo lo que quieran.
Nunca faltar&aacute; un gal&oacute;n o un litro de combustible, y all&iacute;
donde m&aacute;s autom&oacute;viles hay en el mundo, el litro de gasolina
es m&aacute;s barato que en cualquier otro pa&iacute;s.</b>
<p><b>Vean cu&aacute;ntos privilegios han llegado a acumular al extremo
de que el ahorro personal llegara ya el pasado a&ntilde;o a un nivel por
debajo de cero; es decir, gastaron m&aacute;s como promedio que lo que
ingresaron. Puede haber algunos que ahorren, una parte, y otros que gasten
mucho m&aacute;s; pero el ahorro promedio de los ciudadanos norteamericanos
qued&oacute; por debajo de cero. Algo sin precedente en la historia del
capitalismo y todo sigue tan tranquilo. Se habla de una boyante econom&iacute;a,
qui&eacute;n la paga y hasta cu&aacute;ndo la puede pagar (Aplausos), y
qu&eacute; va a ocurrir cuando ese sistema y esos enormes globos estallen
y se derrumben.</b>
<p><b>Eso es algo absolutamente seguro, y nosotros entendemos que nuestro
deber es hacer que las masas, los miles de millones de personas pobres
en el mundo e incluso capas medias, comprendan y conozcan estas realidades,
ya que el mundo debe prepararse para cuando ese desastre ocurra. Les aseguro
que en meses recientes estuvieron bastante cerquita. Bast&oacute; una crisis
en Rusia, cuyo Producto Interno Bruto equivale al 2% de la econom&iacute;a
mundial, y porque suspendieron el pago de algunas obligaciones a corto
plazo, cundi&oacute; el p&aacute;nico y el dow jones —mi ingl&eacute;s
les puede demostrar que no es muy perfecto— baj&oacute; un mont&oacute;n
de puntos en cuesti&oacute;n de d&iacute;as, de un d&iacute;a para otro;
parec&iacute;a que ven&iacute;a ya la cat&aacute;strofe si la crisis se
extend&iacute;a por toda Am&eacute;rica Latina.</b>
<p><b>Corrieron todos: el gobierno, la Tesorer&iacute;a de Estados Unidos,
la Reserva Federal e inmediatamente se percataron de que, si la econom&iacute;a
latinoamericana se hund&iacute;a, el fuego llegar&iacute;a a las propias
bolsas de valores de Estados Unidos. Trataron de atajarlo, corrieron, bajaron
la tasa de inter&eacute;s, es decir, inyectaron dinero en la circulaci&oacute;n
para evitar una depresi&oacute;n grav&iacute;sima, con lo cual no han hecho
m&aacute;s que posponer el momento en que eso ocurra y el desastre ser&aacute;
tanto mayor cuanto m&aacute;s se dilate (Aplausos); euforia nueva, m&aacute;s
gastos, m&aacute;s incremento otra vez del valor de las acciones en la
bolsa y m&aacute;s especulaci&oacute;n de todo tipo.</b>
<p><b>Los problemas no son tan complejos; yo dir&iacute;a que son, incluso,
relativamente f&aacute;ciles de explicar, y esas son las bases sobre las
que se sostiene el imperio. Se ha de derrumbar, no en virtud de nuestros
buenos deseos, se va a derrumbar en virtud de que todo lo que vienen construyendo
lo hacen sobre bases insostenibles; y puede ocurrir que un d&iacute;a venga
la cat&aacute;strofe y los pueblos, el mundo, no est&eacute;n preparados
para asimilar esa cat&aacute;strofe y sacar de ella las conclusiones necesarias.
Va a producir crisis de todas clases, en todas partes.</b>
<p><b>Pienso que m&aacute;s que armas lo que los pueblos necesitan son
ideas (Aplausos). El cambio de un tipo de mundo global, inhumano, insostenible,
que amenaza la vida del planeta, por un orden social justo y humanitario
que brinde a la humanidad una oportunidad de sobrevivir; un mundo que pueda
tener un poco de agua potable; un mundo que disponga del aire que pueda
respirar; un mundo que pueda adquirir los alimentos necesarios; un mundo
que con su rica tecnolog&iacute;a sea capaz de producir los techos que
necesitan las personas para vivir, las escuelas que necesitan los ni&ntilde;os
para educarse, los medicamentos para preservar la salud de sus habitantes,
la asistencia m&eacute;dica indispensable a todos, ni&ntilde;os, j&oacute;venes
y ancianos (Aplausos).</b>
<p><b>&iquest;Por qu&eacute; nos van a hablar del siglo XXI y llenarnos
la cabeza de ilusiones que duren menos que la espuma del champ&aacute;n
con que muchos de la minor&iacute;a privilegiada del mundo celebren el
advenimiento del nuevo siglo? (Aplausos.) Ya sabemos que miles de millones
de personas en nuestro mundo, donde ya somos 6 000 millones, lo celebrar&aacute;n
con un refresco espumoso, que ojal&aacute; no sea Coca-Cola (Risas y aplausos).
Porque vemos, adem&aacute;s, en este mundo globalizado, el extra&ntilde;o
fen&oacute;meno de que en pa&iacute;ses con culturas milenarias, digamos,
la India —con todo respeto, es un pa&iacute;s al que apreciamos mucho—,
pues se consuma Coca-Cola norteamericana, hamburguesas. Desde luego, dicen
los due&ntilde;os de las cadenas que es carne de b&uacute;fala, carne de
cordero, por ejemplo, y no carne de res, ya que, por tradiciones milenarias,
pueden consumir de la res la leche, pero no la carne. &iexcl;Vaya usted
a saber lo que mezclan aquellos caballeros de las transnacionales! Son
capaces de mezclar hasta las reses que se encuentren muertas por la carretera
(Risas); ya sabemos los escr&uacute;pulos que tienen por la salud humana.
Pero, incluso, en pa&iacute;ses tan extraordinarios y de tantos m&eacute;ritos
como China, tambi&eacute;n las empresas multinacionales, extranjeras, quieren
introducir todos esos h&aacute;bitos de consumo. Eso s&iacute; es un ejemplo
de globalizaci&oacute;n cultural yanki.</b>
<p><b>&iexcl;Y ojal&aacute; tan solo fuera Coca-Cola y hamburguesas!, lo
terrible es que introduzcan en el cerebro humano, que tanto potencial tiene
de empleo, la idea de vivir como se vive en Par&iacute;s, Londres, Nueva
York, California y otros lugares; ese mundo id&iacute;lico del cual escuch&eacute;
una vez, desde muy cerca, hablar al Presidente de Estados Unidos en una
reuni&oacute;n de la OMC en Ginebra. Claro, necesitan decirle algo al mundo.
Entonces le dicen que lo que quieren y que todo lo que hacen es para que
en el futuro haya un mundo de clase media.</b>
<p><b>En broma les dije a unos periodistas que, despu&eacute;s de Carlos
Marx, Clinton era el &uacute;nico hombre que hab&iacute;a concebido una
sociedad sin clases. Marx una sociedad de trabajadores; el Presidente de
Estados Unidos una sociedad de burgueses. Aquel pensando en los obreros
explotados; este so&ntilde;ando con las capas medias de los barrios de
lujo de California y otras ciudades ricas de Estados Unidos: due&ntilde;os
felices de infladas acciones en la bolsa, dos autom&oacute;viles, electricidad,
uno o dos tel&eacute;fonos, televisi&oacute;n por cable y por sat&eacute;lite,
Internet para pedir cualquier cosa, cualquier pel&iacute;cula o, incluso,
comprar en el supermercado sin tener que salir de la casa; le exhiben el
producto con todos los detalles y compra, paga con una tarjeta o pasan
la cuenta a no s&eacute; d&oacute;nde, ni dinero tienen que tomarse la
molestia de cargar. &iexcl;Caramba!, han conseguido aquello con lo que
Carlos Marx so&ntilde;&oacute; una vez: la desaparici&oacute;n del dinero
(Exclamaciones y aplausos), sobre todo a partir de una f&oacute;rmula que
no le pas&oacute; por la mente a Marx, que es la de apoderarse primero
de todo el dinero del mundo (Risas), obrar el milagro de los alquimistas
de convertir el papel en oro y ser due&ntilde;os reales, o potenciales,
de todos los recursos naturales del mundo.</b>
<p><b>&iquest;Y creen ustedes que el imperio est&aacute; satisfecho con
lo que tiene? &iexcl;No!, el Golfo P&eacute;rsico, con alguna excepci&oacute;n,
es de ellos, todo, todo, de ellos; el Mar Caspio, donde exist&iacute;an
inmensas reservas de petr&oacute;leo y de gas, toda aquella zona, es casi
ya todo de ellos, o de sus empresas transnacionales; adondequiera que puedan
llegar, en Africa o en cualquier otra parte del mundo, en la tierra o en
el agua, tratan de controlar cuanta materia prima exista. Y aspiran a comprar
todo el gas de Rusia, donde est&aacute;n las mayores reservas, para que
sean propiedades de sus empresas, y todo el petr&oacute;leo, a ellos no
les alcanza. A los europeos no les quieren dejar nada.</b>
<p><b>Los europeos quer&iacute;an hacer algunas inversiones por Ir&aacute;n,
por Libia y algunos de esos pa&iacute;ses; pero los yankis hicieron otra
ley, en virtud de la cual no pod&iacute;an invertir en esos pa&iacute;ses.
Y fue as&iacute; como nosotros fuimos convertidos en moneda de cambio,
porque buscaron unos "Entendimientos" —que yo mencion&eacute; en mi discurso
de ayer—, en virtud de los cuales si el Senado se aven&iacute;a a moderar
uno de los cap&iacute;tulos de la Ley Helms-Burton que tomara en cuenta
intereses de inversionistas europeos en Cuba, los norteamericanos ser&iacute;an
tolerantes con algunas inversiones que hicieran los europeos en Ir&aacute;n,
o en Libia y otros lugares, lo cual, en definitiva, internacionalizaba
la infame ley y todo el mundo feliz y contento.</b>
<p><b>A m&iacute; no me qued&oacute; m&aacute;s remedio que usar un p&aacute;rrafo
relativamente duro, en un discurso breve, cuando expres&eacute; lo siguiente:
"Hablando en este caso en nombre de Cuba, pa&iacute;s criminalmente bloqueado,
al que se le sacrifica adem&aacute;s como moneda de cambio con ‘Entendimientos’
nada &eacute;ticos respecto a c&iacute;nicas leyes" —creo que fueron los
dos &uacute;nicos adjetivos que emple&eacute; en los seis o siete minutos
que habl&eacute;— "extraterritoriales y con ‘posiciones comunes’" —hay
una posici&oacute;n com&uacute;n europea dedicada exclusivamente a Cuba,
pa&iacute;s que Estados Unidos bloquea, &iexcl;y a nadie m&aacute;s!— "nada
justas e injustificables que se suman de hecho al intento de asfixiarnos
econ&oacute;micamente" —le a&ntilde;ad&iacute;, adem&aacute;s, tres l&iacute;neas—,
"expreso la esperanza de que no haya nuevos repartos del mundo entre potencias
poderosas y que no se intente la imposible locura de convertirnos otra
vez en colonias" (Aplausos).</b>
<p><b>Europa llegar&aacute; a ser un Estado supranacional poderoso y rico,
marcha hacia all&aacute;. Ese Estado supranacional poderoso y rico tiene
contradicciones con aquellos que se quieren quedar con todo y que quieren
apoderarse de todo. En ese sentido, es indiscutible que este inmenso territorio
que constituyen los pa&iacute;ses latinoamericanos y del Caribe, con casi
500 millones de habitantes y enormes recursos naturales, adopte las t&aacute;cticas
m&aacute;s inteligentes, sepa ver las contradicciones entre dos &aacute;reas
muy ricas y muy desarrolladas, que tienen intereses contradictorios en
el campo econ&oacute;mico y en otros campos.</b>
<p><b>Esa propia Europa no quisiera que les barrieran sus culturas; esa
propia Europa hoy, aislada y dividida, no podr&iacute;a sobrevivir econ&oacute;micamente,
y despu&eacute;s de guerrear durante siglos han obrado el milagro de ponerse
de acuerdo, unirse, integrarse, acordar una moneda com&uacute;n, como forma
de defenderse de las especulaciones y como forma de defender mercados,
en dos palabras: como forma de sobrevivir.</b>
<p><b>Nosotros, los latinoamericanos, hablamos el mismo idioma, tenemos
la misma cultura, procedemos m&aacute;s o menos de las mismas etnias; aqu&iacute;
no existen bases para las llamadas limpiezas &eacute;tnicas. Somos un conjunto
de pueblos pac&iacute;ficos que hemos sabido vivir en paz durante mucho
tiempo, con sus excepciones. Tenemos muchos m&aacute;s factores que nos
unen, y vean c&oacute;mo los del Norte quieren, incluso, destruir elementos
integrantes de nuestra cultura, el idioma es uno de ellos, muy importante;
la combinaci&oacute;n que somos de europeos, indios y africanos, y, seg&uacute;n
las leyes de la biolog&iacute;a, los h&iacute;bridos suelen ser m&aacute;s
vigorosos, m&aacute;s fuertes, e incluso m&aacute;s inteligentes, m&aacute;s
imaginativos, por algo los buscan para ganar campeonatos (Aplausos).</b>
<p><b>Vean, muchos equipos de nuestros amigos europeos est&aacute;n constituidos
por ciudadanos del Tercer Mundo, los han reunido y ganan partidos y hasta
campeonatos, entonces se ufanan: "Esto s&iacute; es comunidad racial: este
vino de Argelia, este vino de Nigeria, este vino de un lado y este de otro";
yo no me explico por qu&eacute; no hay en sus equipos m&aacute;s arios
puros.</b>
<p><b>A lo mejor se creen algunos que para ser un buen atleta lo que se
necesita es reflejo y m&uacute;sculos; pero para ser un buen atleta de
f&uacute;tbol —y ustedes saben de eso mucho m&aacute;s que yo—, o de pelota
—de lo cual sabemos nosotros un poquito m&aacute;s que ustedes—, o de voleibol,
en el cual ustedes y nosotros nos disputamos m&aacute;s o menos, cada uno
con su chovinismo, qui&eacute;n gana (Risas), se necesita mucho m&aacute;s
que capacidad de salto, se necesita reflejo e inteligencia. Hasta en el
b&eacute;isbol, llam&aacute;ndolo de forma inglesa, o pelota como le llaman
los cubanos, parece muy sencillo, un atleta no solo tiene que recoger a
la velocidad de un rayo una bola que puede ir a m&aacute;s de 100 millas
y saber instant&aacute;neamente si debe enviarla a primera, a segunda,
a tercera, a home, o a donde sea, en dependencia de la situaci&oacute;n
concreta que pueda presentarse, que son muchas, y si no funciona la cabeza,
en vez de tirar para primera, tira para tercera. Y en el f&uacute;tbol
y el voleibol es asombrosa la rapidez con que se mueven, enga&ntilde;an,
rematan: mucha inteligencia. Hasta para correr hace falta inteligencia,
con qu&eacute; ritmo comenzar, en qu&eacute; lugar colocarse a lo largo
de la pista, c&oacute;mo agotar al enemigo y c&oacute;mo emplear las reservas
al final; solo ganan las medallas los corredores m&aacute;s inteligentes,
suponiendo capacidades f&iacute;sicas m&aacute;s o menos similares.</b>
<p><b>Creemos que nuestros pueblos poseen todo el potencial de talento
necesario; algo m&aacute;s: todo el potencial de bondad necesario, de generosidad
necesaria. Uno lo ve, si tiene el privilegio de hacer un viaje breve —me
ha ocurrido aqu&iacute; en R&iacute;o de Janeiro, all&aacute; en Niteroi,
en la calle, y hablando con los trabajadores que se ocupan de nosotros,
o los que atienden y se ocupan de la seguridad, o se ocupan de los servicios
en los centros de reuniones, en el hotel y en todas partes—, usted no ve
m&aacute;s que bondad, amabilidad, decencia, modestia. No he visto un brasile&ntilde;o
arrogante (Aplausos), &iexcl;ni un brasile&ntilde;o arrogante!, ni un brasile&ntilde;o
que no sea amistoso y fraternal. Qu&eacute; raro es encontrar en otras
partes, pa&iacute;ses muy desarrollados, la modestia, la cortes&iacute;a,
que se puede ver en un brasile&ntilde;o, en un venezolano.</b>
<p><b>Hace unos d&iacute;as visitamos la Escuela Latinoamericana de Medicina
que, realmente, creamos en cuesti&oacute;n de semanas despu&eacute;s de
los huracanes, utilizando una antigua escuela naval, pero de gran capacidad,
y que hoy tiene alrededor de 1 800 estudiantes, y cuya capacidad total
ser&aacute; alrededor de 3 400 estudiantes; excelent&iacute;sima escuela
que nosotros, un pa&iacute;s bloqueado y pobre, hemos podido organizar
en muy breve tiempo, no porque tengamos dinero, son muy escasos nuestros
recursos en dinero, pero tenemos un gran capital humano, &iexcl;un gran
capital humano! (Aplausos.)</b>
<p><b>Mientras ellos convert&iacute;an el papel en oro, nosotros convert&iacute;amos
la ignorancia en ciencia, la ignorancia en conocimientos, el ego&iacute;smo
en solidaridad (Aplausos). Y hay muchas pruebas, me veo obligado a citar
algunas: veintis&eacute;is mil m&eacute;dicos cubanos en los &uacute;ltimos
treinta y tantos a&ntilde;os han prestado servicios internacionalistas
en el Tercer Mundo (Aplausos), separados de su patria y de sus familiares,
en los lugares m&aacute;s apartados, salvando vidas, muchas vidas, decenas
de miles y cientos de miles, y tal vez millones. De eso nunca aparecer&aacute;
una palabra en aquellos medios que monopolizan nuestros vecinos del Norte.</b>
<p><b>Si arrestamos a un esp&iacute;a, &iexcl;ah!, entonces el mundo se
viene abajo; si algunos que trabajan descaradamente al servicio de la Oficina
de Intereses de Estados Unidos en Cuba y pagados por la tesorer&iacute;a
de ese pa&iacute;s, para tratar de desunir, desintegrar, dividir y apoyar
el criminal bloqueo, reciben una sanci&oacute;n relativamente modesta,
por lo cual ellos aplican penas cinco veces superiores, entonces arman
colosal griter&iacute;a. Quiero que sepan que solo por visitar a Cuba,
un derecho constitucional de todo ciudadano norteamericano, los pueden
sancionar con multas de hasta 300 000 d&oacute;lares y 10 a&ntilde;os de
c&aacute;rcel. &iexcl;L&iacute;brese alguien de trabajar al servicio de
otro pa&iacute;s como agente extranjero en Estados Unidos! Incontables
a&ntilde;os le esperan de c&aacute;rcel (Alguien del p&uacute;blico dice:
"&iexcl;Pared&oacute;n!"). Si nosotros mencionamos esa palabra, empiezan
a lanzarnos bombas y misiles de todas clases (Aplausos), dicen que estamos
cometiendo una violaci&oacute;n masiva de los derechos humanos.</b>
<p><b>Ellos son los que definen todo, quienes los respetan y quienes no
los respetan, quienes ayudan a la lucha contra las drogas y quienes no
ayudan a esa lucha. Son los jueces morales del mundo; no solo son los due&ntilde;os
materiales, son tambi&eacute;n los jueces inapelables. Si un d&iacute;a
les da la gana de decir que en Brasil hay una amenaza global porque se
pueda producir un fen&oacute;meno de cultivo de drogas, lo dicen; ha ocurrido
desgraciadamente en otros lugares. Eso se llama amenaza global y puede
ser objeto de una intervenci&oacute;n militar de la OTAN.</b>
<p><b>Por eso ni hace falta, no, no, no hace falta, sanciones mayores para
los traidorzuelos que se venden a su oro o sus papeles. Para qu&eacute;.
Lo que hay que demostrar es que no se les tiene temor alguno a sus amos,
lo que hay que demostrar es que no se est&aacute; dispuesto a admitir la
impunidad de sus agentes y de los que traicionan a su patria, y que jam&aacute;s
nuestro pueblo aceptar&aacute; presiones ni chantajes de nadie. Pero no
hacen falta ni siquiera grandes sanciones penales; habr&aacute; siempre
una sanci&oacute;n mayor, que es la sanci&oacute;n de la historia: ver
impotentes c&oacute;mo se frustran todos sus planes, ver c&oacute;mo el
peque&ntilde;o y heroico pa&iacute;s resiste (Aplausos). Se habl&oacute;
de eso aqu&iacute; hoy; s&iacute;, tal vez nuestro pa&iacute;s tenga un
peque&ntilde;o m&eacute;rito: Ha sido capaz de resistir 40 a&ntilde;os
el asedio y la agresi&oacute;n de la potencia imperial m&aacute;s poderosa
que haya existido jam&aacute;s en la historia (Aplausos).</b>
<p><b>Todos ustedes han le&iacute;do que existi&oacute; Roma; Roma es algo
intrascendente e inofensivo al lado del poder de este imperio. Dicen, por
lo menos, en la historia de <i>Los</i> <i>doce C&eacute;sares</i> —siempre
estas cosas de la historia hay que leerlas con cuidado, porque hay muchas
frases que le atribuyen a este y al otro, las invent&oacute; alguien por
el camino y quedaron como verdad irrebatible—... Cuentan, por ejemplo,
que Napole&oacute;n habl&oacute; de que desde los altos de aquellas pir&aacute;mides
egipcias 40 siglos contemplaban a sus soldados, y de otro que cuando le
informaron que eran dos millones de persas, en aquel famoso Paso de las
Term&oacute;pilas, y los invasores le advert&iacute;an que sus flechas
oscurecer&iacute;an el Sol, respondi&oacute;: "Mejor, con eso combatiremos
a la sombra" (Aplausos). Se dicen realmente muchas cosas. De Ner&oacute;n
—tocando la flauta, a lo mejor era un gran artista, un intelectual de la
&eacute;poca—, dice la historia de los C&eacute;sares que mand&oacute;
a incendiar a Roma. Esta era gobernada por un Senado mucho menos poderoso
que el Senado de la moderna Roma; tuvo tambi&eacute;n terribles emperadores,
pero el hecho es que un solo caballero, en su car&aacute;cter de Presidente
de Estados Unidos, puede desatar por su propia cuenta una guerra mundial
termonuclear.</b>
<p><b>Vean qu&eacute; garant&iacute;as tiene el mundo. Y si diera la casualidad
que se nos vuelve loco el hombre del bot&oacute;n. Cualquiera se vuelve
loco, &iquest;ustedes nunca han o&iacute;do hablar de que un vecino, un
amigo y hasta un familiar se volvi&oacute; loco de la noche a la ma&ntilde;ana?
(Risas.) Pues de esa cordura depende el mundo. Vean cu&aacute;ntos peligros
nos amenazan y cu&aacute;n poderoso es el imperio con el cual hoy tenemos
que lidiar.</b>
<p><b>Les dec&iacute;a que el camino son las ideas y que hay que expresarlas
con valent&iacute;a. Realmente yo les hablaba de que la reuni&oacute;n
que acaba de realizarse en R&iacute;o era importante porque hay intereses
comunes entre europeos, latinoamericanos y caribe&ntilde;os; tambi&eacute;n
puede haber algunos intereses no comunes. De todas formas reviste un car&aacute;cter
hist&oacute;rico el mero hecho de que se hayan reunido. Cuba, por fortuna,
la cenicienta, no fue excluida; desde hace alg&uacute;n tiempo, desde una
reuni&oacute;n que se dio all&aacute; en M&eacute;xico, en Guadalajara,
nos hicieron el honor de incluirnos, un tipo de reuni&oacute;n que por
primera vez se realiz&oacute; sin la presencia de los norteamericanos.
Antes se reun&iacute;an los latinoamericanos cada vez que Washington los
convocaba, mas no piensen ustedes que les enviaban un mensaje protocolar:
"Les ruego que se sirvan acompa&ntilde;arnos en tan importante reuni&oacute;n."
No, ellos tienen un m&eacute;todo para invitar a los latinoamericanos,
y es una se&ntilde;a; ellos hacen as&iacute;, mueven el dedo &iacute;ndice
indicando que vengan, y basta. Yo recuerdo que bastaba con que movieran
un dedo y todos corr&iacute;an, sin excepci&oacute;n alguna, hacia Washington.</b>
<p><b>Desde el momento en que existen las cumbres iberoamericanas, por
primera vez nos reunimos sin que nos convoque Washington. Esta vez nos
reunimos latinoamericanos y adem&aacute;s caribe&ntilde;os, que suelen
estar olvidados, y los pa&iacute;ses de la Uni&oacute;n Europea, aqu&iacute;
en R&iacute;o de Janeiro. Tiene un significado hist&oacute;rico, no eran
f&aacute;ciles los documentos esos, ni mucho menos, porque hay muchos intereses
contrapuestos, y esos pa&iacute;ses, por un lado tienen contradicciones
con Estados Unidos y por otro lado son aliados militares de Estados Unidos
(Aplausos).</b>
<p><b>Les aseguro que no descubr&iacute; ninguna felicidad durante esta
reuni&oacute;n con esa alianza. Fue un momento singular. Yo pensaba pronunciar
este discursito de siete minutos; de siete porque lo le&iacute; con un
poquito m&aacute;s de espacio, &iquest;no?, por ayudar a los traductores,
porque si lo leo r&aacute;pido eran cuatro minutos, me sobraba tiempo;
al extremo que uno de los presidentes de la reuni&oacute;n, nada menos
que el canciller alem&aacute;n Schroeder, cuando termin&eacute;, a pesar
de que us&eacute; un lenguaje constructivo, pero cr&iacute;tico, muy franco
y muy sincero, me felicit&oacute; por haberme atenido estrictamente al
tiempo, cosa que no todos hicieron. Ustedes no se imaginan la cantidad
de cosas que se pueden decir en dos minutos, en tres minutos.</b>
<p><b>Yo debo confesarles que tuve que meditar muy intensamente ayer 29,
cuando no pensaba hablar en la reuni&oacute;n que se inici&oacute; en la
tarde; se supon&iacute;a que algunos que estaban designados por el &aacute;rea
para hablar pod&iacute;an hacerlo durante cinco minutos y despu&eacute;s
pedir, si deseaban intervenir en el debate, hablar cuatro minutos. Yo escuchaba
a todos con mucho inter&eacute;s, pero o&iacute; algunas cosas, algunas
frases sobre determinados puntos, asociadas a la guerra genocida que acaba
de tener lugar en pleno coraz&oacute;n de Europa.</b>
<p><b>Ning&uacute;n crimen, ninguna limpieza &eacute;tnica justifica el
genocidio de un pueblo entero, el genocidio de millones y millones de ni&ntilde;os,
de mujeres embarazadas, o mujeres sin embarazar, de hombres, de ancianos,
en quienes quedar&aacute; para toda la vida el trauma del ruido espantoso
de las bombas, m&aacute;s el ruido estridente de las sirenas, m&aacute;s
el ruido ensordecedor de los aviones a chorro volando rasantes. Son cosas
que los que tienen tres, cuatro, cinco, seis, siete y ocho a&ntilde;os,
corriendo hacia los refugios todas las noches, no olvidar&aacute;n jam&aacute;s.
Hay ni&ntilde;os a los que les basta que alguien al lado muestre temor
por los truenos y es suficiente para que toda la vida experimenten temor
por los truenos. Imag&iacute;nense casi 80 d&iacute;as de bombas y m&aacute;s
bombas, de vuelos rasantes y sirenas sonando. &iquest;Qu&eacute; quedar&aacute;
en la mente de esos millones de personas? Toda la riqueza de un pa&iacute;s
destruida en cuesti&oacute;n de minutos.</b>
<p><b>Pretender que el sistema el&eacute;ctrico de un pa&iacute;s constituye
un objetivo militar es como decir que pueden empezar a caer bombas en este
teatro, porque hay no s&eacute; cu&aacute;ntas luces encendidas; quitarles
la electricidad en pleno invierno a millones y millones de personas, es
decir, la luz, la calefacci&oacute;n y el combustible para cocinar, es,
sin duda, una acci&oacute;n genocida. Es el intento de obligar a rendirse
a un pueblo mediante armas y m&eacute;todos de exterminio masivo. Si todos
los puentes son volados, si todas las comunicaciones desaparecen, si los
servicios m&aacute;s vitales, incluso el de las salas de terapia intensiva
de los hospitales, o las salas maternas, o las salas de ni&ntilde;os se
quedan sin ninguno de esos recursos vitales, &iquest;qu&eacute; es eso
sino genocidio?</b>
<p><b>Sin ir m&aacute;s lejos, nosotros pensamos que el bloqueo de un pa&iacute;s
para rendirlo por enfermedad y por hambre, mucho m&aacute;s a&uacute;n
cuando ese pueblo tiene la suficiente verg&uuml;enza, la dignidad y el
patriotismo para no rendirse, el bloqueo es genocidio (Aplausos prolongados
y exclamaciones). &iexcl;Acabemos de llamar las cosas por su nombre!</b>
<p><b>Les dec&iacute;a que yo tuve un momento —antes de ayer por la tarde—
tenso, ten&iacute;a que tomar una decisi&oacute;n, comprend&iacute;a la
necesidad de cumplir un deber, porque se trataba de un tema sumamente serio,
sumamente grave, que tiene que ver con la soberan&iacute;a de todos nuestros
pa&iacute;ses, tiene que ver con los problemas y conflictos que el hambre
va a traer al mundo con este orden que se ha impuesto, conflictos sociales,
conflictos de todas clases. Ellos, al parecer, temen eso, comprenden eso,
pretenden prepararse para aplastar cualquier intento de rebeli&oacute;n
de los pueblos, al menos sembrarles el terror, con lo cual no impedir&aacute;n
lo inevitable.</b>
<p><b>En medio de la guerra de Yugoslavia, la guerra m&aacute;s cobarde
de la historia, porque es la &uacute;nica guerra en la historia del mundo
en que los agresores no perdieron una sola vida; guerra tecnol&oacute;gica,
casi casi por Internet, haciendo uso y abuso de los desarrollos tecnol&oacute;gicos
que han obtenido, utilizando muchas veces las inteligencias de los pa&iacute;ses
del Tercer Mundo, que en sus propias patrias no tienen laboratorios, no
tienen los recursos, y ellos las contratan y se las llevan.</b>
<p><b>La guerra genocida estaba desarroll&aacute;ndose, por casualidad,
el d&iacute;a del 50 aniversario de la OTAN. En esos momentos estaban realmente
bastante frustrados. Llevaban ya un mes de bombas y hab&iacute;an calculado
tres d&iacute;as, y los que m&aacute;s, cinco d&iacute;as; pero se toparon
con la voluntad de un pueblo realmente heroico que luch&oacute; contra
el fascismo, que retuvo 40 divisiones nazis durante la Segunda Guerra Mundial,
que sufri&oacute; holocaustos.</b>
<p><b>Ese es un tema sobre el cual no quiero extenderme, pero de &eacute;l
habl&eacute; en este discurso en un congreso de intelectuales (Muestra
folleto), que por ah&iacute; hay creo que 400 &oacute; 500, y si faltan
algunos, pues les puedo enviar los suficientes para que cada uno de los
invitados lo reciban. Nuestro Embajador se encargar&aacute; de eso, porque
hemos impreso 10 000 aqu&iacute; en Brasil en 24 horas. De Cuba trajimos
unos 2 000, pero los hemos estado repartiendo all&aacute; en la conferencia.
Este tiene bastante material sobre este tema del holocausto, y habr&aacute;
mucho que investigar sobre eso, y mucho que escribir sobre eso, porque
hay que desenmascarar a los hip&oacute;critas (Aplausos), hay que destruir
unas cuantas mentiras y demostrar unas cuantas cosas que nos han ocultado,
que Occidente nos ha ocultado.</b>
<p><b>El 24 de abril, en la celebraci&oacute;n, con champ&aacute;n y todo,
del 50 aniversario de esa alianza militar concebida como alianza defensiva,
que solo pod&iacute;a actuar, de acuerdo con sus estatutos, dentro de los
l&iacute;mites del territorio de los pa&iacute;ses que pertenecen a ella
—ya en Yugoslavia se salieron de ese l&iacute;mite—, al conmemorarlo, para
los pr&oacute;ximos 50 a&ntilde;os proclamaron el nuevo concepto estrat&eacute;gico
de la alianza, y es aqu&iacute; donde estaba el peligro, fue lo que motiv&oacute;
una intervenci&oacute;n de tres minutos, porque yo us&eacute; cuatro p&aacute;rrafos
de 16 que ten&iacute;a subrayados sobre el tema, que traje desde Cuba;
pero era muy breve el tiempo disponible. Us&eacute; cuatro p&aacute;rrafos
y tres preguntas.</b>
<p><b>Yo no s&eacute; de eso qu&eacute; se habr&aacute; publicado. No he
tenido tiempo hoy. Nos acostamos a las 5:00 de la ma&ntilde;ana, tuvimos
que salir temprano para Niteroi y cumplir otros programas, dormir, por
a&ntilde;adidura, unos 20 minutos en el camino cuando ven&iacute;a hacia
ac&aacute;. Debe haber sido profundo. De repente me despierto y por un
instante no me acordaba ni para d&oacute;nde iba ni d&oacute;nde estaba,
solo s&eacute; que me dijeron que est&aacute;bamos llegando a la universidad;
ped&iacute; al llegar un t&eacute;, convers&eacute; con un grupo muy agradable
de personas que nos esperaban a la entrada.</b>
<p><b>Les contaba que en aras del tiempo reduje los 16 p&aacute;rrafos
a cuatro, y, adem&aacute;s, tres preguntas. Les dec&iacute;a tambi&eacute;n
que no s&eacute; si algo se hab&iacute;a publicado sobre eso. No estoy
enterado (Alguien le dice que s&iacute;.) T&uacute; dices que s&iacute;.
Por la radio, en Cuba, lo hicieron, pero aqu&iacute; no s&eacute;... (Le
dicen algo). Correcto. &iquest;En d&oacute;nde? (Del p&uacute;blico le
dicen algo.) &iexcl;Ah!, origin&oacute; pol&eacute;mica, qu&eacute; bueno,
muy bien.</b>
<p><b>Es bueno, pero les digo la verdad, no era f&aacute;cil la decisi&oacute;n,
porque estaba en una reuni&oacute;n y en aquella reuni&oacute;n hab&iacute;a
11 pa&iacute;ses de la OTAN que son miembros de la Uni&oacute;n Europea.
Les advierto que no todos tienen la misma posici&oacute;n, debo decirlo
con toda honradez, y pude percatarme de que es posible que una mayor&iacute;a
est&eacute; realmente avergonzada de lo que ocurri&oacute; en Europa, de
esa guerra calculada por cinco d&iacute;as como m&aacute;ximo y que se
prolong&oacute; durante 79, una guerra en la cual estaban ya derrotados.
Al pa&iacute;s lo hab&iacute;an destruido, casi no ten&iacute;a nada m&aacute;s
que perder. Utilizaron todas sus influencias, desde todas direcciones,
para imponerles a los serbios una f&oacute;rmula pol&iacute;tica que conten&iacute;a
pr&aacute;cticamente todas las exigencias y todos los objetivos de los
agresores de la OTAN. De eso discut&iacute;an all&aacute; fuertemente en
el Consejo de Seguridad de las Naciones Unidas los primeros d&iacute;as
de junio, donde nuestro Embajador intervino dos veces, y creo que lo hizo
realmente de forma brillante, porque los otros no ten&iacute;an argumentos.</b>
<p><b>En aquel momento nos preocup&oacute; much&iacute;simo que por primera
vez se lanzaran al aire determinadas teor&iacute;as y determinadas doctrinas
como preparaci&oacute;n del camino. All&iacute; hubo un pa&iacute;s europeo
de la OTAN que paladinamente declar&oacute; que la Carta de las Naciones
Unidas era anacr&oacute;nica y que todos los dem&aacute;s derechos contenidos
en esa Carta estaban subordinados a sus nuevos y nobles sentimientos humanitarios.</b>
<p><b>Aquellos que matan de hambre a decenas de millones de personas en
el mundo han descubierto de repente que tienen los m&aacute;s profundos
y elevados sentimientos humanitarios (Aplausos).</b>
<p><b>Aquellos que mataron a 4 millones de vietnamitas e invalidaron a
otro n&uacute;mero de millones, envenenaron las tierras, los bosques y
emplearon productos qu&iacute;micos que ni se sabe qu&eacute; consecuencias
tendr&aacute;n durante mucho tiempo, hoy proclaman la desaparici&oacute;n
del derecho de la soberan&iacute;a y la seguridad de los pa&iacute;ses;
proclaman el anacronismo de la Carta de las Naciones Unidas y, adem&aacute;s,
el derecho a la intervenci&oacute;n global.</b>
<p><b>Cosas extra&ntilde;as que coinciden: 50 aniversario, nueva doctrina
de la alianza militar; discusi&oacute;n, si mal no recuerdo, el 10 de junio,
en Naciones Unidas; un pa&iacute;s que proclama abiertamente, all&iacute;
en Naciones Unidas, y por primera vez, cosas que se rumoraban, que se hablaban
en voz baja —ya las proclama as&iacute;, y no fue uno de los m&aacute;s
grandes, sino un pa&iacute;s relativamente peque&ntilde;o de Europa, asociado
al gran jefe de esa alianza militar; se pusieron de acuerdo, nuestro Embajador
lo adivin&oacute; y prepar&oacute; algunas notas r&aacute;pidas al comprender
que iba a producirse un debate—, y otro pa&iacute;s, curiosamente de este
hemisferio, y que no es, precisamente, Estados Unidos, pero miembro tambi&eacute;n
de la OTAN, que nunca fue metr&oacute;poli, que siempre trat&oacute; con
respeto y discreci&oacute;n a los pa&iacute;ses de Am&eacute;rica Latina
y el Caribe y al que nunca se le conocieron &iacute;nfulas imperialistas
ni intervencionistas, tambi&eacute;n apoy&oacute; inmediatamente sin rubor
alguno aquella proclamaci&oacute;n del derecho a la intervenci&oacute;n
y la subordinaci&oacute;n de los m&aacute;s sagrados principios contenidos
en esa Carta a las interpretaciones imp&uacute;dicas de la OTAN sobre distintas
causas que podr&iacute;an originar una intervenci&oacute;n militar. Voy
a citar cuatro: una, por ejemplo, drogas; otra, terrorismo; otra, violaciones
masivas de derechos humanos —es una de las que se&ntilde;alan los que matan
a tanta gente y cometen tan masivas violaciones todos los a&ntilde;os;
podr&iacute;amos decir algo m&aacute;s, todos los d&iacute;as—, y, adem&aacute;s,
conflictos internos. Intervenciones humanitarias, las que ellos consideren
y decidan.</b>
<p><b>Si uno se pone a pensar, por ejemplo, en un pa&iacute;s como Colombia,
que ha sido v&iacute;ctima del desarrollo de las drogas, porque su tragedia
surge del gran mercado norteamericano de drogas, que ha convertido a millones
de personas en ese pa&iacute;s socialmente en narcodependientes de aquel
mercado, y donde hay conflictos internos, esas podr&iacute;an constituir
dos razones para que cualquier d&iacute;a la OTAN decidiera empezar a lanzar
miles de bombas y cohetes sobre Colombia.</b>
<p><b>Es verdad que nuestros vecinos del Norte, a lo largo de este siglo
que est&aacute; terminando, no han necesitado ninguna alianza atl&aacute;ntica,
ninguna nueva concepci&oacute;n estrat&eacute;gica para intervenir en cuantos
lugares les dio la gana. Se quedaron con Puerto Rico, que ha defendido
all&iacute; heroicamente su cultura, similar a la nuestra; ocuparon el
itsmo de Panam&aacute;, ya antes se hab&iacute;an apoderado de m&aacute;s
de la mitad de M&eacute;xico; intervinieron en Centroam&eacute;rica; intervinieron
varias veces en Hait&iacute; y en Santo Domingo, ya no por amenazas globales,
sino para cobrarles los intereses y la amortizaci&oacute;n de deudas ascendentes
a unas decenas de millones de d&oacute;lares; ocuparon las aduanas, cobraron
la deuda en Hait&iacute; y dejaron all&iacute; a Pap&aacute; Doc, del clan
de los Duvalier. Hicieron lo mismo en Santo Domingo, lo ocuparon, cobraron
sus deudas y dejaron all&iacute; al clan de los Trujillo. Se rebela Caama&ntilde;o
con un grupo de militares en el a&ntilde;o 1965, e inmediatamente 40 000
soldados fueron enviados por el presidente Johnson a ocupar a aquel pa&iacute;s
y aplastar la rebeli&oacute;n.</b>
<p><b>Intervinieron en Granada con el pretexto de que unos estudiantes
de una escuela norteamericana corr&iacute;an all&iacute; peligro, y nunca
estuvieron m&aacute;s seguros. Nosotros lo decimos, porque est&aacute;bamos
en Granada construyendo un aeropuerto y sabemos todo lo que ocurri&oacute;
all&iacute;.</b>
<p><b>A Panam&aacute; un buen d&iacute;a la invaden, sin ning&uacute;n
convenio, ni acuerdo, ni doctrina; hacen lo que les da la gana y ni siquiera
hay una condena en el Consejo de Seguridad.</b>
<p><b>A Cuba le han hecho lo que ustedes saben durante muchos a&ntilde;os.
Adem&aacute;s, est&aacute;n los documentos desclasificados; por ah&iacute;
hay otro folleto que tambi&eacute;n contiene la demanda que el pueblo de
Cuba ha presentado al gobierno de Estados Unidos por da&ntilde;os humanos
e indemnizaci&oacute;n ascendiente a la cantidad de 181 100 millones de
d&oacute;lares por la muerte de 3 478 compatriotas que cayeron en Gir&oacute;n,
o cuando la explosi&oacute;n de <i>La Coubre</i>, o cuando el sabotaje
de Barbados, o en la lucha contra las bandas organizadas y equipadas por
Estados Unidos, y todo fundamentado no solo en nuestras pruebas, sino en
los documentos secretos ya desclasificados de ese pa&iacute;s.</b>
<p><b>Meses antes ellos hab&iacute;an decidido congelar los fondos que
deb&iacute;an enviarnos por pago de los servicios telef&oacute;nicos entre
los dos pa&iacute;ses. A cada pa&iacute;s le toca una parte del pago de
esos servicios, y en el mes de diciembre del pasado a&ntilde;o congelaron
alrededor de 19 millones de d&oacute;lares que ten&iacute;an que entregarnos
las compa&ntilde;&iacute;as telef&oacute;nicas norteamericanas, en virtud
de contratos y de acuerdos en los que particip&oacute; el propio gobierno
de ese pa&iacute;s, para cobrar una indemnizaci&oacute;n por 187 millones,
en nombre de los familiares de tres ciudadanos norteamericanos, de origen
cubano, que llevaban a&ntilde;os cometiendo violaciones y provocaciones
sobre nuestras aguas territoriales y nuestro espacio a&eacute;reo. De modo
que, despu&eacute;s de montones de advertencias y de expresarles nuestra
preocupaci&oacute;n de que se produjera un incidente, tanto dieron y tanto
provocaron que, efectivamente, un d&iacute;a, desgraciadamente, se produce
un incidente. Fue lo que tomaron como pretexto para aprobar la Helms-Burton,
que el propio Clinton hab&iacute;a calificado de ley absurda que costar&iacute;a
a Cuba la insoportable e inconcebible cifra de 100 000 millones de d&oacute;lares.</b>
<p><b>Pero no fue un incidente ocurrido al lado de Washington, no fue un
incidente al lado de Miami, ni de Nueva York; fue un incidente en las proximidades
de la ciudad de La Habana, por acciones de una organizaci&oacute;n que
era tolerada y estimulada a provocar esos incidentes. Murieron tres, y
por esos tres ciudadanos que en acciones ilegales provocadoras contra nuestro
pa&iacute;s murieron, reclamaron 62 542 637 d&oacute;lares por cada uno
de ellos; y desde que establecieron la reclamaci&oacute;n congelaron fondos
en espera de la sanci&oacute;n por un juez, como muchos que tienen ellos,
porque all&iacute; ni una sola vez en 40 a&ntilde;os se ha dado el caso
de que un juez le concediera en algo la raz&oacute;n a Cuba. Personas que
han cometido asesinatos brutales, que han tomado una lancha y se han refugiado
all&iacute;, son puestas en libertad casi de inmediato.</b>
<p><b>Ustedes saben, adem&aacute;s, algo concebido exclusivamente para
Cuba: es el &uacute;nico pa&iacute;s del mundo cuyos ciudadanos, si desean
emigrar, con poner el pie en territorio de Estados Unidos ya tienen derecho
a residencia. Eso form&oacute; parte siempre de sus planes de hostigamiento;
porque, claro, exhibiendo constantemente sus riquezas y habiendo dividido
las familias, aquellos privilegios que les conced&iacute;an a los ciudadanos
que decid&iacute;an emigrar a Estados Unidos ilegalmente serv&iacute;an
no solo de material de propaganda, serv&iacute;an a los intereses politiqueros
y a los <i>lobbies</i>; porque los que se fueron de Cuba, en primer lugar,
despu&eacute;s del triunfo de la Revoluci&oacute;n, eran los terratenientes
y la gente m&aacute;s rica, que se marcharon con su dinero, hubo muchos
criminales de guerra que se llevaron con ellos millones de d&oacute;lares,
se llevaron sus administradores y personal t&eacute;cnico, fueron por eso
de los que m&aacute;s r&aacute;pidamente prosperaron. Tienen bastante dinero
y pagan campa&ntilde;as, incluso, presidenciales, no solo de diputados,
alcaldes y senadores.</b>
<p><b>Nuestra demanda fue por la muerte, como les dije y repito, de 3 478
compatriotas, entre ellos los que murieron en Gir&oacute;n, que aqu&iacute;
se mencion&oacute;.</b>
<p><b>Alrededor de 5 000 actos terroristas cometieron en solo dos a&ntilde;os,
en virtud de planes del gobierno de Estados Unidos, y no lo decimos nosotros,
lo dicen los muy bien informados exdirigentes de la Agencia Central de
Inteligencia, que han escrito despu&eacute;s o que escribieron entonces
sobre cada uno de esos planes, y al cabo de 30, 35, casi 40 a&ntilde;os,
los desclasificaron. No lo han desclasificado todo, porque ellos se guardan
algunos de los m&aacute;s comprometedores o bochornosos, y a algunos de
los que desclasifican les quitan cosas y las tachan; pero hay algunas instituciones
que se dedican a perseguir y colectar documentos de esa naturaleza.</b>
<p><b>En nuestra demanda les hemos reclamado 30 millones por cada uno de
los cubanos que murieron por concepto de da&ntilde;o humano y 10 millones
por perjuicios; es decir, 40 millones de d&oacute;lares, mucho menos que
lo que reclamaron ellos y por lo cual sancion&oacute; a Cuba un juez norteamericano.</b>
<p><b>Nosotros hemos pedido mucho menos, &iquest;pero saben cu&aacute;nto
habr&iacute;amos reclamado si hubi&eacute;semos utilizado la misma base
de c&aacute;lculo que ellos? Les explico brevemente. Como la demanda era
contra el gobierno de Cuba y contra la Fuerza A&eacute;rea, ellos calcularon
que la Fuerza A&eacute;rea dispon&iacute;a de 100 aviones MIG, que cada
uno de ellos val&iacute;a 45 millones, &iexcl;ojal&aacute; pudi&eacute;ramos
vender en el mercado cada uno de aquellos supuestos MIG de cuarenta y cinco
millones!, multiplicaron los 45 millones por 100 y arrojaba un valor de
4 500 millones; el juez conden&oacute; a pagar por da&ntilde;os el 1% del
valor total de la Fuerza A&eacute;rea, y el 1% de 4 500 millones equivale
a 45 millones. Esa fue su base de c&aacute;lculo, 45 millones por cada
uno de los que murieron, y eran tres; esta cifra constituy&oacute; la mayor
parte del monto de esa demanda, a la que sumaron una cantidad adicional
por otros factores.</b>
<p><b>&iquest;Saben ustedes lo que habr&iacute;a ocurrido si nosotros tomamos
esa base de c&aacute;lculo? Si calculamos que toda la Fuerza A&eacute;rea
de Estados Unidos tuviera un valor de 500 000 millones, y con toda seguridad
sus B-2, que valen 2 000 millones cada uno de ellos, sus B-52, sus portaaviones
y adem&aacute;s sus miles de aviones de los m&aacute;s modernos, los calcul&aacute;ramos
en esa cifra y no por su valor real, que debe ser mucho m&aacute;s que
el doble, y sin incluir marina y ej&eacute;rcito, porque sus barcos de
guerra convoyaron, por ejemplo, a los invasores de Gir&oacute;n, los tanques
de guerra que tra&iacute;an los suministr&oacute; el ej&eacute;rcito, los
aviones que bombardearon a nuestro pa&iacute;s disfrazados con insignias
cubanas eran de las fuerzas armadas norteamericanas. Si sumamos todo eso
y los sancionaran a pagar el 1%, &iexcl;calculen la cifra!; pero me limito
a la Fuerza A&eacute;rea, le asigno un valor de 500 000 millones, el 1%
de 500 000 millones es 5 000 millones. Luego, nosotros podr&iacute;amos
estar reclamando no una suma que pareciera ser exagerada, sino por el contrario
muy conservadora, casi dos millones de millones de d&oacute;lares; y si
calculamos a partir del valor real de todo el equipamiento de sus fuerzas
armadas, bueno, ser&iacute;a una cifra mayor que el Producto Interno Bruto
de Estados Unidos en un a&ntilde;o, todo con la ley y las pruebas en la
mano.</b>
<p><b>Ellos sentaron el precedente; pero en esa demanda que hemos presentado
est&aacute; resumida, en unas 30 &oacute; 40 p&aacute;ginas, la historia
indignante de las agresiones de Estados Unidos contra Cuba, los pretextos
repugnantes que le propusieron al Estado Mayor de Estados Unidos y que
en un momento fueron aprobados por el Presidente de Estados Unidos para
justificar una agresi&oacute;n directa. Est&aacute;n contenidos en tres
p&aacute;ginas bochornosas. Todo eso fue discutido y aceptado por la administraci&oacute;n
norteamericana. Todo ello condujo a grav&iacute;simos peligros para el
mundo. Las medidas adoptadas por nosotros ante inminente peligro originaron
la famosa Crisis de Octubre de 1962, que estuvo a punto de convertirse
en una guerra mundial termonuclear. Esa fue una de las consecuencias de
sus absurdas e incre&iacute;bles irresponsabilidades.</b>
<p><b>Cuando ustedes tengan la amabilidad, los que lo deseen, de leer esa
demanda, tendr&aacute;n una mayor informaci&oacute;n sobre nuestro pa&iacute;s.
Y les puedo asegurar que nosotros, que trabajamos en ese material, junto
a letrados, fiscales y otros compa&ntilde;eros, buscando documentos, volvi&eacute;ndolos
a leer, buscando pruebas, encontramos algo que yo no sab&iacute;a con exactitud,
el n&uacute;mero total de conspiraciones para eliminarme f&iacute;sicamente
que investig&oacute; el Ministerio del Interior. Yo sab&iacute;a que eran
muchas, un d&iacute;a el Senado reconoci&oacute; un n&uacute;mero de ellas.
&iquest;Saben cu&aacute;nto suman, conspiraciones en mayor o menor grado,
directas o inducidas? Ellos usan tres m&eacute;todos: uno, organizan un
plan directo para eliminar a una persona; otro consiste en organizar grupos
que llevan sus nombres y son aparentemente independientes, perfectamente
entrenados y adquieren personalidad internacional y el derecho de cacer&iacute;a
por su cuenta. &iquest;Cu&aacute;l es ese derecho? El de matar a cualquiera
de nosotros. Y un tercer procedimiento, el m&eacute;todo inducido: "Al
demonio hay que matarlo", "al demonio hay que matarlo", "al demonio hay
que matarlo" (Risas), entonces surge en muchos &aacute;ngeles del cielo
el deseo de matar al demonio.</b>
<p><b>&iquest;Saben, en resumen, a cu&aacute;ntas ascendieron las conspiraciones,
investigadas, que fueron conocidas en distintos grados?, a 637. &iexcl;No
hay duda de que me convirtieron en campe&oacute;n! (Aplausos.) Si quieren
darme alg&uacute;n premio por eso, estar&iacute;a m&aacute;s dispuesto
a recibirlo que los inmerecidos honores con que me han honrado esta tarde.</b>
<p><b>&iquest;En qu&eacute; soy campe&oacute;n? En el r&eacute;cord ol&iacute;mpico
de conspiraciones que han preparado el imperialismo y sus secuaces para
poner fin a mi vida revolucionaria; en la felicidad y el gusto que me produce
su incapacidad para eliminarme. Es posible que al final tengan &eacute;xito
y logren que yo muera de la risa (Risas y aplausos).</b>
<p><b>Siento admiraci&oacute;n por los hombres que trabajaron en evitarlo.
Yo he sido el m&aacute;s despreocupado de todos, se lo digo con entera
franqueza. Inevitablemente, cuando tengo que hacer un viaje al exterior,
viene conmigo un n&uacute;mero mayor de personal de seguridad que el que
acompa&ntilde;a a otros visitantes. Siempre coordinan y cooperan estrechamente
con las autoridades del pa&iacute;s, cuyas normas y funciones respetan
de modo estricto.</b>
<p><b>&iquest;Saben cu&aacute;ntos aviones tengo que usar? Dos. Es verdad
que son dos aviones sovi&eacute;ticos, y hace muchos a&ntilde;os que desapareci&oacute;
la Uni&oacute;n Sovi&eacute;tica, pero nos quedaban algunas piezas. Yo
bromeo con mis colegas y les digo: "Me considero m&aacute;s valiente que
ustedes, porque soy el &uacute;nico que vuela todav&iacute;a en un viejo
avi&oacute;n sovi&eacute;tico con relativamente escasas piezas." Lo que
ocurre es que nuestros pilotos, nuestros mec&aacute;nicos y nuestros t&eacute;cnicos
s&iacute; son campeones.</b>
<p><b>Hay que viajar con dos naves, porque siempre est&aacute;n haciendo
un plancito: usar, por ejemplo, un Stinger, una flecha, que pueden ubicar
a kil&oacute;metros del aeropuerto. Estados Unidos ha regado ese tipo de
equipos por el mundo, apoyando a las fuerzas que han empleado en sus guerras
sucias.</b>
<p><b>En la pen&uacute;ltima Cumbre Iberoamericana celebrada en Venezuela,
estuvieron preparando un atentado. Cuando los autores viajaban desde Miami,
los captur&oacute; en las proximidades de Puerto Rico un guardacostas norteamericano
que buscaba drogas, y ocup&oacute; dos fusiles autom&aacute;ticos calibre
50, que alcanzan 1 400 metros y pueden perforar un blindado a 400 metros,
que pueden disparar sobre un avi&oacute;n aterrizando, o al despegar, con
mirilla telesc&oacute;pica, rayos infrarrojos para la oscuridad y los peines
pertinentes para disparar en forma semiautom&aacute;tica cuantas balas
fuesen necesarias. Fueron arrestados y puestos a disposici&oacute;n de
los tribunales en Puerto Rico. &iquest;Y qui&eacute;n organiz&oacute; ese
plan? El Presidente y los cabecillas de la llamada Fundaci&oacute;n Cubano
Americana, varios de cuyos jefes han aparecido retratados, muy ufanos y
orgullosos, junto al Presidente de Estados Unidos. No es poco el dinero
que aportan a los candidatos de ambos partidos. Los implicados directos,
no as&iacute; el Presidente de la benem&eacute;rita Fundaci&oacute;n y
otros responsables principales, est&aacute;n sometidos a proceso judicial,
vamos a ver en qu&eacute; termina ese juicio.</b>
<p><b>Muchas veces estuvieron cerca de lograr sus planes. En Chile, para
citar un ejemplo, con una c&aacute;mara que ten&iacute;a una ametralladora
en el foco de la c&aacute;mara, acreditados como periodistas con pasaportes
y documentos venezolanos entregados por agentes y funcionarios venales
y corrompidos, estuvieron a unos metros; pero, por suerte, no eran fan&aacute;ticos,
se asustaron y no dispararon. M&aacute;s de una vez estuvieron bastante
cerca. Luego, parece que he tenido un poquito de suerte; de todas formas,
he tratado de utilizarla lo mejor posible, porque cada a&ntilde;o, cada
mes, cada semana, cada d&iacute;a, cada hora de mi vida ha sido de lucha,
y no por esp&iacute;ritu de venganza, sino por lealtad a mis convicciones.
Los tengo perdonados de antemano por sus intentos de matarme, en definitiva,
me han rendido el homenaje de considerarme mucho m&aacute;s importante
de lo que soy, infinitamente m&aacute;s, y me han otorgado un r&eacute;cord.
Sus m&eacute;todos son sencillamente repugnantes.</b>
<p><b>Cuando trabaj&aacute;bamos en el material de la demanda, cuando vimos
una junto a otra todas sus fechor&iacute;as y el conjunto de sus cr&iacute;menes
contra el pueblo cubano a lo largo de 45 a&ntilde;os, cr&eacute;anme que
si uno sent&iacute;a desprecio por el imperio, si se ten&iacute;a una opini&oacute;n
realmente p&eacute;sima de su falta total de escr&uacute;pulos y de moral,
sin temor a exagerar les dir&iacute;a que nos sentimos un 30% o un 40%
m&aacute;s revolucionarios. Y no es porque lo ignor&aacute;ramos, ya que
un d&iacute;a sal&iacute;a un cable, otro d&iacute;a otro, un informe,
una noticia hablando de estos temas; pero cuando usted lo junta todo en
unas cuantas p&aacute;ginas, le produce un efecto realmente fuerte, un
impacto fuerte, y yo mismo, que he vivido la experiencia de todos estos
a&ntilde;os, llegu&eacute; a sentirlo. No hay una sola palabra de exageraci&oacute;n,
son pruebas irrebatibles y documentos oficiales del gobierno de Estados
Unidos. Los conocemos muy bien.</b>
<p><b>&iquest;Por qu&eacute; el intento, junto con la guerra de Yugoslavia,
de lanzar abiertamente la doctrina del derecho a la intervenci&oacute;n
global por cualquier raz&oacute;n? Hab&iacute;a que salirle al paso a eso.
Fue lo que me determin&oacute; a decir lo que dije. No es que no pensara
hablar y escribir sobre estas cosas, sino me preocupaba tener que hacerlo
en aquel escenario precisamente, con riesgo de parecer impertinente e incluso
descort&eacute;s con las personalidades europeas que participaban en aquel
constructivo intercambio. Pero no hab&iacute;a alternativa. Le&iacute;
mis tres minutos y creo, realmente, que all&iacute; hubo sangre congelada,
silencio total, absoluto, y se supon&iacute;a que en la reuni&oacute;n
privada se iba a discutir; porque ten&iacute;a se&ntilde;alados, como les
dec&iacute;a, 16 p&aacute;rrafos, us&eacute; cuatro. Si ustedes me lo permiten
les leo los cuatro y algunos m&aacute;s, no los 16, tal vez 10 u 11, para
abundar un poco, porque en derecho lo que abunda no da&ntilde;a, y si no
quieres caldo te pueden dar tres tazas (Aplausos).</b>
<p><b>Yo sab&iacute;a que dispon&iacute;a de cuatro minutos si solicitaba
la palabra; me sobr&oacute; por lo menos medio minuto, hice un esfuerzo
especial, me concentr&eacute; y qued&oacute; dicho lo que era indispensable
decir. Estoy seguro de que si hubiese regresado a Cuba sin haberlo hecho
me habr&iacute;a sentido abochornado. Era como cruzar el Rubic&oacute;n,
porque all&iacute; esos cuatro p&aacute;rrafos y esas tres preguntas golpeaban
directamente cosas sensibles de intereses y fuerzas muy poderosas. En primer
lugar, la denuncia franca y necesaria en aquel importante foro de la nueva
concepci&oacute;n estrat&eacute;gica de la OTAN, que no han podido ocultar
porque muchos cables ya la han divulgado.</b>
<p><b>Segundo punto sensible. Si el proyecto de documento de la Cumbre,
aprobado por los 15 pa&iacute;ses de la Uni&oacute;n Europea, donde expresamente
se reconoce que "esta asociaci&oacute;n estrat&eacute;gica se sustenta
en el pleno respeto al derecho internacional y en los prop&oacute;sitos
y principios contenidos en la Carta de las Naciones Unidas, los principios
de no intervenci&oacute;n, el respeto a la soberan&iacute;a, la igualdad
entre Estados y la autodeterminaci&oacute;n", &iquest;significaba esto
que Estados Unidos, jefe y aliado principal, se compromet&iacute;a tambi&eacute;n
con esos principios? De no ser as&iacute;, &iquest;cu&aacute;l ser&iacute;a
la actitud de Europa si Estados Unidos en cualquier momento, con cualquier
pretexto, comienza a lanzar bombas y misiles sobre cualquiera de los pa&iacute;ses
latinoamericanos o caribe&ntilde;os all&iacute; reunidos?</b>
<p><b>Ya dije que a Hait&iacute; y Santo Domingo Estados Unidos los invadi&oacute;
por deudas no pagadas ascendentes a varias decenas de millones. Si le da
por considerar que una deuda incobrable como la de Am&eacute;rica Latina,
de m&aacute;s de 700 000 millones de d&oacute;lares, que no podr&aacute;
saldarse jam&aacute;s porque mientras m&aacute;s se paga m&aacute;s crece,
es una amenaza global y, por tanto, raz&oacute;n suficiente para una "intervenci&oacute;n
humanitaria," podr&iacute;an comenzar a lanzar bombas a diestro y siniestro
y por decenas de miles sobre nuestra regi&oacute;n o sobre cualquier pa&iacute;s
de nuestra regi&oacute;n.</b>
<p><b>Tercera cuesti&oacute;n delicada: Por primera vez fue necesario aludir
abiertamente en un foro internacional a la realidad de que Occidente, especialmente
Estados Unidos, ayud&oacute; a que el Estado de Israel desarrollara cientos
de armas nucleares, de lo cual siempre se ha mantenido extra&ntilde;o y
herm&eacute;tico silencio. Y esto se relacionaba estrechamente con la gravedad
y arbitrariedad de la nueva concepci&oacute;n estrat&eacute;gica de la
OTAN. No lo mencionaba para sugerir, ni remotamente, que la OTAN lanzara
bombas y misiles contra Israel, como hizo contra Serbia. En aquel Estado
del Medio Oriente, viven israelitas, palestinos y ciudadanos de diversas
etnias, religiones, culturas. Defiendo con absoluta firmeza el derecho
de todos a la vida y a la paz. Un caso como ese, donde ha tenido lugar
una proliferaci&oacute;n masiva y clandestina de armas de destrucci&oacute;n
masiva, una de las causas de intervenci&oacute;n militar de acuerdo con
la nueva doctrina de la OTAN, demuestra cu&aacute;n absurda, irreal y contradictoria
es tal doctrina, porque en ese peque&ntilde;o territorio se suman conflictos
internos, proliferaci&oacute;n de armas de destrucci&oacute;n masiva, limpiezas
&eacute;tnicas e incesantes peligros de guerra, que ser&iacute;an todas
causales de intervenci&oacute;n militar de la OTAN, y a nadie, sin embargo,
podr&iacute;a ocurr&iacute;rsele que tan complejo problema tendr&iacute;a
soluci&oacute;n lanzando decenas de miles de bombas contra instalaciones
generadoras de electricidad y redes de distribuci&oacute;n, f&aacute;bricas,
carreteras, puentes y servicios vitales, sin los cuales no podr&iacute;an
sobrevivir millones de personas inocentes que no tienen la menor culpa
de los problemas que all&iacute; se han ido acumulando. Cualquiera comprende
que estos no pueden resolverse con los m&eacute;todos de la OTAN sin riesgos
de provocar una segura y colosal cat&aacute;strofe.</b>
<p><b>&iquest;Para qui&eacute;nes y para qu&eacute; se ha concebido esa
est&uacute;pida y criminal doctrina? Unicamente para aplicarla a los pa&iacute;ses
que no posean armamento nuclear, ni pertenezcan a poderosos bloques militares,
ni puedan dar lugar a complicaciones demasiado serias. Toda la Am&eacute;rica
Latina y el Caribe, Africa y la mayor parte de los pa&iacute;ses de Asia,
en ese caso, estar&iacute;an comprendidos en el &aacute;rea de riesgo.
Ning&uacute;n pa&iacute;s verdaderamente digno, dispuesto a luchar, se
dejar&aacute; intimidar. Sabemos de sobra que una agresi&oacute;n semejante
se puede derrotar.</b>
<p><b>Esa alianza militar, que Estados Unidos liderea, acaba de librar
una guerra despiadada y genocida contra un pueblo europeo con grandes m&eacute;ritos
hist&oacute;ricos que no tiene ninguna culpa de errores que cometieran
los gobiernos de Europa y de Yugoslavia durante los &uacute;ltimos 10 a&ntilde;os
en los Balcanes. En realidad, el gobierno que dirig&iacute;a lo que quedaba
de Yugoslavia no era un gobierno socialista; hace m&aacute;s de 10 a&ntilde;os
que dej&oacute; de serlo, suprimi&oacute; el nombre de Rep&uacute;blica
Socialista Federativa de Yugoslavia para adoptar simplemente el de Rep&uacute;blica
Federativa de Yugoslavia, con todas las normas que exige Occidente: libre
mercado y el tipo de organizaci&oacute;n pol&iacute;tica, burguesa y capitalista,
que Estados Unidos y Europa pretenden imponer como receta universal a los
dem&aacute;s. Sin embargo, la Yugoslavia socialista, donde rein&oacute;
la paz durante casi medio siglo, fue desintegrada, y es responsabilidad
de Occidente la desintegraci&oacute;n de Yugoslavia, que desat&oacute;,
casi de inmediato, todo tipo de conflictos &eacute;tnicos, culturales y
nacionales. Todos los pueblos que la integraban sufrieron las consecuencias.</b>
<p><b>No siempre fueron &eacute;tnicos los conflictos, puesto que croatas,
serbios y bosnios son &eacute;tnicamente eslavos, solo que unos son cat&oacute;licos
romanos, otros cat&oacute;licos ortodoxos, otros musulmanes, y, efectivamente,
se produjeron los conflictos culturales, religiosos y nacionales. En Kosovo
fue un conflicto que s&iacute; ten&iacute;a adem&aacute;s ingredientes
&eacute;tnicos.</b>
<p><b>De esa responsabilidad no se habla. No se habla del holocausto serbio,
desde el 6 de abril de 1941 hasta los a&ntilde;os finales de la guerra,
en que fueron exterminados, en campos de concentraci&oacute;n, de manera
sistem&aacute;tica y fr&iacute;a, cientos de miles de serbios, hombres,
mujeres y ni&ntilde;os, con los m&eacute;todos nazis de Oswiecim, Dachau
y otros lugares, en virtud de la doctrina de un fascista que instal&oacute;
Hitler en el poder, despu&eacute;s de la invasi&oacute;n, en una zona de
Yugoslavia que comprend&iacute;a Croacia, Bosnia, Herzegovina y una parte
de Voivodina.</b>
<p><b>En un congreso de cultura, donde hab&iacute;a alrededor de 600 &oacute;
700 delegados extranjeros, cuando les hablaba del tema, les pregunt&eacute;
si alguno de ellos conoc&iacute;a ese holocausto, y solo uno, un alem&aacute;n,
levant&oacute; la mano y dijo: "S&iacute;, en Alemania se ha publicado
un libro que narraba la historia de ese holocausto, y tambi&eacute;n hubo
algunos libros en Yugoslavia que hablaron del tema." &iexcl;Un holocausto
real! Occidente ha guardado silencio total, ha ocultado ese holocausto.
&iquest;Por qu&eacute;? &iquest;Porque eran serbios? &iquest;Porque los
serbios despu&eacute;s de la guerra constitu&iacute;an parte de una rep&uacute;blica
socialista? &iquest;Por qu&eacute; realmente? Hay algunos misterios que
deben ser descifrados, y es posible descifrarlos.</b>
<p><b>En este momento debe haber sobre el tema muchos m&aacute;s datos
que los que yo dispon&iacute;a el d&iacute;a que habl&eacute; en ese congreso
cultural, el 11 de junio de 1999, hace menos de un mes. No solo hay que
sembrar ideas, hay que descubrir verdades, hay que ilustrar al mundo sobre
la inmensa y gigantesca hipocres&iacute;a de Occidente.</b>
<p><b>Se habla por algunos pol&iacute;ticos europeos del endurecimiento
de las leyes cubanas, especialmente critican que en nuestro C&oacute;digo
Penal exista la pena capital. &iquest;Cu&aacute;l ha sido el endurecimiento?
En el caso de violaciones de menores, hemos endurecido las penas y, en
casos de extrema y repugnante gravedad, puede incluir la pena capital.</b>
<p><b>A nuestro pa&iacute;s lo est&aacute;n visitando ya casi 2 millones
de turistas. En general son gente sana, muchos canadienses y europeos de
ejemplar comportamiento. Pero nunca faltan visitantes de cualquier procedencia
que van en busca de sexo. Nuestro pueblo y, especialmente, nuestros ni&ntilde;os
y adolescentes deben ser protegidos, y mucho m&aacute;s despu&eacute;s
que aparecieron enfermedades como el SIDA, que han dado lugar a inescrupulosos
que desean el placer sin riesgos de ninguna clase y piensan que ni&ntilde;as
o ni&ntilde;os de 11 a&ntilde;os, 10 a&ntilde;os, 8 a&ntilde;os, 7 a&ntilde;os,
sean menos peligrosos que una persona adulta. Nunca faltan los que se prestan
para promover tales servicios. Hemos endurecido tambi&eacute;n las sanciones
contra el proxenetismo y muy especialmente la corrupci&oacute;n de menores.
Ni todo el oro del mundo vale m&aacute;s que la pureza y la dignidad de
una ni&ntilde;a o un ni&ntilde;o cubano (Aplausos).</b>
<p><b>Hemos elevado igualmente las sanciones hasta la pena capital contra
el tr&aacute;fico de drogas. &iquest;Qu&eacute; quiere decir esto? Que
a partir de la apertura de nuestro pa&iacute;s a millones de visitantes
entre ciudadanos de origen cubano y turistas, que entran y salen con grandes
facilidades y, muchas veces, sin visas, se han creado condiciones para
que algunos delincuentes internacionales usen esas facilidades para traficar
con peque&ntilde;os cargamentos de drogas. Hay a la vez empresas extranjeras
asociadas a empresas cubanas, con las facilidades pertinentes para importar
o exportar materias primas o productos elaborados. Descubrimos que una
de ellas hab&iacute;a hecho la inversi&oacute;n con la idea de mover importantes
cantidades de droga entre Colombia y Espa&ntilde;a.</b>
<p><b>Afortunadamente, lo descubrimos a tiempo. Habr&iacute;amos podido
capturar a los supuestos empresarios europeos, si determinadas autoridades
colombianas, de acuerdo con los convenios suscritos entre ambos pa&iacute;ses,
nos hubiesen trasmitido informaciones que ya pose&iacute;an, antes de hacerlas
p&uacute;blicas, por afanes de publicidad y consejos nada transparentes
de funcionarios norteamericanos. Todav&iacute;a los falsos empresarios
refugiados en su pa&iacute;s de origen no han sido arrestados.</b>
<p><b>Cuba no puede tolerar algo semejante. Es un ultraje a nuestro pa&iacute;s,
que compromete su prestigio y hasta su seguridad. Es esta la raz&oacute;n,
incuestionablemente digna de tomarse en cuenta, por la que la Asamblea
Nacional decidi&oacute; establecer la pena capital para el delito de tr&aacute;fico
de drogas en gran escala, utilizando el territorio nacional de Cuba. Para
los casos de menos trascendencia se elevaron los a&ntilde;os de prisi&oacute;n.</b>
<p><b>Nuestro C&oacute;digo Penal incluye ciertamente la pena capital,
pero en las &uacute;ltimas modificaciones la Asamblea Nacional estableci&oacute;
la cadena perpetua como alternativa de la pena capital, de modo que esta
se aplique solo a casos excepcionales. En Cuba existe adem&aacute;s el
Consejo de Estado, integrado por 31 personas con criterios muy propios
y muy independientes. Cualquier sentencia a la m&aacute;xima pena, que
sea ratificada por el Tribunal Supremo, pasa de modo autom&aacute;tico
al Consejo de Estado, donde se estudia de nuevo cuidadosamente cada caso
—y son horribles, repugnantes, por lo general, los delitos as&iacute; sancionados—,
y si no hay un consenso casi un&aacute;nime, no se aplica la sentencia
a la pena capital avalada por el m&aacute;ximo &oacute;rgano de justicia
del pa&iacute;s.</b>
<p><b>Es as&iacute;. No ocurre como all&aacute;, en el Norte, donde la
pena capital es solo para hispanos, para indios, para mestizos y para negros
(Aplausos).</b>
<p><b>En Europa, que no padecen hace rato los terribles problemas sociales
que sufren nuestros pa&iacute;ses, han establecido ya la pol&iacute;tica
de eliminar la pena capital; 129 pa&iacute;ses en el mundo no lo han considerado
posible. Nosotros a&ntilde;oramos el d&iacute;a en que podamos tambi&eacute;n
eliminar esa severa sanci&oacute;n.</b>
<p><b>Le dec&iacute;a yo a un dirigente europeo preocupado por este tema:
Ustedes los europeos est&aacute;n preocupados por la pena capital. Es una
idea, un sentimiento que respeto; pero hay dos causas de penas capitales:
una, las sanciones penales que pueden dar lugar a la muerte cada a&ntilde;o
de varios miles de personas cuyos actos ocasionan la p&eacute;rdida de
muchas vidas de inocentes y desvalidos, o causan considerable da&ntilde;o
a la sociedad. No considero innoble, sin embargo, la aspiraci&oacute;n
de cualquier pa&iacute;s o cualquier hombre, o mujer, entre los que hay
muchos amigos de Cuba y mucha gente noble y buena en el mundo que, por
motivos religiosos o cuestiones filos&oacute;ficas, se oponen a este tipo
de sanci&oacute;n. En la propia Asamblea Nacional cubana, tres diputados
cristianos plantearon sus puntos de vista y su objeci&oacute;n cuando se
acordaron estas sanciones para casos de delitos como los mencionados, son
personas dignas de todo el respeto los que as&iacute; piensan; lo que no
se puede respetar es la hipocres&iacute;a y la mentira. Hay otra causa
verdaderamente horrible de pena capital: el hambre y la pobreza que matan
todos los a&ntilde;os a decenas de millones de personas en el mundo.</b>
<p><b>Les he expresado a dirigentes europeos: No esperemos a que se creen
en el mundo todas las condiciones para que las muertes por sanciones penales
desaparezcan. Pong&aacute;monos a trabajar de inmediato para salvar la
vida de las decenas de millones de personas del Tercer Mundo que mueren
cada a&ntilde;o (Aplausos).</b>
<p><b>Y les digo: Estamos dispuestos a colaborar. Miren, sabemos que solo
en Am&eacute;rica Latina mueren anualmente m&aacute;s de 1 mill&oacute;n
de personas que pudieran salvarse simplemente enviando m&eacute;dicos all&iacute;
donde no hay m&eacute;dicos. Nosotros hemos prometido nuestra cooperaci&oacute;n;
y estamos dispuestos a enviar, incluso, miles de m&eacute;dicos.</b>
<p><b>Ese es el capital humano de que les hablaba. De nada valdr&iacute;a
ser el pa&iacute;s de m&aacute;s elevado &iacute;ndice de m&eacute;dicos
per c&aacute;pita en el mundo, si como norma general, principios sagrados
y tradici&oacute;n establecida, cada uno de nuestros m&eacute;dicos no
fuese como un misionero, un cruzado, un pastor, un sacerdote, un m&aacute;rtir
de la salud y la vida humana por lo cual marchan decididos a lugares en
los que hay que caminar d&iacute;as en el fango, y se van solos a esos
lugares, y a veces son mujeres —casi la mitad de los m&eacute;dicos en
nuestro pa&iacute;s son mujeres—, donde no hay electricidad, donde hacerles
llegar una correspondencia de la familia tarda mucho, donde hay mosquitos,
v&iacute;boras y todas las calamidades que se pueden encontrar en algunos
bosques y zonas h&uacute;medas tropicales. All&iacute; est&aacute;n nuestros
m&eacute;dicos y nuestras m&eacute;dicas.</b>
<p><b>Ya les mencion&eacute; que a Centroam&eacute;rica le ofrecimos 2
000. Yo no s&eacute;, casi hasta me preguntar&iacute;a si unidos Europa
y Estados Unidos pueden reunir 2 000 voluntarios para ir a los lugares
donde est&aacute;n nuestros m&eacute;dicos (Aplausos). Solo para el norte
del Africa Sudsahariana, donde la tasa de mortalidad infantil en algunos
pa&iacute;ses alcanza cifras superiores a 200 por cada 1 000 nacidos vivos
cada a&ntilde;o y donde pueden salvarse cientos de miles de vidas, principalmente
ni&ntilde;os, en algunos casos con un gasto de centavos, hemos ofrecido
gratuitamente los servicios de 3 000 m&eacute;dicos. Son los pa&iacute;ses
m&aacute;s pobres y de m&aacute;s alto &iacute;ndice de mortalidad. Les
decimos a los pa&iacute;ses ricos: "Si ustedes aportan los medicamentos,
nosotros enviamos los m&eacute;dicos." Y no solo eso, hemos estado enviando
los primeros sin que ning&uacute;n pa&iacute;s industrializado se haya
comprometido todav&iacute;a a enviar medicamentos, los que llegan a trav&eacute;s
de algunos esfuerzos que hacen los propios gobiernos, o de algunas organizaciones
no gubernamentales de car&aacute;cter verdaderamente humanitario. La cuesti&oacute;n
es que hay un n&uacute;mero elevado ya de m&eacute;dicos cubanos salvando
vidas, y en la esperanza de que los pa&iacute;ses con m&aacute;s recursos
hagan algunos aportes en medicamentos, que es lo que menos cuesta.</b>
<p><b>He conversado con unos cuantos dirigentes europeos y me propongo
seguir conversando para enviar a los lugares que m&aacute;s los necesiten,
en diversas partes del mundo, hasta 6 000 m&eacute;dicos; no digo m&aacute;s
porque 6 000 son los que nosotros solos podemos sostener, cubriendo su
costo salarial y otras atenciones a ellos y sus familiares.</b>
<p><b>Sostener una escuela de 3 400 alumnos de medicina procedentes de
toda Am&eacute;rica Latina cuesta millones. Crearla en cuesti&oacute;n
de semanas despu&eacute;s de dos huracanes que provocaron en el Caribe
y Centroam&eacute;rica espantosos da&ntilde;os humanos y materiales, cost&oacute;
tambi&eacute;n algunos millones; bloqueados y todo lo hicimos y lo hicimos
con gusto. De esa instituci&oacute;n va a salir, m&aacute;s que una escuela
de m&eacute;dicos, una doctrina de lo que debe ser el m&eacute;dico y la
responsabilidad que tienen aquellos profesionales que custodian la salud,
el bienestar f&iacute;sico y la vida del ser humano.</b>
<p><b>Nosotros nos sentimos satisfechos de haber logrado en masa ese esp&iacute;ritu
de solidaridad y de sacrificio. Cuando planteamos el problema en nuestro
pa&iacute;s se ofrecieron pr&aacute;cticamente todos los trabajadores de
la salud: incluidos enfermeros, t&eacute;cnicos y dem&aacute;s personal
calificado. Cada m&eacute;dico se puede convertir en una microescuela de
enfermer&iacute;a y de personal t&eacute;cnico auxiliar, si le asignan
j&oacute;venes locales con un m&iacute;nimo de sexto grado. Con su ense&ntilde;anza
te&oacute;rica y pr&aacute;ctica, los m&eacute;dicos pueden formarlos perfectamente
en breve tiempo.</b>
<p><b>Hablo de 6 000 actuando cuidadosamente, porque, como ya dije, por
cada uno de esos m&eacute;dicos tenemos que hacer determinados gastos en
adici&oacute;n a sus salarios. Muchas veces hemos tenido que pagar el pasaje,
envi&aacute;ndolos en nuestros aviones, con todos los gastos correspondientes,
porque los pa&iacute;ses no han tenido ni para costear el pasaje de los
m&eacute;dicos; muchas veces a los estudiantes becados en la Escuela Latinoamericana
de Medicina, sin costo alguno para ellos y sus familiares, les hemos tenido
que costear el transporte para viajar a Cuba.</b>
<p><b>Todos los a&ntilde;os recibiremos 500 j&oacute;venes de Centroam&eacute;rica
y 750 del resto de Am&eacute;rica Latina. Hay un reducido grupo de brasile&ntilde;os,
procedentes de diversos estados de Brasil, no porque este gran pa&iacute;s
lo necesite, sino porque deseamos que en esa escuela se encuentren alumnos
de todos los pa&iacute;ses latinoamericanos de habla hispana y portuguesa,
que son muy similares. Han llegado, adem&aacute;s, alrededor de 120 j&oacute;venes
haitianos a la Facultad de Ciencias M&eacute;dicas de Santiago de Cuba.
Previamente deber&aacute;n estudiar el idioma espa&ntilde;ol. De modo que
recibiremos anualmente entre 1 350 y 1 400 becarios latinoamericanos para
estudiar medicina. No cuento a los del Caribe que tienen derecho a cualquier
beca, de cualquier carrera, de forma igualmente gratuita, en nuestras universidades
(Aplausos).</b>
<p><b>Facultades de medicina tenemos 21 y con la latinoamericana 22. En
esta &uacute;ltima estudiar&aacute;n la prem&eacute;dica y los dos primeros
a&ntilde;os de ciencias b&aacute;sicas, que son los m&aacute;s dif&iacute;ciles;
despu&eacute;s tienen que distribuirse por el pa&iacute;s, porque desde
el tercer a&ntilde;o todos nuestros estudiantes de medicina trabajan en
los hospitales, no reciben una ense&ntilde;anza simplemente te&oacute;rica.
Antes de la Revoluci&oacute;n hab&iacute;a m&eacute;dicos que se graduaban
de cirug&iacute;a sin haber practicado nunca una operaci&oacute;n; los
estudiantes cubanos de medicina desde muy temprano se familiarizan con
la atenci&oacute;n hospitalaria. Esperamos que estos j&oacute;venes, procedentes
de apartadas regiones de nuestra Am&eacute;rica, por lo general de origen
muy humilde, ansiosos de estudiar esa noble carrera, lleguen a ser mejores
que nuestros propios alumnos. Lo m&aacute;s importante es la disposici&oacute;n
a cumplir cualquier misi&oacute;n y cualquier tarea, en cualquier parte.
Es lo que ha permitido a nuestro pa&iacute;s disponer del enorme potencial
m&eacute;dico con que hoy cuenta.</b>
<p><b>Puedo a&ntilde;adir con gusto que si hay dos lugares a donde ir y
uno es peor que el otro, nuestros compatriotas, por un sentido del honor,
escogen el peor y no el m&aacute;s f&aacute;cil. Pero gracias al esfuerzo,
al capital humano que hemos creado, ya podemos prestar servicio de esta
naturaleza, y estamos invitando a los pa&iacute;ses que poseen tantos recursos,
que disponen de un Producto Interno Bruto, algunos de ellos, veinte y hasta
veinticinco veces mayor que el de Cuba, a cooperar con medicamentos para
salvar qui&eacute;n sabe cu&aacute;ntas vidas; porque sabemos d&oacute;nde
muere la gente, en qu&eacute; barrios marginales, en qu&eacute; lugares
apartados donde nunca ha llegado un m&eacute;dico.</b>
<p><b>Lo que falta nada m&aacute;s, realmente, para concluir mis palabras
son los puntos que fundamentan la enorme preocupaci&oacute;n que significan
los nuevos conceptos estrat&eacute;gicos de la OTAN, a los que me he referido
con insistencia. Voy a se&ntilde;alar los 11 m&aacute;s significativos,
de los cuales en la cumbre solo utilic&eacute; cuatro:</b>
<p><b>Primero: "Con el prop&oacute;sito de fomentar la paz y la estabilidad
en Europa y en un contexto m&aacute;s amplio, los aliados europeos elevan
su capacidad para la acci&oacute;n, incluido el aumento de su poder&iacute;o
militar."</b>
<p><b>No est&aacute;n pensando en salvar vidas, est&aacute;n pensando en
matar personas, en liquidar vidas (Aplausos).</b>
<p><b>Segundo: "La seguridad de la Alianza sigue sujeta a una amplia variedad
de riesgos militares y no militares, que asumen diversas direcciones y
suelen ser dif&iacute;ciles de predecir. Entre esos riesgos est&aacute;n
la incertidumbre, la inestabilidad en la regi&oacute;n euroatl&aacute;ntica"
—creo que aqu&iacute; mismo estamos en un puerto euroatl&aacute;ntico—
"y en sus alrededores, y la posibilidad de crisis regionales en la periferia
de la Alianza."</b>
<p><b>Tercero: "En la seguridad de la Alianza tambi&eacute;n debe tenerse
en cuenta el contexto mundial. Los intereses de seguridad de la Alianza
pueden verse afectados por otros riesgos de un car&aacute;cter m&aacute;s
amplio."</b>
<p><b>Cuarto: "La OTAN procurar&aacute;, en cooperaci&oacute;n con otras
organizaciones, evitar conflictos, o de surgir crisis, contribuir a su
gesti&oacute;n eficaz, de una forma que resulte consecuente con el derecho
internacional, lo cual no incluir&aacute; la posibilidad de emprender operaciones
de respuesta a la crisis no contempladas en el Art&iacute;culo 5." El art&iacute;culo
5 es el que les proh&iacute;be precisamente salirse de sus fronteras.</b>
<p><b>Quinto: "Las fuerzas militares combinadas de la Alianza [...] deben
estar dispuestas a contribuir a la prevenci&oacute;n de conflictos y realizar
operaciones de respuesta a las crisis no previstas en el Art&iacute;culo
5." Dos veces lo menciona.</b>
<p><b>Sexto: "Las fuerzas militares de la Alianza&nbsp; [...] tambi&eacute;n
podr&iacute;an ser llamadas para contribuir a la preservaci&oacute;n de
la paz y la seguridad internacionales al realizar operaciones en apoyo
de otras organizaciones internacionales, complementando y reforzando las
acciones pol&iacute;ticas dentro de un amplio enfoque de la seguridad."</b>
<p><b>S&eacute;ptimo: "La posible participaci&oacute;n de los asociados
y otros pa&iacute;ses no miembros de la OTAN en operaciones dirigidas por
la OTAN." Es decir, invitamos, se&ntilde;ores, a cualquiera que quiera
incorporarse a una matanza. "La dimensi&oacute;n, preparaci&oacute;n, disponibilidad
y despliegue de las fuerzas militares de la Alianza reflejar&aacute;n su
compromiso con la defensa colectiva y el desarrollo de operaciones de respuesta
a las crisis, en ocasiones con poca antelaci&oacute;n, lejos de sus cuarteles,
incluidas las operaciones lejos del territorio de los aliados." &iexcl;Lejos
del territorio de los aliados! No s&eacute; si estamos aqu&iacute; en Brasil
lejos o cerca; yo s&eacute; que Cuba est&aacute; pegadita all&iacute;.</b>
<p><b>Octavo: "Se contar&aacute; con un mayor n&uacute;mero de elementos
de fuerzas a los niveles de preparaci&oacute;n adecuados para efectuar
operaciones prolongadas, ya sea dentro del territorio de la Alianza o fuera
de este."</b>
<p><b>Noveno: "Las fuerzas de la OTAN pueden ser llamadas a actuar m&aacute;s
all&aacute; de sus fronteras." Lo repiten de manera obsesiva.</b>
<p><b>D&eacute;cimo: "El montaje y mantenimiento de operaciones fuera del
territorio de los aliados, donde pueda haber poco o ning&uacute;n apoyo
del pa&iacute;s receptor, impondr&aacute;n retos especiales en materia
de log&iacute;stica."</b>
<p><b>Y por fin el onceno, que est&aacute; en otro de los documentos aprobados
ese d&iacute;a, que se califica como: "Iniciativa sobre las capacidades
de defensa."</b>
<p><b>"Resulta m&aacute;s probable que las posibles amenazas a la seguridad
de la Alianza emanen de conflictos regionales, &eacute;tnicos u otras crisis
m&aacute;s all&aacute; del territorio de la Alianza, as&iacute; como la
proliferaci&oacute;n de las armas de destrucci&oacute;n masiva y sus vectores."
Este es el p&aacute;rrafo relacionado con lo que dec&iacute;amos de aquellos
arsenales que se formaron con la complicidad de Occidente y que alcanzan
un n&uacute;mero elevado de armas, que constituyen un caso de proliferaci&oacute;n
clandestina y masiva de armas de destrucci&oacute;n en masa con sus correspondientes
vectores.</b>
<p><b>Aqu&iacute;, como he tenido un poquito m&aacute;s de tiempo que all&aacute;
en la reuni&oacute;n de la cumbre y personas mucho m&aacute;s pacientes,
he querido hablarles de este tema como un tema como cuesti&oacute;n de
enorme importancia, aparte de recomendarles algunos materiales que les
haremos llegar y que tenemos deseos, realmente, de que cuando puedan los
lean. Debemos enviar el de la demanda y tambi&eacute;n el discurso a los
estudiantes venezolanos.</b>
<p><b>Carlitos, &iquest;vinieron cu&aacute;ntos del de Venezuela? &iquest;Cu&aacute;ntos
tiene en este momento? (Le responde que mil.) &iquest;Y te quedan? &iquest;Los
ha repartido todos? Pero, mira, aqu&iacute; tenemos a un caballerito que
es capaz de producir 10 000 en un d&iacute;a, por lo menos lo suficiente.</b>
<p><b>&iquest;Cu&aacute;ntos profesores tiene esta universidad? (Le dicen
que 2 000.) &iquest;Me permitir&iacute;an enviarle a cada profesor un ejemplar
del discurso de Venezuela? (Aplausos.) T&uacute;, Carlos, no vayas a repartir
ahora, porque ser&iacute;a un poco desordenado; t&uacute; los env&iacute;as
a los responsables. &iquest;Los que los invitaron a ustedes tienen las
listas? Se los puedes enviar. Este del Congreso de Cultura en portugu&eacute;s
y el de Venezuela tambi&eacute;n, en portugu&eacute;s, los tenemos. La
demanda, en portugu&eacute;s, la tenemos. Tres libros repartidos gratuitamente
a los profesores, y pidi&eacute;ndoles sinceramente perd&oacute;n por la
molestia.</b>
<p><b>&iexcl;Ojal&aacute; los podamos enviar a los profesores de otras
universidades! Ya me encontr&eacute; con una reuni&oacute;n de los dirigentes
del Sindicato de Profesores Universitarios. &iexcl;Qu&eacute; premio! Iba
a subir a descansar como a la 1:00 de la madrugada y me capturaron por
el camino, me llevaron a un sal&oacute;n del mismo hotel y tuve el privilegio
de hablarles unos minutos; al menos me sirvi&oacute; para comprobar si
hablando en espa&ntilde;ol se pod&iacute;a comprender. Me dijeron que hablando
despacio era m&aacute;s f&aacute;cil, y luego, por eso, he podido seguir
hablando en espa&ntilde;ol a los brasile&ntilde;os.</b>
<p><b>Esos tres folletos se los vamos a enviar a ustedes.</b>
<p><b>Los delegados al congreso estudiantil en Belo Horizonte ya tienen
5 000 del de cultura y 5 000 del de Caracas.</b>
<p><b>Bien, &iquest;ahora alguno de ustedes quiere hacerme el favor de
decirme cu&aacute;nto tiempo he estado hablando? (Risas.) (Le dicen que
m&aacute;s de tres horas.) &iexcl;Ah, caramba, qu&eacute; l&aacute;stima!,
me pas&eacute;, me pas&eacute; por un poco y tengo, realmente, que pedirles
perd&oacute;n. La pr&oacute;xima vez ser&eacute; m&aacute;s breve (Aplausos).</b>
<p><b>Aqu&iacute; les dejo mis palabras y los tres materiales que les har&aacute;n
llegar r&aacute;pidamente. Mientras tanto, el cargamento ese que t&uacute;
tienes ah&iacute;, que era para aqu&iacute;, d&eacute;jalo para que los
distribuyan de alguna forma; pero que nadie se preocupe, porque enviaremos
los pertinentes para que todos los tengan, y si sobra un poco, entre algunos
otros profesores, o amigos, o personal intelectual los puedan repartir.</b>
<p><b>Muchas gracias.</b>
<p><b>(Ovaci&oacute;n)</b>
</body>
</html>
