<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discurso en la inauguración de la Escuela Latinoamericana de Ciencias Médicas, en ocasión de la IX Cumbre Iberoamericana de Jefes de Estado y de Gobierno, La Habana, Cuba (15/11/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA INAUGURACION DE LA ESCUELA LATINOAMERICANA DE CIENCIAS MEDICAS, EN OCASI&Oacute;N DE LA IX CUMBRE IBEROAMERICANA DE JEFES DE ESTADO Y DE GOBIERNO, LA HABANA, CUBA, EL 15 DE NOVIEMBRE DE 1999.</P>
<P>&nbsp;</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<B><P ALIGN="CENTER">&nbsp;</P>
</B><P>&nbsp;</P>
<P>Majestad;</P>
<P>Excelencias;</P>
<P>Profesores y alumnos de medicina;</P>
<P>Invitados:</P>
<P>La idea de un programa integral de salud y una Escuela Latinoamericana de Ciencias M&eacute;dicas naci&oacute; de dos terribles huracanes que azotaron al Caribe y Centroam&eacute;rica causando un impresionante n&uacute;mero de v&iacute;ctimas mortales e incalculable da&ntilde;o material. Entre las naciones afectadas se encontraban las dos m&aacute;s pobres del hemisferio.</P>
<P>Las im&aacute;genes televisivas de miles de cad&aacute;veres flotando sobre las aguas o envueltos en el lodo conmueven al mundo. Son los d&iacute;as de las ofertas generosas y las cifras millonarias. El impacto desaparece en pocas semanas. Pronto todo se olvida. Las grandes promesas jam&aacute;s se cumplen. La muerte sistem&aacute;tica contin&uacute;a arrancando silenciosamente m&aacute;s vidas cada a&ntilde;o que las que matan todos los desastres naturales juntos.</P>
<P>Esta instituci&oacute;n que hoy inauguramos, como sencillo s&iacute;mbolo de lo que unidos podemos alcanzar, pretende ser una modesta contribuci&oacute;n de Cuba a la unidad e integraci&oacute;n de los pueblos que aqu&iacute; representamos. Concebida hace menos de un a&ntilde;o, cuenta ya con 1.929 alumnos procedentes de apartados rincones de 18 pa&iacute;ses, adonde habr&aacute;n de regresar con tanta ciencia como conciencia. Veintisiete etnias est&aacute;n representadas en ella. Cada a&ntilde;o ingresar&aacute;n 1.500 nuevos estudiantes. De cada cien, esperamos graduar no menos de 80, si somos capaces de elevar al m&aacute;ximo en esta instituci&oacute;n su rendimiento acad&eacute;mico. </P>
<P>La Escuela Latinoamericana de Ciencias M&eacute;dicas llegar&aacute; a contar con una matr&iacute;cula de 8 mil alumnos que comenzar&aacute;n realizando sus estudios prem&eacute;dicos y primero y segundo a&ntilde;os de la carrera, que son los m&aacute;s duros, en esta instalaci&oacute;n que inauguramos hoy, con una capacidad de 3 500 alumnos aproximadamente, y cursar&aacute;n tercero, cuarto, quinto y sexto a&ntilde;os en 20 Facultades de Medicina con que contamos en todo el pa&iacute;s. Todo el tiempo, desde el primer a&ntilde;o, acumulando conocimientos te&oacute;ricos y pr&aacute;cticos. Es una instituci&oacute;n &uacute;nica de su tipo en el mundo.</P>
<P>No se incluye en las cifras mencionadas a los becarios de los pa&iacute;ses caribe&ntilde;os de habla inglesa o de otro idioma; ellos tienen un cr&eacute;dito no limitado para estudiar tambi&eacute;n gratuitamente cualquier carrera universitaria en nuestros centros de ense&ntilde;anza superior.</P>
<P>En la Escuela Latinoamericana de Medicina no se imparten materias de car&aacute;cter pol&iacute;tico, como se hace con los j&oacute;venes cubanos en todos nuestros centros universitarios. Aprender&aacute;n la historia de nuestro hemisferio, en especial la de Am&eacute;rica Latina y el Caribe.</P>
<P>En la Escuela Latinoamericana de Ciencias M&eacute;dicas, cada cual es libre de profesar su religi&oacute;n, sea cual fuere. En transportes propios de la escuela, los que desean hacerlo, acuden cada semana a los templos y cultos de su preferencia. La salud de los alumnos es atendida con esmero en eficientes y cercanos hospitales de la capital. Su alimentaci&oacute;n es razonablemente buena y adaptada en lo posible a sus costumbres. Cuentan con su propia organizaci&oacute;n estudiantil universitaria. Intercambian conocimientos y actividades culturales con todos los dem&aacute;s. Sus cantos, danzas y costumbres nacionales enriquecen el acervo cultural de todos los alumnos. Su esp&iacute;ritu de solidaridad e integraci&oacute;n ser&aacute; tan profundo que no se borrar&aacute; jam&aacute;s. Ser&aacute; un ejemplo de la unidad m&aacute;s profunda en la diversidad m&aacute;s rica, estampa del mundo futuro que so&ntilde;amos. Estar&aacute;n preparados para el pr&oacute;ximo siglo, y albergamos la seguridad de que un d&iacute;a no lejano, como eminentes profesionales, con sus computadoras personales no cesar&aacute;n de intercambiar entre ellos conocimientos, experiencias e iniciativas creadoras.</P>
<P>Lo m&aacute;s importante habr&aacute; de ser su consagraci&oacute;n total al m&aacute;s noble y humano de los oficios: salvar vidas y preservar salud. M&aacute;s que m&eacute;dicos, ser&aacute;n celosos guardianes de lo m&aacute;s preciado del ser humano; ap&oacute;stoles y creadores de un mundo m&aacute;s humano.</P>
<P>Confiamos en ellos y en la convicci&oacute;n de que ser&aacute;n mejores que sus predecesores y actuales maestros, los m&eacute;dicos que hoy les inculcan los conocimientos cient&iacute;ficos y las experiencias adquiridas durante 40 a&ntilde;os, tanto en Cuba como en heroicos servicios desinteresados que prestaron a pa&iacute;ses del Tercer Mundo en todos los continentes; m&eacute;dicos dispuestos a trabajar all&iacute; donde se les necesite, en los m&aacute;s remotos rincones del mundo donde otros no est&aacute;n dispuestos a marchar. Es el m&eacute;dico que se formar&aacute; en esta Escuela.</P>
<P>En reuni&oacute;n reciente de los Ministros de Salud de Iberoam&eacute;rica se analizaron m&eacute;todos novedosos y creativos para formar despu&eacute;s especialistas en todas las ramas de la medicina que necesiten en cada una de sus comunidades de origen. Y mientras ellos estudien aqu&iacute;, y se conviertan m&aacute;s tarde en especialistas prestando ya servicios a sus propias comunidades, miles de m&eacute;dicos nacidos y formados en nuestra patria estar&aacute;n dispuestos a cooperar con sus pa&iacute;ses por el tiempo que sea necesario.</P>
<P>En los sectores con m&aacute;s carencia de m&eacute;dicos de Am&eacute;rica Latina y el Caribe est&aacute;n muriendo cada a&ntilde;o m&aacute;s de un mill&oacute;n de personas, de ellos 500 mil ni&ntilde;os, por enfermedades previsibles y curables. Decenas de millones de latinoamericanos no tienen acceso alguno a los servicios de salud. Esto ocurre incluso en un pa&iacute;s tan inmensamente rico como Estados Unidos. Los que van a morir no pueden esperar.</P>
<P>El ejemplo de ustedes, j&oacute;venes entra&ntilde;ables que ya estudian en esta Escuela, despertar&aacute; conciencias y ser&aacute; seguido por los profesionales que, en n&uacute;mero elevado y con excelente calidad, han formado las universidades de Am&eacute;rica Latina. Salvar millones de vidas, brindar salud segura y &oacute;ptima a los 511 millones de habitantes de Am&eacute;rica Latina y el Caribe, s&oacute;lo puede ser tarea de cientos de miles de m&eacute;dicos que en su inmensa mayor&iacute;a ya est&aacute;n t&eacute;cnicamente preparados para ello.</P>
<P>Acepten, distinguidos participantes en la importante reuni&oacute;n que ma&ntilde;ana comienza, el homenaje de este modesto esfuerzo con que nuestro pueblo ha querido rendir honor a esta IX Cumbre Iberoamericana.</P>
<P>Muchas gracias (Aplausos).</P></FONT></BODY>
</HTML>
