<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Fragmentos sobre el narcotr&aacute;fico. Discurso en Cienfuegos. (26/07/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">Lo que dijo el Presidente del Consejo de
Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, sobre el narcotr&aacute;fico,
en el acto del 26 de Julio de 1999 en Cienfuegos, Cuba.</font></b></center>

<p><br>
<br>
<p><b>Como ustedes conocen, en junio de 1989 nuestro pa&iacute;s se vio
envuelto en el amargo proceso penal de la Causa n&uacute;mero 1 como consecuencia
de la conducta irresponsable e inconcebible de varios compa&ntilde;eros,
algunos de ellos con incuestionables m&eacute;ritos y antecedentes revolucionarios,
que pusieron en riesgo no solo el prestigio y la enorme autoridad moral
adquirida en d&eacute;cadas de heroicas luchas por instituciones tan vitales
para la Revoluci&oacute;n como las Fuerzas Armadas Revolucionarias y el
Ministerio del Interior, sino la propia seguridad del pa&iacute;s. El hecho
no ten&iacute;a precedentes. El juicio, p&uacute;blico y absolutamente
transparente, se desarroll&oacute; en presencia de los medios de divulgaci&oacute;n
masiva. Nunca un juicio tuvo tanta publicidad. Hasta el propio Consejo
de Estado debati&oacute; la apelaci&oacute;n ante las c&aacute;maras de
televisi&oacute;n a los ojos del pa&iacute;s y del mundo. Los puntos de
vista y razonamientos de sus 29 miembros fueron expuestos. El acuerdo fue
un&aacute;nime. La sanci&oacute;n ten&iacute;a que ser y fue ejemplar.</b>
<p><b>Durante el proceso se analiz&oacute; la situaci&oacute;n que nos
creaban las incesantes violaciones del espacio a&eacute;reo cubano. Sobre
nuestro largo y estrecho pa&iacute;s cruzan tres corredores a&eacute;reos
utilizados cada d&iacute;a por un promedio de 277 naves a&eacute;reas de
l&iacute;neas regulares u otras naves a&eacute;reas, normalmente autorizadas
cuando cumplen el requisito de la solicitud previa. Eran sin embargo frecuentes
los vuelos irregulares, a bajas y medianas alturas, sin aviso previo ni
autorizaci&oacute;n alguna. Esta era precisamente la modalidad utilizada
por las naves de los narcotraficantes. Como regla, desobedec&iacute;an
cualquier orden de las autoridades a&eacute;reas y se burlaban en pleno
d&iacute;a de cualquier avi&oacute;n interceptor, con conocidos movimientos
de alas, en los pocos minutos que se requer&iacute;an para atravesar la
isla de sur a norte. Ya sobre el mar, lanzaban sus cargas de venenosas
drogas, dentro o fuera de las 12 millas. Era necesaria una advertencia
en&eacute;rgica.</b>
<p><b>El 24 de junio de 1989 se publica una nota del MINFAR sobre corredores
a&eacute;reos donde se anuncia la decisi&oacute;n de disparar sobre cualquier
avi&oacute;n que penetrara ilegalmente en nuestro espacio a&eacute;reo
y se negara a obedecer la orden de aterrizaje para ser inspeccionado.</b>
<p><b>El 25 de junio el jefe de la SINA entreg&oacute; al MINREX un mensaje
en forma conocida por <i>Non Paper,</i> diciendo que el gobierno de Estados
Unidos recib&iacute;a con agrado cualquier acci&oacute;n leg&iacute;tima
de parte del gobierno cubano que impidiera el narcotr&aacute;fico en el
territorio nacional, las aguas jurisdiccionales y el espacio a&eacute;reo
de Cuba, a la vez que le preocupaba la decisi&oacute;n de disparar sobre
aviones, ante la posibilidad de que alguna aeronave no respondiera a nuestras
&oacute;rdenes por error o falta de comunicaci&oacute;n o dificultad de
otra naturaleza. Solicitaban moderaci&oacute;n.</b>
<p><b>El 25 de junio la Administraci&oacute;n Federal de Aviaci&oacute;n
envi&oacute; comunicaci&oacute;n a la Aeron&aacute;utica Civil expresando
preocupaci&oacute;n por la pol&iacute;tica anunciada el d&iacute;a anterior
de disparar sobre aviones sospechosos que no respondieran a la orden de
aterrizaje.</b>
<p><b>El 26 de junio el vocero del Departamento de Estado, Richard Boucher,
a la vez que salud&oacute; "cualquier acci&oacute;n leg&iacute;tima para
impedir el narcotr&aacute;fico", inst&oacute; al gobierno cubano a tomar
las precauciones necesarias y ejercer moderaci&oacute;n para evitar p&eacute;rdidas
de vidas inocentes.</b>
<p><b>El 27 de junio el Ministerio de Relaciones Exteriores entrega la
Nota 1268 a la SINA, en la que se reitera la firme determinaci&oacute;n
de Cuba de incrementar todas las medidas posibles para combatir el narcotr&aacute;fico
en las inmediaciones del territorio cubano, de las cuales forman parte
la estricta observancia del r&eacute;gimen internacional de sobrevuelo
en lo que concierne a la responsabilidad de Cuba respecto a su espacio
a&eacute;reo.</b>
<p><b>El 28 de junio el presidente Bush declar&oacute; al <i>Nuevo Herald</i>
que consideraba positiva la decisi&oacute;n del gobierno cubano de enjuiciar
a oficiales vinculados al tr&aacute;fico de drogas.</b>
<p><b>La orden en definitiva no pudo ser cumplida, ni siquiera para dar
un escarmiento. El tiempo que transcurre desde el momento en que los radares
descubren la violaci&oacute;n, trasmiten la informaci&oacute;n a una base
a&eacute;rea, despega el avi&oacute;n interceptor, para ser despu&eacute;s
orientado hacia el punto lejano donde se mueve un peque&ntilde;o objetivo,
aunque fuese de d&iacute;a, para poder avizorarlo con su propio radar,
avisar lo que observa y esperar &oacute;rdenes, es mayor que el tiempo
que requiere el infractor para cruzar el estrecho territorio y salir sobre
aguas internacionales. Los narcotraficantes suelen usar adem&aacute;s,
para evadir riesgos, la t&aacute;ctica de utilizar la noche volando a baja
altura, incluso sobre terrenos irregulares. Los cientos de miles de d&oacute;lares
que reciben por cada vuelo los convierten pr&aacute;cticamente en suicidas.
Nuestra Fuerza A&eacute;rea ha llegado a perder aviones de combate, e incluso
vidas, en tareas de localizaci&oacute;n para interceptar violaciones de
ese tipo. Una guardia intensiva y permanente, d&iacute;a y noche, ser&iacute;a
ruinosa y desgastante en hombres y equipos en pleno per&iacute;odo de paz.
Adem&aacute;s, el riesgo en tales circunstancias de derribar un avi&oacute;n
de aventureros no mezclados con el narcotr&aacute;fico era real.</b>
<p><b>Estados Unidos, por su parte, posee aviones con medios t&eacute;cnicos
y excelentes comunicaciones, especialmente dise&ntilde;ados para localizarlos,
seguirlos sobre aguas internacionales o a lo largo y ancho de su inmenso
territorio si penetran en &eacute;l, hasta que el objetivo se deshaga de
la carga o agote el combustible y tenga que aterrizar.</b>
<p><b>No tardaron en comenzar las intrigas:</b>
<ul>
<li>
<b>El 11 de julio el jefe de la SINA es citado al MINREX donde se le entrega
la Nota 1376 rechazando las declaraciones de funcionarios norteamericanos
respecto a supuestos bombardeos de drogas en aguas territoriales cubanas
que no fueron reprimidos por las fuerzas cubanas. Se les aclara los detalles
del bombardeo producido el 7 y 8 de julio y los esfuerzos de nuestras fuerzas
por localizarlo y controlarlo. En nuestra Nota se afirmaba que a menos
que Estados Unidos asuma una posici&oacute;n seria y constructiva no se
podr&aacute; establecer una cooperaci&oacute;n sincera y efectiva. Se reitera
a la vez la disposici&oacute;n de Cuba a cooperar y que se espera por proposiciones
concretas de parte del gobierno de Estados Unidos.</b></li>

<li>
<b>El 20 de julio la prensa informa que cuatro senadores enviaron una carta
al Comandante en Jefe solicitando informaci&oacute;n sobre el caso Ochoa.</b></li>

<li>
<b>El 24 de julio el Secretario de Defensa, Richard Chaney, declar&oacute;
que lo que estaba pasando en Cuba era algo m&aacute;s que una lucha contra
la corrupci&oacute;n y el narcotr&aacute;fico.</b></li>

<li>
<b>Los d&iacute;as 25 y 26 de julio se efect&uacute;an audiencias del Grupo
de Trabajo sobre Control Internacional del Narcotr&aacute;fico de la C&aacute;mara
de Representantes, y del Subcomit&eacute; de Terrorismo, Narc&oacute;ticos
y Operaciones Internacionales del Senado. El representante del gobierno
de Estados Unidos en las audiencias indic&oacute; que hab&iacute;an pedido
a Cuba el resultado de la investigaci&oacute;n y reiter&oacute; en varias
ocasiones el inter&eacute;s del gobierno de Estados Unidos de "poner a
prueba" a Cuba en esta materia.</b></li>

<li>
<b>El 26 de julio el Viceministro de Relaciones Exteriores, Ricardo Alarc&oacute;n,
neg&oacute; que Estados Unidos haya entregado alguna informaci&oacute;n
a Cuba durante los 18 meses pasados sobre el involucramiento de oficiales
del gobierno cubano en el narcotr&aacute;fico.</b></li>

<li>
<b>El 2 de agosto, el Secretario de Justicia, Richard Thornburgh, expres&oacute;
en audiencia del Comit&eacute; de Relaciones Exteriores del Senado dudas
sobre las posibilidades de cooperaci&oacute;n con Cuba en la lucha contra
el narcotr&aacute;fico. Agreg&oacute; que Cuba hab&iacute;a ignorado los
esfuerzos de Washington por lograr una cooperaci&oacute;n.</b></li>

<li>
<b>Tambi&eacute;n el 2 de agosto el Vicepresidente Dan Quayle dijo estar
intrigado por el anuncio del Comandante en Jefe de que se adoptar&iacute;an
severas medidas contra el narcotr&aacute;fico.</b></li>

<li>
<b>El 7 de agosto <i>Granma</i> publica un editorial en el cual denuncia
la campa&ntilde;a de mentiras desde Estados Unidos en cuanto a un supuesto
involucramiento de Cuba en el narcotr&aacute;fico y fija con claridad su
posici&oacute;n y oferta de cooperaci&oacute;n con Estados Unidos en el
tema.</b></li>

<li>
<b>El 17 de agosto se efect&uacute;a audiencia del Comit&eacute; de Asuntos
Judiciales del Senado, en la cual testifica un narcotraficante de origen
colombiano que trata de vincular a Cuba con sus actividades ilegales.</b></li>

<li>
<b>El primero de septiembre se entreg&oacute; la Nota 1694 a la SINA en
respuesta a su 357 en que solicitaba cooperaci&oacute;n para detener y
expulsar a 12 narcotraficantes de origen colombiano buscados en Estados
Unidos. En nuestra Nota agradecimos y apreciamos la informaci&oacute;n
y se reiteraba que Cuba no ser&iacute;a nunca refugio de narcotraficantes
y por tanto estar&iacute;amos alertas. Se reiteraba una vez m&aacute;s
la disposici&oacute;n de Cuba de sumar sus esfuerzos a la Comunidad Hemisf&eacute;rica
en la lucha contra el tr&aacute;fico de drogas.</b></li>
</ul>
<b>Vean ustedes que estamos hablando de algo que ocurr&iacute;a en 1989.
Nunca, sin embargo, los gobiernos de Estados Unidos aceptaron considerar
un acuerdo de cooperaci&oacute;n entre ambos pa&iacute;ses para luchar
contra el narcotr&aacute;fico; Cuba, en cambio, ha suscrito desde entonces
fruct&iacute;feros acuerdos en ese campo con 23 importantes pa&iacute;ses
de Am&eacute;rica Latina, Europa, &Aacute;frica, Medio Oriente y Asia.
Y, adem&aacute;s, coopera con los servicios antinarc&oacute;ticos de otros
13 pa&iacute;ses interesados, con los que no tiene a&uacute;n firmado acuerdos.</b>
<p><b>Diez a&ntilde;os despu&eacute;s, el 25 de mayo de 1999, el <i>Washington
Post</i>, que no suele ser amistoso sino m&aacute;s bien frecuentemente
cr&iacute;tico de la Revoluci&oacute;n Cubana, public&oacute; dos art&iacute;culos
sobre los esfuerzos de Cuba en el enfrentamiento al narcotr&aacute;fico,
firmados por el periodista Douglas Farah.</b>
<p><b>El primer art&iacute;culo se titulaba "Cuba libra una guerra solitaria
contra las drogas", acompa&ntilde;ado por un subt&iacute;tulo que afirmaba:
"Posici&oacute;n congresional obstaculiza papel de Estados Unidos", y dec&iacute;a
lo siguiente:</b>
<p><b>"CAYO CONFITES, Cuba.- En esta arenosa porci&oacute;n de tierra en
las afueras de la costa norte de Cuba, la &uacute;nica l&iacute;nea de
defensa contra los traficantes de drogas colombianos que se dirigen a Estados
Unidos consiste en una envejecida embarcaci&oacute;n patrullera de la &eacute;poca
sovi&eacute;tica, un sistema de radar brit&aacute;nico con un alcance de
6 millas y 15 soldados cubanos.</b>
<p><b>"'Estamos viendo un incremento sistem&aacute;tico de la cantidad
de drogas lanzadas aqu&iacute; desde el aire, y recogidas entonces por
lanchas r&aacute;pidas que las sacan de nuestras aguas', dijo el coronel
Fredy Curbelo, un funcionario del Ministerio del Interior que acompa&ntilde;&oacute;
recientemente a un reportero norteamericano en una gran gira sin precedentes
por instalaciones antidrogas en la Cuba de gobierno comunista. 'Nuestras
lanchas sovi&eacute;ticas tienen 20 a&ntilde;os y pueden ir a 27 nudos,
mientras que los narcotraficantes pueden ir f&aacute;cilmente a 45 nudos.
Estamos haciendo lo que podemos con nuestros recursos, pero estamos limitados
en lo que hacemos'.</b>
<p><b>"A pesar de los extremos problemas econ&oacute;micos de Cuba, que
fueron exacerbados despu&eacute;s del colapso de su patrocinador sovi&eacute;tico
en 1989, el gobierno del presidente Fidel Castro est&aacute; aumentando
lo que expertos antidrogas en Europa y los Estados Unidos califican como
un serio —aunque falto de fondos— esfuerzo para bloquear el flujo de drogas
ilegales a trav&eacute;s de Cuba.</b>
<p><b>"El programa de Castro ha impresionado tanto a funcionarios estadounidenses
encargados de hacer cumplir la ley que les gustar&iacute;a cooperar m&aacute;s
con sus contrapartes cubanas, quienes ya les han dado ayuda discreta en
varios casos importantes. Solo hay un problema: algunos miembros del Congreso,
con el respaldo de muchos cubanoamericanos, est&aacute;n decididamente
en contra de cualquier cooperaci&oacute;n entre La Habana y Washington,
que no tienen relaciones diplom&aacute;ticas desde 1961.</b>
<p><b>"'Desde nuestro punto de vista, esa pol&iacute;tica no tiene sentido',
dijo un alto funcionario norteamericano. 'No podemos cerrar el Caribe (al
tr&aacute;fico de drogas) sin tratar con Cuba, y ellos han mostrado una
disposici&oacute;n a cooperar con nosotros actuando sobre toda la informaci&oacute;n
que les trasladamos. Es un gran agujero que necesita ser tapado'.</b>
<p><b>"A s&oacute;lo 90 millas de la Florida, Cuba es un punto ideal de
trasbordo para drogas ilegales dirigidas a Estados Unidos, seg&uacute;n
esos funcionarios norteamericanos, quienes estiman que alrededor del 30
por ciento de la coca&iacute;na que llega a Estados Unidos desde Colombia
pasa a trav&eacute;s del Caribe. Sin embargo, por ahora la cooperaci&oacute;n
antidroga est&aacute; limitada a informaci&oacute;n intercambiada, en base
a caso por caso, entre los guardacostas norteamericanos y los guardafronteras
cubanos por medio de fax o un anticuado sistema de t&eacute;lex.</b>
<p><b>"En contraste, la cooperaci&oacute;n antidrogas entre Cuba y aliados
de Estados Unidos, tales como Gran Breta&ntilde;a, Espa&ntilde;a, Colombia
y Francia, est&aacute; creciendo. Funcionarios cubanos dicen que dar&iacute;an
la bienvenida al aumento de la cooperaci&oacute;n con Estados Unidos en
la lucha contra los narcotraficantes, aun en ausencia de progreso alguno
hacia el levantamiento del embargo econ&oacute;mico norteamericano contra
la naci&oacute;n isle&ntilde;a.</b>
<p><b>"'Usted pensar&iacute;a que si hubiera alg&uacute;n &aacute;rea en
que pudi&eacute;ramos trabajar juntos ser&iacute;a esta', dijo Ricardo
Alarc&oacute;n, presidente de la Asamblea Legislativa de Cuba y el hombre
de punter&iacute;a del gobierno respecto a las relaciones con Estados Unidos.
'Ello muestra una falta de voluntad por parte de Estados Unidos. Ambas
partes se beneficiar&iacute;an de una cooperaci&oacute;n m&aacute;s amplia
y sistem&aacute;tica' —dijo Alarc&oacute;n.</b>
<p><b>"Anteriormente este mes" —est&aacute; hablando del mes de mayo—,
"Barry R. McCaffrey, el director de la pol&iacute;tica nacional de control
de drogas de la Administraci&oacute;n Clinton, dijo que Estados Unidos
'probablemente deber&iacute;a estar dispuesto a estimular' el di&aacute;logo
con las autoridades cubanas respecto a la cooperaci&oacute;n antidrogas.
Pero McCaffrey ha estado bajo el ataque de legisladores cubanoamericanos
y sus aliados en el Congreso, quienes desde hace tiempo han sostenido que
el gobierno de Castro no lucha contra los narcotraficantes sino que los
ayuda.</b>
<p><b>"En una carta del 30 de diciembre de 1998, los congresistas republicanos
Lincoln D&iacute;az Balart (Florida), Ileana Ros-Lehtinen (Florida) y Dan
Burton (Indiana), exigieron que McCaffrey enfrente 'la cuesti&oacute;n
de la participaci&oacute;n del gobierno cubano en el narcotr&aacute;fico
y emprenda todas las acciones necesarias para poner fin al ocultamiento
de esa realidad por parte de la Administraci&oacute;n Clinton'.</b>
<p><b>"En una respuesta iracunda el 28 de enero, McCaffrey, un general
de ej&eacute;rcito retirado, dijo estar 'insultado' por el tono de la carta,
neg&oacute; 'categ&oacute;ricamente' un ocultamiento y dijo que no hay
'evidencias concluyentes que indiquen que las autoridades cubanas est&aacute;n
involucradas en esa actividad criminal'.</b>
<p><b>"A pesar de los comentarios de McCaffrey y las s&uacute;plicas del
Departamento de Justicia, la Drug Enforcement Administration (DEA) y el
Servicio de Guardacostas, no hay planes para mejorar el nivel de la cooperaci&oacute;n
antidrogas entre los dos pa&iacute;ses, dijeron altos funcionarios de la
Administraci&oacute;n Clinton. A&ntilde;adieron, sin embargo, que, en ausencia
de un acuerdo formal, ambos pa&iacute;ses pueden continuar cooperando sobre
la base de caso por caso. Cualquier cosa m&aacute;s ambiciosa, dijeron,
generar&iacute;a una reacci&oacute;n pol&iacute;tica en el Congreso y pondr&iacute;a
en peligro los canales informales entre las agencias encargadas de hacer
cumplir la ley en Cuba y Estados Unidos.</b>
<p><b>"’No estamos diciendo que no estemos preparados para hacer m&aacute;s
con ellos en alg&uacute;n momento... pero ahora nada est&aacute; siendo
considerado', dijo un funcionario de la Administraci&oacute;n.</b>
<p><b>"Con 42.000 millas cuadradas de aguas territoriales y 4.195 islas
y peque&ntilde;os cayos, Cuba es un para&iacute;so para los contrabandistas"
—dice el periodista. "La mayor parte de la coca&iacute;na embarcada a trav&eacute;s
de Cuba es arrojada por avionetas a baja altura cerca de cayos inhabitados,
donde es recuperada por traficantes en lanchas r&aacute;pidas. Esas lanchas
las llevan entonces a embarcaciones mayores en ruta hacia los Estados Unidos
u otros destinos como M&eacute;xico, Hait&iacute; y Jamaica.</b>
<p><b>"David Ridgway, embajador brit&aacute;nico en La Habana, describi&oacute;
la cooperaci&oacute;n antinarc&oacute;ticos entre su pa&iacute;s y Cuba
—incluyendo 400.000 d&oacute;lares al a&ntilde;o para entrenamiento proporcionado
por Gran Breta&ntilde;a— como 'de primera clase'. 'El compromiso pol&iacute;tico
(de Cuba) es muy fuerte', dijo en una entrevista en La Habana. 'Estamos
satisfechos de que nuestro dinero es bien gastado' —dijo el Embajador,
seg&uacute;n el periodista.</b>
<p><b>"Gracias a la ayuda brit&aacute;nica, los funcionarios de Inmigraci&oacute;n
en el aeropuerto pueden hacer ahora perfiles de pasajeros para determinar
cu&aacute;les pueden estar involucrados en el tr&aacute;fico de drogas.
Desde 1994, cuando comenz&oacute; la explosi&oacute;n tur&iacute;stica
en Cuba, han sido arrestados 215 extranjeros con cargos de narcotr&aacute;fico.
El equipaje es chequeado por perros rastreadores entrenados en Francia.</b>
<p><b>"Los esfuerzos antidroga tambi&eacute;n est&aacute;n enfocados en
las nuevas zonas francas de Cuba, en las cuales la mayor&iacute;a de las
mercanc&iacute;as son embarcadas sin ser inspeccionadas, haci&eacute;ndolas
favoritas para los narcotraficantes. El pasado 3 de diciembre, por ejemplo,
la polic&iacute;a colombiana captur&oacute; 7.7 toneladas de coca&iacute;na
en Cartagena, Colombia, que estaba dirigida a Espa&ntilde;a a trav&eacute;s
de La Habana. Las autoridades cubanas y colombianas determinaron que la
ruta hab&iacute;a sido utilizada al menos tres veces antes de ser descubierta.</b>
<p><b>"Las autoridades cubanas dicen estar motivadas por el deseo de evitar
que el consumo de drogas cobre fuerza en la Isla. Por d&eacute;cadas, despu&eacute;s
del triunfo de la Revoluci&oacute;n en 1959, las drogas ilegales fueron
virtualmente desconocidas en Cuba. Pero en a&ntilde;os recientes, a medida
que el turismo ha tra&iacute;do influencias externas y d&oacute;lares norteamericanos,
la marihuana, la coca&iacute;na y el crack han comenzado a infiltrar la
Isla, dijeron las autoridades.</b>
<p><b>"Seg&uacute;n el Ministerio del Interior, las autoridades cubanas
descubrieron 30 recalos de coca&iacute;na en sus costas el pasado a&ntilde;o
—comparados con 12 en 1994— debido a que los traficantes perdieron sus
puntos de contacto o botaron intencionalmente sus cargas para evitar el
arresto. Las autoridades recuperaron 68 de tales cargas en los primeros
tres meses de este a&ntilde;o.</b>
<p><b>"En un discurso el 5 de enero pasado, Castro reconoci&oacute; que
el tr&aacute;fico de drogas es un problema creciente, inform&oacute; que
1.216 personas se encuentran en prisi&oacute;n con cargos relacionados
con drogas, y se quej&oacute; de que algunas personas hab&iacute;an estado
escondiendo droga de recalos en lugar de entregarla a la polic&iacute;a."</b>
<p><b>El segundo art&iacute;culo del mismo autor, en el mismo &oacute;rgano
de prensa que se edita en la capital de Estados Unidos, se titula: "En
este caso, el equipo Cuba-Estados Unidos se anot&oacute; un gran tanto".</b>
<p><b>"LA HABANA.- El primero de octubre de 1996 funcionarios del Servicio
de Guardacostas de Estados Unidos miraban con frustraci&oacute;n c&oacute;mo
el carguero <i>Limerick</i> —hundi&eacute;ndose, abandonado y llevando
una cantidad grande de coca&iacute;na—- iba a la deriva dentro de aguas
cubanas y parec&iacute;a estar fuera de su alcance.</b>
<p><b>"Alertado por una solicitud de los guardacostas, trasmitida a trav&eacute;s
de canales diplom&aacute;ticos brit&aacute;nicos, las autoridades cubanas
remolcaron el barco hasta la costa y —con la ayuda de agentes norteamericanos—,"
que nosotros realmente invitamos, "descubrieron la carga oculta, que entregaron
a las autoridades de Estados Unidos para su uso en el juicio al capit&aacute;n
y la tripulaci&oacute;n del barco. Guardafronteras cubanos incluso volaron
a Miami para testificar.</b>
<p><b>"'Fueron muy cooperativos', dijo James Milford, que era el subdirector
de la DEA en ese momento. 'De cualquier manera que usted lo mire, merecen
mucho cr&eacute;dito'.</b>
<p><b>"Los Estados Unidos contin&uacute;an prohibiendo la mayor&iacute;a
del comercio con Cuba, y ambos pa&iacute;ses no tienen relaciones diplom&aacute;ticas
desde 1961. Pero los funcionarios a cargo del cumplimiento de la ley en
ambos pa&iacute;ses dicen que el nivel sin precedentes de cooperaci&oacute;n
en el caso del <i>Limerick</i> mostr&oacute; c&oacute;mo las diferencias
pol&iacute;ticas pueden ser puestas a un lado cuando se persigue un objetivo
com&uacute;n.</b>
<p><b>"El caso comenz&oacute; cuando los guardacostas, actuando en base
a una informaci&oacute;n de inteligencia, detuvieron el carguero en aguas
internacionales al norte de Cuba bajo la sospecha de que llevaba dos toneladas
de coca&iacute;na" —realmente aqu&iacute; debi&oacute; decir al sur de
Cuba, al sur de oriente, pero, bueno, es lo que dice el art&iacute;culo.
"Pero mientras los guardacostas abordaban el barco, la tripulaci&oacute;n
de 11 hombres trat&oacute; de hundirlo, forzando a los guardacostas a evacuar
la tripulaci&oacute;n y abandonar la nave.</b>
<p><b>"Utilizando a los brit&aacute;nicos como intermediarios, los guardacostas
pidieron a la patrulla de guardafronteras cubana tratar de salvar el barco
de 220 pies, que se hab&iacute;a adentrado en territorio cubano, hac&iacute;a
agua y estaba a punto de hundirse, seg&uacute;n funcionarios norteamericanos,
brit&aacute;nicos y cubanos. Los cubanos accedieron y remolcaron el barco
hasta la costa.</b>
<p><b>"Actuando sobre la base de inteligencia norteamericana, las autoridades
cubanas comenzaron a desmantelar el barco y descubrieron una carga oculta
de cerca de dos toneladas de coca&iacute;na, seg&uacute;n el teniente coronel
Oscar Garc&iacute;a, segundo jefe de la polic&iacute;a cubana antidrogas.
Posteriormente los Estados Unidos trasladaron nueva informaci&oacute;n
de inteligencia indicando que m&aacute;s coca&iacute;na a&uacute;n pudiera
estar escondida en el buque, cuyo viaje se hab&iacute;a originado en Barranquilla,
Colombia.</b>
<p><b>"Los cubanos accedieron a permitir que funcionarios de la DEA y del
Departamento de Justicia norteamericanos" —la verdad es que los invitamos
a participar— "se les unieran en la primera operaci&oacute;n conjunta antidroga
entre los dos pa&iacute;ses, seg&uacute;n dijeron funcionarios norteamericanos
y cubanos.</b>
<p><b>"Despu&eacute;s de dos semanas desmantelando el barco, los investigadores
de ambos pa&iacute;ses descubrieron seis toneladas m&aacute;s de coca&iacute;na,
para un cargamento total de ocho toneladas —una de las mayores capturas
de coca&iacute;na de la historia." Fue un poco menos, seg&uacute;n recordamos,
casi siete.</b>
<p><b>Hasta aqu&iacute; lo esencial de los dos art&iacute;culos del <i>Washington
Post</i>.</b>
<p><b>Es conveniente a&ntilde;adir que no solo se cooper&oacute; en el
caso del buque <i>Limerick.</i> Hace pocas semanas, con la colaboraci&oacute;n
de Cuba se captur&oacute; en el Caribe el buque <i>China-Breeze</i>, de
la empresa naviera de <i>Babuch-Mar&iacute;n Inc, </i>con cuatro toneladas
de coca&iacute;na.</b>
<p><b>El 28 de mayo de 1999, en las inmediaciones de Cayo Confites, norte
de Camag&uuml;ey, fue capturada por Fuerzas de Guardafronteras una lancha
r&aacute;pida que ven&iacute;a a recoger la carga de una avioneta, la que,
perseguida por un medio a&eacute;reo de la DAAFAR, se vio obligada a lanzar
la droga fuera del punto conveniado para el encuentro. Se ocuparon 449
kilogramos de coca&iacute;na.</b>
<p><b>El 31 de mayo —hace tambi&eacute;n menos de dos meses—, con la colaboraci&oacute;n
de Cuba, fue capturada en alta mar la motonave <i>Castor</i> con 4 toneladas
de coca&iacute;na.</b>
<p><b>Como resultado de la lucha contra las drogas en nuestro pa&iacute;s,
solo entre 1970 y 1999, han sido arrestados 693 narcotraficantes extranjeros.
Entre 1970 y 1990, un per&iacute;odo m&aacute;s corto, es decir, 20 a&ntilde;os,
se apresaron y confiscaron 30 naves a&eacute;reas y 73 naves marinas, de
ellas —es decir, considerando el conjunto— 84 con matr&iacute;cula norteamericana.
Por otra parte, Cuba nunca ha sido productora ni exportadora de drogas.
Todo esto tiene que ver con drogas que se producen, exportan y transportan
desde otros puntos.</b>
<p><b>Apenas dos semanas despu&eacute;s de los art&iacute;culos del <i>Washington
Post</i>, en la primera decena de junio, recib&iacute; a un destacado y
prestigioso legislador norteamericano, miembro del Partido Republicano,
que visit&oacute; a Cuba. Percib&iacute; en &eacute;l un hombre experimentado
y serio, con el cual se pod&iacute;a sostener una conversaci&oacute;n profunda
y franca. Por discreci&oacute;n omito su nombre ya que no quiero mezclarlo
en este debate. No lo he consultado con &eacute;l. Uno de los puntos m&aacute;s
importantes abordados en la conversaci&oacute;n fue la cuesti&oacute;n
del narcotr&aacute;fico. De las notas referidas a esa conversaci&oacute;n
tomo algunos datos esenciales —desde luego que fue bastante m&aacute;s
larga en ese punto.</b>
<p><b>Al preguntarme si Cuba y Estados Unidos estaban trabajando de conjunto
en la actualidad para combatir el tr&aacute;fico de drogas, le respond&iacute;:
Existe una modesta cooperaci&oacute;n.</b>
<p><b>Al preguntarme las causas, dije con franqueza que durante 40 a&ntilde;os
hab&iacute;amos sido gendarmes en el Caribe contra el tr&aacute;fico de
drogas, y no porque quisieran introducirlas en Cuba, sino porque en ese
largo per&iacute;odo hab&iacute;amos tenido que defendernos de ataques
piratas, infiltraciones de hombres, armas y explosivos, y de aviones que
violaban nuestro espacio a&eacute;reo para lanzar bombas, productos inflamables,
armas, o elementos biol&oacute;gicos. Siempre que pod&iacute;amos los oblig&aacute;bamos
a aterrizar. Que en esa &eacute;poca, durante muchos a&ntilde;os, los aviones
obedec&iacute;an ese tipo de orden —nunca derribamos alguno, seg&uacute;n
mis recuerdos—; pero cuando los narcotraficantes descubrieron que si los
aviones no obedec&iacute;an nadie les disparaba, dejaron de hacerlo. Cuando
a veces ten&iacute;an que aterrizar por razones t&eacute;cnicas, entonces
los captur&aacute;bamos. As&iacute; interceptamos un n&uacute;mero de aviones
y especialmente muchas embarcaciones que traficaban con drogas. Sus tripulantes
eran autom&aacute;ticamente arrestados y juzgados en Cuba, sin una sola
excepci&oacute;n.</b>
<p><b>Le expliqu&eacute; los hechos juzgados en la Causa No.1 como acto
de traici&oacute;n, porque, siendo varios de ellos oficiales importantes
del Ministerio del Interior y otro un destacado jefe militar que incluso
hab&iacute;a recibido una alta condecoraci&oacute;n por sus m&eacute;ritos
de guerra, hab&iacute;an participado en la organizaci&oacute;n de un tr&aacute;fico
de drogas a trav&eacute;s de nuestro pa&iacute;s, hecho sumamente grave
que pon&iacute;a en riesgo el prestigio y la seguridad de la naci&oacute;n.</b>
<p><b>Que lo incre&iacute;ble era el pretexto alegado por ellos de que
lo concibieron para ayudar al pa&iacute;s. Por cada kilogramo de droga
recib&iacute;an 1 000 d&oacute;lares. Era est&uacute;pido pensar o creer,
dentro o fuera de Cuba, que un pa&iacute;s que importaba 8 000 millones
de d&oacute;lares al a&ntilde;o pudiera resolver alg&uacute;n problema
recaudando 1 000 d&oacute;lares por el tr&aacute;nsito de un kilogramo
de droga. En total ayudaron a traficar, durante m&aacute;s de dos a&ntilde;os,
alrededor de cuatro toneladas antes de ser descubiertos.</b>
<p><b>Le dije al visitante que si los narcotraficantes entregaran 1 000
millones &oacute; 5 000 millones de d&oacute;lares, si pagaran toda la
deuda externa de Cuba, la Revoluci&oacute;n no aceptar&iacute;a jam&aacute;s
ni el paso de un kilogramo de droga (Aplausos); porque nuestro pa&iacute;s
vale mucho m&aacute;s que eso, y la obra realizada en salud, educaci&oacute;n
y otras muchas cosas de elemental justicia, con el sacrificio de numerosas
vidas, vale mucho m&aacute;s que esa cifra; que la vida de un solo hombre
vale mucho m&aacute;s (Aplausos), y nosotros hab&iacute;amos tenido que
sacrificar muchas vidas.</b>
<p><b>Que la l&oacute;gica m&aacute;s elemental indicaba que solo un gobierno
ladr&oacute;n y cretino era capaz de entrar en ese tipo de negocios. Y
si nosotros fu&eacute;ramos un gobierno de ladrones, no necesitar&iacute;amos
drogas para obtener riquezas, como lo han hecho en otras muchas partes
y en distintas &eacute;pocas; pero con toda seguridad tal gobierno no existir&iacute;a
hace mucho rato, porque nuestro pueblo revolucionario, instruido y consciente,
no lo apoyar&iacute;a ni tolerar&iacute;a jam&aacute;s (Aplausos).</b>
<p><b>Que ning&uacute;n pa&iacute;s estaba m&aacute;s preparado que Cuba
para luchar contra la droga dentro de nuestras aguas y de nuestras fronteras.</b>
<p><b>Le habl&eacute; del barco rescatado, capturado hace tres a&ntilde;os
al sur de la regi&oacute;n oriental de Cuba, que estaba hundi&eacute;ndose
porque hab&iacute;a sido abordado por los tripulantes de los guardacostas
norteamericanos que despu&eacute;s lo abandonaron. Los marineros abrieron
las llaves de agua para hundirlo e impedir la ocupaci&oacute;n del cargamento
y las pruebas; la corriente lo introdujo en aguas cubanas y nuestros guardacostas
salvaron el barco. En &eacute;l se encontraron casi siete toneladas de
coca&iacute;na de alta pureza. Lo comunicamos al Departamento Antidrogas
de Estados Unidos y le solicitamos que participara en la b&uacute;squeda.
Todo se hizo en silencio y toda la droga y la documentaci&oacute;n les
fueron entregadas. Ellos alegaban que las necesitaban precisamente como
prueba en el juicio que deb&iacute;an realizar.</b>
<p><b>Que colabor&aacute;bamos en lo posible en la lucha contra el tr&aacute;fico
de drogas, como hacemos con el tr&aacute;fico de migrantes; pero que Estados
Unidos, por razones estrictamente pol&iacute;ticas, no hab&iacute;a querido
establecer acuerdo alguno para un plan de colaboraci&oacute;n sistem&aacute;tico
y serio. Que por la forma en que operaban los narcotraficantes, por aire
y por mar, era muy dif&iacute;cil interceptar y hacer aterrizar un peque&ntilde;o
avi&oacute;n, de d&iacute;a o de noche, que se negara a hacerlo.</b>
<p><b>Que las drogas eran lanzadas a una distancia entre 5 y 20 millas
de las costas cubanas. Que antes, si recalaban en cayos o tierra firme,
la gente las entregaba espont&aacute;neamente; no hab&iacute;a d&oacute;lares.
Ahora hay que hacer un gran esfuerzo de persuasi&oacute;n y organizaci&oacute;n
para obtener la cooperaci&oacute;n de los pobladores. Hubo adem&aacute;s
que endurecer las sanciones contra el tr&aacute;fico interno, pues se hab&iacute;a
creado un incipiente mercado interno.</b>
<p><b>Le expliqu&eacute; igualmente lo ocurrido con dos supuestos empresarios
espa&ntilde;oles que hab&iacute;an creado una sociedad mixta cuyo prop&oacute;sito
real, como despu&eacute;s se supo, era trasladar drogas, a trav&eacute;s
de Cuba, hacia Europa, rellenando las paredes de los contenedores en los
que importaban desde Colombia materias primas para la f&aacute;brica que
operaban, y los utilizaban despu&eacute;s para enviar productos elaborados
a Espa&ntilde;a. Que ante semejante enga&ntilde;o y el riesgo de graves
da&ntilde;os al pa&iacute;s, nos vimos obligados a establecer las sanciones
m&aacute;s severas para el tr&aacute;fico de drogas en gran escala a trav&eacute;s
de nuestro pa&iacute;s.</b>
<p><b>Perm&iacute;tanme un par&eacute;ntesis en lo que estoy relatando.</b>
<p><b>Realmente se pudo haber capturado a los dos se&ntilde;ores "empresarios",
bastaba con que las autoridades colombianas dedicadas a esta tarea, cumpliendo
los acuerdos que tenemos concertados, nos hubiesen informado acerca de
una cantidad de droga ocupada all&aacute; en Colombia, que estaba oculta
en las paredes de varios contenedores, propiedad de los supuestos empresarios.
Lo informaron p&uacute;blicamente en diciembre.</b>
<p><b>Si coordinan con nosotros, los habr&iacute;amos podido capturar f&aacute;cilmente;
pero hicieron aquella declaraci&oacute;n p&uacute;blica a&ntilde;adiendo
que los contenedores estaban destinados a Cuba, una informaci&oacute;n
incompleta, confusa y rara. Eso lo analic&eacute;, en forma tambi&eacute;n
p&uacute;blica, el 5 de enero, unos d&iacute;as despu&eacute;s de la informaci&oacute;n
se&ntilde;alada, irritado realmente por el hecho de que se hablara de drogas
ocupadas en Colombia con destino a Cuba, como si fuera una mercanc&iacute;a
cualquiera que el pa&iacute;s estuviera importando normalmente. Protest&eacute;
por esa forma de proceder.</b>
<p><b>Resultado: Todav&iacute;a los tipos est&aacute;n libres en Espa&ntilde;a.
Fueron arrestados en enero, varios d&iacute;as, y puestos en libertad por
no disponerse de las pruebas correspondientes, seg&uacute;n alegaron las
autoridades de ese pa&iacute;s a las cuales hemos ofrecido toda la cooperaci&oacute;n
necesaria. Solo se captur&oacute; en Colombia a un individuo que hab&iacute;an
puesto a cuidar las drogas.</b>
<p><b>Ellos respondieron p&uacute;blicamente a mi declaraci&oacute;n del
5 de enero que eran inocentes, que se trataba de un invento para confiscarles
su fabriquita; una fabriquita de cuatro centavos, con la que enga&ntilde;aron
a alguna gente nuestra, sorprendieron la buena fe de una entidad cubana,
porque propusieron una inversi&oacute;n, una empresa mixta, que ellos traer&iacute;an
la tecnolog&iacute;a y ten&iacute;an el mercado para una producci&oacute;n
de objetos decorativos.</b>
<p><b>Pero esos se&ntilde;ores, sobre cuyos hechos existen irrebatibles
pruebas, debieron ser arrestados y retenidos en Espa&ntilde;a, en Europa
o donde intenten ocultarse. Si hay gente condenada a decenas de a&ntilde;os
de prisi&oacute;n por delitos menos graves, &iquest;por qu&eacute; esos
dos se&ntilde;ores andan pase&aacute;ndose por Europa?</b>
<p><b>Contin&uacute;o con el relato sobre mi conversaci&oacute;n con el
legislador norteamericano.</b>
<p><b>Despu&eacute;s de referirle el intento de los dos ciudadanos espa&ntilde;oles
de traficar drogas en gran escala a trav&eacute;s de Cuba, le expliqu&eacute;
que tambi&eacute;n hab&iacute;a intentos de tr&aacute;fico en menor escala,
y que recientemente un grupo de 18 personas, constituido por ingleses,
canadienses y jamaicanos, fue arrestado al tratar de introducir 50 kilogramos
de coca&iacute;na ocultos en los sobretodos de sus trajes; que ser&iacute;an
juzgados y deber&aacute;n afrontar las sanciones correspondientes al tr&aacute;fico
en menor escala, que han sido igualmente endurecidas. Por suerte relativa
para ellos, todav&iacute;a no estaban las modificaciones acordadas en la
Asamblea Nacional meses despu&eacute;s.</b>
<p><b>Finalmente, al preguntarme si ayudar&iacute;a mucho un acuerdo de
cooperaci&oacute;n en la lucha contra la droga entre Estados Unidos y Cuba,
le respond&iacute; que esta isla tiene m&aacute;s de 1 200 kil&oacute;metros
de largo y 5 746 kil&oacute;metros de costas; que a mi juicio era necesaria
una conversaci&oacute;n seria entre ambos pa&iacute;ses sobre la lucha
antidrogas, y que a cambio de eso no ped&iacute;amos absolutamente nada,
ni siquiera la concesi&oacute;n del permiso a los agricultores norteamericanos
de vender alimentos a Cuba. Que nosotros actu&aacute;bamos por razones
&eacute;ticas, que durante 40 a&ntilde;os lo hab&iacute;amos hecho a pesar
del bloqueo de Estados Unidos. Que no les ped&iacute;amos siquiera el cese
del bloqueo como condici&oacute;n. Que un acuerdo de ese tipo beneficiar&iacute;a
a Estados Unidos cincuenta veces m&aacute;s que a Cuba, pero que nos beneficiaba
tambi&eacute;n a nosotros, porque nos perjudicaban las drogas que en n&uacute;mero
creciente recalaban en nuestras costas.</b>
<p><b>Cuando me interrumpi&oacute; para preguntarme si Cuba permitir&iacute;a
a las autoridades de Estados Unidos actuar en nuestras aguas o en el espacio
a&eacute;reo, le respond&iacute; categ&oacute;ricamente que no, que Estados
Unidos no aceptar&iacute;a que naves navales o a&eacute;reas cubanas penetrasen
en sus aguas territoriales o en su espacio a&eacute;reo; que un acuerdo
de ese tipo solo podr&iacute;a concebirse sobre bases rec&iacute;procas;
que estaba convencido de que era una tonter&iacute;a, una gran tonter&iacute;a,
que el gobierno de Estados Unidos, por miedo a la griter&iacute;a de los
grupos de Miami, no haya hecho un acuerdo con Cuba sobre el tr&aacute;fico
de drogas, cuando nosotros est&aacute;bamos dispuestos a hacerlo a cambio
de nada, simplemente por un deber moral internacional.</b>
<p><b>Con toda claridad le expres&eacute; que pod&iacute;an establecerse
tres formas posibles de cooperaci&oacute;n: una cooperaci&oacute;n modesta,
una cooperaci&oacute;n mayor y m&aacute;s eficaz, o una cooperaci&oacute;n
integral. Que para las dos primeras formas bastaban nuestros propios recursos;
que para una cooperaci&oacute;n integral de la m&aacute;s alta eficacia
necesit&aacute;bamos determinados medios t&eacute;cnicos y de comunicaci&oacute;n
que no estaban a nuestro alcance, y que para ello dispon&iacute;amos de
todo el personal calificado necesario.</b>
<p><b>Al concluir el tema, le dije m&aacute;s o menos exactamente lo siguiente:
Ruego les pregunte a las m&aacute;ximas autoridades de su pa&iacute;s qu&eacute;
nivel de cooperaci&oacute;n desean: si quieren el nivel actual, un nivel
m&aacute;s alto o un nivel total. Yo simplemente afirmo que estamos dispuestos
a cualesquiera de esas formas de cooperaci&oacute;n. Y si no les interesa
ninguna, por nuestra cuenta seguiremos haciendo lo que hacemos, porque
tenemos el deber de defendernos del da&ntilde;o que nos puede ocasionar
el narcotr&aacute;fico; es un inter&eacute;s nacional y adem&aacute;s un
deber internacional. As&iacute; conclu&iacute; esta parte de mi conversaci&oacute;n
con &eacute;l.</b>
<p><b>Los art&iacute;culos del <i>Washington Post </i>mencionados anteriormente
y las declaraciones sensatas de algunas importantes autoridades, incluso,
legisladores prestigiosos de Estados Unidos, comenzaron a inquietar a la
mafia contrarrevolucionaria de Miami y a los congresistas aliados a ella,
cuyas campa&ntilde;as electorales son financiadas por la Fundaci&oacute;n
Cubano Americana, una organizaci&oacute;n probadamente terrorista, que
concibi&oacute; y suministr&oacute; los fondos para los atentados con potentes
explosivos contra hoteles tur&iacute;sticos de La Habana en 1997.</b>
<p><b>Si uno analiza la fecha en que ha ocurrido cada cosa, los art&iacute;culos
del <i>Washington Post</i> del 25 de mayo, despu&eacute;s, en la primera
quincena de junio una serie de declaraciones, como m&aacute;s adelante
veremos, de funcionarios, legisladores, autoridades de la lucha antidrogas
y otros, m&aacute;s un proyecto de ley a favor de negociar con Cuba un
acuerdo y lo que sobrevino de inmediato, se puede perfilar y dibujar con
precisi&oacute;n la conspiraci&oacute;n urdida a toda velocidad y finalmente
desatada contra todo tipo de cooperaci&oacute;n en la lucha contra la droga
por la mafia contrarrevolucionaria, sus aliados y sus lobbies, que trabajan
incesantemente, ma&ntilde;ana, tarde y noche, contra Cuba. Es una cosa
clar&iacute;sima, como podr&aacute; apreciarse.</b>
<p><b>El 19 de junio, es decir, casi un mes despu&eacute;s de los dos art&iacute;culos
del 25 de mayo, cuando se estaba creando una atm&oacute;sfera favorable,
<i>El
Nuevo Herald</i>, &oacute;rgano de prensa que muchas veces act&uacute;a
al servicio de esa mafia, bajo el t&iacute;tulo de "Fuerte rechazo a la
lucha antidrogas con Cuba", de la periodista Mar&iacute;a Travieso, public&oacute;
lo siguiente:</b>
<p><b>"El anuncio del Departamento de Estado de que el pr&oacute;ximo lunes
funcionarios de la Agencia contra la Droga (DEA) y del servicio guardacostas
visitar&aacute;n a Cuba para cooperar en la lucha contra el narcotr&aacute;fico,
provoc&oacute; el viernes candentes reacciones en los sectores cubanos
del sur de la Florida.</b>
<p><a NAME="QuickMark"></a><b>"'El env&iacute;o de estos funcionarios no
me sorprendi&oacute;. Es consistente con la pol&iacute;tica de la Administraci&oacute;n
de apaciguamiento y colaboraci&oacute;n con el r&eacute;gimen de Castro',
dijo en Miami el congresista republicano por la Florida, Lincoln D&iacute;az
Balart.</b>
<p><b>"D&iacute;az Balart, quien recibi&oacute; una llamada expresa del
Departamento de Estado para informarle del viaje de los funcionarios a
Cuba, se mostr&oacute; muy contrariado."</b>
<p><b>Vean ustedes c&oacute;mo opera el mecanismo y los frutos de las acciones
t&iacute;midas y vacilantes del gobierno ante la virulencia y el permanente
chantaje de la mafia anticubana: deciden enviar unos funcionarios a discutir
estos temas y llaman a los jefes de la misma para informarles, humildemente,
que van a enviar esos funcionarios a Cuba. Claro que inmediatamente se
desata la griter&iacute;a, los chillidos, los insultos e incluso amenazas
contra la administraci&oacute;n por todos los medios posibles y las maniobras
para impedirlo.</b>
<p><b>"El representante federal dijo que desde hace varias semanas, cuando
el gobierno norteamericano filtr&oacute; informaci&oacute;n a la prensa
sobre la supuesta ayuda de Castro en la guerra contra las drogas, 'se produjo
el inicio de lo que estamos viendo que ocurrir&aacute; el lunes'.</b>
<p><b>"Agreg&oacute; que existe una gran diferencia entre estas reuniones
y las acostumbradas conversaciones de acuerdos que los dos pa&iacute;ses
sostienen sobre temas migratorios. 'Ya han admitido’ —dice este insolente—
‘que es una cooperaci&oacute;n en un &aacute;rea en la que Castro no tiene
nada que hacer, porque &eacute;l es uno de los mayores narcotraficantes
del mundo', expres&oacute; D&iacute;az Balart.</b>
<p><b>"La Fundaci&oacute;n Nacional Cubano-Americana" —contin&uacute;a
el cable—, "por medio de su presidente, Alberto Hern&aacute;ndez (...)",
propietario, precisamente, de uno de los dos fusiles calibre 50 con que
me quer&iacute;an matar en isla Margarita, semiautom&aacute;tico, con mira
telesc&oacute;pica, rayos infrarrojos, alcance de 1 400 metros y capacidad
de perforar un blindado a 400, o disparar contra un avi&oacute;n que se
aproxime a tierra o movi&eacute;ndose en la pista, etc&eacute;tera; el
propietario de uno de ellos, repito, es este se&ntilde;or. Un barco, tambi&eacute;n
propiedad de ellos, est&aacute; capturado all&aacute; en Puerto Rico, y
por casualidad: un guardacostas que persegu&iacute;a drogas lo captur&oacute;
y se descubrieron las potentes armas. Cuando vinieron a darse cuenta ya
estaban en manos de las autoridades de Puerto Rico. Este feliz propietario
del fusil, que est&aacute; inscripto a su nombre "muy legalmente", y organizador
del atentado, se pasea con entera libertad por Estados Unidos, ni siquiera
lo han incluido en el juicio y era el jefe de la Fundaci&oacute;n; ahora
tienen a un hijito de pap&aacute;, y &eacute;l, como siempre, en la alta
direcci&oacute;n.</b>
<p><b>Prosigo con el cable: "La Fundaci&oacute;n Nacional Cubano-Americana,
por medio de su presidente Alberto Hern&aacute;ndez, reaccion&oacute; fuertemente
al anuncio: 'Esto, sencillamente, es una atrocidad. Demostraremos nuestra
oposici&oacute;n donde sea necesario. Es inaceptable para la comunidad
cubana en el exilio y para la de la isla', manifest&oacute;." Solo le falt&oacute;
amenazar de muerte al Presidente de Estados Unidos o dispararle con uno
de esos fusiles que compra all&iacute;, tan precisos y de tanto alcance.</b>
<p><b>"Otros colegas de D&iacute;az-Balart apoyaron su posici&oacute;n.
La congresista republicana por la Florida, Ileana Ros-Lehtinen, calific&oacute;
de absurda la actitud del gobierno del presidente Bill Clinton. 'Esto solo
demuestra las ganas que tiene la administraci&oacute;n de Clinton de cooperar
con la dictadura de Fidel Castro. Llegar a decir que su r&eacute;gimen
colabora en la batalla contra las drogas es lo m&aacute;s absurdo, il&oacute;gico
e incorrecto', coment&oacute;."</b>
<p><b>El 7 de julio un cable de EFE, bajo el t&iacute;tulo "Proponen congresistas
republicanos incluir a Cuba en proceso de certificaci&oacute;n de drogas",
expone lo siguiente:</b>
<p><b>"Dos l&iacute;deres republicanos de la C&aacute;mara de Representantes
de Estados Unidos han propuesto incluir a Cuba en la evaluaci&oacute;n
anual del Departamento de Estado sobre los pa&iacute;ses que colaboran
en la lucha contra el tr&aacute;fico de drogas.</b>
<p><b>"Los congresistas Dan Burton (Indiana)" —bien conocido, suena ese
nombre, suena mal, pero ha sonado bastante asociado a una ley genocida
en sociedad con Helms; pero ya entran en acci&oacute;n los peces m&aacute;s
gordos, representantes y senadores asociados a la mafia— "y Benjam&iacute;n
Gilman (Nueva York), autores del proyecto de ley, consideran que 'Cuba
es uno de los principales pa&iacute;ses que est&aacute; vinculado al narcotr&aacute;fico
internacional'.</b>
<p><b>"La legislaci&oacute;n coincide con informes de que el gobierno de
Estados Unidos se apresta a aprobar nuevas medidas para suavizar el embargo
econ&oacute;mico contra Cuba.</b>
<p><b>"El Departamento de Estado no incluye a Cuba en la evaluaci&oacute;n
sobre los pa&iacute;ses que colaboran con Estados Unidos en la lucha contra
las drogas debido a que interpreta que la ley no se aplica a pa&iacute;ses
con los que no tiene intercambio comercial.</b>
<p><b>"Dos funcionarios del Departamento de Estado estuvieron el mes pasado
en La Habana, para discutir posibles proyectos de cooperaci&oacute;n, incluida
la lucha contra el narcotr&aacute;fico.</b>
<p><b>"La C&aacute;mara de Representantes inici&oacute; su investigaci&oacute;n
sobre Cuba y el tr&aacute;fico de drogas despu&eacute;s de que en diciembre
pasado la polic&iacute;a colombiana confiscara 7 toneladas de coca&iacute;na,
que ten&iacute;an como supuesto destinatario a una compa&ntilde;&iacute;a
en La Habana."</b>
<p><b>Vean c&oacute;mo estos caballeros se atreven a mezclar a Cuba con
el grosero asunto. Estados Unidos y Europa no han sido capaces siquiera
de arrestar a tan peligrosos sujetos. Env&iacute;enlos a Cuba para someterlos
a nuestros tribunales y hacerles juicio p&uacute;blico, con absoluta y
total transparencia. No se asusten, porque, al fin y al cabo, no estaban
vigentes todav&iacute;a las sanciones acordadas posteriormente por la Asamblea
Nacional. Env&iacute;enlos y vamos a discutir aqu&iacute; el caso ante
los tribunales, pero capt&uacute;renlos primero. &iquest;Qui&eacute;n los
apoya que no aparecen? El delito principal lo cometieron aqu&iacute;, porque
pusieron su f&aacute;brica, traicionaron la buena fe del pa&iacute;s, utilizaron
nuestra apertura al comercio, a determinadas inversiones, al turismo, para
tratar de utilizar nuestro territorio como tr&aacute;nsito para el narcotr&aacute;fico.
Establecieron una plantica aqu&iacute;. Ya se ve que incuestionablemente
ten&iacute;an el deliberado prop&oacute;sito de comerciar con drogas y
traficar en gran escala. Ten&iacute;an ya otros negocitos que estaban montando,
de tipo financiero, para pr&eacute;stamos y otras actividades.</b>
<p><b>Veamos ahora si se esconden en Europa y se escapan de la Interpol,
algo que no debe ser tan f&aacute;cil. Son unos individuos bien conocidos
y deben tener bastante dinero. &iquest;Por qu&eacute; no est&aacute;n capturados?
&iquest;O ser&aacute; que los enviaron a montar una provocaci&oacute;n
contra Cuba? &iquest;Cu&aacute;l ser&aacute; la causa? Lo que reclamamos
es que los capturen y los env&iacute;en a nuestro pa&iacute;s, es lo que
corresponde. Tenemos derecho prioritario a juzgarlos. Aqu&iacute; establecieron
la fabriquita, aqu&iacute; tra&iacute;an los contenedores con materia prima,
pero rellenados, aqu&iacute; los llenaban con los productos de la f&aacute;brica
y los enviaban para Espa&ntilde;a, aqu&iacute; cometieron los principales
delitos: introdujeron la droga, la manipularon, violaron las leyes, enga&ntilde;aron
al pa&iacute;s. Que los env&iacute;en para ser juzgados es nuestra respuesta,
nuestro desaf&iacute;o que no puede ser eludido; y vengan, si quieren,
abogados de todas partes del mundo para que defiendan, o vean, o participen
en ese juicio y comprobar la verdad. Ya ustedes ven la recurva del asunto,
el truco, las intrigas, las calumnias y las infamias.</b>
<p><b>Prosigo:</b>
<p><b>"En aquel momento, sin embargo, el Departamento de Estado de Estados
Unidos dijo que no hab&iacute;a v&iacute;nculos entre el cargamento de
drogas y el gobierno del presidente cubano Fidel Castro" —dice finalmente
el cable de EFE.</b>
<p><b>En realidad el FBI, la CIA, el gobierno, todo el mundo all&iacute;
sabe c&oacute;mo son las cosas aqu&iacute;, lo saben requetebi&eacute;n.
Claro, nunca les ha preocupado que a Cuba la calumnien, digan esto y lo
otro; que constantemente, de una manera infame, traten de mezclar en este
repugnante tema a figuras de nuestro pa&iacute;s, cuadros de nuestro pa&iacute;s,
sin respetar a nadie.</b>
<p><b>Vean c&oacute;mo utilizaron el m&aacute;s ejemplar juicio que se
haya hecho nunca para convertirlo en fuente de intriga miserable contra
Cuba, que dio un ejemplo al mundo de c&oacute;mo hay que cortar, arrancar
de ra&iacute;z cualquier manifestaci&oacute;n, cualquier tendencia hacia
la complicidad con el narcotr&aacute;fico.</b>
<p><b>Luchamos adem&aacute;s incansablemente contra algo tan extendido
por el mundo como la corrupci&oacute;n, en la que no puede caer jam&aacute;s
un alto dirigente del Partido o del gobierno.</b>
<p><b>No se puede aspirar ut&oacute;picamente a que no haya casos y personas
que incurran en faltas de ese tipo, se combate tenazmente contra las mismas
en el aparato administrativo del pa&iacute;s, y no se tolerar&aacute; jam&aacute;s
en un alto dirigente pol&iacute;tico o gubernamental. Esa trinchera no
puede perderse jam&aacute;s (Aplausos).</b>
<p><b>Aqu&iacute; tenemos un caso en que el Departamento de Estado, que
sabe bien la verdad sobre el asunto y conoce adem&aacute;s nuestra protesta
cuando sucedi&oacute; aquella ocupaci&oacute;n en Colombia, dijo —seg&uacute;n
este cable— "que no hab&iacute;a v&iacute;nculo entre el cargamento de
drogas y el gobierno del presidente cubano Fidel Castro". Debe reconocerse
que esa declaraci&oacute;n del Departamento de Estado fue objetiva y honesta.</b>
<p><b>Bien, contin&uacute;o con los cables, porque es lo que va mostrando
d&iacute;a a d&iacute;a el hilo de la conspiraci&oacute;n.</b>
<p><b>Recuerden que comenzamos en la &uacute;ltima decena de mayo y ya
estamos en el 7 de julio.</b>
<p><b>El propio 7 de julio, un cable de la AFP, procedente de Washington,
expresaba:</b>
<p><b>"El senador republicano Dan Burton introdujo el mi&eacute;rcoles
ante el Congreso norteamericano un proyecto de ley para declarar a Cuba
'principal estado traficante' de drogas, ante sospecha de que el gobierno
de la Isla es c&oacute;mplice en el contrabando de narc&oacute;ticos hacia
Estados Unidos."</b>
<p><b>Un cable de EFE emitido en Washington el 13 de julio dice —este es
otro cable—:</b>
<p><b>"Tres legisladores estadounidenses de origen cubano —dos republicanos
y un dem&oacute;crata— acusaron hoy a Estados Unidos de 'encubrir a la
tiran&iacute;a de Castro, el tr&aacute;fico de seres humanos', adem&aacute;s
del narcotr&aacute;fico, el lavado de dinero y 'una serie de negocios il&iacute;citos'.</b>
<p><b>"Formularon estas acusaciones porque consideran que los gobiernos
de Washington y La Habana estimulan la salida de cubanos hacia Estados
Unidos para beneficio econ&oacute;mico de Castro.</b>
<p><b>"Ileana Ros-Lehtinen y Lincoln D&iacute;az Balart, republicanos por
Florida, y Robert Men&eacute;ndez, dem&oacute;crata por Nueva Jersey, expresaron
hoy su disgusto con 'la administraci&oacute;n del presidente Bill Clinton
por todas las decisiones que adopta a favor del gobierno de Cuba'.</b>
<p><b>"Los miembros de la C&aacute;mara de Representantes de Estados Unidos
hablaron con la prensa despu&eacute;s de mantener una reuni&oacute;n con
representantes de los Departamentos de Estado y de Justicia y del Servicio
de Guardacostas, sobre los &uacute;ltimos incidentes con balseros cubanos
en aguas de la Florida." Estaban all&aacute; reunidos, con los representantes
de la administraci&oacute;n, por cualquier cosa los reciben con todos los
honores y les dan todo tipo de explicaciones.</b>
<p><b>Contin&uacute;a el cable: "Los tres criticaron en t&eacute;rminos
muy duros la autorizaci&oacute;n oficial a un grupo de miembros de la C&aacute;mara
de Comercio de Estados Unidos para que, como parte de la pol&iacute;tica
de Washington de promoci&oacute;n del contacto de persona a persona entre
este pa&iacute;s y Cuba, visiten esa isla."</b>
<p><b>El gobierno acuerda determinadas medidas, un sue&ntilde;o, unos consejos
que le dio el conocido Consejo de Relaciones Exteriores de Nueva York de
que cambiara la pol&iacute;tica e hiciera otra cosa, que era m&aacute;s
f&aacute;cil destruir la Revoluci&oacute;n por otras v&iacute;as. Ese es
el origen, que no es nuevo, y se plantea ya en la Ley Torricelli, contacto
a contacto, muchas relaciones de pueblo a pueblo, el Estado cubano y el
gobierno no existen; incluso plantearon sutilmente que enviaran dinero,
de hecho, que cada norteamericano comprara un cubano, pero como son tantos
norteamericanos y nosotros un poco m&aacute;s de 10 millones, con eso lo
que van a lograr es elevar el precio del cubano, ya que hay 1 por cada
27 norteamericanos.</b>
<p><b>Todo eso es conocido, se ha hablado de esa pol&iacute;tica, de otras
t&aacute;cticas: que hab&iacute;a que desistir de la idea de estrangular
al pa&iacute;s con el bloqueo; que, por el contrario, hab&iacute;a que
influir, corromper, enajenar, destruir la Revoluci&oacute;n desde dentro.
Son dos l&iacute;neas con el mismo objetivo, pero siempre ser&aacute; preferible
la pac&iacute;fica y no la otra, aunque conocemos bien lo que cada cual
pretende. La mafia critica dur&iacute;simamente ese concepto de la actual
administraci&oacute;n, de la "promoci&oacute;n del contacto de persona
a persona". Ellos no quieren que nadie visite esta isla. Ellos est&aacute;n
contra acuerdos migratorios, est&aacute;n contra acuerdos antidrogas, est&aacute;n
absolutamente contra cualquier t&aacute;ctica diferente en lo que se refiera
a Cuba, contra cualquier iniciativa diferente, fuese cual fuese la intenci&oacute;n
o el inter&eacute;s del gobierno de Estados Unidos. Simplemente abogando
siempre por medidas extremistas, por la provocaci&oacute;n de un conflicto,
incluso una guerra, m&aacute;s a&uacute;n en los &uacute;ltimos meses,
alentados por acontecimientos que tuvieron lugar en Yugoslavia; sue&ntilde;an
con ver a este pa&iacute;s sometido a una operaci&oacute;n semejante.</b>
<p><b>"El legislador" —contin&uacute;a el cable del 13 de julio— "sugiri&oacute;
que, para frenar las maniobras de Castro, Washington deber&iacute;a amenazar
a Cuba con impedir el ingreso de petr&oacute;leo a la isla y otras medidas
de presi&oacute;n." Vean qu&eacute; leoninas o qu&eacute; felinas son las
intenciones de las maniobras que estamos desenmascarando aqu&iacute;.</b>
<p><b>"Lincoln D&iacute;az Balart afirm&oacute; que 'en definitiva, lo
que hay entre Estados Unidos y Cuba’ —oigan esto— ‘es una convergencia
de intereses entre ide&oacute;logos de izquierda dirigidos por Samuel Berger
(consejero de Seguridad Nacional) desde la Casa Blanca y los barriguistas
capitalistas’." Observen ustedes, pareciera el lenguaje de un alumno eminente
de la Escuela "&Ntilde;ico L&oacute;pez": "convergencia de intereses entre
ide&oacute;logos de izquierda dirigidos por Samuel Berger desde la Casa
Blanca y los barriguistas capitalistas".</b>
<p><b>Al d&iacute;a siguiente, 14 de julio, AFP informa desde Washington:</b>
<p><b>"Congresistas republicanos anticastristas de Estados Unidos advirtieron
este mi&eacute;rcoles a la Casa Blanca que toda cooperaci&oacute;n antidrogas
con Cuba constituye en su opini&oacute;n una violaci&oacute;n de la legislaci&oacute;n
norteamericana." De hecho casi lo amenazan con la c&aacute;rcel.</b>
<p><b>"En una carta dirigida al presidente Bill Clinton, el l&iacute;der
del Comit&eacute; de Relaciones Internacionales del Senado, Jesse Helms,
y el de la entidad correspondiente de la C&aacute;mara Baja, Ben Gilman,
le piden que instruya a todo funcionario estadounidense para que se abstenga
de suministrar informaci&oacute;n a La Habana vinculada al tr&aacute;fico
a&eacute;reo en el marco de la cooperaci&oacute;n antidrogas.</b>
<p><b>"'Entregar este tipo de informaci&oacute;n expondr&iacute;a a los
funcionarios norteamericanos a responsabilidad criminal por el derribo
de aviones civiles por parte de los cubanos'", afirman los congresistas.</b>
<p><b>Una intensa campa&ntilde;a publicitaria se hab&iacute;a desatado
ya.</b>
<p><b>El 22 de julio —observen bien la fecha—, suscrito por el periodista
Santiago Arocha, el <i>Diario de las Am&eacute;ricas</i> publica, bajo
el t&iacute;tulo de "Narcotraficante pagaba gastos de esp&iacute;as cubanos
infiltrados", lo siguiente:</b>
<p><b>"El grupo de personas detenidas en Miami por el FBI el pasado mes
de septiembre y acusados de espionaje a favor de Cuba, recib&iacute;a dinero
de un narcotraficante condenado por la justicia de Estados Unidos, seg&uacute;n
muestran documentos de la Corte Federal del distrito sur de Florida en
poder del <i>Diario de</i> <i>las Am&eacute;ricas</i>."</b>
<p><b>Vean c&oacute;mo mezclan con el tema del narcotr&aacute;fico un proceso
contra un grupo de ciudadanos de origen cubano, a los que acusan de espionaje
en favor de Cuba y con el cual armaron un gran esc&aacute;ndalo. Estando
en Oporto habl&eacute; sobre este tema, en una larga entrevista con la
CNN, que pudo ser presenciada por todo el pueblo.</b>
<p><b>Ahora, en este preciso momento, tratan de mezclar el caso con un
supuesto financiamiento de esos ciudadanos por parte de un narcotraficante.</b>
<p><b>Inventan, tratan de mezclar espionaje con drogas, para escandalizar,
asustar y enga&ntilde;ar a la propia opini&oacute;n p&uacute;blica e intimidar
al gobierno de Estados Unidos.</b>
<p><b>Cuando desataron el esc&aacute;ndalo sobre espionaje, la posici&oacute;n
de Cuba fue expresada con toda claridad y objetividad. Como parte de la
campa&ntilde;a actual se les ocurri&oacute; injertar aquel episodio con
el narcotr&aacute;fico.</b>
<p><b>Sigue el art&iacute;culo:</b>
<p><b>"Al mismo tiempo que aceptaban los fondos de una persona condenada
por importar 150 kilogramos de coca&iacute;na, los agentes criticaban los
'vicios sociales y enormes deformaciones de Estados Unidos' en sus comunicaciones
con La Habana."</b>
<p><b>Realmente, nada tiene de extra&ntilde;o que cualquiera hable all&iacute;
de vicios sociales y enormes deformaciones, porque aquellos que act&uacute;an
como due&ntilde;os de Estados Unidos, han convertido la "peque&ntilde;a
Habana" de Miami en Sodoma y Gomorra.</b>
<p><b>Finalmente —esto es muy importante—, el 23 de julio, hace tres d&iacute;as,
<i>El
Miami Herald,</i> bajo la firma del conocido Juan O. Tamayo, publica el
siguiente t&iacute;tulo: "Examinan los v&iacute;nculos de Cuba con los
narcos".</b>
<p><b>De inmediato expone:</b>
<p><b>"El gobierno de Bill Clinton orden&oacute; un minucioso escrutinio
de los presuntos v&iacute;nculos de Cuba con el narcotr&aacute;fico, como
reacci&oacute;n a las &aacute;speras cr&iacute;ticas que se le han hecho
en su esfuerzo por ampliar la cooperaci&oacute;n con el gobierno de la
isla en contra de dichas operaciones.</b>
<p><b>"Seg&uacute;n dijeron altas fuentes del gobierno, la parte clave
de la investigaci&oacute;n es 'un repaso de todas las fuentes de inteligencia',
o reexamen de todos los datos pertinentes a Cuba que tienen media docena
de agencias gubernamentales de Estados Unidos, desde el Departamento Antinarc&oacute;ticos
(DEA) hasta la CIA.</b>
<p><b>"Dijeron, adem&aacute;s, que se le pidi&oacute; separadamente al
Departamento de Justicia que estudie la evidencia que reuni&oacute; un
Jurado Federal de instrucci&oacute;n en 1993 que casi formula cargos contra
el hermano de Fidel Castro" —&iexcl;que casi formula cargos! Aludir o hacerle
alguna imputaci&oacute;n en este tema a Ra&uacute;l, un hombre tan conocido
por su rectitud a lo largo de toda su vida pol&iacute;tica y revolucionaria,
es, sencillamente, repugnante.</b>
<p><b>"Tambi&eacute;n se les pidi&oacute; a los abogados del Departamento
de Estado que reconsideren si el tr&aacute;nsito de drogas por agua y espacio
a&eacute;reo cubano es suficiente para poner a Cuba en la lista de pa&iacute;ses
que son puntos importantes de tr&aacute;fico de las drogas que van a parar
a Estados Unidos, la llamada 'lista principal'.</b>
<p><b>"El escrutinio, que se espera est&eacute; terminado en octubre" —f&iacute;jense,
el escrutinio que se espera est&eacute; terminado para octubre—, "ha detenido
los esfuerzos recientes del gobierno de Estados Unidos para ampliar los
contactos relacionados con la intercepci&oacute;n de narcotr&aacute;fico
con el gobierno de Fidel Castro, incluyendo una reuni&oacute;n sin precedente
ocurrida este mes entre funcionarios estadounidenses y cubanos".</b>
<p><b>Es decir, esos tipos, con su escandalera, su griter&iacute;a, su
insolencia, comienzan a desestabilizar al gobierno, que debe saber muy
bien lo que hace y que debe estar muy bien informado, requetebi&eacute;n
informado de las realidades de Cuba. Pudiera preguntarles a algunos pa&iacute;ses
aliados suyos realmente lo que conocen sobre Cuba en lo que a drogas se
refiere.</b>
<p><b>&iexcl;Ah!, pero aquellos arman la griter&iacute;a, el chantaje inmediatamente,
para presionar al hombre, para hacerlo vacilar, para que d&eacute; alg&uacute;n
paso, aunque sea una investigaci&oacute;n, un escrutinio, volver a revolver
papeles, y entonces algo de real importancia para la sociedad norteamericana
tiene que esperar por lo menos hasta octubre.</b>
<p><b>Claro, comprendo, hasta lo comprendemos, porque est&aacute; el per&iacute;odo
electoral de por medio, la politiquer&iacute;a siempre est&aacute; presente,
los votos de aquellos y de los otros, en tal estado o en el otro, y si
pueden decidir una elecci&oacute;n presidencial, pues un estado, como la
Florida, tiene tantos votos en la elecci&oacute;n presidencial, tantos
puntos, o lo esencial de ganar en los estados grandes. Cuentas y m&aacute;s
cuentas. Y esos c&aacute;lculos los empiezan a hacer los pol&iacute;ticos
desde el d&iacute;a en que sue&ntilde;an o piensan en la idea de aspirar
a la presidencia. Montones de intereses politiqueros. No puedo decir pol&iacute;tico,
pol&iacute;tico es algo m&aacute;s decente, m&aacute;s valiente, m&aacute;s
limpio, m&aacute;s transparente, en nuestro concepto. Pero ellos no, son
esclavos de su propia demagogia, de sus propios m&eacute;todos.</b>
<p><b>En respuesta a la griter&iacute;a dicen: "Est&eacute;n tranquilos,
que nosotros somos sus m&aacute;s firmes y entra&ntilde;ables amigos",
y paran lo que vienen haciendo. Han decidido enviar unos funcionarios,
aunque solo sea para exploraci&oacute;n y contactos iniciales. Saben lo
que significa la cooperaci&oacute;n de Cuba, conocen a Cuba y a los hombres
de Cuba, lo conocen bien: &uacute;nico pa&iacute;s del mundo que ha sido
capaz de parar radicalmente un caso excepcional, en 40 a&ntilde;os de Revoluci&oacute;n,
de gentes con responsabilidades importantes mezcladas en asuntos de narcotr&aacute;fico.
Eso lo saben bien. Y que este comportamiento de Cuba es algo que le conviene
much&iacute;simo y ha sido &uacute;til a Estados Unidos, a la sociedad
norteamericana, a los ni&ntilde;os, a los adolescentes y j&oacute;venes,
que son v&iacute;ctimas del tr&aacute;fico de drogas.</b>
<p><b>&iexcl;Ah!, no, hay otras cosas mucho m&aacute;s importantes para
los pol&iacute;ticos: los votos aqu&iacute;, o lo otro; un cargo para representante
o senador, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera. Es la verdad.</b>
<p><b>Es decir, este cable explica que eso, desde luego, ha detenido los
esfuerzos para buscar una cooperaci&oacute;n.</b>
<p><b>Todo esto se lo hab&iacute;a anunciado al legislador que vino. "Es
una tonter&iacute;a que no haya hecho un acuerdo serio por miedo a la griter&iacute;a
de Miami." Se lo anuncio en la primera decena de junio, y vean ya las cosas
ocurridas en julio.</b>
<p><b>Viene ahora una cosa interesante:</b>
<p><b>El propio viernes 23 de julio nuestra Oficina de Intereses en Washington
recibe un sobre proveniente del despacho del senador Helms con la copia
de una carta dirigida por &eacute;l y por el representante Benjam&iacute;n
A. Gilman al presidente Bill Clinton, el 13 de julio de 1999, que comienza
diciendo:</b>
<p><b>"Estimado se&ntilde;or Presidente:</b>
<p><b>"Le escribimos en relaci&oacute;n con la idea que cobra fuerza de
que ser&iacute;a posible que los Estados Unidos cooperaran con el r&eacute;gimen
de Castro de Cuba en cuestiones relativas a la lucha contra los estupefacientes.</b>
<p><b>"Se&ntilde;or Presidente, no delegamos en nadie nuestro deber de
insistir en que los Estados Unidos agoten <u>todos sus esfuerzos</u> para
contener la invasi&oacute;n de drogas ilegales. Sin embargo, en el caso
de Cuba, esperamos que dicha cooperaci&oacute;n sirva para algo m&aacute;s
que para permitir al r&eacute;gimen de Castro desviar la atenci&oacute;n
del hecho de que, desde principios del decenio de 1980, altos funcionarios
del r&eacute;gimen de Castro han sido acusados en reiteradas ocasiones,
en el Tribunal Federal de Estados Unidos, de conspirar para introducir
coca&iacute;na ilegalmente en los Estados Unidos.</b>
<p><b>"No obstante, el prop&oacute;sito de esta carta es m&aacute;s espec&iacute;fico.
Hemos sido informados por funcionarios del Departamento de Estado y el
Servicio de Guardacostas que han proporcionado regularmente datos de rastreo
a las autoridades cubanas en relaci&oacute;n con aeronaves sospechosas
que se dirijan al territorio cubano. De hecho, sabemos que estos organismos
han propuesto el establecimiento de comunicaciones telef&oacute;nicas directas
con el r&eacute;gimen de Castro a fin de transmitir estos datos con la
mayor rapidez a la contraparte cubana.</b>
<p><b>"No obstante, nos parece que ese intercambio de informaci&oacute;n
da lugar a preocupaciones serias a partir de un an&aacute;lisis de las
leyes penales aplicables de los Estados Unidos que se definen en el Memor&aacute;ndum
del 17 de junio de 1994 presentado por el Fiscal General Adjunto Walter
Dellinger al Vicefiscal General Jamie Gorelick."</b>
<p><b>A continuaci&oacute;n prosiguen con tres largas p&aacute;ginas de
argumentaciones demag&oacute;gicas, repletas de sofismas y mentiras, para
concluir afirmando en forma sinuosa y amenazante:</b>
<p><b>"Agradecer&iacute;amos" —le dicen al Presidente— "que revisara cualquiera
de las actividades de intercambio de informaci&oacute;n con el r&eacute;gimen
de Castro y diera una explicaci&oacute;n sobre qu&eacute; actividades no
est&aacute;n prohibidas de conformidad con lo que se argumenta en el Memor&aacute;ndum
Dellinger. Esperamos que usted <u>instruya a los funcionarios estadounidenses
que cesen y desistan</u> de compartir esa informaci&oacute;n con el r&eacute;gimen
cubano hasta que usted haya garantizado que no corran el riesgo de asumir
una responsabilidad penal compartida."</b>
<p><b>Ese mismo d&iacute;a 23 el <i>Nuevo Herald</i> publica la noticia
relacionada con el repaso de todas las fuentes de inteligencia o reexamen
—porque ese peri&oacute;dico lanz&oacute; una noticia que indiscutiblemente
conoc&iacute;a en virtud de sus relaciones con la mafia contrarrevolucionaria
cubana, estrechamente vinculada con la extrema derecha en el Congreso de
Estados Unidos. No es casualidad que ese mismo d&iacute;a llegara a nuestra
Oficina de Intereses el sobre con la copia de la carta que, aunque firmada
y enviada a Clinton el d&iacute;a 13 de julio, recibi&oacute; la respuesta
despu&eacute;s del 20, hab&iacute;an obtenido algo: la paralizaci&oacute;n
de los pasos que comenzaba a dar la administraci&oacute;n en pro de una
lucha m&aacute;s eficaz contra el tr&aacute;fico de drogas. Cualquier decisi&oacute;n
en ese sentido la pospon&iacute;an varios meses. Ocurri&oacute; lo que
ocurre siempre —ya les expliqu&eacute;—: ante cualquier iniciativa sensata
y constructiva de la administraci&oacute;n norteamericana, se desatan la
griter&iacute;a, la histeria y el chantaje de una mafia que act&uacute;a
como si fuese due&ntilde;a de Estados Unidos, obteniendo gestos conciliatorios
que debilitan o dilatan la decisi&oacute;n de adoptar la pol&iacute;tica
m&aacute;s correcta y conveniente a los propios intereses de Estados Unidos.</b>
<p><b>Por aqu&iacute; tengo otras cosas m&aacute;s. Por ejemplo, el 25
de junio, un mes despu&eacute;s que se publicaron los art&iacute;culos
del <i>Washington Post,</i> el representante Rangel present&oacute; un
proyecto de ley que fue remitido al Comit&eacute; de Relaciones Exteriores.
Este proyecto propone "autorizar al director de la Oficina de Pol&iacute;tica
Nacional de Control de Drogas a que entre en negociaciones con representantes
del gobierno de Cuba, con el fin de adoptar medidas para aumentar la cooperaci&oacute;n
entre Cuba y Estados Unidos, en las actividades de interdicci&oacute;n
de las drogas".</b>
<p><b>La Secci&oacute;n 1 de ese proyecto plantea entre otros puntos los
siguientes:</b>
<p><b>"Que el uso il&iacute;cito de drogas es un problema de seguridad
nacional que afecta a todas las regiones, grupos econ&oacute;micos, razas
y religiones en Estados Unidos.</b>
<p><b>"Que el delito relacionado con el uso indebido de drogas cuesta a
la econom&iacute;a de Estados Unidos no menos de 5 000 000 000 anuales.</b>
<p><b>"Que no menos del 30% de las drogas il&iacute;citas que entran en
los Estados Unidos son transportadas a trav&eacute;s de la regi&oacute;n
del Caribe.</b>
<p><b>"Que el movimiento de drogas il&iacute;citas a trav&eacute;s de la
regi&oacute;n del Caribe no puede ser detenido sin la cooperaci&oacute;n
del Gobierno de Cuba.</b>
<p><b>"Que numerosas autoridades de los Estados Unidos encargadas de hacer
cumplir la ley han expresado la necesidad de aumentar la cooperaci&oacute;n
con las autoridades cubanas en esta materia."</b>
<p><b>Hab&iacute;an pasado apenas siete d&iacute;as de la presentaci&oacute;n
de este proyecto cuando el se&ntilde;or Burton —de triste recuerdo—, representante
por Indiana, present&oacute;, en su nombre y en el del se&ntilde;or Gilman,
otro proyecto de ley que propone: "Disponer la determinaci&oacute;n de
que Cuba es un pa&iacute;s de tr&aacute;nsito de drogas a los fines de
la Secci&oacute;n 490 (h) de la Ley de 1981 de Asistencia Externa.</b>
<p><b>"Que sea convertido en ley por el Senado y la C&aacute;mara de Representantes
de los Estados Unidos de Am&eacute;rica reunidos en congreso."</b>
<p><b>La Secci&oacute;n 1 de ese proyecto establece que "puede hacerse
referencia a esta ley como Ley de 1999 sobre el tr&aacute;fico il&iacute;cito
de drogas cubano".</b>
<p><b>De forma muy taimada y c&iacute;nica, e incluso confusa, de modo
que parece m&aacute;s una sinuosa intriga que una ley, el proyecto establece
una "Excepci&oacute;n": "La subsecci&oacute;n a) no entrar&aacute; en vigor
si el Presidente determina, sobre la base de pruebas concluyentes, que
ninguna parte sustancial de las aproximadamente 7,2 toneladas m&eacute;tricas
de coca&iacute;na incautadas el 3 de diciembre de 1998, en Cartagena, Colombia,
estaban destinadas a ser transportadas a los Estados Unidos, directa o
indirectamente, a trav&eacute;s de Cuba."</b>
<p><b>Ese mismo d&iacute;a 1 de julio, un representante llamado Smith,
un ultraconservador de Nueva Jersey —donde est&aacute;n Torricelli, Bob
Men&eacute;ndez y todo un cuartel de la Cosa Nostra— presenta simult&aacute;neamente,
en su nombre y en el de la se&ntilde;ora Mc Kinney, un proyecto de ley
adicional, como enmienda al proyecto de ley de autorizaci&oacute;n de gastos
del Departamento de Estado para el a&ntilde;o fiscal 2000. Propone incluir
en dicho proyecto de ley la enmienda siguiente:</b>
<p><b>"Secci&oacute;n 202. Informe sobre el tr&aacute;fico il&iacute;cito
de drogas cubano.</b>
<p><b>"Antes de los 90 d&iacute;as a partir de la fecha de promulgaci&oacute;n
de la presente Ley y cada 180 d&iacute;as despu&eacute;s, el Secretario
de Estado presentar&aacute; a los comit&eacute;s pertinentes del Congreso
un informe no clasificado con un anexo clasificado sobre el alcance del
tr&aacute;fico il&iacute;cito de drogas internacional desde, a trav&eacute;s,
o sobre Cuba. Estos informes incluir&aacute;n lo siguiente:</b>
<p><b>"1) Informaci&oacute;n sobre la medida en que el Gobierno de Cuba
o cualquier funcionario, empleado o entidad del Gobierno de Cuba ha participado,
facilitado o tolerado dicho tr&aacute;fico.</b>
<p><b>"2) La medida en que los organismos pertinentes del Gobierno de los
Estados Unidos hayan investigado y enjuiciado dichas actividades del Gobierno
Cubano o de cualquier funcionario, empleado o entidad del Gobierno de Cuba.</b>
<p><b>"3) Una determinaci&oacute;n de si el Gobierno de Cuba deber&iacute;a
ser incluido en la lista de naciones consideradas pa&iacute;ses de tr&aacute;fico
il&iacute;cito de drogas importantes."</b>
<p><b>En resumen: el 25 de junio el se&ntilde;or Rangel, representante
por Nueva York, presenta su proyecto de ley en favor de la cooperaci&oacute;n
con Cuba en la lucha contra la droga, y el 1 de julio tres representantes:&nbsp;
Burton, Gilman y Smith, estrechamente vinculados a la Fundaci&oacute;n
Cubano-Americana, que financia con grandes recursos sus campa&ntilde;as
electorales, especialmente las de los dos primeros, presentan dos proyectos
de ley, uno de ellos en forma de enmienda a una apremiante ley de autorizaci&oacute;n
de gastos, apoy&aacute;ndose en mentiras absolutas, argumentos y procedimientos
c&iacute;nicos, que establecen groseras trabas legales a toda forma de
cooperaci&oacute;n en la lucha contra las drogas.</b>
<p><b>Cuando los aliados de la mafia cubano-americana en el Congreso, expertos
en triqui&ntilde;uelas legales, quieren que algo marche r&aacute;pido,
no lo presentan como un proyecto de ley independiente, que requiere de
prolongados procedimientos y tiempo, sino en forma de enmienda a una ley
importante que no pueden dejar de aprobarla r&aacute;pido, y muchas veces,
por ser estas sumamente extensas y repletas de detalles, gran n&uacute;mero
de congresistas suelen aprobarlas sin leerlas.</b>
<p><b>Veremos ahora qu&eacute; hace el gobierno. Cualquiera comprende que
ese pa&iacute;s es un caos, lleno de contradicciones. Por un lado se presenta
un proyecto constructivo e inmediatamente la mafia y sus aliados presentan
dos, y utilizan adem&aacute;s el mecanismo de la enmienda. Rangel, digna
y honestamente, presenta el suyo como proyecto independiente; los otros
acuden al viejo y desprestigiado truco de las enmiendas.</b>
<p><b>Despu&eacute;s de analizar todos estos disparates que hacen, despu&eacute;s
de analizar la carta de los se&ntilde;ores Helms y Gilman al Presidente
de Estados Unidos y lo dem&aacute;s que he relatado, se puede apreciar
con cu&aacute;nta inmoralidad, falsedad y demagogia se imponen en Estados
Unidos las leyes y enmiendas contra nuestro pa&iacute;s.</b>
<p><b>Cuba es hoy sin duda, por su ubicaci&oacute;n geogr&aacute;fica,
el punto m&aacute;s estrat&eacute;gico del hemisferio para la lucha contra
el narcotr&aacute;fico. El Canal de las Bahamas, por su proximidad a las
costas de Estados Unidos, se ha convertido en zona preferida de los narcotraficantes
para hacer llegar sus cargamentos de drogas a las costas de ese pa&iacute;s.
Los aviones dejan caer sus cargas sobre las aguas en las proximidades de
esa ruta, donde son recogidas por lanchas r&aacute;pidas de tres potentes
motores que se desplazan a casi 100 kil&oacute;metros por hora. Operaciones
similares se realizan entre embarcaciones de mediano porte y las lanchas
r&aacute;pidas. Las mismas se escapan casi todas, como lo hacen aquellas
que trafican con migrantes. Por ello en los &uacute;ltimos tiempos han
cobrado auge las actividades del narcotr&aacute;fico internacional en las
aguas de esa &aacute;rea.</b>
<p><b>En el primer semestre de 1999, los paquetes de drogas que recalaron
en la costa norte de Cuba a lo largo de ese canal sobrepasaron los 4 539
kilogramos —estos son los que quedaron a la deriva y recalaron en las costas—,
lo que representa un aumento del 60% con respecto a igual per&iacute;odo
de 1998, y supera, en la mitad del tiempo, los 4 484 kilogramos ocupados
por ese concepto en todo el a&ntilde;o anterior. Vean qu&eacute; incremento
y c&oacute;mo los narcotraficantes han escogido esa &aacute;rea como zona
predilecta del Caribe.</b>
<p><b>Desde Cayo Confites, al norte de Cuba, se divisa el faro de una de
las islas de las Bahamas. Un control verdaderamente eficaz de toda esa
larga ruta solo se puede efectuar en estrecha cooperaci&oacute;n con Cuba.</b>
<p><b>Aqu&iacute; tengo un informe de 41 p&aacute;ginas, con letra relativamente
peque&ntilde;a, a un solo espacio, elaborado por la Divisi&oacute;n Nacional
Antidrogas y la Direcci&oacute;n de Tropas Guardafronteras, donde se narran
los principales casos de narcotr&aacute;fico internacional operados por
Cuba en la d&eacute;cada del 90; 41 p&aacute;ginas donde se relata mes
por mes, a&ntilde;o por a&ntilde;o, cada acci&oacute;n, muchas de ellas
al norte de Cuba.</b>
<p><b>Ning&uacute;n pa&iacute;s ha hecho jam&aacute;s lo que hemos hecho
nosotros, ni con mayor desinter&eacute;s. Y nos alegramos, me parece este
un buen momento, han sido invitados los diplom&aacute;ticos acreditados,
entre ellos los amigos de Estados Unidos en Europa y en otras partes, para
que puedan tener una idea del grado de cordura que les queda a muchos dirigentes
pol&iacute;ticos en ese pa&iacute;s, el grado de &eacute;tica, de sentido
com&uacute;n, de patriotismo incluso, que les queda.</b>
<p><b>Aqu&iacute; est&aacute;n; estas cosas son irrebatibles y las discutimos
en cualquier lugar, en cualquier parte, con quien sea. No hay pa&iacute;s
con m&aacute;s moral, ni m&aacute;s capaz de defender su verdad (Aplausos).
No hay pa&iacute;s m&aacute;s transparente en su conducta para enfrentar
las trampas, diabluras, conspiraciones, estupideces, arrogancias y prepotencias.</b>
<p><b>Nada de las propuestas mencionadas contra Cuba nos asusta en lo m&aacute;s
m&iacute;nimo. A nosotros no nos asusta ni la noticia de que un meteoro
viene directo sobre la Tierra (Aplausos). Hace mucho tiempo que nuestro
pueblo aprendi&oacute; a no temer a nada ni a nadie.</b>
<p><b>Quiero concluir con la siguiente declaraci&oacute;n:</b>
<p><b>Al sabotear un acuerdo entre Cuba y Estados Unidos como el que existe
contra el tr&aacute;fico de migrantes, para la lucha internacional contra
la droga, el senador Helms, los representantes Burton, Gilman, Smith y
otros de los 10 &oacute; 12 legisladores asociados a la Fundaci&oacute;n
Cubano-Americana, se convierten objetivamente en los m&aacute;s grandes
aliados del narcotr&aacute;fico. Es la realidad. &iquest;Contra qui&eacute;n
va esto? &iquest;A qui&eacute;n da&ntilde;a? &iquest;A qui&eacute;n perjudica?
Sobre ellos recae por entero un elevado grado de responsabilidad por las
cientos de toneladas de variadas drogas que van a parar a manos de millones
de adolescentes y j&oacute;venes norteamericanos o de personas que sufren
el flagelo terrible de la droga, parte importante de la cual pudiera interceptarse
mediante una colaboraci&oacute;n seria, responsable y eficiente entre Cuba
y Estados Unidos.</b>
<p><b>Si me dejara llevar, como ellos, por la frustraci&oacute;n y la estupidez,
dir&iacute;a que reciben dinero de los narcotraficantes. Sin embargo, pienso
con ecuanimidad que es la demagogia, unida a bastardos intereses pol&iacute;ticos
y al odio contra un pueblo al que no han podido doblegar y al que quieren
destruir con su guerra econ&oacute;mica y sus leyes genocidas, lo que los
arrastra a tales vilezas (Aplausos).</b>
<p><b>McCaffrey es un militar de profesi&oacute;n al que se le deben suponer
conocimientos de t&aacute;ctica y estrategia. Nada tiene de extra&ntilde;o
que reaccione con l&oacute;gica al comprender que no se puede ganar una
batalla si se tiene un flanco tan vulnerable y las manos atadas para actuar
en esa direcci&oacute;n. Debe comprender tambi&eacute;n, como ya empiezan
a discernir muchas personas inteligentes en Estados Unidos, que con la
destrucci&oacute;n de la Revoluci&oacute;n en Cuba y los valores morales
que ha tra&iacute;do al pa&iacute;s, algo por dem&aacute;s imposible, esta
isla se convertir&iacute;a en el m&aacute;s peligroso centro de corrupci&oacute;n,
juego, narcotr&aacute;fico y criminalidad del mundo, algo mucho peor que
un sistema pol&iacute;tico, econ&oacute;mico y social tan aborrecido por
la extrema derecha de Estados Unidos, que en medio de una cruel y despiadada
guerra pol&iacute;tica y econ&oacute;mica por parte de la m&aacute;s poderosa
potencia que ha existido nunca, ha sido capaz de darle plena independencia,
salud, educaci&oacute;n, cultura, dignidad, admiraci&oacute;n y solidaridad
mundial en su heroica lucha a nuestro pueblo (Aplausos). Que lo diga, si
no, el voto casi un&aacute;nime en Naciones Unidas contra el bloqueo a
Cuba.</b>
<p><b>Por lo pronto, la mafia de Miami y sus aliados m&aacute;s retr&oacute;grados
en el seno del Congreso, con el escrutinio con que los ha obsequiado la
administraci&oacute;n —cuyos resultados por adelantado se conocen, pues
las instituciones a las cuales se asigna esta innecesaria tarea, tendr&aacute;n
que decir la verdad por elemental respeto a s&iacute; mismas—, ha logrado
que algo tan necesario, imprescindible y beneficioso para la sociedad norteamericana,
como la cooperaci&oacute;n en la lucha contra el narcotr&aacute;fico internacional,
se retrase varios meses.</b>
<p><b>Es seguro que estas instituciones, por su propio prestigio profesional,
no se van a dejar embarcar por fantasiosos cuentos e inescrupulosas invenciones.
No existe a lo largo de estos 40 a&ntilde;os ni siquiera una cabeza de
alfiler a la cual agarrarse. Tendr&aacute;n que sacar sus propias conclusiones.
No creo que la administraci&oacute;n las vaya a presionar, porque la administraci&oacute;n
estaba interesada en hacer algo constructivo y positivo en ese aspecto,
&uacute;til para el pueblo norteamericano.</b>
<p><b>Si una colaboraci&oacute;n seria se estableciera, se podr&iacute;an
hasta cuantificar las cantidades de drogas que pudieran interceptarse.
Es lo &uacute;nico posible. Esta isla tiene m&aacute;s de 1 200 kil&oacute;metros
de largo, ubicada entre el canal de Yucat&aacute;n y el estrecho mar que
la separa de Hait&iacute;. Este pa&iacute;s es el &uacute;nico punto donde
se pueden controlar realmente las aguas internacionales y sus propias aguas
al sur de las extendidas islas de las Bahamas que, por su proximidad a
las costas de Estados Unidos, se prestan m&aacute;s geogr&aacute;ficamente
a la actividad de los narcotraficantes; aunque nosotros cooperamos no solo
contra el narcotr&aacute;fico que se dirige hacia Estados Unidos, cooperamos
con la lucha en general de la comunidad internacional y con todos los pa&iacute;ses
con los que tenemos acuerdos en la lucha contra el narcotr&aacute;fico
en cualquier direcci&oacute;n.</b>
<p><b>&iquest;A qui&eacute;nes le conviene, qui&eacute;nes ganan y qui&eacute;nes
se perjudican realmente? A nosotros nos hacen da&ntilde;o, s&iacute;, ya
lo dije, los recalos de drogas; pero estamos tomando medidas y trabajando
con los pescadores y los pobladores, y exhort&aacute;ndolos a cooperar.
Es un trabajo intenso, pero nuestro pa&iacute;s es un pa&iacute;s organizado,
disciplinado, y la masa siempre responde. Con ella ahora nos estamos enfrentando
a otro problema delicado, la conspiraci&oacute;n de la mafia para destruir
los acuerdos migratorios.</b>
<p><b>Todo eso tiene sus consecuencias, sabemos muy bien lo que buscan,
ad&oacute;nde apuntan; apuntan hacia un conflicto entre Estados Unidos
y Cuba. Sencillamente es su esperanza, su ilusi&oacute;n, como &uacute;nica
forma de destruir una revoluci&oacute;n que nadie la podr&aacute; destruir
jam&aacute;s.</b>
<p><b>Recuerden aquello que dijo Maceo a quien intentara apoderarse de
Cuba, &iquest;qu&eacute; era lo que recoger&iacute;a? (Exclamaciones de:
"&iexcl;El polvo de su suelo anegado en sangre, si no perece en la contienda!")</b>
<p><b>A los ap&aacute;tridas nada les importa, ellos y los que siempre
los han apoyado sue&ntilde;an, subestiman a Cuba, como tantas veces lo
han hecho: hace 40 a&ntilde;os que vienen subestimando a nuestro pa&iacute;s.
Lo subestimaron cuando cre&iacute;an que con guerras encubiertas nos iban
a desmoralizar; lo subestimaron cuando creyeron que en Gir&oacute;n, apenas
desembarcaran all&iacute;, el pueblo se sublevar&iacute;a, y no duraron
nada, el propio pueblo los aplast&oacute;.</b>
<p><b>Subestimaron a nuestro pa&iacute;s cuando creyeron que al derrumbarse
el campo socialista y desintegrarse la URSS se derrumbar&iacute;a la Revoluci&oacute;n,
y aqu&iacute; la tienen, y junto a ella ese pueblo tenaz y valiente que
se ha reunido este 26 de Julio a conmemorar el 46 aniversario del Moncada
(Aplausos).</b>
<p><b>Un paso tan sensato y sencillo como el que la mafia contrarrevolucionaria
de origen cubano y sus asociados en el Congreso de Estados Unidos tratan
de sabotear, tal vez rinda m&aacute;s que una parte importante de los 17
mil millones de d&oacute;lares que Estados Unidos gasta cada a&ntilde;o
en la lucha contra las drogas.</b>
<p><b>Ojal&aacute; que de veras ese 50% de los electores que en Estados
Unidos no se abstiene de votar, lo puedan conocer y tomar en cuenta. Alg&uacute;n
d&iacute;a el pueblo norteamericano llegar&aacute; a tener conciencia plena
de estas realidades.</b>
<p><b>Cuba, imperturbable, seguir&aacute; su marcha hacia adelante por
el camino trazado aquel inolvidable 26 de Julio de 1953 (Aplausos).</b>
</body>
</html>
