<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL V CONGRESO DE LA UNION DE JOVENES COMUNISTAS, EFE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL V CONGRESO DE LA UNION DE JOVENES COMUNISTAS, EFECTUADO EN EL TEATRO &quot;KARL MARX&quot;, EL 5 DE ABRIL DE 1987, &quot;A&Ntilde;O 29 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros delegados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros j&oacute;venes, y militantes del Partido de nuestra capital y de la provincia de La Habana:</P>

<P>Confieso que ha sido una enorme sorpresa y una indescriptible emoci&oacute;n ver llegar aqu&iacute; esta campana de La Demajagua, que nos hizo recordar en breves segundos una larga historia de lucha y, sobre todo, aquel episodio que, en una ocasi&oacute;n, precisamente para tratar de reivindicar los sentimientos patri&oacute;ticos y el esp&iacute;ritu de justicia de los que iniciaron nuestra lucha por la independencia, dio lugar a una gesti&oacute;n, ante los veteranos de la independencia en Manzanillo, para que prestaran a los estudiantes universitarios la campana, en ocasi&oacute;n de un movimiento de protesta contra un gobierno claudicante y corrompido.</P>
<P>A decir verdad, en aquellas circunstancias este s&iacute;mbolo fue ultrajado, puesto que una madrugada, llev&aacute;ndose a cabo lo que cualquiera habr&iacute;a considerado inconcebible, grupos armados al servicio del r&eacute;gimen imperante una madrugada robaron de la Sala de los M&aacute;rtires de la universidad la campana de La Demajagua, que alg&uacute;n tiempo despu&eacute;s apareci&oacute; en el Palacio Presidencial.  Lejos est&aacute;bamos entonces de imaginarnos que un d&iacute;a como hoy este s&iacute;mbolo ser&iacute;a reivindicado y honrado, ya no solo por los estudiantes, sino por todo el pueblo y recibir&iacute;a el homenaje de una revoluci&oacute;n victoriosa.</P>
<P>Es muy simb&oacute;lica, realmente, su presencia aqu&iacute; esta noche, cuando se acaba de clausurar el Congreso, porque pienso que si puede haber un homenaje digno de aquel 10 de octubre, si puede haber un homenaje digno de aquel d&iacute;a en que se iniciaron nuestras luchas por la independencia, si puede haber un homenaje digno de los que lucharon durante m&aacute;s de 100 a&ntilde;os por la libertad y la justicia en nuestra patria, ese homenaje es el congreso de nuestra juventud, del cual acabamos de ser testigos.  M&aacute;s que el congreso, el homenaje verdaderamente digno es el de la juventud cubana que se ha reunido en &eacute;l, porque significa el mejor fruto de tantas luchas, sacrificios y vidas ofrendadas en la historia de nuestra patria.</P>
<P>Y cuando el compa&ntilde;ero Presidente de la Federaci&oacute;n Estudiantil Universitaria nos entregaba el badajo de esta campana de La Demajagua, a la mente me vino que aquel d&iacute;a precisamente se decret&oacute; la libertad de los esclavos en el central de La Demajagua, y hoy, 119 a&ntilde;os despu&eacute;s, un estudiante negro, que preside nuestra gloriosa FEU, hac&iacute;a entrega de ese badajo; en un segundo pas&oacute; por mi mente la idea de que tal vez este joven, o muchos como &eacute;l, que hoy trabajan, estudian y luchan dentro de nuestra Revoluci&oacute;n, fueron descendientes de los esclavos liberados aquel 10 de Octubre de 1868.  Creo, sinceramente, que la obra de la Revoluci&oacute;n, y entre las obras de la Revoluci&oacute;n la m&aacute;s brillante de todas, nuestra juventud, lo que ella siente, lo que ella expresa, lo que ella es, los plenos derechos que hoy disfruta, constituye lo que, a nuestro juicio, fue el sue&ntilde;o m&aacute;s profundo de aquellos fundadores.</P>
<P>Si en un minuto como este me preguntaran qu&eacute; habr&iacute;a hecho feliz a aquellos compa&ntilde;eros que nos acompa&ntilde;aron y cayeron en el Moncada, qu&eacute; habr&iacute;a hecho feliz a tantos j&oacute;venes, a tantos revolucionarios que dieron su vida a lo largo de estos a&ntilde;os de lucha, estoy absolutamente seguro de que nada los habr&iacute;a hecho m&aacute;s feliz que la juventud representada por ustedes en el V Congreso.</P>
<P>Este congreso refleja lo que pudi&eacute;ramos llamar un salto de calidad.  Recordamos los dem&aacute;s congresos; incluso, recordamos aquella ocasi&oacute;n en que se tom&oacute; la decisi&oacute;n de adoptar el nombre de comunistas.</P>
<P>Esto puede parecer muy f&aacute;cil hoy, en que la palabra comunista es una palabra respetada, prestigiosa y querida por todo nuestro pueblo; pero en los primeros a&ntilde;os de la Revoluci&oacute;n, la organizaci&oacute;n juvenil adopt&oacute; distintos nombres, incluso se le llam&oacute; Asociaci&oacute;n de J&oacute;venes Rebeldes, y cuando tiene lugar el Primer Congreso, esto es despu&eacute;s de Gir&oacute;n y antes de la Crisis de Octubre, si el 17 de abril de 1961, luego del artero ataque a nuestras bases a&eacute;reas, en los funerales de un grupo de valiosos compa&ntilde;eros, se declar&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n, ya el 4 de abril de 1962 la actitud de nuestro pueblo no pod&iacute;a ser m&aacute;s desafiante con el imperio, por eso, cuando se reunieron los j&oacute;venes aquel mes de ese a&ntilde;o, y sabiendo cu&aacute;nto le dol&iacute;a esa palabra al imperialismo, cu&aacute;nto dol&iacute;a esa palabra a los reaccionarios, fue por lo que propusimos, tomando en cuenta nuestros ideales, nuestros prop&oacute;sitos y nuestros objetivos, que llam&aacute;ramos abiertamente a nuestra organizaci&oacute;n juvenil Uni&oacute;n de J&oacute;venes Comunistas (APLAUSOS).  Hoy nos parece que aquella decisi&oacute;n fue verdaderamente acertada.</P>
<P>La juventud de aquella &eacute;poca era una juventud patri&oacute;tica, revolucionaria, ardorosa, heroica, pero no ten&iacute;a los niveles de educaci&oacute;n pol&iacute;tica que posee hoy nuestra juventud; no ten&iacute;a aquella conciencia comunista, no era fuerte en la teor&iacute;a; aunque eran irreductibles su disposici&oacute;n y su decisi&oacute;n.  Hoy, entre todos nosotros, los que hemos participado a lo largo de las sesiones del Congreso, los compa&ntilde;eros de la generaci&oacute;n revolucionaria del Moncada —algunos, incluso, un poquito antes del Moncada—, se expresaba la impresi&oacute;n un&aacute;nime de que a este congreso que acaba de efectuarse se le puede llamar un congreso de j&oacute;venes verdaderamente comunistas (APLAUSOS).</P>
<P>Ese esp&iacute;ritu se reflejaba en todo y en todos.  Creo que en &eacute;l se expresaron las mejores virtudes de nuestra juventud, su valent&iacute;a, su honestidad, su seguridad, la confianza en s&iacute; misma, su conciencia revolucionaria, comunista y su elevado nivel cultural; en ella se ve&iacute;a la obra de la Revoluci&oacute;n y el esfuerzo de todos estos a&ntilde;os.  Ya no era la juventud de aquellos primeros tiempos de la Revoluci&oacute;n, de campesinos que acababan de salir del analfabetismo, de trabajadores con un primer y segundo grados, de combatientes muchos de los cuales aprendieron a leer y escribir despu&eacute;s de la guerra; era toda una atm&oacute;sfera diferente, una masa diferente.</P>
<P>No es posible dejar de advertir que aquel 4 de abril muchos de ustedes no hab&iacute;an nacido, y un buen n&uacute;mero de ustedes, o una parte de ustedes, tendr&iacute;a dos a&ntilde;os, tres, cuatro, seis a&ntilde;os, muy pocos tendr&iacute;an m&aacute;s de cinco o seis a&ntilde;os.  Cu&aacute;ntas veces nos habremos encontrado con ustedes en las escuelas, en los c&iacute;rculos de pioneros, en los actos y los aniversarios de las organizaciones de pioneros, de estudiantes; hoy los vemos convertidos en delegados de nuestro V Congreso, los vemos convertidos en cuadros de la organizaci&oacute;n o de la econom&iacute;a o de la ciencia, o de la administraci&oacute;n, incluso.</P>
<P>No deja de llamar la atenci&oacute;n, cuando se recuerda que en el II Congreso se hizo el llamamiento para formar el Destacamento Pedag&oacute;gico y dar respuesta a la explosi&oacute;n de estudiantes de nivel medio que ten&iacute;amos delante, que entre los que dieron el paso al frente estaba, precisamente, quien es hoy el Primer Secretario de la Uni&oacute;n de J&oacute;venes Comunistas (APLAUSOS).</P>
<P>No tiene de extra&ntilde;o para los que hemos sido testigos de las sesiones del congreso, el hecho de que muchos compa&ntilde;eros dirigentes del Partido llegaban alegres, felices, era una nota un&aacute;nime; compa&ntilde;eros que hab&iacute;an presenciado los debates, los di&aacute;logos; compa&ntilde;eros, incluso, que me abrazaban, era una forma de expresar la alegr&iacute;a por lo que estaban viendo en el congreso.  Yo trataba de interpretar aquello; sencillamente, estaban expresando la felicidad por el nivel que hab&iacute;a alcanzado nuestra juventud, que creo que para todos nosotros constitu&iacute;a un motivo de verdadero orgullo.</P>
<P>Ahora bien, en el Congreso de la Juventud no discut&iacute;amos simplemente problemas de la juventud; realmente, en el congreso hemos discutido los problemas del pa&iacute;s, y en el congreso han participado los dirigentes del Partido y los dirigentes del Estado.  A decir verdad, lo que m&aacute;s se parec&iacute;a a un congreso del Partido era este Congreso de la Juventud (APLAUSOS).</P>
<P>Fueron examinados a fondo los problemas de la econom&iacute;a, los problemas de la industria, los problemas de la agricultura, y no solo en lo que ata&ntilde;e a los j&oacute;venes, sino en lo que ata&ntilde;e a los intereses de todo el pueblo.  Fueron analizados ampliamente los problemas de la salud p&uacute;blica, los problemas de la educaci&oacute;n, los problemas de la cultura.  Fueron analizados con profundidad los problemas relacionados con la defensa del pa&iacute;s, y se trazaron pol&iacute;ticas, se trazaron l&iacute;neas con relaci&oacute;n a estas cuestiones fundamentales.</P>
<P>Fue necesario prolongar las sesiones del congreso para dar tiempo a discutir y en ocasiones, simplemente, se&ntilde;alar problemas dignos de tomarse en cuenta, y las cuestiones se analizaron con verdadera profundidad.  Del di&aacute;logo y los debates surgieron ideas de gran valor, que nos ayudar&aacute;n en el trabajo de los pr&oacute;ximos a&ntilde;os.</P>
<P>Desde luego que un congreso de la Uni&oacute;n de J&oacute;venes Comunistas, como un congreso del Partido, no es algo que tiene lugar en unos breves d&iacute;as.  El Congreso de la Juventud, como los congresos del Partido, tiene un proceso de gestaci&oacute;n, es algo que empieza a prepararse, a elaborarse desde muchos meses antes.</P>
<P>Cuando llegamos al congreso, muchos de estos problemas hab&iacute;an sido ampliamente discutidos desde la base, se hab&iacute;an elaborado criterios e ideas valiosas sobre una cantidad de temas y de problemas.  Fruto de ese proceso de an&aacute;lisis y discusiones desde la base, fue la elaboraci&oacute;n del Informe Central; la discusi&oacute;n entre todos los j&oacute;venes del Proyecto de Informe Central formaba parte ya del congreso, y ha quedado constancia de todo lo que se analiz&oacute;, de todas las conclusiones, de todos los debates.</P>
<P>Era imposible en el congreso ver todos y cada uno de estos problemas, y s&eacute; que muchas ideas brillantes quedaron por exponer, que muchas magn&iacute;ficas intervenciones no tuvieron oportunidad de realizarse.  Si fuera posible en la pr&aacute;ctica prolongar un congreso 10 d&iacute;as, 15 d&iacute;as, estoy seguro de que habr&iacute;amos escuchado magn&iacute;ficas ideas y magn&iacute;ficos aportes.  Por los deseos de participar que demostraban los delegados, se puede colegir que muchos de ellos no tuvieron oportunidad de decir lo que les habr&iacute;a gustado decir; pero estoy seguro, sin embargo, de que en la palabra de las numerosas intervenciones que tuvieron lugar se expresaron sus ideas.</P>
<P>Por otro lado en el Informe Central est&aacute;n recogidos todos los problemas fundamentales, y creo que un mandato esencial de este congreso es la idea, o el prop&oacute;sito, de seguir de cerca el estudio y el an&aacute;lisis de todos esos problemas contenidos en el Informe Central.</P>
<P>Pero no debemos imaginarnos que los problemas a los que debemos enfrentarnos en los pr&oacute;ximos a&ntilde;os, se limiten exclusivamente a lo que est&aacute; recogido en el Informe Central o lo que se ha discutido en el congreso.  Cada d&iacute;a surgen cosas nuevas, algo que determina la propia vida y que nos obliga a estar alertas, a estar atentos, para atender no solo las cuestiones que ya conocemos, sino las nuevas cuestiones y los nuevos problemas que surjan a lo largo del camino.</P>
<P>Citaba, por ejemplo, el caso de los m&eacute;dicos de la familia.  En el IV Congreso no exist&iacute;a nada relacionado con los m&eacute;dicos de la familia, instituci&oacute;n que surge despu&eacute;s en estos a&ntilde;os.  Se avanza con esa instituci&oacute;n, trabajan ya miles en esos servicios, se construyen viviendas para esos m&eacute;dicos junto a las consultas, y entonces surgen problemas nuevos: por ejemplo, si hay algunos m&eacute;dicos de la familia que no viven en esas casas-consulta, que fue uno de los problemas que discutimos.  Y a medida que esa instituci&oacute;n se desarrolle, como otras muchas, surgir&aacute;n los problemas relacionados con ella y numerosas tareas derivadas de su existencia.  Lo mismo ocurrir&aacute; con cada cosa nueva, con los c&iacute;rculos juveniles, o con los video-club, o surgen con el Destacamento Pedag&oacute;gico fundado hace 15 a&ntilde;os, con cada cosa nueva o anterior, o con los pre de ciencias exactas, algo verdaderamente novedoso y reciente.  Ir&aacute;n surgiendo distintos tipos de cuestiones y de problemas.</P>
<P>Pero lo fundamental es que tenemos una excelente organizaci&oacute;n y una excelente direcci&oacute;n.  Tuve el privilegio de estar presente en el momento en que se reuni&oacute; el Comit&eacute; Nacional de la UJC electo en este Congreso; en el momento en que ratificaron al primero y segundo secretarios, y eligieron a los dem&aacute;s miembros del Bur&oacute; y al Presidente del Comit&eacute; de Control.</P>
<P>Creo, ciertamente, que eligieron excelentes cuadros, compa&ntilde;eros de gran capacidad, de gran prestigio en el Comit&eacute; y en la direcci&oacute;n de la Juventud.  La calidad que se percib&iacute;a en el congreso pod&iacute;a percibirse all&iacute; en los compa&ntilde;eros electos, aunque en una masa de tantos compa&ntilde;eras y compa&ntilde;eros valiosos, es muy dif&iacute;cil escoger y escoger un Comit&eacute; Nacional o escoger una direcci&oacute;n, no significa simplemente que se hayan escogido los mejores; sin duda que est&aacute;n entre los mejores, pero lo que se ha escogido es un comit&eacute; y una direcci&oacute;n en que la gran masa, con su enorme caudal de virtudes y de esp&iacute;ritu revolucionario, se vea representada en ellos.  Los compa&ntilde;eros electos significan la forma de expresarse de una gran masa de una gran cualidad.</P>
<P>Es lo que necesitamos, porque el proceso de este congreso prosigue.  Hoy acordamos que algunos temas tienen que seguirse discutiendo en los plenos de la juventud, en los plenos del Comit&eacute; Nacional, que tendr&aacute; que hacer frente a un gran programa de actividades.</P>
<P>En nuestro pa&iacute;s, la organizaci&oacute;n de los j&oacute;venes comunistas significa realmente mucho, y eso se explica perfectamente, si se tiene en cuenta que el 35% de la fuerza laboral es joven, si se tiene en cuenta que en manos de la Uni&oacute;n de J&oacute;venes Comunistas, bajo su atenci&oacute;n y direcci&oacute;n, se desarrollan las organizaciones de pioneros, de estudiantes de nivel medio, de estudiantes universitarios; si se tiene en cuenta que en las filas de la juventud trabajan, act&uacute;an decenas y decenas de miles de t&eacute;cnicos, de cient&iacute;ficos, de profesionales de las m&aacute;s variadas actividades; si se toma en cuenta que la inmensa mayor&iacute;a de los combatientes que tienen la sagrada tarea de defender la patria y de defender el orden interior en nuestro pa&iacute;s, son j&oacute;venes; si se tiene en cuenta que en la educaci&oacute;n de nuestros ni&ntilde;os y de nuestros j&oacute;venes, la Uni&oacute;n de J&oacute;venes Comunistas tiene un rol decisivo; si se tienen en cuenta las tareas que desarrolla la organizaci&oacute;n en el campo de la cultura, en el campo de la t&eacute;cnica con sus brigadas t&eacute;cnicas juveniles, el n&uacute;mero de cuyos integrantes rebasa ya la cifra de 300 000; si se toman en cuenta las obras de choque, las iniciativas econ&oacute;micas; si se toman en cuenta las numerosas publicaciones de la Uni&oacute;n de J&oacute;venes Comunistas: revistas, peri&oacute;dicos, dirigidos a los ni&ntilde;os, dirigidos a los estudiantes y dirigidos a la poblaci&oacute;n, porque creo que somos muchos los inscriptos y los lectores asiduos de las publicaciones de nuestra juventud, entre ellos el peri&oacute;dico &quot;Juventud Rebelde&quot;.</P>
<P>Si se toma en cuenta todo esto, se puede apreciar c&oacute;mo no es posible minimizar en absoluto, subestimar de alguna forma el papel que desempe&ntilde;a, en nuestro proceso revolucionario y en nuestro pa&iacute;s, la Uni&oacute;n de J&oacute;venes Comunistas.  Creo que el Partido no tiene instrumento m&aacute;s importante para su trabajo revolucionario con las nuevas generaciones que la Uni&oacute;n de J&oacute;venes Comunistas.</P>
<P>Y aqu&iacute; se ha dicho que nos preparamos para el a&ntilde;o 2000.  Hace alrededor de tres a&ntilde;os —si mal no recuerdo—, en un congreso de la FEEM nosotros planteamos esta consigna relacionada con esa fecha.  Dec&iacute;amos que no estaba tan lejana, y que todos aquellos j&oacute;venes estudiantes de secundaria, sobre todo, estudiantes de preuniversitarios y de nivel medio, en el a&ntilde;o 2000 tendr&iacute;an 30 a&ntilde;os, 31 a&ntilde;os, 32 a&ntilde;os, que el mundo que est&aacute;bamos construyendo era para ellos.  Les dec&iacute;amos: &quot;Este es el mundo de ustedes&quot;, y hac&iacute;amos una apelaci&oacute;n a pensar no en los consumos, sino en los esfuerzos para desarrollar el pa&iacute;s, pensar en las inversiones, pensar en el desarrollo, pensar en el mundo en que habr&iacute;an de vivir.  Explicaba las dif&iacute;ciles circunstancias econ&oacute;micas por las que atravesaban la inmensa mayor&iacute;a de los pa&iacute;ses del Tercer Mundo:  la crisis econ&oacute;mica, la deuda.</P>
<P>Quer&iacute;amos, en esencia, que nuestra juventud no se dejara arrastrar por las ideas consumistas, sino por las ideas del desarrollo, y creo que nuestra juventud tom&oacute; con mucha claridad esas ideas.</P>
<P>M&aacute;s tarde nos vimos obligados a tomar medidas especiales para enfrentar las dificultades econ&oacute;micas, enfrentar las dificultades que estaban padeciendo todos los dem&aacute;s pa&iacute;ses; pero enfrentar, adem&aacute;s, las dificultades propias de nuestra situaci&oacute;n, agravadas por dos a&ntilde;os de sequ&iacute;a fuerte, un cicl&oacute;n, los bajos precios del az&uacute;car, la ca&iacute;da de los precios del petr&oacute;leo que afectaban considerablemente nuestros ingresos en divisas, y otros factores que nos obligaron, en este a&ntilde;o que transcurre, a realizar lo que pudi&eacute;ramos llamar un esfuerzo verdaderamente heroico: era el esfuerzo de llevar a cabo los planes de la econom&iacute;a con la mitad de las importaciones en divisas convertibles que se consideraban imprescindibles; y, por ejemplo, podr&iacute;amos decir, con la cuarta parte de las importaciones procedentes de esa &aacute;rea que hicimos en el a&ntilde;o 1984, porque en 1984 fueron alrededor de 1 500 millones de d&oacute;lares, de unos d&oacute;lares que entonces val&iacute;an mucho m&aacute;s que ahora.</P>
<P>Mil quinientos millones de d&oacute;lares en el a&ntilde;o 1984 es el equivalente de 2 000 millones de d&oacute;lares en este momento.  El d&oacute;lar se ha devaluado en un 40%; es decir, las dem&aacute;s monedas con que importamos se han encarecido considerablemente, y 650 millones de d&oacute;lares de importaciones convertibles en el a&ntilde;o 1987 equivalen a menos de 500 millones de d&oacute;lares del a&ntilde;o 1984.  De modo que si comparamos las importaciones de 1987 en divisas convertibles con las de 1984, es pr&aacute;cticamente la cuarta parte.</P>
<P>Eso fue lo que origin&oacute; la necesidad de medidas especiales, el plan de medidas propuesto a la Asamblea Nacional a fines del pasado a&ntilde;o.</P>
<P>Creo que esas nuevas realidades, que no estaban presentes el d&iacute;a en que nosotros nos dirig&iacute;amos a los estudiantes, dan idea del c&uacute;mulo de dificultades objetivas con que un pa&iacute;s determinado del Tercer Mundo, en este mundo regido en los aspectos de las relaciones econ&oacute;micas, fundamentalmente, por los pa&iacute;ses capitalistas desarrollados, que han impuesto a estos pa&iacute;ses del Tercer Mundo una insoportable carga, las condiciones en que tienen que llevar a cabo su desarrollo son realmente muy dif&iacute;ciles.</P>
<P>Por lo tanto, aquella idea planteada en 1984, relacionada con el esfuerzo que debe hacer el pa&iacute;s por su desarrollo y con la vista puesta en el futuro hacia el a&ntilde;o 2000, tiene una vigencia todav&iacute;a mayor en estos momentos.</P>
<P>En el Congreso hablamos de muchas cosas; no hubo tiempo, sin embargo, para enfatizar la necesidad de este esfuerzo, la necesidad de la eficiencia en todas las actividades, la necesidad del ahorro en todos los sentidos.</P>
<P>Este mismo a&ntilde;o estamos todav&iacute;a con una tarea por delante seria, muy seria:  tenemos que terminar la zafra.  La zafra se ha visto constantemente interrumpida, sobre todo en la zona central y occidental del pa&iacute;s, por las lluvias, que excedieron las normales; no para llenar las presas, no para reabastecer los mantos fre&aacute;ticos, pero s&iacute; lo suficiente para entorpecer las actividades de la zafra.</P>
<P>Nuestras cosechas han adquirido un nivel alt&iacute;simo de mecanizaci&oacute;n; hay provincias que tienen hasta casi un 90% de mecanizaci&oacute;n.  Esa mecanizaci&oacute;n vino a liberar al pa&iacute;s de esfuerzos tremendos, de movilizaciones de cientos de miles de ciudadanos que ten&iacute;an que salir de las f&aacute;bricas a cortar ca&ntilde;a, pero ahora una lluvia de 35, 40, 50 mil&iacute;metros para la cosecha en los centrales azucareros; en unos m&aacute;s tiempo, en otros menos tiempo, en algunos varios d&iacute;as, sobre todo, en los terrenos bajos como en esa zona del norte de las provincias de Villa Clara y Sancti Sp&iacute;ritus.</P>
<P>Hemos avanzado much&iacute;simo en la mecanizaci&oacute;n, pero somos m&aacute;s vulnerables a algunos de estos factores clim&aacute;ticos, como lluvias inoportunas.  Hay un atraso considerable en la producci&oacute;n de az&uacute;car crudo de aproximadamente 800 000 toneladas de az&uacute;car.  Esto nos enfrenta, en los d&iacute;as que nos quedan de abril y en el mes de mayo, a un esfuerzo tenso, a un esfuerzo considerable.  Tenemos que sembrar casi 30 000 caballer&iacute;as de ca&ntilde;a este a&ntilde;o para compensar los efectos de ciclones, sequ&iacute;a, y la suma de los dos factores, zafra y siembra, en estos meses que nos quedan de abril, mayo y junio, implica una tarea muy seria.</P>
<P>La terminaci&oacute;n de la zafra, la preparaci&oacute;n de la tierra y la siembra de casi 20 000 caballer&iacute;as de ca&ntilde;a de primavera constituyen un reto grande, del cual no tenemos derecho a olvidarnos, cualesquiera que hayan sido las inmensas satisfacciones y alegr&iacute;as que hayamos tenido con este congreso.  Hay esfuerzos serios por delante.  Confiamos en que vamos a llevar a cabo esos esfuerzos y que haremos lo que sea necesario por enfrentar tales nuevas e imprevistas dificultades.</P>
<P>Es grande la tarea que tenemos por delante, pero, a pesar de todo, el porvenir no se compromete.  En las medidas adoptadas por la Revoluci&oacute;n para avanzar en medio de estas limitaciones, los sacrificios para la poblaci&oacute;n han sido el m&iacute;nimo, as&iacute;: el m&iacute;nimo.  Por eso digo que la elaboraci&oacute;n y la ejecuci&oacute;n del plan de 1987 constituyen una proeza, en esas condiciones que parec&iacute;an imposibles, con ese nivel de importaciones del &aacute;rea convertible.  Sin embargo, en esa forma de elaborar el plan, los sacrificios para la poblaci&oacute;n, repito, fueron m&iacute;nimos, los conocidos en las medidas adoptadas a fines de a&ntilde;o en la Asamblea Nacional.</P>
<P>Adem&aacute;s, sobre todo, no se sacrifica el desarrollo, se realizan las exploraciones petroleras, se siguen construyendo a todo tren las plantas termoel&eacute;ctricas, las industrias qu&iacute;micas, la refiner&iacute;a de petr&oacute;leo de Cienfuegos, la central electronuclear, que significar&aacute; para el pa&iacute;s, unido a la hidroacumuladora, una capacidad de generaci&oacute;n de electricidad de        2 000 megawatts, 2 millones de kilowatts; m&aacute;s de cinco veces la capacidad instalada antes de la Revoluci&oacute;n.  Siguen a todo tren las inversiones en la miner&iacute;a, en la industria mec&aacute;nica, en la agricultura; incluso, se incrementa, se rescata la voluntad hidr&aacute;ulica, y se llevan a cabo importantes obras de infraestructura.</P>
<P>Es decir que en los programas elaborados con tan escasos recursos, no se sacrifica el desarrollo del pa&iacute;s; y eso es muy importante para nuestra juventud, es muy importante para nuestros j&oacute;venes que hablan del a&ntilde;o 2000.</P>
<P>Mas no solo eso, sino que, adoptando algunas medidas elementales, rescatando esa tremenda fuerza de las microbrigadas, se est&aacute;n dando respuestas a problemas sociales important&iacute;simos, como lo es el inicio de un plan ambicioso de construcciones de viviendas, que comienza por la capital de la rep&uacute;blica.  A pesar de esas importaciones del a&ntilde;o 1984 y 1985, en la capital se estaban construyendo por el Estado alrededor de     3 500 viviendas al a&ntilde;o, ¡no llegaban a cuatro mil!  Este solo a&ntilde;o de 1987 se est&aacute;n construyendo por las microbrigadas 5 000 nuevas viviendas; o, mejor dicho, 5 000 viviendas adicionales a las que se ven&iacute;an construyendo.</P>
<P>Se lleva a cabo un ambicioso programa de ampliaci&oacute;n de las capacidades hospitalarias.  Se est&aacute;n construyendo 50 c&iacute;rculos infantiles  —es mucho m&aacute;s que el programa que hab&iacute;a para todo el pa&iacute;s por todo el quinquenio—, ¡cincuenta c&iacute;rculos! ; 12 escuelas especiales, 10 policl&iacute;nicos, y—como analiz&aacute;bamos aqu&iacute;— otras actividades:  club de video, c&iacute;rculos de estudiantes, c&iacute;rculos juveniles.</P>
<P>As&iacute; que utilizando los recursos de que dispon&iacute;amos, y que eran menos, se est&aacute;n haciendo muchas m&aacute;s cosas, contando con la fuerza de trabajo, resultado de la racionalizaci&oacute;n que implica la existencia de las microbrigadas, sin que esto afecte, en lo m&aacute;s m&iacute;nimo, los costos de producci&oacute;n de las f&aacute;bricas porque, precisamente, hay la idea de reintegrarles a las f&aacute;bricas lo que paguen como salario de las microbrigadas, reintegrarlo por el Estado, de modo que eso no tenga la m&aacute;s m&iacute;nima contradicci&oacute;n con los costos de las empresas y con la rentabilidad de las mismas.  Estimula, por otro lado, a la racionalizaci&oacute;n; al inter&eacute;s de los centros de trabajo en enviar hombres y mujeres a las microbrigadas.</P>
<P>As&iacute; se ha resuelto el problema de la fuerza de trabajo, para dar respuesta a infinidad de cuestiones constructivas, sin las cuales no habr&iacute;a desarrollo econ&oacute;mico, ni social posible, a decir verdad.  Las empresas constructoras hab&iacute;an perdido su fuerza de trabajo en la capital de la rep&uacute;blica, la hab&iacute;an perdido.  Este a&ntilde;o hay algo m&aacute;s de 2 000, entre 2 000 y 3 000 constructores de las provincias que han venido a dar una ayuda en obras econ&oacute;micas importantes y en obras sociales.  Las empresas constructoras de viviendas hab&iacute;an perdido su fuerza constructiva; las empresas de arquitectura que constru&iacute;an las obras sociales hab&iacute;an perdido su fuerza; las que constru&iacute;an obras industriales tambi&eacute;n hab&iacute;an perdido su fuerza.</P>
<P>Es decir que en condiciones tan dif&iacute;ciles, constituye virtualmente una proeza llevar a cabo el plan de la econom&iacute;a de este a&ntilde;o; con dificultades, s&iacute;, a veces con situaciones muy tensas en las materias primas que van llegando, pero sin sacrificar a la poblaci&oacute;n apenas nada, sin sacrificar los planes de desarrollo, cosa muy importante, y haciendo m&aacute;s cosas: iniciando la soluci&oacute;n de importantes problemas; se est&aacute;n haciendo ahorros importantes del dinero de los excesos que se estaban pagando, de lo que se estaba dilapidando.  Y todo esto es consecuencia del proceso de rectificaci&oacute;n de errores y de lucha contra las tendencias negativas, iniciado a ra&iacute;z del Tercer Congreso de nuestro Partido.</P>
<P>Se emplea la palabra rectificaci&oacute;n, perfecto, no hace falta emplear muchas palabras para abarcar la idea; pero no es solo rectificaci&oacute;n de errores o lucha contra tendencias negativas, es eliminaci&oacute;n de estupideces, porque muchas veces no eran ni errores, eran estupideces; en otras cosas se estaba incurriendo en falta de principios.  Puede estar incluido entre las tendencias negativas aquel desorden colosal —que aparec&iacute;a una gr&uacute;a por aqu&iacute;, otra por all&aacute;, recoge por all&aacute;— denunciado el 19 de abril, hace casi un a&ntilde;o. ¿C&oacute;mo lo vamos a calificar?  No son errores; son violaciones de principios, irresponsabilidades, delitos contra la econom&iacute;a del pueblo.</P>
<P>Creo que se han rectificado tendencias realmente negativas, se est&aacute;n rectificando y hay que seguir luchando en&eacute;rgicamente contra esas tendencias y errores; se han establecido criterios y conceptos nuevos que trazan nuestro camino, en muchas cosas no se est&aacute; innovando, simplemente se est&aacute; exigiendo que se cumpla lo que est&aacute; establecido, aun dentro del Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a.</P>
<P>Los sistemas de direcci&oacute;n y planificaci&oacute;n de la econom&iacute;a pueden ser mejores o peores, pueden ser m&aacute;s eficientes o menos eficientes; pero en nuestro caso, en nuestro pa&iacute;s, lo grave fue que al lado de un sistema de direcci&oacute;n y planificaci&oacute;n, con sus virtudes y sus defectos —y les confieso que los defectos son bastantes, que tambi&eacute;n est&aacute;n tratando de rectificarse—, lo malo, lo grave, fue la creencia de que los mecanismos resolv&iacute;an autom&aacute;ticamente los problemas; la creencia id&iacute;lica, la creencia est&uacute;pida de que los mecanismos iban a hacer el trabajo del Partido, que los mecanismos iban a construir el socialismo, que los mecanismos iban a promover el desarrollo.</P>
<P>Creo que aqu&iacute;, en nuestro congreso, en unos d&iacute;as hemos tenido muchos ejemplos de c&oacute;mo los mecanismos pueden entrar en conflicto con los intereses de la sociedad.  As&iacute;, por ejemplo, qued&oacute; claro que los que ten&iacute;an que repartir altoparlantes para las escuelas los vend&iacute;an para los grupos culturales, porque les resultaba m&aacute;s negocio, no les interesaba, les interesaba la ganancia; empezaban a actuar como capitalistas y no les interesaba que los altoparlantes llegaran a las escuelas.  Bueno, no hab&iacute;a manera de hacerle llegar un altoparlante a una escuela por esa v&iacute;a, porque desde el momento que consegu&iacute;an el dinero, los compraban, los tra&iacute;an y entraban en el mecanismo ese, nadie sab&iacute;a donde iban a parar los altoparlantes.</P>
<P>Ve&iacute;amos cosas extra&ntilde;as como que, por ejemplo, una escuela, administrada por el Estado, ten&iacute;a que pagar 30 000 pesos a una empresa de cultura del Estado socialista, para que las muchachitas pudieran ejercitarse en la danza, esos fen&oacute;menos.  O nos encontr&aacute;bamos con que a nuestros flamantes aspirantes a capitalistas no les interesaba la pr&aacute;ctica docente y, por lo tanto, pod&iacute;an cerrarse nuestras universidades, porque, d&iacute;ganles lo que les digan desde arriba, no les conven&iacute;a, les entorpec&iacute;a el trabajo: que si la vinculaci&oacute;n, que si la meta.  Y, por lo tanto, el Estado socialista se ve ante la ins&oacute;lita situaci&oacute;n de que no puede emplear sus empresas, propiedad de todo el pueblo, propiedad del Estado socialista, para que los estudiantes de las universidades del Estado, de las universidades de todo el pueblo, puedan hacer sus pr&aacute;cticas docentes.</P>
<P>Y a cada rato aparec&iacute;a el hecho por dondequiera, en que los intereses del sistema empresarial chocaban con los intereses de la sociedad; por una v&iacute;a u otra, montones de ejemplos aparec&iacute;an por ah&iacute; a cada rato, incluso la raz&oacute;n por la cual no hubiera perejil en una plaza, el famoso ejemplo, y cosas por el estilo:  la ganancia, la ganancia y la ganancia. ¿Qu&eacute; tiene que ver eso con el socialismo, qu&eacute; tiene que ver con la Revoluci&oacute;n?  El error no estaba tanto en los mecanismos, porque hay que disponer de algunos mecanismos para llevar los controles, para conocer rigurosamente los costos, para conocer la eficiencia de una industria, y eso es una cosa que requiere de determinados mecanismos.</P>
<P>Yo tambi&eacute;n pon&iacute;a el ejemplo:  bueno, las empresas de cultura son empresas; entonces, un individuo decide donde organizar el espect&aacute;culo, donde le va a producir m&aacute;s ganancia, a que pa&iacute;s ir, y no al pa&iacute;s que debe ir por razones culturales, por razones pol&iacute;ticas; en fin, infinidad de ejemplos.</P>
<P>Creer que crear unos cuantos mecanismos que remedan los mecanismos capitalistas van a resolver los problemas del desarrollo y del socialismo, es una gran ingenuidad; yo dir&iacute;a algo m&aacute;s, una gran estupidez, si creemos que se puede prescindir del trabajo del Partido, del trabajo del hombre do trabajo revolucionario.</P>
<P>Esos mecanismos no puede permitirse que se pongan por encima de los objetivos de la Revoluci&oacute;n, ni se pongan por encima del Partido; todos esos mecanismos deben subordinarse al Partido y deben subordinarse a la Revoluci&oacute;n.  Y dondequiera que entren en conflicto los intereses de una empresa con los intereses de la Revoluci&oacute;n y de la sociedad, sea para repartir altoparlantes, o libros, o lo que sea, o bien sea para que los estudiantes puedan estudiar en una f&aacute;brica o en una empresa agr&iacute;cola, deben prevalecer los intereses de la Revoluci&oacute;n y de la sociedad; y si all&iacute; no tenemos a un mentecato aprendiz de capitalista, si all&iacute; tenemos verdaderamente a un revolucionario, un cuadro revolucionario, un comunista, dondequiera que est&eacute; no permitir&aacute; jam&aacute;s, por muchos mecanismos que tengamos necesidad de utilizar, que los intereses de una empresa entren en conflicto con los intereses m&aacute;s sagrados de la sociedad (APLAUSOS).</P>
<P>Estas ideas son fundamentales, por eso habl&aacute;bamos de la instrucci&oacute;n revolucionaria, del marxismo-leninismo, que es una teor&iacute;a revolucionaria que hay que aplicarla de una manera consecuente, de una manera revolucionaria.  Hay principios que no se pueden olvidar, y creo que sobre estos temas es que tienen que meditar nuestros cuadros de la Juventud, los cuadros del Partido, los profesores de marxismo-leninismo: la aplicaci&oacute;n viva, consecuente, revolucionaria, de las ideas del marxismo-leninismo.  Los hombres interpretan, e interpretan de muchas maneras diferentes, ¡pero nosotros debemos tener nuestra forma de interpretar las ideas revolucionarias del marxismo-leninismo! (APLAUSOS)</P>
<P>Creo que para ello la Revoluci&oacute;n tiene suficiente edad, para ello la Revoluci&oacute;n tiene suficiente experiencia, como la tiene tambi&eacute;n para saber que ser revolucionario es una actitud, es una conducta que nace de un esp&iacute;ritu, de una conciencia, que no nace simplemente de una cultura libresca, que no nace de un atosigamiento, y a veces una verdadera intoxicaci&oacute;n en el cerebro, de ideas simplemente te&oacute;ricas.</P>
<P>Creo que hay que darle a la teor&iacute;a revolucionaria toda la importancia que tiene, no podemos admitir que se debilite lo m&aacute;s m&iacute;nimo; eso es esencial para la Revoluci&oacute;n y es esencial para el futuro, y esencial, m&aacute;s que en nadie, en la juventud, muy importante, decisivo: la necesidad de una s&oacute;lida formaci&oacute;n te&oacute;rica, de un s&oacute;lido nivel de cultura pol&iacute;tica, de interpretaci&oacute;n pol&iacute;tica, y la capacidad de aplicar, con esp&iacute;ritu creador, esas ideas, ver c&oacute;mo nosotros educamos.</P>
<P>Muchos han dicho:  El ejemplo.  Y es verdad.  Puede haber un profesor ense&ntilde;ando marxismo, 400 horas en el semestre si quiere, y si lo que les da es un mal ejemplo a sus alumnos, de nada valen todos los libros y las 400 horas de marxismo-leninismo (APLAUSOS).</P>
<P>En el Congreso sali&oacute; con mucha fuerza la importancia del ejemplo.  Ah, el ejemplo es una forma de aplicar la teor&iacute;a, el ejemplo es una forma de educar a las nuevas generaciones, tiene una importancia enorme.  No puede estar en contradicci&oacute;n lo que se hace con lo que se dice.  El ejemplo crea virtudes, crea esp&iacute;ritu revolucionario.</P>
<P>A veces hemos cometido la pamplina, similar a la otra de querer que se construya el socialismo y se desarrolle un pa&iacute;s simplemente con mecanismos, la tonter&iacute;a de creer que se forma un revolucionario atosig&aacute;ndolo de consignas y de ideas revolucionarias.  Creo que ah&iacute; tambi&eacute;n procede otro enfoque, procede una rectificaci&oacute;n en que nosotros, realmente, comprendamos c&oacute;mo es que se forma una conciencia revolucionaria, en que los hechos tienen que acompa&ntilde;ar a la teor&iacute;a revolucionaria.</P>
<P>En todo este proceso pienso que se avanza, aunque hay que seguir avanzando mucho m&aacute;s; esta es una lucha larga y ardua, y no de un mes, ni de un d&iacute;a, ni de un a&ntilde;o, de todos los d&iacute;as y de todos los a&ntilde;os.</P>
<P>Nosotros no podemos incurrir en la ilusi&oacute;n o en el error, en ning&uacute;n momento, de que el socialismo y el comunismo se pueden construir sin el Partido, sin el trabajo abnegado del Partido y de la Juventud, sin el trabajo revolucionario, sin el trabajo pol&iacute;tico; porque podemos, por un lado, estar creyendo que estamos desarrollando el pa&iacute;s, aumentando el caudal de riquezas, y por otro lado corrompiendo a los hombres.  La construcci&oacute;n del socialismo implica utilizar mecanismos, implica utilizar f&oacute;rmulas que se adaptan a un momento hist&oacute;rico, a una circunstancia hist&oacute;rica, a un per&iacute;odo de tr&aacute;nsito; y nuestra doctrina, que es sin duda la m&aacute;s hermosa, la m&aacute;s revolucionaria, la m&aacute;s humana que ha existido jam&aacute;s, se propone una sociedad comunista.</P>
<P>Creo que los j&oacute;venes tienen que meditar sobre esto: c&oacute;mo se alcanza el comunismo, c&oacute;mo se alcanza. ¿Renunciar&aacute; la humanidad al objetivo del comunismo, ante las realidades de determinadas limitaciones materiales, ante las realidades de determinadas caracter&iacute;sticas del hombre?  Algo de esto habl&aacute;bamos cuando la reuni&oacute;n con los periodistas.</P>
<P>Todav&iacute;a no existe ninguna sociedad comunista.  Nosotros plante&aacute;bamos que la sociedad comunista no pod&iacute;a construirse sobre la idea un poco burda, la idea mediocre, de que se podr&aacute; construir el comunismo en virtud de una abundancia sin l&iacute;mite de bienes y riquezas de tipo material.</P>
<P>El comunismo habr&aacute; que construirlo tambi&eacute;n con conciencia y con educaci&oacute;n, porque se sabe que una abundancia ilimitada de bienes materiales no existir&aacute; nunca: surgen problemas como la contaminaci&oacute;n del medio ambiente, el agotamiento de recursos no renovables, de recursos minerales, de recursos energ&eacute;ticos, etc&eacute;tera, etc&eacute;tera.  M&aacute;s bien el mundo tiene hoy tal cantidad de habitantes, tal cantidad de pobreza y tal cantidad de hambre, de ignorancia, de insalubridad, de desempleo, de tragedia en la que viven numerosos miles de millones de personas, que no permiten ignorar la realidad de la limitaci&oacute;n de recursos econ&oacute;micos, e incluso materiales, que desechan cualquier idea de poseer tantos bienes materiales como la imaginaci&oacute;n o la fantas&iacute;a del hombre sea capaz de concebir.</P>
<P>Muchas veces hemos dicho nosotros: Bueno, ¿acaso los pa&iacute;ses del Tercer Mundo pueden adoptar el modelo de la sociedad capitalista desarrollada, esa sociedad que se form&oacute; en un momento de la historia a costa del saqueo de la gran parte de la humanidad, a costa del saqueo de continentes completos; esas llamadas sociedades de consumo?  Un autom&oacute;vil para cada familia.  Imag&iacute;nense China, pretender que en China cada familia tuviera un autom&oacute;vil; o que la India concibiera un proyecto de desarrollo de sociedad, en que cada familia india tuviera un autom&oacute;vil.  Calculen nada m&aacute;s, en primer lugar, cu&aacute;nto durar&iacute;a todo el petr&oacute;leo que existe en el mundo si sociedades que tienen 1 000 millones, y entre todas tienen varios miles de millones, adoptaran los patrones de vida y de conducta y de consumo de ese occidente capitalista, imperialista y explotador del Tercer Mundo.</P>
<P>Todo el mundo conoce a qu&eacute; se deben esos niveles de abundancia y de despilfarro a que llegaron esas sociedades.  No pueden ser modelos para los pa&iacute;ses del Tercer Mundo, ni modelo de desarrollo ni modelo de vida; ni pueden ser modelos, en absoluto, para sociedades del Tercer Mundo, que construyan el socialismo y se propongan construir el comunismo.</P>
<P>En el capitalismo a veces no alcanzan 25 metros de tela per c&aacute;pita al a&ntilde;o, ni alcanzan 30, ni alcanzan 40, ni 45, ni 50; pero, realmente, las verdaderas necesidades de ropa y de alimentaci&oacute;n del ser humano tienen un l&iacute;mite, y todo lo dem&aacute;s es resultado de la fantas&iacute;a, del invento capitalista y del modelo capitalista.  Y las necesidades que tienen las poblaciones del Tercer Mundo de alimento, en primer lugar; de vestido, de calzado, de vivienda, de educaci&oacute;n, de salud, de cultura, de recreaci&oacute;n, de empleo —no tienen ni empleo— son enormes.  Si una sociedad del Tercer Mundo logra resolver esos problemas fundamentales, habr&aacute; dado un paso hist&oacute;rico gigantesco.  Si la sociedad humana llega a satisfacer sus necesidades racionales de todas esas cosas: alimentaci&oacute;n, ropa, calzado, salud, educaci&oacute;n, vivienda, recreaci&oacute;n y transporte, se habr&aacute; acercado, realmente, a un objetivo hist&oacute;rico que por primera vez el hombre pudo plantearse a lo largo de su prolongada evoluci&oacute;n a su condici&oacute;n actual de ser pensante.</P>
<P>En muchas de estas sociedades capitalistas de consumo, ustedes saben todas las calamidades materiales y humanas que sufre mucha gente, de todo tipo: desigualdad, discriminaci&oacute;n racial o sexual, desempleo, opresi&oacute;n social, injusticias de todas clases.  En esas sociedades de consumo famosas, se re&uacute;nen el multimillonario y el pordiosero; los vicios de todas clases, drogas de todos tipos, enajenaci&oacute;n de toda &iacute;ndole.</P>
<P>Nosotros tenemos que plantearnos cu&aacute;les son los objetivos de tipo econ&oacute;mico y social, de tipo material y moral que debe plantearse una sociedad del Tercer Mundo, del mundo de hoy, del mundo real de hoy.  Y creo que en el planteamiento de esos objetivos, en la comprensi&oacute;n de esos objetivos y en la b&uacute;squeda de esos objetivos, el papel de la educaci&oacute;n, el papel de la conciencia es fundamental.</P>
<P>Creo que el vigor de nuestra Revoluci&oacute;n y el futuro de nuestra Revoluci&oacute;n, depender&aacute;n del grado en que las nuevas generaciones sean capaces de profundizar en una conciencia verdaderamente revolucionaria.</P>
<P>Si algunos se mostraron muy contentos de este congreso, satisfechos, a m&iacute; me parece que hab&iacute;a algo m&aacute;s que una pasajera emoci&oacute;n, algo m&aacute;s que un pasajero sentimiento de alegr&iacute;a.  Me parece que la satisfacci&oacute;n expresada por muchos compa&ntilde;eros de nuestra generaci&oacute;n en las respuestas que daban ante cada pregunta relacionada con el congreso, iba un poco m&aacute;s lejos, iba un poco m&aacute;s al fondo de la cuesti&oacute;n: a una sensaci&oacute;n de seguridad.  La idea de que esta nueva generaci&oacute;n, que es obra de la Revoluci&oacute;n, fruto de la Revoluci&oacute;n, hija de la Revoluci&oacute;n, es m&aacute;s revolucionaria, es m&aacute;s profundamente revolucionaria que la generaci&oacute;n que hizo la Revoluci&oacute;n; que sus ideas son m&aacute;s avanzadas, que sus ideas son m&aacute;s profundas.</P>
<P>Me parece que esos compa&ntilde;eros ve&iacute;an algo que se llama seguridad, la seguridad de que cuando cada uno de nosotros pasemos, lo que viene es mejor, lo que viene es m&aacute;s s&oacute;lido.  Que si en alg&uacute;n momento hemos pensado que esta generaci&oacute;n es garant&iacute;a de la Revoluci&oacute;n, esta que inici&oacute; este per&iacute;odo hist&oacute;rico; si alguna vez se ha pensado —repito— que es garant&iacute;a, y si los enemigos creen que esta es una generaci&oacute;n muy radical y muy intransigente, lo que alegraba o tiene que haber alegrado a tantos compa&ntilde;eros, es la idea de que la nueva generaci&oacute;n es una garant&iacute;a todav&iacute;a m&aacute;s s&oacute;lida de la Revoluci&oacute;n y de la continuidad de la Revoluci&oacute;n en nuestra patria (APLAUSOS).</P>
<P>Hay que cuidarse de la tendencia de los hombres a sentirse demasiado importantes, a sentirse imprescindibles, a sentirse insustituibles.  Muchos de nosotros hemos tenido un verdadero privilegio al haber sobrevivido a los primeros a&ntilde;os de la Revoluci&oacute;n, al haber participado en esta obra durante un n&uacute;mero importante de a&ntilde;os.  Claro, era toda gente de la edad de ustedes cuando empez&oacute; la lucha, e incluso cuando concluy&oacute; la lucha —la primera etapa de la lucha, por supuesto; a esa nos estamos refiriendo.  Y digo que hay que cuidarse de esas tentaciones.</P>
<P>Claro, no se puede negar que haya sido &uacute;til esa prolongada permanencia de una generaci&oacute;n revolucionaria al lado de la obra que le dio oportunidad de actuar, errar, rectificar, aprender, etc&eacute;tera, etc&eacute;tera; pero pensando las cosas con ecuanimidad, con serenidad y con objetividad, el papel individual de los hombres en estos procesos hist&oacute;ricos es limitado a un espacio de tiempo.</P>
<P>Pero como todos los hombres tienen que preocuparse por su obra  —nuestra generaci&oacute;n por la obra revolucionaria, y despu&eacute;s ustedes tendr&aacute;n que preocuparse tambi&eacute;n como nosotros nos preocupamos hoy por la obra revolucionaria y por los que vengan despu&eacute;s de ustedes, qu&eacute; van a ser los pioneritos esos, los que est&aacute;n en los c&iacute;rculos infantiles ahora, en primer grado, segundo, tercero, all&aacute;, dentro de 20 &oacute; 25 a&ntilde;os, y c&oacute;mo van a ser—, no hay duda de que las buenas impresiones del congreso tocaban esa tecla tan sensible, que podr&iacute;a llamar de la seguridad en la obra que se hace.</P>
<P>Pienso que si es rid&iacute;culo y vanidoso que algunos hombres se consideren imprescindibles, insustituibles, etc&eacute;tera, es, en cambio, un sentimiento leg&iacute;timo que los hombres se preocupen de su trabajo, de su obra y de la perdurabilidad de esa obra, sobre todo cuando parten de la convicci&oacute;n de que es la m&aacute;s humana y la m&aacute;s justa de las obras.  Y yo creo que en esa tecla estaban tocando ustedes en las intervenciones durante el congreso y, sobre todo, con la calidad de las intervenciones que ustedes realizaron en el congreso; yo creo que ese es el secreto de la felicidad y de la satisfacci&oacute;n de tantos compa&ntilde;eros.  Y eso no tiene otra f&oacute;rmula que la de profundizar en las ideas y en los sentimientos revolucionarios de cada nueva generaci&oacute;n, la necesidad de profundizar cada vez m&aacute;s.</P>
<P>Nuestra Revoluci&oacute;n ser&iacute;a la m&aacute;s privilegiada de todas las revoluciones con esto, y parece que, sin duda, nuestra Revoluci&oacute;n va a estar entre las m&aacute;s privilegiadas de todas las revoluciones, porque est&aacute; presenciando este fen&oacute;meno de nuevas generaciones que profundizan en las ideas y en los sentimientos revolucionarios.</P>
<P>Un d&iacute;a como hoy, que se conmemora casi 25 a&ntilde;os de este nombre de J&oacute;venes Comunistas, Comunistas, creo que es oportuno para la apelaci&oacute;n a nuestra juventud de que sean siempre dignos de este nombre, de este calificativo, y que sean cada vez m&aacute;s comunistas, porque en el mundo de hoy y de ma&ntilde;ana ser revolucionario es, y ser&aacute; cada vez m&aacute;s, ser comunista (APLAUSOS), y ser comunista en el m&aacute;s cabal sentido revolucionario.  Como comunistas han vivido ustedes estos d&iacute;as: con la honestidad comunista, la franqueza comunista, la integridad comunista, el valor comunista, los sentimientos comunistas, los ideales comunistas.  Y ello les exige profundizar en la teor&iacute;a y en la pr&aacute;ctica.</P>
<P>A nosotros nos agrada mucho la forma en que ustedes han tomado iniciativas, han llevado a cabo proezas laborales, han realizado miles de horas de trabajo voluntario, han hablado con toda claridad sobre desv&iacute;os, errores, tendencias negativas; nos ha agradado mucho la forma en que ustedes, de una manera espont&aacute;nea, natural, han expresado un esp&iacute;ritu comunista.</P>
<P>Ustedes saben tambi&eacute;n que la conquista del porvenir, el establecimiento de una sociedad humana mucho m&aacute;s justa y mucho m&aacute;s humana —valga la redundancia—, no es tarea f&aacute;cil; y ustedes lo han visto en estos d&iacute;as y lo han expresado cuando hablaban de todos los problemas: si hablaban de una empresa agr&iacute;cola, los problemas de esa empresa agr&iacute;cola; si hablaban de un central azucarero, los problemas del central azucarero, los controles de la calidad, la organizaci&oacute;n, la responsabilidad, la preparaci&oacute;n, la disciplina.  El socialismo, el comunismo, es algo muy distinto al capitalismo.  En el capitalismo imperan las leyes ciegas, el imperio del m&aacute;s fuerte, la ley de la selva es la que rige en el capitalismo:  el bobo desaparece, se muere; el holgaz&aacute;n se muere o lo aplastan.  No hay nada, no hay piedad en la sociedad capitalista; esa sociedad funciona por s&iacute; misma<I>, </I>con sus problemas, sus contradicciones, en virtud de leyes despiadadas.</P>
<P>El socialismo es una cosa diferente, en que el hombre no act&uacute;a por hambre, por desesperaci&oacute;n, por temor a las terribles consecuencias de la falta de trabajo, a que se le muera la familia sin un m&eacute;dico, sin una medicina, sin una educaci&oacute;n, ¡nada!; trabajar como un desesperado porque necesita una seguridad m&iacute;nima.  As&iacute; no puede funcionar el socialismo, as&iacute; no se puede construir una sociedad comunista.  El socialismo es una cosa diferente por completo, en que todo se basa, fundamentalmente, en la conciencia, en la solidaridad, la cooperaci&oacute;n entre los hombres, la disciplina consciente, la lucha contra el individualismo, contra el ego&iacute;smo; tiene que organizarse, tiene que prepararse, tiene que exig&iacute;rsela mucho moralmente a la gente.  Entonces, es una lucha infatigable contra negligencias, irresponsabilidades, insensibilidades.</P>
<P>Ustedes, cuando han estado analizando problemas de escuela, problemas de la salud, problemas de educaci&oacute;n, de la cultura, constantemente, iban haciendo el examen cr&iacute;tico de lo que anda mal y por qu&eacute; anda mal, y lo que debe hacerse para que marche bien; esto da idea del esfuerzo.</P>
<P>Los compa&ntilde;eros planteaban distintas cuestiones: aqu&iacute; por qu&eacute; ocurr&iacute;a esto, que no lo entend&iacute;an; all&aacute; por qu&eacute; ocurr&iacute;a lo otro.  Hay muchas de estas cosas que, desde luego, se pueden esclarecer con explicaciones l&oacute;gicas y explicaciones v&aacute;lidas; y hay otras muchas que no se pueden resolver sino combati&eacute;ndolas en&eacute;rgicamente.  Nosotros recib&iacute;amos la impresi&oacute;n de que ustedes sab&iacute;an las cosas que andaban mal y por qu&eacute; andaban mal, y qu&eacute; hab&iacute;a que hacer para resolver esas cosas que andaban mal, lo sab&iacute;an: y qu&eacute; deb&iacute;a hacer cada cual, y qu&eacute; deb&iacute;a hacer la juventud.</P>
<P>Ustedes fueron suficientemente honrados como para expresar con absoluta claridad que los j&oacute;venes comunistas muchas veces ten&iacute;an responsabilidad en los problemas, porque no brindaron debida atenci&oacute;n a tal cosa, a tal escuela, o no se la brindaron al Destacamento, o no trabajaron entre los profesores, o no trabajaron entre los alumnos, o no trabajaron en la f&aacute;brica, o no fueron combativos frente a cosas mal hechas, o no fueron combativos frente a tendencias negativas; aunque admito que muchas veces nuestros trabajadores incluso militantes y j&oacute;venes, estaban confundidos, porque ve&iacute;an cada cosa por ah&iacute; y parec&iacute;a que eso era lo establecido: cuando empezaba una gente a ganar cinco veces lo que ten&iacute;a que ganar; o empezaba el otro en el mercado campesino a ganar 50 000, 100 000 pesos en un a&ntilde;o, o el otro empezaba a ganar ya un mont&oacute;n de dinero montando timbiriches individuales; o cuando algunos empezaron a ganar cientos de miles de pesos con actividades de cuadros, de pintura, de pl&aacute;stica, de ambientaci&oacute;n, etc&eacute;tera.  Me imagino que habr&iacute;a mucha gente un poco sorprendida, dir&iacute;a: &quot;Bueno, esto debe estar bien porque esto est&aacute; establecido.&quot;</P>
<P>Desde luego, eso es otra cosa, ah&iacute; est&aacute;n las responsabilidades que tiene la direcci&oacute;n del Partido, que tenemos todos, en las cosas de orden negativo que puedan haberse desarrollado; aunque algunas de ellas eran verdaderas culebras en embri&oacute;n, que no se sab&iacute;a qu&eacute; grado de veneno tra&iacute;an, hasta que no se vieron grandecitas, haciendo ruido ya, y mordiendo (APLAUSOS).  No sab&iacute;amos qu&eacute; engendras de v&iacute;boras se estaban desarrollando, hasta que empezamos a ver que se compraba una casa aqu&iacute;, otra por all&aacute;, lo otro, los miles de pesos, el dinero, la danza de los millones.  &quot;Esto anda mal, esto no sirve —dijimos—, esto hay que revisarlo, todas estas causas, todos estos fen&oacute;menos, todas estas cosas.&quot; Ah, para tener un clima m&aacute;s sano; y empezamos a tener un clima m&aacute;s sano.  Pero esto implica el compromiso de resolver los problemas, y resolverlos de manera correcta y de manera revolucionaria, como explic&aacute;bamos hoy en la sesi&oacute;n cuando se discut&iacute;an algunos aspectos de la agricultura, la producci&oacute;n de vegetales, etc&eacute;tera; entra&ntilde;a un compromiso muy serio, porque nadie puede resignarse a la idea de que el trabajito se lo van a hacer los mecanismos: el trabajito lo tiene que hacer el Partido, la Juventud, las organizaciones de masas.</P>
<P>Por eso se habl&oacute; de falta de combatividad, porque ha habido falta de combatividad, es verdad, entre militantes del Partido y de la Juventud.  Claro que ese ambiente de confusi&oacute;n ayudaba a esa tolerancia, a ese relajamiento de la disciplina, casi me atrever&iacute;a a decir a esa enervaci&oacute;n de la disciplina.</P>
<P>S&iacute;, porque hoy estuvimos discutiendo qu&eacute; significaba la palabra; yo me qued&eacute; con la duda, le pregunt&eacute; a los doctores, a los sabios, a Machadito, al de la izquierda, al de la derecha, creo que hasta a Carlos Rafael y a todo el mundo: &quot;No, enervamiento quiere decir excitaci&oacute;n, que los nervios se agitan y qu&eacute; s&eacute; yo.&quot; Busqu&eacute; un diccionario por la tarde (APLAUSOS), lo busqu&eacute;, por eso lo traje —algunos cre&iacute;an que yo tra&iacute;a un libro de &quot;El Capital&quot;, otros: "¿T&uacute; llevas una Biblia ah&iacute;, qu&eacute; llevas?&quot; (RISAS) Digo: &quot;No, llevo un diccionario&quot;—:  &quot;Enervaci&oacute;n, enervamiento:  acci&oacute;n de enervar, debilitaci&oacute;n.  Enervador, enervante:  que enerva o debilita. enervar:  debilitar.  Debilitar una raz&oacute;n o argumento.  Incorrecci&oacute;n por poner nervioso.&quot;  El diccionario dice que es un error eso de confundir enervar con poner nervioso (RISAS).  Dice:  &quot;Contrario:  fortificar&quot; (APLAUSOS).</P>
<P>Tantos profesores en nuestro congreso y nos quedamos todos con la duda; y nos enga&ntilde;aron, nos dijeron que era lo contrario.  Por eso, puedo decir: Hubo enervamiento de la guardia revolucionaria, la vigilancia revolucionaria y el esp&iacute;ritu revolucionario en estos a&ntilde;os, ustedes lo admitieron con franqueza.</P>
<P>Como he dicho otras veces, en estos a&ntilde;os en que decay&oacute; el trabajo voluntario, decayeron muchas cosas; y no es que el trabajo voluntario tenga que estar todos los d&iacute;as, a todas horas y como una imposici&oacute;n, sino como una pr&aacute;ctica sana que se hab&iacute;a hecho bastante natural en nuestra Revoluci&oacute;n.  Pero ya todo el mundo andaba en otra cosa, por lo que antes hac&iacute;a la gente espont&aacute;neamente ahora se dec&iacute;a:  &quot;Que limpio un poco aqu&iacute;, p&aacute;guenme tanto y m&aacute;s cuanto, y p&aacute;guenme y p&aacute;guenme&quot;; y aqu&iacute; no hab&iacute;a ya casi quien estuviera dispuesto a hacer algo si no le pagaban un mont&oacute;n de dinero, una norma, dos normas, diecisiete normas, y administradores dando dinero por aqu&iacute; y por all&aacute;.  Yo voy a ver si iban a desarrollar el comunismo as&iacute;, ¡de verdad!; si as&iacute; iban a formar una conciencia comunista o iban a llevar hacia el degeneramiento y la corrupci&oacute;n al esp&iacute;ritu revolucionario.  Esa es la verdad, hubo cierto enervamiento.</P>
<P>Pero, en ese per&iacute;odo, yo dir&iacute;a que el esp&iacute;ritu revolucionario se refugi&oacute; en las actividades de la defensa, en la movilizaci&oacute;n de las Milicias de Tropas Territoriales, en la preparaci&oacute;n combativa, en los millones y decenas de millones de horas que se dedicaron a eso; que, por cierto, cuando hablaba de que no hab&iacute;amos sacrificado el desarrollo, ni hab&iacute;amos afectado en forma considerable a la poblaci&oacute;n, me olvidaba decir que no hab&iacute;amos sacrificado en lo m&aacute;s m&iacute;nimo tampoco los planes de preparaci&oacute;n de la defensa del pa&iacute;s; seguimos trabajando intensamente en todo lo de la defensa, en la construcci&oacute;n de fortificaciones, en la preparaci&oacute;n del pa&iacute;s, esa es una cosa a la que no se puede renunciar jam&aacute;s.  Pues, bien, en esas actividades se refugi&oacute; el esp&iacute;ritu revolucionario de nuestro pueblo en estos a&ntilde;os.</P>
<P>Ustedes tuvieron la valent&iacute;a —dec&iacute;a— de analizar todas estas cosas con mucha franqueza en el Congreso.  Ustedes, realmente, reflejaron un alto nivel pol&iacute;tico y un alto nivel t&eacute;cnico, un alto nivel cultural.</P>
<P>Como ustedes hablan del 2000, yo pienso que ustedes comprendan la enorme importancia de una profunda preparaci&oacute;n pol&iacute;tica, de una profunda conciencia revolucionaria, socialista, comunista —y ustedes tendr&aacute;n que educar a la generaci&oacute;n que viene detr&aacute;s, a esos ni&ntilde;os y adolescentes que est&aacute;n ahora en los pioneros y en la FEEM, pero sobre todo los que est&aacute;n en los pioneros, y tambi&eacute;n los de la FEEM, por supuesto—, y la importancia de estar equipados con una profunda preparaci&oacute;n cient&iacute;fica y t&eacute;cnica, que son dos requisitos esenciales para el a&ntilde;o 2000; independientemente de lo que hagamos hoy en materia de desarrollo, de desarrollo energ&eacute;tico, de la industria mec&aacute;nica, de la agricultura; independientemente de lo que hagamos hoy, y sobre eso tenemos que hacer todav&iacute;a m&aacute;s.</P>
<P>Ustedes ve&iacute;an c&oacute;mo un compa&ntilde;ero representante de los j&oacute;venes de la termoel&eacute;ctrica de Matanzas, explicaba lo que significar&aacute; esa termoel&eacute;ctrica para la econom&iacute;a; de haber hablado en los mismos t&eacute;rminos los de la CEN, les explicar&iacute;an lo que significar&aacute; esa central electronuclear; o los de la refiner&iacute;a de Cienfuegos, o la de Santiago de Cuba; en fin, todo eso tiene mucha importancia.</P>
<P>Tenemos que trabajar fuertemente desde ahora, no hacernos ilusiones consumistas, que —repito— no tiene nada que ver con los justos anhelos de la juventud de emplear de una manera sana su tiempo libre.  Es correcto que no pensemos todo el mundo hospedarnos en Varadero los dos meses de julio y agosto, pero s&iacute; es perfectamente posible ir a El Abra, ir a muchos de estos lugares del campismo, lugares hermosos, lugares agradables, lugares tranquilos, lugares donde las familias pueden reunirse, lugares donde no se consumen ni drogas ni bebidas alcoh&oacute;licas, siquiera.</P>
<P>Hay muchas maneras de enfrentar todos esos problemas, utilizando de forma sabia nuestros recursos: o con el club del estudiante, o con c&iacute;rculos juveniles, que con pocos recursos y poco dinero pueden hacerse.  Como est&aacute; demostrado que pod&iacute;amos construir, a pesar de ser el a&ntilde;o de m&aacute;s dificultades, los c&iacute;rculos infantiles que estamos construyendo, los policl&iacute;nicos y las escuelas especiales, utilizando de una manera racional los recursos materiales y, sobre todo, los recursos humanos.</P>
<P>No se olvide que el trabajo es la fuente creadora de las riquezas.  Cuando se puede movilizar para el trabajo y se puede disponer de trabajo, se pueden resolver muchos problemas.</P>
<P>Claro que resolver c&iacute;rculos infantiles no es una actividad recreativa, es la oportunidad para que ingenieras, arquitectos, m&eacute;dicas, muchas mujeres que tienen una alta preparaci&oacute;n —porque no en vano constituyen m&aacute;s del 50% de la fuerza t&eacute;cnica del pa&iacute;s— puedan dedicarse al trabajo; los c&iacute;rculos son de una gran utilidad para el desarrollo econ&oacute;mico y el desarrollo social.</P>
<P>Pero, en fin, hay muchas cosas que pueden resolverse y que no implican ansias consumistas, sino utilizaci&oacute;n racional de los recursos para mejorar, en lo posible, nuestras condiciones de vida material.</P>
<P>Tener un c&iacute;rculo juvenil los estudiantes, es nivel de vida.  Hay muchos de esos economistas de pacotilla que no entienden que haya nivel de vida en la existencia de un bot&aacute;nico, porque como no se mide en toneladas de cemento ni de acero, eso parece una basura que no eleva ning&uacute;n nivel de vida.  El hecho de que m&aacute;s de 100 000 personas vayan todas las semanas al Parque &quot;Lenin&quot;, es nivel de vida aqu&iacute; y en todas partes del mundo, y nivel de vida de la m&aacute;s alta calidad; o quien visite un bot&aacute;nico, o quien va a un museo, un zool&oacute;gico, un acuario, un c&iacute;rculo juvenil, un paseo; el que se recrea viendo una ciudad con &aacute;rboles, ya eso es nivel de vida, y nivel de vida de la m&aacute;s alta calidad.</P>
<P>Nivel de vida no es solo lo material, ni mucho menos, sino que este conjunto de factores, una vez que est&aacute;n satisfechas otras necesidades materiales, adquieren un valor enorme.  Nivel de vida es educaci&oacute;n, nivel de vida es cultura, nivel de vida es salud, nivel de vida es alegr&iacute;a, nivel de vida es seguridad, todas esas cosas que no abundan, precisamente, en las sociedades capitalistas desarrolladas.  Y podemos avanzar en nuestros niveles de vida sin ansias consumistas absurdas y excesivas de tipo material, que no tienen l&oacute;gica, que son imposibles, que son hasta —incluso pudi&eacute;ramos decir— absurdas en un mundo con tantos problemas, tantas necesidades, tanta tragedia, tanta hambre.</P>
<P>Adem&aacute;s de los planes de desarrollo econ&oacute;mico y social—y la juventud tiene que interesarse cada vez m&aacute;s por esos planes de desarrollo econ&oacute;mico y social: qu&eacute; se est&aacute; haciendo, qu&eacute; se est&aacute; creando para ellos—, la juventud tiene que interesarse por la eficiencia de la econom&iacute;a, tiene que interesarse por el ahorro, por la reducci&oacute;n de los costos, por el uso adecuado de los mecanismos que est&eacute;n a disposici&oacute;n de la administraci&oacute;n del pa&iacute;s.  Todo eso es muy importante, pero, sobre todo, es muy importante llegar al 2000 con una muy profunda conciencia revolucionaria y con un elevad&iacute;simo nivel t&eacute;cnico y cient&iacute;fico.</P>
<P>En el congreso habl&aacute;bamos de la computaci&oacute;n, la importancia de la computaci&oacute;n, la introducci&oacute;n de la computaci&oacute;n en la ense&ntilde;anza superior, las ventajas que eso produce para la productividad, para los controles, para la administraci&oacute;n.  Creo que el socialismo va a ser muy dif&iacute;cil de construir plenamente sin la computaci&oacute;n, porque la necesita todav&iacute;a m&aacute;s que la sociedad capitalista, y la sociedad capitalista hoy no podr&iacute;a vivir sin la computaci&oacute;n.  Por eso habl&aacute;bamos de la importancia de introducirla en la universidad, como se ha ido introduciendo; como se est&aacute; introduciendo ya en la ense&ntilde;anza med&iacute;a; como hemos tenido el privilegio de poder contar ya con las escuelas preuniversitarias de ciencias exactas, donde para el pr&oacute;ximo curso tendremos casi 40 000 j&oacute;venes escogidos estudiando.  Habl&aacute;bamos de eso, porque tenemos que apoderarnos de esas t&eacute;cnicas, como de la electr&oacute;nica, la biotecnolog&iacute;a, la automatizaci&oacute;n y otras t&eacute;cnicas avanzadas.</P>
<P>¡Ah!, a la luz de esa realidad, ¡qu&eacute; magn&iacute;fica cosa es disponer de 310 000 j&oacute;venes en las Brigadas T&eacute;cnicas Juveniles! ¡Hay que apoderarse de la ciencia, hay que desarrollar la teor&iacute;a revolucionaria y apoderarse de la t&eacute;cnica! ¡Hay que perfeccionar nuestras organizaciones pol&iacute;ticas y de masas!</P>
<P>La juventud en este sentido es una gran escuela; ya ustedes est&aacute;n desempe&ntilde;ando dentro de la sociedad un importante rol, lo enumeraba cuando nos refer&iacute;amos a todas las cosas que ustedes atienden en la actualidad, y ese papel ir&aacute; creciendo, cada d&iacute;a se suman m&aacute;s cosas.</P>
<P>Ustedes ahora tienen el campismo en la organizaci&oacute;n juvenil, administrado por los j&oacute;venes y lo est&aacute;n haciendo muy bien.  Ustedes tienen la SEPMI, se han hecho responsables de esa instituci&oacute;n tan importante en muchos sentidos para nuestro pa&iacute;s.  Pero ustedes tienen los comit&eacute;s, la organizaci&oacute;n, que es una formidable escuela para cuando vayan al Partido.  Ustedes tienen que perfeccionar estas instituciones, ustedes tienen que acumular experiencia.  Nosotros la hemos adquirido en un n&uacute;mero de a&ntilde;os; pero partimos de un punto m&aacute;s lejano, m&aacute;s atrasado que el de ustedes.</P>
<P>Si ustedes analizan la edad que tienen ahora, la experiencia que van viviendo, la pr&aacute;ctica revolucionaria y pol&iacute;tica, ustedes dentro de 15 &oacute; 20 a&ntilde;os tendr&aacute;n una experiencia acumulada enorme.  Deben seguir perfeccionando estas instituciones, porque tendr&aacute;n que enfrentarse a complejos problemas.</P>
<P>En su d&iacute;a, ustedes tendr&aacute;n las responsabilidades que tenemos nosotros, y ya hoy d&iacute;a tienen muchas de las responsabilidades y muchas de las m&aacute;s importantes tareas que tenemos nosotros.</P>
<P>Si los compa&ntilde;eros se sintieron optimistas cuando los vieron discutir, cuando los vieron exhibir tan elevados niveles de instrucci&oacute;n, de inteligencia, de capacidad, me parece, compa&ntilde;eros, que tienen raz&oacute;n en sentirse optimistas, y comparto esos criterios.</P>
<P>Tienen ustedes, adem&aacute;s, la fortuna, el privilegio de encontrarse en los umbrales del 2000, de ese 2000 del que tanto se habl&oacute;, en un mundo realmente dif&iacute;cil y complejo, en un mundo donde hoy se libra una gran batalla por la supervivencia, en un mundo donde hoy se discute si deben suprimiese y eliminarse las decenas de miles de armas nucleares que amenazan con exterminar a la humanidad.</P>
<P>Vivimos tambi&eacute;n una de las &eacute;pocas m&aacute;s riesgosas de toda la historia del hombre.</P>
<P>Aparte de eso nuestro pa&iacute;s ha vivido veintitantos a&ntilde;os, y vivir&aacute; muchos a&ntilde;os m&aacute;s—nadie podr&iacute;a predecirlo—, adem&aacute;s, bajo la amenaza imperialista.  No es que estemos postulando la enemistad indefinida hacia ning&uacute;n pa&iacute;s.  Quiz&aacute;s un d&iacute;a pol&iacute;ticos m&aacute;s cuerdos en Estados Unidos se percaten un poco m&aacute;s de las realidades, de lo in&uacute;til que han sido hasta ahora la agresi&oacute;n, el hostigamiento y las amenazas contra nuestra patria; c&oacute;mo todo eso se ha revertido en fuerza para nuestro pa&iacute;s.  Desde que este se&ntilde;or nos amenaz&oacute; e increment&oacute; las amenazas, ¡cu&aacute;nto no nos hemos fortalecido en estos a&ntilde;os, cu&aacute;ntas veces no hemos multiplicado nuestra fuerza, cu&aacute;ntas veces no nos hemos hecho cada vez m&aacute;s un hueso no ya duro de roer, sino imposible de roer! (APLAUSOS)</P>
<P>Fruto de las amenazas imperialistas, somos mucho m&aacute;s fuertes; fruto de las amenazas imperialistas, son mucho m&aacute;s fuertes los nicarag&uuml;enses; fruto de las amenazas imperialistas, son mucho m&aacute;s fuertes los revolucionarios salvadore&ntilde;os que, a pesar del torrente de armas, de recursos, de dinero que han recibido los genocidas en ese pa&iacute;s, el imperialismo no ha podido aplastarlo y es cada vez m&aacute;s fuerte, m&aacute;s vigoroso, m&aacute;s aguerrido.</P>
<P>Quiz&aacute;s alg&uacute;n d&iacute;a los imperialistas se den cuenta de eso; se den cuenta de que hoy ya nosotros somos una especie de venganza moral para los oprimidos de este mundo.</P>
<P>Ya, incluso, como he dicho recientemente a unos visitantes que tuvimos por ac&aacute;, les explicaba:  &quot;Util&iacute;cennos, util&iacute;cennos a nosotros, porque conozco demasiado bien a los imperialistas, y s&eacute; qu&eacute; nerviosos se ponen cuando una delegaci&oacute;n visita a Cuba, cuando hay una sonrisita para Cuba, un saludo para Cuba&quot; (APLAUSOS).  Los imperialistas no respetan a los d&oacute;ciles ni a los sumisos.  Y les dec&iacute;a:  &quot;Util&iacute;cennos si quieren resolver algunos problemas.  Enseguida se ponen nerviosos.&quot;</P>
<P>Esto se lo dec&iacute;amos a nuestros amigos dominicanos, a quienes les arrebataron despiadadamente la cuota azucarera.  Les dec&iacute;a:  &quot;Ex&iacute;janles recursos, muevan esos organismos internacionales y que les den lo que ustedes necesiten para compensar esas p&eacute;rdidas y esos sacrificios.&quot; Claro, porque &uacute;ltimamente hay una fuerte corriente de visita de dominicanos a nuestro pa&iacute;s, y las relaciones de pueblo a pueblo mejoran con la aceptaci&oacute;n del gobierno actual de ese pa&iacute;s, que ya hab&iacute;a tenido una actitud similar antes.  Y nosotros les dec&iacute;amos, y se lo hemos dicho: &quot;Util&iacute;cennos, ¡p&oacute;nganlos nerviosos con nosotros!&quot; Ya nos hemos convertido en un instrumento de nerviosismo del imperialismo (RISAS), y cada vez que se quieren vengar de algunas de sus tropel&iacute;as, tienen gestos con nosotros, gestos amistosos hacia nuestro pa&iacute;s, y eso saca a los yankis de quicio.</P>
<P>Ahora est&aacute;n enfurecidos porque cre&iacute;an que este continente era el mismo de hace 30 a&ntilde;os.  No se dieron cuenta de los cambios, no se dieron cuenta de la impresionante firmeza de los pa&iacute;ses de Am&eacute;rica Latina, que se negaron a plegarse a la miserable campa&ntilde;a contra nuestra patria, que se negaron a plegarse a las sucias, c&iacute;nicas e imp&uacute;dicas maniobras del imperialismo contra nuestra patria, trat&aacute;ndonos de presentar como un ejemplo de violaci&oacute;n de los derechos humanos. ¡Hasta d&oacute;nde lleg&oacute; el cinismo del imperio, la desverg&uuml;enza del imperio, que cont&oacute; para esto con sus aliados de la OTAN, que en masa fueron all&iacute; a acusar a Cuba!  ¿A acusar a Cuba de qu&eacute;?  Nada menos que de violar los derechos humanos.  Y acusarnos el gobierno del pa&iacute;s imperialista m&aacute;s brutal de la historia, en nombre del sistema que esclaviz&oacute; a los negros africanos y los mantuvo esclavizados durante tanto tiempo, aun despu&eacute;s de haber formulado su famosa Declaraci&oacute;n de Independencia en que hablaban de los derechos inalienables del hombre a la libertad; el sistema que extermin&oacute; a los indios de ese pa&iacute;s; el sistema que ultraj&oacute;, humill&oacute; y discrimin&oacute;, discrimina y ultraja a las minor&iacute;as negras e hisp&aacute;nicas; el imperio responsable de la muerte de millones de ni&ntilde;os en el mundo, como consecuencia de su explotaci&oacute;n rapaz; responsable del hambre, la insalubridad y la falta de educaci&oacute;n de miles de millones de personas en el mundo; el pa&iacute;s que agredi&oacute; a Viet Nam y que lanz&oacute; sobre ese pa&iacute;s m&aacute;s bombas que todas las utilizadas en la Segunda Guerra Mundial matando y mutilando millones de personas; el pa&iacute;s que invadi&oacute; a Granada; el pa&iacute;s de la guerra sucia de Nicaragua que ha costado a ese heroico pueblo decenas de miles de vidas; el pa&iacute;s interventor de Santo Domingo; el pa&iacute;s que intenta asesinar a la familia de un jefe de Estado en Libia; el pa&iacute;s de la guerra de las galaxias, de las armas nucleares, tratando de presentar como un caso de violaci&oacute;n de los derechos humanos al proceso pol&iacute;tico que m&aacute;s ha hecho en toda la historia de nuestro pa&iacute;s, y en toda la historia de este continente por los derechos humanos de su pueblo (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;).</P>
<P>Al pa&iacute;s que ha reducido la mortalidad infantil a menos de 15 por cada 1 000 nacidos vivos; al pa&iacute;s que ha elevado la perspectiva de vida de toda la poblaci&oacute;n a m&aacute;s de 74 a&ntilde;os; al pa&iacute;s que est&aacute; llevando all&iacute; un m&eacute;dico al lado de cada familia; al pa&iacute;s que ha construido miles de escuelas, policl&iacute;nicos, hospitales; al pa&iacute;s donde 300 000 personas llevan a cabo estudios superiores; al pa&iacute;s que erradic&oacute; el juego, la prostituci&oacute;n, la mendicidad, la droga; al pa&iacute;s que erradic&oacute; la miseria en el campo y en las ciudades; al pa&iacute;s que no tiene villas miseria; al pa&iacute;s que busc&oacute; empleo para todos los ciudadanos de su pueblo; el pa&iacute;s que erradic&oacute; el analfabetismo y ha llevado los niveles de instrucci&oacute;n a un m&iacute;nimo de nueve grados y, en muchos casos de 12 grados —cualquier visitante que hoy recorre nuestras f&aacute;bricas le pregunta a cualquier trabajador, a cualquier joven trabajador, y lo m&aacute;s probable es que digan que tienen 12 grados; de cada diez, siete u ocho tienen 12 grados y los que menos tienen, tienen nueve grados—, presentarlo como caso de violaci&oacute;n de los derechos humanos.</P>
<P>El pa&iacute;s donde no ha habido jam&aacute;s un desaparecido; el pa&iacute;s donde no ha habido jam&aacute;s un solo torturado, digan lo que digan infames y miserables, agentes de la CIA.  Porque, como he dicho en ocasiones el primero que no tolerar&iacute;a un caso de tortura es nuestro propio pueblo (APLAUSOS), y cuando por ah&iacute; se atreven a afirmar la canallesco calumnia de torturas en nuestras prisiones, lo que m&aacute;s nos indigna es el insulto a nuestro pueblo que ello conlleva, porque nuestro pueblo fue educado en la lucha revolucionaria y llev&oacute; a cabo la Revoluci&oacute;n a base del respeto m&aacute;s absoluto a la dignidad humana y a la integridad del hombre.  Por eso podemos decir que ni en la guerra, ni despu&eacute;s de la guerra, jam&aacute;s se dio el caso de un solo prisionero violentado f&iacute;sicamente.</P>
<P>Creo que es dif&iacute;cil encontrar en la historia una p&aacute;gina tan limpia en ese aspecto como las p&aacute;ginas de nuestra Revoluci&oacute;n.  Eso lo sabe todo nuestro pueblo.  A algunos mentecatos o, a veces, hasta a gente de buena fe que preguntan, les digo: &quot;Vayan por las calles y preg&uacute;ntenles a los ciudadanos lo que pasa aqu&iacute;; a los que combatieron en Gir&oacute;n y que actuaron all&iacute;, &iacute;ntegros presentaron a los tribunales sin quitarles un pelo a casi 1 500 mercenarios, traidores vendidos al imperialismo yanki que se rindieron a nuestros combatientes.&quot; Y me pregunto qu&eacute; otro pa&iacute;s ha escrito p&aacute;gina semejante en la historia de la lucha por la liberaci&oacute;n y en la historia revolucionaria.  Ni siquiera nuestros antecesores latinoamericanos; porque, incluso Bol&iacute;var, a quien tanto admiramos, en defensa de la independencia de los pueblos latinoamericanos, un d&iacute;a decret&oacute; la guerra a muerte al espa&ntilde;ol por ser espa&ntilde;ol.  No hay precedente en la historia del movimiento revolucionario de Am&eacute;rica Latina, de una conducta m&aacute;s intachable que la conducta de nuestro pa&iacute;s.</P>
<P>Es de un cinismo inaudito pretender sentar en el banco de los acusados a un pa&iacute;s cuyos hijos no han vacilado en derramar su propia sangre y sacrificar su propia vida, ayudando a la causa de la independencia y de la liberaci&oacute;n de otros pa&iacute;ses; al pa&iacute;s que tiene m&aacute;s de 1 000 m&eacute;dicos trabajando en casi 30 naciones del Tercer Mundo, salvando vida y llevando la salud; al pa&iacute;s que tiene el m&aacute;s alto &iacute;ndice de becarios extranjeros per c&aacute;pita en el mundo: ¡Veintid&oacute;s mil becarios extranjeros en escuelas medias y escuelas universitarias!, ayudando a resolver problemas de salud, problemas de formaci&oacute;n de t&eacute;cnicos a otros pueblos.</P>
<P>Es tan desvergonzado ese gobierno imperial que intent&oacute; sentarnos all&iacute; en el banco de los acusados, moviendo todas sus influencias, ¡todas!  Todas las amenazas habidas y por haber las movi&oacute;; entre los miembros de la comisi&oacute;n, amenazando con suspender cr&eacute;ditos, suspender ayuda, bloquear en las organizaciones internacionales de cr&eacute;dito, los recursos, amenazas econ&oacute;micas, amenazas pol&iacute;ticas, amenazas de todo tipo, y actuando como mafia junto a la OTAN, con la cooperaci&oacute;n de pa&iacute;ses donde a cada rato vemos a la polic&iacute;a lanzando gases lacrim&oacute;genos —esos pa&iacute;ses tan superdemocr&aacute;ticos de Europa—, empleando perros, porras, cascos y balas de goma, contra estudiantes, contra trabajadores, contra obreros, contra pacifistas.  Esos pa&iacute;ses que saquean al mundo y explotan al mundo, all&iacute;, con una evidente falta de dignidad y de independencia nacional, se plegaron a la canallesca maniobra del imperialismo yanki contra Cuba, donde desde el triunfo de la Revoluci&oacute;n jam&aacute;s un polic&iacute;a ha actuado contra el pueblo.  A pesar de todo, no lograron obtener la mayor&iacute;a de votos que esperaban.  Estaban irritados, furiosos, insultando gobiernos porque no se hab&iacute;an plegado a sus maniobras.</P>
<P>Y as&iacute;, se equivocaron; se imaginaron que la Am&eacute;rica Latina era la de hace 28 a&ntilde;os, y chocaron con la resistencia, la dignidad y la firmeza de los gobiernos latinoamericanos miembros de la comisi&oacute;n.  Solo Costa Rica se pleg&oacute; a la campa&ntilde;a miserable del imperialismo.  Eso, naturalmente, puso furioso a los yankis, los irrit&oacute; tremendamente. ¡Es que no saben que hay un volc&aacute;n en erupci&oacute;n en este hemisferio!, que tanto abuso, tanta injusticia, tanta explotaci&oacute;n, tanto proteccionismo, tanto saqueo, tantas deudas, tanto dumping, han creado las condiciones que engendran la rebeld&iacute;a y la unidad de este hemisferio.</P>
<P>Por eso digo:  tal vez un d&iacute;a descubran cu&aacute;n est&uacute;pidos han sido en esa pol&iacute;tica de amenazas y de agresiones contra nuestra patria; quiz&aacute;s un d&iacute;a se aconsejen mejor.  Por eso decimos que no postulamos la eterna hostilidad entre Estados Unidos y Cuba; pero aun el d&iacute;a que vivamos en paz —si eso ocurriera—, no descuidar&iacute;amos nuestra defensa; no olvidar&iacute;amos por un segundo que debemos nuestra integridad, nuestra independencia, nuestra existencia, a nuestra voluntad de defendernos, a nuestra disposici&oacute;n de luchar, combatir y morir hasta el &uacute;ltimo hombre y mujer de este pa&iacute;s para defender la Revoluci&oacute;n y defender la patria (APLAUSOS).  No olvidaremos que solo se respeta en este mundo todav&iacute;a, donde impera la ley de la selva, a aquellos que no renuncian jam&aacute;s a la voluntad de luchar y defenderse.</P>
<P>Por eso, aunque vivamos un d&iacute;a en paz, seguiremos haciendo trincheras, seguiremos haciendo t&uacute;neles, seguiremos acumulando armas y seguiremos preparando al pueblo.  No nos dejaremos enga&ntilde;ar por las ilusiones de la paz de un vecino poderoso, que cualquier d&iacute;a se sienta tentado a agredir nuestro pa&iacute;s cuando sufra cualesquiera de sus numerosos cambios de administraciones, a su vez capaces de las m&aacute;s est&uacute;pidas pol&iacute;ticas.</P>
<P>Por eso dec&iacute;a que vivimos en un hemisferio con una situaci&oacute;n internacional compleja, en un hemisferio en ebullici&oacute;n, frente a un vecino poderoso, y para lo cual nuestras nuevas generaciones tienen que estar preparadas y muy preparadas, en todos los sentidos: en el dominio de la teor&iacute;a pol&iacute;tico-revolucionaria, en el dominio de la ciencia y la t&eacute;cnica, en el dominio de la experiencia de lo que hay que hacer frente a cada problema, frente a cada cosa, c&oacute;mo hay que abordarlo; en la conciencia de la &eacute;poca que nos toca vivir, compleja, dif&iacute;cil; del vecino poderoso que tenemos al lado; del hemisferio en ebullici&oacute;n que nos rodea y en un mundo complejo.  Para ese mundo hay que estar preparados, ese es el mundo del 2000, y ese es el mundo de los a&ntilde;os que median entre hoy y el 2000;. para esas realidades y para ese mundo tiene que prepararse nuestra juventud.</P>
<P>Si hacemos una mirada al pasado, vemos c&oacute;mo ha ido marchando todo desde hace 25 a&ntilde;os, desde que se decidi&oacute; este digno nombre de j&oacute;venes comunistas, c&oacute;mo hemos ido avanzando en cada uno de los congresos.  Dec&iacute;amos hoy que ustedes tienen que seguir en el an&aacute;lisis profundo de todos los problemas, a lo largo de los pr&oacute;ximos a&ntilde;os, en cada uno de los plenos del Comit&eacute; Nacional de la Uni&oacute;n de J&oacute;venes Comunistas.  Ya han de irse preparando con la mente puesta en el VI Congreso, qu&eacute; balance van a rendir de lo que hayan hecho en estos a&ntilde;os arduos, en estos a&ntilde;os complejos, en estos a&ntilde;os decisivos, decisivos para el futuro, ese futuro que bajo ning&uacute;n concepto nos resignaremos jam&aacute;s a sacrificar, ese futuro para el cual tanto trabajamos.</P>
<P>Estas dificultades de hoy, estas vacas flacas, este enfrentarse a sequ&iacute;as, ciclones, bajos precios, esto de arregl&aacute;rselas con un m&iacute;nimo de importaciones, debe ense&ntilde;arnos a ahorrar m&aacute;s y mejor, a utilizar m&aacute;s y mejor todos los recursos humanos y materiales con que contamos.  De estas &eacute;pocas dif&iacute;ciles debemos sacar lecciones y experiencias que han de sernos tanto m&aacute;s &uacute;tiles cuando las condiciones objetivas sean m&aacute;s propicias.</P>
<P>Digo por eso que ya hay desde ahora que trabajar cada d&iacute;a y cada minuto, sabiendo que dentro de cinco a&ntilde;os, que ser&aacute;n cinco a&ntilde;os de avances en todos los sentidos, deber&aacute;n rendir cuenta a la juventud de lo que han hecho, de c&oacute;mo han llevado a cabo los acuerdos de este congreso, rendir cuenta a la Juventud y rendir cuenta al Partido.</P>
<P>Debo decir, realmente, ya pr&oacute;ximo a finalizar estas palabras, que nosotros nos marcharemos de esta reuni&oacute;n con un imborrable recuerdo, con una admiraci&oacute;n, un cari&ntilde;o y un orgullo por nuestros j&oacute;venes que se han multiplicado; y que si a partir de hoy todos nosotros trabajamos y luchamos todav&iacute;a con m&aacute;s fuerza, con m&aacute;s optimismo, dando cada uno hasta el &uacute;ltimo &aacute;tomo de nuestra energ&iacute;a por la causa de la Revoluci&oacute;n, el socialismo y el comunismo, ese esfuerzo adicional que hagamos se deber&aacute; a las extraordinarias e inolvidables impresiones que hemos recibido de ustedes en este V Congreso.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
