<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COIIITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL HOSPITAL "JULIO TRIGO", EN ARROYO NA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COIIITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL HOSPITAL "JULIO TRIGO", EN ARROYO NARANJO, EL 5 DE SEPTIEMBRE DE 1987, "A&Ntilde;O 29 DE LA REVOLUCION".</P>
</B>
<P>(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Aqu&iacute; se re&uacute;ne una gran familia de m&eacute;dicos, enfermeras, t&eacute;cnicos de la salud, trabajadores de los servicios, constructores de los que trabajaron aqu&iacute; y de los que van a trabajar en el plan de viales de Arroyo Naranjo, los veo aqu&iacute; con sus camisetas, se re&uacute;nen vecinos, m&eacute;dicos de la familia, en fin, trabajadores de la salud, de las construcciones, del pueblo de Arroyo Naranjo, y algunos invitados que procedemos de otros municipios.</P>
<P>Venimos a inaugurar una obra que produce en todos nosotros profunda satisfacci&oacute;n:  un hospital cl&iacute;nico-quir&uacute;rgico, importante, necesario, de 482 camas, concebido con las ideas m&aacute;s avanzadas, programado a la luz de la experiencia adquirida en el terreno de la salud durante todos estos a&ntilde;os.</P>
<P>Este lugar estuvo destinado a instituciones de la salud desde principios de siglo.  Recientemente le&iacute; una historia de este lugar donde se erige hoy el hospital:   estaba en las afueras de la capital, la capital no hab&iacute;a llegado hasta aqu&iacute; todav&iacute;a, hab&iacute;a una finca por ac&aacute;, parece que se trataba de una altura.  Por aquella &eacute;poca la tuberculosis era una de las m&aacute;s terribles enfermedades, dura, cruel, insoluble, gran n&uacute;mero de personas mor&iacute;a de tuberculosis a principios de siglo.  Solamente en este sitio que se dedic&oacute; a la lucha contra la tuberculosis, en un tiempo determinado murieron decenas de miles de pacientes.  Realmente, a los hospitales de tuberculosos la gente ven&iacute;a a morir de la mejor manera posible en medio de grandes sufrimientos.</P>
<P>As&iacute;, desde principios de siglo casi se estableci&oacute; un pabell&oacute;n, despu&eacute;s otro pabell&oacute;n, de este modo se fueron a&ntilde;adiendo construcciones hasta que ya, al triunfo de la Revoluci&oacute;n, estaba aqu&iacute; situado el hospital La Esperanza, para tuberculosos, muy aislado por ser una enfermedad contagiosa.  Al triunfo de la Revoluci&oacute;n esta edificaci&oacute;n donde se crea el cl&iacute;nico-quir&uacute;rgico, estaba en proceso de construcci&oacute;n; la Revoluci&oacute;n termin&oacute; esta obra, que, unida a las otras instalaciones, continu&oacute; sirviendo como hospital de tuberculosos con cientos de camas, con todos los servicios y la atenci&oacute;n necesaria, desde el triunfo de nuestra lucha.</P>
<P>Gracias a los grandes avances de la medicina en los &uacute;ltimos decenios y a la aplicaci&oacute;n consecuente de un programa de salud en nuestro pa&iacute;s, la tuberculosis dej&oacute; de ser aquella temible enfermedad, el n&uacute;mero disminuy&oacute; extraordinariamente y est&aacute; en proceso de extinci&oacute;n; con la lepra est&aacute; ocurriendo algo similar.</P>
<P>All&aacute; por los a&ntilde;os treinta, tuberculosis y lepra eran dos terribles palabras; pudi&eacute;ramos decir que inspiraban el temor que hoy inspira algo as&iacute; como el SIDA.</P>
<P>Ya han desaparecido los hospitales para tuberculosos.  El propio Topes de Collantes era una de las instalaciones con esos fines, este hospital y otro en las proximidades de Santiago de Cuba; la ciencia y los programas m&eacute;dicos le fueron ganando la batalla a la tuberculosis, como le van ganando tambi&eacute;n a la lepra.</P>
<P>De esta forma, en el a&ntilde;o 1977 ya salieron de aqu&iacute; los &uacute;ltimos enfermos, pasaron a otras instituciones y quedaron vac&iacute;os los edificios.  Por aquel tiempo, en el sector de la salud tomaron la decisi&oacute;n de convertir estas edificaciones en institutos —por ejemplo, Instituto de la Medicina del Trabajo y otros similares.</P>
<P>En definitiva no se hab&iacute;a avanzado mucho en la remodelaci&oacute;n y estos edificios estaban ah&iacute;, no eran realmente &uacute;tiles para una cosa ni para otra.  De este modo, aunque ya hab&iacute;a algunas instituciones destinadas a estas edificaciones, faltaba mucho por construir.</P>
<P>Fue en ocasi&oacute;n precisamente de la epidemia del dengue, en una visita que nosotros hicimos al hospital pedi&aacute;trico "Aball&iacute;", que est&aacute; enfrente, y estuvimos observando estas grandes instalaciones, meditando sobre nuestras necesidades hospitalarias, meditando en el hecho de que si bien la Revoluci&oacute;n hab&iacute;a construido muchos hospitales en el interior del pa&iacute;s —lo cual fue muy justo y correcto—, no hab&iacute;a construido muchos nuevos hospitales en la capital; pensando, incluso, que se hab&iacute;an perdido capacidades de camas al pasar algunas de estas instituciones hospitalarias a convertirse en institutos de investigaci&oacute;n, consideramos la conveniencia de dedicar, en definitiva, estas edificaciones a un hospital cl&iacute;nico-quir&uacute;rgico para atender esta &aacute;rea de la capital, donde hab&iacute;a un d&eacute;ficit de capacidades.</P>
<P>De este modo pudimos persuadir a los interesados en los centros de investigaci&oacute;n, para buscar otras soluciones.  Es posible, incluso, que en el futuro se construya alg&uacute;n edificio para esos fines, aunque algunas se han instalado dentro de otros hospitales, como el de nefrolog&iacute;a, en el hospital "Albarr&aacute;n", para citar un ejemplo.</P>
<P>Decidimos convertir este hospital, este edificio, en un hospital cl&iacute;nico-quir&uacute;rgico; hab&iacute;a que hacer los proyectos, la remodelaci&oacute;n, etc&eacute;tera.  Por aquel entonces nuestras construcciones no ten&iacute;an el dinamismo de hoy y hab&iacute;a que resignarse a per&iacute;odos relativamente largos, faltaban fuerzas y ya se sab&iacute;a hab&iacute;a que esperar; mientras, se hicieron los proyectos y se iniciaron las construcciones a un ritmo modesto.</P>
<P>M&aacute;s adelante, sobre todo a partir de diciembre de 1985 y como parte de un programa importante y de ampliaci&oacute;n considerable de camas de la capital, se le dio un gran impulso a la remodelaci&oacute;n de este hospital, que no fue una simple remodelaci&oacute;n, sino tambi&eacute;n ampliaci&oacute;n y construcci&oacute;n de nuevas &aacute;reas.  Si tomamos en cuenta que el impulso fundamental se adquiri&oacute; despu&eacute;s de 1985, en relativamente poco tiempo se ha terminado esta obra.</P>
<P>Desde luego, aqu&iacute; el constructor habl&oacute; de calidad y de que hab&iacute;a desechado el maratonismo.  Maratonismo —para algunos invitados extranjeros que est&aacute;n aqu&iacute;— significa, entre nosotros, que las obras se retrasan y entonces en los &uacute;ltimos meses se quiere terminar de todas formas, y como consecuencia se traen fuerzas de otros lugares, se acumula un gran n&uacute;mero de trabajadores y se hace un esfuerzo finalista  —pudi&eacute;ramos decir—, que nosotros hemos decidido erradicar en nuestros programas de construcci&oacute;n.  Es por ello que exigimos que ninguna obra se retrase, que se cumpla dentro del cronograma, para evitar esos maratones y esos finalismos que afectan la calidad, afectan la productividad y dan lugar, incluso, a la p&eacute;rdida de recursos; porque cada obra tiene una secuencia, algunas hay que hacerlas antes que otras, y a veces esos maratones finales se hacen a la inversa y se crean problemas y trastornos en el proceso constructivo.</P>
<P>Por eso dijimos:  no, no le vamos a poner fecha fija dentro de 1987, no vamos a decir el 1º de mayo, ni el 26 de julio, vamos a trabajar bien; que no se traigan fuerzas de otras obras, porque esos maratones, adem&aacute;s, retrasan todas las dem&aacute;s obras, y entonces estamos de marat&oacute;n en marat&oacute;n.  Hemos decidido erradicar ese vicio y lo estamos erradicando (APLAUSOS).</P>
<P>Las obras se est&aacute;n construyendo seg&uacute;n el programa, se van terminando con calma, trabajando intensamente pero con orden y con calma, sin adelantar ninguna obra a costa de otras y, sobre todo, sin sacrificar la calidad; ¡algo m&aacute;s, priorizando la calidad!</P>
<P>Es por eso que hoy, mientras nosotros recorr&iacute;amos el hospital, iba mirando para el suelo:  cada losa de granito, cada metro cuadrado de granito qu&eacute; color ten&iacute;a, c&oacute;mo estaba pulido, las paredes; los azulejos si eran todos del mismo color, si no hab&iacute;an mezclado uno azul con uno verde, si los verdes ten&iacute;an el mismo matiz en cada lugar, si las terminaciones eran adecuadas; c&oacute;mo estaba todo, los colores, las pinturas, cada detalle, me fui fijando en cada detalle, y debo decir que realmente encontr&eacute; una gran calidad en las terminaciones del hospital (APLAUSOS).</P>
<P>Fui conversando por los pasillos y por todas partes con &eacute;l director, le preguntaba su opini&oacute;n:  qu&eacute; le parec&iacute;a, si estaba satisfecho, si era funcional.  Lo mismo que hice en d&iacute;as recientes, cuando inauguramos el primer c&iacute;rculo infantil de los cincuenta que van este a&ntilde;o en la capital:  fui con la directora sala por sala, &aacute;rea por &aacute;rea, preguntaba cu&aacute;nto tiempo ten&iacute;a de directora de c&iacute;rculo —llevaba 10 a&ntilde;os—, le ped&iacute; an&aacute;lisis, comparaciones con los anteriores c&iacute;rculos que hab&iacute;amos hecho, las ventajas, si era m&aacute;s moderno, si era m&aacute;s funcional, si estaba mejor terminado, d&oacute;nde estaban los ba&ntilde;os, d&oacute;nde estaba el pantry, d&oacute;nde estaba la cocina; y ella iba hablando con entusiasmo, realmente, de todas las ventajas que ten&iacute;a el &uacute;ltimo proyecto de c&iacute;rculo con relaci&oacute;n a los anteriores:  mucho mejor, mucho m&aacute;s eficiente, mucho m&aacute;s funcional y, realmente, tambi&eacute;n con excelente terminaci&oacute;n.  Es muy bueno cuando se habla con una persona que lleva a&ntilde;os en una actividad, ella mejor que nadie puede decir si est&aacute; bien o est&aacute; mal el c&iacute;rculo, si es mejor o si es peor.  As&iacute; esa compa&ntilde;era, en este caso, me explicaba todas las ventajas y nosotros salimos realmente muy satisfechos de aquella obra.</P>
<P>Ahora me pregunto si en los c&iacute;rculos futuros todav&iacute;a encontramos detallitos para mejorar.  Desde luego, ese c&iacute;rculo tiene sus calentadores solares, alrededor de 18 metros de paneles para la captaci&oacute;n de la energ&iacute;a solar.  Toda el agua caliente que necesita para los ba&ntilde;os, y otros fines, el c&iacute;rculo la tiene; es posible que ahorre unas 20 toneladas de combustible al a&ntilde;o.  Si son 50 c&iacute;rculos con los calentadores solares, son 1 000 toneladas de combustible ahorradas; no hay problema de que si se fue la corriente, si falt&oacute; el combustible, esos calentadores solares no fallan, y aprovechamos esa energ&iacute;a que la naturaleza nos entrega generosamente.</P>
<P>Pensamos que los edificios de aquella comunidad un d&iacute;a tengan tambi&eacute;n sus calentadores solares; y cuando miro este hospital, me pregunto si un d&iacute;a no tendr&aacute; sus calentadores solares para ahorrar decenas, tal vez cientos de toneladas de combustible por a&ntilde;o.  Vamos a ir poco a poco trabajando en esto.</P>
<P>Hemos tenido en unos d&iacute;as el privilegio de inaugurar dos obras con una gran calidad, la primera construida por los microbrigadistas y esta construida por las empresas del MICONS con el apoyo de la poblaci&oacute;n.  Fue muy acertado —a mi juicio, hoy estoy m&aacute;s convencido que nunca— no haber puesto en esta obra que estaba en proceso d&iacute;a fijo de terminaci&oacute;n, sino haber priorizado la calidad.  Lo hemos terminado con calma, en buen tiempo; el director expres&oacute; aqu&iacute; ahora su programa, ellos tienen que probar cada cosa instalada —las calderas tienen que probarlas, tienen probar los aire acondicionado, tienen que probar otras cosas—, y tienen su programa de puesta en marcha del hospital que explicaron aqu&iacute;.</P>
<P>Dec&iacute;a que el hospital estaba concebido con las ideas m&aacute;s avanzadas, su equipamiento es muy moderno, con todo lo necesario y todo lo mejor que pudo adquirir nuestro pa&iacute;s, equipos t&eacute;cnicos, de radiograf&iacute;as, de ultrasonido, mesas de operaciones, todo.  Ya cuenta las camas de terapia intensiva, concepto nuevo que estamos introduciendo en todos los hospitales cl&iacute;nico-quir&uacute;rgicos; no exist&iacute;a en nuestro pa&iacute;s ese concepto. Fue tambi&eacute;n precisamente la epidemia del dengue, &eacute;poca en que ten&iacute;amos un solo hospital, el "Pedro Borr&aacute;s" con una terapia intensiva pedi&aacute;trica, en la que, por cierto, no hab&iacute;a un solo cub&iacute;culo aislado para casos infecciosos, en que surgi&oacute; la idea de extender estas salas a todo el pa&iacute;s.  Recuerdo que visit&eacute; todos los hospitales pedi&aacute;tricos en aquella ocasi&oacute;n y pude ver aquella &uacute;nica sala, y en medio de la epidemia nos dimos a la tarea de construir las salas pedi&aacute;tricas, y hoy tenemos m&aacute;s de 30 salas de terapia intensiva pedi&aacute;trica, donde se ha salvado la vida de miles de ni&ntilde;os (APLAUSOS).  Porque son esos equipos sofisticados, con personal altamente especializado, los que le dan la oportunidad a la medicina cuando un ni&ntilde;o est&aacute; al borde de un paro card&iacute;aco, o de un paro respiratorio, o de otro tipo de problemas muy graves; ese personal especializado, esos equipos, esa atenci&oacute;n especial esmerada es lo que lo hace posible.</P>
<P>Con satisfacci&oacute;n he visto muchos &aacute;lbumes de los pedi&aacute;tricos, que han tenido el buen gusto de ir recogiendo las fotos y la historia de los casos m&aacute;s graves que pasaron, y con infinita satisfacci&oacute;n expresan el n&uacute;mero, la historia y las fotos de los ni&ntilde;os que se han salvado en cada una de esas salas de terapia intensiva.</P>
<P>Pero nuestros cl&iacute;nico-quir&uacute;rgicos no aplicaban ese concepto y ya empezamos a aplicarlo a todos los cl&iacute;nico-quir&uacute;rgicos, a los nuevos que se construyen y a los antiguos hospitales a donde estamos llevando el principio, del mismo modo que en los hospitales maternos estamos llevando la idea de los cuidados intensivos perinatales a la madre y al ni&ntilde;o, que se traducir&aacute; en una mayor seguridad para las mujeres en el parto y un mejor &iacute;ndice de supervivencia infantil dentro del primer a&ntilde;o de vida.  Estos son programas serios que se est&aacute;n llevando a lo largo y ancho del pa&iacute;s progresivamente, que le van a dar una gran calidad a nuestra medicina.</P>
<P>Ahora bien, aqu&iacute; se introduce tambi&eacute;n otro concepto nuevo.  En el &aacute;rea del "Lebredo" —antiguas edificaciones muy pr&oacute;ximas a este sitio, que en un tiempo estuvieron dedicadas a la lucha contra la tuberculosis— se va a establecer un servicio materno de casi 400 camas.</P>
<P>Nosotros hemos ido especializando la medicina, tenemos una red de hospitales especializados, nuestros cl&iacute;nico-quir&uacute;rgicos, los pedi&aacute;tricos, los maternos; pero ahora hemos ido descubriendo las ventajas de combinar el hospital materno con el cl&iacute;nico-quir&uacute;rgico, ya que el cl&iacute;nico-quir&uacute;rgico tiene excelentes servicios generales, resulta casi imposible llevarlos tambi&eacute;n a un materno.  As&iacute;, en Santiago de Cuba, donde est&aacute;n pr&oacute;ximos el materno y el cl&iacute;nico-quir&uacute;rgico los vamos a asociar, y aqu&iacute; nacer&aacute; el materno asociado al cl&iacute;nico-quir&uacute;rgico bajo una misma direcci&oacute;n, en un mismo hospital, con lo cual este hospital "Julio Trigo" ya no ser&aacute; solo cl&iacute;nico-quir&uacute;rgico, sino ser&aacute; un hospital general con todos los servicios de un cl&iacute;nico quir&uacute;rgico y de un hospital materno, y todos los especialistas, todos los equipos y todos los recursos de ese cl&iacute;nico-quir&uacute;rgico al servicio de las madres que estar&aacute;n all&iacute;, en el "Lebredo", donde tambi&eacute;n tendr&aacute;n su terapia intensiva, y sus cuidados intensivos perinatales que hab&iacute;a mencionado anteriormente.</P>
<P>Luego, queda esta instituci&oacute;n con todas las ideas m&aacute;s avanzadas establecidas y, adem&aacute;s, con los equipos m&aacute;s modernos.</P>
<P>Por esta &aacute;rea tenemos enfrente el hospital "Aball&iacute;&quot;, otra importante instituci&oacute;n pedi&aacute;trica, en este caso; los ni&ntilde;os ir&aacute;n all&aacute;, las madres ac&aacute;, los adultos a esta instalaci&oacute;n que estamos inaugurando hoy, los adultos hombres y mujeres, excepto que se trate de problemas propiamente de maternidad; a los hombres la naturaleza les ha ahorrado el trabajito de ir a la maternidad, aunque s&iacute; tienen que ayudar a cuidar los ni&ntilde;os, incluso en los pedi&aacute;tricos.</P>
<P>Este hospital viene a cubrir un vac&iacute;o en un municipio de casi 180 000 personas, que ten&iacute;an que ir a otros municipios a recibir estos servicios.  Porque, realmente no se hab&iacute;a desarrollado en el capitalismo una distribuci&oacute;n racional de los hospitales; en el capitalismo, en barrios pobres no hab&iacute;a hospitales y Arroyo Naranjo fue siempre pobre.  En barrios ricos hab&iacute;a varios privados, muchos de ellos privados, los hospitales p&uacute;blicos eran una gran calamidad, como ustedes saben, casas de socorro, etc&eacute;tera.</P>
<P>Hoy d&iacute;a tenemos una red de hospitales, parte son los antiguos, parte los nuevos; pero ya dije que no hab&iacute;amos construido muchos nuevos hospitales en la capital, en el interior s&iacute;, pero en la capital no.  Hemos construido en la capital un excelente, extraordinario hospital que es el "Hermanos Ameijeiras", que ya es un hospital prestigioso en Cuba y en el mundo.  Pero, incluso, su edificaci&oacute;n original no era para hospital, era para banco, y ya que no ten&iacute;amos mucho dinero dijimos:  "¿No ser&aacute; mejor dedicar este edificio a un hospital?"  Lo adaptamos, lo remodelamos, lo redise&ntilde;amos, le a&ntilde;adimos unos cuantos pisos y ha quedado un hospital que es orgullo de la medicina cubana, y podr&iacute;a decirse algo m&aacute;s:  orgullo de la medicina latinoamericana y del Tercer Mundo (APLAUSOS).</P>
<P>Pero, bien, hab&iacute;a grandes &aacute;reas vac&iacute;as, nosotros estamos estudiando todav&iacute;a estos vac&iacute;os.  Y, desde luego, ahora este municipio, m&aacute;s Calabazar, que est&aacute; pr&oacute;ximo, recibir&aacute;n los servicios de este excelente hospital.</P>
<P>Arroyo Naranjo ahora tiene un gran hospital cl&iacute;nico-quir&uacute;rgico y en unos meses m&aacute;s tendr&aacute; ya el servicio de maternidad m&aacute;s el pedi&aacute;trico, m&aacute;s la facultad de medicina.  Esta ser&aacute; la s&eacute;ptima facultad de medicina de la capital del pa&iacute;s, se est&aacute; construyendo all&iacute;.</P>
<P>Ahora, en un per&iacute;odo de 16 meses, y lo aclaro porque por ah&iacute; vi un informito que dec&iacute;a que dentro de 18 meses estar&aacute; el servicio de maternidad, o estar&aacute; remodelado el "Lebredo" —ya yo habl&eacute; con el compa&ntilde;ero Lezcano, le dije:  vi una cifra ah&iacute; que no es aceptable, de un informito que alguien hizo, y dec&iacute;a que en 18 meses—, y les advierto a los constructores, especialmente a los espirituanos que est&aacute;n aqu&iacute;, que tienen 16 meses, menos cinco d&iacute;as para terminar ese servicio, porque ese est&aacute; dentro del programa de 1987-1988 (APLAUSOS), y en estos programas de salud no se admiten dilaciones ni de un mes, ni de un d&iacute;a, ni de una hora, ni de un minuto, ni de un segundo.</P>
<P>Si ustedes entregan esas edificaciones el 31 de diciembre a las doce y un segundo de la noche, habr&aacute;n incumplido con la Revoluci&oacute;n (APLAUSOS).  Esto es una cuesti&oacute;n de principio, por lo tanto no admite excepciones, ¡no admite excepciones!, porque es un principio.  Ya nosotros tenemos que rectificar los malos h&aacute;bitos de que las obras se prolongaban indebidamente, y aqu&iacute; hay que trabajar desde ahora y r&aacute;pido, precisamente para que no haya finalismo ni maratones de &uacute;ltima hora, porque no se va a permitir.</P>
<P>Despu&eacute;s tendremos que hacer el de consultas externas, la edificaci&oacute;n final, que ser&aacute; la tercera; no tenemos fecha, pero para aquella s&iacute; tenemos fecha, que est&aacute; en el programa de camas del per&iacute;odo 1986, 1987, 1988; no estaban muchas de ellas en el quinquenio, les advierto, no estaban programadas en el quinquenio, fue necesario realizar un esfuerzo adicional, dada la situaci&oacute;n que detectamos.  De modo que tenemos buen tiempo para llevar a cabo esas edificaciones.</P>
<P>Avanzar&aacute; tambi&eacute;n la facultad de medicina que es muy importante y que va a tener esa base hospitalaria, para la docencia.  De modo que quedar&aacute; aqu&iacute; todo un complejo m&eacute;dico, docente, cient&iacute;fico, de servicio para nuestro pueblo y principalmente para este municipio de Arroyo Naranjo.</P>
<P>¿Es lo &uacute;nico que va a tener Arroyo Naranjo?   No.  En Arroyo Naranjo se est&aacute;n construyendo los policl&iacute;nicos.  ¿Cu&aacute;ntos son este a&ntilde;o?   Dos.  Y nos faltar&iacute;a, con un tercer policl&iacute;nico a construir en 1988, con lo cual queda completa la red de policl&iacute;nicos en instalaciones adecuadas, porque esos tres existen, lo que no tienen son las instalaciones adecuadas.  Tendr&aacute; su red de policl&iacute;nicos completa.</P>
<P>Pero ya Arroyo Naranjo tendr&aacute; ahora —cuando se incorporen varias decenas en octubre— la tercera parte de los m&eacute;dicos de la familia que necesita, tendr&aacute; 101 m&eacute;dicos de la familia ya Arroyo Naranjo, de alrededor de 300 que deber&aacute; tener en definitiva y que yo espero que los alcancen para el a&ntilde;o 1991. m&aacute;ximo 1992.  A estos barrios de la periferia les hemos dado prioridad en el servicio del m&eacute;dico de la familia (APLAUSOS).</P>
<P>En Arroyo Naranjo se van a construir los primeros 12 nuevos prototipos de casa-consulta del m&eacute;dico de la familia, que incluye la casa de las enfermeras.  Ya este a&ntilde;o se har&aacute;n 12, porque eso corresponde al programa de 1988-1989, pero ya de 1987-1988 los proyectos que ya tenemos y que no podemos extenderlos en tan breve tiempo a todo el pa&iacute;s, pues vamos a construir en 1987-1988 un modelo mejorado que incluye la casa de la enfermera, pero ya Arroyo Naranjo tendr&aacute; los 12 nuevos prototipos y podr&aacute;n estar all&iacute; como en una exposici&oacute;n, para verlos ya construidos, con buena calidad, como son esos prototipos de la casa-consulta del m&eacute;dico de la familia.</P>
<P>No solo trabajamos en obras de la salud.  En el d&iacute;a de hoy, a las cuatro de la tarde, inauguramos una nueva comunidad construida por los propios vecinos, convertidos en obreros de la construcci&oacute;n, hombres y mujeres de un barrio insalubre.  Hoy tuvimos la satisfacci&oacute;n de iniciar la erradicaci&oacute;n del barrio insalubre y la inauguraci&oacute;n de esa comunidad con 84 viviendas, que es el camino mediante el cual vamos a erradicar los 62 barrios insalubres; los 61 que ya nos quedan en la capital despu&eacute;s del que se erradic&oacute; hoy, los vamos a erradicar todos con la misma receta, por el mismo m&eacute;todo de microbrigada y de masas.  Es un trabajo excelente y no solo construyendo viviendas, sino otras instalaciones en el municipio.  Y vamos a organizar a los vecinos de los barrios insalubres que comprenden a 50 000 personas, para ver. en qu&eacute; tiempo m&iacute;nimo —no queremos se&ntilde;alar fecha— erradicamos los 61 barrios insalubres que nos quedan en la capital, a la vez que establecemos orden, porque esos barrios insalubres se originan en inmigraciones incontroladas.  Y si estamos llevando a cabo el desarrollo, la construcci&oacute;n de viviendas, de industrias en todo el pa&iacute;s, la capital es grande ya, son 2 millones, algo m&aacute;s de 2 millones de habitantes, m&aacute;s los 700 000 habitantes de la provincia de La Habana, casi 3 millones, en una franja de tierra de 40 kil&oacute;metros de ancho, en donde hay que buscar agua para las ciudades de la regi&oacute;n, para las industrias, para los hospitales, para todos los servicios y para la agricultura, 3 millones de habitantes vienen a ser ya una cifra considerable, esto establece la necesidad y la obligaci&oacute;n de legislar sobre ese tema para que no se nos produzcan movimientos descontrolados de personal.</P>
<P>Claro, que esto ser&iacute;a arbitrario si no se hiciera un gran esfuerzo por el desarrollo de las provincias del interior, y ustedes saben que se ha hecho en estos a&ntilde;os de Revoluci&oacute;n un gran esfuerzo y que la faz de las capitales de las provincias ha cambiado mucho m&aacute;s de lo que ha cambiado la capital.</P>
<P>Ahora se est&aacute; haciendo un enorme esfuerzo constructivo en la capital, como ustedes conocen, que implica no solo la construcci&oacute;n de   250 000 viviendas en un per&iacute;odo de 14 a&ntilde;os, que ser&aacute;n viviendas suficientes para un mill&oacute;n de personas, sino reconstrucci&oacute;n y remodelaci&oacute;n de gran n&uacute;mero de viviendas, de modo que yo pienso que las tres cuartas partes de la poblaci&oacute;n de la capital en ese per&iacute;odo se ver&aacute;n beneficiadas y que a la vuelta de estos a&ntilde;os, en lo esencial, habremos resuelto el problema de la vivienda en la capital, si no se nos muda un mill&oacute;n de personas de nuevo para aqu&iacute;; por eso creo que es perfectamente comprensible la necesidad de llevar adelante esa pol&iacute;tica.  No har&iacute;amos nada con erradicar hoy un barrio insalubre y que se vuelvan a establecer nuevos.</P>
<P>Por eso hemos planteado que no vengan del interior a construir viviendas, que la capital lo puede hacer con sus propias fuerzas.  Por eso ha surgido con tanto dinamismo el movimiento de microbrigada, que debe comprender a fines de a&ntilde;o alrededor de 30 000 trabajadores de la capital en los distintos conceptos de microbrigada; ese movimiento marcha con tremenda fuerza y es ya realmente indetenible.  Nuestro problema ahora es poder elaborar todos los proyectos necesarios.</P>
<P>En d&iacute;as recientes tuvimos una reuni&oacute;n con la Empresa de proyectos de obras de arquitectura:  viviendas, hospitales, etc&eacute;tera, en vista de que hay que dar respuesta a esta explosi&oacute;n constructiva, resultado del despliegue de la energ&iacute;a de las masas.  Lo mismo que hay que dar respuesta en la industria de materiales de construcci&oacute;n, a todas las necesidades que requiere este programa.</P>
<P>Del mismo modo aqu&iacute; est&aacute;n presentes, como dec&iacute;a, 62 trabajadores —60 hombres y dos mujeres, creo que son muy pocas dos mujeres para ese colectivo altamente mecanizado— para construir calles en Arroyo Naranjo.  Los vecinos ven&iacute;an construyendo calles a pico y pala (APLAUSOS), y ahora tienen regadora de asfalto —ah&iacute; mismo acaban de arreglar una calle—, cargadores frontales, camiones de gran volumen, cilindro, motoniveladora, buld&oacute;ceres, todo lo que necesitan para construir cuantas calles hagan falta aqu&iacute; en el municipio de Arroyo Naranjo, del mismo modo que se van a construir cuantas viviendas hagan falta, c&iacute;rculos infantiles, panader&iacute;as, tiendas, redes comerciales, todo lo que haga falta en Arroyo Naranjo (APLAUSOS).</P>
<P>Como ustedes saben, no se trabaja solo en este municipio, se trabaja en los 15 municipios; pero como este es uno de los m&aacute;s atrasados —¡era uno de los m&aacute;s atrasados!— es uno de los que m&aacute;s hay que priorizar (APLAUSOS).  Hay un refr&aacute;n que dice:  "obras son amores y no buenas razones", quiere decir que obras son hechos.  ¡Los hechos valen m&aacute;s que las palabras, los hechos valen m&aacute;s que las promesas!  (APLAUSOS PROLONGADOS).  Y la Revoluci&oacute;n no conoce otro lenguaje que el lenguaje de los hechos.</P>
<P>Ahora bien, al inaugurar esta obra de salud, l&oacute;gicamente, tiene que venir a nuestra mente qu&eacute; es lo que estamos haciendo en el campo de la salud en nuestro pa&iacute;s.  Realmente estamos trabajando con fuerza, seriedad, profundidad, para convertir a nuestro pa&iacute;s en una potencia m&eacute;dica; ya nuestro pa&iacute;s se est&aacute; convirtiendo en una potencia m&eacute;dica.  No son las palabras, son los hechos, ya nuestra mortalidad infantil es menos de 14 por cada 1 000; en el resto de Am&eacute;rica Latina el promedio debe ser 70 u 80, en algunos m&aacute;s, en otros menos.  Ya nosotros ocupamos el primer lugar en los &iacute;ndices de mortalidad infantil entre todos los pa&iacute;ses de Am&eacute;rica Latina, entre todos los pa&iacute;ses del Tercer Mundo y por encima de unos cuantos pa&iacute;ses desarrollados; pero tenemos la esperanza de que alrededor del a&ntilde;o 1992, dentro de cinco a&ntilde;os, nosotros bajaremos de 10 la mortalidad infantil.  Y estas no son palabras, est&aacute;n basadas en contundentes razones, y de esas razones les puedo mencionar algunas:   gen&eacute;tica prenatal, que de esto hablaremos pronto un poquito m&aacute;s porque vamos a inaugurar el centro de inmunoensayo, que es el lugar para hablar de los planes de gen&eacute;tica prenatal; pero estaremos en condiciones de descubrir si hay un s&iacute;ndrome de Down, si hay una malformaci&oacute;n cong&eacute;nita del tubo neural, si hay otros tipos de malformaciones, si puede haber hemofilia, en fin, distintos factores.</P>
<P>Hoy cuando preguntamos en nuestros policl&iacute;nicos cu&aacute;ntos fallecimientos tuvieron, unos dicen:  "ninguno", otros dicen:  "dos". ¿Qu&eacute; casos fueron?   En muchas ocasiones dicen:  "bueno, dos casos incompatibles con la vida".  Realmente, en caso que se hubiera podido descubrir precozmente, se habr&iacute;a ahorrado a la familia la tragedia de que naciera un ni&ntilde;o con una malformaci&oacute;n cong&eacute;nita para vivir meses, o para vivir a&ntilde;os en esa terrible situaci&oacute;n, o para que muera apenas nazca, destruyendo todas las ilusiones y todas las esperanzas que puso el n&uacute;cleo familiar en ese ni&ntilde;o por venir.  Con esos programas de gen&eacute;tica prenatal, de una seguridad tremenda, podremos ir evitando esas tragedias, a la vez de impedir nacimientos que sean incompatibles con la vida.</P>
<P>Y con ese mismo sistema, a trav&eacute;s de nuestro cardiocentro infantil y a trav&eacute;s de los modern&iacute;simos equipos all&iacute; instalados y del personal especializado, podremos detectar las malformaciones card&iacute;acas cong&eacute;nitas incompatibles con la vida.  Todo eso reducir&aacute; en puntos nuestra mortalidad infantil.</P>
<P>Los cuidados intensivos perinatales reducir&aacute;n el &iacute;ndice de muerte en la primera semana de vida, y deben reducir en puntos tambi&eacute;n la mortalidad infantil.  Creo que en un per&iacute;odo no mayor de tres a&ntilde;os ya tendremos establecidos los programas de cuidados intensivos perinatales, en todos los hospitales maternos y materno-infantiles.</P>
<P>Tenemos la cirug&iacute;a cardiovascular infantil, que debe salvar un n&uacute;mero de vidas de ni&ntilde;os con malformaciones cong&eacute;nitas, que pueden ser compatibles con la vida si son diagnosticadas y resueltas a tiempo mediante la cirug&iacute;a.  Ya ese servicio est&aacute; establecido no muy lejos de aqu&iacute;, tal vez hable despu&eacute;s de ese servicio.</P>
<P>Y, por &uacute;ltimo, el m&eacute;dico de la familia haciendo medicina preventiva, educando, promoviendo la educaci&oacute;n sexual, evitando embarazos precoces y otras calamidades, lo cual ha demostrado, por ejemplo en la Sierra Maestra, c&oacute;mo hay &aacute;reas enteras con menos de 10 muertes por cada 1 000 nacidos vivos, como consecuencia del trabajo del m&eacute;dico de la familia en las monta&ntilde;as; porque no solo atiende a las familias, ha educado, ha evitado embarazos precoces, con sus consecuencias en estos sentidos, educando a la gente, ense&ntilde;&aacute;ndolos para evitar accidentes en el hogar, que no duerman en la misma cama con el ni&ntilde;o y amanezcan con &eacute;l asfixiado, porque dieron una vuelta o porque le entr&oacute; una pesadilla al padre o a la madre, y sin querer asfixi&oacute; al ni&ntilde;o o lo aplast&oacute;; todas esas medidas, son cuatro programas.</P>
<P>No hablo ya de lo que significan todos estos servicios m&eacute;dicos, el mejoramiento de los servicios m&eacute;dicos; no hablo ya de lo que significa el mejoramiento de las condiciones de vida, de viviendas, etc&eacute;tera, que estamos llevando a cabo.  Pero solo con la ayuda de esos cuatro programas deber&aacute;n reducir la mortalidad infantil de nuestro pa&iacute;s por debajo de 10.</P>
<P>Nosotros hemos calculado por otro lado que en no m&aacute;s de 10 a&ntilde;os, la perspectiva de vida se eleve a m&aacute;s de 80 a&ntilde;os.  Y esos s&iacute; son hechos y no palabras, esas s&iacute; son obras y no buenas razones.</P>
<P>Comp&aacute;rese el promedio de vida que exist&iacute;a antes de la Revoluci&oacute;n, y ver&aacute;n que la Revoluci&oacute;n ha elevado la perspectiva de vida considerablemente y cuando alcancemos m&aacute;s de 80 a&ntilde;os un matem&aacute;tico podr&iacute;a calcular que en m&aacute;s de un 40% se habr&aacute; elevado esa perspectiva de vida gracias a los programas de salud de la Revoluci&oacute;n.</P>
<P>Yo hablaba de la gen&eacute;tica prenatal, pero ya en los laboratorios dedicados a esos fines con equipos cubanos, de alta productividad, extraordinariamente econ&oacute;micos, porque trabajan con cantidades insignificantes de reactivos —reactivos producidos en nuestro pa&iacute;s— se puede diagnosticar apenas reci&eacute;n nacido el ni&ntilde;o si es gen&eacute;ticamente al&eacute;rgico, y seg&uacute;n los datos estad&iacute;sticos un 20% de los ni&ntilde;os nacen al&eacute;rgicos.  Y eso sirve para indicar inmediatamente qu&eacute; medidas hay que tomar para que la alergia no se convierta en enfermedad; que quiz&aacute;s haya que darle la leche materna por ejemplo durante un a&ntilde;o, se le aconseje bien todo lo que tiene que hacer mientras se desarrolle el ni&ntilde;o, y aunque tenga esa predisposici&oacute;n gen&eacute;tica, no se convierte en enfermedad.</P>
<P>Ni se sabe lo que vale poder decirle a cada madre si su hijo es o no al&eacute;rgico, aparte de la tranquilidad que le da y las posibilidades que permite para evitar las consecuencias de esa alergia.</P>
<P>Lo mismo ocurre con el hipotiroidismo.  Hay un porcentaje que nace con hipotiroidismo, y si no se diagnostica, el resultado es el retraso mental, que conduce hasta la idiotez a la criatura si no se le descubre y se le trata.  Puede ser que sea uno cada 8 000, seg&uacute;n dicen las estad&iacute;sticas; puede ser que sean 20 en 160 000; pero lo m&aacute;s importante es que le da la seguridad a cada madre y a cada n&uacute;cleo de que el ni&ntilde;o no va a ser idiota, que no va a tener hipotiroidismo, porque se le descubre y se le trata, o se le da la seguridad de que no lo tendr&aacute;.</P>
<P>De la misma manera que no va a tener sordera.  Un equipo desarrollado por uno de nuestros centros de investigaciones, un equipo llamado Neur&oacute;nica, que puede detectar en el reci&eacute;n nacido si tiene problemas auditivos y el grado de esos problemas y la soluci&oacute;n de esos problemas.  Porque hay algo que puede hacerse, aun en los casos en que sea casi total o total:  hay t&eacute;cnicas hoy d&iacute;a mediante las cuales se permite que &eacute;l perciba ciertas vibraciones, y ayudan considerablemente incluso a ese ni&ntilde;o con sordera total, lo cual evita el retraso mental, porque las consecuencias que tienen algunas de estas limitaciones es el subdesarrollo mental del ni&ntilde;o.  Y esos servicios los vamos a estar aplicando en todo el pa&iacute;s.</P>
<P>Y mejor noticia todav&iacute;a, marchan excelentemente bien los &iacute;ndices de la eficacia de la vacuna contra la meningitis meningoc&oacute;cica desarrollada en nuestro (APLAUSOS).  Las esperanzas, por tanto, son muy grandes; ya no solo hay un elevado nivel de anticuerpos en los vacunados, sino que con el suero extra&iacute;do de sangre de vacunados, se han salvado vidas de ni&ntilde;os en estado cr&iacute;tico debido a la enfermedad meningoc&oacute;cica.  Es decir que ya con el suero de los vacunados, con los anticuerpos producidos por los vacunados, se han estado produciendo medicamentos que han resultado tratamiento efectivo a los afectados por la enfermedad.  Ya tenemos decenas y decenas de miles de vacunados, algunos llevan a&ntilde;o y medio ya, y el t&iacute;tulo es alto; un grupo destacado de admirables compa&ntilde;eros que fueron capaces de trabajar con el microorganismo vivo, y a eso se debe posiblemente el importante avance alcanzado; los primeros que se vacunaron fueron ellos.</P>
<P>Y avanzan, ya estamos preparando las condiciones, para tan pronto podamos tener los resultados cient&iacute;ficos definitivos de la investigaci&oacute;n poder producirlo en masa, si se alcanza el &eacute;xito que esperamos.  Si lo logramos, ser&iacute;amos el primer pa&iacute;s en el mundo en desarrollar una vacuna eficiente contra la meningitis meningoc&oacute;cica serotipo B, son avances considerables (APLAUSOS).</P>
<P>Como ustedes saben se construye a gran ritmo —y por aqu&iacute; estaba viendo al compa&ntilde;ero Mart&iacute;nez, director de ese hospital— en el hospital de rehabilitaci&oacute;n "Julio D&iacute;az", que ten&iacute;a ciento setenta y tantas camas; gracias, precisamente, a un pabell&oacute;n de rehabilitaci&oacute;n que se hizo, que permiti&oacute; liberar una sala y que fue construido con la colaboraci&oacute;n del compa&ntilde;ero Ordaz y los trabajadores del hospital de dementes, incluso con el trabajo de algunos pacientes, lo cual forma parte de su terapia, fue posible aumentar en unas 50 camas.  Y ya las microbrigadas constituidas en un contingente seleccionado por el Partido, dentro de algunas semanas entregar&aacute;n 200 nuevas camas del hospital de rehabilitaci&oacute;n "Julio D&iacute;az", 200 nuevas camas en edificaciones construidas en unos cuantos meses, e iniciar&aacute;n un centro de rehabilitaci&oacute;n con 17 000 metros cuadrados bajo techo, que ser&aacute; el mejor del pa&iacute;s y, seguramente de Am&eacute;rica Latina.</P>
<P>De modo que el hospital se ampliar&aacute; en m&aacute;s del doble de las camas, y, adem&aacute;s de eso tendr&aacute; un excelente y modern&iacute;simo centro de rehabilitaci&oacute;n, que ayudar&aacute; a las personas en situaciones tan duras y tan dram&aacute;ticas como son los accidentes vasculares y otros, y algunos, incluso, que vienen de nacimiento.</P>
<P>A ritmo acelerado se trabaja en la ampliaci&oacute;n del hospital ortop&eacute;dico "Frank Pa&iacute;s", que estar&aacute; ya concluido en los primeros meses del pr&oacute;ximo a&ntilde;o, con toda una industria para producir pr&oacute;tesis e instrumentos para la ortopedia:  fijadores externos, fijadores internos, etc&eacute;tera.</P>
<P>La terapia de rehabilitaci&oacute;n se va a llevar a los policl&iacute;nicos, para que no tengan que viajar para cosas relativamente sencillas hasta all&aacute; al "Frank Pa&iacute;s" o al "Julio D&iacute;az".  Los de Guanabacoa y dem&aacute;s municipios para que no tengan que viajar largas distancias tendr&aacute;n all&iacute; en sus policl&iacute;nicos salas de rehabilitaci&oacute;n a nivel de municipio, a nivel de policl&iacute;nico que es todav&iacute;a superior.</P>
<P>Se est&aacute;n haciendo los experimentos con los primeros centros de gimnasia terap&eacute;utica en los consultorios del m&eacute;dico de la familia.  Como saben ustedes hay decenas de miles de personas, retirados, jubilados, de m&aacute;s de 60 a&ntilde;os, haciendo ejercicios en la capital.  Crece la masa, los resultados son excelentes, se sienten mucho mejor, muchos de ellos han dejado de tomar medicamentos.</P>
<P>Y seg&uacute;n investigaciones cient&iacute;ficas, el ejercicio, en personas de 70 a&ntilde;os, puede elevar la capacidad vital en un 35% y la capacidad de transporte de ox&iacute;geno a las c&eacute;lulas, elemento vital para la vida, en un 28%.  Se est&aacute; masificando la pr&aacute;ctica del ejercicio f&iacute;sico en personas de edad, en personas sedentarias, en personas obesas y de todos en general.</P>
<P>La red de m&eacute;dicos de la familia en el centro de este esfuerzo, unido al trabajo de los profesores de educaci&oacute;n f&iacute;sica, que se est&aacute; combinando con todo este esfuerzo m&eacute;dico, es lo que se traducir&aacute; incuestionablemente en el hecho de que nosotros lleguemos a alcanzar uno de los m&aacute;s altos &iacute;ndices de perspectivas de vida en el mundo; es decir, no solo se trata de la reducci&oacute;n de la mortalidad infantil, que ya no es mucho lo que queda por reducir, pero s&iacute; vamos a reducir, porque en la batalla por esa reducci&oacute;n se perfecciona nuestro sistema de salud, se mejoran nuestros servicios pedi&aacute;tricos y maternos, sino tambi&eacute;n de elevar la perspectiva de vida mediante el hecho de que los adultos vivan m&aacute;s a&ntilde;os y no solo vivan m&aacute;s a&ntilde;os, sino que vivan m&aacute;s a&ntilde;os de una forma saludable, que vivan m&aacute;s a&ntilde;os a plenitud y con bienestar.</P>
<P>Como saben ustedes, hace apenas un a&ntilde;o, fue el 25 de agosto, se inaugur&oacute; el primer centro de cirug&iacute;a cardiovascular infantil en nuestro pa&iacute;s, cerca de aqu&iacute; anexo al "William Soler&quot;, no muy lejos de este hospital.  Y puedo expresar con profunda satisfacci&oacute;n, que el colectivo de m&eacute;dicos ha dado una respuesta cabal a las esperanzas puestas en ese centro y que en menos de un a&ntilde;o han hecho alrededor de 300 operaciones exitosas, con un elevad&iacute;simo porcentaje de supervivencia.  Ahora se ampl&iacute;a, se est&aacute; haciendo un edificio con 30 habitaciones para tener el menor tiempo posible en la etapa postoperatoria a los ni&ntilde;os en el hospital, que si es un ni&ntilde;o de Guant&aacute;namo, Baracoa, Las Tunas, tendr&iacute;an que llevarlo, traerlo o tendr&iacute;an que tenerlo en el hospital; de esa manera se liberan camas, para un mayor n&uacute;mero de operaciones.</P>
<P>Como all&iacute; se hizo la terapia polivalente del "William Soler", lo que vamos a hacer es construir en otra &aacute;rea del "William Soler" la terapia polivalente, y las 21 camas de esa terapia intensiva polivalente pasarlas tambi&eacute;n al servicio de cirug&iacute;a cardiovascular infantil.  Nuestro hospital llegar&aacute; a tener as&iacute; capacidad de 1 000 operaciones por a&ntilde;o; j&oacute;venes y eminentes cirujanos se est&aacute;n preparando en esa especialidad, en Cuba y en el extranjero.</P>
<P>¡Ah!, ya vienen familias de muchos lugares, vienen incluso de otros pa&iacute;ses. Veinte ni&ntilde;os nicarag&uuml;enses ya se han operado en ese centro.</P>
<P>Pensamos que en el futuro ser&aacute; necesario construir otro en la regi&oacute;n oriental del pa&iacute;s.  Tenemos que tener en cuenta que nos solicitan de otros pa&iacute;ses, no podemos limitarnos a hacer solo nuestros c&aacute;lculos y no ser&iacute;a realista olvidarse de que llegan personas que no tienen otra soluci&oacute;n a dirigirse a nuestro pa&iacute;s, ¿y qu&eacute; vamos a decir, que no, que no podemos?, ¿condenar a muerte a un ni&ntilde;o?   En la medida de nuestras posibilidades, debemos compartir estos avances con relaci&oacute;n a enfermedades que son verdaderamente dram&aacute;ticas.</P>
<P>Seg&uacute;n las estad&iacute;sticas, alrededor de 8 de cada 1 000 nacidos tienen algunos problemas card&iacute;acos cong&eacute;nitos que exigen operaciones.  Algunos pueden esperar m&aacute;s, pero la mitad muere en el primer a&ntilde;o de vida si no se les atiende, y el 80% de esa mitad puede ser salvado.  Despu&eacute;s tal vez el ciento por ciento, porque mediante la gen&eacute;tica prenatal podremos detectar la malformaci&oacute;n cong&eacute;nita en etapa temprana, bien temprana, suficientemente temprana como para poder interrumpir el embarazo.</P>
<P>De manera que ese servicio tiene un valor extraordinario; son avances considerables en el campo de la salud que estimulan el esfuerzo que venimos haciendo.</P>
<P>Nuestro pa&iacute;s adem&aacute;s ya cuenta con una facultad de medicina en cada provincia, en algunas dos, y en la capital seis, alrededor de 20 facultades de medicina.  Est&aacute;n ingresando 5 500 alumnos seleccionados en las escuelas de medicina.  Estamos graduando ya alrededor de 3 000 m&eacute;dicos por a&ntilde;o, 3 200 ser&aacute;n en el 1988, 3 600 en 1989, ¡alrededor de      4 000 m&eacute;dicos en 1990!</P>
<P>Se extiende el programa del m&eacute;dico de la familia, ¡&uacute;nico en el mundo!; podemos decir con satisfacci&oacute;n que ese es &uacute;nico en el mundo entre todos los pa&iacute;ses desarrollados, en desarrollo o subdesarrollados.  La capital de la Rep&uacute;blica en el a&ntilde;o 1992 tendr&aacute; completa la red de m&eacute;dicos de la familia.  Y hay zonas monta&ntilde;osas completas, la de Granma, la de Guant&aacute;namo, y este a&ntilde;o, con apoyo de m&eacute;dicos reci&eacute;n graduados de la capital, estar&aacute;n cubiertas todas las monta&ntilde;as de Santiago de Cuba.</P>
<P>Ah, la capital ha sido generosa ayudando a las provincias orientales, pero ya el pr&oacute;ximo a&ntilde;o recibe 140 veteranos de las monta&ntilde;as, que empezar&aacute;n a ejercer como m&eacute;dicos de la familia en la capital y a estudiar la Medicina General Integral; se har&aacute;n especialistas.</P>
<P>Ya ahora tendremos que ir adecuando los ingresos de acuerdo con la situaci&oacute;n de cada provincia; ya tendr&aacute;n que ser m&aacute;s selectivos todav&iacute;a los ingresos en la capital de la Rep&uacute;blica, porque es la m&aacute;s avanzada en la formaci&oacute;n de m&eacute;dicos, con vistas a los que ya se van a graduar en 1994, los que ingresen en 1988 se graduar&aacute;n en 1994.  Y desde 1992 tendremos cubierta toda la red del m&eacute;dico de la familia en la capital, y en lo esencial tambi&eacute;n la provincia de La Habana; no solo la provincia Ciudad de La Habana, sino la provincia de La Habana y el municipio Especial Isla de la Juventud.  A un ritmo mayor o menor marchan las dem&aacute;s provincias, pero en un per&iacute;odo de ocho a nueve a&ntilde;os ya todas provincias del pa&iacute;s tendr&aacute;n la red del m&eacute;dico de la familia, ¡Veinte mil m&eacute;dicos en la red!   Imag&iacute;nense a esos m&eacute;dicos trabajando estrechamente coordinados con los policl&iacute;nicos, con los hospitales, con los programas de salud, con las organizaciones de masas, qu&eacute; tremenda red m&eacute;dica, qu&eacute; seguridad para el ciudadano que tiene el m&eacute;dico all&iacute; al lado y, en caso de emergencia, cuesti&oacute;n de minutos para tener al lado el m&eacute;dico, viviendo all&iacute; en la comunidad.</P>
<P>Ese privilegio no lo tienen ni los millonarios en los pa&iacute;ses capitalistas, de modo que nosotros estamos masificando servicios que no los tienen ni los multimillonarios en los pa&iacute;ses capitalistas desarrollados.</P>
<P>Avanzan nuestros programas de investigaciones cient&iacute;ficas.  Se est&aacute;n terminando este a&ntilde;o dos f&aacute;bricas para la producci&oacute;n de equipos m&eacute;dicos, una en Santiago de Cuba y otra en La Habana; nuestro Centro de Ingenier&iacute;a Gen&eacute;tica, nuestro Centro de Inmunoensayo y otros centros marchan a excelente ritmo.  Creo que realmente podemos sentirnos satisfechos, orgullosos, de estos avances.  Y creo que lo m&aacute;s importante no son estas edificaciones, no son esos excelentes y sofisticados equipos; lo m&aacute;s importante son los hombres y mujeres consagrados a la salud de nuestro pueblo (APLAUSOS).  La clave est&aacute; en ellos.  La clave est&aacute; en ellos, y s&eacute; c&oacute;mo han respondido al llamado de la Revoluci&oacute;n.</P>
<P>Recuerdo en agosto de 1985 que hab&iacute;a un n&uacute;mero de quejas, nuestras reuniones con los directores, representantes del Partido, de las enfermeras, el sindicato, la Juventud de todos los hospitales e institutos de la capital en diciembre de 1985; muchos de ellos est&aacute;n aqu&iacute; presentes, veo que los han invitado a este acto, y me satisface mucho verlos aqu&iacute;.  Ellos son testigos de cu&aacute;nto discutimos durante dos d&iacute;as consecutivos, cuando fuimos a analizar los factores subjetivos; pero descubrimos tambi&eacute;n que hab&iacute;a factores objetivos.  De aquella reuni&oacute;n sali&oacute; el programa nuevo de la capital, que ampliaba en un porcentaje alto el n&uacute;mero de camas, es decir, iba a ampliar en m&aacute;s de cuatro mil camas los servicios en la capital.</P>
<P>Analizamos bien, descubrimos problemas.  Mientras un merolico pod&iacute;a venir de una provincia a comprar aqu&iacute; por la libre materiales para hacer cualquier casa, nos encontramos con que los hospitales no ten&iacute;an los materiales para las reparaciones.</P>
<P>Esa situaci&oacute;n cambi&oacute;.  Hay un gran esfuerzo de mantenimiento en todos los hospitales, tienen todos los recursos para poder hacerlo.  Y surgi&oacute; un programa de ampliaci&oacute;n de hospitales en la capital, y de intensificaci&oacute;n de las construcciones, del cual este edificio forma parte.</P>
<P>Se decidi&oacute; remodelar y ampliar el "Miguel Enr&iacute;quez" y llevarlo, de 450 camas, a casi 1 200.  Es pr&aacute;cticamente triplicar, con instalaciones nuevas, ese hospital, que presta grandes servicios al este de nuestra capital.  Se decidi&oacute; pr&aacute;cticamente duplicar el "Albarr&aacute;n", donde se prestan tambi&eacute;n los servicios de Nefrolog&iacute;a.  Se decidi&oacute; intensificar la ampliaci&oacute;n del hospital "Finlay" y del hospital que llamamos Naval, que es el "D&iacute;az Soto", en el este de la capital.  Se decidi&oacute; ampliar el "Julito D&iacute;az"; los planes de que habl&eacute; del "Julito D&iacute;az" salieron despu&eacute;s de aquella reuni&oacute;n.  Se decidi&oacute; acelerar hasta su total terminaci&oacute;n las ampliaciones del "Frank Pa&iacute;s".  Se decidi&oacute; terminar r&aacute;pidamente el Pedi&aacute;trico de Marianao.  Se decidi&oacute; acelerar los trabajos del Instituto de Medicina Tropical. Y digo que de ello surgi&oacute; —no voy a mencionar una por una todas las obras— un ambicios&iacute;simo programa, que se est&aacute; llevando a cabo, de m&aacute;s de cuatro mil camas; voy a decir algo m&aacute;s:  ¡de casi cinco mil camas!  Y es uno de los programas m&aacute;s ambiciosos que jam&aacute;s se hizo, que va a completar nuestra red de hospitales y nuestras necesidades en la capital.</P>
<P>A ello se unir&aacute; un nuevo "Ameijeiras", para citarlo de alguna forma, en el oeste de La Habana, en las inmediaciones del Centro de Ingenier&iacute;a Gen&eacute;tica y de la Facultad de Ciencias B&aacute;sicas, y un nuevo &quot;Ameijeiras" hacia el este de La Habana; uno al oeste y otro al este, con 900 camas cada uno aproximadamente, que incluir&aacute;n una cifra de camas maternas, de acuerdo con el concepto a que me refer&iacute;a anteriormente; m&aacute;s un nuevo Hospital Pedi&aacute;trico, que es lo que nos falta en el este de la capital.  Y esas tres &uacute;ltimas obras que he mencionado se comenzar&aacute;n a construir el primero de enero de 1989 (APLAUSOS).</P>
<P>Emplearemos tres a&ntilde;os en la construcci&oacute;n de esas obras.  Se trabaja aceleradamente en esos proyectos.  Y se trabaja aceleradamente en el proyecto de ampliaci&oacute;n del Instituto de Neurocirug&iacute;a, una importante y esencial ampliaci&oacute;n; all&iacute; donde se han hecho ya los primeros trasplantes neurol&oacute;gicos, con buenos resultados y con grandes promesas futuras.</P>
<P>Se ampliar&aacute; y modernizar&aacute; el hospital "Gonz&aacute;lez Coro", que ser&aacute; como un centro de referencia de los hospitales materno-infantiles.  Se ampliar&aacute; considerablemente el Instituto Cardiovascular y de Cirug&iacute;a Cardiovascular.</P>
<P>Son los programas que tenemos en nuestra capital y que marcan excelentes perspectivas; programas que se llevan a cabo con voluntad, con decisi&oacute;n, con firmeza, ¡con seguridad!</P>
<P>Esta obra de hoy confirma esa seguridad, como lo confirmar&aacute; la relativamente pr&oacute;xima inauguraci&oacute;n de las nuevas edificaciones del "Julio D&iacute;az". que aumentan en 200 camas su capacidad, y que est&aacute;n construy&eacute;ndose tambi&eacute;n con gran calidad.</P>
<P>Claro est&aacute; que es tenso el esfuerzo.  Triplicar las capacidades del "Miguel Enr&iacute;quez" no es f&aacute;cil.  Ha sido necesario hacer m&aacute;s de 800 perforaciones con m&aacute;quinas Venoto para encontrar el subsuelo, para encontrar el terreno firme; m&aacute;s de 800.  Cinco m&aacute;quinas Venoto han estado trabajando all&iacute; intensamente durante meses, y ya se han hecho los cimientos de muchas de esas columnas; se empiezan a construir los cimientos de las edificaciones, hay que trabajar aceleradamente.  Esa es una de las obras m&aacute;s tensas, ese es uno de los desaf&iacute;os m&aacute;s fuertes.  Y, desde luego, ya les hemos dicho tambi&eacute;n a los compa&ntilde;eros de esa empresa que no pueden terminar ni un segundo siquiera m&aacute;s all&aacute; del 31 de diciembre de 1988, porque esa es la fecha que acordamos en diciembre de 1985, y quedan 16 meses.  Ah&iacute; s&iacute; hay que trabajar duro todo el tiempo.  Pero estamos tomando todas las medidas relacionadas con proyectos y con la construcci&oacute;n de las edificaciones.</P>
<P>De manera que se trata de todo un programa.  No hemos venido aqu&iacute; a inaugurar una obra aislada, sino a se&ntilde;alar uno de los pilares de todo un ambicioso y extraordinario programa de salud.  Eso es lo que estamos haciendo hoy, lo que permitir&aacute; a nuestro pueblo ver as&iacute;, de manera concreta, precisa, la obra de la Revoluci&oacute;n en este campo, como la obra que realiza en otros muchos campos.</P>
<P>De nuevo nos veremos en la necesidad de referirnos a estos temas de la salud en d&iacute;as pr&oacute;ximos, cuando inauguremos una obra que es una joya, que es un orgullo de nuestro pa&iacute;s, que es el Centro de Inmunoensayo.  No tengo m&aacute;s que a&ntilde;adir sobre ese tema porque, repito, tendr&eacute; que referirme a &eacute;l dentro de unos d&iacute;as.</P>
<P>Y este trabajo no se realiza solo en la capital, se realiza en todo el pa&iacute;s. ¿Y qu&eacute; mejor prueba de la justeza y calidad de este programa que el hecho de que los municipios del pa&iacute;s que primero se saturaron de m&eacute;dicos de la familia fueron precisamente los municipios de monta&ntilde;a?   No hace falta m&aacute;s pruebas para demostrar c&oacute;mo la Revoluci&oacute;n lleva a cabo su obra en todo el pa&iacute;s.</P>
<P>Cierto es que nos quedamos algo rezagados en la capital, pero en breve —en brev&iacute;simo tiempo— tendremos a la capital en circunstancias y en condiciones de salud que no tendr&aacute;n que envidiarle nada a ninguna capital del mundo (APLAUSOS).</P>
<P>¡Eso es lo que significa, compa&ntilde;eros constructores, la obra que ustedes han hecho!  ¡Eso es lo que significa la calidad de esa obra!</P>
<P>Tenemos que darles las gracias no solo por el esfuerzo realizado, sino por la calidad con que supieron hacerlo (APLAUSOS), demostrando que es posible el triunfo pleno de la calidad en nuestras construcciones.  Y darles las gracias por el aliento que significan para todos nosotros los &eacute;xitos alcanzados en esta obra.</P>
<P>Ochocientos cincuenta y nueve trabajadores de la salud prestar&aacute;n sus servicios en esta &aacute;rea, en el &aacute;rea cl&iacute;nico-quir&uacute;rgica.  Hoy tuve la oportunidad de saludar a muchos de ellos, y ver con qu&eacute; cuidado se ha seleccionado el personal y la preparaci&oacute;n de ese personal.</P>
<P>Vuelvo a repetir que lo que importa no son ni los equipos ni estas excelentes instalaciones, ¡lo que importan son los hombres y mujeres que van a prestar en &eacute;l sus servicios!   Y lo que quiero es pedirles hoy lo mismo que les ped&iacute; hace un a&ntilde;o a los m&eacute;dicos, t&eacute;cnicos, enfermeras y trabajadores todos del Centro de Cirug&iacute;a Cardiovascular Infantil:  que se consagraran a esa tarea.</P>
<P>Al director, al colectivo de este hospital "Julio Trigo", les pido, en nombre del pueblo y de la Revoluci&oacute;n, que se entreguen en cuerpo y alma a la noble tarea de convertir ese centro en uno de los mejores del pa&iacute;s</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
