<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INTERVENCION DEL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO INTERNACIONAL DE PARTIDOS Y MOVIMIENTOS QUE ASISTIERON AL 70 AN</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENCION DEL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO INTERNACIONAL DE PARTIDOS Y MOVIMIENTOS QUE ASISTIERON AL 70 ANIVERSARIO DE LA GRAN REVOLUCION SOCIALISTA DE OCTUBRE.  MOSCU, 5 DE NOVIEMBRE DE 1987, &quot;A&Ntilde;O 29 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Estimados compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No hay modo mejor de conmemorar el 70 aniversario de la gloriosa Revoluci&oacute;n de Octubre que este significativo encuentro internacional organizado por los compa&ntilde;eros sovi&eacute;ticos, lo cual confirma la reiterada posici&oacute;n sovi&eacute;tica de que el futuro podr&aacute; ser garantizado por una amplia conjunci&oacute;n de voluntades en la que se re&uacute;nan —como aqu&iacute;— corrientes ideol&oacute;gicas distintas, expresiones sociales que pueden resultar contradictorias, pero que est&aacute;n dispuestas a luchar para salvar la paz y asegurar el porvenir de los hombres y de los pueblos.</P>
<P ALIGN="JUSTIFY">Es imposible abordar en pocos minutos todo lo que la decisiva situaci&oacute;n del mundo exige como respuesta.  Reiteramos aqu&iacute; tan solo que para nosotros la premisa es la paz y que la paz est&aacute; estrechamente vinculada con el desarrollo.  Concebir el desarrollo sin la paz y el desarme es imposible, pensar en la paz sin desarrollo carecer&iacute;a de realismo.</P>
<P ALIGN="JUSTIFY">Pero lo importante es definir c&oacute;mo ha de configurarse ese mundo de coexistencia entre sistemas sociales contradictorios, c&oacute;mo podremos hacerlo surgir de este otro mundo de desarrollo desigual y subdesarrollo intolerable, donde la deuda externa es un fardo que los pueblos retrasados se niegan a soportar y que no podr&aacute; pagarse; un mundo en que subsisten las guerras sucias contra pa&iacute;ses soberanos como Nicaragua, Angola, Mozambique y otros; el repugnante sistema del apartheid, la tragedia de los palestinos y m&aacute;s de cien pa&iacute;ses neocolonizados; un mundo que para miles de millones significa la miseria, el hambre; un mundo en que la esperanza de vida de muchos pueblos es menos de la mitad que para los m&aacute;s desarrollados; un mundo en que decenas de miles de ni&ntilde;os que podr&iacute;an sobrevivir mueren diariamente y que, a pesar de toda esa tragedia, es un mundo al que la ciencia y la t&eacute;cnica van ofreciendo nuevas y alentadoras perspectivas, si se logran la paz, el desarme y alg&uacute;n modo de coexistencia aceptable para todos.</P>
<P ALIGN="JUSTIFY">Creo que a nosotros, cubanos, inmersos en la porci&oacute;n m&aacute;s lacerante y retrasada de ese mundo, nos toca, sobre todo, mirar al porvenir con la perspectiva con que lo vemos desde el subdesarrollo y el retraso.</P>
<P ALIGN="JUSTIFY">El d&oacute;lar cae, los &iacute;ndices de las bolsas se desploman en Nueva York o en Tokio, el capitalismo deja de crecer, su desempleo se desarrolla de manera alarmante.  Todo eso es sin duda parte del panorama actual; pero a la vez, para evitar que la crisis se convierta en cat&aacute;strofe, el imperialismo tiene a nuestros pueblos del sur como reserva adecuada.  Mediante el intercambio desigual, logra materias primas a bajos precios; nos exprime financieramente con la deuda que sus propios centros mundiales propiciaron y estimularon; nos usa como salida para su excedente de mercanc&iacute;as y de fuente para la mano de obra barata que utiliza o devuelve a los pa&iacute;ses subdesarrollados al ritmo de sus expansiones y sus contracciones.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Mijail Gorbachov, en su brillante discurso de la sesi&oacute;n solemne, al hablar sobre las posibilidades de que la paz se transforme en coexistencia perdurable, formulaba —entre otras preguntas esenciales que el tiempo no nos permite examinar— la siguiente:  &quot;¿Puede el sistema capitalista pasarse sin el neocolonialismo?&quot;  La respuesta a esa pregunta nos indicar&aacute; si al salvar al mundo para la paz podremos, a la vez, corregir la dram&aacute;tica desigualdad que prevalece.  Esa desigualdad tiene que ser eliminada o no ser&aacute; librada nuestra tierra de las violentas explosiones sociales y respuestas en que los pueblos neocolonizados, preteridos y explotados se abrir&aacute;n paso frente a todos los valladares con su propia fuerza y con la necesaria solidaridad de otros pueblos.</P>
<P ALIGN="JUSTIFY">A esa alternativa nuestro pa&iacute;s ha dedicado muchos a&ntilde;os de reflexiones y propuestas.  En 1979, al hablar en nombre del Movimiento de Pa&iacute;ses No Alineados ante la Asamblea General de las Naciones Unidas, tuve la ocasi&oacute;n de presentar un programa de lucha dedicado a resolver la cuesti&oacute;n en favor de los pueblos.  Hemos renovado en otros foros esas proposiciones.  La situaci&oacute;n, sin embargo, se ha hecho ahora peor:  la deuda ha crecido varias veces.  Por la diferencia de precios en contra nuestra, nos han sido sustra&iacute;dos cientos de miles de millones en los &uacute;ltimos diez a&ntilde;os y a&uacute;n contin&uacute;an dren&aacute;ndonos; pero la base de aquel programa contin&uacute;a vigente.</P>
<P ALIGN="JUSTIFY">Como parte de nuestra lucha por la paz perdurable, tenemos que asumir todos la defensa del Nuevo Orden Econ&oacute;mico Internacional.  Tal vez los neocolonizadores no sean capaces de comprenderlo todav&iacute;a; pero si se cambiaran las bases de neocolonialismo, si se terminara la opresi&oacute;n econ&oacute;mica de Asia, Africa, Am&eacute;rica Latina y el Caribe, el poder adquisitivo que surgir&iacute;a en esos tres continentes le dar&iacute;a al capitalismo la posibilidad de prolongar su existencia por un mayor tiempo, en medio de condiciones que ser&iacute;an tal vez para ellos menos privilegiadas, pero tambi&eacute;n menos inseguras.</P>
<P ALIGN="JUSTIFY">Pero si ellos no comprenden de inmediato, nosotros, los que estamos aqu&iacute;, no podemos cruzarnos de brazos.  Representamos una fuerza que, a pesar de nuestras diferencias visibles, es a la vez convergente y poderosa.  Todos defendemos una paz verdadera sin miseria ni retraso; todos condenamos el apartheid, repudiamos el intervencionismo contra los pa&iacute;ses independientes; todos aspiramos a cambiar lo que hoy existe para hacerlo mejor, m&aacute;s humano; todos podemos trabajar juntos.</P>
<P ALIGN="JUSTIFY">Los del Tercer Mundo y sus voceros del Movimiento de Pa&iacute;ses No Alineados, del Grupo de los 77, no estamos solos; contamos con los pa&iacute;ses socialistas, como lo demuestran las palabras de Mijail Gorbachov en el mencionado discurso de la sesi&oacute;n solemne.  Ellos cada d&iacute;a comprenden m&aacute;s que en la lucha contra el Orden Econ&oacute;mico Internacional injusto, basado en el intercambio desigual, no pueden ser simples espectadores, sino participantes conscientes y decididos.</P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n otros pa&iacute;ses no socialistas, pero sin antecedentes coloniales, que podr&aacute;n secundarnos.  La presencia entre nosotros de hombres de la socialdemocracia europea, de dirigentes sindicales de muy diversas denominaciones, de los representantes de Jap&oacute;n, con una perspectiva distinta a la de sus gobiernos, y de aquellos que en Estados Unidos, con valent&iacute;a encomiable, opusieron a la insensatez ya en derrota de la actual administraci&oacute;n de Estados Unidos la necesidad de entendimiento y de una mayor justicia para los pueblos, nos dice que es posible esperar esa lucha com&uacute;n.  Quienes defendemos el socialismo como futuro para la humanidad, debemos estar en esta batalla que no es todav&iacute;a la del socialismo, sino la de un mundo distinto librado de la miseria y la opresi&oacute;n, la de cientos de millones de hombres para los cuales es tambi&eacute;n indispensable convencer a los neocolonialistas de que les es imperativo cambiar, o derrotar su pol&iacute;tica mediante esta lucha de los pueblos.</P>
<P ALIGN="JUSTIFY">Ese y no otro es el dilema visto desde las perspectivas que surgen de nuestro Tercer Mundo.  Las fuerzas que representamos forman parte del torrente universal decidido a imponer la paz y a mejorar el destino de los hombres.  Reunirnos aqu&iacute; a examinar c&oacute;mo podemos acercarnos y unirnos en esta tarea transformadora, constituye el mejor homenaje que podr&iacute;amos ofrecer a los que en Petrogrado, hace ahora 70 a&ntilde;os, proclamaron los mismos principios, conducidos por Vladimir Ilich Lenin.</P>
<P ALIGN="JUSTIFY">Y no dudamos que un d&iacute;a la historia consignar&aacute; este Octubre de 1987 como el del a&ntilde;o en que por primera vez las armas nucleares comenzaran a ser destruidas, y un per&iacute;odo definitivo de paz y esperanza tal vez se inicie para una humanidad que ha vivido y vive todav&iacute;a bajo el terror de la autodestrucci&oacute;n y la ignominia de una miseria que mata cada a&ntilde;o tantos ni&ntilde;os del Tercer Mundo como 100 bombas nucleares.</P>
<P ALIGN="JUSTIFY">Por esa esperanza de paz y desarrollo, por lo que ha hecho la Uni&oacute;n Sovi&eacute;tica por alcanzar esos nobles objetivos, le expresamos a usted, compa&ntilde;ero Gorbachov, a su Partido y a su pueblo, nuestra eterna gratitud.</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
