<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL CENTRO DE INMUNOENSAYO, EL 7 DE SEPTI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL CENTRO DE INMUNOENSAYO, EL 7 DE SEPTIEMBRE DE 1987, "A&Ntilde;O 29 DE LA REVOLUCION".</P>
</B>
<P>(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Me parece que el primer deber en este instante es pedirles que nos excusen por el tiempo que los hemos hecho esperar aqu&iacute; en esta peque&ntilde;a plaza o en este patio, ya que el acto estaba convocado para las 6:30, y el recorrido comenz&oacute; a las 5:30.  Por el enorme inter&eacute;s que despert&oacute; en nosotros y en los periodistas que nos acompa&ntilde;aban este centro, la visita a cada uno de los talleres, las conversaciones con cada uno de los t&eacute;cnicos y cient&iacute;ficos, el recorrido se prolong&oacute; durante casi dos horas —no piensen ustedes que fue una falta de consideraci&oacute;n, que fue un olvido, sino que nos vimos en este dilema—, al fin y al cabo all&iacute; se estaban recogiendo informaciones y detalles que ser&aacute;n de gran inter&eacute;s para toda la poblaci&oacute;n, y cont&aacute;bamos con la generosidad de ustedes para poder concluir aquel recorrido, aunque lleg&aacute;ramos un poco tarde al acto.</P>
<P>Pienso que hoy es un d&iacute;a de alegr&iacute;a para la familia de los cient&iacute;ficos de nuestro pa&iacute;s, pienso que debe ser tambi&eacute;n un d&iacute;a de felicidad, puesto que este centro refleja un avance serio y que marchamos con pasos muy firmes por los senderos de la ciencia y de la conquista de grandes beneficios para nuestro pa&iacute;s, que, adem&aacute;s, pueden ser &uacute;tiles tambi&eacute;n para otros pa&iacute;ses.</P>
<P>El a&ntilde;o pasado —creo que fue el 1º de julio— inauguramos el Centro de Ingenier&iacute;a Gen&eacute;tica, y recuerdo que ese mismo d&iacute;a se estaba haciendo el movimiento de tierra de este Centro de Inmunoensayo.</P>
<P>Este centro tiene su historia:  la primera vez que yo tuve un contacto con los equipos que estaban desarrollando un grupo de compa&ntilde;eros del CENIC —un grupo muy reducido—, fue cuando hicieron una exposici&oacute;n en un sal&oacute;n del Palacio de la Revoluci&oacute;n, la exposici&oacute;n de una serie de equipos que hab&iacute;an venido desarroll&aacute;ndose en nuestros hospitales y en nuestros centros de investigaci&oacute;n —creo que por ah&iacute; anda anotada la fecha, me parece que ocurri&oacute; el 29 de julio de 1981—; fue tambi&eacute;n el a&ntilde;o de la epidemia del dengue hemorr&aacute;gico, ya por aquellos d&iacute;as estaba andando la epidemia.</P>
<P>Cuando nos explicaron las pruebas que estaban haciendo —ellos comenzaron con las pruebas de alfafeto prote&iacute;na para a trav&eacute;s de ella descubrir determinadas malformaciones cong&eacute;nitas—, yo les ped&iacute; entonces que empezaran a organizar un programa nacional para poner en pr&aacute;ctica aquellas pesquisas.  Pero, entonces, el equipo era muy rudimentario, no se trataba de un equipo autom&aacute;tico, era manual y, no obstante, con aquel primer equipito empezaron a hacer sus pruebas y llegaron a realizar 50 000.</P>
<P>Ellos, en primer lugar, hab&iacute;an obtenido los reactivos, los hab&iacute;an producido, y la combinaci&oacute;n del reactivo con aquel equipo rudimentario permiti&oacute; empezar a hacer las pruebas.  Pero se dieron a la tarea de trabajar intensamente en el perfeccionamiento de aquel equipo, en el desarrollo de nuevas investigaciones y en la obtenci&oacute;n de nuevos reactivos; as&iacute; fueron trabajando con rapidez hasta el d&iacute;a en que comprendimos la importancia de crear un centro destinado, esencialmente, a ese trabajo, porque el Centro de Investigaciones Cient&iacute;ficas estaba limitado en &aacute;rea.  El equipo hab&iacute;a crecido, porque a partir de aquel programa ellos fueron reclutando especialistas en electr&oacute;nica, en computaci&oacute;n y otras especialidades, y con ello surgi&oacute; tambi&eacute;n la necesidad de construir este centro.  Ya creo que esa decisi&oacute;n se tom&oacute; el 22 de enero de 1986 y se empez&oacute; a construir el 30 de junio, creo que ese d&iacute;a vi los buld&oacute;ceres por ah&iacute; que empezaban a hacer el movimiento de tierra, y el centro se construy&oacute; en menos de un a&ntilde;o; despu&eacute;s vino un proceso de detalles finales y de puesta en marcha.  Lo estamos inaugurando hoy, 7 de septiembre, pero ya el centro viene trabajando hace unas cuantas semanas.</P>
<P>Aqu&iacute;, desde luego, podemos decir que los constructores trabajaron excelentemente, aunque me parece que ser&iacute;a mejor hablar sobre eso despu&eacute;s y seguir en la parte cient&iacute;fica —pudi&eacute;ramos decir— del centro.</P>
<P>Hoy tenemos aqu&iacute;, realmente, una verdadera joya, yo lo llamo as&iacute;.  Creo que fue muy feliz la concepci&oacute;n de crear un centro de investigaci&oacute;n y a la vez de producci&oacute;n, y para producir no solo prototipos, sino producir equipos con cierta masividad.</P>
<P>Yo tengo ahora que tomar en cuenta lo que dijo Fern&aacute;ndez Yero con lo que no se ha dicho, para distribuir lo que puede hablarse con relaci&oacute;n a este centro.  Creo que &eacute;l dijo que ten&iacute;a tres tareas fundamentales:  la obtenci&oacute;n de reactivos, la elaboraci&oacute;n de programas de computaci&oacute;n, el desarrollo y la producci&oacute;n de equipos, y tambi&eacute;n el entrenamiento del personal.  Eso no lo dice todo, ellos tienen que realizar tambi&eacute;n investigaciones para nuevos empleos de ese equipo, nuevos empleos de la t&eacute;cnica de inmunoensayo y nuevos programas de salud.  Creo que est&aacute;n marchando en medio de una senda, de un camino que en realidad promete mucho.</P>
<P>En general, la ciencia se ha caracterizado en los &uacute;ltimos decenios por grandes avances en todos los campos.  La ingenier&iacute;a gen&eacute;tica es una cosa muy nueva y constituye una gran promesa, pero tambi&eacute;n esta t&eacute;cnica de inmunoensayo promete much&iacute;simo; no es tan nueva, pero tengo la impresi&oacute;n de que ha adquirido un ritmo muy acelerado en los &uacute;ltimos a&ntilde;os.</P>
<P>T&eacute;cnica de inmunoensayo es, por ejemplo, la vacuna, algo tan antiguo —s&iacute; podemos llamar antiguo a algo que puede tener 100 a&ntilde;os de vida, no s&eacute; exactamente cu&aacute;ntos tienen las vacunas.  Las vacunas constituyen una t&eacute;cnica de inmunoensayo puesto que, realmente, inoculan un producto determinado, que produce anticuerpos, anticuerpos que el organismo produce frente a la agresi&oacute;n de un virus, de una bacteria, de un hongo, de una sustancia determinada, y elabora sus armas —pudi&eacute;ramos decir— para defenderse.  La vacuna fue un avance extraordinario en la lucha contra las enfermedades, para resolver problemas que no ten&iacute;an otra forma de enfrentarse.  La humanidad era impotente, en realidad, frente a cada una de las graves epidemias que la azotaban peri&oacute;dicamente, hasta que se desarroll&oacute; la vacuna.</P>
<P>Pudi&eacute;ramos decir que la vacuna es una t&eacute;cnica... ¿Es correcto Fern&aacute;ndez Yero, decir que la vacuna fue una t&eacute;cnica de inmunoensayo?   Se basa en eso; es el antecedente de esto, precisamente, a partir de un fen&oacute;meno natural, interesant&iacute;simo, que son los mecanismos naturales de defensa del organismo, de los organismos en general.  Es a partir de ese principio que se han ido desarrollando estas novedosas t&eacute;cnicas de inmunoensayo, que tienen una utilizaci&oacute;n pr&aacute;ctica inmediata.</P>
<P>Y ustedes pueden verlo as&iacute;:  ellos empezaron con una t&eacute;cnica para descubrir las malformaciones cong&eacute;nitas, ciertas malformaciones cong&eacute;nitas de las m&aacute;s terribles; desarrollaron el reactivo, puede ser que en otros lugares hubieran desarrollado el reactivo, pero ellos desarrollaron el equipo SUMA —SUMA quiere decir Sistema Ultramicroanal&iacute;t&iacute;co.  Su ventaja fundamental es que hace los an&aacute;lisis utilizando aproximadamente el 5% de los reactivos que emplea cualquier otro equipo, los equipos tradicionales que estaban en el mercado del llamado sistema Elisa.  Ellos lo lograron con cantidades m&iacute;nimas de reactivo, y el reactivo es una de las cosas m&aacute;s caras; cantidades m&iacute;nimas. ¿Cu&aacute;nto?   Realmente entre el 3 y el 5% del reactivo que utilizan los equipos tradicionales.  Creo que miden eso por microlitros.  Parece que los equipos tradicionales emplean entre 200 y 300 microlitros, y el SUMA emplea 10 microlitros.</P>
<P>Ya que estamos hablando de medidas, por ah&iacute; le&iacute; en un informe otra medida que se llama el picogramo, y yo digo:  ¿Qu&eacute; ser&aacute; un picogramo?   Empec&eacute; a ver ceros, coma, cero, cero, cero... seis ceros y despu&eacute;s otros ceros.  No s&eacute; si estoy en lo cierto, pero me puse a calcular con las matem&aacute;ticas m&iacute;as, que deben estar un poco atrasadas, y me dio la impresi&oacute;n de que un picogramo era como una especie de millon&eacute;sima de gramo. ¿Es correcto eso?</P>
<P>Dicen que estos sistemas de inmunoensayo sirven para detectar cantidades determinadas de prote&iacute;nas u otras sustancias, aunque aparezcan en el orden de un picogramo por mililitro; es decir, aunque aparezca en el orden de una millon&eacute;sima de gramo, este sistema puede detectar la presencia de esa sustancia.  Son posibilidades fabulosas y que demuestran qui&eacute;n sabe en cu&aacute;ntas cosas puede utilizarse esta t&eacute;cnica.</P>
<P>Pero, bien, el aporte fundamental de este grupo de j&oacute;venes investigadores fue desarrollar el equipo de an&aacute;lisis, que usa cantidades tan insignificantes de reactivos.</P>
<P>Para tener una idea de lo que eso significa, en los cientos de miles de pruebas que ellos han hecho, de las cuales 378 000 fueron del alfafeto prote&iacute;na, en alrededor de 500 000 pruebas y calculando el valor de los reactivos, ellos han gastado un aproximado a 4 millones de d&oacute;lares, si calculamos esos reactivos al precio internacional, un poquitico m&aacute;s, cuatro y fracci&oacute;n.  Si hubieran importado esos reactivos que produjeron aqu&iacute;, pagados en moneda convertible para hacer esos programas —que no son m&aacute;s que programas iniciales— y hubiesen utilizado el equipo que existe hoy en el mercado, habr&iacute;an tenido que gastar o importar entre 80 y 100 millones de d&oacute;lares en reactivos.</P>

<P>Est&aacute; claro que un programa como este no pod&iacute;amos estarlo llevando a cabo sin la producci&oacute;n de los reactivos en el pa&iacute;s, sin la producci&oacute;n del equipo en el pa&iacute;s y sin la producci&oacute;n de un equipo como el SUMA, porque habr&iacute;a que ver qu&eacute; cantidad de reactivos necesitar&iacute;amos, ¡enorme!, de 20 a 30 veces m&aacute;s cantidad de reactivos para hacer esto mismo con otros equipos.</P>
<P>Es decir que ellos han creado las condiciones para que nuestro pa&iacute;s pueda llevar a cabo estos programas, que forman parte del programa de gen&eacute;tica prenatal; digo parte, porque gen&eacute;tica prenatal cuenta con otros laboratorios y hace otras investigaciones, que van situando a nuestro pa&iacute;s en un lugar muy destacado, quiz&aacute;s &uacute;nico en el mundo en este tipo de programa de prevenci&oacute;n de ciertas enfermedades.</P>
<P>Ellos empezaron por diagnosticar y prevenir una, que es la malformaci&oacute;n cong&eacute;nita del tubo neural, que son los casos verdaderamente crueles, despiadadamente crueles que ocurren, en que a una familia le nace un ni&ntilde;o con deformaciones monstruosas; se vuelve una tragedia, un motivo de amargura, de dolor e infelicidad, ni se sabe lo que significa eso; aparte de la inseguridad que tiene cada madre embarazada de lo que le pueda ocurrir, aunque esas posibilidades sean relativamente pocas.</P>
<P>La detecci&oacute;n precoz de una malformaci&oacute;n cong&eacute;nita de este tipo permite, sencillamente, interrumpir el embarazo, evita la tragedia del nacimiento de esos ni&ntilde;os deformados y evita el incremento de la mortalidad infantil, porque muchos nacen, son incompatibles con la vida, pueden morir en el primer a&ntilde;o, en el segundo o en otro momento; sobre todo el programa brinda seguridad a toda la familia, a todo n&uacute;cleo, a toda madre que va a tener un hijo, a todo abuelo que va a tener un nieto, a todo ni&ntilde;o que va a tener un hermano, a todo t&iacute;o que va a tener un sobrino; le brinda la seguridad completa, despu&eacute;s que le hagan ese examen, de que el ni&ntilde;o que nazca no tendr&aacute; una malformaci&oacute;n cong&eacute;nita de ese tipo.  Adem&aacute;s, es un examen que no se equivoca, porque todas las pruebas que se han hecho y los diagn&oacute;sticos que se han hecho han sido rigurosamente exactos.</P>
<P>Claro que no se obliga a nadie a interrumpir el embarazo; en aquellos casos en que se ha diagnosticado la malformaci&oacute;n y no se produjo la interrupci&oacute;n, ha tenido lugar con precisi&oacute;n absoluta la malformaci&oacute;n diagnosticada.  De manera que en la medida en que el pueblo conozca esto y tenga confianza, evitaremos totalmente estos dolorosos casos.</P>
<P>Yo preguntaba c&oacute;mo era el mecanismo de diagn&oacute;stico y ellos explicaban en detalle que esa prote&iacute;na aparece con un nivel muy elevado, por encima de los par&aacute;metros normales, en la sangre de la madre, lo que les permite diagnosticar con absoluta seguridad la enfermedad.</P>
<P>Ellos empezaron por eso, ese fue el primer esfuerzo.  Claro, esto forma parte de un programa de gen&eacute;tica prenatal que comprende otros an&aacute;lisis que no los hace precisamente el SUMA —por lo menos, no los hace por ahora—, como las pruebas de citogen&eacute;tica, que permite descubrir la sicklemia, creo que puede tambi&eacute;n descubrir el s&iacute;ndrome de Down y la fenilcetonuria; del mismo modo que pueden descubrirse por determinadas t&eacute;cnicas enfermedades del metabolismo, etc&eacute;tera.  El programa de gen&eacute;tica prenatal es, pues, m&aacute;s amplio, y tiene un valor enorme, porque previene contra una serie de enfermedades; se pueden detectar precozmente una serie de enfermedades cong&eacute;nitas, o algunas que no son prenatales, sino perinatales, es decir, despu&eacute;s del nacimiento.</P>
<P>Ahora bien, en el terreno de la perinatolog&iacute;a —me imagino que se llame—, ya el SUMA hace otro trabajo muy importante, que es el descubrimiento del hipotiroidismo en los reci&eacute;n nacidos.  El n&uacute;mero no es elevado, afortunadamente, seg&uacute;n las investigaciones que ellos han hecho en los 35 200 ni&ntilde;os reci&eacute;n nacidos examinados en la capital en a&ntilde;o y medio; en La Habana no nacen tantos como para que en un a&ntilde;o puedan hacer 35 200 —ellos toman una fraccioncita del cord&oacute;n umbilical, lo mandan al laboratorio y entonces tambi&eacute;n, por la t&eacute;cnica de inmunoensayo, utilizando el SUMA, pueden detectar perfectamente el hipotiroidismo.  Si eso no se diagnostica y no se atiende a tiempo, se produce el retraso mental—, el resultado fue uno de cada 7 000, porque ellos descubrieron siete casos.  Bueno, se trata de uno de cada 7 000, no es un n&uacute;mero alto, pero yo creo que es altamente humano salvar a siete n&uacute;cleos familiares y salvar a siete ni&ntilde;os del retraso mental.  Y no solo salva a siete ni&ntilde;os del retraso mental, sino que les da seguridad a los otros 35 193 de que no van a tener ese problema.</P>
<P>Ya el SUMA, por el mismo procedimiento y con el mismo pedacito de cord&oacute;n umbilical, y mediante t&eacute;cnicas desarrolladas por este grupo de compa&ntilde;eros y reactivos producidos por ellos, permite saber tambi&eacute;n si el ni&ntilde;o tiene un potencial al&eacute;rgico, si el ni&ntilde;o es al&eacute;rgico.  Y en este caso ya no se trata de uno cada 7 000, sino que se trata de 13 de cada 100.  Por un error de informaci&oacute;n que yo hab&iacute;a recibido, dije ayer, en el acto del hospital "Julio Trigo", que eran 20 de cada 100.  No son 20 de cada 100, son 13 de cada 100; pero 13 de a cada 100 son much&iacute;simos, porque son m&aacute;s de 4 000 de los 35 200.</P>
<P>De nuevo aqu&iacute;, descubrir a tiempo permite advertir y adoptar todas las medidas necesarias para que la enfermedad no se desarrolle o, en todo caso, atemperar al m&aacute;ximo posible los efectos de la misma.  Puede ser alergia a distintos productos, a distintos factores.  Ellos nos explicaron hoy qu&eacute; prote&iacute;na, qu&eacute; sustancia es la que demuestra con su presencia, m&aacute;s all&aacute; de ciertos l&iacute;mites, la gran probabilidad de desarrollar enfermedades por alergia.</P>
<P>Pueden indicar, por ejemplo, que se use la leche materna, la alimentaci&oacute;n materna no dos meses ni tres meses, sino durante un a&ntilde;o, cuando ya es una cuesti&oacute;n que pudi&eacute;ramos llamar de necesidad m&eacute;dica, que permite un mejor desarrollo del organismo, mejores condiciones, incluso, para en un futuro poder asimilar otro tipo de leche sin mayores problemas, y a tomar medidas en la casa y evitar las tragedias de las alergias, que pueden ser varias, entre ellas el asma.</P>
<P>En nuestro pa&iacute;s, como en todo pa&iacute;s isle&ntilde;o, el &iacute;ndice de asma es alto, tanto que asciende a un 10% aproximadamente de la poblaci&oacute;n.  Luego, esa posibilidad de descubrir a tiempo el estado al&eacute;rgico, la potencialidad al&eacute;rgica de ese ni&ntilde;o tiene una utilidad enorme, a la vez que las madres de los otros 30 500 tienen la seguridad de que sus hijos no son al&eacute;rgicos; mientras tanto podr&iacute;an haber estado esperando mucho tiempo que pudiera ocurrir alguno de esos problemas.</P>
<P>Son servicios muy importantes que se pueden prestar a toda la poblaci&oacute;n a trav&eacute;s de estos programas.  Ya en el pa&iacute;s existen 14 centros de inmunoqu&iacute;mica, as&iacute; Ies llaman a esos laboratorios, solo quedan dos provincias que les falta el centro de inmunoqu&iacute;mica, entre los 14 est&aacute; uno en el CENSA, otro en Ingenier&iacute;a Gen&eacute;tica, no se cuentan los de aqu&iacute;, otro est&aacute; en la red de bancos de sangre de la capital, donde tambi&eacute;n se est&aacute;n haciendo nuevas experiencias.  Son 14 laboratorios.  Este servicio estar&aacute; pronto en todas las provincias; ya de hecho se aplicar&aacute; este programa a todas las madres embarazadas, a todas se les har&aacute; la prueba de alfafeto prote&iacute;na y a todos los ni&ntilde;os reci&eacute;n nacidos se les har&aacute; la prueba de alergia y la prueba de hipotiroidismo.  Esto, con el SUMA, es decir, con las t&eacute;cnicas y el equipo desarrollados en este centro, aparte de los otros ex&aacute;menes comprendidos en el programa de gen&eacute;tica prenatal.</P>
<P>Es decir que aqu&iacute; podemos observar ya los resultados concretos, pr&aacute;cticos, a un costo modesto; no voy a decir que a un costo insignificante, porque ha sido necesario el trabajo de los cient&iacute;ficos, las inversiones en equipos, en reactivos, en investigaciones, etc&eacute;tera, pero a un costo realmente modesto y al alcance de la econom&iacute;a de un pa&iacute;s del Tercer Mundo, al alcance de la econom&iacute;a de un pa&iacute;s en desarrollo.</P>
<P>Ahora bien, para no confiar solo en la memoria, aqu&iacute; hay una lista de usos que puede tener este equipo, y ver&aacute;n ustedes qu&eacute; amplio es el campo.</P>
<P>"Diagn&oacute;stico r&aacute;pido de enfermedades virales, bacterianas o por hongos en personas, animales y plantas —es decir, ya el uso de estas t&eacute;cnicas, de estos equipos, se sale de la actividad relacionada exclusivamente con la salud humana y se extiende a las actividades que tienen que ver con la salud animal y la salud vegetal, la misma t&eacute;cnica—; an&aacute;lisis de rutina en laboratorios cl&iacute;nicos; diagn&oacute;stico prenatal de enfermedades cong&eacute;nitas —estas fueron las primeras mencionadas—; diagn&oacute;stico perinatal de enfermedades del metabolismo; identificaci&oacute;n de envenenamientos agudos —creo que este equipo va a ser &uacute;til, incluso, a la polic&iacute;a, para ayudar a la criminolog&iacute;a, no solo a la salud—; cuantificaci&oacute;n de drogas en sangre —eso es muy importante— para el tratamiento adecuado, por ejemplo, de insuficiencia card&iacute;aca —saber qu&eacute; nivel de droga tiene el organismo, no basta con dar las pastillas o la inyecci&oacute;n—, o de epilepsia, de c&aacute;ncer y otros; evaluaci&oacute;n del estado de desarrollo fetal en animales humanos; diagn&oacute;stico de enfermedades en carnes de uso industrial; cuantificaci&oacute;n de hormonas —posibilita la evaluaci&oacute;n del momento &oacute;ptimo, por ejemplo, de la inseminaci&oacute;n, para citar un caso—; evaluaci&oacute;n del nivel de protecci&oacute;n inmunol&oacute;gico de la poblaci&oacute;n frente a diferentes microorganismos; selecci&oacute;n de sangre para la producci&oacute;n de preparados terap&eacute;uticos contra el t&eacute;tanos, la rabia, el sarampi&oacute;n, la hepatitis y muchas otras —ustedes saben que muchas se atacan con gamma globulina; esa gamma globulina viene de la sangre humana, de las donaciones, y este equipo selecciona qu&eacute; donaciones deben ser procesadas a estos fines, porque tiene un alto t&iacute;tulo de anticuerpos—; identificaci&oacute;n y selecci&oacute;n de anticuerpos monoclonales; identificaci&oacute;n y selecci&oacute;n de mutantes de microorganismos; detecci&oacute;n y seguimiento de contaminantes en la industria de productos biol&oacute;gicos y alimenticios".</P>
<P>Aqu&iacute; hay un p&aacute;rrafo expresivo de las posibilidades de estas t&eacute;cnicas y de este equipo.</P>
<P>"Se puede afirmar que las t&eacute;cnicas de inmunoensayo apenas han hecho su entrada en el terreno de la pr&aacute;ctica contempor&aacute;nea.</P>
<P>"En el transcurso de los pr&oacute;ximos 10 a 15 a&ntilde;os, debe producirse una verdadera explosi&oacute;n metodol&oacute;gica que, en coordinaci&oacute;n con los procedimientos de ingenier&iacute;a gen&eacute;tica y dispositivos electr&oacute;nicos, inundar&aacute;n numerosas esferas de la ciencia y la t&eacute;cnica, y se ocupar&aacute;n de una buena parte del diagn&oacute;stico y la evaluaci&oacute;n en la medicina y la biolog&iacute;a.</P>
<P>"Es necesario poseer capacidades propias de producci&oacute;n de los reactivos e instrumentos, pues de otra forma solo a un precio millonario se posibilitar&iacute;a la introducci&oacute;n nacional de esta tecnolog&iacute;a".</P>
<P>El compa&ntilde;ero Fern&aacute;ndez Yero habl&oacute; de los objetivos del centro, etc&eacute;tera; mas no habl&oacute; de todos los programas.</P>
<P>"Programa de diagn&oacute;sticos realizados mediante red de laboratorios de inmunoqu&iacute;mica y el centro de inmunoensayo hasta agosto 31 de 1987.</P>
<P>"Programa de diagn&oacute;stico de malformaciones cong&eacute;nitas por alfa prote&iacute;na; programa de diagn&oacute;stico de hipotiroidismo cong&eacute;nito en reci&eacute;n nacidos —ya de esto habl&eacute;—; programa de prevenci&oacute;n de la alergia, IGE —lo digo porque a cada rato aparecen siglas por ah&iacute; y si uno no tiene un diccionario de siglas al lado no sabe de qu&eacute; se habla; este es el programa de prevenci&oacute;n de la alergia, IGE; el programa del hipotiroidismo tiene otro nombre pero no se indica aqu&iacute;, tiene sus siglas tambi&eacute;n—; programa de desarrollo de los laboratorios de inmunoqu&iacute;mica en la red de bancos de sangre —esto sirve, como dec&iacute;amos, para producir hemoderivados, porque determina los anticuerpos en la sangre donada—; montaje de nuevas t&eacute;cnicas de diagn&oacute;stico con alta confiabilidad y bajo costo para la detecci&oacute;n de diversas enfermedades como, por ejemplo, la hepatitis, la s&iacute;filis, el SIDA.  Se han montado en el SUMA las t&eacute;cnicas para el diagn&oacute;stico de anticuerpos tet&aacute;nicos, de meningococo y SIDA; se realiz&oacute; un estudio para la producci&oacute;n de gamma globulina espec&iacute;fica antitet&aacute;nica en m&aacute;s de 7 935 donaciones de sangre, seleccion&aacute;ndose 1 792 por sus altos t&iacute;tulos, lo cu&aacute;l garantiza la utilidad de las mismas en el proceso productivo por su especificidad".</P>
<P>Otros programas en que se trabaja y que pr&oacute;ximamente comenzar&aacute;n sus primeros pilotajes, son:</P>
<P>"Diagn&oacute;stico temprano de lepra; esto prev&eacute; la detecci&oacute;n de anticuerpos de la enfermedad en poblaci&oacute;n aparentemente sana; se realiza con una t&eacute;cnica que utiliza un ant&iacute;geno sint&eacute;tico de lepra, que fue obtenido en la Facultad de Qu&iacute;mica de la Universidad de La Habana; se comenzar&aacute;n las pruebas e n el laboratorio de inmunoqu&iacute;mica de Guant&aacute;namo, por ser la provincia con mayor prevalencia de la enfermedad; se trabaja en conjunto con el Instituto de Medicina Tropical.  Diagn&oacute;stico de ant&iacute;geno carcinoembrionario; tiene como objetivo el monitoreo de los pacientes que han sido operados de c&aacute;ncer, tumores embrionarios; se va a evaluar su posible uso en el diagn&oacute;stico temprano de algunos tumores en poblaci&oacute;n aparentemente sana, pero a&uacute;n como investigaci&oacute;n; este trabajo se realiza con el Instituto de Oncolog&iacute;a.  Diagn&oacute;stico de droga en sangre; se montaron las t&eacute;cnicas de diagn&oacute;stico de droga en sangre en el equipo SUMA, logrando una reducci&oacute;n de hasta 10 veces menos consumo de reactivo por paciente; se va a proyectar su extensi&oacute;n a provincias; se pueden evaluar concentraciones en sangre de antibi&oacute;ticos, sicof&aacute;rmacos, antiepil&eacute;pticos, cardiot&oacute;nicos y otros; el CENSA est&aacute; trabajando en el montaje de diferentes t&eacute;cnicas en el SUMA para el diagn&oacute;stico de enfermedades en vegetales y animales, para su futura aplicaci&oacute;n, entre ellas podemos se&ntilde;alar las siguientes:  leucocis bovinas, anaplasmosis bovina, el virus del mosaico de la ca&ntilde;a y otros".</P>
<P>Ya ustedes ven c&oacute;mo se ampl&iacute;a el campo de utilizaci&oacute;n de estas t&eacute;cnicas y de estos equipos.</P>
<P>Ahora el mundo vive aterrorizado por la plaga del SIDA, podemos decir la epidemia del SIDA, que recorre el mundo.  Bueno, este equipo tiene una importancia enorme en la lucha contra el SIDA, puesto que es un equipo que hace 96 an&aacute;lisis —creo que son 96 an&aacute;lisis— simult&aacute;neos.  Los an&aacute;lisis los hace por partida doble, 48 muestras repetidas, se analiza dos veces la sangre de la misma persona para que no haya la menor posibilidad de error; es decir, es lo ideal para el examen masivo de la sangre, por eso va a utilizarse en todos los bancos de sangre.  Hoy lo hacemos con otros equipos porque no tenemos suficientes SUMA; gastamos en reactivos mucho, esos reactivos son caros.</P>
<P>El reactivo para una prueba del SIDA va desde algo m&aacute;s de un d&oacute;lar hasta cinco d&oacute;lares, seg&uacute;n el tipo, cada prueba; si se hacen un mill&oacute;n de pruebas, pues son millones de d&oacute;lares, hab&iacute;a que importar; ya no, gracias a los trabajos del laboratorio de la Defensa Civil en colaboraci&oacute;n con otras instituciones, ya disponemos del reactivo cubano, muy bueno y muy eficiente para el an&aacute;lisis del SIDA; pero gasta cantidades grandes el viejo equipo.  Cuando utilicemos esos reactivos con el SUMA, con lo mismo que hoy hacemos 500 000 &oacute; 600 000 pruebas, podr&iacute;amos hacer 10 millones de pruebas, abaratar&iacute;amos de 15 a 20 veces las cantidades de reactivos a utilizar; es decir que estaremos en condiciones de hacerle la prueba, si queremos, a toda la poblaci&oacute;n.  Hasta ahora se les hace la prueba a los casos de riesgo y se les hace la prueba a todas las donaciones de sangre en el pa&iacute;s.  Pero pronto nuestra sociedad estar&aacute; en condiciones, si fuera necesario, de hacerle la prueba a toda la sociedad, a todo el pueblo, a un costo m&iacute;nimo.</P>
<P>En esto del SIDA convendr&iacute;a decir algo, porque ya nosotros en m&aacute;s de un mill&oacute;n de pruebas, que incluye casos de riesgo y donaciones de sangre, hemos detectado 147 portadores.  De eso vamos sabiendo algo ya, del SIDA:  147 son los portadores conocidos.  Ya estamos en condiciones de decir estad&iacute;sticamente; o sea, no pasar&aacute;n de cientos los portadores en todo el pa&iacute;s.  Es una situaci&oacute;n muy incipiente, muy a tiempo detectada y combatida, sobre todo mediante los an&aacute;lisis de sangre por donaci&oacute;n; es decir, aquellas pruebas que aparezcan positivas, parte de los casos de riesgo por relaciones con extranjeros o porque han viajado al exterior, ya nos permiten decir, casi cuantificar matem&aacute;ticamente, cu&aacute;ntos portadores puede haber en el pa&iacute;s, y se trata de una situaci&oacute;n verdaderamente privilegiada.</P>
<P>No es el caso de Estados Unidos, que tiene m&aacute;s de 2 millones de portadores; no es el caso de Francia, que tiene m&aacute;s de 200 000 portadores.  Cuando se masifica el n&uacute;mero de portadores, no se pueden tomar las medidas que hemos tomado nosotros, porque algunos no teniendo nada que hacer y qu&eacute; decir han criticado medidas nuestras, medidas de aislamiento que hemos tomado, necesarias e imprescindibles, que tienden a la protecci&oacute;n no solo de la poblaci&oacute;n sana, sino de las personas enfermas; porque el SIDA se sabe que entre los portadores se convierte en enfermedad en determinado momento de baja de las defensas, mala alimentaci&oacute;n, etc&eacute;tera, y en tanto se descubre un medicamento eficaz que cure radicalmente la enfermedad, la atenci&oacute;n m&eacute;dica preventiva es el arma fundamental para preservar una vida de alguien contagiado por el virus del SIDA, y es lo que hace nuestro pa&iacute;s:  las condiciones especiales de atenci&oacute;n m&eacute;dica y de alimentaci&oacute;n de los portadores.</P>
<P>Se pueden aislar 147 casos &oacute; 150 &oacute; 300, unos cuantos cientos de casos pueden ser aislados.  Cuando el fen&oacute;meno se masifica, es imposible el aislamiento; ¡es imposible el aislamiento!  ¿Qui&eacute;n a&iacute;sla a dos millones y medio de personas?  ¿Qui&eacute;n a&iacute;sla 40 000, 50 000 &oacute; 100 000 personas?   No habr&iacute;a instalaciones, no habr&iacute;a posibilidades, no habr&iacute;a nada.</P>
<P>Yo creo que el m&eacute;todo que nosotros estamos utilizando es el m&aacute;s eficaz y el m&aacute;s humano.  Ahora, tenemos el privilegio de que la enfermedad es muy incipiente, y aquellos que no pueden hacer eso, sencillamente, porque se les ha masificado la enfermedad, se les ocurre hacer cr&iacute;ticas.  Y por ah&iacute; no s&eacute; si un funcionario de la Organizaci&oacute;n Mundial de la Salud de ciudadan&iacute;a norteamericana —que, por cierto, estuvo aqu&iacute; y elogi&oacute; lo que est&aacute;bamos haciendo—, le&iacute; un cable, recientemente, seg&uacute;n el cual criticaba nuestras medidas.</P>

<P>Estados Unidos no puede hacer lo que estamos haciendo nosotros, Francia y la mayor parte de los pa&iacute;ses europeos tampoco pueden hacer lo que estamos haciendo nosotros.  Algunos pa&iacute;ses latinoamericanos que ya tienen 40 000, 50 000 portadores no tienen siquiera los medios para descubrir los portadores.  Nosotros tenemos todos los medios para hacer, incluso, la prueba masiva a toda la poblaci&oacute;n, y el n&uacute;mero es tan peque&ntilde;o, afortunadamente, que podemos tomar este tipo de medida que brinda una garant&iacute;a casi total; porque si no se trasmite a trav&eacute;s de las donaciones de sangre, si no se trasmite a trav&eacute;s de los portadores, damos una garant&iacute;a casi total de no diseminaci&oacute;n y podemos esperar todo el tiempo necesario en que aparezcan los medicamentos o las vacunas, aunque estamos trabajando tambi&eacute;n en ese campo.</P>
<P>Ahora, ¿qu&eacute; va a pasar con esta enfermedad?   No lo sabe nadie.  Hace dos d&iacute;as le&iacute; un cable sobre investigaciones de unos laboratorios —no recuerdo si norteamericanos o de d&oacute;nde—, que afirmaban haber descubierto que el virus del SIDA es a&uacute;n m&aacute;s mutante que el de la gripe; incluso, hab&iacute;a una l&iacute;nea que se&ntilde;alaba que el virus del SIDA era 10 veces m&aacute;s mutante que el de la gripe, y si el virus del SIDA es m&aacute;s mutante, es decir cambiante, que el de la gripe, calculen el trabajo que ha costado buscar una vacuna para la gripe.  Es decir que esto implica la situaci&oacute;n, nadie sabe cu&aacute;ndo ni c&oacute;mo va a aparecer la famosa vacuna o la terap&eacute;utica, la medicina que sea capaz de contener o curar la enfermedad.  Tenemos esperanzas de que surja y hay muchos miles de cient&iacute;ficos trabajando en eso; hasta, incluso, en nuestro pa&iacute;s se trabaja en esa direcci&oacute;n.</P>
<P>Mientras tanto qu&eacute; mejor cosa podemos hacer que la que estamos haciendo:  proteger a los que son portadores y proteger a la poblaci&oacute;n sana. ¿Puede haber una medida m&aacute;s humana?</P>
<P>Ahora en pr&oacute;ximos d&iacute;as habr&aacute; un gran debate a nivel mundial por televisi&oacute;n, creo que hay una conferencia mundial y nuestro pa&iacute;s va a estar representado all&iacute;, y realmente nosotros tenemos el mejor programa de lucha contra el SIDA para nuestras condiciones.</P>
<P>Tambi&eacute;n en nuestro pa&iacute;s se sabe que no existe la prostituci&oacute;n, que ha sido uno de los focos de la multiplicaci&oacute;n del SIDA en la poblaci&oacute;n heterosexual.  Bueno, si hubiera prost&iacute;bulos, como ocurr&iacute;a en el capitalismo, no s&eacute; lo que habr&iacute;a pasado en Cuba.  Hay un pa&iacute;s hermano, vecino de nosotros con menos poblaci&oacute;n que tiene alrededor de 50 000 portadores; no incluyo a Hait&iacute;, se sabe lo que tiene, una situaci&oacute;n terrible.</P>
<P>Nosotros estamos en la privilegiada situaci&oacute;n de haber descubierto a tiempo el virus y haber tomado medidas verdaderamente eficaces, y tan pronto este centro produzca sus primeras decenas de equipos ir&aacute;n para los bancos de sangre y estaremos en condiciones, si es necesario, de hacer la prueba masiva total dentro de determinadas edades y saber exactamente qui&eacute;n es portador y puede ser trasmisor.  Es decir, estamos, realmente, en condiciones privilegiadas.  Eso es lo que se llama nuestra situaci&oacute;n privilegiada con relaci&oacute;n al SIDA.</P>
<P>Ahora, los que no pueden hacer lo que nosotros estamos haciendo que no nos envidien, que respeten lo que estamos haciendo, porque estamos llevando a cabo lo m&aacute;s humano y lo m&aacute;s cient&iacute;fico que pueda hacerse, y lo m&aacute;s &uacute;til, tanto para el enfermo como para toda la poblaci&oacute;n sana.</P>
<P>Veo aqu&iacute; las caras de muchos conocidos y apreciados compa&ntilde;eros que trabajan en la esfera de la ciencia, los compa&ntilde;eros de otros centros de investigaci&oacute;n.  Aqu&iacute; est&aacute;n los compa&ntilde;eros del Instituto de Medicina Tropical, en cuyas edificaciones definitivas se trabaja aceleradamente; pienso que por ah&iacute; est&eacute;n los de Vacunas, que han logrado el extraordinario avance de que habl&eacute; ayer en el desarrollo de una vacuna contra la meningitis meningoc&oacute;cica, que muestra indicios muy prometedores.  Ya dentro de algunos meses sabremos los resultados definitivos y estamos en condiciones de iniciar la producci&oacute;n masiva; no vamos a esperar que est&eacute; la nueva f&aacute;brica de vacunas que se terminar&aacute; en 1989, nosotros a fines de a&ntilde;o ya tendremos los resultados, y si son definitivamente positivos podremos producir millones de unidades contra esa enfermedad tambi&eacute;n terrible no solo porque mata alrededor de 200 personas por a&ntilde;o, muchas veces ni&ntilde;os, y porque afecta alrededor de 1 000, sino porque constituye una amenaza, una espada de Damocles sobre toda la poblaci&oacute;n, y esa vacuna nos permitir&aacute; quitar la espada y darle seguridad a todo el mundo; pero nuestra vacuna ser&aacute; &uacute;til, sin duda, tambi&eacute;n a otros pa&iacute;ses.</P>
<P>Esperamos los resultados y creamos las condiciones, mientras tanto, para masificar la producci&oacute;n.  Ha sido un excelente trabajo y todo promete mucho, no puede decirse todav&iacute;a la &uacute;ltima palabra; la &uacute;ltima palabra hay que decirla con datos estad&iacute;sticos, dentro de tres o cuatro meses ya tendremos muchos m&aacute;s elementos de juicio.  Es decir, no est&aacute; lejano el d&iacute;a en que podamos decir ya los resultados finales.</P>
<P>Ahora, ¿qu&eacute; ocurre en estas cosas?   No hace mucho apareci&oacute; un cable internacional diciendo que en Iquitos, Chile, cient&iacute;ficos norteamericanos estaban procediendo por primera vez en el mundo a una prueba masiva de una vacuna contra la meningitis meningoc&oacute;cica tipo B, y decimos tipo B, porque el A y el C s&iacute; cuentan con vacunas efectivas; lo que no ha podido conseguirse hasta ahora es una vacuna contra el B. Y resulta que los tipos est&aacute;n empezando all&aacute; con unas escuelas, y nosotros tenemos decenas de miles de personas vacunadas en varias provincias; nosotros tenemos ya casi vacunada una provincia entera dentro de determinadas edades, la de Ciego de Avila, donde van a recibir la dosis 162 000 personas.  Ya esa no es una prueba comparativa, son todos, y algunos han recibido ya dos dosis.  Una provincia entera, y por ah&iacute; apareci&oacute; el cable que por primera vez en el mundo, en Iquitos, etc&eacute;tera.  Y resulta que una revista norteamericana, una revista seria, trae un art&iacute;culo sobre la prueba que nosotros venimos haciendo hace muchos meses, y, adem&aacute;s, otro art&iacute;culo sobre el SUMA —parece que le gust&oacute; much&iacute;simo el SUMA al reportero que vino por aqu&iacute;—; en la misma revista norteamericana se habla ampliamente de nuestra prueba y de nuestro equipo SUMA, por a&ntilde;adidura, no sea que despu&eacute;s digan que alguien invent&oacute; el SUMA en Honolul&uacute;, o en Los Angeles, o en un lugar de esos.</P>
<P>As&iacute; son las cosas, ¿no?, c&oacute;mo se les intenta regatear a los pueblos hasta sus modestos logros cient&iacute;ficos.</P>
<P>Por aqu&iacute; deben estar seguramente algunos invitados de CENPALAB —centro productor de animales libres de pat&oacute;genos— que est&aacute; en construcci&oacute;n pero que ya est&aacute;n produciendo animales, y de otros muchos centros.  Veo compa&ntilde;eros del Instituto de Oncolog&iacute;a y, en fin, de una serie de instituciones cient&iacute;ficas.  Yo creo que para ellos, que est&aacute;n en condiciones de valorar esto de que hemos estado hablando hoy, como espero tambi&eacute;n que est&eacute; en condiciones de valorarlo nuestro pueblo, estos son logros importantes y pasos de avances significativos.</P>
<P>Se nos van reuniendo por esta &aacute;rea un grupo de centros de investigaci&oacute;n:  est&aacute; Ingenier&iacute;a Gen&eacute;tica, est&aacute; el CENIC, de donde sali&oacute; el grupo de inmunoensayo, y donde hay otros grupos de eminentes investigadores en distintas &aacute;reas; est&aacute; el primer centro de biolog&iacute;a donde empezamos haciendo el interfer&oacute;n; est&aacute; aqu&iacute; este centro que inauguramos hoy; cerca de aqu&iacute; se construir&aacute; la facultad de biolog&iacute;a, puesto que la facultad de biolog&iacute;a est&aacute; en el edificio antiguo de la facultad de medicina, cerca del "Calixto Garc&iacute;a", y all&iacute; ten&iacute;amos que hacer una facultad nueva de medicina.  Se razon&oacute; que era mejor convertir aquello de nuevo en facultad de medicina y, en vez de construir una facultad de medicina —porque aquello se hizo para medicina y no para biolog&iacute;a—, construir aqu&iacute;, en las inmediaciones de Ingenier&iacute;a Gen&eacute;tica, Inmunoensayo y el CENIC, la escuela de biolog&iacute;a.</P>
<P>Mencion&eacute; ya que estamos construyendo, tambi&eacute;n a pasos acelerados, con esperanzas de terminarlo en 1989, las nuevas instalaciones del Instituto de Medicina Tropical.</P>
<P>No muy lejos de aqu&iacute; ir&aacute; tambi&eacute;n un instituto de qu&iacute;mica org&aacute;nica para la industria farmac&eacute;utica, un centro de investigaci&oacute;n destinado a esa industria.  Se re&uacute;nen numerosos centros de investigaci&oacute;n; est&aacute; la escuela de medicina, "Victoria de Gir&oacute;n"; se re&uacute;nen algunos de los mejores hospitales del pa&iacute;s:  el "Frank Pa&iacute;s", que se est&aacute; ampliando a muy buen ritmo y ser&aacute; un gran hospital; el Centro de Investigaciones M&eacute;dico Quir&uacute;rgicas en las inmediaciones; un hospital materno; el "Finlay", que se est&aacute; ampliando; el "Pando Ferrer", de oftalmolog&iacute;a; el nuevo hospital que se construye, de pediatr&iacute;a, all&iacute; en las inmediaciones del Obelisco de Marianao; una avenida se construye, que comunica el Obelisco con la Autopista del Mediod&iacute;a, y est&aacute; reservada el &aacute;rea para construir de 2 000 a 3 000 viviendas para esta comunidad cient&iacute;fico-t&eacute;cnica que trabajar&aacute; en las instituciones mencionadas.</P>
<P>Son pasos concretos, pasos s&oacute;lidos, pasos que constituyen una gran promesa, porque se est&aacute; trabajando en este campo con m&aacute;s seriedad que nunca, con un gran n&uacute;mero de cuadros que tienen experiencia y con un n&uacute;mero mayor de j&oacute;venes con una gran consagraci&oacute;n a su trabajo y una gran capacidad.  Yo creo que estas cosas que hemos mencionado demuestran c&oacute;mo nosotros tambi&eacute;n podemos participar en la carrera cient&iacute;fico-t&eacute;cnica, que no hay que ser un pa&iacute;s superindustrializado para avanzar en algunos de estos campos y que, en determinadas &aacute;reas, podemos ocupar lugares cimeros, ¡lugares cimeros!</P>
<P>Creo que se viene haciendo en todo el campo de la medicina y de la investigaci&oacute;n una tarea realmente muy prometedora.  Adem&aacute;s, algunos de estos nuevos centros se han convertido en modelos de organizaci&oacute;n del trabajo, de productividad y de eficiencia.  Con menos de 100 trabajadores, con alrededor de 90 trabajadores este centro de inmunoensayo producir&aacute; millones de pesos cada a&ntilde;o.  Cualquiera de esos equipos no se encuentra por menos de 130 000 &oacute; 140 000 d&oacute;lares en cualquier lugar donde los produjeran, y quiz&aacute;s m&aacute;s en esta &eacute;poca en que los d&oacute;lares est&aacute;n devaluados, y esperamos alcanzar una producci&oacute;n de 100 por a&ntilde;o.  Millones de pesos en reactivos producir&aacute;n igualmente en este centro; realizar&aacute;n, adem&aacute;s, investigaciones, que es lo m&aacute;s importante, y dirigir&aacute;n t&eacute;cnicamente todos los laboratorios de inmunoqu&iacute;mica del pa&iacute;s; ser&aacute; como el estado mayor de la direcci&oacute;n, no administrativa, sino la direcci&oacute;n t&eacute;cnica, cient&iacute;fica.  Ellos elaboran los programas mediante los cuales se preparan esos t&eacute;cnicos y aqu&iacute; estar&aacute; la direcci&oacute;n cient&iacute;fica.</P>
<P>¿Cu&aacute;ntos hombres hay ah&iacute; ahora en la oficina que atiende los laboratorios de inmunoqu&iacute;mica?   Uno.  Despu&eacute;s habr&aacute; dos, con computadoras, que recibir&aacute;n los datos desde esos centros de inmunoqu&iacute;mica —como les llaman a esos laboratorios— que los remitir&aacute;n para aqu&iacute;, ¡dos trabajadores!</P>
<P>En este centro que inauguramos hoy, al igual que en el Centro de Biolog&iacute;a e Ingenier&iacute;a Gen&eacute;tica, se practica el multioficio y se practica el horario irregular de trabajo.  Esta es una concepci&oacute;n nueva, que no es simplemente formal.  Estos compa&ntilde;eros est&aacute;n trabajando 13, 14 horas diarias; toda la vida no ser&aacute; as&iacute;, solo mientras sea necesario hacerlo.  Lo que se pide no es el n&uacute;mero de horas, sino consagraci&oacute;n.  Un centro de estos puede enviar a un cient&iacute;fico para su casa, no tiene que estar ah&iacute;, si tiene que hacer una tesis, si tiene que hacer un curso, si tiene que estudiar.  Queremos algo m&aacute;s que un horario formal, queremos consagraci&oacute;n, en esencia, gente consagrada; queremos para ellos un estilo de trabajo propio de una sociedad comunista; no digamos que toda la sociedad pueda lograrlo s&uacute;bitamente, pero, en realidad, conozco los trabajadores de estos centros, es una gran satisfacci&oacute;n visitarlos, ver la calidad, la juventud de los cient&iacute;ficos de estos centros y la consagraci&oacute;n.</P>
<P>Ellos tienen una atenci&oacute;n excelente, una excelente alimentaci&oacute;n, disponen de todas las comodidades; reciben un poco m&aacute;s de salario, como una prueba de consideraci&oacute;n social, pero por ning&uacute;n dinero adicional se hace el trabajo que hacen ellos.  Este sistema, que lo vimos en Ingenier&iacute;a Gen&eacute;tica por primera vez, o m&aacute;s exactamente, ya del laboratorio de biolog&iacute;a, se extiende poco a poco.  Muchos cient&iacute;ficos se quedan all&iacute;, duermen, porque viven todav&iacute;a distante y a veces prefieren dormir en un catre, en el propio centro, para empezar temprano al otro d&iacute;a; desayunan, meriendan, almuerzan, comen en la instituci&oacute;n.  Los visito bastante y puedo apreciar su estado an&iacute;mico.</P>
<P>Y lo m&aacute;s interesante es c&oacute;mo la gente joven quiere ir a esos centros, ¡quieren ir!  He visto en d&iacute;as recientes grupos nuevos que se han incorporado, y les digo:  "bueno, ustedes han ingresado en la orden religiosa de la ciencia".  Les digo:  "esto es un convento, lo &uacute;nico diferente es que no est&aacute; prohibido el matrimonio".  Realmente los admiro, porque veo con qu&eacute; decisi&oacute;n van all&iacute; a este tipo de trabajo.  No ser&aacute; as&iacute; siempre, nosotros no queremos horarios formales de trabajo, sino consagraci&oacute;n al trabajo de investigaci&oacute;n —que no tiene que ser a veces en el centro, que puede ser incluso en su casa.  Vivir&aacute;n cerca de all&iacute; todos y all&iacute; tendr&aacute;n la familia, hay algunos matrimonios de cient&iacute;ficos, en esta zona se va a crear una comunidad cient&iacute;fico-m&eacute;dica.  Se han convertido en vanguardia estos centros de un nuevo estilo, de una forma de trabajo, y creo que es admirable lo que est&aacute;n haciendo, y los nuevos centros de investigaci&oacute;n est&aacute;n todos surgiendo con el nuevo esp&iacute;ritu.</P>
<P>CENPALAB surge tambi&eacute;n con ese esp&iacute;ritu, el Centro de Animales de Laboratorio, que va a tener una producci&oacute;n grande, indispensable para los hospitales y para las investigaciones en general.  De modo que son modelo tambi&eacute;n no solo en la ciencia y en la investigaci&oacute;n, sino en el comportamiento, en la consagraci&oacute;n, en el esp&iacute;ritu de trabajo, y se est&aacute;n convirtiendo en un ejemplo para todo el pueblo.</P>
<P>Justo es decir que ha habido una gran colaboraci&oacute;n con este centro y con esta obra.  Puede parecer un poco larga la lista, pero me veo en el deber de mencionar empresas e instituciones que han colaborado estrechamente con el trabajo de este centro, que colaboran con sus producciones.</P>
<P>Aqu&iacute; est&aacute; el listado de empresas e instituciones que actualmente est&aacute;n relacionadas con la producci&oacute;n del equipo SUMA, reactivo y el montaje de nuevas t&eacute;cnicas de diagn&oacute;stico.</P>
<P>"Empresas:   COPEXTEL, empresas militares industriales, empresas de automatizaci&oacute;n industrial del MINAZ —una plantica del MINAZ de Villa Clara produce las tarjetas dise&ntilde;adas por los t&eacute;cnicos de Inmunoensayo, en las cuales despu&eacute;s ponen los componentes electr&oacute;nicos—, empresas de astilleros del Ministerio de la Pesca, empresa de medicamentos "Reinaldo Guti&eacute;rrez", empresa de productos biol&oacute;gicos "Carlos J. Finlay" y empresa Cuba B, del Ministerio de la Agricultura.</P>
<P>"Instituciones:  Instituto de Endocrinolog&iacute;a, Instituto de Medicina Tropical, Laboratorio de la Defensa Civil, Instituto de Oncolog&iacute;a, Centro de Ingenier&iacute;a Gen&eacute;tica y Biotecnolog&iacute;a, Centro de Animales de Laboratorio, Centro Nacional de Biopreparados, Facultad de Qu&iacute;mica de la Universidad de La Habana, Centro de Sanidad Agropecuaria, CENSA; Centro de Referencia de Gen&eacute;tica Cl&iacute;nica, Planta de Hemoderivados, Banco de Sangre Provincial.</P>
<P>"Empresas suministradoras:  SERVICET, del Consejo de Estado; Empresa de Metales CEATM; Empresa MEDICUBA, del MINSAP; Empresa CUBAEQUIPOS, del MINCEX".</P>
<P>Nadie por s&iacute; solo, ninguna instituci&oacute;n por s&iacute; sola puede ir muy lejos, todas necesitan de la colaboraci&oacute;n de los dem&aacute;s.  Por eso hay que combatir como una tendencia muy negativa todo intento de tienda aparte, lo que hay es que buscar la m&aacute;s estrecha colaboraci&oacute;n entre todas las instituciones, que es lo que realmente permite avanzar.  Y aqu&iacute; tambi&eacute;n el trabajo de est&eacute; centro y la colaboraci&oacute;n prestada por empresas e instituciones es un modelo de c&oacute;mo debemos trabajar para avanzar r&aacute;pido en el socialismo.</P>
<P>Nos falta por decir algo en que tambi&eacute;n ha sido modelo este centro:  en la construcci&oacute;n.  Con Ingenier&iacute;a Gen&eacute;tica tuvimos todav&iacute;a muchos dolores de cabeza.  Cuando se inaugur&oacute; se habl&oacute; de un 95% de terminaci&oacute;n, en verdad no se sabe con exactitud cu&aacute;nto faltaba, pues hubo que trabajar duro despu&eacute;s de la inauguraci&oacute;n:  los laboratorios P-3 y P-4 del edificio principal estaban por terminar, la planta piloto estaba por terminar, los laboratorios P-3 y P-4 del &aacute;rea de animales cerrados estaban por terminar, en relaci&oacute;n con el agua no se sabe los dolores de cabeza que tuvimos con los tanques, con el teatro, filtraciones; en fin, hab&iacute;a muchas cosas que oblig&oacute; a trabajar muy duro en Ingenier&iacute;a Gen&eacute;tica despu&eacute;s de la inauguraci&oacute;n, y ya este a&ntilde;o, ahora, unos 15 a 18 meses despu&eacute;s de inaugurado es que estar&aacute; terminado todo.  Fue una lecci&oacute;n a partir de la cual nosotros profundizamos mucho m&aacute;s en la forma en que estaban organizadas las empresas constructivas, en qu&eacute; errores se hab&iacute;a ca&iacute;do, en qu&eacute; errores no se debe caer, los fen&oacute;menos del finalismo, del marat&oacute;n final, etc&eacute;tera.  Por eso dijimos:  aqu&iacute; hay que trabajar desde el principio con intensidad, con seriedad, con calidad.  No es que Ingenier&iacute;a Gen&eacute;tica carezca de calidad, es una construcci&oacute;n que en general tiene un nivel alto de calidad en gran parte de sus objetos de obra, pero estaban sin terminar muchas cosas, y no fue modelo de proceso de edificaci&oacute;n y de construcci&oacute;n.</P>
<P>Desde entonces se vienen tomando muchas medidas y se viene avanzando en este terreno.</P>
<P>Son los mismos hombres que construyeron Ingenier&iacute;a Gen&eacute;tica los que construyeron este centro, la misma empresa, pero ya constituida en brigadas, la Empresa Constructora de Obras de Arquitectura Nro. 6, con su Brigada 3, del compa&ntilde;ero arquitecto que habl&eacute; aqu&iacute;, que es el jefe de la brigada, que no solo sabe construir, sino que tambi&eacute;n sabe hablar, porque en palabras muy sencillas expres&oacute; aqu&iacute; su agradecimiento a todos los que participaron y el sentimiento de verg&uuml;enza de los constructores, no solo de verg&uuml;enza, de orgullo por haber hecho esta obra y su prop&oacute;sito de seguir trabajando as&iacute;.</P>
<P>Antes de ayer yo hablaba de los finalismos y los maratones.  Dije:  eso hay que acabarlo, pero se acaba de una manera, con un programa, y trabajando intenso desde el principio.  Si se tiene tres a&ntilde;os y pierden dos, despu&eacute;s se quiere hacerlo todo en el &uacute;ltimo a&ntilde;o.</P>
<P>Ahora, en las construcciones hospitalarias, nosotros hemos puesto un plazo estricto y no estamos dispuestos a admitir que se rebase ese plazo, ¿por qu&eacute;?   Porque construir en un hospital es un problema serio, ampliar un hospital introduce el ruido, el polvo, la desorganizaci&oacute;n en el hospital.  Cu&aacute;nto no hemos sufrido viendo el "Frank Pa&iacute;s" que llevaba m&aacute;s de 10 a&ntilde;os ampli&aacute;ndose e iba a tardar 20 a&ntilde;os en terminarse el trabajo.  Dijimos:  ahora se va a terminar en el a&ntilde;o 1987, todo lo m&aacute;s a principios de 1988.  Bueno, en unos cuantos meses se est&aacute; terminando en el "Frank Pa&iacute;s" lo que no se hizo en un mont&oacute;n de a&ntilde;os, lleva ahora excelente ritmo, y se termina m&aacute;s o menos en el per&iacute;odo racional calculado.</P>
<P>Estar&aacute; aquello limpio.  All&iacute; se termina, incluso, una industria de ortopedia.  Ya el a&ntilde;o que viene para esta fecha estar&aacute; funcionando ese hospital plenamente, sin un metro c&uacute;bico de piedra, de arena en las inmediaciones, ni un cami&oacute;n metido por all&iacute;, ni una concretara funcionando, ni un trompo, ni polvo, ni paja.  Una construcci&oacute;n en un hospital hay que hacerla en el m&iacute;nimo de tiempo.</P>
<P>Ahora estamos ampliando el "Albarr&aacute;n".  L&aacute;zaro con la misma brigada que construy&oacute; este centro est&aacute; en el "Albarr&aacute;n".  Tienen tremenda tarea, porque se duplicar&aacute; el "Albarr&aacute;n".  S&eacute; que lo lleva de 326 camas a 750 aproximadamente.  All&iacute; est&aacute; tambi&eacute;n el Instituto de Nefrolog&iacute;a.  Se dijo terminarla en diciembre de 1988, marchan a excelente ritmo, no estamos preocupados con esa obra.</P>
<P>Ahora, all&iacute; hubo que llegar y clavar cientos de pilotes y ya ustedes se imaginan un hospital, un martillo clavando pilotes, porque all&iacute; el terreno es bajo y hay que hacer unos cimientos s&oacute;lidos, pero se puso un l&iacute;mite de tiempo.  Bien, se molesta a los pacientes, pero tiene que ser el m&iacute;nimo de tiempo, no se puede tardar 10 a&ntilde;os, ni 5 a&ntilde;os construyendo en un hospital que se ampl&iacute;a.</P>
<P>El "Miguel Enr&iacute;quez" es otro hospital que se ampl&iacute;a, se triplica, la obra all&iacute; es m&aacute;s grande, nueve pisos, gran ampliaci&oacute;n.  Esta ma&ntilde;ana estuve por all&iacute; por aquella obra, porque antes de ayer estuve hablando de que ten&iacute;an un t&eacute;rmino de tiempo para hacerlo y que hab&iacute;a que trabajar desde ahora.  Fui a ver all&iacute; con el jefe de obra y con el jefe de la brigada lo que ten&iacute;an hecho, cu&aacute;ntas perforaciones para cimientos hab&iacute;an terminado.  Tengo que rectificar, incluso, porque dije hace dos d&iacute;as que eran m&aacute;s de 800 perforaciones y no son m&aacute;s de 800, son un poquito menos de 800, m&aacute;s de 750, quedan unas 30 por hacer; cinco m&aacute;quinas Venoto trabajaron, quedan cuatro all&iacute; perforando, antes de fines de este mes habr&aacute;n terminado, ya est&aacute;n haciendo fundiciones en la superficie, ya est&aacute;n elevando las primeras columnas.  Nos hemos reunido con la Empresa de Proyectos para que los proyectos vayan por delante de las edificaciones y no a la inversa, y tengo la seguridad de que poniendo la fuerza de trabajo, asegurando los materiales, se lograr&aacute; el objetivo; pero los materiales se aseguran con tiempo, algunos son de importaci&oacute;n, y si hay que comprarlos en septiembre no se puede esperar a febrero para comprarlos.  C&oacute;mo va todo el sistema, los equipos de climatizaci&oacute;n, porque los aires acondicionados los estamos haciendo aqu&iacute;, estamos comprando los materiales y los compresores para producirlos en el pa&iacute;s, y los elevadores los estamos haciendo aqu&iacute;.  Es decir, estamos ahorrando much&iacute;simo en importaci&oacute;n porque nuestra industria mec&aacute;nica est&aacute; respondiendo y construyendo todos esos sistemas.  Plantas electroenerg&eacute;ticas si no podemos conseguirlas en &aacute;rea socialista —conseguimos algunas— algunas habr&aacute; que comprar en &aacute;rea capitalista; pero, desde luego, reduciendo al m&iacute;nimo las inversiones en &aacute;rea convertible, al m&iacute;nimo.</P>
<P>Y nosotros sabemos qu&eacute; es lo que retrasa una obra, a veces un detallito.  All&iacute; la escuela de enfermer&iacute;a est&aacute; retrasada porque el canto romo —como le llaman— del azulejo blanco ha tenido unos defecticos de calidad y tiene atrasada la obra, y lo mismo ocurre con las ventanas de aluminio; en el aluminio tuvieron problema porque hubo un atraso en la industria de perfiles, hab&iacute;a una sola l&iacute;nea, que le faltaban piezas, hubo problemas.  All&iacute; fue donde ocurri&oacute; la explosi&oacute;n, los obreros reaccionaron muy bien, repusieron el horno en cuesti&oacute;n de d&iacute;as; ya se est&aacute; terminando de montar una segunda l&iacute;nea, de manera que desde fines de a&ntilde;o tendremos el doble de capacidad en perfiles de aluminio para poner a trabajar la muebler&iacute;a que elabora este metal, y se est&aacute; adquiriendo una tercera l&iacute;nea.</P>
<P>Sabemos los materiales que pueden fallar y mandamos a hacer un inventario de cada uno de esos puntos sensibles y hay un hombre responsabilizado de que no falten.  Esa es la obra m&aacute;s tensa, pero yo digo que se trata de un principio; s&iacute;, las obras tienen que programarse y tienen que terminarse en tiempo, m&aacute;s si es un hospital.  No se trata de un capricho, en aquel hospital hay cientos de pacientes, entonces el ruido, el polvo y las dificultades que crea la ampliaci&oacute;n de un hospital, a pesar de que se trabaja en nueva &aacute;rea, pero, l&oacute;gicamente, es all&iacute; encimado al hospital, con esos inconvenientes, y por eso hemos puesto un plazo estricto y tiene que cumplirse.  No solo tiene que cumplirse, estoy seguro de que se va a cumplir, salvo cat&aacute;strofe o cosa por el estilo, porque en realidad sabemos qu&eacute; es lo que hace falta, tenemos la gente experimentada, las m&aacute;quinas, los trabajadores que sean necesarios; se ha calculado cu&aacute;ntos alba&ntilde;iles tiene la brigada, cu&aacute;ntos necesita, qu&eacute; d&iacute;a tienen que ir para all&iacute;.  Hay un nuevo esp&iacute;ritu en esas construcciones, por eso los principios hay que defenderlos con firmeza y no aceptar ese viejo h&aacute;bito de que se dilata seis meses, se dilata 12 meses y a veces a&ntilde;os.  Antes era interminable, todo eso se est&aacute; rectificando en realidad.</P>
<P>Hoy se construye con otro esp&iacute;ritu, con otros principios; se construye con mucha m&aacute;s productividad, mejor aprovechamiento de la jornada, m&aacute;s rapidez y m&aacute;s calidad.</P>
<P>Debemos decir que este centro ha sido construido con una calidad excelente, da gusto visitarlo.  Yo los invito, no que vengan todos juntos en un d&iacute;a, pero si quieren pasar un rato agradable, sentir una gran satisfacci&oacute;n, visiten este centro, y les va a impresionar el edificio, les va a impresionar el equipo, pero les va a impresionar m&aacute;s todav&iacute;a los trabajadores que laboran en &eacute;l.  Ah&iacute; no sobra nadie, ah&iacute; no se ve gente; hay lugares donde usted llega y ya ve el vest&iacute;bulo lleno, ah&iacute; usted no ve a nadie.  Un d&iacute;a yo llegu&eacute; y veo a una joven sentada en un banco en el vest&iacute;bulo, digo:   que raro, y entonces me dirig&iacute; a ella y le pregunt&eacute; si ven&iacute;a de visita.  Digo:  "¿T&uacute; vienes de visita?", porque sospech&eacute; que ten&iacute;a que ser una visita, no pod&iacute;a concebir que fuera un trabajador del centro, y me dice:  "No, yo vine acompa&ntilde;ando a mi novio, que es ingeniero y va a trabajar aqu&iacute;.  El vino a inscribirse".  "¡Ah!  muy bien, y t&uacute; qu&eacute; estudias".  "Arquitectura".  Digo:  "¡Qu&eacute; l&aacute;stima que no necesitemos tambi&eacute;n arquitectos aqu&iacute;."!   Los necesitamos, pero en otras tareas.</P>
<P>Los que trabajan en determinadas &aacute;reas de producci&oacute;n, cuando llega la hora del comedor, trabajan en el comedor, un excelente comedor, un peque&ntilde;o restaurancito —dir&iacute;amos— que tienen ah&iacute;.  Y los cient&iacute;ficos limpian sus laboratorios.  Ah&iacute; hay un clima realmente familiar, saben trabajar con sus manos, el resultado es un m&iacute;nimo de personas.</P>
<P>Ahora, cuando vayamos a resolver la vivienda, en vez de vivienda para 300 ser&aacute;n viviendas para 85 n&uacute;cleos, 90 n&uacute;cleos &oacute; 95 n&uacute;cleos como m&aacute;ximo, porque tienen una plantilla de 95 como m&aacute;ximo.  Y quiz&aacute;s por un tiempo no la cubran, por ahora.</P>
<P>Como ustedes ven tenemos espacio aqu&iacute; para crecer el d&iacute;a que haga falta.</P>
<P>Pero ahora tenemos que sacar algunas conclusiones:  cu&aacute;l es la situaci&oacute;n del mercado de reactivo, si hemos desarrollado las producciones de reactivo, si dominamos esa t&eacute;cnica, cu&aacute;l es el mercado, cu&aacute;les son las posibilidades y las posibles conveniencias de una industria productora de reactivos —ellos trabajan ya en 41 l&iacute;neas de reactivos— asociada a esta instituci&oacute;n que es un centro de investigaci&oacute;n pero es tambi&eacute;n una industria.  Tenemos que sacar las conclusiones de todo eso porque se ven muchas posibilidades en este campo, pero por ahora esa es la plantilla.  Todo resulta m&aacute;s f&aacute;cil as&iacute;, se les puede asignar mejor salario, mejor alimentaci&oacute;n, mejores condiciones de vida en todos los sentidos, si se logran esa racionalidad y esa productividad, que son caracter&iacute;sticas de estos centros.</P>
<P>Pues bien, est&aacute;bamos en la fase final hablando de los constructores y creo que los constructores, la ECOA Nro. 6, la Brigada Nro. 3, la Direcci&oacute;n de Construcci&oacute;n de la provincia Ciudad de La Habana, el Ministerio de la Construcci&oacute;n, merecen una felicitaci&oacute;n por esta obra.  Yo los critico, pero tambi&eacute;n los s&eacute; felicitar cuando se lo merecen, y en este caso merecen la felicitaci&oacute;n, y creo que nuestro pa&iacute;s avanzar&iacute;a much&iacute;simo si seguimos trabajando con estos criterios, con estos conceptos.</P>
<P>Antes de ayer, en el acto del "Julio Trigo", tambi&eacute;n tuve ocasi&oacute;n de reconocer la gran obra que hicieron en ese hospital.  Ahora queda por delante esta prueba de fuego, que son estos hospitales que estamos ampliando; lo m&aacute;s tenso no ser&aacute; la obra del nuevo pedi&aacute;trico, que es tenso pero no tanto como "Albarr&aacute;n" que se duplica, y, por supuesto, no tanto como el "Miguel Enr&iacute;quez".  Tambi&eacute;n estamos ampliando otros, no son los &uacute;nicos, son varios, pero estas son las obras m&aacute;s importantes, m&aacute;s tensas que le dar&aacute;n a la capital, en un per&iacute;odo de apenas tres a&ntilde;os, alrededor de 5 000 nuevas camas, y no incluyo las camas de tres hospitales que empezaremos en 1989:  el nuevo hospital del oeste, que estar&aacute; aqu&iacute; en las inmediaciones, ser&aacute; un hospital m&aacute;s que formar&aacute; parte de la familia cient&iacute;fica de esta zona.  Yo le llamo el "Ameijeiras del oeste"; un hospital de 900 camas tambi&eacute;n hacia el este, el "Ameijeiras del este" y un pedi&aacute;trico del este, que ser&aacute; similar a este que estamos construyendo en Marianao; con esas instalaciones, con todos los c&iacute;rculos infantiles que necesita nuestra capital, las escuelas, desde luego, las viviendas y el m&eacute;dico de la familia, el avance ser&aacute; considerable.</P>
<P>Imag&iacute;nense el m&eacute;dico de la familia asociado a todos estos programas, porque hay otras tareas, que es educar a la poblaci&oacute;n en cuestiones de salud, evitar los embarazos precoces, promover la pr&aacute;ctica del ejercicio f&iacute;sico por parte de toda la poblaci&oacute;n.  Esas son cosas en las que estamos trabajando, son cosas muy ser&iacute;as, y lo estamos haciendo, precisamente, cuando mayores son las dificultades econ&oacute;micas, cuando menos divisas convertibles tenemos, que nos ha llevado, sin embargo, a soluciones muy buenas.  Antes se compraba el elevador completico, el aire acondicionado con todos los elementos en el exterior.  Hoy todo eso se hace aqu&iacute;:  elevador, aire acondicionado.  No hay cosa que ayude tanto, en ocasiones, como los tiempos dif&iacute;ciles, esos tiempos de las vacas flacas, que nos llevan a utilizar mucho mejor todos los recursos y a hacer grandes esfuerzos.  Podemos decir que el a&ntilde;o del Apocalipsis es el a&ntilde;o en que m&aacute;s avanzamos en soluciones importantes, y no midiendo las cosas por n&uacute;meros, crecimientos tales y m&aacute;s cuales del producto social global; usted puede invertir en construcci&oacute;n 1 000 millones, y aunque parezca que crece la econom&iacute;a, si no termina una obra no tiene nada, ha botado el dinero; si est&aacute; haciendo una carretera que va a tardar 30 a&ntilde;os en hacerse, est&aacute; botando miserablemente el dinero; si est&aacute; haciendo un hospital que tarda 15 a&ntilde;os, est&aacute; botando el dinero.  Ahora estamos haciendo y terminando, que eso es lo que importa, y no midiendo simplemente en valores; exist&iacute;a una industria mec&aacute;nica que cumpl&iacute;a en valores, pero no en surtido, ten&iacute;a que hacer 100 renglones y hac&iacute;a 35, y de los otros 65 no se dispon&iacute;a, lo cual trastornaba todo.  Ese tipo de errores se cometieron, y los estamos rectificando muy seriamente; estamos resolviendo problemas importantes y buscando soluciones nuevas a problemas viejos.</P>
<P>Creo que tenemos razones, no para dormirnos sobre los laureles, al contrario, tenemos razones para continuar por este camino con m&aacute;s entusiasmo porque este camino promete; pero tenemos razones para sentirnos optimistas del esfuerzo que se hace, de los frutos de ese esfuerzo, enfrent&aacute;ndonos —como dec&iacute;a— a problemas econ&oacute;micos, e incluso de clima muy adverso, de lluvia.</P>
<P>Bien, no ha querido llover, alguien se ha declarado en huelga en el cielo contra nosotros; sin embargo, ah&iacute; tenemos, es cr&iacute;tica la situaci&oacute;n con el agua en la capital, pero estamos terminando un acueducto nuevo.  No va a resolver, claro, el d&eacute;ficit de agua es muy grande, excepto que vengan lluvias muy fuertes ya en estos dos meses que faltan.  Pero, ¿cu&aacute;l ser&iacute;a la situaci&oacute;n sin ese acueducto nuevo, que puede incorporar 70 u 80 millones de metros c&uacute;bicos.  ¿Cu&aacute;l ser&iacute;a?   Vamos a seguir apretados.  Esa es la situaci&oacute;n que tenemos tambi&eacute;n con el agua en el resto del pa&iacute;s.  La gente est&aacute; tratando de aprovecharla, la voluntad hidr&aacute;ulica se levanta.</P>
<P>En fin, nos estamos enfrentando a todos los problemas de la naturaleza, nos estamos enfrentando a nuestros errores, nos hemos enfrentado con gran firmeza a la pol&iacute;tica hostil del imperialismo, a sus terribles amenazas; y aqu&iacute; estamos, m&aacute;s organizados, m&aacute;s preparados que nunca, m&aacute;s fuertes que nunca.  Cuando parec&iacute;a tambi&eacute;n que ven&iacute;a el Apocalipsis, el exterminio de la Revoluci&oacute;n, dijimos:  bueno, vamos a ver c&oacute;mo se puede exterminar la Revoluci&oacute;n, a ver si eso es posible, a ver c&oacute;mo se agarra uno por uno a millones de cubanos con un fusil, una granada, una mina, si cuando son por ah&iacute; 10 000 &oacute; 12 000 no hay quien pueda con ellos. ¿Qu&eacute; ser&aacute;?, ¿c&oacute;mo ser&aacute; posible?</P>
<P>Nos hemos preparado para todas las contingencias y creo que gracias a la valent&iacute;a de nuestro pueblo, a su firmeza, a su decisi&oacute;n de defender a todo trance la patria y la Revoluci&oacute;n es que hemos conquistado esa posibilidad de crear y hacer.  No somos belicistas, no queremos guerra; nos gusta mucho m&aacute;s trabajar, construir, crear, avanzar por los caminos del desarrollo y el progreso; pero para eso se necesita independencia, se necesita paz.  Y creo que nos hemos sabido ganar nuestro derecho tambi&eacute;n a la paz.  Si seguimos por este camino, y vamos a seguir este camino, estoy seguro de que llegaremos muy lejos.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
