<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION INAUGURAL DE LA VI REUNION MINISTERIAL DEL GRUPO DE LOS</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION INAUGURAL DE LA VI REUNION MINISTERIAL DEL GRUPO DE LOS 77, PREPARATORIA DE LA VII UNCTAD.  PALACIO DE LAS CONVENCIONES, 20 DE ABRIL DE 1987, "A&Ntilde;O 29 DE LA REVOLUCION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Estimado Presidente;</P>
<P>Estimados representantes de los organismos internacionales;</P>
<P>Distinguidas delegaciones de los pa&iacute;ses miembros del Grupo de los 77;</P>
<P>Distinguidos invitados:</P>

<P>Constituye para Cuba un alto honor ser sede de esta VI Reuni&oacute;n Ministerial del Grupo de los 77, preparatoria de la VII UNCTAD que se efectuar&aacute; pr&oacute;ximamente en Ginebra.  Perm&iacute;taseme expresar la voluntad invariable de Cuba de contribuir con todo su empe&ntilde;o al mejor desenvolvimiento y al m&aacute;s fruct&iacute;fero resultado de nuestras deliberaciones, en el marco de la necesaria unidad y la colaboraci&oacute;n que imponen a nuestros pa&iacute;ses las dif&iacute;ciles condiciones derivadas de la actual situaci&oacute;n econ&oacute;mica mundial.</P>
<P>Esta reuni&oacute;n del Grupo de los 77 tiene lugar en momentos que pueden calificarse como decisivos para sus pa&iacute;ses miembros.  Aunque la crisis econ&oacute;mica y social ha acompa&ntilde;ado permanentemente al subdesarrollo en su trayectoria hist&oacute;rica, nunca alcanz&oacute; tal gravedad y profundidad.  Nunca se hab&iacute;an acumulado sobre los pa&iacute;ses del Tercer Mundo tantos factores adversos que los colocan en los l&iacute;mites extremos de una mera y precaria subsistencia.  Nunca el acceso al desarrollo ha sido tan bloqueado por el injusto y caduco orden econ&oacute;mico internacional que impera en el mundo.</P>
<P>En la VI reuni&oacute;n de la UNCTAD de Belgrado, el a&ntilde;o 1983, se manifest&oacute; claramente la posici&oacute;n de la actual administraci&oacute;n norteamericana de rechazar las negociaciones globales, y desestimar a la UNCTAD como foro negociador, llegando incluso a boicotear este importante &oacute;rgano de las Naciones Unidas.  Se puso all&iacute; una vez m&aacute;s en evidencia que Estados Unidos, por un lado, no cesa de proclamar las supuestas excelencias del mercado y, por otro, tampoco cesa de imponer injustas y unilaterales medidas proteccionistas, as&iacute; como severas pol&iacute;ticas de ajuste de corte monetarista.</P>
<P>Los pa&iacute;ses del Tercer Mundo han cargado con el peso fundamental de la crisis econ&oacute;mica capitalista de los a&ntilde;os 80, y la evoluci&oacute;n de sus econom&iacute;as durante este per&iacute;odo ha sido tr&aacute;gica.  El &iacute;ndice de precios de los productos b&aacute;sicos cay&oacute; a uno de los niveles m&aacute;s bajos de todos los tiempos.  El deterioro de la relaci&oacute;n de intercambio se agrav&oacute;, y si el d&eacute;ficit de las cuentas corrientes de la balanza de pagos de un n&uacute;mero de pa&iacute;ses no exportadores de petr&oacute;leo se redujo de manera sustancial, ello fue a base de sacrificar importaciones esenciales para el desarrollo, la producci&oacute;n y el consumo, mientras el super&aacute;vit de los pa&iacute;ses exportadores de petr&oacute;leo se transform&oacute; en un d&eacute;ficit que sub&iacute;a aceleradamente.  Y en estos a&ntilde;os la carga de la deuda externa se convirti&oacute; en el problema m&aacute;s agobiante de nuestros sufridos y explotados pa&iacute;ses.</P>
<P>Se hicieron m&aacute;s evidentes que nunca los parad&oacute;jicos fen&oacute;menos que ven&iacute;an ya perfil&aacute;ndose en la econom&iacute;a mundial, que revelan claramente lo absurdo e irracional del orden econ&oacute;mico internacional existente.</P>
<P>En estos cruciales a&ntilde;os, la potencia capitalista m&aacute;s poderosa y de m&aacute;s recursos de todos los tiempos se ha permitido el lujo de vivir parasitariamente a costa de los ahorros del resto del mundo, que no solo se ha visto obligado a financiarle d&eacute;ficit fiscales y comerciales como jam&aacute;s se hab&iacute;an conocido, sino tambi&eacute;n una carrera armamentista que no tiene paralelo en la historia.</P>
<P>Los efectos de la crisis y de las negativas pol&iacute;ticas econ&oacute;micas de las ricas potencias capitalistas han conducido al mundo a una encrucijada de la que no se sabe c&oacute;mo salir.  Se pretende que en buena medida su precio sea costeado por los pa&iacute;ses del Tercer Mundo, los menos desarrollados econ&oacute;micamente y los m&aacute;s pobres, los que no tienen, por cierto, ninguna responsabilidad hist&oacute;rica con esa crisis.</P>
<P>Estamos siendo testigos de una tendencia proteccionista sin precedentes en el seno de los pa&iacute;ses capitalistas desarrollados, que va desmantelando todo el r&eacute;gimen multilateralista iniciado en la posguerra y que hab&iacute;a facilitado considerablemente la liberalizaci&oacute;n del comercio mundial.  Ello ocurre en el momento preciso en que m&aacute;s necesidad tienen nuestros pa&iacute;ses de impulsar sus exportaciones y cuando m&aacute;s imprescindibles son las pol&iacute;ticas de cooperaci&oacute;n en un mundo tan interdependiente como el actual.</P>
<P>Los pa&iacute;ses de econom&iacute;a subdesarrollada, acreedores hist&oacute;ricos      —moral y materialmente— del mundo capitalista desarrollado, del cual fuimos colonias y suministradores de fuerza de trabajo esclava durante siglos, como supuestos deudores y como v&iacute;ctimas de un despiadado intercambio desigual nos hemos convertido de nuevo en financiadores de ese mundo desarrollado y rico.</P>
<P>En el terreno monetario-financiero, la VII UNCTAD enfrentar&aacute; una situaci&oacute;n m&aacute;s cr&iacute;tica a&uacute;n que la que fue analizada en Belgrado.  El desorden y la anarqu&iacute;a en el sistema monetario internacional capitalista han continuado.  Los sucesivos programas de regulaci&oacute;n del sistema intentados en los &uacute;ltimos a&ntilde;os han fracasado.  Estados Unidos contin&uacute;a manejando la cotizaci&oacute;n del d&oacute;lar en funci&oacute;n exclusiva de sus propios intereses, aprovechando sin escr&uacute;pulos el papel que esta moneda desempe&ntilde;a en la econom&iacute;a mundial, sin importarle los inevitables efectos de tales medidas para el resto del mundo.</P>
<P>Con los d&oacute;lares sobrevaluados, sufrieron nuestros pa&iacute;ses el aumento de los costos del servicio de la deuda nominada en d&oacute;lares que deb&iacute;a pagar el Tercer Mundo.  Con los d&oacute;lares devaluados, han perdido valor las reservas monetarias de estos pa&iacute;ses nominadas en esa moneda, se ha reducido la cotizaci&oacute;n de los productos que venden en d&oacute;lares y se han encarecido las compras que realizan en Europa Occidental y Jap&oacute;n.  Una f&aacute;bula de Esopo, solo que en vez de lo bueno y malo de cada cosa, todo es malo para nosotros.</P>
<P>Por otra parte, si bien en los pa&iacute;ses capitalistas desarrollados ha ca&iacute;do la tasa de inter&eacute;s nominal, se mantiene alta la tasa de inter&eacute;s real, por cuanto tambi&eacute;n ha descendido su tasa de inflaci&oacute;n en estos a&ntilde;os.  No obstante, aunque los efectos de este descenso han sido positivos para los pa&iacute;ses subdesarrollados en t&eacute;rminos del pago del servicio de la deuda, esos efectos se han visto anulados con creces por factores tales como la ca&iacute;da de los precios de los productos b&aacute;sicos, el dumping y las medidas proteccionistas aplicadas por los pa&iacute;ses capitalistas desarrollados.</P>
<P>En los pa&iacute;ses del Tercer Mundo, a diferencia de los pa&iacute;ses desarrollados de econom&iacute;a de mercado, la inflaci&oacute;n continu&oacute; en ascenso, a pesar de los programas de ajuste aplicados.  Para el conjunto de estos pa&iacute;ses el &iacute;ndice inflacionario pas&oacute; del 65,1% en 1983 al 152,4% en 1985.</P>
<P>En el &aacute;mbito financiero, transcurridos los a&ntilde;os en que el llamado exceso de liquidez propici&oacute; la afluencia de capital de pr&eacute;stamo al Tercer Mundo, en busca de las ganancias que no encontraba en otras partes, el flujo de recursos financieros a los pa&iacute;ses subdesarrollados no solo ha disminuido dr&aacute;sticamente, sino que el Tercer Mundo se ha convertido en exportador neto de capital a los pa&iacute;ses desarrollados.  As&iacute;, por ejemplo, el conjunto de pa&iacute;ses subdesarrollados, que hab&iacute;a recibido 10 400 000 000 de d&oacute;lares netos en 1982, a&ntilde;o anterior a la UNCTAD de Belgrado, transfiri&oacute; a los pa&iacute;ses desarrollados 31 000 000 000 de capital neto en 1985.  Para citar el ejemplo concreto de nuestra regi&oacute;n, Am&eacute;rica Latina y el Caribe transfiri&oacute; capitales netos por 16 700 000 000 de d&oacute;lares en 1982, 25 900 000 000 en 1983, 23 200 000 000 en 1984, 30 000 000 000 en 1985 y 23 200 000 000 en 1986.  Casi 120 000 000 000 de d&oacute;lares en s&oacute;lo cinco a&ntilde;os.</P>
<P>Esto, por supuesto, no incluye las p&eacute;rdidas por el deterioro del intercambio y la fuga de capitales.</P>
<P>Un tema que ya en 1983 y desde antes concitaba la preocupaci&oacute;n de muchos, era el nivel de endeudamiento externo alcanzado por el Tercer Mundo y el creciente despojo de recursos financieros a que eran sometidos nuestros pueblos para poder pagar el servicio de esa deuda.  La situaci&oacute;n desde entonces se ha agravado de manera dram&aacute;tica.  Lo que algunos calificaron de predicciones de tono catastr&oacute;fico, son amargas realidades del presente.  La impagabilidad de esa deuda, que parec&iacute;a una lejana posibilidad de entonces, es un hecho que hoy ya nadie discute.</P>
<P>Esa deuda ha crecido de 871 000 000 000 de d&oacute;lares en 1983 a poco m&aacute;s de un mill&oacute;n de millones en 1986, en tanto que su servicio anual se elev&oacute; de 88 767 000 000 a un estimado superior a los 118 000 000 000 en el mismo per&iacute;odo.  Es ya tal su magnitud que si nos olvid&aacute;ramos de las terribles realidades y empez&aacute;ramos a so&ntilde;ar, por ejemplo, que se concedan 20 a&ntilde;os de gracia para la amortizaci&oacute;n del capital, se mantenga fija la tasa de inter&eacute;s al nivel actual del 6%, se limite el pago de intereses al 10% del valor de las exportaciones, que &eacute;stas, a su vez, crecieran un promedio anual ins&oacute;lito del 10% durante 20 a&ntilde;os consecutivos y no se incrementara en un solo centavo la actual deuda, al t&eacute;rmino de ese per&iacute;odo los pa&iacute;ses del Tercer Mundo habr&iacute;an pagado una cantidad superior al monto total actual de la deuda y seguir&iacute;an teniendo una deuda aproximadamente igual a la actual.</P>
<P>Esto significa que ni siquiera en sue&ntilde;os la deuda es pagable.</P>
<P>Si en el esfuerzo por pagar el servicio de la deuda se han obtenido en ocasiones saldos comerciales positivos, ha sido a costa de restringir hasta niveles de subsistencia nuestras importaciones, porque los precios de los productos que exportamos se han desplomado en estos a&ntilde;os y los mercados donde los vend&iacute;amos se nos han cerrado tras fuertes barreras proteccionistas por los mismos que nos exigen un pago puntual y en orden de nuestras obligaciones.  Si mientras m&aacute;s pagamos m&aacute;s debemos, es porque manipulaciones monetarias acordadas entre las grandes potencias capitalistas nos despojan de nuestros escasos recursos, porque la banca transnacional nos cierra los cr&eacute;ditos cuando m&aacute;s falta nos hacen, o los conceden en condiciones que nada tendr&iacute;an que envidiar a la usura medieval.</P>
<P>Las pol&iacute;ticas aplicadas por el Fondo Monetario Internacional y por el Banco Mundial, a pesar de proclamados cambios supuestamente enfilados a suavizar la actitud de esas instituciones financieras del imperialismo, han continuado persiguiendo en los &uacute;ltimos cuatro a&ntilde;os la aplicaci&oacute;n de pol&iacute;ticas de ajuste encaminadas, por sobre cualquier otra consideraci&oacute;n o costo, a asegurar el pago del servicio de la deuda por parte del mundo econ&oacute;micamente subdesarrollado.  Las reuniones conjuntas del FMI y el Banco Mundial han sido aprovechadas tambi&eacute;n para lanzar iniciativas como el denominado Plan Baker, dirigido a propiciar la mejor explotaci&oacute;n del Tercer Mundo bajo la cobertura de una pretendida ayuda financiera adicional a un grupo seleccionado de deudores.</P>
<P>La persistencia de los enfoques tradicionales se ha puesto de manifiesto recientemente en la reuni&oacute;n de primavera del Comit&eacute; Interino del FMI, donde las demandas del Grupo de los 24 fueron una vez m&aacute;s ignoradas, y solo se ha aceptado una hipot&eacute;tica revisi&oacute;n de algunos aspectos de la condicionalidad que aplica el FMI en sus cr&eacute;ditos.  Si algo nuevo se ha pretendido en esa reuni&oacute;n es convertir el cobro de la deuda en una versi&oacute;n moderna del embargo de nuestras mermadas riquezas, a trav&eacute;s del llamado proceso de capitalizaci&oacute;n de la deuda.</P>
<P>Ya no basta que renegociemos nuestros pagos a costa de hipotecar nuestro futuro.  Ya no se trata solamente del saqueo de los recursos financieros que no tenemos.  Ahora lo que se pretende es robarnos tambi&eacute;n nuestras empresas, nuestras tierras, nuestras industrias, nuestras minas, que pasar&iacute;an a ser propiedades extranjeras.  Se perder&iacute;a el control de la econom&iacute;a del pa&iacute;s, y el pago de jugosas ganancias a las transnacionales ocupar&iacute;a el lugar del pago de los intereses de la deuda.  Y todo ello enmarcado con inaudito cinismo en una flamante visi&oacute;n que proclama pagar la deuda asegurando al mismo tiempo el desarrollo.  La "capitalizaci&oacute;n de la deuda" muestra elocuentemente hasta d&oacute;nde son capaces de llegar estos acreedores sin escr&uacute;pulos que nos dieron monedas devaluadas para cobrarnos despu&eacute;s las mismas monedas sobrevaluadas, que manejan a su antojo las tasas de inter&eacute;s, que manipulan los precios de nuestros productos y nos cierran los mercados, que nos explotan por todos los medios a su alcance, y que ahora tambi&eacute;n quieren apoderarse directamente de nuestras riquezas nacionales.</P>
<P>Hoy, en medio de esta crisis sin precedentes, el comercio internacional —tema de tradicional atenci&oacute;n en las deliberaciones de la UNCTAD— est&aacute; marcado por tres elementos gravemente adversos para nuestros pa&iacute;ses:  el derrumbe de los precios de los productos b&aacute;sicos, el ahondamiento del intercambio desigual y el crecimiento del proteccionismo.</P>
<P>Los productos b&aacute;sicos, que siguen representando las dos terceras partes de los ingresos de exportaci&oacute;n del Tercer Mundo, han sufrido en los &uacute;ltimos a&ntilde;os un aut&eacute;ntico desplome de precios que supone una cat&aacute;strofe econ&oacute;mica para la gran mayor&iacute;a de pa&iacute;ses que dependen de ellos.  Entre 1980 y 1986 el &iacute;ndice de precios reales calculado para los productos b&aacute;sicos por el Banco Mundial cay&oacute; en un 30%, para alcanzar el nivel m&aacute;s bajo desde la crisis de los a&ntilde;os 30.</P>
<P>A fines de 1985 se calculaba que los descensos de precios de productos b&aacute;sicos ocurridos solo en ese a&ntilde;o, representaron una transferencia de 65 000 000 000 de d&oacute;lares que los empobrecidos y endeudados pa&iacute;ses del Tercer Mundo hab&iacute;an hecho a los pa&iacute;ses capitalistas desarrollados, lo cual significaba un aporte equivalente a la cuarta parte de la tasa anual de crecimiento que en ese a&ntilde;o tuvieron estos pa&iacute;ses.</P>
<P>En esta desastrosa situaci&oacute;n, ocurrida en momentos en que se necesitan con mayor urgencia los ingresos de exportaci&oacute;n para hacer frente a la crisis, ha desempe&ntilde;ado un papel indudable la reducci&oacute;n de la demanda en estrecha relaci&oacute;n con la pol&iacute;tica recesiva impuesta por Estados Unidos, pero tambi&eacute;n contin&uacute;a actuando con fuerza el control de las empresas transnacionales sobre la comercializaci&oacute;n de los productos b&aacute;sicos, incluido el transporte.  Ese control alcanza porcentajes superiores al 80% de lo comercializado en la gran mayor&iacute;a de estos productos, e incluso al 90% en algunos de ellos.</P>
<P>Al brusco descenso de los precios de los productos b&aacute;sicos, se a&ntilde;ade la violenta reducci&oacute;n del poder de compra de las exportaciones de esos productos, debido al aumento de precios de las manufacturas que importamos, lo cual conforma ese perverso fen&oacute;meno llamado intercambio desigual que por si solo bastar&iacute;a para demostrar que los pa&iacute;ses del Tercer Mundo son verdaderos acreedores si se considera lo que les ha sido arrebatado por este concepto.</P>
<P>En 1983, al presentar nuestro informe ante la VII Cumbre del Movimiento de Pa&iacute;ses No Alineados, pusimos algunos ejemplos que ilustran la acci&oacute;n del intercambio desigual en el per&iacute;odo entre 1959 y 1982.  Perm&iacute;taseme retomar esos ejemplos y actualizarlos con los datos m&aacute;s recientes para mostrar c&oacute;mo en los &uacute;ltimos cinco a&ntilde;os la situaci&oacute;n se ha agravado de manera alarmante:</P>
<P>En 1959, con los ingresos obtenidos por la venta de 24 toneladas de az&uacute;car pod&iacute;a comprarse un tractor de 60 caballos de fuerza.  A fines de 1982 eran necesarias 115 toneladas de az&uacute;car para adquirir el mismo tractor.  En 1987 se necesitan ya 133 toneladas.</P>
<P>En 1959, con los ingresos obtenidos por la venta de 6 toneladas de fibra de yute pod&iacute;a comprarse un cami&oacute;n de 7-8 toneladas.  A fines de 1982 eran necesarias 26 toneladas de yute para adquirir el mismo cami&oacute;n.  En 1987 hay que disponer ya de casi 54 toneladas.</P>
<P>En 1959, con los ingresos obtenidos por la venta de una tonelada de alambr&oacute;n de cobre pod&iacute;an comprarse 39 tubos de rayos X para uso m&eacute;dico.  A fines de 1982 con esa misma tonelada solo pod&iacute;an adquirirse 3 tubos de rayos X.  En 1987 no alcanza ya ni para comprar uno solo.</P>
<P>El propio Fondo Monetario Internacional ha estimado recientemente que solo en 1986 el Tercer Mundo perdi&oacute; alrededor de 100 000 000 000 de d&oacute;lares a causa del intercambio desigual.</P>
<P>Los bienes exportados por el Tercer Mundo son producidos muchas veces sin mecanizaci&oacute;n alguna, en jornadas de trabajo de 12 a 14 horas con empleo de hombres, mujeres, ancianos y ni&ntilde;os, con salarios de hambre, sin asistencia m&eacute;dica, sin subsidio de desempleo, con promedios de vida a veces inferiores a 40 a&ntilde;os, sin ninguna educaci&oacute;n, sin esperanza alguna.  Esos bienes se intercambian por productos industriales elaborados con alta tecnolog&iacute;a, grandes dividendos empresariales, elevados salarios, de modo que con los precios que nos cobran pagamos las ganancias de las empresas, los altos salarios, los impuestos, el subsidio al desempleo, la jubilaci&oacute;n, los beneficios sociales, la publicidad comercial y hasta parte de los gastos militares.</P>
<P>Por otra parte, el proteccionismo contin&uacute;a creciendo en forma desenfrenada.  Se calcula por Naciones Unidas que alrededor del 50% de las exportaciones latinoamericanas enfrentan alg&uacute;n tipo de restricci&oacute;n en Estados Unidos, la Comunidad Econ&oacute;mica Europea y Jap&oacute;n.  Entre 1980 y 1985 Estados Unidos y la Comunidad Econ&oacute;mica Europea han gastado unos 60 000 000 000 de d&oacute;lares cada uno para subsidiar y sostener precios de productos agr&iacute;colas, en tanto que Jap&oacute;n gast&oacute; unos                51 000 000 000 entre 1980 y 1983.  Una amplia gama de exportaciones tales como textiles, calzado, acero, electrodom&eacute;sticos y una gran cantidad de productos agr&iacute;colas, se enfrentan a una tupida red de barreras proteccionistas.</P>
<P>Un ejemplo cruel de proteccionismo, de influencia de las transnacionales sobre la suerte de numerosos pa&iacute;ses exportadores y de aplicaci&oacute;n de subsidios, lo constituye el tratamiento recibido por el az&uacute;car.  En 1981 Estados Unidos importaba 5 000 000 de toneladas de az&uacute;car.  En 1986 import&oacute; menos de un mill&oacute;n y medio de toneladas.  Este violento cierre del mercado azucarero de Estados Unidos ha estado relacionado con decisiones tomadas por un peque&ntilde;o n&uacute;mero de empresas monopolistas, sin tomar en absoluto en consideraci&oacute;n la ruina a que condenaban a sus tradicionales abastecedores al pasar de la utilizaci&oacute;n del az&uacute;car a la de otros edulcorantes.  Por su parte, la Comunidad Econ&oacute;mica Europea se convirti&oacute; en un corto plazo, de fuerte importador de az&uacute;car, en gran exportador que reclama 5 000 000 de toneladas en el mercado mundial, y que con sus pretensiones contribuye inescrupulosamente a hacer fracasar la renovaci&oacute;n del convenio internacional del az&uacute;car.  Todo ello mediante la aplicaci&oacute;n de subsidios a sus ineficientes productores y la r&iacute;gida presencia de barreras proteccionistas.</P>
<P>Un n&uacute;mero adicional de productos b&aacute;sicos est&aacute;n amenazados de ser sustituidos por productos qu&iacute;micos, como ocurri&oacute; con las fibras, el caucho y otros, arrastrando a la ruina a los pa&iacute;ses exportadores.  La injusticia del actual orden econ&oacute;mico internacional aparece aqu&iacute; al desnudo.  Un pa&iacute;s desarrollado o un grupo de ellos adopta abruptamente una decisi&oacute;n que condena al hambre a millones de personas.  Esto es sencillamente inhumano e intolerable.  Es necesario luchar por el establecimiento de normas internacionales que regulen la introducci&oacute;n de los productos sustitutivos, definiendo las reglas a aplicar, las condiciones, el tiempo imprescindible para que los pa&iacute;ses afectados puedan reorientar sus exportaciones o transformar la estructura de ellas, y la colaboraci&oacute;n necesaria para hacerlo.</P>
<P>La actual Ley de Comercio de Estados Unidos mezcla la ret&oacute;rica sobre la llamada "magia" del mercado con agresivas disposiciones proteccionistas, y es importante no solo por el proteccionismo que ya ha propiciado, sino por la base que ofrece para que la oleada proteccionista contin&uacute;e creciendo.  Esta Ley plantea una reciprocidad basada en la amenaza de represalias y la hace extensiva no solo al comercio de bienes, sino a la inversi&oacute;n de capital y al comercio de servicios, otorgando facultades al Presidente de Estados Unidos para aplicar medidas relacionadas con aspectos tan &iacute;ntimamente vinculados a la soberan&iacute;a nacional de nuestros pa&iacute;ses como las pol&iacute;ticas de desarrollo industrial, las normas para el control de capital extranjero, la pol&iacute;tica de promoci&oacute;n de exportaciones y la pol&iacute;tica hacia el sector p&uacute;blico.</P>
<P>Con la resistencia, encabezada por Estados Unidos, a la puesta en marcha del Programa Integrado de Productos B&aacute;sicos y el Fondo Com&uacute;n y con la crisis de los convenios de productos b&aacute;sicos, las demandas comerciales del Tercer Mundo se encuentran a&uacute;n m&aacute;s ignoradas y rechazadas que en ocasi&oacute;n de la UNCTAD de Belgrado en 1983.  Las negociaciones comerciales para cuya realizaci&oacute;n hemos sido convocados, no han sido concebidas para discutir nuestras demandas, sino para considerar el tema del comercio de servicios, que resulta de gran inter&eacute;s para los pa&iacute;ses capitalistas desarrollados por la gran ventaja que ya tienen en &eacute;l y su importante papel en el dominio de los futuros mercados.  En este sentido, es preocupante la falta de progreso en las negociaciones que se llevan a cabo en el GATT, debido a la posici&oacute;n asumida por los pa&iacute;ses capitalistas desarrollados, especialmente Estados Unidos, los cuales, adem&aacute;s, han violado los compromisos adquiridos en la Reuni&oacute;n Ministerial de Punta del Este en cuanto a la no adopci&oacute;n de nuevas medidas proteccionistas.</P>
<P>De nuestra unidad y capacidad para actuar con inteligencia y firmeza, depende que la pr&oacute;xima ronda de negociaciones comerciales multilaterales —conocida como Ronda Uruguay— no sea simplemente una ocasi&oacute;n para que Estados Unidos y sus principales aliados obtengan la consagraci&oacute;n jur&iacute;dica de la superioridad que ya poseen sobre el comercio de servicios, y logren dar a esa superioridad un car&aacute;cter tal que convierta al sector de servicios, con sus estrat&eacute;gicos componentes de alta tecnolog&iacute;a, en un coto cerrado donde a los pa&iacute;ses que aspiramos a desarrollarnos alg&uacute;n d&iacute;a nos sea imposible penetrar.  Esa ronda de negociaciones comerciales debe ser utilizada para hacer retroceder la oleada proteccionista que nos arruina, para rechazar los principios de reciprocidad por represalias y de intromisi&oacute;n en la soberan&iacute;a de nuestros pa&iacute;ses que contiene la Ley de Comercio Exterior de Estados Unidos, para fortalecer el principio del trato preferencial en favor de los pa&iacute;ses del Tercer Mundo, para combatir la pol&iacute;tica de aplicaci&oacute;n de subsidios y dumping, para mejorar las condiciones de comercializaci&oacute;n de los productos agr&iacute;colas y de los productos b&aacute;sicos en general, para impulsar la puesta en marcha del Programa Integrado de Productos B&aacute;sicos y del Fondo Com&uacute;n, y para revitalizar los convenios de productos b&aacute;sicos.</P>
<P>Ante estas realidades, ¿qu&eacute; futuro espera a nuestros pueblos?   En 1985, la poblaci&oacute;n de los pa&iacute;ses subdesarrollados representaba ya m&aacute;s de las tres cuartas partes de la poblaci&oacute;n mundial.  En el a&ntilde;o 2025 vivir&aacute;n en el Tercer Mundo 6 779 000 000 de personas, seg&uacute;n c&aacute;lculos, el 83,1% de la poblaci&oacute;n del planeta.  Esto quiere decir que, en esos pr&oacute;ximos 40 a&ntilde;os, un tiempo m&aacute;s breve que la vida de un hombre, nuestros pa&iacute;ses enfrentar&aacute;n el colosal desaf&iacute;o de alimentar, vestir, educar y ofrecer empleo, vivienda y servicios de salud a un promedio de casi 80 000 000 de seres humanos m&aacute;s cada a&ntilde;o.  ¿Estar&aacute;n nuestros empobrecidos, endeudados y esquilmados pa&iacute;ses en condiciones de aceptar siquiera ese reto?</P>
<P>Sin hablar del futuro, el presente es ya suficientemente dram&aacute;tico.  La crisis econ&oacute;mica, agravada en los pa&iacute;ses subdesarrollados por la abrumadora carga de la deuda y el brutal despojo del intercambio desigual, provoca en el Tercer Mundo un terrible costo social que se manifiesta en casi 1 000 000 000 de hambrientos, 185 000 000 de ni&ntilde;os desnutridos, m&aacute;s de 500 000 000 de desempleados y subempledos, 857 000 000 de analfabetos, un &iacute;ndice de mortalidad infantil ocho veces superior que en los pa&iacute;ses desarrollados.  Estas y muchas otras cifras sobradamente conocidas indican que, para grandes masas de hombres, mujeres y ni&ntilde;os del Tercer Mundo, la crisis econ&oacute;mica impuesta a nuestros pa&iacute;ses se traduce hoy en m&aacute;s hambre, m&aacute;s pobreza, m&aacute;s ignorancia, m&aacute;s enfermedad y muerte, m&aacute;s desesperanza.</P>
<P>Los pa&iacute;ses a los que eufem&iacute;sticamente se les califica como menos adelantados han aumentado de 31 a 40 entre 1981 y 1986.  En ellos el cuadro es todav&iacute;a m&aacute;s cr&iacute;tico, por lo cual est&aacute;n a&uacute;n m&aacute;s urgidos de verdaderas soluciones.</P>
<P>Durante estos &uacute;ltimos a&ntilde;os, m&uacute;ltiples han sido las teor&iacute;as que nos han tratado de explicar c&oacute;mo es posible salir de la crisis sin que para nada cambie el injusto orden econ&oacute;mico internacional que padecemos.  Una de las tesis que m&aacute;s divulgaci&oacute;n ha recibido es aquella en virtud de la cual, mediante la llamada magia del mercado, la recuperaci&oacute;n econ&oacute;mica de los pa&iacute;ses capitalistas desarrollados nos iba a "arrastrar", sac&aacute;ndonos de la crisis.</P>
<P>¿Qu&eacute; ha ocurrido en realidad?   Luego de una recuperaci&oacute;n econ&oacute;mica parcial e inestable en 1984, las tasas de crecimiento de los pa&iacute;ses agrupados en la OECD pasaron del 4,7% en ese a&ntilde;o al 3% en 1985 y el 2,5% en 1986, y los pron&oacute;sticos m&aacute;s optimistas apenas conceden un 2,8% de crecimiento para el actual a&ntilde;o.  Mientras tanto, el Tercer Mundo creci&oacute; un 2% en 1984, un 2,4% en 1985 y un estimado de 3% en 1986, con una perspectiva de obtener igual cifra en 1987.  Pero, adem&aacute;s de ser insuficiente, este crecimiento ha estado desigualmente distribuido.  La realidad es que entre 1981 y 1986 el producto por habitante experiment&oacute; una casi generalizada disminuci&oacute;n.</P>
<P>Tambi&eacute;n durante los &uacute;ltimos a&ntilde;os se ha venido operando un proceso de creciente concentraci&oacute;n de la toma de decisiones que ata&ntilde;en a todo el mundo, en manos de un peque&ntilde;o grupo de pa&iacute;ses desarrollados que se arrogan el derecho a disponer de la suerte de nuestros pueblos.  As&iacute;, desde 1976 vienen celebr&aacute;ndose las llamadas cumbres econ&oacute;micas, y m&aacute;s recientemente hemos asistido al nacimiento del grupo m&aacute;s selecto a&uacute;n de los Cinco.</P>
<P>El Tercer Mundo no puede esperar solo por impulsos externos procedentes de los pa&iacute;ses capitalistas desarrollados para salir de la grave crisis econ&oacute;mica y social en que se halla sumido.  Hoy se necesita, como nunca antes, de la cooperaci&oacute;n internacional.  Pero es en nuestra determinaci&oacute;n y nuestras acciones en&eacute;rgicas y unidas donde est&aacute;n la clave y la esperanza para transformar la agobiante situaci&oacute;n actual.</P>
<P>¿De d&oacute;nde pueden venir los recursos que el Tercer Mundo necesita para su desarrollo?   Deben venir, en primer t&eacute;rmino, de las cuantiosas transferencias de capitales que hoy estamos haciendo al mundo capitalista desarrollado a trav&eacute;s de los servicios de la deuda externa y del brutal deterioro de los t&eacute;rminos de intercambio que nos han impuesto.  Ello exige la eliminaci&oacute;n total de la deuda externa tantas veces saldada de antemano, a lo largo de siglos de esclavitud, colonialismo y neocolonialismo; pero demanda igualmente el Nuevo Orden Econ&oacute;mico Internacional aprobado casi un&aacute;nimemente por Naciones Unidas.  Podr&iacute;a borrarse la deuda ma&ntilde;ana mismo y, bajo las actuales relaciones internacionales, en breve tiempo la situaci&oacute;n seria igual o peor que ahora.  Deben desaparecer no solo la deuda sino tambi&eacute;n sus pilares y sus causas fundamentales:  el intercambio desigual, el proteccionismo, el dumping y las manipulaciones financiero-monetarias de que somos constantemente v&iacute;ctimas.</P>
<P>El mundo capitalista desarrollado tiene adem&aacute;s una gran deuda hist&oacute;rica y moral con los pa&iacute;ses que quedaron atrasados econ&oacute;micamente.  De nuestro sudor y nuestra sangre salieron las riquezas que financiaron su desarrollo.  Ellos fueron los culpables de nuestro subdesarrollo econ&oacute;mico, y esa deuda s&iacute; tiene que ser pagada.  Pero la colaboraci&oacute;n internacional en la lucha contra el subdesarrollo no solo es una deuda de las antiguas metr&oacute;polis; es tambi&eacute;n un deber solidario y &eacute;tico de todos los pa&iacute;ses desarrollados, capitalistas o socialistas; es incluso un deber de los propios pa&iacute;ses del Tercer Mundo con mayor desarrollo relativo hacia los pa&iacute;ses m&aacute;s atrasado.</P>
<P>En la colaboraci&oacute;n Sur-Sur hay tambi&eacute;n una fuente potencial de posibilidades en la lucha contra el subdesarrollo.  Cuba es un pa&iacute;s peque&ntilde;o del Tercer Mundo y, sin embargo, m&aacute;s de 2 000 m&eacute;dicos y t&eacute;cnicos de la salud colaboran gratuitamente en decenas de pa&iacute;ses hermanos.  Sumados esos m&eacute;dicos, son m&aacute;s de los que aporta la Organizaci&oacute;n Mundial de la Salud de Naciones Unidas.  Tambi&eacute;n prestan su colaboraci&oacute;n miles de especialistas y t&eacute;cnicos en educaci&oacute;n y otras ramas de los servicios o de la econom&iacute;a.  M&aacute;s de 22 000 j&oacute;venes del Tercer Mundo realizan gratuitamente sus estudios en Cuba.</P>
<P>Entre nuestros pa&iacute;ses podemos intercambiarnos tecnolog&iacute;as y cooperar ampliamente en la agricultura con nuevas semillas, razas de animales, t&eacute;cnicas agr&iacute;colas, as&iacute; como en los procesos industriales y en campos tan vitales como la salud y la educaci&oacute;n.  Podemos tambi&eacute;n impulsar el comercio en condiciones favorables, e incluso movilizar y aunar recursos econ&oacute;micos.</P>
<P>¿Pero cu&aacute;les son las fuentes casi inagotables de recursos para luchar contra el subdesarrollo con los que podr&iacute;an anularse deudas sin arruinar bancos acreedores, liquidar el intercambio desigual y establecer el Nuevo Orden Econ&oacute;mico Internacional sin que los ciudadanos de los pa&iacute;ses capitalistas desarrollados tengan que soportar el menor sacrificio o incremento de impuestos, e incluso para que pueda saldarse la deuda hist&oacute;rica con el Tercer Mundo?   Esas fuentes son los gastos militares.</P>
<P>En esta insensata y mortal actividad se gasta un mill&oacute;n de millones de d&oacute;lares cada a&ntilde;o, y al ritmo actual acumular&aacute; en los pr&oacute;ximos 13 a&ntilde;os m&aacute;s de 17 millones de millones de d&oacute;lares.  ¿C&oacute;mo puede afirmarse que no hay recursos para una mayor justicia econ&oacute;mica en el mundo?   Bastar&iacute;a cambiar simplemente lo irracional por lo elementalmente racional; bastar&iacute;a un poco de &eacute;tica y sentido de responsabilidad.</P>
<P>Por eso hemos dicho muchas veces que la paz y el desarrollo est&aacute;n indisolublemente vinculados.</P>
<P>En d&iacute;as recientes nos llegan noticias de avances hacia un posible acuerdo sobre cohetes nucleares de alcance medio en Europa.  De no quedar esto en simples esperanzas, podr&iacute;a ser un excelente paso hacia el cese de la carrera armamentista y la eliminaci&oacute;n total de las armas nucleares.</P>
<P>Una parte sustancial de esos recursos debe consagrarse al desarrollo del Tercer Mundo.  Desde ahora es preciso plantearlo.  Si las grandes potencias militares de los pa&iacute;ses desarrollados vieran desaparecer la pesadilla de un holocausto nuclear, que tambi&eacute;n por supuesto nos alcanzar&iacute;a a todos, ser&iacute;a leg&iacute;timo que los pueblos del Tercer Mundo conciban la esperanza de ver desaparecer tambi&eacute;n la pesadilla del holocausto por hambre, por enfermedad, por desamparo, por falta de techo, de trabajo y de las m&aacute;s elementales condiciones de vida, que ya cientos de millones de sus ni&ntilde;os, sus j&oacute;venes, sus mujeres, sus hombres, sus ancianos, est&aacute;n sufriendo.</P>
<P>La paz y el derecho a una vida confortable y digna deben ser para todos.</P>
<P>Esto no nos ser&aacute; concedido de modo espont&aacute;neo.  Como todas las grandes conquistas del g&eacute;nero humano, requiere de nuestra unidad, de nuestro esfuerzo, de nuestro tes&oacute;n.  Constituimos la inmensa mayor&iacute;a de la humanidad y nuestra causa justa puede ganar el apoyo de grandes sectores de toda la opini&oacute;n mundial, incluso de los pueblos de las potencias econ&oacute;micas que hoy nos saquean.</P>
<P>El mundo capitalista desarrollado padece actualmente graves problemas de desempleo, considerable subutilizaci&oacute;n de sus capacidades industriales y otras calamidades sociales y econ&oacute;micas, que se aliviar&iacute;an en buena medida si el Tercer Mundo incrementara adecuadamente su capacidad de compra.</P>
<P>No ser&iacute;a dif&iacute;cil demostrar que sin la soluci&oacute;n de los problemas del Tercer Mundo no habr&aacute; desarrollo sostenido ni estable de la econom&iacute;a mundial.</P>
<P>Es un axioma que sin paz no habr&aacute; desarrollo, pero es tambi&eacute;n un axioma que sin desarrollo para las ocho d&eacute;cimas partes de la poblaci&oacute;n mundial no puede haber paz.</P>
<P>Luchar por nuestro desarrollo es, pues, luchar por la paz y por el bienestar de todos los pueblos del mundo.  Por ello nuestra consigna debe ser luchar sin descanso por nuestras justas y nobles reivindicaciones.</P>
<P>As&iacute; lo expres&eacute; hace cuatro a&ntilde;os al presentar nuestro informe a la Cumbre de Nueva Delhi.  Hoy, ante la gravedad de la crisis, lo reafirmo y ratifico con m&aacute;s convicci&oacute;n que nunca, en la esperanza firme de que todos sabremos hacerlo, unidos y decididos, para asegurar nuestro derecho al futuro, para ocupar nuestro lugar en el mundo, para alcanzar nuestro sitio en la historia.</P>
<P>¡Muchas gracias! (APLAUSOS)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
