<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el XXXIV aniversario del asalto al cuartel Mo</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el XXXIV aniversario del asalto al cuartel Moncada, celebrado en la Plaza de Artemisa, el 26 de julio de 1987, &quot;A&ntilde;o 29 de la Revoluci&oacute;n&quot;.</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>

<P>Distinguidos invitados extranjeros;</P>
<P>Familiares de los m&aacute;rtires de la Revoluci&oacute;n;</P>
<P>Artemise&ntilde;os;</P>
<P>Habaneros;</P>
<P>Compatriotas:</P>

<P>En el d&iacute;a de hoy hemos recibido el grato regalo de un gran aguacero (Aplausos).  Cuando ya a media tarde escuchaba los truenos y pensaba que estaba lloviendo en Artemisa, yo, que recuerdo tantos 26 de Julio donde la naturaleza amistosa en ocasiones con nuestra Revoluci&oacute;n no quiso descargar un solo chubasco, pensaba que hoy, despu&eacute;s de a&ntilde;os de sequ&iacute;a y en medio de uno de los a&ntilde;os m&aacute;s secos que hemos conocido, si ten&iacute;amos que celebrar este acto bajo la lluvia nos sentir&iacute;amos muy felices (Aplausos); y hasta incluso solicit&eacute; urgentemente un file con una cara pl&aacute;stica, por si acaso algunos apuntes que traigo por aqu&iacute; se mojaban; aunque casi casi me s&eacute; de memoria los datos que, para mayor precisi&oacute;n, apunt&eacute;.</P>
<P>La naturaleza ha querido algo m&aacute;s, quiso que lloviera o quiso llover una hora antes del acto.  Cuando lleg&aacute;bamos ve&iacute;amos pr&aacute;cticamente que las calles estaban convertidas en r&iacute;os, pero todo el mundo en marcha hacia la plaza, y, adem&aacute;s, una tarde fresca, protegidos de nuestro ardiente sol.  Por eso conmemoramos este 26 de Julio con excelentes augurios (Aplausos).</P>
<P>Le ha correspondido en esta ocasi&oacute;n el honor de esta conmemoraci&oacute;n a la provincia de La Habana, y la direcci&oacute;n de la provincia decidi&oacute; con toda justicia hist&oacute;rica que el acto central tuviera lugar, precisamente, en Artemisa.  Al efectuar este acto en Artemisa, no solo rendimos tributo de reconocimiento a la provincia de La Habana, sino tambi&eacute;n a la vecina provincia de Pinar del R&iacute;o, a la que en aquellos tiempos perteneciera la ciudad de Artemisa (Aplausos).</P>
<P>Esta provincia creci&oacute; en la etapa revolucionaria con una divisi&oacute;n pol&iacute;tico-administrativa m&aacute;s racional, ya que realmente la que pose&iacute;amos proven&iacute;a de la &eacute;poca de la colonia.</P>
<P>Conozco muy bien esta provincia, creada hace alrededor de 11 &oacute; 12 a&ntilde;os con la nueva divisi&oacute;n, en que este territorio se constituy&oacute; en provincia aparte de la antigua Habana, que comprend&iacute;a tambi&eacute;n la capital de la rep&uacute;blica; conozco este territorio no solo porque lo recorr&iacute; muchas veces, no solo porque transit&eacute; miles de kil&oacute;metros por los caminos y carreteras de esta provincia antes del 26 de Julio, sino tambi&eacute;n porque despu&eacute;s del triunfo de la Revoluci&oacute;n tuve el privilegio de recorrer muchos m&aacute;s miles de kil&oacute;metros de este territorio, conocerlo casi como la palma de mi mano, desde all&aacute; en los l&iacute;mites del Plan de Gen&eacute;tica del Este con la provincia de Matanzas, hasta aqu&iacute;, en los l&iacute;mites con la provincia de Pinar del R&iacute;o, porque durante a&ntilde;os recorrimos, pr&aacute;cticamente, cada rinc&oacute;n del territorio cuando elabor&aacute;bamos los planes de desarrollo econ&oacute;mico y social de la provincia, y soy por ello testigo de cu&aacute;nto ha cambiado en estos a&ntilde;os.</P>
<P>Tal vez muchos de ustedes sean igualmente testigos, y tal vez un n&uacute;mero todav&iacute;a mayor de j&oacute;venes nacidos despu&eacute;s del triunfo de la Revoluci&oacute;n no tengan punto de comparaci&oacute;n posible con el pasado, por eso es bueno que reflexionemos un poco sobre la obra de la Revoluci&oacute;n en esta provincia.</P>
<P>A pesar de ser la regi&oacute;n occidental el &aacute;rea m&aacute;s desarrollada del pa&iacute;s desde la &eacute;poca colonial, en que alrededor de la capital y en la vecina provincia de Matanzas se desarrollaron grandes plantaciones ca&ntilde;eras precedidas por importantes plantaciones cafetaleras, trabajadas por mano de obra esclava, al triunfo de la Revoluci&oacute;n, la provincia era una parte del territorio nacional, como las dem&aacute;s, atrasada agr&iacute;cola e industrialmente, y cuando la poblaci&oacute;n de la provincia era en aquellos tiempos de aproximadamente 435 000 habitantes —en el territorio que comprende la actual provincia—, el n&uacute;mero de desempleados superaba el de 20 000, a lo cual se sumaban decenas de miles de subempleados, cifras que crec&iacute;an en la &eacute;poca del famoso tiempo muerto.  El n&uacute;mero total de personas empleadas era de aproximadamente 65 000 al triunfo de la Revoluci&oacute;n.</P>
<P>En estos 28 a&ntilde;os la provincia ha crecido hasta alcanzar la cifra de 621 000 habitantes, m&aacute;s o menos.  Los datos precisos creo que son      621 200.  Dicen que 621 180, eso es antes de que nacieran los &uacute;ltimos muchachos ayer por la noche y las semanas anteriores, porque se trata de una cifra que cambia todos los d&iacute;as.</P>
<P>En esta provincia la Revoluci&oacute;n ha invertido alrededor de 3 000 millones de pesos.  Es una suma importante. ¿En qu&eacute; se invirtieron?  Pues, por ejemplo, se han construido miles de kil&oacute;metros de carreteras, autopistas y caminos.  Como consecuencia de ello, hoy el territorio de la provincia de La Habana, una provincia fundamentalmente agr&iacute;cola, aunque ha adquirido ya un importante nivel de industrializaci&oacute;n, cuenta con 0,39 kil&oacute;metros de carreteras pavimentadas por kil&oacute;metro cuadrado.  Es realmente un &iacute;ndice muy elevado que est&aacute; a la altura del territorio de cualquier pa&iacute;s industrializado del mundo.</P>
<P>Se han construido 16 presas —no recuerdo una sola presa en esta provincia, no s&eacute; si alg&uacute;n habanero se acuerda de alg&uacute;n peque&ntilde;o charco en este territorio, pero yo no lo recuerdo—, se han construido 16 presas, 135 micropresas y un gran complejo hidr&aacute;ulico, el de Mampost&oacute;n-Pedroso-G&uuml;ira.</P>
<P>La agricultura se ha mecanizado totalmente.  Hoy existen en la provincia de La Habana tantos tractores como los que hab&iacute;a en todo el pa&iacute;s al triunfo de la Revoluci&oacute;n.  Se edificaron m&aacute;s de 1 000 instalaciones para la ganader&iacute;a vacuna, porcina, av&iacute;cola y otros prop&oacute;sitos agr&iacute;colas.</P>
<P>Se construyeron en estos a&ntilde;os grandes y modernas industrias, como la termoel&eacute;ctrica &quot;M&aacute;ximo G&oacute;mez&quot;, de Mariel; la nueva f&aacute;brica de cemento con capacidad de m&aacute;s de un mill&oacute;n de toneladas; la f&aacute;brica de &oacute;mnibus &quot;Evelio Prieto&quot;, de Guanajay; la f&aacute;brica de elementos de asbestocemento y poliespuma, de Artemisa; la textilera &quot;Rub&eacute;n Mart&iacute;nez Villena&quot;, de Alqu&iacute;zar; la f&aacute;brica de pastas alimenticias, de San Jos&eacute; y el Combinado de bebidas y licores de Santa Cruz del Norte, el mayor del pa&iacute;s.</P>
<P>Se modernizaron y ampliaron otras como la Textilera de Ariguanabo; la f&aacute;brica de alambres el&eacute;ctricos y la f&aacute;brica de cer&aacute;mica blanca, de San Jos&eacute; de las Lajas.</P>
<P>Se encuentran en ejecuci&oacute;n grandes obras como la termoel&eacute;ctrica del este de La Habana, que ser&aacute; la mayor del pa&iacute;s; la f&aacute;brica de cart&oacute;n y cartulina de Santa Cruz del Norte, las nuevas instalaciones del Combinado pesquero industrial de Bataban&oacute;, el Centro de Producci&oacute;n de Animales para Laboratorios de El Cacahual, un gran centro y de enorme importancia para los programas de investigaci&oacute;n y de salud, y el Centro de elaboraci&oacute;n de vacunas de Bejucal.</P>
<P>He mencionado solo una parte de los esfuerzos realizados en el desarrollo econ&oacute;mico, industrial y agr&iacute;cola.  En realidad no he mencionado, por ejemplo, las grandes obras que se han hecho en el puerto de Mariel, no he mencionado hoteles, ni las 20 bases de campismo creadas en la provincia, sobre todo las del litoral norte, que se han convertido en un lugar de gran atracci&oacute;n, no solo para el turismo nacional, sino tambi&eacute;n para el turismo internacional.  No he mencionado, por ejemplo, 26 centros telef&oacute;nicos automatizados y otras muchas obras de todo tipo, de las cuales podr&iacute;a hablarse, por la imposibilidad de rese&ntilde;arlas a todas.  Y no piense ninguno de los centros existentes en la provincia que nos hemos olvidado de algunos de ellos.</P>
<P>¿Qu&eacute; resultados ha tenido todo esto?  La obra de una revoluci&oacute;n hay que medirla por los resultados, no por las palabras m&aacute;s o menos bellas que se pronuncien, sino por los resultados, cu&aacute;les son los resultados econ&oacute;micos, cu&aacute;les son los resultados sociales de esa obra en esta provincia donde estamos conmemorando el 26 de Julio.</P>
<P>Bien, para citar un ejemplo.  Ya dije que hab&iacute;a alrededor de 65 000 empleos al triunfo de la Revoluci&oacute;n.  En diciembre de 1986 hab&iacute;a ya      270 300 empleos.  Es decir, mientras la poblaci&oacute;n creci&oacute; un 43%, el empleo creci&oacute; un 400%, un poquito m&aacute;s, m&aacute;s de cuatro veces el que exist&iacute;a antes del triunfo de la Revoluci&oacute;n. ¿Qu&eacute; signific&oacute; esto?  Que se acab&oacute; el desempleo, se acab&oacute; el subempleo, se acab&oacute; el tiempo muerto, y realmente el que no trabaje hoy aqu&iacute; en esta provincia es porque no quiere trabajar, pero no hay nadie haciendo cola en ninguna f&aacute;brica, en ning&uacute;n centro de trabajo, en ninguna empresa agr&iacute;cola.  Y esto es, para cualquier regi&oacute;n de cualquier pa&iacute;s y para cualquier pa&iacute;s, un colosal avance de tipo social. ¿Cu&aacute;ntas son las regiones en otras partes del mundo y cu&aacute;ntos son los pa&iacute;ses que pueden decir lo mismo?</P>
<P>Ahora bien, otro dato de mucho inter&eacute;s:  si el n&uacute;mero de empleados creci&oacute; m&aacute;s de cuatro veces, el n&uacute;mero de mujeres empleadas creci&oacute; diez veces, y actualmente el 38,1% de la fuerza de trabajo est&aacute; constituida por mujeres.  M&aacute;s otro dato tambi&eacute;n interesante:  de estos 270 000 trabajadores, 52 200 tienen el nivel educacional de t&eacute;cnico medio o superior.  Hoy tenemos tantos t&eacute;cnicos medios y superiores entre los trabajadores de la provincia, como casi el n&uacute;mero total de trabajadores que ten&iacute;amos antes del triunfo de la Revoluci&oacute;n. ¡Qu&eacute; excelente cosa ser&iacute;a poder disponer aqu&iacute; de datos que nos dijeran cu&aacute;ntos de aquellos 65 000 trabajadores ten&iacute;an nivel de t&eacute;cnico medio o superior!  Esto da una idea tambi&eacute;n muy importante del progreso y de la obra de la Revoluci&oacute;n.</P>
<P>En la esfera de la producci&oacute;n material, por ejemplo, la capacidad instalada de generaci&oacute;n el&eacute;ctrica, en toda Cuba, ¡en toda Cuba!, en 1958 era de 397,1 megawatts.  Hoy, solo en la provincia de La Habana, la capacidad instalada es de 700 megawatts, casi el doble de lo que ten&iacute;a todo el pa&iacute;s en el a&ntilde;o 1958.  Alrededor del 60% de las viviendas de la provincia —esto incluye ciudades y campo— ten&iacute;a electricidad en 1958.  Hoy d&iacute;a —en una provincia que, repito, es fundamentalmente agr&iacute;cola— el 95,2% de las viviendas tienen electricidad.  Espero que muchos de ellos est&eacute;n viendo el acto por televisi&oacute;n, porque puede decirse que todos o casi todos tienen televisores (Aplausos).</P>
<P>La producci&oacute;n de petr&oacute;leo crudo en todo el pa&iacute;s era de 50 400 toneladas en el a&ntilde;o 1958; hoy, o m&aacute;s bien ayer, en el a&ntilde;o 1986, la producci&oacute;n de la provincia de La Habana, solo de la provincia de              La Habana, ascend&iacute;a a 420 000 toneladas, 7,3 veces m&aacute;s.</P>
<P>No exist&iacute;a antes de la Revoluci&oacute;n la industria automotriz, que en nuestro pa&iacute;s ya cuenta con algunas producciones y avances.</P>
<P>Pues bien, en la provincia de La Habana se produjeron, en 1986,  585 grandes &oacute;mnibus:  de ellos Gir&oacute;n XI la mayor parte, 200 &oacute;mnibus articulados, y creo que cinco &oacute;mnibus especiales para la radiotelevisi&oacute;n.</P>
<P>La producci&oacute;n de alambres y cables el&eacute;ctricos en toda Cuba, en 1958, era de 150 toneladas; en 1986, la producci&oacute;n de alambres y cables el&eacute;ctricos, solo en la provincia de La Habana, alcanz&oacute; la cifra de 3 400 toneladas.</P>
<P>Todo esto es muy importante, nadie crea que hablar de cables el&eacute;ctricos es cosa sin importancia.  En estos d&iacute;as est&aacute;bamos nosotros analizando cu&aacute;ntos metros lineales de cable el&eacute;ctrico lleva cada nueva vivienda, y var&iacute;a, seg&uacute;n la altura, entre 150 y 300; cuando el edificio es m&aacute;s alto, lleva m&aacute;s cables el&eacute;ctricos.  Es importante.  Calculamos que      1 000 toneladas de cobre para cables el&eacute;ctricos, permit&iacute;an suministrar     —quiz&aacute;s sea un poquito m&aacute;s, entre 1 000 y 1 500 toneladas— los cables suficientes para 60 000 viviendas.</P>
<P>Como estamos impulsando los planes de desarrollo de la vivienda, quisimos saber exactamente cu&aacute;nto necesit&aacute;bamos de cobre y de material pl&aacute;stico, para producir en esta misma industria de la provincia de             La Habana los cables el&eacute;ctricos que requiere nuestro ambicioso programa actual de construcci&oacute;n de viviendas.  Pues, 12 000 kil&oacute;metros alcanzaban para 60 000 viviendas.  No eran cifras imposibles, no eran cifras inalcanzables.  Muchas veces se habla de que faltan materiales de terminaci&oacute;n, y nosotros hemos dicho: &quot;Vamos a ver qu&eacute; materiales de terminaci&oacute;n faltan.&quot;  Sepan ustedes que este dato de la producci&oacute;n de cables el&eacute;ctricos tiene una enorme importancia para el desarrollo de las viviendas.</P>
<P>Ahora, otro material de enorme importancia:  el cemento gris.</P>
<P>Cuba produc&iacute;a en 1958, toda Cuba, 742 200 toneladas.  La provincia de La Habana, solo la provincia de La Habana, produjo el pasado a&ntilde;o       1 285 100 toneladas.  Y todav&iacute;a no nos alcanza, estamos incrementando la producci&oacute;n de cemento en todo el pa&iacute;s.</P>
<P>Tubos de asbestocemento, una producci&oacute;n de aqu&iacute; de Artemisa, toda Cuba produc&iacute;a 205 kil&oacute;metros en 1958;  hoy, solo la provincia de      La Habana produce 507,7 kil&oacute;metros.</P>
<P>Vidrio plano liso transparente —important&iacute;simo tambi&eacute;n para las construcciones—, toda Cuba produc&iacute;a, en 1968 —ya no menciono el a&ntilde;o 1958, sino 1968, es el dato que tenemos—, 96 800 metros cuadrados; hoy la provincia de La Habana produce 994 300 metros cuadrados, es decir, 9,3 veces m&aacute;s.</P>
<P>Botellas, toda Cuba produc&iacute;a 13 millones de unidades en 1958; hoy la provincia de La Habana produce 91 800 000 unidades, seis veces m&aacute;s.</P>
<P>Azulejos, toda Cuba produc&iacute;a 24,4 millones de unidades; hoy la provincia de La Habana produce 49,5, y se va a ampliar su producci&oacute;n.  Tenemos, adem&aacute;s, otras f&aacute;bricas en otras provincias del pa&iacute;s.</P>
<P>Tejidos, toda Cuba produc&iacute;a 60 millones de metros cuadrados en 1958; hoy, solo la provincia de La Habana produce 80 millones de metros cuadrados.</P>
<P>Hay otras producciones, por ejemplo, el pienso l&iacute;quido, que se elabora recogiendo los desperdicios alimenticios.  Eso no exist&iacute;a antes de la Revoluci&oacute;n.  Hoy la provincia de La Habana produce 291 000 toneladas de pienso l&iacute;quido.</P>
<P>La producci&oacute;n de huevos, por ejemplo, toda Cuba en 1959 produjo 312 millones de unidades; en 1986, solo la provincia de La Habana produjo 731 millones de unidades, es decir, m&aacute;s del doble de lo que produc&iacute;a toda Cuba en aquella fecha.</P>
<P>Producci&oacute;n de leche vacuna, toda Cuba en 1962, tres a&ntilde;os despu&eacute;s del triunfo de la Revoluci&oacute;n, produc&iacute;a 192 millones de litros.  La provincia de La Habana, en 1986, produjo, ella sola, 279,1 millones de litros.  Ah&iacute; est&aacute; el resultado del esfuerzo de los planes gen&eacute;ticos, de los programas de construcci&oacute;n de vaquer&iacute;as, que fueron m&aacute;s de 800 modernas, electrificadas y mecanizadas vaquer&iacute;as con que cuenta nuestra provincia, cuyas producciones en estos d&iacute;as han estado rebasando un mill&oacute;n de litros diarios.</P>
<P>Es decir que el esfuerzo de desarrollo se ha traducido en resultados materiales tangibles y concretos.  El 78% de las inversiones, aproximadamente, se hizo en la esfera productiva; pero crecieron mucho tambi&eacute;n las inversiones sociales, a las cuales se les prest&oacute; mucha atenci&oacute;n en esta provincia.</P>
<P>As&iacute; tenemos, por ejemplo, la situaci&oacute;n de la salud p&uacute;blica de la provincia.  Voy a dar algunos datos comparativos tambi&eacute;n.  Antes del triunfo de la Revoluci&oacute;n, el presupuesto no llegaba ni a un mill&oacute;n de pesos; hoy el presupuesto es m&aacute;s de cuarenta veces el que hab&iacute;a antes del triunfo de la Revoluci&oacute;n.  M&eacute;dicos:  en toda la provincia hab&iacute;a 217, y la mayor parte eran m&eacute;dicos privados; hoy la provincia dispone de 1 172 m&eacute;dicos, 4,4 veces m&aacute;s, y todos absolutamente al servicio de la poblaci&oacute;n, sin contar los servicios que la provincia recibe en la capital de la rep&uacute;blica y sobre lo cual le dec&iacute;a a Lemus:  &quot;No renuncien a esos servicios&quot;, cuando discut&iacute;amos hace dos d&iacute;as el programa de desarrollo hospitalario de la provincia.  Le dec&iacute;a igualmente que necesit&aacute;bamos un plan integrado con el de la capital porque no hab&iacute;amos logrado todav&iacute;a trabajar en esta provincia —como estuvo vinculada primero con la capital y despu&eacute;s se separ&oacute;— en un programa bien cohesionado, y as&iacute; se hac&iacute;a un    policl&iacute;nico-hospital en un lugar, otro en otro.  Supe la historia de c&oacute;mo comenz&oacute; el de Artemisa, lo que tienen hecho, lo que se proponen hacer, y dije: &quot;Tenemos que articular bien el programa de desarrollo m&eacute;dico de la provincia con el de desarrollo m&eacute;dico de la capital, puesto que hay algunos hospitales en la capital que tienen tales equipos y tales recursos, que por su costo y dimensi&oacute;n ser&iacute;a imposible llevarlos a un policl&iacute;nico-hospital, por ejemplo, o a un hospital m&aacute;s peque&ntilde;o.</P>
<P>De todas formas tenemos que definir unas cuantas cosas en relaci&oacute;n con eso, y en cualquier circunstancia este hospital de 300 camas de Artemisa va, eso es seguro (Aplausos), como ya fue y se va a ampliar el policl&iacute;nico-hospital de Santa Cruz del Norte y, en fin, otras instalaciones hospitalarias.</P>
<P>Estomat&oacute;logos:&#9;en la provincia hab&iacute;a 83 antes del triunfo de la Revoluci&oacute;n; hoy hay 450.  Policl&iacute;nicos hab&iacute;a cero; en realidad exist&iacute;an 22 casas de socorro, que ustedes saben lo que eran las casas de socorro.  Hoy tenemos 42 policl&iacute;nicos, ¡de cero a cuarenta y dos!  Cl&iacute;nicas estomatol&oacute;gicas no hab&iacute;a ninguna.  Se arreglaba la boca el que pod&iacute;a ir a una consulta privada si ten&iacute;a dinero, o se encontraba a uno de esos mec&aacute;nicos dentales que trabajaban con una maquinita de esas que eran como las de amolar tijeras; con el pie, y as&iacute;, iban tratando de arreglar una carie, o al final arrancar como fuera una muela.  Hoy tenemos 18 cl&iacute;nicas estomatol&oacute;gicas.</P>
<P>Puestos m&eacute;dicos rurales, cero; hoy tenemos 40, y desaparecer&aacute;n con el m&eacute;dico de la familia, instituci&oacute;n mucho m&aacute;s completa y mucho m&aacute;s masiva.  La provincia llegar&aacute; a tener alrededor de 1 000 m&eacute;dicos de la familia.</P>
<P>Hogares maternos hab&iacute;a cero; hoy hay 14.  Hogares de ancianos hab&iacute;a cero; hoy hay siete.  La tasa de mortalidad infantil era de m&aacute;s de 60; hoy es de 14 por cada 1 000 nacidos vivos.</P>
<P>La expectativa de vida que tenemos en la provincia hoy es de 75 a&ntilde;os; pues bien, estamos ya por encima de Estados Unidos en la provincia de La Habana, a pesar de su bloqueo, sus amenazas y sus cosas, y seguiremos avanzando (Aplausos).  Ya hemos dicho nuestro criterio de que en 10 a&ntilde;os m&aacute;s lograremos elevar la perspectiva de vida a m&aacute;s de 80 a&ntilde;os.  ¡Eso es revoluci&oacute;n, eso es precisamente revoluci&oacute;n! (Aplausos.)</P>
<P>En educaci&oacute;n, el n&uacute;mero total de analfabetos rebasaba el 20%.  En el pa&iacute;s era alrededor del 30%.  Este es un c&aacute;lculo conservador. ¿C&oacute;mo se encuentra hoy a un joven analfabeto en esta provincia?; incluso, ¿c&oacute;mo se encuentra a un analfabeto en esta provincia?  Habr&aacute; que andar como Di&oacute;genes, con una lamparita buscando al analfabeto; o al ni&ntilde;o sin escuela, como habr&iacute;a que andar igual, tambi&eacute;n, con una lamparita buscando al pordiosero, al ciudadano durmiendo en los portales, al enfermo sin asistencia m&eacute;dica, al mendigo; o buscar en cualquier ciudad de los 19 municipios de la provincia un prost&iacute;bulo, que eso s&iacute; abundaba en el pasado, bien lo saben los que conocieron aquella &eacute;poca.  Hoy d&iacute;a, por suerte, la nueva generaci&oacute;n no sabe ni qu&eacute; es eso, aquella cosa rara, aquellas llamadas zonas de tolerancia, etc&eacute;tera, etc&eacute;tera, y de contaminaci&oacute;n de todo tipo de enfermedades.</P>
<P>Se han creado m&aacute;s de 400 escuelas en la provincia; de ellas, 85 secundarias b&aacute;sicas y preuniversitarios en el campo.  La provincia no solo dispone de escuelas para sus j&oacute;venes y sus adolescentes, sino tambi&eacute;n para muchos miles de estudiantes de la capital que reciben su educaci&oacute;n en la provincia de La Habana en las escuelas de estudio y trabajo.</P>
<P>C&iacute;rculos infantiles, ¿cu&aacute;ntos hab&iacute;a antes del triunfo de la Revoluci&oacute;n? ¿Aquello alguien lo conoci&oacute;?  ¡Cero!  Hoy hay 76 c&iacute;rculos infantiles.</P>
<P>Se pueden dar otras muchas cifras sobre seminternados de primaria, escuelas t&eacute;cnicas, etc&eacute;tera.  No hace falta.  Aqu&iacute; mismo est&aacute;n a punto de terminar nada menos que una ESPA. ¿Y ustedes saben lo que es una ESPA?  Entre tantas siglas a veces hay que recordar las cosas, porque, ¿es que la provincia no tiene EIDE, es decir, escuelas de iniciaci&oacute;n deportiva?  S&iacute;, la provincia tiene EIDE. ¿Es que no tiene escuelas EPEF, de profesores de educaci&oacute;n f&iacute;sica?  S&iacute;, tiene una EPEF que forma a los profesores, una de esas escuelas preuniversitaria en el campo se convirti&oacute; en la EPEF de la provincia.  Vamos a tener ESPA (Escuela Superior de Preparaci&oacute;n Atl&eacute;tica), ¡ah&iacute; te va, qui&eacute;n lo iba a decir antes del 26 de Julio de 1953! (Aplausos.) Ya eso es algo que podr&iacute;amos llamar cosa sofisticada.</P>
<P>Ahora, con motivo del 26 acabaron de hacer todas las aulas para la doble sesi&oacute;n de primaria.  Nuestra provincia, eminentemente agr&iacute;cola, tendr&aacute; el ciento por ciento de los alumnos de primaria en doble sesi&oacute;n, ¡en doble sesi&oacute;n, ya desde el pr&oacute;ximo curso! (Aplausos.)</P>
<P>¿Qu&eacute; significa eso?  Significa desarrollo, significa mejor preparaci&oacute;n de los ni&ntilde;os, mejor atenci&oacute;n de los ni&ntilde;os y, adem&aacute;s, calidad.  Debe tomarse en cuenta adem&aacute;s que el 63,9% de los alumnos matriculados de primaria son seminternos, almuerzan en la escuela, porque ustedes saben que el seminternado viene a ser como el c&iacute;rculo infantil de los muchachos que ya tienen m&aacute;s de seis a&ntilde;os.</P>
<P>Del &aacute;rea de la cultura se puede hablar tambi&eacute;n: cines de 35 mil&iacute;metros tenemos m&aacute;s o menos los mismos, uno m&aacute;s, 41 ahora; 40 antes del triunfo de la Revoluci&oacute;n.  Cines de 16 mil&iacute;metros, antes de la Revoluci&oacute;n hab&iacute;a cero; hoy hay 95, que permite llevar a todas partes el cine.  Ustedes saben, adem&aacute;s, que hay una cierta competencia entre cine y televisi&oacute;n, y ya estamos observando ese fen&oacute;meno de que en algunos lugares empiezan a sobrar cines.</P>
<P>Museos, ¿cu&aacute;ntos ten&iacute;a el capitalismo en esta provincia, ese capitalismo tan humano, tan cacareado?, prost&iacute;bulos ten&iacute;a, pero museos ninguno; bueno, est&aacute; bien, los prost&iacute;bulos pasaron al museo de la historia; cero museo hab&iacute;a, hoy hay 22.  Casa de la cultura, cero casa de la cultura; hoy hay 24.  Galer&iacute;as de arte, ¡qu&eacute; se iba a ocupar de galer&iacute;as de arte el capitalismo, si ten&iacute;a a la gente muri&eacute;ndose de hambre, si no se llegaba ni a tercer grado en las escuelas!  Hoy tenemos 15 galer&iacute;as de arte.  Bibliotecas, hab&iacute;a algunas bibliotecas, hab&iacute;a 11; hoy hay 33.</P>
<P>Instalaciones deportivas, hab&iacute;a algunas decenas.  No s&eacute; si alg&uacute;n historiador sabe cu&aacute;ntas, s&eacute; que hoy tenemos 944 instalaciones deportivas, entre ellas, ese estadio mismo que vemos al frente, creo que all&iacute; se refugi&oacute; una parte de los invitados al acto cuando el gran aguacero.</P>
<P>Servicios comunales, acueductos.  Por ejemplo, la provincia dispone ya de 124 acueductos, el ciento por ciento de la poblaci&oacute;n urbana tiene acueducto.</P>
<P>No he hablado de algunos resultados agr&iacute;colas de la provincia, como consecuencia de su pujante desarrollo.</P>
<P>La provincia posee los m&aacute;s grandes rendimientos agr&iacute;colas del pa&iacute;s.  La agricultura ca&ntilde;era alcanz&oacute; en la &uacute;ltima zafra 83 000 arrobas por caballer&iacute;a, a pesar de los problemas clim&aacute;ticos; 27 000 m&aacute;s que en 1959.  Hoy realizan la cosecha menos del 20% de los macheteros que se empleaban en 1970, y se conoce que los rendimientos m&aacute;s altos en el corte est&aacute;n en esta provincia.</P>
<P>La Habana, con el 6% de las tierras cultivables, suministra importantes renglones alimenticios al 26% de la poblaci&oacute;n y, encima de esto, exporta m&aacute;s de medio mill&oacute;n de toneladas de az&uacute;car y exporta otros renglones agr&iacute;colas como c&iacute;tricos —que, por cierto, vamos a cambiar la pol&iacute;tica con el c&iacute;trico, vamos a impulsar su desarrollo en otras &aacute;reas y destinar los c&iacute;tricos del plan Ceiba, que es totalmente nuevo, creado por la Revoluci&oacute;n, al consumo de la poblaci&oacute;n de las dos provincias—; exporta papas la provincia, exporta aj&iacute;es, exporta tabaco y otros renglones agr&iacute;colas.  La provincia produce tantas ra&iacute;ces y tub&eacute;rculos c&oacute;mo las cinco provincias orientales juntas, y tanta leche como estas cinco provincias y, adem&aacute;s, Camag&uuml;ey.</P>
<P>Para citar un ejemplo de progreso agr&iacute;cola en los &uacute;ltimos cinco a&ntilde;os, la producci&oacute;n de ajo, que era de 150 toneladas, hoy alcanza m&aacute;s de 7 000.  La provincia suministra gran parte del ajo que consume el pa&iacute;s.</P>
<P>La provincia cuenta con un enorme caudal gen&eacute;tico en la masa ganadera y exporta, incluso, a otros pa&iacute;ses, y los reba&ntilde;os vacunos y porcinos est&aacute;n en excelente estado de salud, libres de tuberculosis, brucelosis y otras enfermedades comunes a la ganader&iacute;a en otras partes del mundo.</P>
<P>Para conmemorar el 26 de Julio, la provincia realiz&oacute; much&iacute;simas obras, no perdi&oacute; ni un minuto; desde que la proclamaron sede, empez&oacute; a pedir colaboraci&oacute;n, ayuda y a movilizar a las masas y realizaron un gran esfuerzo constructivo.  Para esta fecha, las empresas de construcci&oacute;n estatal y el Poder Popular construyeron 581 viviendas; 142 obras escolares, que incluyen todas las aulas necesarias para llevar la doble sesi&oacute;n a los alumnos de primaria; 149 obras de salud, que van desde un policl&iacute;nico-hospital, hasta 62 casas-consulta para el m&eacute;dico de la familia;  27 obras agropecuarias, 10 obras industriales, entre ellas, la primera unidad de la termoel&eacute;ctrica del este de 100 000 kilowatts o 100 megawatts; 36 obras de comercio y servicios; 14 obras de cultura; 7 obras deportivas y otras obras, hasta un total de 951. ¡Tremendo impulso ha significado este 26 de Julio para la provincia de La Habana!  ¡Qu&eacute; l&aacute;stima que no haya un 26 de Julio todos los a&ntilde;os! (Aplausos); pero a pesar de eso nos proponemos hacer m&aacute;s cosas.</P>
<P>Claro que no podremos construir muchas m&aacute;s escuelas de estudio y trabajo, porque son pocas ya las que necesitamos, est&aacute; satisfecha pr&aacute;cticamente la demanda; pero s&iacute; estuve hablando con el compa&ntilde;ero Lemus para, dentro del programa nacional, duplicar el pr&oacute;ximo a&ntilde;o las viviendas que construya el Estado, duplicarlas, pasar de mil y tantas a dos mil y tantas para el a&ntilde;o 1988, y triplicarlas para el a&ntilde;o 1989, sin contar las que construyen la agricultura, el MINAZ y las cooperativas de producci&oacute;n agropecuaria.  La provincia decidir&aacute; d&oacute;nde van estas viviendas en ciudades y campos, priorizando el desarrollo econ&oacute;mico.  Es decir, vamos a satisfacer necesidades sociales, pero tenemos que priorizar el desarrollo econ&oacute;mico, hay que construir m&aacute;s viviendas para Ariguanabo, es decir, para la textilera de Ariguanabo, m&aacute;s viviendas en Alquitex, hay que construir las viviendas para el Centro Productor de Animales Libres de Pat&oacute;genos, hay que construir las viviendas para el nuevo centro de biopreparados, para la producci&oacute;n de vacunas, y habr&aacute; que seguir construyendo viviendas y comunidades rurales, esfuerzo que en a&ntilde;os recientes hab&iacute;a deca&iacute;do.</P>
<P>He hablado de las cosas buenas en materia de construcciones e inversiones; pero no todo es bueno, aqu&iacute; tengo un libraco, que no lo voy a leer ni mucho menos, pero de aqu&iacute; tom&eacute; unos daticos sobre obras de relativa importancia iniciadas y no continuadas; afortunadamente no son muchas, pero son unas cuantas.</P>
<P>Hemos construido decenas de carreteras y autopistas, pero cinco se quedaron sin terminar, ¿qu&eacute; les parece?  Y las voy a mencionar, porque alguien tiene que defender estas carreteras, y creo que es una buena oportunidad este 26 para defender esas carreteras.</P>
<P>Por ejemplo, la autopista Habana-Melena, cuya construcci&oacute;n se hab&iacute;a iniciado antes de 1970, y se hizo el trabajo principal con los guaguandriles, para excavaciones en roca; lomas enteras, con guaguandriles, fueron reducidas a nada, quedaron al nivel de la carretera.  El esfuerzo m&aacute;s importante se hizo; pero un d&iacute;a, por razones hache o be se retiraron los equipos, se retir&oacute; la fuerza y qued&oacute; sin concluir esa carretera.</P>
<P>La carretera La Ruda-Buenaventura, se inici&oacute; m&aacute;s o menos por esa fecha, tiene 20 kil&oacute;metros de longitud, faltando por ejecutar 8 kil&oacute;metros de terraplenes y toda la pavimentaci&oacute;n del tramo.</P>
<P>La carretera Ceiba-Mocha-Aguacate-Catalina, se inici&oacute; m&aacute;s o menos por la misma fecha, 28 kil&oacute;metros de longitud, se concluyeron las explanaciones, faltando solo 7 kil&oacute;metros por pavimentar.</P>
<P>La carretera Melena-G&uuml;ines-San Nicol&aacute;s, se inici&oacute; su construcci&oacute;n en 1972, 18 kil&oacute;metros de longitud, habi&eacute;ndose concluido las explanaciones faltan 14 kil&oacute;metros por pavimentar.</P>
<P>La carretera El Comino-Jibacoa-Canas&iacute;, se inici&oacute; su construcci&oacute;n tambi&eacute;n en 1972, 18 kil&oacute;metros de longitud explanados totalmente y faltando por pavimentar 15 kil&oacute;metros de tramo.</P>
<P>Quedaron cinco carreteras sin terminar y paradas.  Es cierto que se hicieron muchas de las m&aacute;s importantes, de las m&aacute;s fundamentales; pero no debi&oacute; detenerse ninguna.</P>
<P>Obras sociales no concluidas que afectan comunidades:  la de R&iacute;o Hondo, los constructores se retiraron en el a&ntilde;o 1977, quedando sin ejecutar la tienda mixta y la escuela primaria.  Pienso que los vecinos de R&iacute;o Hondo, que han tenido tanta paciencia, que vieron retirarse a los constructores hace 10 a&ntilde;os, hoy puedan albergar la esperanza de ver construida un d&iacute;a su tienda mixta y su escuela primaria.  No significa que no estudien all&iacute; los muchachos; pero utilizan las instalaciones temporales de los constructores para resolver esos problemas.</P>
<P>El pueblo textil, los constructores se retiraron en 1974, quedando sin construirse el centro comercial.</P>
<P>Babiney, los constructores se retiraron en el a&ntilde;o 1977, no se construy&oacute; la escuela primaria ni el centro comercial.</P>
<P>Bainoa, los constructores se retiraron en el a&ntilde;o 1978, no se construy&oacute; la tienda mixta.</P>
<P>Pedro Pi, los constructores se retiraron en el a&ntilde;o 1975, no se construy&oacute; el centro comercial.</P>
<P>Guaicanamar, los constructores se retiraron en el a&ntilde;o 1978, no se construy&oacute; escuela primaria.</P>
<P>Canas&iacute;, los constructores se retiraron en el a&ntilde;o 1971 —habr&iacute;a que verificar esta fecha porque no me parece muy exacta—, no se construy&oacute; la tienda mixta.</P>
<P>Bacunayagua, los constructores se retiraron en el a&ntilde;o 1976, no tiene soluci&oacute;n de residuales terminada ni soluci&oacute;n de abasto de agua.</P>
<P>Levit&aacute;n, los constructores se retiraron en el a&ntilde;o 1978, no tiene soluci&oacute;n de residuales terminada ni soluci&oacute;n de abasto de agua; no se le construy&oacute; la tienda mixta ni la escuela.</P>
<P>La Chapa, los constructores se retiraron en el a&ntilde;o 1981, no se construy&oacute; la tienda mixta.</P>
<P>As&iacute; que tenemos aqu&iacute; 10 comunidades que, desgraciadamente, se quedaron olvidadas por una raz&oacute;n o por otra:  pararon, las dieron por terminadas y faltan estas cosas.  Pues bien, yo le pido a la provincia y les pido a los compa&ntilde;eros de la Junta de Planificaci&oacute;n que analicen estas cinco carreteras que faltan.  No digo que ma&ntilde;ana mismo, pero que lo m&aacute;s pronto posible nosotros reanudemos los trabajos y terminemos las cinco carreteras (Aplausos); que analicemos las obras que faltan en estas comunidades.  Es una verg&uuml;enza que una comunidad se haya quedado sin escuela y tenga los albergues de los constructores por escuela.</P>
<P>Esa es la forma en que no debemos trabajar, es uno de los problemas&#9;en que hemos insistido mucho, y una comunidad se hace completa:&#9;debe tener la tienda, la escuela, el c&iacute;rculo infantil, el puesto de salud —lo que le corresponda—, las viviendas, las calles, el alcantarillado, el agua, todo lo tiene que tener.  No hacerlo as&iacute; es un h&aacute;bito que nosotros tenemos que arrancar de ra&iacute;z.</P>
<P>No son muchas las comunidades que tienen este problema; otras, afortunadamente, se terminaron, otras se est&aacute;n haciendo.  Pero aqu&iacute; pongo un ejemplo de 10 en que faltan algunos complementos que debemos estudiar para tenerlos muy en cuenta en todos estos programas constructivos que estamos dinamizando.  Las carreteras, ya veremos, porque hay otras cosas que tenemos que hacer de inmediato, pero esas cinco carreteras y los problemas de esas diez comunidades de un modo u otro deben resolverse y la conclusi&oacute;n debe ser que este tipo de cosas no ocurra.</P>
<P>No podemos echarle la culpa a la provincia, en todo caso el no haber gritado m&aacute;s y protestado m&aacute;s para exigir que le terminaran esas obras.</P>
<P>Esta provincia ha hecho tambi&eacute;n un gran esfuerzo en la defensa.  Ustedes vieron que hoy aqu&iacute; la declararon lista para la defensa, en la primera fase; recibieron la bandera y el certificado, muy bien merecidos.  Hay 3 000 brigadas de producci&oacute;n y defensa con m&aacute;s de 100 000 integrantes y casi 100 000 combatientes de las Milicias de Tropas Territoriales; por tanto, uno de cada dos personas mayores de 15 a&ntilde;os forman parte de las Milicias de Tropas Territoriales o de las Brigadas de Producci&oacute;n y Defensa; hay, adem&aacute;s, 14 000 estudiantes, entre 14 y 15 a&ntilde;os, organizados, preparados y con las armas disponibles tambi&eacute;n para defender la provincia de La Habana.  Puede venir el imperialismo a apoderarse de la provincia de La Habana y ya sabe lo que se encontrar&aacute; aqu&iacute; (Aplausos).</P>
<P>La provincia tiene grandes &eacute;xitos, sin duda, y por ello debemos felicitar al Partido de la provincia, a la Uni&oacute;n de J&oacute;venes Comunistas, a las organizaciones de masas, a la direcci&oacute;n de las organizaciones de masas y, en especial, a la direcci&oacute;n del Partido, bajo cuya direcci&oacute;n se llev&oacute; a cabo esta colosal obra.  Y debemos felicitar a dos compa&ntilde;eros, porque hubo un cambio reciente en esta provincia y es justo compartir de alguna forma o duplicar los honores:  felicitar al compa&ntilde;ero Luis Alvarez de la Nuez, que trabaj&oacute; durante muchos a&ntilde;os en la provincia como primer secretario del Partido (Aplausos); y felicitar al compa&ntilde;ero Victorino Lemus, actual primer secretario de la provincia, hijo de esta provincia, que naci&oacute; en Bauta y sigue viviendo all&iacute; en Bauta junto a sus vecinos, a sus padres, con una gran modestia (Aplausos).</P>
<P>A Lemus hay que felicitarlo por el esfuerzo realizado alrededor del 26 y por las tareas que estamos seguros realizar&aacute; el Partido en los pr&oacute;ximos a&ntilde;os, puesto que el trabajo no disminuye, el trabajo crece.</P>
<P>Hist&oacute;ricamente tambi&eacute;n esta provincia tiene grandes m&eacute;ritos, y en esta etapa revolucionaria la provincia dio una notable contribuci&oacute;n a la lucha por la liberaci&oacute;n definitiva, y particularmente este municipio.  De los 26 m&aacute;rtires revolucionarios que participaron en los ataques a los cuarteles Moncada y Bayamo, operaci&oacute;n en la que el municipio hizo un extraordinario aporte, de los 26 m&aacute;rtires, repito, que participaron en esas acciones, que murieron en ellas o despu&eacute;s de las acciones, o en la lucha en la Sierra Maestra, trece eran artemise&ntilde;os (Aplausos) y tres de ellos eran de Guanajay, ¡diecis&eacute;is de esta regi&oacute;n, de los veintis&eacute;is! (Aplausos.)</P>
<P>Tambi&eacute;n la provincia, Artemisa y todos los municipios, hicieron otros generosos aportes de la vida y de la sangre de valerosos y heroicos j&oacute;venes a lo largo de la lucha revolucionaria, de la lucha de liberaci&oacute;n y de la lucha ulterior, no menos meritoria que aquella lucha.</P>
<P>He hecho un recuento del trabajo de la Revoluci&oacute;n en esta provincia, espero que haya sido de inter&eacute;s para todos y que hayan tenido oportunidad de meditar sobre la obra concreta de la Revoluci&oacute;n con hechos econ&oacute;micos y sociales extraordinariamente importantes y humanos, y no con simples palabras.</P>
<P>Aqu&iacute; tenemos visitantes distinguidos que nos acompa&ntilde;an, procedentes de diversos pa&iacute;ses; quiero expresarles que lo que se ha hecho en la provincia de La Habana es como una especie de muestra de lo que la Revoluci&oacute;n ha hecho en el resto del pa&iacute;s.</P>
<P>No hace muchos d&iacute;as visitaba la provincia de Pinar del R&iacute;o —&quot;La Cenicienta&quot;, llamada hist&oacute;ricamente con toda raz&oacute;n—, ¿y qu&eacute; es esa provincia hoy?  Ha sufrido una transformaci&oacute;n extraordinaria, similar a la de la provincia de La Habana.  Lo vimos all&iacute;, incluso, c&oacute;mo maneja una modern&iacute;sima f&aacute;brica de semiconductores altamente tecnificada, podr&iacute;amos decir que altamente sofisticada como esa escuela, m&aacute;s que esa escuela de la ESPA, manejada por j&oacute;venes pinare&ntilde;os, por ingenieros pinare&ntilde;os en su inmensa mayor&iacute;a.</P>
<P>La f&aacute;brica de la industria mec&aacute;nica que produce componentes para la automotriz, es tambi&eacute;n otro verdadero ejemplo.</P>
<P>Pude apreciar c&oacute;mo est&aacute;n trabajando hoy las brigadas de construcci&oacute;n de autopistas.  Esa autopista que pasa tan cerca de aqu&iacute;, ya el pr&oacute;ximo a&ntilde;o llegar&aacute; por una de las sendas hasta Pinar del R&iacute;o.  Ni se sabe el tiempo, el combustible y los motorrecursos que ahorra.  As&iacute; est&aacute;n trabajando all&iacute; otras brigadas.</P>
<P>Si hacemos un an&aacute;lisis de cu&aacute;ntos hab&iacute;a desempleados, y cu&aacute;ntos hab&iacute;a empleados antes y cu&aacute;ntos hay hoy, un an&aacute;lisis en la educaci&oacute;n, en la salud, en la econom&iacute;a, en la agricultura, veremos los enormes cambios que han tenido lugar en esa provincia.</P>
<P>No hace mucho estuve en la provincia de Camag&uuml;ey, y all&iacute; pude apreciar, realmente, cambios impresionantes y un trabajo impresionante.</P>
<P>Meses antes hab&iacute;a estado en la provincia de Granma, y pude ser all&iacute; tambi&eacute;n testigo de todos los avances de la Revoluci&oacute;n.</P>
<P>Si alguien viaja a Villa Clara, si alguien viaja a Sancti Sp&iacute;ritus, o a Cienfuegos, o a Ciego, o a cualesquiera de las provincias orientales, se encontrar&aacute; situaciones similares, en unas m&aacute;s que en otras; un poco m&aacute;s dif&iacute;cil en Oriente, porque la poblaci&oacute;n creci&oacute; a un ritmo mucho m&aacute;s elevado que la del resto del pa&iacute;s.  Es decir, all&iacute; no tenemos la misma excelente situaci&oacute;n en materia laboral.  S&iacute;, se han ampliado extraordinariamente los empleos, han crecido varias veces; pero, desde luego, all&iacute; la poblaci&oacute;n creci&oacute; a un ritmo m&aacute;s alto que el resto del pa&iacute;s.  Pero cuando analiz&aacute;bamos en Guant&aacute;namo, o en Granma, o en Las Tunas, o en Santiago, o en Holgu&iacute;n la obra de la Revoluci&oacute;n en estos a&ntilde;os, es casi una copia similar a todo lo que hemos dicho aqu&iacute;.</P>
<P>¿Creci&oacute; y se desarroll&oacute; de igual forma la capital de la rep&uacute;blica?  No podr&iacute;amos decir lo mismo, no tuvo el mismo desarrollo social acelerado que tuvieron las provincias del interior.</P>
<P>En realidad, una gran parte del esfuerzo revolucionario se concentr&oacute; en el interior del pa&iacute;s. ¿Pero qu&eacute; ocurri&oacute; en la capital?  S&iacute;, en la capital se hicieron muchas industrias, se ampliaron otras, se modernizaron otras.  En los servicios de educaci&oacute;n y de salud, y en el empleo en general, hemos tenido los mismos resultados en la capital de la rep&uacute;blica; en los centros de investigaci&oacute;n, en los centros de estudio superior, en todas las esferas se alcanzaron grandes desarrollos en la capital de la rep&uacute;blica, pero la capital de la rep&uacute;blica duplic&oacute; su poblaci&oacute;n en estos 28 a&ntilde;os, ¡duplic&oacute; su poblaci&oacute;n!  En parte, como consecuencia de la inmigraci&oacute;n.</P>
<P>Sin embargo, en los &uacute;ltimos a&ntilde;os la construcci&oacute;n de viviendas iba disminuyendo su ritmo.  No voy a hablar aqu&iacute; hoy de este tema, he explicado varias veces las causas, pero fue disminuyendo su ritmo, a pesar de que hace 17 a&ntilde;os se hab&iacute;a encontrado la forma de resolver la cuesti&oacute;n de la vivienda en la capital de la rep&uacute;blica, a pesar de ese crecimiento, que fueron las microbrigadas, hoy renovadas con mayor br&iacute;o a&uacute;n; pero lo cierto es que en la capital de la rep&uacute;blica se nos acumularon problemas sociales.  El n&uacute;mero de viviendas construidas por el Estado era alrededor de 3 500, no llegaban ya a 4 000, disminu&iacute;an por a&ntilde;o.</P>
<P>En la capital de la rep&uacute;blica no se puede resolver la vivienda por cuenta propia, porque no hay espacio para construir por cuenta propia. ¿C&oacute;mo se va a construir por cuenta propia en la Habana Vieja, en Plaza, en el Cerro, en Diez de Octubre, en Marianao, en Centro Habana y en todos esos lugares?  Es imposible.  En los alrededores se pueden resolver algunos problemas por cuenta propia porque hay espacio; pero en el resto se trata de edificios de varias plantas, no se puede resolver por cuenta propia.  Y as&iacute; se acumul&oacute; un atraso considerable en la construcci&oacute;n de viviendas en la capital.</P>
<P>En todo este proceso de rectificaci&oacute;n, que comprende muchas cosas, est&aacute; incluida la soluci&oacute;n de esos problemas de la capital de la rep&uacute;blica.</P>
<P>Pero, ahora bien, estamos llevando a cabo varios planes importantes en todo el pa&iacute;s.  Por ejemplo, yo habl&eacute; aqu&iacute; de 16 presas en la provincia de La Habana y de 135 micropresas, pues bien, no son suficientes.  Hay que seguir construyendo presas en la provincia —desde luego, ya las m&aacute;s grandes las hicimos—, hay que seguir buscando agua; hay que embalsar cuanta agua ruede por los arroyos de la provincia, cuanto peque&ntilde;o r&iacute;o nos quede por embalsar debemos embalsarlo, no nos alcanza el agua.  Es posible que tengamos que traspasar agua de la cuenca del San Juan, en Matanzas; es posible que alg&uacute;n d&iacute;a tengamos que traer agua para esta provincia de lugares m&aacute;s distantes todav&iacute;a.</P>
<P>En esta provincia tenemos una situaci&oacute;n especial:  posee tierras excelentes, obreros y t&eacute;cnicos muy bien calificados para la agricultura; pero el ancho de esta provincia es de unos cuarenta y tantos kil&oacute;metros, es decir, es muy peque&ntilde;o el ancho de la provincia.  Se sabe que la parte m&aacute;s estrecha de Cuba est&aacute; aqu&iacute; entre Mariel y Majana —de eso viene uno oyendo hablar desde que estaba en segundo grado, por lo menos—, 40 kil&oacute;metros; en ese espacio, donde no hay grandes r&iacute;os, sino fundamentalmente cuencas subterr&aacute;neas, nos encontramos con que las necesidades son enormes, se acumula una poblaci&oacute;n de casi 2 700 000 personas y miles de instalaciones industriales y de servicios.</P>
<P>Solo la capital consume aproximadamente 500 millones de metros c&uacute;bicos de agua al a&ntilde;o; las ciudades de la provincia consumen, por otro lado, alrededor de 105 millones de metros c&uacute;bicos.  Necesitamos agua para la poblaci&oacute;n, agua para la industria, agua para los servicios hospitalarios, escuelas, etc&eacute;tera; y necesitamos agua para la agricultura, porque aqu&iacute; tenemos que producir todos los alimentos de esta creciente poblaci&oacute;n, y adem&aacute;s somos exportadores —como dec&iacute;amos.</P>
<P>Entonces, esto requiere una pol&iacute;tica estrat&eacute;gica, sobre la cual estuvimos discutiendo y analizando en el &uacute;ltimo Pleno del Comit&eacute; Central del Partido.  En este sentido estuvimos analizando la situaci&oacute;n en todo el pa&iacute;s:  la necesidad, entre otras cosas, de optimizar el uso del agua; la necesidad de reconstruir las viejas redes de acueducto de la capital, donde se pierde tanta agua; la necesidad de una pol&iacute;tica de mayor ahorro en todas las viviendas; la posibilidad de utilizar alg&uacute;n d&iacute;a en la agricultura las aguas residuales de la capital despu&eacute;s de tratarlas, y que sirvan para regar ca&ntilde;a y otros cultivos.  Por &uacute;ltimo, tal vez, traer agua entonces desde lugares m&aacute;s distantes, porque a pesar de que llueve bien el territorio es muy peque&ntilde;o; pueden ser, entre las dos provincias, de no m&aacute;s de 7 000 kil&oacute;metros cuadrados la cuenca de que disponemos para suministrar de agua.</P>
<P>Estos a&ntilde;os secos han hecho m&aacute;s cr&iacute;tica la situaci&oacute;n, porque el agua que se almacena es la que sobra; no la que cae en un aguacero de 25 &oacute; 30 mil&iacute;metros puede mojar la tierra, sino aquella que excede las necesidades inmediatas de las plantas y que se acumula en las cuencas subterr&aacute;neas y en las presas.</P>
<P>Se ha tomado m&aacute;s conciencia de este problema en estos a&ntilde;os de sequ&iacute;a.</P>
<P>Pudimos apreciar que, desgraciadamente, la voluntad hidr&aacute;ulica que un d&iacute;a impuls&oacute; la construcci&oacute;n de decenas y decenas de presas y cientos de micropresas en todo el pa&iacute;s, al extremo de que la capacidad de embalse de agua desde el triunfo de la Revoluci&oacute;n hasta hoy creci&oacute; en 142 veces —la capacidad de embalse era la que hab&iacute;a multiplicada por 142—, a pesar de eso hemos podido ver que no es suficiente y que tiene que elaborarse toda una estrategia no solo del desarrollo total de los recursos hidr&aacute;ulicos, sino tambi&eacute;n de utilizaci&oacute;n &oacute;ptima del agua.</P>
<P>Hemos tenido pr&aacute;cticamente cinco a&ntilde;os por debajo de los promedios hist&oacute;ricos, y este a&ntilde;o es muy dif&iacute;cil realmente; no perdemos las esperanzas de que en el segundo semestre pueda mejorar, pero los meses de mayo y junio han sido secos.  Hay lugares en que hasta la producci&oacute;n de cerveza —como la f&aacute;brica de Camag&uuml;ey— est&aacute; en peligro, incluso la producci&oacute;n de refrescos en diversos lugares del pa&iacute;s.  Hay cientos de miles de personas abastecidas pr&aacute;cticamente con pipas en plena primavera.</P>
<P>Por eso, uno de los esfuerzos en que est&aacute; enfrascado el pa&iacute;s en este momento —y forma parte del proceso de rectificaci&oacute;n— es la recuperaci&oacute;n de la voluntad hidr&aacute;ulica, es decir, volver a crear aquel tremendo impulso que ten&iacute;amos, en este terreno y, si es posible, a&uacute;n mayor y m&aacute;s eficiente.  Debe tenerse en cuenta que las presas m&aacute;s f&aacute;ciles se hicieron antes, aquellas que con menos movimiento de tierra daban m&aacute;s agua; van quedando los embalses y los trabajos m&aacute;s dif&iacute;ciles, pero debemos hacerlos sin vacilaci&oacute;n y, repito, no solo creando nuevas fuentes, sino administrando con mucha mayor eficiencia el agua en los servicios, en la industria, en la poblaci&oacute;n y en la propia agricultura, donde muchas veces se desperdicia el agua por sistemas ineficientes de regad&iacute;o o de mal trabajo.  Es algo que renace en todo el pa&iacute;s hoy:  la voluntad hidr&aacute;ulica.</P>
<P>Al mismo tiempo el pa&iacute;s impulsa importantes programas de desarrollo social.  Como hemos expresado recientemente, nos proponemos en solo tres a&ntilde;os, 1988, 1989 y 1990, llevar la electricidad a un mill&oacute;n de personas, fundamentalmente en las provincias orientales.  No olvidaremos, por supuesto, las &aacute;reas de Sancti Sp&iacute;ritus o las &aacute;reas de Pinar del R&iacute;o o cualquier otra provincia donde falte.  Calculen lo que les explicaba:  ya la provincia de ustedes cuenta con un 95,2% de las viviendas electrificadas. ¿Esta cifra cu&aacute;nto es en las provincias orientales?; algo m&aacute;s del 70%, y pensamos llevarla a m&aacute;s del 85%, estamos realizando todo ese esfuerzo.  De manera que hoy un mill&oacute;n de compatriotas pueden contar con la seguridad, esos compatriotas que viven en lugares lejanos, distantes —no digo aislados, el porcentaje que quede sin electricidad ser&aacute; la casa aislada que est&eacute; distante del camino, de la carretera, donde no resulte razonable hacerlo.  Hay que llevar la electricidad a las comunidades, a las agrupaciones de poblaci&oacute;n, no a las viviendas aisladas:  un mill&oacute;n recibir&aacute;n la electricidad.  Muchos de ellos hoy tienen electricidad dos horas, tres horas, con plantas el&eacute;ctricas, con cientos de plantas el&eacute;ctricas, con miles, incluso, de plantas el&eacute;ctricas, que son costosas y brindan el servicio solo dos o tres horas.  Y muchas, una gran parte de ese mill&oacute;n de personas, hoy no tienen nada.  Ese es un important&iacute;simo programa social.</P>
<P>De modo que podemos decir que en el a&ntilde;o 1990, considerando el conjunto del pa&iacute;s, el 90% de las viviendas estar&aacute;n electrificadas. ¡Eso es revoluci&oacute;n, revoluci&oacute;n concreta! (Aplausos.) Y quisiera saber qu&eacute; dicen los enemigos, qu&eacute; dicen los calumniadores de la Revoluci&oacute;n, los detractores de la Revoluci&oacute;n, que tantas infamias hablan o escriben sobre la Revoluci&oacute;n; les pregunto por todas estas cosas concretas de la Revoluci&oacute;n, que son las que nos ense&ntilde;an la abismal diferencia entre capitalismo y socialismo (Aplausos), entre prost&iacute;bulo y c&iacute;rculo infantil; entre prost&iacute;bulos, antros de vicios, centros de juego y escuelas, hospitales; entre la poblaci&oacute;n ignorante y una poblaci&oacute;n que hoy tiene niveles de educaci&oacute;n como no tiene ning&uacute;n otro pa&iacute;s del Tercer Mundo, y no tienen numerosos pa&iacute;ses desarrollados, muchos no tienen nuestros niveles de educaci&oacute;n.    Y no solo educaci&oacute;n general, sino tambi&eacute;n educaci&oacute;n pol&iacute;tica, que es muy importante:  ¡Es muy importante la educaci&oacute;n pol&iacute;tica, para que nadie nos embauque, para que nadie nos enga&ntilde;e, para que nadie nos quiera tomar el pelo!, y que sepamos decir qu&eacute; es revoluci&oacute;n y qu&eacute; ha significado la Revoluci&oacute;n para nuestra patria (Aplausos).</P>
<P>Hablo de cosas concretas, y estamos impulsando tambi&eacute;n un importante programa de desarrollo industrial de las provincias orientales.   Eso lo hemos venido planteando insistentemente, lo enfatizamos a ra&iacute;z de nuestro viaje a la provincia Granma hace algunos meses, y ahora aqu&iacute; lo ratificamos, que el esfuerzo fundamental de la Revoluci&oacute;n se encaminar&aacute; en los a&ntilde;os futuros al desarrollo intensivo de la industria en las provincias orientales del pa&iacute;s, donde tenemos el mayor caudal de fuerza de trabajo potencial.  Ya esta pol&iacute;tica se est&aacute; llevando a cabo consecuentemente, se instala all&iacute; todo lo que puede instalarse, a excepci&oacute;n de aquello que no tenga materia prima o no sea econ&oacute;mico, trasladarla desde gran distancia.</P>
<P>Ya en todos los ministerios est&aacute; esa cuesti&oacute;n en la mente.  Y gracias que se empez&oacute; a hacer algo de esto antes, porque en la mente de los ministros, hace unos cuantos a&ntilde;os, la idea que estaba presente siempre era construir en la capital o cerca de la capital, donde ya faltaba la fuerza de trabajo e incluso el agua.</P>
<P>Haremos ahora mucho mayor &eacute;nfasis, y no es que no se hayan construido industrias en aquellas regiones, pero a&uacute;n no son suficientes para un desarrollo m&aacute;s equitativo y equilibrado, acorde con su crecimiento demogr&aacute;fico.  Ese tambi&eacute;n es otro concepto que —asociado al proceso de rectificaci&oacute;n— se enfatiza, y nosotros decimos:  Bueno, es nuestro deber elemental, el deber del Partido, el deber del Estado, el deber del Gobierno, encontrar soluci&oacute;n a esos problemas y encontrar soluciones a los problemas del desarrollo cualesquiera que sean las dificultades econ&oacute;micas o los recursos existentes.  Esto nos obliga a inventar, a idear, a crear realmente.</P>
<P>En los pr&oacute;ximos cinco a&ntilde;os se desarrollar&aacute; en Camag&uuml;ey un programa lechero integral que alcanzar&aacute; los vol&uacute;menes actuales de producci&oacute;n de la provincia La Habana.</P>
<P>Y estamos impulsando un tremendo programa de desarrollo social muy importante en todo el pa&iacute;s.  No se trata solo de hacer f&aacute;bricas, empresas agr&iacute;colas, sistemas de riego, es necesario prestarle toda la atenci&oacute;n debida al desarrollo social.  He citado algunos ejemplos.</P>
<P>Recuerdo que al principio en Mariel se construyeron industrias, no se construyeron viviendas; se estaban construyendo en Santa Cruz del Norte industrias, no se estaban construyendo viviendas; se estaban construyendo industrias en Nuevitas al principio, no se constru&iacute;an viviendas.  Venimos rectificando tambi&eacute;n hace tiempo esas viejas y err&oacute;neas concepciones.  En la propia Moa se hab&iacute;a estado produciendo un retraso en el desarrollo social.  Hoy, afortunadamente, el desarrollo social en Moa lleva un gran impulso.</P>
<P>No se sabe lo que valen esas comunidades agr&iacute;colas que se construyeron con los planes ganaderos y que hacen hoy posible ese mill&oacute;n de litros de leche que produce La Habana diariamente, en ocasiones, o casi un mill&oacute;n, incluso, en las &eacute;pocas secas del a&ntilde;o.  No se sabe lo que valen todas esas instalaciones sociales, han creado las condiciones de vida necesarias que aseguran la estabilidad laboral, el bienestar de los trabajadores y la producci&oacute;n.</P>
<P>No estamos en el capitalismo.  Al capitalismo no le importa c&oacute;mo vive el trabajador; el capitalismo construye f&aacute;bricas y no construye viviendas; el desempleo se encarga de empujar al obrero a aquella f&aacute;brica, a construir un boh&iacute;o, a construir cualquier cosa.  El capitalismo constru&iacute;a solo para los altos dirigentes de la industria, en los centrales azucareros o en las f&aacute;bricas.  Detr&aacute;s iba el obrero, empujado por el desempleo, a construir un bajareque para encontrar un empleo, y feliz si encontraba el empleo.</P>
<P>No son esas las condiciones en que se desarrolla un pa&iacute;s bajo el socialismo.  Primero, no solo por una cuesti&oacute;n elemental de justicia social y de distribuci&oacute;n racional de los recursos, sino como una necesidad imprescindible del progreso.  Adem&aacute;s, el socialismo puede hacer lo que quiera, realmente.  Ahora mismo se est&aacute; demostrando:  hemos comenzado por la capital un ambicioso programa de construcci&oacute;n de viviendas y obras sociales.  Como all&iacute; se acumularon mayores problemas, le hemos dado mayor &eacute;nfasis.</P>
<P>Dec&iacute;a anteriormente que decay&oacute; la construcci&oacute;n, se abandonaron las microbrigadas, y La Habana no ten&iacute;a fuerza de trabajo, no ten&iacute;a fuerza de trabajo para las construcciones.  Incluso, mucha gente en la capital no quiere ser constructor, prefieren un empleo fijo en una industria que ser n&oacute;madas como constructores, aunque se les paga antig&uuml;edad y se les paga, incluso, ciertas formas de plus salarial a los de la construcci&oacute;n.  Si como constructores pueden encontrar un empleo cerca de su casa, en el mantenimiento de una f&aacute;brica, se quedan.  Es dif&iacute;cil.  Y, como he explicado muchas veces, el problema se agrava si traemos orientales —y miro a Lemus, porque Lemus tiene tambi&eacute;n algunos orientales por aqu&iacute;—, aunque yo explicaba que si la provincia de La Habana necesita un poco de orientales para el desarrollo, podemos invitar a trabajadores orientales.</P>
<P>Pero la idea nuestra, m&aacute;s bien, es llevar el desarrollo all&aacute;, el m&aacute;ximo de desarrollo a aquellas provincias.  Si a la capital traemos orientales, ustedes saben que un oriental tiene tres veces m&aacute;s parientes que un habanero, por ejemplo (Aplausos), ustedes lo saben; si el n&uacute;cleo familiar del habanero es de cinco, el del oriental es quince.  Y, adem&aacute;s, es muy familiar, demasiado familiar y despu&eacute;s se pega el primo de la prima y el t&iacute;o de la suegra del primo, y cuando viene un oriental no se sabe cu&aacute;ntos vienen detr&aacute;s de cada oriental.  Por eso hay que poner a los orientales a construir viviendas all&aacute;.</P>
<P>Nosotros hemos planteado:  La capital tiene que construir sus propias viviendas, la fuerza de trabajo de la capital tiene que resolver todas las construcciones de vivienda y las construcciones sociales de la capital.  Esa idea es clara y est&aacute; demostr&aacute;ndose que es posible.  Hoy la capital tiene algunos orientales en empresas del Ministerio de la Construcci&oacute;n, que se hab&iacute;an quedado realmente sin fuerza de trabajo.  Empezamos por la capital y nos propusimos, por ejemplo, incrementar la construcci&oacute;n en       5 000 viviendas m&aacute;s por a&ntilde;o.  Ya se est&aacute;n haciendo varios miles, primero, con el renacer del movimiento de las microbrigadas que es un movimiento de masas, &uacute;nica forma para enfrentar en esas condiciones el problema,    5 000 viviendas m&aacute;s este a&ntilde;o, 5 000 el pr&oacute;ximo, adicionales, y llegar a    20 000 en 1990 por a&ntilde;o.  Adem&aacute;s, en dos a&ntilde;os se van a construir los c&iacute;rculos infantiles, las escuelas especiales y los policl&iacute;nicos que faltan en la capital.  Y este mismo programa lo extendemos a todo el pa&iacute;s en 1988.</P>
<P>Ya nos hemos reunido con los compa&ntilde;eros de las provincias orientales y les hemos planteado tambi&eacute;n un programa similar.  Ellos ven&iacute;an construyendo unas 4 000 &oacute; 5 000 viviendas por el Estado y les hemos dicho:  Hay que llevarlas a 20 000 por a&ntilde;o, 5 000 m&aacute;s en 1988,      5 000 adicionales en 1989 y otras 5 000 en 1990.  As&iacute; es que ya estamos proyectando hacia las provincias orientales el programa de la capital, all&iacute; no tanto con microbrigadas, porque hay m&aacute;s recursos de fuerza laboral; all&iacute; lo haremos, fundamentalmente, con obreros de la construcci&oacute;n, los prepararemos, aunque tambi&eacute;n parte de la tarea la har&aacute;n las microbrigadas.</P>
<P>Nosotros pensamos que en las construcciones les podemos dar empleo a 30 000 &oacute; 40 000 orientales en los pr&oacute;ximos tres a&ntilde;os; tambi&eacute;n un programa en tres a&ntilde;os, no en dos, en este caso en tres:  construir todos los c&iacute;rculos infantiles, toda las escuelas especiales y todos los policl&iacute;nicos que necesiten las cinco provincias orientales.  Y ahora ese mismo programa, comenzando desde el a&ntilde;o 1988, lo vamos a aplicar tambi&eacute;n al resto de las provincias del pa&iacute;s.  Por eso habl&aacute;bamos con Lemus:  cu&aacute;ntas est&aacute; construyendo el Estado hoy y cu&aacute;ntas vamos a construir en 1988.     Y les hemos puesto triplicar lo que hoy hacemos, no hemos dicho cuadruplicar porque tenemos que hacer algunos c&aacute;lculos, y el mismo principio:  los c&iacute;rculos infantiles que nos falten; las escuelas especiales que nos falten, porque tenemos una capacidad nacional de unas 45 000 y necesitamos alrededor de 80 000 capacidades; los ni&ntilde;os que tienen alguna limitaci&oacute;n de cualquier tipo, f&iacute;sica o mental.  Seg&uacute;n los c&aacute;lculos, necesitamos capacidades para unos 70 000 u 80 000, y en 1990 nos proponemos tener cubiertas esas capacidades de escuelas especiales en todo el pa&iacute;s.  Por eso digo que los programas siguen, los programas de c&iacute;rculos, de escuelas especiales en este caso, de policl&iacute;nicos, en todos esos terrenos.</P>
<P>Tambi&eacute;n ya empezamos a construir partir del a&ntilde;o pr&oacute;ximo las 1 500 casas del m&eacute;dico de la familia, incluyendo en ellas la vivienda de la enfermera.  Ahora estamos haciendo la del medico, ya desde el a&ntilde;o que viene va a ser:  m&eacute;dico y enfermera.  Creo, si no me equivoco, que el pr&oacute;ximo a&ntilde;o es posible que sean 2 000; estamos sacando la cuenta de los m&eacute;dicos que se grad&uacute;an para ver en cu&aacute;nto se incrementa en 1988 el plan del m&eacute;dico de la familia, tomando en cuenta que ese a&ntilde;o se grad&uacute;a ya el primer contingente del destacamento &quot;Carlos J. Finlay&quot;.  Y, por lo tanto, tenemos que seguir en 26, se los recuerdo a todos (Aplausos).</P>
<P>En muchos lugares como la Ciudad de La Habana y la provincia     La Habana y Cienfuegos, donde falta fuerza de trabajo, hay que incorporar a las masas a la soluci&oacute;n de los problemas, hay que incorporarlas, no hay otra soluci&oacute;n.</P>
<P>Ya dec&iacute;a que en la Ciudad de La Habana la gente no quiere ser constructor como profesi&oacute;n. ¡Ah!, si usted organiza una microbrigada para construir una obra social, van encantados el tiempo que sea necesario, si es un policl&iacute;nico, si es un c&iacute;rculo, cualquier cosa; si es ampliar un hospital, si es a construir vivienda, van encantados.  Es la &uacute;nica forma de movilizar las fuerzas necesarias, es la &uacute;nica forma de resolver en esas circunstancias con un movimiento de masa, y creo que la capital de la rep&uacute;blica se est&aacute; convirtiendo en un verdadero ejemplo de c&oacute;mo resolver problemas en las condiciones del desarrollo del socialismo en un pa&iacute;s del Tercer Mundo.  No creo que exagere al decir esto.</P>
<P>Conoc&iacute; c&oacute;mo surgi&oacute; hace a&ntilde;os el movimiento de las microbrigadas que, desgraciadamente, despu&eacute;s por interpretaciones err&oacute;neas, por supuestas contradicciones entre el movimiento de microbrigadas y el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a, que no exist&iacute;an, que realmente hoy se ve con toda claridad que fueron imaginarias, se detuvo aquel movimiento que ahora ha renacido.</P>
<P>Bien, en la capital tenemos un programa muy ambicioso.  Ya no tenemos duda de que vamos a construir 20 000 viviendas por a&ntilde;o y quiz&aacute;s un poquito m&aacute;s en la fecha en que nos lo hemos propuesto, ya no tenemos duda.  El problema nuestro ya hoy es de materiales, estamos concentrando el esfuerzo en los materiales de construcci&oacute;n en todo el pa&iacute;s, porque este plan empez&oacute; por la capital, pero nosotros nunca hacemos nada en un solo lugar del pa&iacute;s, nunca hacemos nada en la capital que no lo extendamos r&aacute;pidamente al resto del pa&iacute;s; as&iacute; lo hemos hecho con todo, incluso con el primer movimiento de microbrigadas.  Ahora le hemos dado prioridad a la capital, por la acumulaci&oacute;n de problemas de viviendas que all&iacute; se ha producido, y estamos concentrando la atenci&oacute;n en los materiales de construcci&oacute;n.  Cemento, en primer lugar, tenemos capacidad de m&aacute;s de 5 millones; estamos recuperando todas esas capacidades en los mantenimientos y estamos dando un gran impulso al trabajo en esa direcci&oacute;n.</P>
<P>Ustedes saben, los artemise&ntilde;os, que tienen aqu&iacute; una buena f&aacute;brica de cemento de proceso h&uacute;medo.  Podemos utilizar, y ya lo estamos utilizando en Siguaney, en el centro del pa&iacute;s, nuestro petr&oacute;leo crudo pesado como combustible en la f&aacute;brica de cemento de proceso h&uacute;medo.</P>
<P>Por eso podr&iacute;amos hablar aqu&iacute; no digo yo de los metros cuadrados de material para piso que lleva un apartamento u otro, como mosaicos o baldosas de granito, sino hasta de las toneladas de cemento, las de cabillas, los materiales de terminaci&oacute;n, las cantidades, todos los materiales de construcci&oacute;n y todos los m&eacute;todos de fabricaci&oacute;n.  En eso estamos concentrando la atenci&oacute;n:  disponer de esos materiales para este programa, que no dejaremos bajo ning&uacute;n concepto que vuelva a decaer jam&aacute;s.  No creo que eso se pueda producir, sobre todo si este proceso de rectificaci&oacute;n sigue adelante, como va a seguir, sin la menor duda.  De modo que lo que necesitamos son materiales.</P>
<P>¿De cu&aacute;nta fuerza de trabajo podemos disponer en la capital?  Al principio dijimos 30 000 microbrigadistas —La Habana, la capital, lo da perfectamente—, incluso, sin plustrabajo todav&iacute;a, simplemente racionalizando.  El obrero industrial de la capital y el trabajador de los centros de servicios va gustoso a la microbrigada, nadie lo har&iacute;a ir con ning&uacute;n otro mecanismo; con este trabajo pol&iacute;tico y de masa, con esa conciliaci&oacute;n de los intereses individuales con los intereses colectivos, podemos hacer un gigantesco movimiento. ¿Qu&eacute; tama&ntilde;o tiene ese movimiento hoy?  Ya ni sabemos, hay como 15 000 microbrigadistas y todo el mundo ya quiere ser microbrigadista.</P>
<P>Dec&iacute;amos 30 000 microbrigadistas:  20 000 para construir viviendas y unos 10 000 para construir obras sociales, porque cuando terminemos los policl&iacute;nicos y los c&iacute;rculos infantiles vamos a hacer otras obras:  escuelas viejas remozarlas, o hacerlas nuevas, campos deportivos, centros de gimnasia; en fin, tenemos montones de cosas que hacer en los a&ntilde;os futuros.  Cuando terminemos unas, pondremos el acento en otras, que no dejan de ser importantes para el bienestar y el nivel de vida de la poblaci&oacute;n.</P>
<P>Nivel de vida no son solo las libras de pl&aacute;tano que consume un individuo, nivel de vida son los servicios culturales, nivel de vida son los servicios educacionales, de salud, recreativos, que tiene la poblaci&oacute;n; nivel de vida es la seguridad que tiene la poblaci&oacute;n, nivel de vida es la elevaci&oacute;n de las perspectivas de vida a 75, 80, m&aacute;s de 80 a&ntilde;os.  Eso es realmente nivel de vida, y por eso se miden los niveles de vida.</P>
<P>Despu&eacute;s tomamos conciencia muy clara de que el problema no estaba solo en construir, sino tambi&eacute;n en mantener, reconstruir y remodelar; llegamos a la conclusi&oacute;n de que hac&iacute;an falta 20 000 trabajadores m&aacute;s, aproximadamente, para reconstruir, remodelar y reparar, y all&iacute; donde no quepan estos conceptos demoler y construir hacia arriba.</P>
<P>Bien, ¿podemos contar con los 50 000?  S&iacute;, perfectamente.  ¿Y con cu&aacute;ntos m&aacute;s?  No, lo asombroso es que podemos contar con los que nos d&eacute; la gana.  Ya la &uacute;nica respuesta a la pregunta de cu&aacute;ntos trabajadores de la construcci&oacute;n ustedes tienen en la capital, es que esa capital, que estaba mandando a buscar orientales en virtud de conceptos err&oacute;neos, hoy es capaz de dar toda la fuerza de trabajo que se quiera; porque ya se est&aacute;n movilizando los albergados tambi&eacute;n, que quieren participar en la construcci&oacute;n; los que viven en casas que hay que remodelar, los inquilinos quieren participar en los programas de construcci&oacute;n; los vecinos, he encontrado ya municipios enteros que lo que usted les d&eacute; a construir lo construyen, lo mismo una panader&iacute;a, que una tienda, que un supermercado, que una casa-consulta del m&eacute;dico de la familia, que un lugar de recreaci&oacute;n, lo que les d&eacute;, en masa:  hombres, mujeres y ni&ntilde;os; ya han surgido nuevos conceptos.  Obreros de f&aacute;bricas, ya no microbrigadistas, que en horario extralaboral quieren construir tambi&eacute;n viviendas, y me he encontrado algunos ejemplos impresionantes.</P>
<P>En d&iacute;as recientes visitaba el hospital &quot;Julio D&iacute;az&quot;, que es de rehabilitaci&oacute;n, un hospital de gran importancia humana.  Ese hospital se est&aacute; ampliando en 200 camas; ya el a&ntilde;o pasado se ampli&oacute; en 50, ahora se est&aacute; ampliando en 200. ¿Qui&eacute;n lo est&aacute; construyendo?  Un contingente movilizado por el Partido y por la Juventud, ah&iacute; hay alrededor de doscientos y tantos trabajadores.  Yo he visto esa obra desde que empez&oacute;, y c&oacute;mo trabaja aquel contingente, que no son de la construcci&oacute;n, sino que respondieron al llamado del Partido; igual que los que est&aacute;n construyendo la sala de terapia intensiva y las nuevas salas de cirug&iacute;a del hospital &quot;Salvador Allende&quot;, un contingente del Partido.</P>
<P>Pues bien:  qu&eacute; vi yo en un solo d&iacute;a, un solo d&iacute;a de recorrido por la ciudad, un d&iacute;a que tuve libre y me escap&eacute; y fui a ver los lugares, con lo cual se descansa, con lo cual se aprende y se reciben tambi&eacute;n, muchas veces, agradables y reconfortantes impresiones.  Fui a un barrio de esos que llaman insalubre, que se conoce por el nombre de El Romerillo, porque hab&iacute;amos tenido una reuni&oacute;n con los m&eacute;dicos de la familia, y el m&eacute;dico de la familia de El Romerillo habl&oacute; de que aquel era un barrio insalubre y las condiciones sociales eran muy dif&iacute;ciles, que all&iacute; era m&aacute;s dif&iacute;cil el trabajo, que hab&iacute;a embarazos precoces y otros problemas, y ped&iacute;a que se ayudara a esa poblaci&oacute;n.  Culpaba a los orientales, dec&iacute;a que la mayor&iacute;a de los que estaban all&iacute; eran orientales, y realmente pude comprobar que era una calumnia contra los orientales y que all&iacute; hab&iacute;a matanceros, habaneros, villaclare&ntilde;os y tambi&eacute;n, por supuesto, algunos orientales.  Aquel barrio de El Romerillo, que lo fueron construyendo poco a poco, apenas se ve, est&aacute; al lado de Ciudad Libertad.  Una de las paredes del muro de esa instalaci&oacute;n es pared de muchas casas; han usado de todo:  ladrillos, madera, fibroasfalto, de todo en el barrio.  Las condiciones de vivienda son all&iacute; realmente duras.</P>
<P>Creo que de esos hay unos cuantos en la capital, los tienen bien contabilizados y las personas que viven en esos lugares son alrededor de 50 000.</P>
<P>Me encontr&eacute; por otro lado una poblaci&oacute;n entusiasta, los ni&ntilde;os est&aacute;n en las mejores escuelas que tiene el municipio, con una excelente salud, una poblaci&oacute;n que organiz&aacute;ndola es capaz de hacer cualquier cosa.  Les pregunto:  ¿Qu&eacute; quieren ustedes?  Dicen:  &quot;Nosotros lo que queremos es construir.&quot;  Digo:  Pero aqu&iacute; no caben, ustedes son muchos y no habr&aacute; espacio, ¿no?  &quot;Que nos busquen otro lugar y construiremos en otro lugar, reconstruiremos aqu&iacute; y hacemos lo que haga falta.&quot;</P>
<P>Se vio claro all&iacute; que si se dan los materiales habr&aacute; gente que trabaje todo el d&iacute;a, habr&aacute; jubilados que trabajen, habr&aacute; ni&ntilde;os que vayan all&aacute; a poner un ladrillo, j&oacute;venes y adolescentes, si no est&aacute;n muy lejos de aquel lugar y muchos adultos despu&eacute;s de la jornada de trabajo.  Est&aacute; probado que nosotros podemos movilizar a esta poblaci&oacute;n y a otras similares.  Eso lo vi all&iacute; en uno de esos llamados barrios insalubres, de los que nuestra capital tiene muy pocos, en realidad, pero tiene algunos.</P>
<P>Despu&eacute;s fuimos, entre otros lugares, a ver la obra del contingente del &quot;Julito D&iacute;az&quot; que mencion&eacute; antes.  Me encontr&eacute; dos cosas, realmente, que me impresionaron:  vi decenas de mujeres incorporadas a la construcci&oacute;n, en el contingente, y que eran, muchas de ellas, oficinistas, t&eacute;cnicos medios algunas, con un buen nivel, haciendo un trabajo en la construcci&oacute;n de azulejeadoras, un trabajo a su alcance; el winche lo manejaban, todo lo que pod&iacute;an manejar, y haciendo una serie de trabajos con una gran calidad.  Les digo:  ¿Qu&eacute; tiempo ustedes quieren estar aqu&iacute;?  &quot;No, todo el tiempo, todo el tiempo que sea necesario, nos gusta este trabajo, nos sentimos &uacute;tiles aqu&iacute; en lo que estamos haciendo.&quot;  Un grupo numeroso de muchachas j&oacute;venes, me qued&eacute; asombrado.  Jam&aacute;s, por otra v&iacute;a, usted podr&iacute;a convertir, sino con un trabajo pol&iacute;tico y de masas, a esas compa&ntilde;eras en constructoras.  Ganan el salario que ten&iacute;an all&aacute;, en sus centros de trabajo, ¿y saben cu&aacute;ntas horas estaban trabajando, porque quer&iacute;an terminar pronto esa ampliaci&oacute;n de 200 camas?, estaban trabajando hasta 14 horas diarias, ¡hasta catorce horas!  Me qued&eacute; realmente impresionado de lo que estaban haciendo aquellas mujeres.   Ya no hablo de los hombres, estoy hablando de mujeres que trabajaban en oficinas y se movilizaron voluntariamente, por el Partido, a hacer esa tarea, con una gran motivaci&oacute;n, pensando en el valor de aquello.</P>
<P>Pero estando all&iacute; se me acerca un hombre, un trabajador del contingente y me dice:  &quot;Oiga, nosotros queremos que nos den un edificio para construir viviendas, porque algunos del contingente tenemos necesidades de vivienda, y queremos que nos den un edificio para construirlo despu&eacute;s de la jornada laboral.&quot;</P>
<P>Le digo:  ¿Pero de qu&eacute; jornada laboral t&uacute; est&aacute;s hablando?  ¿T&uacute; no ves que ustedes est&aacute;n trabajando 14 horas y que terminan a las 10:00 de la noche, a qu&eacute; hora van ustedes a hacer el edificio?  Y aquel hombre me responde:  &quot;A esa hora, a las 10:00 de la noche, cuando terminemos aqu&iacute; la jornada laboral, estamos dispuestos a construir un edificio de viviendas&quot; (Aplausos).</P>
<P>Luego visit&eacute; una obra del Ministerio de la Construcci&oacute;n, una brigada, y entonces pude ver all&iacute; el trabajo de los constructores profesionales, un cambio radical:  doble turno, de 10 horas cada uno, el &uacute;ltimo turno termina a las 3:00 de la ma&ntilde;ana, ¡cosa nueva!, los obreros trabajando de noche, cuando hace, incluso, m&aacute;s fresco.  Y hay muchas obras iluminadas.  Todo eso lo vi en un d&iacute;a, el esp&iacute;ritu de trabajo y digo:  Estamos en julio, estamos en &eacute;poca de carnaval; estaremos pronto en agosto, los meses de calor.  En varios lugares de trabajadores profesionales, les pregunt&eacute;:  ¿Ustedes garantizan que de aqu&iacute; no se va nadie?, ¿ustedes garantizan que no descienden las obras en estos d&iacute;as?  Dicen:  &quot;Le aseguramos que no descienden, hemos tomado todas las medidas, hemos repartido las vacaciones&quot;, y as&iacute; por el estilo una serie de cosas que hace un a&ntilde;o no se ve&iacute;an.</P>
<P>Despu&eacute;s visit&eacute; una panader&iacute;a construida por el pueblo, en el municipio de Arroyo Naranjo, y me qued&eacute; asombrado de lo que construy&oacute; el pueblo all&iacute;, para lo cual le dieron los materiales, ¡excelente panader&iacute;a!; all&iacute;, por otra parte, se pueden analizar los criterios sobre c&oacute;mo deben ser en la capital —estoy hablando de la capital— las panader&iacute;as, muchas ideas importantes.</P>
<P>Luego me encontr&eacute; con una multitud de vecinos en ese mismo municipio, porque hab&iacute;an construido tambi&eacute;n un centro de videocasetes, de recreaci&oacute;n.  Me ense&ntilde;aron all&iacute; unos videos de c&oacute;mo los vecinos construyeron una calle y la pavimentaron, la multitud de vecinos.  Bueno, decidimos darles algunos recursos, algunos equipos para impulsar el trabajo de aquella gente.  Y me di cuenta ese d&iacute;a de que estaban ocurriendo fen&oacute;menos muy interesantes, porque ya de regreso, a las 11:00 de la noche, veo, cerca del Centro de Cirug&iacute;a Cardiovascular Infantil, un edificio que estamos haciendo all&iacute; de 30 habitaciones, que va a aumentar en 30 camas la capacidad del hospital, porque los ni&ntilde;os postoperados, tempranamente saldr&iacute;an del &aacute;rea de hospitalizaci&oacute;n, lo cual les da m&aacute;s seguridad para evitar infecciones interhospitalarias, etc&eacute;tera.</P>
<P>Eran las 11:00 de la noche, llego all&iacute; y estaban terminando a esa hora su trabajo los microbrigadistas; hab&iacute;a 22.  Pregunto all&iacute;, aparece una muchacha y otros compa&ntilde;eros, la muchacha empieza a explicar:  &quot;Bueno, nosotros somos 44, trabajamos en dos turnos que se superponen&quot;, hace la historia de c&oacute;mo empezaron aquella obra, a pico y pala, no ten&iacute;an m&aacute;quinas, en un lugar dif&iacute;cil, el estado actual de la obra.  Eran las 11:00 de la noche y en ese momento estaba la compa&ntilde;era despidiendo a los trabajadores, a las 11:00 en punto.  Me dicen que es la jefa de la microbrigada, por ello la compa&ntilde;era pudo explicar en detalle todo, con una gran seriedad.  Reflejaban una disciplina, un esp&iacute;ritu de trabajo tremendo, una conciencia de la importancia de lo que estaban haciendo.  Y cuando yo le pregunto:  bueno, ¿y t&uacute; d&oacute;nde trabajas?  Dice:  &quot;Yo trabajo en la empresa el&eacute;ctrica.&quot;  Entonces le pregunto:  ¿Y en qu&eacute; trabajabas?          Un poco se sonr&iacute;e y me dice:  &quot;Trabajaba en oficina.&quot;  Ese d&iacute;a me encuentro de jefe de microbrigada, a las 11:00 de la noche, a una trabajadora de la capital que nunca hab&iacute;a construido, y que simplemente la prepararon para una tarea intelectual y trabajaba en oficina.</P>
<P>Ese d&iacute;a llegu&eacute; ya a una conclusi&oacute;n, est&aacute; clara:  tenemos toda la gente que queramos en la capital.  ¿Cu&aacute;nto?  Cien mil, quinientos mil, ¡un mill&oacute;n!, los que nos d&eacute; la gana.</P>
<P>Y aquella gente que yo vi —lo digo con toda convicci&oacute;n—, no solo es capaz de construir 200 000 &oacute; 225 000 viviendas en la capital de aqu&iacute; al 2000 —el ritmo grande se adquiere en 1990, de 1990 al 2000, 200 000—, no solo es capaz de construir una nueva Habana; aquella gente que yo vi, estoy convencido de que es capaz de construir un nuevo Londres, un nuevo Par&iacute;s (Aplausos), y yo les aseguro que les queda chiquita la Ciudad de La Habana, con relaci&oacute;n a su capacidad de hacer cosas. ¿D&oacute;nde estar&aacute; el l&iacute;mite?  En los materiales; pero ya no ser&aacute; jam&aacute;s en la fuerza de trabajo.  Y le estamos prestando a la cuesti&oacute;n de los materiales toda la atenci&oacute;n que requiere, y el nuevo Ministerio de la Industria de Materiales est&aacute; trabajando bajo una tremenda presi&oacute;n, porque sabe que tiene que resolver esas necesidades.</P>
<P>Para m&iacute; aquel d&iacute;a fue una verdadera revelaci&oacute;n de lo que es el m&eacute;todo de masa, el m&eacute;todo de trabajo revolucionario. ¡No habr&iacute;a otro mecanismo, ni habr&iacute;a otra forma de hacer eso, no!</P>
<P>Pero es m&aacute;s, ¿cu&aacute;nto va a costar eso en salario?  Lo incre&iacute;ble de todo esto es que no costar&aacute; un centavo en salario —es incre&iacute;ble, eso s&iacute; parece un milagro—, porque los microbrigadistas est&aacute;n trabajando all&iacute; por el salario que recib&iacute;an en los centros de trabajo, y los centros de trabajo est&aacute;n cumpliendo perfectamente sus planes de producci&oacute;n.  Los limitantes no est&aacute;n en fuerza de trabajo, pueden estar en materia prima u otra cosa, pero no en la fuerza de trabajo.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Los vecinos, albergados, o inquilinos de edificios apuntalados, o trabajadores despu&eacute;s que terminan la jornada en su centro quieren trabajar en construcciones.</P>
<P>¿Y qu&eacute; est&aacute; ocurriendo con las propias microbrigadas?  Cosa asombrosa:  muchas microbrigadas est&aacute;n pidiendo que les den un edificio para hacerlo en horas extralaborales, despu&eacute;s de terminar su horario como microbrigada, ¡as&iacute;!</P>
<P>Y nada de eso cuesta al pa&iacute;s un centavo m&aacute;s.  De modo que podemos hacer una nueva Habana y resolver los problemas acumulados sin tener que gastar m&aacute;s dinero, movilizando a la poblaci&oacute;n, racionalizando el esfuerzo de esa poblaci&oacute;n, dirigiendo correctamente a esa poblaci&oacute;n.  Los materiales, los equipos y el combustible es el gasto que tenemos que hacer. ¿Es o no, realmente, algo impresionante y algo verdaderamente extraordinario en este proceso de rectificaci&oacute;n?</P>
<P>Como soy testigo de estas cosas, siento el placer de trasmit&iacute;rselas tambi&eacute;n a ustedes.  A veces uno ve cosas que lamenta que el pueblo no pueda ver, cosas muy positivas.  Muchas veces solo se ven las negativas, y hay que verlas perfectamente bien para erradicarlas.  Pero tambi&eacute;n hay, en estos tiempos y en este proceso que estamos viviendo, cosas nuevas y extraordinarias.</P>
<P>Porque rectificar, lo hemos dicho m&aacute;s de una vez, no es simplemente rectificar errores cometidos en los &uacute;ltimos 10 a&ntilde;os, o errores cometidos a lo largo de la Revoluci&oacute;n; rectificar es encontrar f&oacute;rmulas de resolver incluso errores centenarios.  Digamos, la misma lucha por la igualdad de la mujer y el hombre, por la incorporaci&oacute;n de la mujer al trabajo, en que tanto &eacute;xito tenemos, ¿no es acaso rectificar errores, o prejuicios de milenios?</P>
<P>Rectificar es buscar soluciones nuevas para problemas viejos; rectificar es crear, abrir cauce, abrir camino, abrir brecha; rectificar es lo que estamos haciendo ahora, cuando menos divisas convertibles tiene el pa&iacute;s, cuando sus importaciones en &aacute;rea convertible son la cuarta parte de las que ten&iacute;amos en el a&ntilde;o 1984, y hoy, frente a los problemas, la gente se multiplica, se crece, piensa, busca soluciones; montones de cosas que antes se pensaba solo en importar, hoy se piensa en crearlas y en hacerlas en el pa&iacute;s. ¡Eso es rectificar!  Hay que rectificar en muchos sentidos.  Rectificar es buscar lo nuevo.</P>
<P>Rectificar fue, el 26 de Julio de 1953, luchar para borrar lo viejo, para abrir un cauce, para hacer una revoluci&oacute;n, para crear una nueva vida; eso es tambi&eacute;n hoy rectificar.  Rectificar tiene un sentido realmente muy amplio, y yo estoy en realidad satisfecho, estimulado por lo que veo, los resultados que veo, a pesar de que sabemos que estamos muy distantes todav&iacute;a de todas nuestras posibilidades, que hay muchas m&aacute;s posibilidades por delante.</P>
<P>Si dec&iacute;a hoy que la agricultura de La Habana es la m&aacute;s productiva del pa&iacute;s, a&uacute;n esta misma agricultura, en muchos cultivos, no en todos, tiene un potencial de incremento grande, considerable; en todo tenemos un gran potencial, afortunadamente.  En ese potencial est&aacute;n nuestros recursos, a pesar de la crisis que tenemos de recursos en divisas convertibles.  El a&ntilde;o que menos tenemos, o que menos hemos tenido en la historia de la Revoluci&oacute;n, es el a&ntilde;o que m&aacute;s estamos haciendo.  Este era el a&ntilde;o dificil&iacute;simo, pr&aacute;cticamente imposible, y est&aacute; transcurriendo.  Aqu&iacute; mismo, en este acto, hemos hablado de las 951 obras grandes, medianas y peque&ntilde;as que concluy&oacute; una sola provincia para conmemorar el 26 de Julio.  Esa es una prueba de nuestras grandes posibilidades.</P>
<P>El proceso, a mi juicio, marcha; hay un nuevo estilo de trabajo en el Partido y hay un nuevo estilo de trabajo en los cuadros del Estado.</P>
<P>De modo que, s&iacute;, no solo por la lluvia, los augurios son buenos en este 26 de Julio.  Estamos en una etapa cualitativamente diferente, las dificultades nos est&aacute;n ayudando.  A lo mejor un d&iacute;a digamos:  ¡Benditas fueron las dificultades de 1987!, del a&ntilde;o tan dif&iacute;cil que parec&iacute;a imposible.</P>
<P>Y el imperialismo se alentaba con estas cosas:  &quot;Bueno, vamos a ver c&oacute;mo salen los revolucionarios de esos problemas.&quot;  El imperialismo se alienta a veces, cuando sabe que los pa&iacute;ses como el nuestro, en medio del bloqueo que ellos nos han impuesto, tienen dificultades.  Pero a lo mejor un d&iacute;a le demos las gracias tambi&eacute;n al bloqueo, por lo que nos ense&ntilde;&oacute; para resolver problemas dif&iacute;ciles; alg&uacute;n d&iacute;a a lo mejor le damos moralmente las gracias, porque fuimos, tal vez, uno de los poqu&iacute;simos pa&iacute;ses en el mundo que ha demostrado poder vivir prescindiendo del imperio, poder vivir sin relaciones econ&oacute;micas con el imperio. ¿Cu&aacute;ntos pa&iacute;ses pueden decir eso?  M&aacute;s a&uacute;n, de poder vivir y desarrollarnos, porque todos nuestros progresos los hemos alcanzado en medio de un feroz bloqueo del imperio.</P>
<P>No ha de dejar de estar admirado el imperio, sus magnates y sus dirigentes, al comprobar que llevamos 28 a&ntilde;os de heroica y firme lucha, y de que hemos sido capaces de sobrevivir y de avanzar, a pesar de deficiencias y a pesar de errores, porque deficiencias y errores deber&aacute;n ir quedando en el camino, ¡deficiencias y errores tienen que ir quedando en el camino!  Errores s&iacute; hemos tenido, pero hemos tenido tambi&eacute;n el valor de reconocerlos, la honestidad de reconocerlos y de luchar implacablemente contra ellos (Aplausos); porque errores malos, terribles, son aquellos de los que no se toma conciencia, aquellos que no se reconocen, aquellos que no se admiten, aquellos contra los cuales no se lucha consecuentemente.</P>
<P>El imperialismo tambi&eacute;n se puede alentar cuando ocurra alg&uacute;n que otro caso de miserables y repugnantes traidores, porque traicionan a la patria, o porque traicionan a los principios, a la &eacute;tica y a la moral de la Revoluci&oacute;n (Aplausos). ¿Qu&eacute; podr&aacute;n contra la obra de la Revoluci&oacute;n los traidores y sus amos? ¿Qu&eacute; podr&aacute;n con sus repugnantes calumnias?     ¿A qui&eacute;n van a enga&ntilde;ar y para qu&eacute; quieren enga&ntilde;ar?  ¿Para volver al pasado felizmente dejado atr&aacute;s hace a&ntilde;os, para volver al desempleo, para volver a la prostituci&oacute;n, para volver al juego, para volver a la miseria, para volver al analfabetismo, para volver a los ni&ntilde;os descalzos, a los enfermos sin m&eacute;dico ni medicina, a las mujeres pariendo en las guardarrayas? ¿Para volver a aquel pasado repugnante e inhumano?  ¿Para volver a la represi&oacute;n, para volver a la tiran&iacute;a, para volver a la guardia rural, para volver al plan de machete, a los desalojos campesinos y los boh&iacute;os incendiados, para volver a la discriminaci&oacute;n de la mujer, para volver a la discriminaci&oacute;n racial, para vivir en una sociedad de privilegios, de abuso, de explotaci&oacute;n? ¡Jam&aacute;s!  ¿Para qu&eacute; tanta propaganda?  ¿A qui&eacute;n van a enga&ntilde;ar?</P>
<P>Aqu&iacute; est&aacute;n los hechos, y los hechos son y ser&aacute;n irrebatibles (Aplausos).</P>
<P>Podr&aacute;n confundir o podr&aacute;n desalentar a unos pocos.  Traidores habr&aacute; siempre, desde la &eacute;poca de Judas y aun antes, es muy viejo el dicho aquel, aplicable hoy, que dec&iacute;a:  Roma paga a los traidores, pero los desprecia.  Ratas que abandonan el barco cuando hay un peque&ntilde;o oleaje ha habido siempre; pero por cada traidor, por cada vendepatria habr&aacute; mil firmes, invencibles marinos y capitanes que sabr&aacute;n llevar adelante el barco de la Revoluci&oacute;n en medio de cualquier tempestad (Aplausos).</P>
<P>Algunos creyeron que tal vez hab&iacute;a ciertas dificultades y se asustaron, se les aflojaron las piernas, las piernas morales y hasta las piernas f&iacute;sicas.  No les qued&oacute; energ&iacute;a m&aacute;s que para huir de lo que cre&iacute;an el peligro. ¿Y a qui&eacute;n van a impresionar con eso?  ¿A esta Revoluci&oacute;n que sali&oacute; de cero, que sali&oacute;, como los c&iacute;rculos infantiles mencionados hoy, de cero, de la nada?  Ni un peso, ni un fusil siquiera pose&iacute;a cuando inici&oacute; su larga marcha por aquellos d&iacute;as en que por ac&aacute; ven&iacute;amos a conquistar la voluntad de un pu&ntilde;ado de j&oacute;venes artemise&ntilde;os, humildes y valientes.  Ninguno era terrateniente, ninguno era industrial, ninguno era arist&oacute;crata, ninguno era rico; trabajadores y campesinos humildes, pero que llevaban dentro una idea, que fueron capaces de defender una idea, muchos de los cuales fueron dejando su vida por el camino para hacer realidad estas ideas. ¿A qui&eacute;n van a asustar, a qui&eacute;n van a impresionar?</P>
<P>Horas dif&iacute;ciles fueron aquellas amargas horas despu&eacute;s del asalto al Moncada, cuando el objetivo no pudo ser alcanzado, cuando decenas de compa&ntilde;eros fueron asesinados y ni aun en aquellos momentos faltaron tripulantes al barco.  Horas dif&iacute;ciles fueron aquellas all&aacute; antes del &quot;Granma&quot;, en que traicionados fuimos perseguidos y encarcelados y perdimos una parte de las armas.  Horas dif&iacute;ciles, y m&aacute;s que las nuestras, y m&aacute;s ejemplares que las nuestras, fueron las de nuestros antepasados con 10 a&ntilde;os de guerra de independencia sin alcanzar el objetivo y que volvieron de nuevo a la carga a&ntilde;os m&aacute;s tarde para que viniera el imperio a frustrar la obra.</P>
<P>Horas dif&iacute;ciles aquellas de Mart&iacute; cuando la &quot;Fernandina&quot;, cuando se perdi&oacute; todo, y no vacil&oacute; en desembarcar en un bote de remos con M&aacute;ximo G&oacute;mez y algunos compa&ntilde;eros m&aacute;s en un lugar aislado y solitario de la costa oriental, para reiniciar la lucha, seguir la marcha y morir en combate, pero con una convicci&oacute;n:  que detr&aacute;s de ellos vendr&iacute;an otros, que alg&uacute;n d&iacute;a la patria ser&iacute;a libre y que alg&uacute;n d&iacute;a aquella historia que &eacute;l hizo, que en silencio —como dijo— tuvo que hacer, seguir&iacute;a adelante y culminar&iacute;a en la victoria, porque esta causa que estamos defendiendo es aquella misma de Mart&iacute; cuando dijo:  &quot;Conozco al monstruo porque viv&iacute; en sus entra&ntilde;as y en silencio ha tenido que ser&quot; (Aplausos).  Hemos tenido el privilegio de hacerlo sin que tenga que ser en silencio.  Este monstruo de hoy es el mismo monstruo de ayer y a&uacute;n peor.</P>
<P>Horas dif&iacute;ciles las de los expedicionarios del &quot;Granma&quot;, camino largo aquel de 1 500 millas, que concluye con una pulgada de combustible en los tanques, que arriba no a una playa sino a un pantano.  Horas dif&iacute;ciles aquellos d&iacute;as ulteriores al desembarco y la dispersi&oacute;n de nuestro peque&ntilde;o destacamento; horas dif&iacute;ciles cuando fuimos solo un pu&ntilde;ado de hombres reagrupados; horas dif&iacute;ciles las de aquella dura y desigual lucha en las monta&ntilde;as y nunca faltaron tripulantes, y cada vez eran m&aacute;s y m&aacute;s y m&aacute;s los leales a la Revoluci&oacute;n, los enamorados de las ideas y de la causa de la Revoluci&oacute;n.  Y un d&iacute;a los que fueron decenas se convirtieron en cientos, y de cientos, en miles; y de miles, en decenas de miles; y de decenas de miles, en cientos de miles; y de cientos de miles, en millones, ¡y eso es lo que somos hoy, millones! (Aplausos.) Y no dir&iacute;a que en una hora dif&iacute;cil, no s&eacute; qu&eacute; podr&aacute; parecerles dif&iacute;cil a las ratas, incluso, si el agua se mueve un mil&iacute;metro; y yo dir&iacute;a que m&aacute;s que horas dif&iacute;ciles, horas de gloria, horas de honor, horas de orgullo, horas de emoci&oacute;n, porque tenemos delante y la vemos con mucha claridad una gran tarea.  Una tarea hecha, una tarea haci&eacute;ndose, una tarea mayor por hacer, esa es la obra de estos millones, que la llevamos adelante y no descalzos; de mejor surtido o de peor surtido, de mejor modelo o de peor modelo, todos llevamos zapatos, y todos llevamos ropas, y todos tenemos alimentos, y todos tenemos medicinas, y todos tenemos educaci&oacute;n, y todos tenemos recreaci&oacute;n, y todos tenemos los bienes materiales indispensables (Aplausos).</P>
<P>En esta hora dif&iacute;cil, ning&uacute;n cubano vive como viv&iacute;an los cientos de miles de desempleados, o como viv&iacute;an los inquilinos desalojados de sus hogares; hoy podr&aacute; ser mejor o peor, de m&aacute;s calidad o de menos calidad el hogar o los materiales con que se ha hecho el hogar, pero todo el mundo se siente seguro en su hogar, todo el mundo se siente seguro en su tierra, todo el mundo se siente seguro en su puesto de trabajo, todo el mundo se siente seguro en la sociedad, todo el mundo se siente seguro a&uacute;n despu&eacute;s de muerto, porque sabe que su esposa, que sus hijos, sus familiares, su madre, su padre no van a pasar necesidad, ni van a pasar hambre, ni van a sufrir desamparo (Aplausos).</P>
<P>Hoy el que peor viva, vive mucho mejor de lo que viv&iacute;an la inmensa mayor&iacute;a en el pasado e incluso sectores con determinados privilegios, y eso se traduce en hechos:  perspectiva de vida, mortalidad infantil, niveles de salud, de educaci&oacute;n, de empleo, de cultura, de igualdad de posibilidades, seguridad, justicia social, dignidad, porque en eso sue&ntilde;a y en eso piensa el revolucionario, qu&eacute; hacer, c&oacute;mo crear, y no solo es capaz de pensar en s&iacute; mismo y en su propio pueblo, es tambi&eacute;n capaz de pensar en los dem&aacute;s, es tambi&eacute;n capaz de compartir con los otros.  Hemos aprendido la gran lecci&oacute;n, que la hemos sintetizado en una frase:  &quot;Ser internacionalista es pagar nuestra propia deuda con la humanidad.&quot;</P>

<P>&nbsp;</P>
<P>El internacionalismo hizo posible esto, que no es solo y exclusivo fruto de nuestros m&eacute;ritos, el internacionalismo de otros; porque, al contrario, podr&iacute;amos hacernos cr&iacute;ticas de no haber aprovechado de forma &oacute;ptima, como estamos aprendiendo a hacerlo hoy, la ayuda internacionalista que recibimos.  Gracias a la ayuda internacionalista, especial y fundamentalmente de la Uni&oacute;n Sovi&eacute;tica, hemos podido llegar hasta aqu&iacute;, hemos podido ganar esta batalla, hemos podido enfrentarnos exitosamente al monstruo (Aplausos).  Nuestro deber es optimizar esos recursos, optimizar esa cooperaci&oacute;n.  Por ello ser&iacute;a injusto atribuirlo todo exclusivamente a la virtud de nuestro pueblo, como ser&iacute;a injust&iacute;simo negar, en lo m&aacute;s m&iacute;nimo, las extraordinarias cualidades pol&iacute;ticas, morales, patri&oacute;ticas, revolucionarias, internacionalistas y comunistas de nuestro magn&iacute;fico pueblo (Aplausos).</P>
<P>Hoy llevamos adelante esta obra con orgullo, por eso m&aacute;s que d&iacute;as dif&iacute;ciles —repito—, son d&iacute;as de honor, son d&iacute;as de gloria, son d&iacute;as de orgullo, son d&iacute;as de creaci&oacute;n.  Por eso, en este 34 aniversario, podemos decirles a nuestros m&aacute;rtires, aqu&iacute; en esta heroica ciudad:  Hemos cumplido y seguiremos cumpliendo; hemos cumplido al m&aacute;ximo, pero a&uacute;n no estamos satisfechos de la forma en que hemos cumplido; cumpliremos m&aacute;s y cumpliremos mejor.</P>
<P>A aquellos que creyeron un d&iacute;a que la sangre derramada era in&uacute;til, y que el Moncada condujo a la adversidad y no a la victoria, o que el &quot;Granma&quot; era in&uacute;til, o que la guerra en las monta&ntilde;as era in&uacute;til, hoy les decimos, qued&oacute; demostrado que nunca fue in&uacute;til el sacrificio.  Y los que cre&iacute;an que un d&iacute;a todo ese esfuerzo, ese hero&iacute;smo y esa sangre ser&iacute;an in&uacute;tiles, sepan que hoy m&aacute;s que nunca y con m&aacute;s seguridad que nunca podemos afirmar que el sacrificio ha sido absolutamente fecundo, absolutamente &uacute;til. ¡Se enga&ntilde;an los que crean, y se enga&ntilde;a el imperio, y se enga&ntilde;an sus serviles mercenarios si creen que alg&uacute;n d&iacute;a la sangre de los buenos fue derramada en vano! (Aplausos.)  ¡A nuestra Revoluci&oacute;n, a nuestro pueblo y a nuestro Partido no podr&aacute;n subestim&aacute;rseles jam&aacute;s!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
