<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE DESPEDIDA DE DUELO DE  BLAS ROCA CALDERIO, MIEMBRO DEL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE DESPEDIDA DE DUELO DE  BLAS ROCA CALDERIO, MIEMBRO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA, EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", EL 26 DE ABRIL DE 1987, "A&Ntilde;O 29 DE LA REVOLUCION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compatriotas:</P>

<P>Ha dejado de existir un hombre excepcional, de singulares virtudes y extraordinario talento.  Un revolucionario ejemplar que dedic&oacute; por entero su vida a la causa de los humildes, maestro y conductor de comunistas por m&aacute;s de medio siglo, combatiente indoblegable que durante casi tres d&eacute;cadas dirigi&oacute; el primer partido marxista-leninista de Cuba.</P>
<P>Nacido en Manzanillo el 24 de julio de 1908, del seno de una familia muy modesta, el nombre con el que lo recibieron en el mundo fue Francisco Calder&iacute;o.  Nadie pod&iacute;a vislumbrar a&uacute;n el descollante papel revolucionario que habr&iacute;a de protagonizar bajo el nombre, hoy tan entra&ntilde;able y familiar, de Blas Roca.</P>
<P>Desde muy ni&ntilde;o conoci&oacute; las privaciones y adversidades que deparaba aquella sociedad a las familias de su clase.  En su natal ciudad aprendi&oacute; las primeras letras y dio tempranas muestras de inteligencia poco com&uacute;n e insaciable af&aacute;n de estudio y superaci&oacute;n.  Con tesonero esfuerzo se hizo maestro, lo que —como dijo Mart&iacute;— es hacerse creador.</P>
<P>No pudo, sin embargo, encontrar empleo en algunas de las escasas escuelas de la neocolonia y, siguiendo la tradici&oacute;n familiar, adquiri&oacute; el noble y modesto oficio de zapatero.  El duro trabajo fue su mejor escuela de hombre y de revolucionario.</P>
<P>En los dif&iacute;ciles a&ntilde;os de la d&eacute;cada del 20, cuando los trabajadores cubanos bajo el influjo de la Gran Revoluci&oacute;n Socialista de Octubre libraban sus duros combates de clase en medio de una desoladora crisis econ&oacute;mica, Blas, siendo todav&iacute;a muy joven, cerr&oacute; filas con los obreros y comunistas de Manzanillo, ciudad de profundo esp&iacute;ritu y enraizadas tradiciones revolucionarias.</P>
<P>Elegido en 1929 Secretario General del Sindicato de Zapateros de Manzanillo, aquel mismo a&ntilde;o ingres&oacute; en el Partido que poco antes fundaran Bali&ntilde;o y Mella.  Su valerosa decisi&oacute;n ten&iacute;a lugar en un per&iacute;odo singularmente dif&iacute;cil y de feroz represi&oacute;n contra el pueblo.  Ser comunista en aquel tiempo y en aquella sociedad significaba asumir la m&aacute;s riesgosa y heroica posici&oacute;n pol&iacute;tica.</P>
<P>En solo un a&ntilde;o, sus excepcionales condiciones de luchador determinaron su elecci&oacute;n como Secretario del Comit&eacute; del Partido de Manzanillo y como Secretario General de la Confederaci&oacute;n Obrera de la localidad.</P>
<P>Apenas con 21 a&ntilde;os, era ya el principal dirigente comunista y obrero de la aguerrida provincia de Oriente.</P>
<P>M&aacute;s adelante, con solo 25 a&ntilde;os, su figura alcanza especial dimensi&oacute;n en los d&iacute;as finales de la lucha contra Machado, al dirigir en su provincia las batallas obreras y populares que culminaron con la hist&oacute;rica huelga general de agosto de 1933.  Cuando el Partido lanz&oacute; la consigna de luchar por un gobierno de obreros y campesinos, Blas particip&oacute; decididamente en el empe&ntilde;o de crear el soviet de obreros y campesinos del central Mabay.  Fue entonces un sue&ntilde;o, pero tambi&eacute;n una genial premonici&oacute;n.  En Manzanillo quedaron las semillas que 23 a&ntilde;os m&aacute;s tarde, convertidas en tenaz e invencible solidaridad, encontraron los expedicionarios del Granma.</P>

<P>R&aacute;pida fue la trayectoria de Blas hacia las altas responsabilidades en la direcci&oacute;n del Partido.  A la pupila insomne de Mart&iacute;nez Villena, entonces m&aacute;ximo dirigente de los comunistas cubanos, no escaparon las brillantes cualidades del joven combatiente revolucionario, al que en el propio a&ntilde;o 1933 se le traslada y se le hace responsable de la direcci&oacute;n del Partido en la capital de la rep&uacute;blica.  A su vez se le encomienda atender el semanario "Bandera Roja", &oacute;rgano central del Partido.  No mucho tiempo despu&eacute;s la direcci&oacute;n del Partido lo elige Secretario General del Comit&eacute; Central, cargo en el que fue ratificado durante la celebraci&oacute;n del Segundo Congreso en 1934.</P>
<P>De este modo, a los 26 a&ntilde;os, el humilde ni&ntilde;o manzanillero Francisco Calder&iacute;o se hab&iacute;a convertido en el jefe del Partido de los comunistas cubanos.</P>
<P>Por aquel tiempo nuestro pa&iacute;s, entronizada una nueva dictadura bajo los auspicios del imperialismo yanki, se adentraba en una etapa de reflujo revolucionario y m&aacute;s tarde en el dificil&iacute;simo per&iacute;odo internacional que precedi&oacute; a la Segunda Guerra Mundial desatada por el fascismo.</P>
<P>El brutal aplastamiento de la huelga general de marzo de 1935 y el severo golpe recibido por el movimiento obrero y revolucionario de Cuba enfrent&oacute; al Partido Comunista a problemas sumamente complejos y duros.  Con la serenidad y firmeza que caracterizaron siempre su conducci&oacute;n partidista, Blas rehizo lo que la reacci&oacute;n casi hab&iacute;a destruido, consolid&oacute; la organizaci&oacute;n y mantuvo la lucha por la reconquista de las libertades arrebatadas al pueblo.</P>
<P>Ese mismo a&ntilde;o viaj&oacute; a la Uni&oacute;n Sovi&eacute;tica presidiendo la delegaci&oacute;n cubana al S&eacute;ptimo Congreso de la Internacional Comunista, y fue electo miembro de su Comit&eacute; Ejecutivo.  Ya su figura trascend&iacute;a los marcos nacionales y empezaba a proyectarse en el &aacute;mbito internacional.</P>
<P>Bajo su firme direcci&oacute;n el Partido supo cumplir cabalmente el deber internacionalista con la Rep&uacute;blica espa&ntilde;ola en la formidable campa&ntilde;a de solidaridad dirigida por los comunistas, cuya m&aacute;s alta expresi&oacute;n lo constituy&oacute; el env&iacute;o de casi mil combatientes a las Brigadas Internacionales.</P>
<P>En el complejo per&iacute;odo de 1938 a 1944, cuando la lucha antifascista se convirti&oacute; en el centro del movimiento revolucionario internacional, el Partido, dirigido por Blas, fiel a sus principios, dio su aporte consecuente y decidido a esa lucha.</P>
<P>En el orden interno, gracias al esfuerzo abnegado del Partido, el movimiento obrero se fortaleci&oacute; considerablemente, fue creada la Confederaci&oacute;n de Trabajadores de Cuba; l&iacute;deres brillantes como L&aacute;zaro Pe&ntilde;a, Jes&uacute;s Men&eacute;ndez y otros surgieron bajo la sabia direcci&oacute;n y el magisterio de Blas Roca, y la clase obrera alcanz&oacute; considerables conquistas sociales y pol&iacute;ticas.</P>
<P>Grande fue la contribuci&oacute;n del Partido en aquel per&iacute;odo hist&oacute;rico al proceso constitucional de 1940.  La labor desplegada por el peque&ntilde;o grupo de delegados comunistas encabezados por Blas Roca contribuy&oacute; de modo particular a lograr que en la Constituci&oacute;n de 1940 se plasmaran numerosas disposiciones progresistas y avanzadas.</P>
<P>Desde 1940 hasta el 10 de marzo de 1952, Blas fue representante a la C&aacute;mara.  All&iacute; libr&oacute; tenaces combates en favor de los intereses de los obreros, los campesinos y el pueblo en general.  Como hemos dicho otras veces, no hubo ley progresista ni medida alguna en beneficio de los trabajadores o del pueblo durante ese per&iacute;odo en que no estuviera presente la lucha de Blas y los comunistas.</P>
<P>Pocos revolucionarios en la historia de nuestra patria han sido objeto de tantas calumnias y campa&ntilde;as insidiosas como el compa&ntilde;ero Blas Roca.  Los terratenientes, los burgueses, los neocolonialistas, los explotadores y reaccionarios de toda laya le rindieron el perenne homenaje de su odio m&aacute;s cerval y profundo.</P>
<P>Aquellas viles campa&ntilde;as no pudieron sin embargo ensombrecer la imagen de su personalidad integral en que se un&iacute;an el combatiente, el pol&iacute;tico y el intelectual de singulares condiciones humanas.</P>
<P>La vida nos ofreci&oacute; despu&eacute;s el privilegio de conocerlo de cerca, y como dijimos en una ocasi&oacute;n, Blas fue, es y ser&aacute; siempre uno de los hombres m&aacute;s nobles, m&aacute;s humanos y m&aacute;s generosos que hemos conocido jam&aacute;s.</P>
<P>Con el golpe del 10 de marzo de 1952 y la contundente respuesta revolucionaria del 26 de Julio de 1953, se iniciar&iacute;a una etapa nueva en las luchas de nuestro pueblo que exigir&iacute;a cuotas enormes de sacrificio y hero&iacute;smo.  En ese largo proceso el Partido de Blas y los fundadores del Movimiento 26 de Julio mantendr&iacute;amos siempre excelentes y fraternales contactos.</P>
<P>Nuestra admiraci&oacute;n por la lucha abnegada, tenaz y valiente de los comunistas cubanos form&oacute; parte de nuestra educaci&oacute;n pol&iacute;tica.  De las bibliotecas y las librer&iacute;as del Partido Socialista Popular salieron los libros que nutrieron, enriquecieron y fortalecieron nuestras ideas revolucionarias.  No siempre fueron iguales nuestras t&aacute;cticas, pero siempre fueron comunes, mientras marchamos separados, nuestros objetivos hist&oacute;ricos.</P>
<P>Con justicia y gratitud evocamos hoy los d&iacute;as dif&iacute;ciles que siguieron al desembarco del Granma, cuando los comunistas cubanos, bajo la direcci&oacute;n de Blas, exigieron de los partidos de oposici&oacute;n desarrollar intensas acciones pol&iacute;ticas y presiones para evitar el exterminio de los revolucionarios, enfrentados entonces a los duros reveses iniciales.</P>
<P>En la subsiguiente guerra de liberaci&oacute;n nacional y en la lucha clandestina junto a nosotros combatieron abnegados j&oacute;venes y trabajadores comunistas que se formaron en los principios inculcados por Blas.</P>
<P>Continu&oacute; nuestra colaboraci&oacute;n en la victoria, y cuando el anticomunismo se convirti&oacute; en el instrumento por excelencia de la reacci&oacute;n interna y el imperialismo yanki, la unidad de todas las fuerzas se hizo m&aacute;s esencial que nunca.  Las bases hist&oacute;ricas, pol&iacute;ticas e ideol&oacute;gicas estaban creadas para ello.  A esa unidad Blas hizo el aporte inapreciable de su desinter&eacute;s y su modestia.</P>
<P>M&aacute;s de 25 a&ntilde;os hab&iacute;an transcurrido desde que &eacute;l se hizo cargo de la direcci&oacute;n del Primer Partido Comunista de Cuba.  Un proceso revolucionario profundo hab&iacute;a tenido lugar en nuestra patria; un movimiento pol&iacute;tico de amplitud y apoyo popular nunca antes visto se hab&iacute;a desarrollado; una nueva generaci&oacute;n de jefes revolucionarios hab&iacute;a surgido.  Las ideas revolucionarias desde C&eacute;spedes hasta Blas iban, al fin, a ser realidades.  Esa oportunidad &uacute;nica en la historia no iba a ser afectada esta vez por conflictos de hombres y personalidades.  Los revolucionarios marxista-leninistas supimos estar por encima de vanidades y ambiciones mezquinas.  Y en esto el ejemplo de Blas fue hist&oacute;rico e insuperable.  Sin vacilaci&oacute;n alguna puso incondicionalmente su partido y su jefatura, su experiencia y su sabidur&iacute;a a disposici&oacute;n de la nueva direcci&oacute;n revolucionaria.  Los miles de militantes abnegados y tenaces por &eacute;l formados se integraron as&iacute;, junto a los combatientes del Directorio Revolucionario y del Movimiento 26 de Julio, al nuevo Partido, de cuya direcci&oacute;n form&oacute; parte desde entonces como uno de sus m&aacute;s prestigiosos y respetados miembros.</P>
<P>Es preciso recordar un d&iacute;a como hoy que, en junio de 1961, en las conclusiones de la reuni&oacute;n donde acord&oacute; disolverse el Partido Socialista Popular, refiri&eacute;ndose a los hombres agrupados en el Movimiento 26 de Julio y en el Directorio Revolucionario, Blas, con justificado optimismo y gran premonici&oacute;n hist&oacute;rica, expres&oacute;:  "Con esos hombres nos fundimos hoy en las fuerzas revolucionarias integradas, en marcha hacia la construcci&oacute;n del Partido Unido de la Revoluci&oacute;n Socialista de Cuba.  Con ellos actuaremos juntos para aprender y dominar mejor y asimilar m&aacute;s profundamente el marxismo-leninismo, seguros de que es la teor&iacute;a de la victoria."</P>
<P>Se iniciaba as&iacute; la forja del primer Estado socialista en el hemisferio occidental.  Nunca m&aacute;s un ni&ntilde;o nacer&iacute;a en las condiciones pol&iacute;ticas y sociales en que vio la luz, 52 a&ntilde;os atr&aacute;s, Francisco Calder&iacute;o.</P>
<P>La integraci&oacute;n de las fuerzas revolucionarias no fue un paso totalmente exento de dificultades.  Negativas y da&ntilde;inas tendencias sectarias hicieron su aparici&oacute;n en determinado momento.  Un d&iacute;a como hoy es tambi&eacute;n justo recordar que Blas Roca nunca incurri&oacute; en la menor manifestaci&oacute;n de sectarismo.  Su sabidur&iacute;a pol&iacute;tica, su generosidad, desinter&eacute;s y modestia, eran absolutamente incompatibles con cualquier manifestaci&oacute;n de sectarismo.</P>
<P>Blas fue un soldado disciplinado y ejemplar a lo largo de 28 a&ntilde;os de Revoluci&oacute;n.  El Partido le confi&oacute; innumerables tareas en los m&aacute;s variados campos, las cuales cumpli&oacute; con absoluta consagraci&oacute;n y eficiencia.</P>
<P>Quiz&aacute;s en ninguna otra brill&oacute; tanto y dio muestras m&aacute;s relevantes de su capacidad intelectual y sus dotes de pol&iacute;tico y estadista como en las tareas relacionadas con la elaboraci&oacute;n de la nueva Constituci&oacute;n de la Rep&uacute;blica.  En ese trascendental documento Blas volc&oacute; su sabidur&iacute;a y entreg&oacute; una parte de su propia vida de revolucionario, con la inconmensurable alegr&iacute;a de ver plasmados en nuestra Constituci&oacute;n socialista sus m&aacute;s caros anhelos y sue&ntilde;os de comunista.  En muchas otras instituciones, c&oacute;digos y leyes de la Revoluci&oacute;n est&aacute;n presentes los esfuerzos de Blas, ejemplo de maestro y de autodidacta a lo largo de toda su vida.</P>
<P>Especialmente emocionante para &eacute;l fue el momento de su elecci&oacute;n como miembro del Bur&oacute; Pol&iacute;tico, en la ocasi&oacute;n en que nuestro glorioso Partido celebr&oacute; su Primer Congreso.</P>
<P>La valiosa ejecutoria de Blas est&aacute; estrechamente vinculada tambi&eacute;n al surgimiento de nuestros &oacute;rganos de gobierno.  Electo diputado a la Asamblea Nacional en noviembre de 1976, se convirti&oacute; un mes m&aacute;s tarde en su primer Presidente, cargo que desempe&ntilde;&oacute; con su acostumbrada dedicaci&oacute;n y brillantez durante casi cinco a&ntilde;os.</P>
<P>Blas nos deja adem&aacute;s el fruto valioso de numerosas obras escritas, que atesoran su pensamiento pol&iacute;tico y el an&aacute;lisis certero, con criterio marxista-leninista, de problemas especialmente relacionados con la sociedad cubana.</P>
<P>Y junto a todo ello, nos deja Blas un legado que debemos asumir consecuentemente todos los revolucionarios y en particular los cuadros presentes y futuros de nuestro pa&iacute;s:  su ejemplo de modestia, de humildad, de naturalidad, de sencillez; su extraordinaria sensibilidad humana; su invariable af&aacute;n de ser &uacute;til a los dem&aacute;s; su caracter&iacute;stica de predicar con el ejemplo; el hecho de poner siempre por delante de todo la Revoluci&oacute;n y el Partido.</P>
<P>En los &uacute;ltimos a&ntilde;os, el compa&ntilde;ero Blas libr&oacute; una tit&aacute;nica batalla contra la enfermedad que lo aquejaba, minaba progresivamente su salud y disminu&iacute;a sus capacidades.  Aun as&iacute;, su tenacidad indoblegable predominaba y d&iacute;a a d&iacute;a llegaba a su oficina para laborar las horas que le fuera posible.  Nunca dej&oacute; de trabajar mientras estuvo en condiciones de hacerlo, y cuando no se consideraba ya capaz de desempe&ntilde;ar un cargo solicitaba humildemente su relevo.</P>
<P>A lo largo de su fruct&iacute;fera vida, Blas fue digno e inclaudicable combatiente, paradigma de consagraci&oacute;n y fidelidad a los intereses del pueblo, a las ideas marxista-leninistas y a la gloriosa causa del comunismo.</P>
<P>En una ocasi&oacute;n &eacute;l mismo expres&oacute;:  "Si tuviera que definir mi vida, dir&iacute;a algo muy simple:  ha sido un campo de batalla, nunca he dejado de luchar y nunca, ni en la circunstancia m&aacute;s adversa, he perdido la fe en el futuro.  Ese ha sido mi escudo y mi bandera."</P>
<P>Con la singular lucidez que le acompa&ntilde;&oacute; en todos sus combates, hace varios a&ntilde;os, cuando su salud f&iacute;sica comenzaba ya a quebrarse preocupantemente, el compa&ntilde;ero Blas hizo llegar a la direcci&oacute;n de nuestro Partido su deseo de que, a su muerte, sobre la cual en ese momento &eacute;l reflexionaba con naturalidad y madurez, sus restos fuesen sepultados, seg&uacute;n sus propias palabras, "en la tierra pelada", es decir que no se inhumasen en un pante&oacute;n.</P>
<P>La direcci&oacute;n de nuestro Partido, al respetar la voluntad del compa&ntilde;ero Blas, interpreta esta solicitud suya como una expresi&oacute;n m&aacute;s de su humildad y su modestia, ya que ella envuelve el af&aacute;n de que, aun despu&eacute;s de muerto, perdure la aut&eacute;ntica sencillez que le caracteriz&oacute;.</P>
<P>Es por ello que se adopt&oacute; la decisi&oacute;n de sepultarlo en las inmediaciones de El Cacahual, en la tierra sagrada de la patria, a la que consagr&oacute; su vida.  Hasta all&iacute; los miembros de la direcci&oacute;n de nuestro Partido acompa&ntilde;ar&aacute;n sus restos junto a sus familiares.  Y en ese lugar donde le dejaremos, sin faltar a su deseo, habr&aacute; solo una modesta l&aacute;pida.</P>
<P>Ante la ausencia f&iacute;sica de un combatiente revolucionario ejemplar como Blas, podemos repetir las palabras de Jos&eacute; Mart&iacute;:  "la muerte no es verdad cuando se ha cumplido bien la obra de la vida".</P>
<P>Al despedir al compa&ntilde;ero Blas queremos decirle:  ¡Las presentes y futuras generaciones de revolucionarios y comunistas cubanos, bajo el influjo y la inspiraci&oacute;n de tu excepcional ejemplo, har&aacute;n de tu suelo amado un baluarte inexpugnable del socialismo, y preservar&aacute;n tu querido y admirado nombre unido al de aquellos hijos insignes que con su acci&oacute;n y su pensamiento forjaron el alma de la patria!  ¡Preservaremos firmemente tu m&aacute;s preciado legado:  la lealtad sin l&iacute;mite al pueblo trabajador, y la vida entera, hasta el &uacute;ltimo aliento, consagrada a la Revoluci&oacute;n!</P>
<P>¡Hasta la victoria siempre, compa&ntilde;ero Blas!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
