<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura de la Asamblea Provincial del Partido de Ciudad Haban</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura de la Asamblea Provincial del Partido de Ciudad Habana, efectuada en el Palacio de las Convenciones, el 29 de noviembre de 1987, &quot;A&ntilde;o 29 de la Revoluci&oacute;n&quot;.</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">Nuestro trabajo voluntario de este domingo est&aacute; a punto de finalizar.</P>
<P ALIGN="JUSTIFY">Realmente no tendr&iacute;a que decir muchas cosas; he intervenido muchas veces a lo largo de estos tres d&iacute;as, expresando opiniones, criterios, ideas, pr&aacute;cticamente en torno a cada una de las cosas que &iacute;bamos discutiendo.  Creo que nuestro pueblo tambi&eacute;n en parte ha podido participar, a trav&eacute;s de la televisi&oacute;n, de las intervenciones y de las ideas que aqu&iacute; se han discutido.  Y como tres d&iacute;as no se pueden recoger en un noticiero en unos minutos, me imagino que el lunes, el martes, el mi&eacute;rcoles, nuestra televisi&oacute;n y nuestra prensa —por supuesto— le brinden a nuestra poblaci&oacute;n la m&aacute;s amplia informaci&oacute;n de nuestra asamblea.</P>
<P ALIGN="JUSTIFY">No podemos ocultar ninguno de los que hemos participado en este evento durante tres d&iacute;as, que nos marchamos con una profunda satisfacci&oacute;n y con una alt&iacute;sima valoraci&oacute;n del trabajo de nuestro Partido, que ha sido objeto de an&aacute;lisis en esta asamblea de balance; y no es una satisfacci&oacute;n infundada, o algo simplemente subjetivo, sino que parte de la convicci&oacute;n de que estamos trabajando mejor, de que estamos verdaderamente rectificando, de que estamos avanzando.</P>
<P ALIGN="JUSTIFY">Hemos tenido, como part&iacute;cipes de esta asamblea, a compa&ntilde;eros de todas las provincias.  Le prestamos mucha atenci&oacute;n a la idea de que participaran los primeros secretarios del Partido de cada una de las provincias y del municipio especial de Isla de la Juventud, de que participara el mayor n&uacute;mero posible de miembros del Comit&eacute; Central y del Bur&oacute; Pol&iacute;tico, de que participaran los dirigentes del Estado y, pr&aacute;cticamente, todos los ministros.  Si alguno no ha estado presente es, o porque tuvo que marcharse para un ineludible compromiso internacional, o porque estaba fuera del pa&iacute;s.  Y s&eacute; de algunos que llegaron hoy por la madrugada y ya por la ma&ntilde;ana estaban aqu&iacute; en la asamblea; s&eacute; de muchos compa&ntilde;eros que no quer&iacute;an perderse de la asamblea por ning&uacute;n concepto.  Algunos tuvieron que salir, y expresaban un gran dolor de no poder participar en la asamblea.  Nunca un evento, digamos, regional o provincial de nuestro Partido, suscit&oacute; tanto inter&eacute;s, despert&oacute; tantas expectativas.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hemos tenido el gran honor de que ha participado con nosotros una representaci&oacute;n del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica (Aplausos), presidida por el compa&ntilde;ero Ribakov, que por segunda vez participa en una de nuestras asambleas, ya que la primera vez fue en ocasi&oacute;n de la asamblea del municipio de Playa, y tan vivo inter&eacute;s despert&oacute; en &eacute;l nuestro debate, nuestra reuni&oacute;n, el contenido de las discusiones, la amplitud de aquellas discusiones, que lo invit&eacute;, le curs&eacute; una invitaci&oacute;n pidi&eacute;ndole que, por favor, participara junto a nosotros en la asamblea provincial del Partido (Aplausos).  Y a pesar de la distancia y de que hay que volar casi 30 horas para venir a Cuba y regresar a la URSS, tuvimos la gran satisfacci&oacute;n de conocer que s&iacute;, que venia; ha venido y ha participado.</P>
<P ALIGN="JUSTIFY">Y como algo tambi&eacute;n muy simb&oacute;lico, junto a nosotros ha estado una representaci&oacute;n de un partido revolucionario y de un pa&iacute;s que tanto apreciamos: una delegaci&oacute;n del Frente Sandinista de Liberaci&oacute;n Nacional de Nicaragua (Aplausos).</P>
<P ALIGN="JUSTIFY">Han sido nuestros invitados no a presenciar nuestra asamblea, sino yo dir&iacute;a m&aacute;s bien a participar como hermanos entra&ntilde;ables, como miembros que somos de una misma familia (Aplausos).</P>
<P ALIGN="JUSTIFY">Yo le dec&iacute;a al compa&ntilde;ero Ribakov que si esta asamblea se hubiera efectuado hace 18 meses —y esto se lo expresaba cuando le iba explicando algunos temas, algunas de las caracter&iacute;sticas de la asamblea, qu&eacute; discut&iacute;amos, por qu&eacute; discut&iacute;amos—, habr&iacute;a sido dur&iacute;sima, ¡muy dura!, porque habr&iacute;amos tenido que analizar, precisamente, aquella infinidad de cosas que marchaban mal, aquella infinidad de cosas que hoy se reflejan, pero se reflejan en el recuento del esfuerzo realizado en estos 18 meses, en el recuento de la batalla librada en estos dos a&ntilde;os, podr&iacute;amos decir, desde el Tercer Congreso de nuestro Partido, pero fundamentalmente desde hace alrededor de a&ntilde;o y medio, en que adquiri&oacute; su mayor intensidad.</P>
<P ALIGN="JUSTIFY">En el recuento aparecen muchas de aquellas cosas, y s&eacute; de compa&ntilde;eros que han expresado su asombro con estas palabras: &quot;No pod&iacute;amos imaginarnos lo mal que est&aacute;bamos marchando.&quot; Y lo peor no es marchar mal, sino cuando marchamos mal y no estamos conscientes de que marchamos mal, cuando marchamos mal y nos creemos que marchamos bien.</P>
<P ALIGN="JUSTIFY">As&iacute;, algunas cosas de las aqu&iacute; mencionadas —y ser&iacute;a larga la  lista—, pero bastar&iacute;a recordar aquella impresi&oacute;n que nos hizo el d&iacute;a en que supimos que a nuestros trabajadores de Mambisa, que transportaban mercanc&iacute;as entre nuestros puertos, les estaban pagando en d&oacute;lares        —para citar una de las tantas calamidades que hoy empiezan a aparecer como un recuerdo.</P>
<P ALIGN="JUSTIFY">Pero no significaba esto, ni mucho menos, que nos imaginemos que estamos trabajando &oacute;ptimamente, que todo es una maravilla, o que vayamos a hacer lo que se ha dado en llamar por ah&iacute; —y hay que tener cuidado con el abuso de algunos t&eacute;rminos— triunfalismo, y algunos abusan de la palabrita.  A veces es una palabra que s&iacute; tiene significado y a veces tambi&eacute;n se convierte en una palabreja, porque hay quienes se duelen del proceso de rectificaci&oacute;n y solo a&ntilde;oran la negaci&oacute;n total de cada &eacute;xito o avance del pueblo.</P>
<P ALIGN="JUSTIFY">Hay quienes, tal vez instintivamente, se percataban de que los errores o las tendencias negativas ir&iacute;an debilitando la conciencia revolucionaria de nuestro pueblo, ir&iacute;an debilitando la Revoluci&oacute;n; hay quienes se imaginaban que los errores y las tendencias negativas abrir&iacute;an paso a tendencias y a posibilidades peque&ntilde;oburguesas, a las posibilidades del antisocialismo y el anticomunismo; incluso, a las posibilidades de la reacci&oacute;n y la contrarrevoluci&oacute;n, puesto que si hay algunos que se creen revolucionarios y no lo son, tambi&eacute;n hay quienes son reaccionarios y no lo saben, los que en ocasiones act&uacute;an por simple instinto.  Hay algunos gusanillos que se imaginan que este proceso de cr&iacute;tica en&eacute;rgica y de autocr&iacute;tica, significa la hora de intervenir en nombre de ideas burguesas o liberales, o es la hora de intervenir en nombre de sue&ntilde;os peque&ntilde;oburgueses, o es la hora de que la gusanera, la reacci&oacute;n y la contrarrevoluci&oacute;n participen en nuestro debate.  Por eso es muy bueno aclarar que este debate, que esta cr&iacute;tica y esta autocr&iacute;tica solo pueden ser de revolucionarios y desde posiciones revolucionarias (Aplausos); de marxista-leninistas y desde posiciones marxista-leninistas; de socialistas y de comunistas, desde posiciones socialistas y comunistas, y que aqu&iacute; la reacci&oacute;n, la contrarrevoluci&oacute;n, el esp&iacute;ritu peque&ntilde;oburgu&eacute;s no tienen nada que hacer y nada en qu&eacute; participar.</P>
<P ALIGN="JUSTIFY">Es bueno aclarar la cuesti&oacute;n para que se sepa qu&eacute; cosa es lo que estamos haciendo y desde qu&eacute; posiciones lo estamos haciendo.</P>
<P ALIGN="JUSTIFY">Claro que se duelen de los &eacute;xitos —el instinto en los que no saben que son reaccionarios y la mala fe en quienes son conscientemente reaccionarios; los que tienen en la piel una especie de alergia, que se muestra en grandes ronchas a todo lo que sea verdaderamente Socialismo, a todo lo que sea verdaderamente comunismo, a todo lo que sea verdaderamente marxismo-leninismo—, y se duelen si la Revoluci&oacute;n rectifica, y se duelen si la Revoluci&oacute;n avanza.  Desde luego, quisieran  negarle a la Revoluci&oacute;n todo, y que la cr&iacute;tica sea desde un &aacute;ngulo pesimista, derrotista; que la cr&iacute;tica sea desde un &aacute;ngulo liberal-burgu&eacute;s y peque&ntilde;oburgu&eacute;s, y nuestra cr&iacute;tica es, y tiene que ser, y ser&aacute; siempre, desde un &aacute;ngulo revolucionario, porque tenemos suficiente verg&uuml;enza, suficiente dignidad y suficiente valor para hacer y para hacernos cuantas criticas sean necesarias, por duras que sean las cr&iacute;ticas; pero las haremos siempre desde un &aacute;ngulo optimista, no desde un pesimismo ruin y p&eacute;rfido, de los que no creen en el hombre, de los que no creen ni siquiera en s&iacute; mismos, sino de los que creen en el hombre, de los que creen en el pueblo, de los que creen en s&iacute; mismos.  No es la cr&iacute;tica para amargarnos y autoflagelarnos, es la cr&iacute;tica para rectificar, es la critica para superarnos, es la cr&iacute;tica por avanzar, es la cr&iacute;tica por rectificar errores, es la cr&iacute;tica por consolidar y hacer progresar nuestra Revoluci&oacute;n socialista, nuestra Revoluci&oacute;n marxista-leninista, nuestra Revoluci&oacute;n comunista (Aplausos).</P>
<P ALIGN="JUSTIFY">Es en la conciencia de esos valores, de esos principios que defendemos; es en esa confianza en el hombre, en el pueblo, en nuestro Partido, en nuestros militantes, donde radica la esencia y el sost&eacute;n de esa satisfacci&oacute;n que todos hemos experimentado a lo largo de estos d&iacute;as, cuando hablaban los representantes de nuestros militantes y de nuestros excelentes trabajadores, bien fueran de la Planta de Herrajes, o fueran de Planta Habana, o fueran de los astilleros de Casablanca, o fueran de &quot;Enrique Varona&quot;, o fueran de Vanguardia Socialista, o fueran de cualesquiera de esos centros, que son numerosos y, sobre todo, no solo numerosos, sino tambi&eacute;n importantes, que un d&iacute;a fueron baluartes y empezaban a desviarse, empezaban a deformarse, porque aqu&iacute; hemos estado discutiendo, sobre todo, de aquellos lugares, no donde march&aacute;bamos bien, o relativamente bien, sino, en primer t&eacute;rmino, de aquellos lugares en que march&aacute;bamos mal, realmente bastante mal y se iban convirtiendo en s&iacute;mbolo de deformaciones, de errores y de tendencias negativas.</P>
<P ALIGN="JUSTIFY">Y no es que hayan cambiado los hombres, es que han cambiado los conceptos, ha cambiado el estilo de trabajo; y por eso muchos de nuestros delegados cuando hablaban dec&iacute;an: &quot;Son los mismos hombres, son los mismos trabajadores&quot;, aquellos de all&aacute; de la Planta de Herrajes, con sus grandes &eacute;xitos en brev&iacute;simo tiempo, o los de los astilleros, o los de &quot;Enrique Varona&quot;, o los de la electr&oacute;nica, con sus grandes avances en el proceso de rectificaci&oacute;n.  Aquellos mismos trabajadores donde, digamos, como los de la planta electr&oacute;nica, de 1 900 solo uno marchaba de voluntario a la zafra, y hoy cada d&iacute;a cientos de ellos permanecen trabajando voluntariamente despu&eacute;s de la jornada.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; mismo nos recordaba, el compa&ntilde;ero L&aacute;zaro V&aacute;zquez, la &eacute;poca en que decenas de miles de trabajadores de la capital marchaban      largos meses a Camag&uuml;ey, Ciego de Avila y todos aquellos lugares; del mismo modo que marchaban tambi&eacute;n nuestros estudiantes de preuniversitario a la provincia de Matanzas, meses enteros para realizar la zafra, cuando no ten&iacute;amos siquiera una sola m&aacute;quina, una sola combinada ca&ntilde;era para cortar y alzar las ca&ntilde;as, en aquella &eacute;poca en que ten&iacute;amos que movilizar 350 000 trabajadores para hacer la zafra. ¡Asombroso!, y hab&iacute;a 1 voluntario entre 1 900, y llegar&iacute;a el d&iacute;a en que habr&iacute;a 1 entre 2 000 maestros para ir a cumplir una misi&oacute;n internacionalista en Nicaragua, o habr&iacute;a 1 entre 2 000 trabajadores, no digo ya para una misi&oacute;n internacionalista para ense&ntilde;ar, sino 1 entre 2 000 para ir a cumplir misiones internacionalistas, con grandes sacrificios y grandes riesgos, a miles de kil&oacute;metros de distancia de nuestra patria.</P>
<P ALIGN="JUSTIFY">Por ese camino enajenante, por ese camino deformante, por ese camino del ego&iacute;smo individual, por ese camino en que los valores iban quedando atr&aacute;s, y junto con los valores se ir&iacute;an quedando atr&aacute;s el esp&iacute;ritu de solidaridad interna, el esp&iacute;ritu de fraternidad, tanto nacional como internacional, en un pueblo como el nuestro, tan entusiasta, tan combativo, tan lleno de virtudes patri&oacute;ticas y de virtudes revolucionarias, no llegar&iacute;amos muy lejos.</P>
<P ALIGN="JUSTIFY">El trabajo voluntario hab&iacute;a languidecido, parec&iacute;a no m&aacute;s que un entretenimiento para adultos y j&oacute;venes, una cosa formal, y no esto que hemos visto hoy, esta cosa impresionante, esta fuerza, este milagro que se expresa en todo; en todas esas cosas, precisamente, de las que nos enorgullecemos en estos momentos, con este cambio de concepci&oacute;n, que se expresaba en las palabras de la compa&ntilde;era dirigente de la FEEM, cuyo pr&oacute;ximo congreso tendr&aacute; lugar los d&iacute;as 5 y 6 de diciembre, cuando dice: &quot;Si nos dan materiales, nosotros reparamos los edificios.  Si nos dan recursos, nosotros no necesitamos que vaya nadie a hacerlo.&quot; Y, quiz&aacute;s, s&iacute; tenga que ir alguien, alguien que los instruya c&oacute;mo deben hacerse los trabajos, ahora, porque dentro de alg&uacute;n tiempo tal vez no necesiten a nadie, porque ellos mismos van a saber tanto como cualquier carpintero, o cualquier alba&ntilde;il, o cualquier obrero de la construcci&oacute;n; con ese esp&iacute;ritu con que se plantean los obreros arreglar sus propias f&aacute;bricas; con ese esp&iacute;ritu con que los representantes del hospital &quot;Salvador Allende&quot; expresan que no sab&iacute;an si hablar, cuando se discut&iacute;an los temas de la construcci&oacute;n, o los temas de la salud p&uacute;blica, porque ellos se han vuelto constructores, con los comunistas al frente; cirujanos y todo, yo me los he encontrado, los he visto con guantes trabajando afanosamente, he estado m&aacute;s tranquilo; participo de ese principio que expres&oacute; Tania.  No tendr&iacute;a sentido que mand&aacute;ramos al cirujano a una brigada permanente; pero ese trabajo que hace el Partido de enviarlo 10 d&iacute;as, 15 d&iacute;as, hasta un mes, a trabajar con los obreros, no sencillamente por convertir cada obra en una escuela, sino por una necesidad del desarrollo, que a la vez se vuelve escuela.</P>
<P ALIGN="JUSTIFY">Cuando me he encontrado especialistas en esos trabajos, y los he visto, los he visto felices, como quien descansa de un trabajo de toda la vida para hacer algo nuevo; como quien se siente orgulloso cuando es capaz de medirse con un obrero en una tarea dura, cuando es capaz de hacer un trabajo f&iacute;sico, cuando es capaz de crear con sus manos- y no solo con su inteligencia.  Los he visto, los he visto felices, y he dicho: ¡C&oacute;mo aprenden del obrero, qu&eacute; modestia!  Qu&eacute; lecci&oacute;n de modestia, un militante del Partido, especialista nada menos que en cirug&iacute;a o en otra cosa, all&iacute; compartiendo, de sol a sol, 10 horas de trabajo, junto a los alba&ntilde;iles, junto a los carpinteros, de ayudante, ¡de ayudante! ¡Qu&eacute; lecci&oacute;n de modestia!  Es posible &uacute;nicamente en una revoluci&oacute;n, mas no en cualquier revoluci&oacute;n, sino en una profund&iacute;sima revoluci&oacute;n.  Y qu&eacute; lecci&oacute;n para el trabajador, c&oacute;mo lo estimula y c&oacute;mo lo ense&ntilde;a, cuando ve a aquel cirujano convertido en su modesto ayudante.</P>
<P ALIGN="JUSTIFY">El d&iacute;a en que en una visita, precisamente, al &quot;Salvador Allende&quot;, a una de las obras que all&iacute; se construyen —que construye el contingente de Marcos—, vi eso, reflexion&eacute;, no pude menos que reflexionar y pensar en todo eso, porque aquello era verdaderamente conmovedor, aquello se vuelve una escuela de comunistas, eso s&iacute; desarrolla sentimientos de igualdad y fraternidad.  C&oacute;mo se siente de honrado el obrero y c&oacute;mo se siente de honrado el intelectual, el cient&iacute;fico, el especialista.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que nos ha estimulado, qu&eacute; es lo que nos ha dado confianza, optimismo?  Son esas cosas; porque aqu&iacute; vemos como una revelaci&oacute;n, de manera clara y concreta, que el esp&iacute;ritu de solidaridad o la conciencia revolucionaria expresada en el trabajo voluntario es algo m&aacute;s que una idea, es algo m&aacute;s que un bello sentimiento, es algo que se traduce de forma muy concreta en cosas que parecen sue&ntilde;os, en cosas que parec&iacute;an imposibles.</P>
<P ALIGN="JUSTIFY">¡Ah!, si perdemos esa conciencia, si perdemos ese esp&iacute;ritu, ¿qu&eacute; nos queda? ¿Qu&eacute; le queda a un peque&ntilde;o pa&iacute;s frente al imperio? ¿Qu&eacute; le queda a un peque&ntilde;o pa&iacute;s que trata de construir el socialismo a partir del subdesarrollo y la pobreza, de la ignorancia y la incultura? ¿Qu&eacute; le quedaba? ¿C&oacute;mo se defend&iacute;a? ¿C&oacute;mo se desarrollaba?  Es que no se trata simplemente de ideas, sino de cosas muy concretas.  Aqu&iacute; nos maravillamos cuando la compa&ntilde;era del &quot;Salvador Allende&quot; dice que hab&iacute;a tantos s&oacute;tanos y que han transformado todos esos s&oacute;tanos en instalaciones &uacute;tiles; cuando los obreros del contingente &quot;Blas Roca&quot; nos dicen: hemos hecho tantos viajes por cami&oacute;n, y tantos cientos de metros de terrapl&eacute;n, o tantas metas hemos cumplido con tal productividad y con tales insignificantes costos; o cuando la compa&ntilde;era de la f&aacute;brica de calzado nos dice cu&aacute;ntos zapatos m&aacute;s han producido, cuando se expresa que han tenido un 26% m&aacute;s de producci&oacute;n con una muy superior calidad, con un buen n&uacute;mero menos de trabajadores; o cuando los del CENIC nos dicen que la plantilla de 1 400 qued&oacute; reducida a 600, que discutieron eso, y que fueron los trabajadores los que analizaron cu&aacute;ntos sobraban all&iacute;, qu&eacute; pod&iacute;a ser ahorrado y qu&eacute; pod&iacute;a ser racionalizado, no por ucase que baja de arriba.  Cuando nos dicen que producen mucho m&aacute;s; o cuando en la f&aacute;brica de herrajes nos expresan cu&aacute;ntos millones de piezas han producido con la mitad de la plantilla, con los mismos obreros j&oacute;venes que estaban all&iacute;; o cuando los del Astillero nos dicen que van a producir 35 y 40 millones al a&ntilde;o con unos pocos obreros m&aacute;s, a medida que se desarrollen las inversiones; o cuando nos dicen que van a exportar por all&aacute; tantos millones en divisa convertible y van a reducir por aqu&iacute; los costos.</P>
<P ALIGN="JUSTIFY">Entonces, cuando empezamos a hablar de n&uacute;meros, de millones, de cientos de millones —porque M&aacute;ximo dec&iacute;a que el pr&oacute;ximo a&ntilde;o las microbrigadas de la capital van a producir alrededor de 300 millones en construcciones, y los van a producir sin un centavo m&aacute;s en salarios, con los mismos salarios que est&aacute;bamos pagando a esos trabajadores en sus centros—, a veces se habla de milagros econ&oacute;micos, ¿y este qu&eacute; tipo de milagro es, que sin un centavo m&aacute;s en salarios se produzcan 300 millones en construcciones?  O cuando nos dice la compa&ntilde;era Zita que all&iacute; en Marianao los mismos trabajadores de aquella empresa fantasma, que era rentable robando y vendiendo los materiales al mismo precio como si hubiesen ejecutado la obra, esos mismos trabajadores ahora no solo trabajan tantas y m&aacute;s cuantas horas, sino que tienen tal y m&aacute;s cual productividad y que est&aacute;n ense&ntilde;ando a aquellos j&oacute;venes que se incorporaron, que ni estudiaban ni trabajaban.  Empiezan a aparecer milagros, cifras extraordinarias, que si hab&iacute;an hecho 400 en ocho meses y ahora estaban haciendo 500 en tres meses, y que, por esa v&iacute;a, una de las muchas agon&iacute;as de un pa&iacute;s del Tercer Mundo, como es el problema del mantenimiento de la vivienda, etc&eacute;tera, se iba a resolver.  Y a unos costos incre&iacute;blemente bajos, pues estoy seguro de que el d&iacute;a que se saque la cuenta se demostrar&aacute; que esas microbrigadas sociales van a estar reparando a un costo 10 veces inferior; si no quieren 10, 8 veces, y si no quieren 8, por lo menos —de eso estoy seguro—, ¡por lo menos!, a seis veces menos costo del que lo har&iacute;a aquella empresa de mantenimiento constructivo de la vivienda, que han ahorrado tanto personal administrativo y que han incrementado tanto el trabajo directo en la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Eso se traduce, como dec&iacute;a, en cientos de millones, y se traducir&aacute; en miles de millones en todo el pa&iacute;s, ¡miles de millones!  Creo que a nivel nacional, en el a&ntilde;o 1990, las microbrigadas solas estar&aacute;n aportando nacionalmente alrededor de 800 millones al Producto Social Global.</P>
<P ALIGN="JUSTIFY">Ahora, si todos hacen lo de los Astilleros, lo de herrajes, lo de la f&aacute;brica de zapatos; si en la industria textil, si en la industria sider&uacute;rgica, si los profesionales de la construcci&oacute;n; si all&iacute; en la agricultura, con la jornada de 8 horas dividida en dos partes; si se generaliza ese esp&iacute;ritu de trabajo en cientos de miles de trabajadores agr&iacute;colas, en cientos de miles de trabajadores industriales, entonces, ¿a cu&aacute;nto asciende eso?  Pr&aacute;cticamente con los mismos salarios, o mejores salarios, como los que van a tener los obreros agr&iacute;colas por una decisi&oacute;n de la Revoluci&oacute;n como algo absolutamente justo, puesto que se pretend&iacute;a tener agricultura con unos salarios rid&iacute;culos, en un proceso social donde los hombres y las mujeres tienen todo tipo de oportunidades. ¿Qui&eacute;nes iban a permanecer all&iacute; cultivando la tierra, produciendo az&uacute;car, produciendo arroz, o viandas, o vegetales, o leche, o carne, con salarios rid&iacute;culos?  En este proceso de rectificaci&oacute;n, una de las cosas que se hizo fue elevar en un 40% los salarios de menos ingreso en la agricultura, como se elev&oacute; en los hospitales a aquellos que le daban el aseguramiento a la asistencia m&eacute;dica, que no eran m&eacute;dicos ni enfermeras, pero ten&iacute;an que lavar, ten&iacute;an que limpiar los pisos, ten&iacute;an que atender las necesidades esenciales de los enfermos directamente.</P>
<P ALIGN="JUSTIFY">En este proceso ha habido tambi&eacute;n justicia social, justicia social rectificadora de una cierta tendencia a ir elevando m&aacute;s los ingresos m&aacute;s altos, de permitir que algunos recibieran hasta 1 000 pesos sin correspondencia con el trabajo productivo, y que aquel modesto trabajador estuviera recibiendo 100 pesos, 102, 105.  Ha habido muchas cosas en este proceso rectificador.</P>
<P ALIGN="JUSTIFY">Pero dec&iacute;a que si se hace lo que debe hacerse, este movimiento se traduce en miles de millones, y sin m&aacute;s salarios como no sean estos incrementos de salario por justicia distributiva, sino con el salario que se devengaba y no se produc&iacute;a lo suficiente; con normas correctas, con normas justas, con normas racionales.</P>
<P ALIGN="JUSTIFY">Yo hago una pregunta: ¿Alguien pod&iacute;a imaginarse que las microbrigadas solas —y las microbrigadas comprender&aacute;n tal vez 70 000 trabajadores en un momento dado en todo el pa&iacute;s, tal vez 80 000— iban a ser capaces de producir 800 millones?  Y son apenas un 5% de los trabajadores del pa&iacute;s en la esfera productiva.  Pienso que si el 5% de los trabajadores de la esfera productiva son capaces de producir 800 millones, si ese estilo, si ese esp&iacute;ritu se trasmite a todos los trabajadores del pa&iacute;s, ¿a cu&aacute;ntos miles de millones ascender&aacute; el valor econ&oacute;mico de este esfuerzo rectificador?  De modo que no es una cuesti&oacute;n simplemente de ideas, de conciencia, son ideas y es conciencia que se traducen en hechos y en frutos concretos considerables.</P>
<P ALIGN="JUSTIFY">He hablado de la esfera de la producci&oacute;n material. ¿Y qu&eacute; significar&aacute; este esp&iacute;ritu de las microbrigadas trasmitido a los maestros, a los trabajadores de la salud, al sector de los servicios?  Si la compa&ntilde;erita de la FEEM expresaba su satisfacci&oacute;n por lo que est&aacute;n haciendo ahora los profesores, el placer de verlos all&iacute; de noche con los estudiantes, trabajando, profundizando en el proceso docente, elevando el nivel de la educaci&oacute;n. ¿Qu&eacute; significa este esp&iacute;ritu trasmitido tambi&eacute;n a todos los trabajadores de la salud —como ya, efectivamente, se est&aacute; trasmitiendo—, este esp&iacute;ritu de hacer, resolver, construir?  Atender a la ciudadan&iacute;a, atender a los enfermos, ¿c&oacute;mo se puede calcular el valor de todo eso en bienestar y satisfacci&oacute;n para el pueblo?</P>
<P ALIGN="JUSTIFY">Los capitalistas dentro de su producci&oacute;n social valoran econ&oacute;micamente los servicios, es decir, incluyen los servicios; ellos les dan un sentido econ&oacute;mico, los traducen en dinero. ¿Cu&aacute;nto dinero valdr&iacute;an en una sociedad desarrollada esos servicios educacionales de que habl&aacute;bamos, esos servicios de salud de que habl&aacute;bamos, producto del trabajo de cientos de miles, producto del trabajo de alrededor de 600 000 compatriotas? ¿Cu&aacute;nto valdr&iacute;an esos servicios con calidad?  Busquemos, si se quiere, la vara del dinero, para medirlo como lo miden los capitalistas. ¿A cu&aacute;ntos miles de millones ascender&iacute;a el valor de esos servicios, en calidad y en cantidad?</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; habl&aacute;bamos hoy, cuando se mencionaba la esfera de la salud?  Cosas que habr&iacute;an parecido irreales en otros tiempos, cosas que en un pa&iacute;s del Tercer Mundo parecen irreales, o, m&aacute;s que parecen, son irreales, ¡son irreales! ; cosas que, incluso, en muchos pa&iacute;ses desarrollados, en muchos pa&iacute;ses capitalistas industrializados son irreales.</P>
<P ALIGN="JUSTIFY">Cuando hablamos del trabajo del m&eacute;dico de la familia all&iacute;, en la puerta de cada casa; all&iacute;, en la puerta de cada familia, el m&eacute;dico y la enfermera, velando por su salud, y que al policl&iacute;nico ya apenas van, como no sea a eso que le llaman interconsulta.  Pero a medida que estos m&eacute;dicos sean especialistas de medicina general integral, hasta las interconsultas van a disminuir.  Vamos a tener que necesitar un superespecialista en el policl&iacute;nico para una superinterconsulta; porque, realmente, lo que hoy hace el especialista del policl&iacute;nico, dentro de unos pocos a&ntilde;os ¡ni eso!  Puesto que no se puede tener un equipo de laboratorio, ni un equipo de rayos X en cada casa-consulta del m&eacute;dico de la familia, habr&aacute; que ir all&iacute; para algunos servicios t&eacute;cnicos.</P>
<P ALIGN="JUSTIFY">De lo que hablaba la compa&ntilde;era Mar&iacute;a Cristina son cosas irreales, pero no irreales all&aacute; en Hait&iacute; o en cualquier pa&iacute;s de Am&eacute;rica Latina, incluso en los m&aacute;s ricos.  ¿Qu&eacute; es eso?  Si uno habla de gimnasio fisioterap&eacute;utico, dir&aacute;n:  ¿Esa palabra extra&ntilde;a de d&oacute;nde ha salido? ¿Qu&eacute; es eso?  Eso es algo que pasa en un policl&iacute;nico, algo que puede llegar a pasar relativamente pronto en 400 policl&iacute;nicos; algo que significar&iacute;a atender las necesidades de m&aacute;s de 200 000 personas en la capital en tres meses, que significar&iacute;a las necesidades de m&aacute;s de un mill&oacute;n de personas en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pero nosotros hablamos de eso aqu&iacute; como de cosas naturales, no hacemos m&aacute;s que enterarnos de ellas y ya estamos pensando c&oacute;mo la ampliamos y masificamos, y cu&aacute;ntos especialistas se necesitan de medicina deportiva o de rehabilitadores —como dec&iacute;a nuestro Ministro de Salud P&uacute;blica—; y ya inmediatamente nos empezamos a preocupar de cu&aacute;ntos metros cuadrados hacen falta, y si los proyectos de los nuevos policl&iacute;nicos lo incluyen, y si lo deben incluir o no, o debe estar al lado.  Eso constituir&iacute;a un sue&ntilde;o en cualquier parte del mundo.</P>
<P ALIGN="JUSTIFY">Vaya usted a ver si en Estados Unidos —¡en Estados Unidos!, el rico imperio— se usan esos t&eacute;rminos y se usa ese lenguaje, y si hablan de esas cosas; puede ser que el multimillonario s&iacute;, tienen la gran cl&iacute;nica all&aacute; unos pocos.  Pero que se hable de esas cosas masivas para todo el pueblo, o venga el compa&ntilde;ero Dotres a decirnos cu&aacute;ntas operaciones hicieron en solo 13 meses, y c&oacute;mo han roto esquemas, c&oacute;mo han roto par&aacute;metros, c&oacute;mo han acelerado el proceso, c&oacute;mo han obtenido eficiencia, c&oacute;mo han salvado cientos de vidas.  Pero no est&aacute; hablando de operaciones de apendicitis, que eran de las cosas que se hablan por ah&iacute;, si acaso, en un pa&iacute;s del Tercer Mundo; estaba hablando de cirug&iacute;a cardiovascular infantil, operaciones a coraz&oacute;n abierto, con circulaci&oacute;n extracorp&oacute;rea o a coraz&oacute;n cerrado sin la circulaci&oacute;n extracorp&oacute;rea.  Habla la compa&ntilde;era de Centro Habana y dice: &quot;Los trasplantes, hay que hacer equipos polivalentes para cuestiones de trasplantes, utilizar la t&eacute;cnica del trasplante del coraz&oacute;n y pulmones, del h&iacute;gado, trasplante renal en ni&ntilde;os.&quot;</P>
<P ALIGN="JUSTIFY">Eso comprender&aacute;n ustedes que seria irreal, incluso si nosotros mismos hace 10 a&ntilde;os hubi&eacute;ramos hablado de eso; irreal, cosa no so&ntilde;ada en cualquier otro pa&iacute;s latinoamericano —as&iacute;, con esas palabras— o en cualquier otro pa&iacute;s del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">0 cuando nos hablan de los ni&ntilde;os ecuatorianos a los que les salvaron la vida, no tiene nada de extraordinario.  Los ni&ntilde;os se iban a morir, a los familiares se les ocurri&oacute; acudir a nuestra Embajada; y m&aacute;s bien en este caso no fue as&iacute;, sino que representantes de instituciones oficiales se dirigieron a nuestra Embajada, y un avi&oacute;n cubano de los que ten&iacute;a que regresar de Per&uacute; hizo escala, trajo a los ni&ntilde;os, y los ni&ntilde;os ya ustedes ven qu&eacute; excelente noticia recibimos acerca de su progreso.</P>
<P ALIGN="JUSTIFY">Bueno, los padres escriben una carta, una hermosa carta, y al final ponen un p&aacute;rrafo: &quot;Usted puede lo que otros no pueden.&quot; Yo le pregunt&eacute; a Dotres:  ¿Qu&eacute; quiere decir eso?  Dice: Bueno, es que le pidieron ayuda a mucha gente, y dec&iacute;an: &quot;No puedo, no podemos.&quot; El sentido que tiene esa frase es que Cuba dijo que si, y Cuba pod&iacute;a, y Cuba resolvi&oacute;, y Cuba les salv&oacute; la vida a los ni&ntilde;os; no solo les salvan aqu&iacute; la vida, sino que les reconstruyen las partes afectadas de la mejor manera posible.  De modo que eso se convierte en algo as&iacute; como un s&iacute;mbolo de solidaridad; pero no se hizo por propaganda, sino que son cosas naturales y normales en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n le&iacute;, uno de los padres ya deb&iacute;a 10 000 d&oacute;lares en unos pocos d&iacute;as.  Vinieron a Cuba.  Cualquier ni&ntilde;o que aqu&iacute; tiene ese accidente o cualquier otro, es atendido inmediatamente, nadie se extra&ntilde;a de eso, es lo m&aacute;s natural del mundo; pero son cosas no so&ntilde;adas, ¡ni siquiera so&ntilde;adas en otras sociedades!</P>
<P ALIGN="JUSTIFY">La compa&ntilde;era del pedi&aacute;trico de Centro Habana habla de la sala de politraumatizados que debemos tener, con perspectivas inmediatas; en cualquier otro lugar del Tercer Mundo se hablar&iacute;a de eso como para el a&ntilde;o 2025, y aqu&iacute; ya esos objetivos ambiciosos se plantean como cosas posibles, y se discute si debe haber una o dos, tres o cuatro.  Y un especialista nos dice: Puede ser mucho, porque hay que tener guardia todo el tiempo.</P>
<P ALIGN="JUSTIFY">Yo meditaba si en La Habana, con 2 millones de habitantes, habr&iacute;a que tener tres o cuatro; en Matanzas por lo menos una, y otra habr&iacute;a que ponerla en Cienfuegos, una en cada provincia, en su momento.</P>
<P ALIGN="JUSTIFY">M&eacute;dicos vamos a tener.  S&iacute;, estamos teniendo ya todos los que queramos tener, y buenos m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Como cada vez la productividad crecer&aacute; m&aacute;s en la esfera material, m&aacute;s ciudadanos podr&aacute;n pasar a la esfera de los servicios, y si tiene que estar un m&eacute;dico de guardia, tendremos el m&eacute;dico de guardia.  Si hacen falta dos centros, dos centros; mientras no se puede tener m&aacute;s que uno, uno solo, y quiz&aacute;s ambulancias; y cuando se pueda, dos, tres o cuatro.  Pero esas cosas se plantean aqu&iacute; como cuestiones naturales.</P>
<P ALIGN="JUSTIFY">Se hubiera podido seguir hablando de otros programas.  Dotres explicaba el m&eacute;todo y el programa para detectar las malformaciones cong&eacute;nitas card&iacute;acas incompatibles con la vida, o compatibles con la vida; y si son incompatibles con la vida, interrumpir el embarazo en las primeras semanas, no interrumpir un embarazo de ocho meses o siete meses; en embarazos de tres meses o de cuatro meses.</P>
<P ALIGN="JUSTIFY">Hubieran podido aparecer las noticias de los policl&iacute;nicos, con m&eacute;dicos de la familia, que no tienen un solo caso de mortalidad infantil, aunque los casos de mortalidad infantil no dependen solo de la atenci&oacute;n m&eacute;dica.  Hay casos que nacen incompatibles con la vida, no los pueden salvar en el policl&iacute;nico; pero significa que todo ni&ntilde;o que lleg&oacute; all&iacute; fue atendido &oacute;ptimamente, porque ning&uacute;n caso compatible con la vida ha fallecido en el primer a&ntilde;o de vida.</P>
<P ALIGN="JUSTIFY">Yo siempre pregunto en el policl&iacute;nico: ¿Tuvieron cu&aacute;ntos, tres, dos, cinco muertes?  ¿Cu&aacute;les eran las causas?  Me encuentro que muchas eran problemas cong&eacute;nitos incompatibles con la vida.  Ni siquiera esos casos incompatibles con la vida que tanto traumatizan a los padres se producir&aacute;n, sean malformaciones cong&eacute;nitas card&iacute;acas o de otra &iacute;ndole, porque podr&aacute; producirse a tiempo la interrupci&oacute;n; hasta eso, es un programa sofisticado.  Yo les puedo asegurar que muchos pa&iacute;ses desarrollados no tienen eso.</P>
<P ALIGN="JUSTIFY">Y si nosotros vemos que estas maravillas las podemos conseguir con nuestro trabajo, ¿con qu&eacute; las conseguimos y c&oacute;mo las consigue un pa&iacute;s del Tercer Mundo?  Claro est&aacute; que Cuba las obtiene por su trabajo, aunque parte importante de los recursos necesarios se basa en las excelentes relaciones econ&oacute;micas que tenemos con los pa&iacute;ses socialistas, especialmente con la Uni&oacute;n Sovi&eacute;tica; pero no estamos exentos del da&ntilde;o que nos produce la crisis econ&oacute;mica internacional en todos aquellos recursos de otras &aacute;reas que tenemos que importar.</P>
<P ALIGN="JUSTIFY">Sin embargo, ¿c&oacute;mo podemos hacer estas cosas?  Si trabajamos bien.  Si trabajamos bien podemos hacer lo que queramos, si logramos un uso &oacute;ptimo de esos recursos que tenemos hoy; pero no para holgar, para holgazanear, para vaguear, para perder el tiempo.  Nos &iacute;bamos desviando del camino correcto, si es que alguna vez estuvimos ciento por ciento en lo correcto; no podemos decir que alguna vez estuvimos ciento por ciento en lo correcto, pero s&iacute;, unas veces mejor que otras, sin tantas cosas incorrectas. ¡Qu&eacute; no lograremos si marchamos por el camino correcto!  Si optamos por las mejores variantes, si hacemos las cosas de manera &oacute;ptima o que traten de ser &oacute;ptimas, podemos obtener pr&aacute;cticamente lo que queramos.  Y lo que sostengo es que esta batalla rectificadora, s&iacute;, es una batalla de ideas, pero ideas que se pueden transformar en frutos y en hechos fundamentales para el porvenir de nuestro pueblo, que se pueden traducir en riquezas materiales —¡riquezas materiales!—, que se pueden traducir en bienes y servicios en cantidad y en calidad para el pueblo.  Quiere ello decir que en esta &eacute;poca de crisis internacional y en el a&ntilde;o de m&aacute;s dificultades para nuestro pa&iacute;s, cuando nuestras importaciones en divisas convertibles han tenido que reducirse a la mitad de las m&iacute;nimas que se consideraban indispensables y a la cuarta parte pr&aacute;cticamente de lo que importamos en 1984, hoy empiezan a aparecer soluciones por todas partes: soluciones para ahorrar divisas, soluciones para obtener divisas, soluciones para sustituir tal importaci&oacute;n y tal cosa y la otra; en el a&ntilde;o m&aacute;s dif&iacute;cil, se empiezan a ver los resultados de estas ideas, convertidas en hechos.</P>
<P ALIGN="JUSTIFY">Y de qu&eacute; manera sin esas ideas, sin esa rectificaci&oacute;n estuvi&eacute;ramos construyendo 50 c&iacute;rculos, de qu&eacute; forma, si ya no hab&iacute;a manera de construir un c&iacute;rculo, si el Estado, el Gobierno central y la direcci&oacute;n del Partido llegaban a la conclusi&oacute;n de que hac&iacute;a falta un c&iacute;rculo en Guanabacoa, quiero que ustedes sepan, compa&ntilde;eras y compa&ntilde;eros, que el Estado, el Gobierno y el Partido, no pod&iacute;an decidir sobre la construcci&oacute;n de un c&iacute;rculo en Guanabacoa, porque no hab&iacute;a ni fuerza de trabajo, ni esp&iacute;ritu, ni capacidad constructiva, ¡no hab&iacute;a capacidad constructiva!</P>
<P ALIGN="JUSTIFY">Apelar al MICONS y decirle que como ministerio encargado de las construcciones, por favor, construyera un c&iacute;rculo en Guanabacoa porque habla una nueva f&aacute;brica —ll&aacute;menla si quieren la de herrajes— que necesitaba fuerza de trabajo y no la ten&iacute;a, o porque hab&iacute;a una tragedia, ya que 200 mujeres ten&iacute;an que pagar 60 pesos, 70, 80 cada una, m&aacute;s la comida, para que le cuidar&aacute;n al ni&ntilde;o; MICONS no pod&iacute;a construir un solo circulo, ¡uno solo!, porque simplemente decirle: por favor, construye un c&iacute;rculo, ya produc&iacute;a un desmayo.  Usted corr&iacute;a el riesgo de que al compa&ntilde;ero que estuviera al frente de la instituci&oacute;n le diera un colapso, una crisis lipot&iacute;mica, cualquier cosa, p&eacute;rdida de conocimiento, desmayo, alguna de esas cosas: ¡C&oacute;mo esa cosa terrible, construir un c&iacute;rculo en Guanabacoa, con todos los compromisos que tenemos y todas las obras que no las terminamos nunca!</P>
<P ALIGN="JUSTIFY">Y si dec&iacute;an: Bien, disciplinadamente vamos a construir un c&iacute;rculo en Guanabacoa, usted pod&iacute;a estar seguro de que bien pod&iacute;a tardarse tres a&ntilde;os, cuatro a&ntilde;os en hacer el c&iacute;rculo de Guanabacoa, y que despu&eacute;s dec&iacute;a: Bueno, no se termin&oacute; este hospital, ni esta f&aacute;brica, ni esto ni lo otro, porque tuvimos que hacer un c&iacute;rculo en Guanabacoa.  Esos eran los m&eacute;todos que nosotros llamamos tecnocr&aacute;ticos, burocr&aacute;ticos, renuncia al pueblo, renuncia al trabajo voluntario.</P>
<P ALIGN="JUSTIFY">&quot;Ese cero, no lo ponga a la derecha, p&oacute;ngalo a la izquierda&quot;, un uno con un cero a la izquierda, excepto que le ponga una coma, no dice nada; si le ponen el cero a la derecha, dice 10 pero ese c&aacute;lculo tan elemental, los tecn&oacute;cratas, los bur&oacute;cratas, los que se creen que son revolucionarios, incluso sin saber que son rematadamente reaccionarios, el cero lo ponen a la izquierda, y la diferencia entre una revoluci&oacute;n o una degeneraci&oacute;n est&aacute; en poner el pueblo a la derecha o a la izquierda, si lo pone a la derecha, multiplica (Aplausos).</P>
<P ALIGN="JUSTIFY">Ponga el cero a la izquierda y no lo ponga a la derecha, entonces usted no har&aacute; el c&iacute;rculo en Guanabacoa, ni en ninguna parte, ni arregla la Planta d&eacute; Herrajes, ni arregla los astilleros, ni arregla nada.  Tire a un lado el trabajo voluntario, tire a un lado la conciencia, trate de resolverlo todo con el dinero, y tendremos Miami, no La Habana; tendremos el capitalismo, no tendremos jam&aacute;s el socialismo, y ni so&ntilde;ar siquiera en el comunismo.</P>
<P ALIGN="JUSTIFY">No es que despreciemos ni mucho menos la compensaci&oacute;n, ni siquiera la f&oacute;rmula socialista de retribuci&oacute;n; aqu&iacute; lo dijo el jefe del contingente &quot;Blas Roca&quot;, que ellos dijeron que no quer&iacute;an horas extras, que no quer&iacute;an esto, y lo otro, y yo les dije: &quot;No.&quot; Ellos s&iacute; dijeron: &quot;No queremos primas.&quot; &quot;Bueno, eso no, eso es otra cosa&quot;; pero les digo: &quot;Les vamos a pagar las horas que ustedes trabajen, y les vamos a pagar por la calificaci&oacute;n que tienen: el que maneja el cami&oacute;n, el que maneja el buld&oacute;cer, el que maneja este equipo, el otro, vamos a aplicar la siguiente f&oacute;rmula: recibir&aacute;n una remuneraci&oacute;n socialista, y trabajar&aacute;n con esp&iacute;ritu comunista.&quot; Es decir, comprendemos, con realismo; no le pedimos a un obrero sacrificarlo por gusto, y pensamos no solo en el obrero, sino en su mujer, en sus hijos, en su familia, en sus necesidades, y las cosas que pueden resolver con ingresos adicionales.</P>
<P ALIGN="JUSTIFY">No es el caso de las microbrigadas, que est&aacute;n trabajando 10 horas, a veces 11 y 12; estoy hablando de unos obreros que est&aacute;n trabajando 12 horas, 14 horas, 16 horas.  El microbrigadista est&aacute; vinculado a la f&aacute;brica, ser&iacute;a crear un caos empezar a decirles a los microbrigadistas: Mira, te vamos a hacer una n&oacute;mina largu&iacute;sima, vamos a empezar a pagarte por horas.  Est&aacute; perfectamente bien que el microbrigadista, como norma, vaya y trabaje por el salario que recibe en la f&aacute;brica y el Estado le compense a la f&aacute;brica, no as&iacute; los contingentes de trabajo intenso que pr&aacute;cticamente se convierten en profesionales de la construcci&oacute;n por tiempo indefinido.  Lo bueno que tienen las microbrigadas es que el obrero no se siente desvinculado de su centro de trabajo, no se siente desvinculado de su f&aacute;brica; &eacute;l no se hace profesional de la construcci&oacute;n; &eacute;l va all&iacute; a las construcciones el tiempo que quiera, a lo mejor se est&aacute; 10 a&ntilde;os; &eacute;l sabe que cuando quiera vuelve a la f&aacute;brica.  Si un d&iacute;a quiere estar estable all&iacute; en el trabajo, est&aacute; en la f&aacute;brica.</P>
<P ALIGN="JUSTIFY">Ya el caso de estos contingentes que mencionaba con trabajos excepcionales casi los profesionalizamos como constructores; pero quiero decir que con mucho realismo tomamos en cuenta una forma de retribuci&oacute;n socialista, aunque con esp&iacute;ritu de trabajo comunista.  Tenemos que combinar esas dos cosas: retribuci&oacute;n socialista con esp&iacute;ritu de trabajo comunista.</P>
<P ALIGN="JUSTIFY">Ustedes escucharon aqu&iacute; lo que se dijo del contingente de j&oacute;venes que trabaj&oacute; en el acueducto de El Gato, a cualquier hora del d&iacute;a, de la noche, en la madrugada, realizaba una tarea, y ellos ven&iacute;an con el salario de la f&aacute;brica.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hemos visto algunos de esos problemas, dec&iacute;a: Vamos a estudiar con mucho cuidado toda esta cuesti&oacute;n del salario por acuerdo, que trae tantas complicaciones y tantos problemas.  Yo digo: No lo toquen.  Organizadamente podemos hacer pruebas en algunas obras.  Cuando los factores subjetivos se crean en el trabajador, se puede hacer cualquier cosa, porque la respuesta del trabajador siempre es la mejor, siempre es excelente.  Pero qu&eacute; &iacute;bamos a hacer nosotros si no acud&iacute;amos a estos m&eacute;todos de masa, m&eacute;todos revolucionarios, si no renac&iacute;amos las microbrigadas.</P>
<P ALIGN="JUSTIFY">Ahora no es que construyamos un circulo en un a&ntilde;o, un c&iacute;rculo nos parece algo rid&iacute;culo, ahora decimos 50; y 50 son los que se iban a hacer en 50 a&ntilde;os, no solo porque no ten&iacute;an fuerza de trabajo, sino porque tampoco ten&iacute;an fuerza en la cabeza, ni ten&iacute;an fuerza en la imaginaci&oacute;n; los propugnadores de ideas reaccionarias en el seno de la Revoluci&oacute;n dec&iacute;an que construir un c&iacute;rculo infantil era gasto social.  Gasto social no sirve, gasto en inversi&oacute;n productiva sirve; como si fueran bueyes y vacas, caballos y yeguas, mulos y mulas los qu&eacute; van a trabajar en las f&aacute;bricas y no seres humanos, no hombres y mujeres con sus problemas, y, sobre todo, mujeres con sus problemas.  Pero se hac&iacute;a tal razonamiento: gasto social para ac&aacute;, gasto en inversi&oacute;n productiva de bienes materiales para ac&aacute;, pero se quedan con su f&aacute;brica solita, porque sin el hombre no se puede realizar la producci&oacute;n.  El espa&ntilde;ol lo dijo, y fue realmente conmovedor que nuestro amigo espa&ntilde;ol nos dijera: hay que tratar al hombre, hay que preguntarle c&oacute;mo le fue en la luna de miel, hay que preguntarle c&oacute;mo est&aacute; el hijo, hay que preguntarle por tales y m&aacute;s cuales problemas, porque eso a su juicio es esencial, la atenci&oacute;n al hombre.  Y el colmo es que los capitalistas comprendan la necesidad de atender al hombre y haya esquemas o concepciones pretendidamente socialistas que ignoren la necesidad de atender al hombre.  Y donde dicen: c&iacute;rculo no, ah&iacute; hay sin duda concepci&oacute;n tecnocr&aacute;tica, burocr&aacute;tica, reaccionaria.  Est&aacute;n negando la realidad de un c&iacute;rculo que cuesta 225 000 &oacute; 250 000 pesos; ahora lo estamos haciendo sin gasto en salario, adicional, el que venimos haciendo, con cero gasto de salario, con el trabajo de microbrigadistas, de estudiantes, de abuelas como Juana Alonso, o Petra.  Juana Alonso 600 horas con sus 75 a&ntilde;os, esto &uacute;ltimo qued&oacute; esclarecido a la hora del almuerzo.  Le digo: &quot;Siempre te cambian la edad, a veces dicen 70, otras veces 73, otras veces 76.&quot; Ella responde:  &quot;Nac&iacute; en 1912.&quot;  &quot;¿Qu&eacute; d&iacute;a?&quot; Creo que me dijo que el 6 de junio de 1912, entonces son 75.  Con el trabajo de esa compatriota, de los microbrigadistas, sin afectar la producci&oacute;n ahora se hacen 50.  Y cada c&iacute;rculo de esos que cuestan poco, significa 210 mujeres que se incorporan a la producci&oacute;n o a los servicios como trabajadoras altamente calificadas o como t&eacute;cnicas, profesionales, m&eacute;dicas, ingenieras, proyectistas, son j&oacute;venes.  Las abuelas no necesitan del c&iacute;rculo, el c&iacute;rculo lo necesitan mujeres j&oacute;venes.</P>
<P ALIGN="JUSTIFY">No les cab&iacute;a en la cabeza a los tecn&oacute;cratas la idea de que un c&iacute;rculo era indispensable para la producci&oacute;n y los servicios, y que las viviendas y los seminternados eran indispensables tambi&eacute;n para el desarrollo econ&oacute;mico y social.  Esos conceptos, desde luego, se han rectificado.</P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n cosas de conceptos en otras cosas por parte de los tecn&oacute;cratas reaccionarios.  Todo les parec&iacute;a mal; en realidad, las escuelas en el campo muy malas, porque chocaban con su esquema.</P>
<P ALIGN="JUSTIFY">Eso se lo explicaba yo el otro d&iacute;a a los economistas de Am&eacute;rica Latina.  Cuando me preguntaron qu&eacute; era el proceso de rectificaci&oacute;n, les expliqu&eacute; largamente la cuesti&oacute;n.  Y no les expliqu&eacute; todo, les expliqu&eacute; una parte de los desaguisados que hab&iacute;a aqu&iacute;.  Todo eso chocaba con esos esquemas, o terminaban vinculando al estudiante aquel y haciendo producciones por acuerdos, no s&eacute; qu&eacute; cosas habr&iacute;an hecho hasta con un joven adolescente.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que hacemos 50 c&iacute;rculos, los que antes iban a hacer         —dec&iacute;a— en 50 a&ntilde;os, porque hab&iacute;a cinco en el quinquenio, 100 a&ntilde;os para satisfacer las necesidades de 19 500 capacidades requeridas y no estaban todas.  Ahora vienen las milagrosas microbrigadas y hacen los 100 c&iacute;rculos en dos a&ntilde;os, ahora vienen las milagrosas microbrigadas y van a hacer 300 en el resto del pa&iacute;s en tres a&ntilde;os. ¡Trescientos c&iacute;rculos!, algo milagroso, ¿verdad?  Trescientos c&iacute;rculos en las otras provincias, cuatrocientos en total. ¡Ochenta y cuatro mil madres incorporadas a la producci&oacute;n y a los servicios!  Eso, en cuatro a&ntilde;os, pero en La Habana alrededor de 100, en dos, para el total de las necesidades.  Y estamos hablando de una sola cosa, c&iacute;rculos.  No se desmay&oacute; nadie, no hubo crisis, no hubo p&eacute;rdida de conocimiento.  Y en Guanabacoa, solo all&iacute; terminaron tres en unos meses.  Le digo al compa&ntilde;ero del Partido:  &quot;¿Satisfacen las necesidades con los </FONT><A HREF="mailto:t@es"><FONT FACE="Arial">tres</FONT></A><FONT FACE="Arial"> del a&ntilde;o pr&oacute;ximo?&quot;  Dice:  &quot;Faltar&iacute;a uno.&quot;  Le digo:  &quot;Incl&uacute;yelo, chico, para nosotros qu&eacute; es uno m&aacute;s.&quot; Llegamos a Plaza y hac&iacute;an falta dos m&aacute;s, y le dije a la compa&ntilde;era: &quot;Ponlos en el plan, incl&uacute;yelos; quien hace 50 hace 53 y hace 55, y no es ninguna exageraci&oacute;n.&quot;  Le digo:  &quot;¿Tienen fuerza?&quot;  Dice:  &quot;S&iacute;.&quot;  &quot;¿Lo pueden hacer?&quot;  &quot;¡S&iacute;!&quot;  &quot;Pues no te ocupes que les daremos los materiales para que lo hagan.&quot;  Por eso ustedes vieron que discut&iacute; tanto en la asamblea sobre los materiales, porque la clave est&aacute; en eso:  que dispongamos de los materiales.</P>
<P ALIGN="JUSTIFY">En este solo a&ntilde;o las </FONT><A HREF="mailto:microbri@adas"><FONT FACE="Arial">microbrigadas</FONT></A><FONT FACE="Arial"> han hecho 600 casas-consulta y est&aacute;n trabajando en 11 escuelas especiales, en poco tiempo m&aacute;s van a estar trabajando en 24.  La compa&ntilde;era Zoila dec&iacute;a que ten&iacute;a en la actualidad 60 escuelitas dispersas, ya me imagino lo que son 60 escuelitas de conducta regadas por toda la capital.  Ahora es rica Zoila.  Seguramente cuando preguntamos cu&aacute;ntas escuelas especiales hac&iacute;an falta, y la provincia analiz&oacute;, dijo:  24.  Hay escuelas para ni&ntilde;os que tienen problemas en la vista, ni&ntilde;os que tienen limitaci&oacute;n f&iacute;sica, otras para ni&ntilde;os con problemas ac&uacute;sticos y otras para ni&ntilde;os con problemas de conducta tambi&eacute;n son necesarias.  Si ese joven no recibe la educaci&oacute;n adecuada, se convierte en un delincuente, no un trabajador de los que nos mencionaba el director de la escuela &quot;Makarenko&quot;.  Y los compa&ntilde;eros dijeron 24 escuelas, all&aacute; van las 24 escuelas.</P>
<P ALIGN="JUSTIFY">D&iacute;ganme, sin este proceso de rectificaci&oacute;n, si la Ciudad de              La Habana pod&iacute;a llamar al Ministerio de la Construcci&oacute;n y al Poder Popular, y decirles:  &quot;Oigan, amiguitos, compa&ntilde;eritos, por amor de Dios   —ya no por amor a Marx, a Lenin, ni a Engels, por amor de Dios (Aplausos)—, ¿podr&iacute;an ustedes construir en dos a&ntilde;os 24 escuelas especiales que necesitamos?&quot;  Es posible que a partir de ese momento empezaran a sacar la conclusi&oacute;n completa, y no sin raz&oacute;n, de que todos nosotros est&aacute;bamos locos.  Si les habl&aacute;bamos de una dicen que no, que no pueden y no pueden, porque ya no ten&iacute;an ni fuerza de trabajo, nada ten&iacute;an ya, era la desmoralizaci&oacute;n total.  Ahora resulta que les preguntamos cu&aacute;ntos c&iacute;rculos necesitaban, como dijeron que eran 100, porque ten&iacute;an tanto de matr&iacute;cula solicitada, dijimos: Hagan la mitad este a&ntilde;o, 50 c&iacute;rculos.  Cien c&iacute;rculos en dos a&ntilde;os, pero no solo 100 c&iacute;rculos en dos a&ntilde;os, sino, adem&aacute;s, 24 escuelas especiales.</P>
<P ALIGN="JUSTIFY">Les preguntaron:  &quot;¿Cu&aacute;ntos policl&iacute;nicos viejos tienen por ah&iacute;, destartalados, en casas que no sirven para nada y que est&aacute;n brindando un p&eacute;simo servicio, que no tienen el m&iacute;nimo de condiciones materiales?&quot; &quot;Veinte.&quot;  &quot;H&aacute;ganlos.&quot;  Y, adem&aacute;s, les decimos a las microbrigadas: &quot;Oigan, ¿pueden ustedes hacer 600 casas-consulta del m&eacute;dico de la familia en 600 lugares diferentes, y en estos pocos meses, de manera que cuando est&eacute;n los 600 m&eacute;dicos que se incorporan, o los 500, m&aacute;s los que se hab&iacute;an incorporado antes que no ten&iacute;an casa, para que tengan su  casa-consulta?&quot;  &quot;S&iacute;.&quot;  En, un santiam&eacute;n llegan y las microlocalizan, buscan los lugares, buscan los espacios, organizan las fuerzas, bajo la direcci&oacute;n del Partido y el Poder Popular, con m&eacute;todos de masa, m&eacute;todos de pueblo.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense si a esas pocas empresas constructivas del MICONS, que no terminaban nunca ninguna obra —y digo que no es un problema de hombre, lo digo realmente, es un problema de conceptos; y, bueno, los conceptos vuelven a los hombres impotentes, incapaces de resolver problemas—, les decimos que ten&iacute;an que hacer 600 casas-consulta del m&eacute;dico de la familia, ¿qu&eacute; habr&iacute;a ocurrido?  ¿Qu&eacute; piensan ustedes que habr&iacute;a ocurrido?  ¿Se imaginan esa conversaci&oacute;n?, una reuni&oacute;n del Bur&oacute; Pol&iacute;tico, en que llaman al Ministro de la Construcci&oacute;n y al Presidente del Poder Popular y les hubieran dicho en aquellas condiciones: Hay que hacer 600 casas-consulta del m&eacute;dico de la familia.  Eso, sin que se nos ocurriera la locura de decirles:  Oigame, hay que ampliar el &quot;Gonz&aacute;lez Coro&quot;, el Instituto de Neurocirug&iacute;a, el Instituto de Cardiolog&iacute;a, tantas camas; hay que hacer una sala de terapia intensiva y tantos salones de operaciones en el &quot;Salvador Allende&quot;; hay que ampliar esto por aqu&iacute; y por all&aacute;; pero todo eso ahora, inmediato, ¿qu&eacute; hubiera pasado, qu&eacute; habr&iacute;an pensado esos compa&ntilde;eros?</P>
<P ALIGN="JUSTIFY">Luego, hab&iacute;amos ca&iacute;do en una revoluci&oacute;n que no pod&iacute;a hacer ni una casa-consulta del m&eacute;dico de la familia, ni pod&iacute;a hacer un c&iacute;rculo. ¿Esa es una revoluci&oacute;n?  ¿Qu&eacute; es eso?   La impotencia, una parodia de socialismo.  S&iacute;, puede haber un plan, correcto, y debemos tener planes, ¡y los mejores planes!; pero tambi&eacute;n la vida plantea problemas nuevos, constantemente plantea la vida problemas nuevos.  Hay que estar preparando para darles respuesta a los problemas nuevos.  No se puede actuar con una camisa de fuerza, hay que tener siempre reservas, desde luego; pero nosotros donde tenemos una enorme reserva es en el pueblo, donde tenemos la reserva de lo m&aacute;s importante, que es la fuerza de trabajo; del trabajo salen las riquezas; s&iacute;, del trabajo, y tenemos una reserva enorme.</P>
<P ALIGN="JUSTIFY">Claro que necesitamos materiales, pero del trabajo salen los materiales tambi&eacute;n, del trabajo sale el elemento que hace posible que se haga la inversi&oacute;n, o que se pague la inversi&oacute;n, porque podemos tener escasez de ciertos recursos para comprar algo, pero les decimos a los trabajadores: Hay que crear m&aacute;s recursos para poder comprar esto y lo otro.  Ustedes vieron el ejemplo en los trabajadores de hoteles de turismo, centavo a centavo dieron 10 000 d&oacute;lares que pueden servir, quiz&aacute;s, para equipos destinados a la preparaci&oacute;n de los alimentos de las microbrigadas.  S&iacute;, hay que invertir, solamente en eso hay que invertir algunos cientos de miles, en las 245 cocinas de las microbrigadas de la capital en el a&ntilde;o 1988.</P>
<P ALIGN="JUSTIFY">Bueno, dedicaremos los 10 000 d&oacute;lares a c&iacute;rculos, a alguna cosa, o a alg&uacute;n gimnasio terap&eacute;utico, veremos cu&aacute;l es el mejor uso; pero ellos han creado un recurso ah&iacute;, sencillamente.  Si nosotros les decimos: Hay que recaudar mucho m&aacute;s por el turismo —lo que dec&iacute;a cuando la reuni&oacute;n de las microbrigadas—, si no tenemos recursos, debemos crearlos, y tenemos muchas formas de crear m&aacute;s recursos si todos trabajan bien donde est&aacute;n, porque ya la Planta de Herrajes nos promete en exportaciones 2 millones de d&oacute;lares, que no cont&aacute;bamos con ellos.  Y los del turismo pueden, tratando bien a los turistas y haciendo un mejor trabajo, recaudar m&aacute;s; los del petr&oacute;leo pueden producir m&aacute;s petr&oacute;leo; y los de la agricultura m&aacute;s ca&ntilde;a; los del c&iacute;trico m&aacute;s c&iacute;trico, y todos y cada uno en su esfera hacer lo mismo.  Nosotros podemos crear recursos, para las inversiones y gastos necesarios en materiales y equipos.</P>
<P ALIGN="JUSTIFY">Todo esto se traduce en un poco m&aacute;s de gasto de combustible; pero nosotros, ahorrando, podemos obtener ese mismo combustible.  Nosotros, trabajando en las perforaciones de petr&oacute;leo y trabajando mejor los ge&oacute;logos, los perforadores, podemos tener todo el petr&oacute;leo que necesiten estos planes.  A &uacute;ltima hora se traduce en gasto en combustible, fundamentalmente, y no mucho.</P>
<P ALIGN="JUSTIFY">S&iacute;, el 1 400 000 toneladas m&aacute;s de cemento de que vamos a disponer en 1990 sobre el a&ntilde;o 1986, va a requerir alrededor de 200 000 toneladas de petr&oacute;leo.  Doscientas mil toneladas de petr&oacute;leo, aproximadamente, es el incremento por a&ntilde;o que est&aacute;n teniendo nuestros trabajadores de perforaciones petroleras.</P>
<P ALIGN="JUSTIFY">Una sola termoel&eacute;ctrica, la de Matanzas, nos ahorrar&aacute; 70 000 toneladas de petr&oacute;leo.  Lo que ahorramos en una inversi&oacute;n nueva, si la terminamos pronto.  Cuando tengamos la electronuclear de Cienfuegos, nos ahorrar&aacute; 2 millones y medio de toneladas de petr&oacute;leo.  Y cualquiera comprende que si 1 400 000 toneladas de cemento es algo esencial para todos estos programas que vamos a hacer en todo el pa&iacute;s, su producci&oacute;n en planta de proceso seco, no llegar&iacute;an a 150 000 toneladas, y en planta de proceso h&uacute;medo, 200 000 toneladas.  Est&aacute; probado que si faltan estos recursos podemos crearlos.  Y ya ven ustedes cu&aacute;ntas cosas pueden hacerse.</P>
<P ALIGN="JUSTIFY">Cuando M&aacute;ximo nos ley&oacute; el programa del a&ntilde;o pr&oacute;ximo, era realmente impresionante.  El nos hablaba y nos dec&iacute;a, a grandes rasgos: 13 000 viviendas; 50 c&iacute;rculos especiales, que van a ser 55 aproximadamente; terminar las 24 escuelas, los 20 policl&iacute;nicos, las 600 casas-consulta, que son m&aacute;s grandes; 28 panader&iacute;as, una sola de las cuales habr&iacute;a puesto en crisis al Ministerio, y se van a dar el lujo las microbrigadas de hacer 28 en un a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Pero dice M&aacute;ximo: Adem&aacute;s, vamos a trabajar en el neurol&oacute;gico, en el &quot;Gonz&aacute;lez Coro&quot;, en el otro, en el otro y en el otro, y vamos a seguir trabajando en el otro, en el otro y en el otro.  Y dice: Adem&aacute;s, estamos haciendo una obra que no se menciona mucho, pero que es un gigante: el Centro Nacional de Exposiciones, que va a ser formidable para ilustrar a los ni&ntilde;os, ilustrar al pueblo, despertar vocaciones, llevar a los visitantes a un punto donde se reflejen en concreto los progresos econ&oacute;micos, sociales y cient&iacute;fico-t&eacute;cnicos de nuestro pa&iacute;s; gran obra all&iacute;, donde los microbrigadistas est&aacute;n haciendo cantidad de cosas y cantidad de obras.  Me imagino que el a&ntilde;o que viene est&eacute;n trabajando, simult&aacute;neamente, en alrededor de 1 500 a 1 600 objetos de obra en la capital.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; significa eso, qu&eacute; significa todo esto?  Significa que ya nosotros podemos concebir el tipo de ciudad que queramos y decir: Bueno, ¿c&oacute;mo queremos que sea la ciudad en el 2000 —y el 2000 no est&aacute; muy distante—, cu&aacute;ntas viviendas necesita nuestra capital?  Y estoy hablando de la capital; nunca debemos olvidar, ni un segundo, que todo lo que se est&aacute; haciendo aqu&iacute;, todo lo que se empez&oacute; a hacer en el a&ntilde;o 1987, es exactamente lo que se empieza a hacer en el resto del pa&iacute;s en 1988.</P>
<P ALIGN="JUSTIFY">Por eso la cuesti&oacute;n de los materiales de construcci&oacute;n era tan seria, porque se trata de atender la demanda de la capital y de todo el pa&iacute;s.  En 1990 estaremos parejos en todo el pa&iacute;s, ese a&ntilde;o ser&aacute; ya el cuarto a&ntilde;o de trabajo de las microbrigadas en la capital; ser&aacute; el tercer a&ntilde;o del trabajo de las microbrigadas y de los programas similares en el resto de la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">En algunas provincias, si tenemos excedente de fuerza de trabajo, lo vamos a incorporar pag&aacute;ndole.  Es decir, no tendr&aacute;n en las provincias orientales las microbrigadas el mismo peso en un principio, porque daremos empleo a muchos j&oacute;venes.  Pero vamos a necesitar j&oacute;venes constructores en otras tareas. ¡C&oacute;mo van a tener que construir los j&oacute;venes, porque hay otros programas!, hay planes de desarrollo relacionados con el turismo en excelentes sitios del pa&iacute;s, lugares ideales para el turismo.  Estamos a punto de poder explotar un cayo que est&aacute; en las proximidades de Ciego de Avila; la playa de Santa Luc&iacute;a, playas por el norte de Oriente, la costa sur de Santiago de Cuba; en fin, muchas posibilidades est&aacute;n surgiendo.  Importantes posibilidades, ¡pero muy importantes!, de inversiones tur&iacute;sticas.  Es decir, en forma de empresas conjuntas, puesto que el turismo es un giro muy especial, no es el n&iacute;quel, no es el az&uacute;car, no es la industria mec&aacute;nica; hay organizaciones internacionales que poseen capitales y poseen, adem&aacute;s, experiencia, que poseen sobre todo el mercado del turismo.  Es en el tipo de actividad en que resulta f&aacute;cil, y resulta conveniente y &uacute;til hacer algunas empresas conjuntas.  Y esas posibilidades est&aacute;n surgiendo.</P>
<P ALIGN="JUSTIFY">No se sabe si adem&aacute;s de todo el programa social de que estamos hablando tengamos que hacer aceleradamente cadenas completas de hoteles.  F&iacute;jense si tenemos necesidad o no de seguir perfeccionando el trabajo de la construcci&oacute;n, elevando la eficiencia, porque un hotel de esos no se puede construir como aquel de El Anc&oacute;n, en 14 a&ntilde;os, un hotel de esos hay que construirlo en 18 meses, en 20 meses, m&aacute;ximo 24 meses; hay que adquirir las t&eacute;cnicas, las experiencias, para proyectar r&aacute;pido, asistido de las computadoras, y construir r&aacute;pido.  A lo mejor un d&iacute;a tenemos que ponernos a construir hoteles al ritmo de los c&iacute;rculos infantiles; una posibilidad, debemos alegrarnos.  Porque si nuestro pa&iacute;s con alrededor de 600 millones de d&oacute;lares en importaciones del &aacute;rea convertible se est&aacute; defendiendo este a&ntilde;o, ¿qu&eacute; ser&iacute;a si el pa&iacute;s pudiera disponer de 500 millones m&aacute;s, de 1 000 millones m&aacute;s, de 2 000 millones m&aacute;s de d&oacute;lares?, estoy hablando de un d&oacute;lar que valga algo, no de ese d&oacute;lar que todos los d&iacute;as vale menos, digamos de los d&oacute;lares al valor que ten&iacute;a en 1984, 1985; lo utilizamos como medida de las divisas.  Podr&iacute;amos hablar de yenes, de liras y de pesetas, pero nos volver&iacute;amos locos sacando n&uacute;meros.  No nos queda m&aacute;s remedio para hablar de divisas convertibles que usar esa moneda, que fue moneda internacional.</P>
<P ALIGN="JUSTIFY">Surgen posibilidades grandes.  Claro que para desarrollar el turismo tampoco pod&iacute;amos hacerlo sin este proceso de rectificaci&oacute;n, porque si no ser&iacute;a el caos, ¡el caos!  Imag&iacute;nense un hotel funcionando como la Planta de Herrajes antes de que la arreglaran, ¡ya se imaginan ustedes!, como con 2 000 trabajadores, 100 turistas, un caos y un desorden completo, una falta total de productividad, etc&eacute;tera, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Si podemos pensar con optimismo no solo en numerosas &aacute;reas de desarrollo, sino, incluso, en esta, es porque pens&aacute;bamos tener un pueblo mucho m&aacute;s organizado, con mucha m&aacute;s eficiencia y mucha m&aacute;s conciencia.  Mezclen el turismo con aquellas bajas defensas, porque las defensas estaban bajando, no hab&iacute;a anticuerpos, hab&iacute;a una especie de SIDA (Risas).  Los tecn&oacute;cratas y bur&oacute;cratas padec&iacute;an, trasmit&iacute;an una especie de SIDA ideol&oacute;gico; algo como el SIDA, que destru&iacute;a las defensas de la Revoluci&oacute;n.  Ahora, si levantamos las defensas, ¿podemos o no podemos?, ¿o es que a nosotros nos van a comprar con cuatro d&oacute;lares? (Aplausos); ¿o es que cualquiera puede venir y comprarnos con cuatro d&oacute;lares y corrompernos?  Con las defensas bien elevadas, como las estamos elevando, entonces podemos; con la capacidad de nuestro pueblo, su inteligencia, sus virtudes, estoy seguro de que podemos ser buenos anfitriones de los turistas que sean necesarios.</P>
<P ALIGN="JUSTIFY">Si hay un cierto excedente de fuerza de trabajo en la regi&oacute;n oriental, y en esas provincias podemos preparar a muchos como constructores, dec&iacute;a por ello que quiz&aacute;s m&aacute;s adelante esas provincias tengan que utilizar tambi&eacute;n a los microbrigadistas al m&aacute;ximo, porque les digamos: Miren, toda esa fuerza de muchachos j&oacute;venes reclutada vamos a ponerla a hacer hoteles y obras tur&iacute;sticas.  Es decir que puede ser que en un momento hasta en las provincias orientales tengan que echar mano a los microbrigadistas al tope, para obras sociales, porque les pidamos esa fuerza para obras de otro tipo.  Si hay que construirlas, a lo mejor hay que enviar 10 000 hombres a trabajar en un cayo, a construir all&iacute;, y otros        10 000 a otro lugar, pueden ser decenas de miles; a construir con el esp&iacute;ritu del contingente &quot;Blas Roca&quot;.</P>
<P ALIGN="JUSTIFY">D&iacute;ganme:&#9;Si trabajamos con el esp&iacute;ritu del contingente &quot;Blas Roca&quot;, o de los del &quot;Julio D&iacute;az&quot;, o de los del hospital &quot;Salvador Allende&quot;, ¿hacemos o no hacemos hoteles, los hacemos o no los hacemos? (Aplausos.)  Si trabajamos con el esp&iacute;ritu que les estamos pidiendo a los trabajadores del hospital &quot;Miguel Henr&iacute;quez&quot; o a Antillana de Acero, ¿hacemos o no hacemos hospitales; hacemos o no hacemos f&aacute;bricas? (Aplausos.)  Si trabajamos con el esp&iacute;ritu de los obreros de la cuenca del acueducto de El Gato, ¿hacemos o no hacemos cualquier obra?  Si trabajamos con el esp&iacute;ritu de los microbrigadistas que van a terminar los 50 c&iacute;rculos, ¿hacemos o no hacemos lo que nos propongamos?</P>
<P ALIGN="JUSTIFY">Eso est&aacute; en nuestras manos. ¿En manos de qui&eacute;n estaba? ¿Nos &iacute;bamos a dedicar a echarle la culpa al imperialismo de nuestras imbecilidades?  El imperialismo tiene bastante culpa, no necesita cargar las de nosotros, las que son cosecha propia nuestra. ¿Avanza o no avanza el socialismo? ¿Se desarrolla o no se desarrolla el pa&iacute;s trabajando con ese esp&iacute;ritu?</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense ustedes cuando tengamos 30 000 microbrigadistas, o quiz&aacute;s 40 000 —no sabemos d&oacute;nde est&aacute; el l&iacute;mite de lo que podemos—, para los planes que tenemos en la capital.  Llega un momento en que hay m&aacute;s que lo que necesitamos, o que lo que dan nuestros materiales.  Imag&iacute;nense, de los 800 000 trabajadores de la capital, que los 750 000 restantes trabajen con el esp&iacute;ritu de los microbrigadistas, dondequiera que est&eacute;n:  en una escuela, en una f&aacute;brica, en un hospital, en un centro cualquiera de trabajo.  Por eso digo que estamos empezando.</P>
<P ALIGN="JUSTIFY">Claro que los microbrigadistas se han convertido en la vanguardia de este movimiento, por sus caracter&iacute;sticas, por sus respuestas, por su entusiasmo, y todo el mundo incorpor&aacute;ndose.  Ahora, vean eso, los estudiantes diciendo:  dennos los materiales; entr&eacute;guennos los materiales, que vamos a construir, reparar toda la escuela.  Y a lo mejor los ponemos tambi&eacute;n a construir escuelas, no solo a repararlas, porque algunas tenemos que repararlas y otras hay que construirlas nuevas; algunas de ellas tenemos que construirlas en el campo.  Ya hablamos con el compa&ntilde;ero M&aacute;ximo sobre eso, de lo cual no dijo nada en su intervenci&oacute;n; pero vamos a hacer como cuatro brigadas para construir preuniversitarios en el campo.</P>
<P ALIGN="JUSTIFY">Se nos han acumulado muchos preuniversitarios en la capital.  Hay algunos preuniversitarios en la ciudad que tienen 2 500 estudiantes. ¿Ustedes creen que un preuniversitario con 2 500 estudiantes puede funcionar?  ¿Ustedes creen que un director lo puede dirigir, un colectivo de profesores puede ser as&iacute; eficiente?</P>
<P ALIGN="JUSTIFY">Claro, pensamos que los de secundaria en la ciudad; pero muchos estudiantes preuniversitarios pueden hacerlo en el campo.  No estoy hablando de Pinar del R&iacute;o ni Matanzas, sino de la provincia de La Habana.  En los planes de producci&oacute;n de vegetales y viandas para la capital, se incrementar&aacute;n 500 caballer&iacute;as, ya se est&aacute;n incrementando.  Yo les ped&iacute; a los compa&ntilde;eros de educaci&oacute;n y la agricultura: estudien cu&aacute;ntas escuelas caben si ponemos un &aacute;rea menor de 40 caballer&iacute;as, un &aacute;rea donde pueda estar una escuela con 500 estudiantes para esos planes de incremento de vegetales y viandas para la capital, para todos esos huertos de la capital, que vamos a crear y que van a funcionar con programas de computaci&oacute;n que —como les explicaba— van a se&ntilde;alar cada cosa que se va a sembrar.</P>
<P ALIGN="JUSTIFY">Se pod&iacute;an construir 36 escuelas. ¡Ah!, es que necesitamos escuelas, porque los mismos compa&ntilde;eros que pasan el Servicio, que despu&eacute;s reciben un curso, necesitan escuelas de ese tipo; y tenemos alrededor de 15 000 &oacute; 16 000 estudiantes de pre en la capital, es la &uacute;nica provincia que tiene tan alto porcentaje de pre en las &aacute;reas urbanas, y tenemos pre en el campo con mucho prestigio, pero que ten&iacute;an 700 estudiantes, no cab&iacute;an.  La &quot;Che Guevara&quot; ten&iacute;a 700.  La &quot;Che Guevara&quot; es la escuela donde estudi&oacute; la compa&ntilde;erita aquella que habl&oacute; aqu&iacute; en el Congreso de la Juventud, Johanna Tablada, que impresion&oacute; a todo el mundo, estaba en ese pre.  Pas&eacute; por all&iacute; con una delegaci&oacute;n sovi&eacute;tica y me entero de que hab&iacute;a 700 alumnos, ¡setecientos en una escuela de 500!</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntas escuelas hacen falta?, pregunt&eacute;.  Dicen:  Hacen falta alrededor de 36, caben todas en la provincia Habana.</P>
<P ALIGN="JUSTIFY">Hay, por tanto, otro programita que no mencion&eacute;, ni habl&oacute; sobre &eacute;l M&aacute;ximo, y es que vamos a hacer cuatro brigadas de microbrigadistas para construir alrededor de dos escuelas en el campo por a&ntilde;o por brigada.  As&iacute; que incluso ese problemita lo vamos a resolver.</P>
<P ALIGN="JUSTIFY">Claro, est&aacute;n un poco lejos; los estudiantes de preuniversitario de la capital no nos pueden ayudar a construir esas escuelas, tendr&aacute;n que trabajar en las de aqu&iacute;.  Pero en la ciudad, vamos a construir bastantes escuelas en la ciudad, bastantes, no solo vamos a reparar las que haya que reparar; hay que construir muchas, pero, tambi&eacute;n, posiblemente 36 escuelas preuniversitarias en el campo, ubicadas en aproximadamente     6 500 hect&aacute;reas nuevas de vegetales y viandas para la capital.  Vamos a ver si tendremos que envidiarle algo a la &eacute;poca aquella de los &quot;bandidos de R&iacute;o Fr&iacute;o&quot;, haciendo las cosas bien hechas, de una manera revolucionaria, de una manera socialista.</P>
<P ALIGN="JUSTIFY">En la capital tenemos importantes planes, no solo estos que hemos mencionado, no solo estos, y que han demostrado nuestra capacidad de hacer lo que queramos, ya, sencillamente.</P>
<P ALIGN="JUSTIFY">Podr&iacute;a decir algo m&aacute;s:  Con este movimiento se ha estado creando la capacidad de hacer lo que queramos, cuando queramos; los l&iacute;mites ya los conocen, pero aqu&iacute;, para satisfacci&oacute;n de todos, fue posible que nos inform&aacute;ramos de qu&eacute; esfuerzos se est&aacute;n haciendo en la cuesti&oacute;n de la producci&oacute;n de materiales para la construcci&oacute;n, porque todos sabemos, lo repito una vez m&aacute;s, que lo que nos puede parar es eso; no es la fuerza de trabajo, sino eso.</P>
<P ALIGN="JUSTIFY">Hablaba, desde luego, de que quiz&aacute;s necesit&aacute;ramos a los miles de j&oacute;venes orientales, y no para venir a construir a La Habana.  Eso que ustedes hacen ahora es un pr&eacute;stamo.  En Antillana de Acero y en algunos de esos lugares, bueno, hasta pinare&ntilde;os hay, espirituanos, de dondequiera.</P>
<P ALIGN="JUSTIFY">En la Siberia tenemos una empresa conjunta con los sovi&eacute;ticos y all&aacute; van a trabajar unos 8 000 &oacute; 10 000 cubanos, van a producir la madera que necesita el pa&iacute;s para construcciones, para muebles y otros usos; as&iacute; que necesitamos nuestra fuerza, no crean, y mientras m&aacute;s fuerza dispongamos, m&aacute;s nos vamos a desarrollar econ&oacute;micamente y m&aacute;s nos vamos a desarrollar socialmente, si nuestros planes son inteligentes.  Y lo mejor que tiene todo esto, ¡lo mejor que tiene todo esto!, es que no sacrificamos en lo m&aacute;s m&iacute;nimo los planes de desarrollo.</P>
<P ALIGN="JUSTIFY">Ustedes han podido ver aqu&iacute; c&oacute;mo hemos sacado decenas de miles de trabajadores y, sin embargo, los centros est&aacute;n produciendo m&aacute;s y mejor, como hemos visto en cada uno de los centros con problemas que hemos examinado.  Puede haber problemas porque les falt&oacute; una materia prima, puede tener problemas por alg&uacute;n recurso determinado que no est&aacute; disponible o porque faltaron unas piezas, pero no porque les falte fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">En estos ambiciosos planes de desarrollo social no vamos a sacrificar en lo m&aacute;s m&iacute;nimo el desarrollo econ&oacute;mico del pa&iacute;s; de manera que tenemos que trabajar inteligentemente, meditar, programar bien, para hacer parejamente los planes, llevar a cabo los ambiciosos proyectos de desarrollo econ&oacute;mico y ambiciosos programas de desarrollo social, con el concepto de que estas dos cuestiones se entrelazan.  No puede haber desarrollo econ&oacute;mico en el socialismo sin desarrollo social; no se puede hacer como en el capitalismo:  construir dos grandes plantas de n&iacute;quel y construir solo las viviendas para el administrador y 30 &oacute; 40 jefes de la planta, mientras los trabajadores hacen un boh&iacute;o, hacen cualquier cosa para ir all&iacute;.  Nosotros no podemos construir las grandes plantas de Punta Gorda y de Las Camariocas, de 30 000 toneladas cada una, con muchos miles de trabajadores, si all&iacute; no construimos al mismo tiempo miles de viviendas; como no podemos construir la textilera de 80 millones de metros cuadrados en Santiago de Cuba, si no construimos al mismo tiempo miles de viviendas necesarias.  No estamos en el capitalismo, ni podemos trabajar como en el capitalismo; tenemos que combinar desarrollo econ&oacute;mico con desarrollo social.</P>
<P ALIGN="JUSTIFY">Sin los c&iacute;rculos c&oacute;mo incorporamos a las mujeres al trabajo, a la producci&oacute;n y a los servicios; sin escuelas de seminternado de primaria c&oacute;mo las incorporamos; sin escuelas de seminternado de secundaria  c&oacute;mo las incorporamos.  Recientemente, inaugurando una escuela secundaria, vimos que unas ni&ntilde;as all&iacute; de 12 a&ntilde;os tienen que ir para la casa y calentar la comida que la madre trabajadora le prepara la noche anterior; de 12 a&ntilde;os, adolescentes, solos en sus casas.</P>
<P ALIGN="JUSTIFY">Hemos luchado por la doble sesi&oacute;n, en la primaria ya la tenemos en casi todo el pa&iacute;s; hay que luchar ahora por la doble sesi&oacute;n en la secundaria.  La compa&ntilde;era de San Miguel del Padr&oacute;n, directora de Educaci&oacute;n, nos hablaba de c&oacute;mo deb&iacute;a ser una escuela, los alumnos que debe haber en una escuela, en un aula, c&oacute;mo deben ser atendidos, para que haya una &oacute;ptima educaci&oacute;n.  Pues bien, ya estamos pensando en todo eso.  Son ambiciosos nuestros planes de desarrollo de la capital y del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En la capital, en dos a&ntilde;os vamos a resolver ya tres cuestiones importantes: todos los policl&iacute;nicos que necesit&aacute;bamos, en condiciones adecuadas; todas las escuelas especiales que necesit&aacute;bamos, en condiciones adecuadas; y todos los c&iacute;rculos infantiles que necesit&aacute;bamos, en condiciones adecuadas, todos, liberamos fuerzas para otras tareas.  Pero ya el a&ntilde;o que viene —como dec&iacute;a M&aacute;ximo— empezamos tres complejos de piscinas; van las obras del Panamericano, con Panamericano o sin Panamericano, y porque nosotros las obras las hacemos para el pueblo, y van a ser obras de car&aacute;cter duradero y de utilidad duradera para nuestro pueblo; las instalaciones esas las har&iacute;amos aunque ma&ntilde;ana nos dijeran:  &quot;Les quitamos los Panamericanos.&quot;  Nosotros ya el vel&oacute;dromo y todas esas instalaciones las vamos a hacer, las salas polivalentes completicas, encantados, con o sin Panamericanos.</P>
<P ALIGN="JUSTIFY">Pero ya en el a&ntilde;o 1989 vienen los programas de escuelas, y la idea que tenemos es renovar totalmente, desactivar todas las escuelas primarias que est&eacute;n en instalaciones inadecuadas; donde hay lugares sin ventilaci&oacute;n, sin comodidad ninguna, una casa vieja adaptada, un aula agregada all&iacute;, las vamos a hacer nuevas; dejaremos solo aquellas escuelas primarias que est&eacute;n en buenas condiciones.</P>
<P ALIGN="JUSTIFY">Pero vamos a hacer escuelas racionales.  Esa reuni&oacute;n de que se habl&oacute; aqu&iacute; fue la reuni&oacute;n del Ministerio con los m&aacute;s experimentados directores de escuelas primarias, para saber qu&eacute; es una escuela primaria ideal.  &quot;D&iacute;gannos, compa&ntilde;eros, ustedes que llevan tantos a&ntilde;os y tienen tanta experiencia, ¿c&oacute;mo debe ser una escuela primaria?&quot; Nosotros hemos planteado par&aacute;metros: que no tenga exceso de alumnos; que no tengan los ni&ntilde;os que caminar un kil&oacute;metro y medio o dos kil&oacute;metros para ir a la escuela; que la escuela quede cerca de los lugares de residencia de los ni&ntilde;os, para que no tengan que estar cruzando 10 &oacute;12 calles, ni mucho menos tener que estar viajando en &oacute;mnibus.  Ser&aacute; una escuela de unos 450 alumnos, una escuela que pueda ser bien dirigida, una de 1 500 &oacute;      2 000 no hay quien la dirija; una escuela que pueda ser dirigida por un director normal, un buen director; una escuela que tenga capacidades para la doble sesi&oacute;n; una escuela que tenga sus instalaciones deportivas, una escuela que tenga comedor para los hijos de las madres trabajadoras, y capacidad en el futuro, por si un d&iacute;a queremos extenderlo ya a todos los ni&ntilde;os, para que se pasen el d&iacute;a all&iacute;; mientras tanto, debemos actuar acorde con las necesidades m&aacute;s apremiantes.  La escuela ideal, y ya est&aacute;n trabajando en el proyecto de la escuela primaria ideal.</P>
<P ALIGN="JUSTIFY">Exactamente se est&aacute; haciendo con las escuelas secundarias, vamos a hacer lo mismo.  Todas las escuelas secundarias en casas adaptadas las vamos a cambiar.  Lezcano habl&oacute; de unas 350 escuelas entre secundarias y primarias, tal vez sean menos.  Ahora est&aacute;n haciendo el censo, escuela por escuela, para saber cu&aacute;ntas escuelas primarias y secundarias tenemos que hacer; y ya en el a&ntilde;o 1989 empieza el programa de escuelas primarias y secundarias, en un m&aacute;ximo de cinco o seis a&ntilde;os empezando en 1989.  Calculo unos cinco a&ntilde;os, si tenemos que hacer unas 50 &oacute; 60 escuelas por a&ntilde;o: 1989, 1990, 1991, 1992, 1993 y tal vez 1994, podemos decir, completa la red de escuelas de la capital.</P>
<P ALIGN="JUSTIFY">Pero lo mismo vamos a hacer con las panader&iacute;as, completa la red de panader&iacute;as.  Por aqu&iacute; nos han estado exponiendo un muestrario, que dice: panes para diplomercados y mercados paralelos; pero es que ese tipo y esa calidad de pan vamos a tratar de hacerlos en todas las panader&iacute;as. ¡Tendremos alrededor de 250 panader&iacute;as, del 80% al 90% de los n&uacute;cleos podr&aacute;n ir all&iacute; a recoger el pan caliente!  Mejora la calidad del pan, la variedad del pan, y tendremos tambi&eacute;n en tres a&ntilde;os, construyendo en 1988, 1989 y 1990, la red completa de panader&iacute;as; pero lo mismo vamos a tener la red completa de tiendas, con programas similares.  Red completa de m&eacute;dicos de la familia, ¿cu&aacute;ndo la terminamos?; en 1992 terminamos la red completa y todos los habitantes de la capital tendr&aacute;n su m&eacute;dico de la familia.</P>
<P ALIGN="JUSTIFY">Como ustedes vieron hoy, ahora tenemos que enfrascarnos en la tarea de meditar y analizar la cuesti&oacute;n de los gimnasios fisioterap&eacute;uticos, y posiblemente de todo eso salga la necesidad de hacer setenta y tantos gimnasios fisioterap&eacute;uticos.  Alguien tiene un problema determinado y debe ir al &quot;Frank Pa&iacute;s&quot;, all&aacute; en La Lisa; calculen, o ten&iacute;an que llevarlo en ambulancia, o ten&iacute;a que alquilar un carro, o ten&iacute;a que montarse en un &oacute;mnibus.  Imag&iacute;nense a alguien con un problema de cierta seriedad en un &oacute;mnibus de Guanabacoa a La Lisa, o de Guanabacoa a Boyeros, para el &quot;Julio D&iacute;az&quot;.  Haremos los gimnasios fisioterap&eacute;uticos, esa es la idea, por eso se hizo el primero; quer&iacute;amos saber a qu&eacute; nivel, si deb&iacute;amos hacer uno por municipio o uno por policl&iacute;nico.  Por lo que se ve, parece que habr&aacute; que hacer uno por policl&iacute;nico.  Pues habr&aacute; que hacer un programita tambi&eacute;n de gimnasios fisioterap&eacute;uticos y los programas de formaci&oacute;n de enfermeras en ese terreno, de especialistas en medicina para nuestro programa.  Tambi&eacute;n deberemos crear gimnasios de uso general para la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Y tendremos que hacer la red de &aacute;reas deportivas, los complejos de piscinas.  Actualmente La Habana tiene uno all&aacute; en el Parque &quot;Lenin&quot;, y viendo c&oacute;mo all&iacute; se reun&iacute;an 5 000 un domingo, a pesar de la distancia, dijimos:  ¿Qu&eacute; ser&iacute;a si esto se pudiera hacer m&aacute;s pr&oacute;ximo a la poblaci&oacute;n?  En una reuni&oacute;n con el Comit&eacute; del Partido en el Cerro, planteamos que hicieran una prueba, ya no recreativa, sino instructiva, deportiva, y que un grupo de &oacute;mnibus llevara a los ni&ntilde;os de las escuelas primarias a esas piscinas del Parque &quot;Lenin&quot;.  Pues bien, ya han aprendido a nadar miles de ni&ntilde;os, con un solo complejo y lej&iacute;simo, apoyados en unos pocos &oacute;mnibus.</P>
<P ALIGN="JUSTIFY">Ahora, ya nos estamos planteando hacer estos complejos por municipio, y habr&aacute; municipios que tengan m&aacute;s de uno.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense, Centro Habana, Cerro, Diez de Octubre, que todos los municipios tengan como m&iacute;nimo uno, y algunos dos o tres complejos de estos; y todos los ni&ntilde;os de primaria, durante el curso del a&ntilde;o, aprendiendo a nadar, haciendo ejercicios; y la poblaci&oacute;n, en el verano, utiliz&aacute;ndolos recreativamente.  Podr&iacute;amos llegar a tener 10, 20, 30, 40, bueno, sencillamente los que necesitemos.</P>
<P ALIGN="JUSTIFY">Lo mismo con instalaciones deportivas.  Ya en el Cerro hicimos una experiencia, de la cual habla el informe, sali&oacute; de aquella misma reuni&oacute;n: c&oacute;mo dotar de instalaciones deportivas, &aacute;reas deportivas a todos los alumnos.  Y se logr&oacute;, ya esa experiencia se est&aacute; extendiendo con soluciones sencillas a los dem&aacute;s municipios.</P>
<P ALIGN="JUSTIFY">Claro que en el futuro todas nuestras escuelas nuevas deber&aacute;n tenerlos, est&eacute;n donde est&eacute;n, aunque sea en el techo, si es en Centro Habana o en alg&uacute;n lugar similar; o en el s&oacute;tano, escarbaremos hacia abajo, como hicieron los compa&ntilde;eros del &quot;Salvador Allende&quot;.  Ya ustedes vieron, dicen: &quot;Eran tan bajos los techos que no pod&iacute;amos subirlos, tuvimos que bajar el piso.&quot; Nosotros encontraremos espacio, porque tendremos viviendas; y donde sea necesario demoler una manzana de viejas casas, la demoleremos, excepto que sea en la Habana Vieja; y entonces haremos como en el &quot;Miguel Henr&iacute;quez&quot;, tres manzanas necesit&aacute;bamos, tres manzanas; despu&eacute;s se necesitaron dos medias manzanas m&aacute;s y se negoci&oacute; el espacio, los vecinos felices, recibieron viviendas nuevas.  Si los vecinos vivieran en casas como las de Miramar, ser&iacute;a m&aacute;s complicado; pero como partimos de la situaci&oacute;n de que muchos viven en viejas viviendas, inc&oacute;modas y todo eso, dondequiera que necesitemos espacio para hacer una escuela o un complejo de piscinas, una instalaci&oacute;n social, se puede obtener.</P>
<P ALIGN="JUSTIFY">Y luego las instalaciones comerciales.  Tambi&eacute;n se est&aacute; estudiando la red, para conocer toda la red de mercados, supermercados y tiendas que debe tener la capital.</P>
<P ALIGN="JUSTIFY">Habr&aacute; que hacer una mejor distribuci&oacute;n tambi&eacute;n, dec&iacute;a, de algunos centros de recreaci&oacute;n, salir del centro hacia la periferia.  Por eso aquellas familias nos dec&iacute;an que quer&iacute;an un restaurante, por all&aacute; por Diez de Octubre; en Diez de Octubre hay muy pocos restaurantes, casi todos estaban aqu&iacute; alrededor de La Rampa y de las zonas de los hoteles.</P>
<P ALIGN="JUSTIFY">Habr&aacute; que hacer muchas cosas, ¡pero las haremos!  Habr&aacute; que reconstruir las redes de acueducto y alcantarillado, pero las reconstruiremos.  Habr&aacute; que abrir avenidas amplias, lo cual no solo ayuda al tr&aacute;nsito y ahorra tiempo, sino tambi&eacute;n que ahorra importantes recursos econ&oacute;micos.  Ya expliqu&eacute; la avenida que est&aacute;n haciendo los del contingente &quot;Blas Roca&quot;.</P>
<P ALIGN="JUSTIFY">Tendremos en el futuro que hacer el metro de la ciudad.</P>
<P ALIGN="JUSTIFY">Ya ser&aacute; algo que pensamos comience en el decenio de 1990; y eso s&iacute; lleva mucho tiempo, porque se van construyendo kil&oacute;metros, por tramos que se van usando, es casi un trabajo de toda la vida.  Hemos adquirido una gran experiencia en hacer t&uacute;neles; nuestras Fuerzas Armadas han adquirido una extraordinaria experiencia en ese terreno, porque han tenido que perforar la provincia de un lado a otro.  Por eso le hemos encargado al Ministerio de las Fuerzas Armadas organizar, programar todos los trabajos previos, y crear las condiciones para cuando llegue el momento de hacer el metro de la capital.</P>
<P ALIGN="JUSTIFY">Haremos una ciudad nueva, moderna, funcional, est&eacute;tica</P>
<P ALIGN="JUSTIFY">Ayer ve&iacute;amos qu&eacute; pueden hacer las microbrigadas sociales.  Ve&iacute;amos tambi&eacute;n que necesit&aacute;bamos reparar, de una forma o de otra, o reconstruir, o remodelar, reparaci&oacute;n mayor o menor, alrededor de 25 000 viviendas por a&ntilde;o. ¿Alguno de ustedes duda que si tenemos los materiales podemos reparar las 25 000 viviendas, a partir de la informaci&oacute;n que hemos recibido de esa excelente experiencia y con la magn&iacute;fica noticia de que han incorporado cientos de j&oacute;venes que no estaban vinculados al trabajo?  Eso quiere decir que podemos incorporar quiz&aacute;s de 3 000 a        4 000 en esa tarea, un potencial de j&oacute;venes que pueden ir a trabajar cerca de sus casas, ayudados por unos obreros que hasta hace poco eran una calamidad como constructores y ahora son maestros de los j&oacute;venes, y est&aacute;n reparando con calidad, con la ayuda de los vecinos; y no solo con la ayuda, con la participaci&oacute;n, y no solo con la participaci&oacute;n, sino con la fiscalizaci&oacute;n de los vecinos; ellos cuidar&aacute;n que los materiales no se pierdan, ellos cuidar&aacute;n que las obras tengan calidad.  Son fuerzas infinitas, inmensas.</P>
<P ALIGN="JUSTIFY">No se cuente con eso y d&iacute;ganme si hay reparaci&oacute;n de viviendas aqu&iacute; en la capital, si se ponen a esperar que una flamante empresa, superorganizada, con una superplantilla burocr&aacute;tica, 50 modelos y dos millones de papeles, para reparar los viejos edificios, para pintar las cuarter&iacute;as; si nos ponemos a esperar eso, o si nos vamos a creer eso.  ¡No!  Que hagamos una gran empresa en Antillana de Acero, que hagamos grandes empresas constructoras de hoteles, que hagamos grandes empresas mineras, empresas industriales de distintos tipos, est&aacute; bien. ¿Pero estas cosas las podemos resolver sin la participaci&oacute;n del pueblo, sin la participaci&oacute;n de las masas?</P>
<P ALIGN="JUSTIFY">Bien, ¿qu&eacute; tendremos en nuestra capital? —y hablo de la capital porque lo de la capital es la experiencia que van a seguir todas las dem&aacute;s provincias. ¿Qu&eacute; tendremos en nuestra capital en el a&ntilde;o 2000, si trabajamos as&iacute;, si trabajamos bien, si continuamos impulsando este movimiento de masas constructivo?; y no solo un movimiento de masas constructivo, un movimiento de masas por la rectificaci&oacute;n, por el trabajo con m&aacute;s calidad en todas partes. ¿C&oacute;mo ser&aacute; nuestra ciudad?  Si logramos controlar la inmigraci&oacute;n, pr&aacute;cticamente con 250 000 nuevas viviendas y otras 250 000 viviendas reparadas, reconstruidas, tendremos alrededor de 500 000 viviendas adecuadas para vivir.  Espero que para esa &eacute;poca no haya un solo barrio insalubre, creo que mucho antes van a desaparecer los barriecitos insalubres; no son muchos, pero hay unas     50 000 personas que viven en ellos.</P>
<P ALIGN="JUSTIFY">Ayer la compa&ntilde;era Glenda nos explicaba sus magn&iacute;ficas impresiones sobre los microbrigadistas sociales de un barrio insalubre, c&oacute;mo estaban trabajando, el esp&iacute;ritu que ten&iacute;an.</P>
<P ALIGN="JUSTIFY">Sabemos que nuestra capital tiene 70 000 viviendas apuntaladas, ¡setenta mil viviendas apuntaladas!  Decenas de miles de familias viven en edificios llamados ciudadelas, declarados inhabitables, ¡declarados inhabitables!; y viven ah&iacute; porque no hay albergues, o no quieren ir para un albergue, es muy dram&aacute;tica la situaci&oacute;n y no se les va a sacar por la fuerza, hay que estar constantemente apuntalando, arreglando. ¿Cu&aacute;ndo &iacute;bamos a salir de eso?</P>
<P ALIGN="JUSTIFY">Yo les pregunto, compa&ntilde;eras y compa&ntilde;eros, ¿creen ustedes que con 3 800 viviendas por a&ntilde;o se pod&iacute;a resolver ese problema alguna vez? ¿Ad&oacute;nde &iacute;bamos? ¿C&oacute;mo &iacute;bamos a resolver esos problemas?  S&iacute;, es cierto, la Revoluci&oacute;n resolvi&oacute; otros muchos: dio empleo, hizo escuelas, hizo policl&iacute;nicos, form&oacute; m&eacute;dicos, desarroll&oacute; hospitales, y sobre todo en el interior del pa&iacute;s hizo muchas cosas. ¿Pero por qu&eacute; no resolv&iacute;a el problema de la vivienda en la capital y otras ciudades? ¿Por qu&eacute; no resolv&iacute;a otros problemas serios?  Si los servicios que ten&iacute;a empezaban a deteriorarse: educaci&oacute;n, salud, etc&eacute;tera, producto de las mismas tendencias negativas, del mismo pantano que se iba extendiendo.</P>
<P ALIGN="JUSTIFY">¡Pod&iacute;amos resolver los problemas de la vivienda!  Hace 17 a&ntilde;os surgi&oacute; la f&oacute;rmula de las microbrigadas.  Si hubi&eacute;ramos seguido consecuentemente este camino, ¿ad&oacute;nde habr&iacute;amos llegado?  Claro, ahora las hemos restablecido, con m&aacute;s fuerza y hasta mucho m&aacute;s racionales, mejor organizadas, mejor distribuidas por municipio, con ideas mejores, sin discusi&oacute;n.  Pero si aquella idea que surgi&oacute; hace 17 a&ntilde;os y que dio lugar a la construcci&oacute;n de miles de edificios, se hubiera seguido durante estos 12 a&ntilde;os la situaci&oacute;n ser&iacute;a distinta.</P>
<P ALIGN="JUSTIFY">Es por eso que ahora tenemos que recuperar ese tiempo perdido, ya no el tiempo que perdi&oacute; el pa&iacute;s en el capitalismo y en el colonialismo, sino tambi&eacute;n, en cierta forma, tiempo perdido en el socialismo.  Por eso, a aquellos que sean al&eacute;rgicos a las cosas fuertes, a las cosas dignas de los pueblos, al esp&iacute;ritu proletario —y esp&iacute;ritu proletario quiere decir, primero que nada, esp&iacute;ritu de trabajo y disciplina de trabajo—; a aquellos que se sienten al&eacute;rgicos y ven surgir las ronchas que provoca este esp&iacute;ritu de trabajo, les decimos:  queremos trabajar fuerte, pero no por capricho; queremos trabajar fuerte, pero no por man&iacute;a de trabajar; queremos trabajar fuerte porque tenemos que trabajar fuerte, porque somos un pa&iacute;s del Tercer Mundo, porque perdimos siglos de colonialismo, casi 60 a&ntilde;os de neocolonialismo, y hemos perdido unos cuantos a&ntilde;os tambi&eacute;n en la Revoluci&oacute;n.  ¡Tenemos que recuperar el tiempo perdido!</P>
<P ALIGN="JUSTIFY">D&iacute;ganme si vamos o, no a ser felices trabajando; si vamos o no a ser felices recuperando el tiempo perdido; si vamos o no a ser felices creando para esta generaci&oacute;n y para las nuevas generaciones que vienen detr&aacute;s de nosotros. ¿Acaso nos sentimos desgraciados por las escuelas especiales, las casas-consulta que estamos haciendo, los c&iacute;rculos que estamos haciendo? ¿Acaso nos sentimos desgraciados porque 330 000 compatriotas de la capital hayan recibido el bono de las 40 horas, o nos sentimos desgraciados porque una abuela ha participado en 600 horas de trabajo voluntario en unos cuantos meses, con 76 a&ntilde;os?  Le podr&iacute;amos preguntar a la abuela si se siente m&aacute;s feliz o menos feliz haciendo eso; le podr&iacute;amos preguntar si se siente m&aacute;s saludable o menos saludable haciendo eso (Aplausos).</P>
<P ALIGN="JUSTIFY">¡All&aacute; los peque&ntilde;oburgueses asustadizos con su miedo y sus dudas!, que a nuestro pueblo trabajador no lo asusta nada, que a nuestro pueblo trabajador no lo asusta el esfuerzo, que a nuestro pueblo obrero y revolucionario no lo asusta el rigor del trabajo, y qu&eacute; m&aacute;s bien que triste se ha visto alegre nuestra poblaci&oacute;n ante los primeros frutos de este esfuerzo; se ha visto feliz nuestra Asamblea ante los primeros frutos de este esfuerzo rectificador.  Y m&aacute;s que preocupaciones por el exceso de trabajo que nos pueda caer encima, la preocupaci&oacute;n es otra: que no tenemos suficientes materiales para trabajar m&aacute;s, que no tenemos suficientes proyectos para trabajar m&aacute;s, que no podemos incorporar m&aacute;s decenas de miles a este movimiento de microbrigadas, que no podemos dedicar cientos de miles a trabajar en apoyo a esas microbrigadas en horario extralaboral, o por parte de estudiantes, amas de casa, vecinos o trabajadores jubilados.  Nuestra pena no es por el temor de que vamos a tener mucho trabajo, sino que nos lamentamos que no podamos emplear m&aacute;s trabajo, ese trabajo que surge de los m&uacute;sculos y de la sangre de una poblaci&oacute;n vigorosa, de una poblaci&oacute;n sana y de una poblaci&oacute;n relativamente joven, que comparada con la poblaci&oacute;n de los pa&iacute;ses capitalistas desarrollados es una poblaci&oacute;n muy joven.</P>
<P ALIGN="JUSTIFY">¡Lo que nos sobra son energ&iacute;as!  El riesgo que corremos es que no podamos emplear toda la que somos capaces de desplegar.  El riesgo que corremos es que tengamos que hacer mucho ejercicio f&iacute;sico en un gimnasio o en alg&uacute;n lugar por el estilo, porque no podamos realizar ese ejercicio con un pico y una pala, o poniendo ladrillos, o cargando ladrillos, o llevando una carretilla.  Esa es la realidad (Aplausos).</P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes recorr&iacute; varios municipios, cinco municipios, inaugurando c&iacute;rculos infantiles y pude apreciar el estado an&iacute;mico, la alegr&iacute;a, realmente, la alegr&iacute;a fundada, la alegr&iacute;a que se basa en la nueva esperanza, la efervescencia de las masas.  Nadie se imagine que yo confundo cualquier cosa con la efervescencia o los estados an&iacute;micos, o que voy a medir la efervescencia o el estado an&iacute;mico por las veces que saluden, o griten, o digan &quot;¡Fidel!&quot;, y repitan &quot;¡Fidel, Fidel!&quot;  A m&iacute; me pasa como a Lezcano cuando estaba parado ah&iacute;, que, cuando aplauden o cuando repiten nuestros nombres, lo que hacemos es caer en una situaci&oacute;n embarazosa, molesta.</P>
<P ALIGN="JUSTIFY">Yo aprecio la efervescencia por las expresiones de la gente, por el rostro de la gente, por los ojos de la gente, lo que no se refleja en palabras, sino los matices y el tono con que la gente exclama, habla, saluda, reacciona.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; creo que han hecho un documental con los materiales de ese recorrido, se puede observar una efervescencia grande, basada en este esp&iacute;ritu que se ha ido creando, en una confianza, en una esperanza, en un optimismo y en una disposici&oacute;n de hacer las cosas, total, absoluta.</P>
<P ALIGN="JUSTIFY">Ya empezamos a ver los primeros frutos de estos esfuerzos, y debe incrementarse esa confianza, esa decisi&oacute;n y esa voluntad de llevar adelante estos programas, con un nuevo estilo de trabajo en el Partido; de un partido que es hoy un gran partido, un partido que solo en nuestra capital tiene m&aacute;s de 100 000 militantes y cuenta con m&aacute;s de 100 000 militantes de la Juventud.</P>
<P ALIGN="JUSTIFY">Hoy contamos con lo que no cont&aacute;bamos al principio de la Revoluci&oacute;n, ni en ning&uacute;n otro tiempo: la fuerza del Partido, el nuevo estilo de trabajo del Partido, la impresionante capacidad de movilizaci&oacute;n del Partido, a trav&eacute;s de sus comit&eacute;s municipales, de sus n&uacute;cleos, en estrecha e indestructible relaci&oacute;n con las organizaciones de masa.</P>
<P ALIGN="JUSTIFY">Cualquier cosa que se le pida al Partido, tiene una respuesta inmediata, instant&aacute;nea, en silencio; si hay que movilizar en una semana a 200 hombres de tal caracter&iacute;stica y el Partido entra en contacto con los municipios, en cuesti&oacute;n de d&iacute;as aparecen los 200 hombres con las caracter&iacute;sticas exactas; que hay que movilizar 1 000, en cuesti&oacute;n de d&iacute;as est&aacute;n los 1 000 movilizados, de las cualidades, caracter&iacute;sticas, incluso, de los conocimientos necesarios; que hay que movilizar 10 000, en cuesti&oacute;n de d&iacute;as est&aacute;n los 10 000 movilizados, en silencio, no se escucha ruido alguno.</P>
<P ALIGN="JUSTIFY">Usted llega a los lugares y se encuentra al contingente tal, este, el otro, el Partido, la Juventud, los sindicatos; hay un nuevo estilo, hay un nuevo esp&iacute;ritu, hay una nueva actitud.  Hay lo que pudi&eacute;ramos llamar una revoluci&oacute;n en la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Eso es lo que hemos podido nosotros observar, eso es lo que se palpa aqu&iacute;, cosas impresionantes en esta misma asamblea.  Yo pienso que esta es una de las mejores asambleas que se haya realizado nunca.  No lo hemos discutido todo porque habr&iacute;amos necesitado una semana, pero hemos discutido cosas importantes, muchas cosas importantes, y las que hemos discutido con profundidad, hemos tomado conciencia de cada uno de nuestros problemas fundamentales.</P>
<P ALIGN="JUSTIFY">Ustedes tienen el informe.  El informe se va a cumplimentar con una serie de ideas, y ese informe debe ser como un programa de trabajo para el Partido en la capital.</P>
<P ALIGN="JUSTIFY">Discutimos con mucha seriedad y profundidad, y las intervenciones, en general, han sido intervenciones muy serias, que han causado un gran impacto en todos nosotros.</P>
<P ALIGN="JUSTIFY">Fue especialmente conmovedor tambi&eacute;n cuando aqu&iacute; vino el representante de los impedidos f&iacute;sicos y habl&oacute;; pero, sobre todo, fue conmovedor escuchar c&oacute;mo el Partido en nuestra capital, en cuesti&oacute;n de semanas, respondi&oacute; a sus peticiones y a sus planteamientos de mediados de agosto, y cre&oacute; 14 talleres, y dio empleo ya a m&aacute;s del 50% de los que ten&iacute;an dificultades laborales.  Porque me explicaba &eacute;l que hab&iacute;a alrededor de 500 con problemas laborales.  Trajo el &aacute;lbum, ah&iacute; se ven las fotos, se puede apreciar la atm&oacute;sfera que reina en esos colectivos de hombres y mujeres en sillas de rueda, participando en la producci&oacute;n en un taller.  Cu&aacute;nto mil veces es m&aacute;s importante eso, m&aacute;s noble, m&aacute;s digno, que lo que ven&iacute;a ocurriendo en nuestra capital, que estaba siendo cada vez m&aacute;s invadida por merolicos, mercachifleros e intermediarios que estaban haci&eacute;ndose ricos, a veces, incluso, explotando a uno de estos limitados f&iacute;sicos. ¡Qu&eacute; cosa tan diferente que el Partido organice los talleres y se sientan all&iacute; seres humanos, se sientan &uacute;tiles a la sociedad y se sientan participantes del desarrollo de nuestra patria!  Eso lo hizo el Partido en unos d&iacute;as, el Partido en las nuevas condiciones puede hacer lo que quiera, puede hacer milagros o cosas que parecen milagrosas.</P>
<P ALIGN="JUSTIFY">¡Ah!, qu&eacute; dif&iacute;cil era la vida del Partido hace dos a&ntilde;os; qu&eacute; impotencia total cuando llegaba una mujer y le dec&iacute;a que se le estaba cayendo la casa.  Y recordaba yo que hab&iacute;a 70 000 casas apuntaladas, y la casa apuntalada no es solo la fealdad y la incomodidad, sino el temor de los vecinos, del n&uacute;cleo de que le caiga la casa encima; es algo m&aacute;s que la molestia de la casa vieja, casi en ruinas y apuntalada.</P>
<P ALIGN="JUSTIFY">Cuando al Partido ven&iacute;a un n&uacute;cleo a plantearle ese problema, ¿qu&eacute; le dec&iacute;a el Partido, qu&eacute; cuento le hac&iacute;a, qu&eacute; historia?  &quot;Calma, hijo&quot;, ¿acaso eso?  Consolarlo diciendo &quot;¡calma!&quot;, ¡calma que hemos inventado unos m&eacute;todos fabulosos, milagrosos y hemos inventado unos mecanismos tan b&aacute;rbaros, tan incre&iacute;bles, que un d&iacute;a van a tener ustedes todas las casas que necesitan!  S&iacute;, posiblemente en el a&ntilde;o 3500.  Quiz&aacute;s unos robots, si tuvi&eacute;ramos robots, iban a hacer las casas. ¿Qu&eacute; le explicaba el Partido?  Y si el n&uacute;cleo familiar dec&iacute;a: pero si cada vez hay menos casas, si las casas que se construyen son menos que las que se deterioran, ¿cu&aacute;ndo vamos a tener casas? ¿De qu&eacute; manual, de qu&eacute; texto, de qu&eacute; libro se sacar&iacute;a la explicaci&oacute;n?  Porque aqu&iacute; hab&iacute;a algunos sesudos, y no fue poco el da&ntilde;o que causaron, que sab&iacute;an la p&aacute;gina exacta, de la frase exacta, del d&iacute;a exacto de lo que Lenin dijo en cualquiera de los 40 vol&uacute;menes de las &quot;Obras Completas&quot; de Lenin, pero en ninguna de esas citas, en ninguna p&aacute;gina pod&iacute;a el militante del Partido encontrar explicaci&oacute;n para aquella familia que viv&iacute;a en una ciudadela, cuando en la pr&aacute;ctica del socialismo hab&iacute;a que resolverle la vivienda a aquella madre desesperada.  O cuando dec&iacute;a:  Mi hijo tiene alergia a esto, mi hija padece de asma, tengo esto, no hay agua. 0 cuando ven&iacute;a una madre y dec&iacute;a: Estoy pagando 60 pesos a una se&ntilde;ora para que cuide y le d&eacute; la comida a la ni&ntilde;a, etc&eacute;tera, etc&eacute;tera, quiero un c&iacute;rculo o quiero m&aacute;s tranquilidad para mi hijo, porque tiene tales problemas y est&aacute; en la calle mientras yo estoy en el trabajo, es un adolescente de secundaria, o los ni&ntilde;os en una sola sesi&oacute;n que no ten&iacute;an adonde ir y andaban mataperreando por la calle.</P>
<P ALIGN="JUSTIFY">Qu&eacute; problema pod&iacute;a resolver el Partido, qu&eacute; respuesta pod&iacute;a darles el Partido a los ciudadanos que llegaran a plantearle este tipo de problemas, qu&eacute; libro, qu&eacute; cita, qu&eacute; texto pod&iacute;a ayudarlo a dar la respuesta.  As&iacute; ha trabajado el Partido.  A&ntilde;os tuvo que trabajar el Partido en esas condiciones, esperando a ver si los famosos mecanismos resolv&iacute;an la cuesti&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora el Partido tiene una respuesta, ahora el Partido tiene qu&eacute; decirles a los ciudadanos, a todo el que venga a pedir cualquier cosa.  Si es en una ciudadela:  a ver, vamos a organizar la microbrigada social, a trabajar en la microbrigada social, y a los estudiantes les podr&aacute;n decir lo que ellos mismos pidieron: arreglen la escuela; y a los otros, vamos a trabajar en la escuela, vamos a trabajar en el c&iacute;rculo, vamos a trabajar en la panader&iacute;a, vamos a trabajar en la construcci&oacute;n de viviendas.  El Partido tiene hoy una respuesta concreta, clara, precisa para cada uno de los problemas, y ha desplegado una fuerza impresionante.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que de este proceso las dos cosas que m&aacute;s se destacan son: la reacci&oacute;n del pueblo y el trabajo impresionante del Partido</P>
<P ALIGN="JUSTIFY">Creo que debe ser un motivo de sano orgullo para todos nosotros contar hoy con tal instrumento, con tal fuerza, con tal Partido, con la autoridad que tiene en el seno de nuestros trabajadores y de nuestro pueblo, y los militantes lo han estado demostrando con la ejemplaridad, esa maravillosa palabra tan llena de contenido:  iejemplaridad!, que se traduce en el hecho de que el secretario del Comit&eacute; del Partido de Antillana dice que &eacute;l va dos veces a la semana el primero, que se traduce en el hecho de que los militantes sean los que den el paso al frente en todo, que se traduce en el hecho de que se pod&iacute;a estar buscando una tarde al compa&ntilde;ero Lezcano, y localizarlo al mediod&iacute;a dando pico y pala, o cargando arena en un c&iacute;rculo social, cumpliendo sus 40 horas de trabajo voluntario (Aplausos).</P>
<P ALIGN="JUSTIFY">Esa fuerza y ese prestigio se muestra en las 300 y tantos miles de personas que recibieron el bono de las 40 horas, y en los cientos de miles que les faltan algunas horas y que est&aacute;n amargados de no haber podido cumplir las 40 horas para esta fecha, en los 13 millones de horas de trabajo voluntario que realizaron los trabajadores y los vecinos de nuestra capital.</P>
<P ALIGN="JUSTIFY">Toda esa leg&iacute;tima satisfacci&oacute;n, toda esa legitima esperanza, todo ese sano orgullo, se ha reflejado en esta asamblea, sin triunfalismo, pero con profundo optimismo y felices, porque vemos que estos son simplemente los primeros frutos y no tanto por lo que hemos hecho, sino por lo que estamos seguros que vamos a hacer; y no tanto por lo que hemos construido, sino por lo que estamos seguros de que vamos a construir; no tanto por lo que hemos mejorado, como por lo que estamos seguros de que vamos a mejorar en los pr&oacute;ximos a&ntilde;os (Aplausos).</P>
<P ALIGN="JUSTIFY">Esa nueva conciencia, ese esp&iacute;ritu se mostr&oacute; aqu&iacute; en la participaci&oacute;n de tantos delegados, en la precisi&oacute;n, en la seriedad y profundidad de sus planteamientos.</P>
<P ALIGN="JUSTIFY">Se expres&oacute; aqu&iacute; cuando hablaron los jefes de los contingentes: Marcos, del contingente del &quot;Salvador Allende&quot;; Fillo, del contingente &quot;Julio D&iacute;az&quot;; Palmero, del contingente &quot;Blas Roca&quot;.  Ustedes lo ve&iacute;an en sus expresiones concisas, claras, breves y, sobre todo, en sus respuestas, porque un hombre puede preparar un discurso, un hombre puede preparar una frase, pero nadie puede saber de antemano una pregunta, nadie puede preparar la respuesta a una pregunta que ignora y para m&iacute; era particularmente impresionante cuando yo dec&iacute;a: &quot;es posible que tengamos que trabajar alg&uacute;n tiempo&quot;, y respond&iacute;an inmediatamente: &quot;todo el tiempo que sea necesario&quot;, en fracci&oacute;n de segundos: &quot;haremos lo que sea necesario&quot;, como contestaba otro.  Y a cada pregunta una respuesta inmediata, precisa, clara, que no admite dudas, que no admite vacilaci&oacute;n.  Esa es la confianza en el Partido, ese es el esp&iacute;ritu proletario (Aplausos), ese es el esp&iacute;ritu revolucionario, esa es la confianza de los hombres en si mismos, en sus ideas, en su causa; esa es la convicci&oacute;n que emana cada vez m&aacute;s, con m&aacute;s fuerza, de este proceso rectificador: que cumpliremos lo que prometamos, que seremos capaces de realizar lo que nos propongamos.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
