<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS EN EL ACTO DE APERTURA DEL CURSO ESCOLAR 1992-93, EN EL POLITECNICO E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS EN EL ACTO DE APERTURA DEL CURSO ESCOLAR 1992-93, EN EL POLITECNICO EJERCITO REBELDE, EN EL GUATAO, CIUDAD DE LA HABANA, EL lro.  DE SEPTIEMBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>No estaba supuesto que dijera unas palabras, pero para no aparecer aqu&iacute; indiferente al inter&eacute;s de ustedes voy a decir algunas, no a pronunciar un discurso.</P>
<P>He tratado de recordar qu&eacute; cosas faltaban por decir en lo que se ha dicho aqu&iacute;, despu&eacute;s que habl&oacute; Matica, el vicedirector del contingente; despu&eacute;s que habl&oacute; Espinosa, el director de la escuela, y despu&eacute;s que habl&oacute; el Ministro de Educaci&oacute;n.</P>
<P>Esta escuela tiene su historia que est&aacute; relacionada con la creaci&oacute;n del polo cient&iacute;fico al oeste de la capital.   El Instituto o el Polit&eacute;cnico Ej&eacute;rcito Rebelde fue instalado en una edificaci&oacute;n que exist&iacute;a al triunfo de la Revoluci&oacute;n, que era una escuela de burgueses, de ricos, y en un conjunto de viviendas que quedaron en los alrededores de aquel edificio de personas que emigraron; nosotros tomamos las viviendas y las anexamos a la escuela.   All&iacute; ha funcionado —por lo que dijo el Director— esa instituci&oacute;n durante 32 a&ntilde;os.</P>
<P>Ahora, la escuela Ej&eacute;rcito Rebelde quedaba en el medio del polo cient&iacute;fico desarrollado en la cercan&iacute;a de esa escuela.   Donde antes estaba una escuela de administraci&oacute;n se cre&oacute; la segunda sede de la facultad de farmacia y alimentos, muy asociada a la industria que se construye por todo aquello.   Alrededor de Ej&eacute;rcito Rebelde est&aacute;n construy&eacute;ndose industrias farmac&eacute;uticas, se construy&oacute; el hospital de investigaciones CIMEQ, est&aacute; el Centro de Neurotrasplante y Rehabilitaci&oacute;n Nerviosa, est&aacute; construy&eacute;ndose el Centro de Anticuerpos Monoclonales, otra instituci&oacute;n importante de investigaci&oacute;n y producci&oacute;n, y as&iacute;  por el estilo se va llenando aquello de centros de investigaci&oacute;n y de industrias.</P>
<P>Por otro lado, se est&aacute; terminando, despu&eacute;s de muchos a&ntilde;os de trabajo, en este lugar apartado, pero escogido especialmente, un gran centro de investigaci&oacute;n de la industria alimenticia.</P>
<P>Entonces, nos pareci&oacute; m&aacute;s l&oacute;gico que dedic&aacute;ramos aquella instalaci&oacute;n a un centr&oacute; de investigaci&oacute;n af&iacute;n a los que estaban creados all&iacute;, y en vez de construir un centro de investigaci&oacute;n nuevo, utilizar aquellas instalaciones y construir aqu&iacute;, al lado del centro de investigaci&oacute;n de la industria alimenticia, el polit&eacute;cnico de la industria alimenticia.   De modo que ustedes se han mudado para donde ten&iacute;an que mudarse:  est&aacute;n al lado no solo del m&aacute;s importante centro de la industria alimenticia de nuestro pa&iacute;s, sino del que estoy seguro es tambi&eacute;n el m&aacute;s importante centro, el m&aacute;s desarrollado de la industria alimenticia en toda la Am&eacute;rica Latina.</P>
<P>Pero no solo eso, cerca de aqu&iacute; se est&aacute; construyendo y se est&aacute; terminando una planta, procedente de la antigua RDA, de aceites esenciales, s&iacute;ntesis qu&iacute;mica, etc&eacute;tera, que llevaba un n&uacute;mero de a&ntilde;os en cajas; decidimos desembalar todo aquello y construir el centro —est&aacute; termin&aacute;ndose tambi&eacute;n, ¡muy importante centro!   Al lado de ese centro vamos a seguir construyendo instalaciones de la biotecnolog&iacute;a, de modo que aqu&iacute; se desarrolla otra &aacute;rea, adem&aacute;s del centro de investigaci&oacute;n cient&iacute;fica, &aacute;reas de investigaciones y de producci&oacute;n.   Un lugar realmente ideal para ubicar este polit&eacute;cnico de la industria alimenticia.</P>
<P>Por eso, aun en condiciones dif&iacute;ciles y puesto que ten&iacute;amos que hacer estas construcciones y desarrollar esta rama, es que decidimos elaborar un proyecto r&aacute;pido y encargarle al contingente &quot;Blas Roca&quot; que construyera este polit&eacute;cnico.   Cumplieron, se ha terminado el polit&eacute;cnico para este inicio del curso escolar.  ¿Ha ganado mucho la ciencia?   No estoy muy seguro de que la ciencia haya ganado mucho.   Creo que ustedes s&iacute; han ganado mucho, porque tienen una instalaci&oacute;n nueva, dise&ntilde;ada y proyectada expresamente para ser un polit&eacute;cnico de la industria alimenticia, con &aacute;reas amplias, al lado de un important&iacute;simo centro de investigaci&oacute;n y al lado de otras industrias similares que se est&aacute;n construyendo.</P>
<P>¿Qu&eacute; le qued&oacute; a la ciencia?   Bueno, le qued&oacute; el viejo polit&eacute;cnico Ej&eacute;rcito Rebelde.   Ayer pas&eacute; por all&iacute;, realmente, porque estaban en tr&aacute;mites de entrega, creo que la EMPROVA iba a ponerse a trabajar en ese lugar, porque all&iacute; lo que vamos a hacer es un centro de investigaci&oacute;n y una instalaci&oacute;n de salud que le va a producir importantes ingresos al pa&iacute;s.   Pero all&iacute; no hay nada, hay que hacerlo todo.   La verdad es que el negocio no es muy grande.   Si le hubi&eacute;ramos dado a la Brigada 29 la tarea de construir lo que queremos tener all&iacute; ya estar&iacute;a construido.</P>
<P>Ahora ustedes se mudaron para ac&aacute; frescos y campantes, felices, pudi&eacute;ramos decir, y all&aacute; lo que qued&oacute; fue la ruina, un herbazal que casi tapa las casas y edificios que est&aacute;n por all&iacute;.   A decir verdad, ven&iacute;a con cierto esp&iacute;ritu cr&iacute;tico, pero no quiero aguarles la fiesta en un d&iacute;a como hoy, ¿comprenden?   Fui por la tarde ayer, digo:  &quot;¿Qui&eacute;n est&aacute; cuidando esto?&quot; Hab&iacute;a uno <U>all&iacute; </U>que dec&iacute;a que estaba esperando cuatro CVP y le digo:  &quot;¿Qu&eacute; es lo que vas a cuidar?&quot; ¡Ni sab&iacute;a lo que ten&iacute;a que cuidar el hombre que estaba all&iacute;!   Inmediatamente protest&eacute; ante los compa&ntilde;eros que tienen que ver con estas cosas, les digo:  &quot;Se van a llevar hasta los edificios de all&iacute;.&quot;</P>
<P>Pas&eacute;, explor&eacute;, vi, a consecuencia de ciertas &eacute;pocas de indisciplina y de irregularidades, casas que se entregaron a la escuela que se llenaron de vecinos y ahora viene el problema de c&oacute;mo utilizar esas casas, ¡a buscar apartamentos en esta &eacute;poca de periodo especial para poder darle a aquello la dedicaci&oacute;n que hay que darle!, porque hay que utilizar la instalaci&oacute;n del Ej&eacute;rcito Rebelde y las casas que ten&iacute;a la escuela en los alrededores; pero todas no est&aacute;n liberadas, hay algunas que est&aacute;n ocupadas y mal ocupadas.   Claro, no les voy a echar la culpa a los que las ocuparon, sino a la debilidad, a la blandenguer&iacute;a, al populismo de los que hicieron entrega de aquellas instalaciones que pertenec&iacute;an a la instituci&oacute;n.</P>
<P>La escuela se lo llev&oacute; todo, desde luego, estoy muy de acuerdo en que se llevaran los laboratorios, los microscopios, cuanto aparato he visto por ah&iacute;, porque me dicen que muchos de ellos estaban en la escuela; pero all&iacute; no quedaron ni las luminarias.   Los ladrones deben estar felices, porque la escuela se llev&oacute; todo lo que alumbraba por all&iacute;; no s&eacute; si estaban muy escasos de bombillos por esta zona o qu&eacute;, pero la cuesti&oacute;n es que se llevaron hasta las luminarias.   Lo &uacute;nico bueno es que hab&iacute;a algunos profesores y trabajadores cuidando aquello hasta hoy por la ma&ntilde;ana.   Me qued&eacute; tan preocupado de la ruina que dejaron ustedes all&iacute; y de lo que pod&iacute;a hacer el lumpen con esos lugares totalmente abandonados, que por la noche volv&iacute; —era como la 1:00 de la ma&ntilde;ana, digo:  &quot;Deja dar una vuelta por all&iacute; a ver c&oacute;mo est&aacute; eso&quot;— por la antigua escuela Ej&eacute;rcito Rebelde, y a la entrada me encontr&eacute; a dos compa&ntilde;eros a quienes no voy a calificar, porque siempre duele hacer calificativos; pero creo que si una pandilla de gente va en camiones a llevarse todo lo quedaba all&iacute;, los dos que estaban a la entrada no se enteran, eso es absolutamente seguro, es lo que quiero decir de los dos compa&ntilde;eritos que hab&iacute;a mandado la EMPROVA para all&aacute;, quienes ni siquiera ten&iacute;an un arma.   M&aacute;s adelante me encontr&eacute; a un centinela muy despabiladito, es de una escuela del MINFAR que est&aacute; por all&iacute; cerca, ese si estaba bien vigilante y le dije:  &quot;Oye, ayuden a cuidar esto.&quot; Le ped&iacute;, por favor, que ayudaran a cuidar aquello.</P>
<P>Hoy antes de venir para el acto pas&eacute; por all&iacute; otra vez, me introduje en el edificio para ver c&oacute;mo era aquello, yo hab&iacute;a estado all&iacute; hacia mucho tiempo, y aquel edificio tiene una buena arquitectura, pero lo que quedan son las l&iacute;neas, el dise&ntilde;o de la arquitectura aquella.</P>
<P>Estuve mirando el campo deportivo.   Creo que todav&iacute;a hab&iacute;a algunos estudiantes extranjeros all&iacute;; realmente no creo que los estemos educando muy bien, porque les puedo asegurar, compa&ntilde;eras y compa&ntilde;eros, que ustedes hoy mismo pueden trasladar una vaquer&iacute;a para los campos deportivos de la escuela:  la hierba est&aacute; de mi alto (RISAS).   No s&eacute; qu&eacute; har&iacute;an en las vacaciones los estudiantes, pero f&uacute;tbol no jugaron, pelota no jugaron, eso es seguro; hay un herbazal tremendo en aquella escuela, uno siente un poquito de verg&uuml;enza.   Digo:  estos se han mudado, se lo llevaron todo, pero ni siquiera chapearon los campos deportivos.</P>
<P>Siente uno un poco de verg&uuml;enza cuando ve aquello por all&iacute;, la situaci&oacute;n y las cosas, con algunos trabajadores que todav&iacute;a estaban cuidando lo que pod&iacute;a cuidarse.</P>
<P>Hemos tomado la decisi&oacute;n de enviar la Brigada 29 a esa obra —la que termin&oacute; esta escuela— para que haga el trabajo completo; ya que hizo lo nuevo que reconstruya lo viejo, porque dif&iacute;cilmente uno se puede imaginar lo que debe ser aquello, si lo ve como est&aacute; ahora.   Hay que recuperar las casas, remodelarlas, instalar todos los laboratorios cient&iacute;ficos —los laboratorios tenemos que instalarlos en cuesti&oacute;n de meses—, que en no m&aacute;s de seis meses est&eacute; el Centro de Investigaci&oacute;n de Ozono all&iacute;, que es una t&eacute;cnica moderna muy prometedora en el terreno de la salud humana, y all&iacute; va el centro.   As&iacute; que hay que trabajar en la remodelaci&oacute;n de casas —hay un peque&ntilde;o complejo all&iacute; para el centro de investigaci&oacute;n—, en la remodelaci&oacute;n de casas para albergue de pacientes y remodelaci&oacute;n o reconstrucci&oacute;n de la vieja instalaci&oacute;n para centro hospitalario.</P>
<P>No tendr&aacute; determinadas instalaciones que corresponden a un hospital, porque como est&aacute; en las inmediaciones del Centro de Investigaci&oacute;n de Ozono y del CIMEQ, y as&iacute; mismo muy cerca de otro centro que est&aacute; all&iacute;, el Centro de Neurotrasplante y Rehabilitaci&oacute;n Nerviosa, entonces no necesitar&aacute; determinadas instalaciones; pero servir&aacute; como alojamiento para pacientes que vayan a las distintas instituciones.   En eso queremos y tenemos que convertir, dentro del polo cient&iacute;fico, la antigua escuela Ej&eacute;rcito Rebelde.</P>
<P>Claro, esto pertenece al polo cient&iacute;fico tambi&eacute;n.   Es decir, este Centro de Investigaci&oacute;n de la Industria Alimenticia forma parte del polo cient&iacute;fico del oeste de la capital.   Incluso, hay algunas instalaciones afines que no est&aacute;n al oeste, algunas est&aacute;n hacia el suroeste de la capital, como CENPALAB o Biopreparados, que tambi&eacute;n pertenecen al polo.   Y hay en el este de La Habana un centro de investigaci&oacute;n de la industria azucarera, el ICIDCA, que pertenece tambi&eacute;n al polo cient&iacute;fico.</P>
<P>Al polo cient&iacute;fico del oeste pertenecen algunas instalaciones que no est&aacute;n, precisamente, en el oeste; pero s&iacute; est&aacute;n la mayor parte de ellas, incluido el Centro de Investigaci&oacute;n de la Industria Alimenticia.</P>
<P>Realmente, han trabajado muy bien los compa&ntilde;eros de la Brigada 29, como hay que trabajar en estos tiempos, y no todos trabajan como hay que trabajar en estos tiempos, hay que decir la verdad.</P>
<P>Ha habido una coordinaci&oacute;n, como la que se&ntilde;al&oacute; aqu&iacute; el dirigente del contingente, entre todos los organismos que hicieron posible la terminaci&oacute;n de esta obra.   Son pocas las obras escolares que se han terminado:  algunas escuelas especiales en las provincias orientales, alg&uacute;n c&iacute;rculo, alguna escuela como esta asociada a la ciencia.   Desgraciadamente, hemos tenido que suspender, paralizar importantes programas asociados a la educaci&oacute;n en materia de construcci&oacute;n de escuelas con motivo de las dificultades que estamos atravesando.</P>
<P>Hab&iacute;a todo un programa de c&iacute;rculos infantiles que hubo que suspender, todo un programa de nuevas escuelas especiales que hubo que suspender, todo un programa de instalaciones universitarias que hubo que suspender, todo un programa de escuelas de oficios que hubo que suspender.   Duele entra&ntilde;ablemente que tantas cosas de las que est&aacute;bamos haciendo las hayamos tenido que parar; pero con toda la valent&iacute;a, con toda la dignidad y con toda la ecuanimidad necesarias las hemos detenido para poder priorizar aquellas obras como el plan alimentario, la biotecnolog&iacute;a, la industria farmac&eacute;utica o los planes tur&iacute;sticos que generen ingresos para el pa&iacute;s, que es lo que el pa&iacute;s necesita por encima de todo.</P>
<P>Y esta obra no es solo una obra educacional, puesto que libera aquella instalaci&oacute;n en la que vamos a trabajar ahora y va a generar ingresos importantes para el pa&iacute;s.</P>
<P>Bien se dijo aqu&iacute; que hab&iacute;a que cuidar esta escuela.   Qu&eacute; podr&iacute;a yo decirles al director, a los profesores.   Me he encontrado a un buen director; me he encontrado a muy buenos profesores ah&iacute; en las aulas; me encuentro aqu&iacute; a los alumnos.   Yo ten&iacute;a ganas de criticarlos, incluso a estos que son nuevos, y no por la culpa que tuvieran, sino por la que puedan tener en el futuro; hacer una critica preventiva, pudi&eacute;ramos decir.</P>
<P>Ahora tienen una gran instalaci&oacute;n, muy funcional, muy bonita y, realmente, hay que cuidarla.   Veo &aacute;rboles, &aacute;reas verdes, espero que todo eso no se llene de hierba; veo flores, jardiner&iacute;a, campos deportivos, espero que esos campos deportivos no sirvan en el futuro para una vaquer&iacute;a, una vaquer&iacute;a la tienen bien cerca ah&iacute;, all&aacute; ten&iacute;an otra enfrente.   All&aacute; es donde debe crecer la hierba, y decir:  ¡Crezca la hierba en las vaquer&iacute;as y no en los campos deportivos!  ¡Crezca la hierba en las vaquer&iacute;as y no en los patios de las escuelas!   Los patios de las escuelas deben tener lo que deben tener:  &aacute;rboles que embellezcan, y en las &aacute;reas libres, autoconsumo.</P>
<P>Me dicen que cerca de aqu&iacute; hay una escuela de polit&eacute;cnicos de la agricultura y que pueden ponerse de acuerdo con ellos, y que hay varias hect&aacute;reas de tierra disponibles en las cuales ustedes pueden producir parte de lo que consuman.   No deben acostumbrarse simplemente a recibir cosas, a que se lo traigan todo, a que se lo suministren todo; he visto en algunas instituciones c&oacute;mo se han acostumbrado a que se lo lleven todo.   Hay que acostumbrarse a producir y a producir, por lo menos, parte de lo que consuman.</P>
<P>Da verg&uuml;enza que a veces haya en una escuela de cientos de alumnos una hect&aacute;rea de tierra y no est&eacute; ni cultivada ni limpia,.  con la cantidad de fuerza y de energ&iacute;a que tienen.   Y no les echo la culpa a los muchachos, sino a los directores de esas instituciones; no les echo la culpa a los muchachos, sino a los profesores de esas instituciones.   Y as&iacute; no se educa a la juventud en el trabajo, as&iacute; no se educa a la juventud en el cumplimiento del deber, no puede ser todo fiesta y parranda.</P>
<P>Yo s&eacute; que ustedes ten&iacute;an unos altoparlantes por ah&iacute; que algunos estudiantes dispon&iacute;an de ellos, por la escuela vieja, y que hac&iacute;an un ruido bastante infernal al lado del hospital, porque hay gente que no tiene ni noci&oacute;n de los ruidos que hace, ni sabe que existe el t&iacute;mpano de los dem&aacute;s, ni siquiera los gustos de los dem&aacute;s.   En ese sentido a veces nos comportamos como pueblo mal educado y como pueblo incivilizado.</P>
<P>Algunos alumnos —creo que del exterior— hab&iacute;an tenido su recursito para comprarse all&iacute; unas grabadoras y otras cosas, y hac&iacute;an tremend&iacute;simo ruido.</P>
<P>Espero que haya orden aqu&iacute;, que no se olviden de que esto es un centro de investigaci&oacute;n, que no se puede fiestar todos los d&iacute;as y que no se puede fiestar todas las noches, que tiene que haber un esp&iacute;ritu de investigaci&oacute;n, de estudio, de trabajo; que tiene que haber seriedad.   Cuando eso no existe, lo repito, la culpa es de los directores que no son suficientemente exigentes, y de los profesores que no son suficientemente exigentes.</P>
<P>He querido aprovechar estos breves minutos para hacer algunas reflexiones en torno a estos temas y sumarme al criterio de la exigencia, al cuidado de lo que se tiene y al funcionamiento que debe tener esta escuela.</P>
<P>Seguiremos atentos a la marcha de esta instituci&oacute;n, y los obreros que trabajaron aqu&iacute;, y el Partido, y el Ministerio, para que realmente sea ejemplar no solo en la construcci&oacute;n, no solo en su dise&ntilde;o, no solo en su belleza, no solo en sus laboratorios, sino tambi&eacute;n que sea un modelo de educaci&oacute;n, de verdadera educaci&oacute;n, como a la que debe aspirar nuestro pueblo.</P>
<P>Ya ven ustedes el esfuerzo que se hace, qu&eacute; incre&iacute;ble esfuerzo, en qu&eacute; dif&iacute;ciles momentos y en medio de qu&eacute; tremendas dificultades, como las que tiene nuestro pa&iacute;s, para que podamos decir hoy, al iniciarse el curso escolar, que en Cuba no se qued&oacute; un solo maestro o profesor sin escuela en este curso que se inicia, que en Cuba no se qued&oacute; un solo ni&ntilde;o o adolescente sin escuela ni sin maestro.   De eso realmente debemos sentirnos orgullosos, porque demuestra el coraje de nuestro pueblo, la energ&iacute;a de nuestro pueblo, la determinaci&oacute;n de nuestro pueblo, la solidaridad a que se hace acreedor nuestro pueblo, el respeto del que es merecedor nuestro pueblo, y demuestra por qu&eacute; decimos:</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>
</FONT></BODY>
</HTML>
