<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECIBIMIENTO DE LA NAVE “PRINCESA DEL CARIBE”, PROCEDE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECIBIMIENTO DE LA NAVE &quot;PRINCESA DEL CARIBE&quot;, PROCEDENTE DE LA INDIA, QUE TRANSPORTA DONACION DE SOLIDARIDAD CON NUESTRO PUEBLO, EFECTUADO EN EL MUELLE &quot;MARGARITO IGLESIAS&quot;, DE CIUDAD DE LA HABANA, EL 28 DE DICIEMBRE DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos amigos Surjeet, Baby y Singh, miembros de la delegaci&oacute;n de la India;</P>
<P>Estimados representantes del gobierno de la India;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>En las &uacute;ltimas semanas, como parte de la lista que mencion&oacute; Corrieri, he venido tres veces a estos muelles, primero con motivo de la llegada del barco &quot;Pinar del R&iacute;o&quot;, despu&eacute;s, hace dos d&iacute;as, del barco &quot;Bah&iacute;a de C&aacute;rdenas&quot;.   El primero tra&iacute;a la donaci&oacute;n de los Pastores por la Paz, procedente de Estados Unidos; el segundo una donaci&oacute;n procedente de Espa&ntilde;a, y hoy ya estaba anunciada la llegada de este barco cuyo nombre est&aacute; en ingl&eacute;s, pero que en espa&ntilde;ol quiere decir &quot;Princesa del Caribe&quot;.   Hablaba con el capit&aacute;n, porque este barco lo tenemos arrendado, lo administramos nosotros y pudi&eacute;ramos cambiarle el nombre de &quot;Caribbean Princess&quot; por el de &quot;Princesa del Caribe&quot;, que se lo ha ganado una vez m&aacute;s al traer este cargamento (APLAUSOS).</P>
<P>Son hechos verdaderamente trascendentes.   En cada uno de estos barcos se expresan los sentimientos de simpat&iacute;a y de solidaridad hacia la Revoluci&oacute;n Cubana y hacia nuestro pueblo.</P>
<P>El s&aacute;bado dec&iacute;a que la llegada de aquellos &oacute;mnibus y otras mercanc&iacute;as era algo m&aacute;s que simb&oacute;lica, con mucha m&aacute;s raz&oacute;n debemos decir que este barco que trae 10 105 toneladas de trigo es mucho m&aacute;s que simb&oacute;lico.   Para que ustedes tengan alguna idea, se me ocurre que para adquirir esas 10 000 toneladas de trigo habr&iacute;a que cosechar, moler la ca&ntilde;a y producir el az&uacute;car de m&aacute;s de 100 caballer&iacute;as; imagino que para producir este trigo en la India hace falta sembrar, cultivar y cosechar alrededor de 250 caballer&iacute;as, y nosotros los cubanos sabemos perfectamente lo que es sembrar, cultivar y cosechar una caballer&iacute;a de cualquier cosa, lo mismo sea de ca&ntilde;a que de arroz; trigo no producimos pero sabemos los esfuerzos agr&iacute;colas que hay que realizar.   Ya se imaginar&aacute;n ustedes la cantidad de personas que participaron en la producci&oacute;n de estas 10 105 toneladas de trigo.</P>
<P>Ese volumen de trigo viaj&oacute; por tren —seg&uacute;n me explic&oacute; la delegaci&oacute;n— desde el estado de Punjab hasta el puerto de Jaffna, fue transportado por ferrocarril a lo largo de una ruta de 1 700 kil&oacute;metros, es decir, casi dos veces la distancia de aqu&iacute; a Santiago de Cuba por tren; despu&eacute;s tuvo que ser cargado en el barco durante 15 d&iacute;as, cientos y cientos de obreros tuvieron que participar en la carga.   Luego el barco tuvo que navegar durante 37 d&iacute;as y recorrer por el Oc&eacute;ano Indico, el sur de Africa y el Atl&aacute;ntico casi 20 000 kil&oacute;metros —ellos lo tienen medido en millas y son alrededor de 12 300 millas— para llegar hasta aqu&iacute;.</P>
<P>Este trigo viene en sacos, ahora hay que descargarlo y llevarlo a los molinos.   De 10 105 toneladas de trigo se pueden producir no menos de   7 000 toneladas de harina aparte del afrecho que a veces se mezcla tambi&eacute;n en parte con la harina para producir el pan integral.   Con esa harina se pueden producir —con un tanto por ciento reducido de afrecho, pueden ser 8 millones de kilogramos de harina integral— 80 millones de panecillos de 100 gramos cada uno, es decir que a cada ciudadano de este pa&iacute;s le corresponden de este cargamento aproximadamente siete panecillos integrales (APLAUSOS).   De modo que alcanza para todo el pa&iacute;s, y estas cifras indican —mucho m&aacute;s claramente que hablar de 10 000 toneladas de trigo— lo que significa esta donaci&oacute;n, esta ayuda a nuestro pa&iacute;s en este momento.</P>
<P>Ahora, tenemos que pensar tambi&eacute;n de d&oacute;nde procede este trigo.   No procede de un pa&iacute;s cerealero, ellos producen cereales para su autoabastecimiento, como regla, pero no es un exportador de cereales; viene de un pa&iacute;s del Tercer Mundo, viene de un pa&iacute;s que aunque trabaja y se esfuerza por su desarrollo es un pa&iacute;s pobre, y no resulta ninguna deshonra llamar pobre a un pa&iacute;s del Tercer Mundo, porque eso es lo que caracteriza precisamente a los pa&iacute;ses del Tercer Mundo, la pobreza.   Viene de un pa&iacute;s que tiene problemas, que tiene necesidades como todos los pa&iacute;ses del Tercer Mundo, como todos los pa&iacute;ses que luchan por desarrollarse, como todos los pa&iacute;ses que fueron antiguas colonias y hoy luchan por mantener su independencia.   Luego tiene un m&eacute;rito muy grande que este trigo proceda precisamente de la India.</P>
<P>La India es una naci&oacute;n de 3 268 000 kil&oacute;metros cuadrados.   Tiene una poblaci&oacute;n de 816 millones de habitantes, es decir, alrededor de 250 habitantes por kil&oacute;metro cuadrado, pero tiene grandes &aacute;reas monta&ntilde;osas; habr&iacute;a que calcular ahora qu&eacute; cantidad de tierras agr&iacute;colas tiene la India.   Nosotros no estamos muy lejos de los 100 habitantes por kil&oacute;metro cuadrado, pero tenemos que dedicar una gran parte de nuestra tierra y de nuestras mejores tierras a la producci&oacute;n de az&uacute;car para la exportaci&oacute;n; luego tambi&eacute;n nos queda disponible una peque&ntilde;a cantidad de tierra per c&aacute;pita para la producci&oacute;n de los alimentos.   Tiene, por tanto, para nosotros un m&eacute;rito muy grande el hecho de que el pueblo indio nos haya enviado esta donaci&oacute;n de trigo.</P>
<P>La India es un pa&iacute;s de cultura milenaria.   Cuando en Europa andaban todav&iacute;a en taparrabos y nadie sab&iacute;a leer ni escribir, ya la India ten&iacute;a su escritura y su cultura ampliamente desarrollada.   Es uno de los pa&iacute;ses de tradiciones m&aacute;s antiguas y m&aacute;s ricas, es un pa&iacute;s de larga historia que est&aacute; llena de sabidur&iacute;a; es un pa&iacute;s que sufri&oacute;, como una gran parte del mundo, el azote del colonialismo, ya que llegaron aquellos europeos cuando alcanzaron una tecnolog&iacute;a superior —no una inteligencia superior—, cuando desarrollaron ej&eacute;rcitos que ten&iacute;an armas m&aacute;s modernas, y conquistaron ese gigantesco pa&iacute;s, lo conquistaron totalmente, lo colonizaron durante un largo per&iacute;odo de tiempo, hasta que en &eacute;poca relativamente reciente pudo alcanzar al fin su independencia.</P>
<P>¿Cu&aacute;nto ha tenido que sufrir ese pueblo como consecuencia del colonialismo?   Lo mismo que tuvieron que sufrir otros grandes pueblos como China, continentes enteros como una gran parte de Asia, como toda Africa y como el llamado hemisferio occidental.   Ellos conocen muy bien lo que es el colonialismo, conocen muy bien lo que es el subdesarrollo, conocen muy bien lo que es la pobreza y conocen muy bien el valor de la independencia.</P>
<P>Ahora, para que ustedes vean en qu&eacute; mundo tan desigual vivimos, ese pa&iacute;s, con 816 millones de habitantes, no es miembro permanente del Consejo de Seguridad y en las Naciones Unidas recibe el mismo tratamiento que cualquier pa&iacute;s con 100 000, 200 000 o un mill&oacute;n de habitantes.   La India es, aproximadamente, casi 80 veces mayor que Cuba en poblaci&oacute;n; tiene casi 80 veces la superficie de Cuba y, a pesar de eso, los derechos de la India en Naciones Unidas son exactamente iguales que los de Cuba.</P>
<P>No es que seamos partidarios de la desigualdad de derechos en las organizaciones internacionales, nosotros somos partidarios de la igualdad de derechos en las organizaciones internacionales, es l&oacute;gico, no puede ser de otra forma; pero es que hay algunos pa&iacute;ses que se han reservado el privilegio de ser miembros permanentes del Consejo de Seguridad, la mayor parte de ellos con muchos menos habitantes que la India.   Por eso planteamos la necesidad de que se democratice la Organizaci&oacute;n de las Naciones Unidas, planteamos la necesidad de que se cambie su estructura, que actualmente, a trav&eacute;s del Consejo de Seguridad, es manejada por un pu&ntilde;ado peque&ntilde;&iacute;simo de pa&iacute;ses, que tienen el control de ese Consejo de Seguridad y que tienen el control de las decisiones de Naciones Unidas a trav&eacute;s del derecho al veto.</P>
<P>La India es miembro prominente y destacado del Movimiento de Pa&iacute;ses No Alineados, fue fundador de ese movimiento y goza de un gran prestigio internacional; por eso esa actitud del pueblo de la India, un pueblo de 816 millones de habitantes —repito—, tiene para nosotros tanto valor moral y tanta importancia.</P>
<P>El esfuerzo fundamental en todos los terrenos desde luego que lo tiene que hacer nuestro propio pueblo.   El esfuerzo fundamental en la producci&oacute;n de alimentos y el esfuerzo fundamental en la soluci&oacute;n de nuestros problemas lo tiene que hacer nuestro propio pueblo; el     esfuerzo fundamental en defensa de nuestras ideas y de nuestra independencia lo tiene que hacer nuestro propio pueblo; y si somos agredidos, ha de ser nuestro propio pueblo quien, desde esta trinchera heroica, defienda hasta el &uacute;ltimo aliento su Revoluci&oacute;n y su independencia (APLAUSOS).</P>
<P>Es cierto que las dificultades son muy grandes, porque se produce abruptamente la desaparici&oacute;n del campo socialista y de la Uni&oacute;n Sovi&eacute;tica.   M&aacute;s que en cuesti&oacute;n de a&ntilde;os, pudi&eacute;ramos decir que en cuesti&oacute;n de meses desaparecieron como pa&iacute;ses socialistas con los que ten&iacute;amos el 85% de nuestro comercio, con lo cual asegur&aacute;bamos el combustible que necesit&aacute;bamos —especialmente con la URSS—, alimentos y materias primas esenciales, precios justos para nuestras exportaciones, cuyas flotas ayudaban a transportar las mercanc&iacute;as de exportaci&oacute;n de nuestro pa&iacute;s y gran parte de las mercanc&iacute;as que import&aacute;bamos, lo que hoy tenemos que hacer con nuestra propia flota y con un cierto n&uacute;mero de barcos que con grandes dificultades podemos contratar y arrendar.   A esto se une el hecho de que el imperialismo, de la manera m&aacute;s groseramente oportunista, quiere aprovechar esta situaci&oacute;n para rendir por hambre y por enfermedad a nuestro pueblo, arreciando su criminal bloqueo econ&oacute;mico, elev&aacute;ndolo al m&aacute;ximo para obstaculizarlo todo:  para obstaculizar la adquisici&oacute;n de alimentos, de materias primas, de medicamentos, de combustible; para obstaculizar la transportaci&oacute;n de todos esos productos a nuestro pa&iacute;s y la obtenci&oacute;n de divisas con que pagar esos productos, que suben de precio, y pagarlos con ingresos que proceden de exportaciones que han bajado de precio.</P>
<P>Son estas las duras pruebas que la historia y la vida le han impuesto a nuestro pa&iacute;s.   Por eso de nosotros fundamentalmente, como dec&iacute;a, depende el esfuerzo, depende la lucha y depende el sacrificio; pero no por ello dejamos de agradecer infinitamente la solidaridad, porque la solidaridad es aliento, es est&iacute;mulo para la lucha, es una fuerza moral tremenda que nos recuerda incesantemente que nuestro pueblo no est&aacute; solo en esta lucha y que enarbola una bandera justa, una bandera digna, una bandera heroica; que nuestro pueblo defiende valores que interesan a los dem&aacute;s pueblos del mundo.</P>
<P>La terrible campa&ntilde;a que realiza contra nuestra patria el imperialismo tiende precisamente a debilitar esa solidaridad, tiende a impedir que vengan barcos con ayuda a nuestro pa&iacute;s, tiende a impedir que se multiplique la condena al bloqueo, tiende a impedir que en Naciones Unidas se vote contra el bloqueo, tiende a presentar una imagen groseramente distorsionada de nuestro pa&iacute;s, el pa&iacute;s m&aacute;s justo del mundo, el proceso revolucionario m&aacute;s humano en la historia de la humanidad (APLAUSOS).</P>
<P>No hablan por nosotros las palabras, sino los hechos.   A pesar de la ola gigantesca de propaganda, vean c&oacute;mo reaccionan los pueblos; vean c&oacute;mo m&aacute;s de un mill&oacute;n de indios participan y contribuyen con esta campa&ntilde;a; vean c&oacute;mo miles de obreros participan en la transportaci&oacute;n y carga de esta donaci&oacute;n; vean c&oacute;mo se desarrollan los sentimientos de solidaridad hacia Cuba en todo el mundo, como si los pueblos tuvieran un instinto para conocer la verdad.   Es que los pueblos conocen demasiado bien las injusticias, la opresi&oacute;n, y conocen demasiado bien las calamidades a que los llevaron el colonialismo, el neocolonialismo y el imperialismo.   Es como si tuvieran antenas para comunicarse con nosotros, es como si tuvieran antenas para saber lo que de verdad ocurre en nuestro pa&iacute;s y lo que han significado estos m&aacute;s de 30 a&ntilde;os de lucha heroica contra el m&aacute;s poderoso imperio que ha existido jam&aacute;s en la historia de la humanidad (APLAUSOS).</P>
<P>Eso lo saben valorar y admirar los pueblos del mundo, y por eso nos obliga a la m&aacute;s profunda gratitud, por eso nos obliga a la eterna gratitud hacia todos aquellos que en esta hora dif&iacute;cil nos apoyan, como supimos nosotros apoyar a otros, ¡y aun los apoyamos en esta hora dif&iacute;cil!; porque, como hemos dicho en otras ocasiones, ning&uacute;n becario extranjero aqu&iacute; ha perdido su beca, ni ning&uacute;n m&eacute;dico cubano que preste gratuitamente servicio internacionalista en otras naciones del mundo ha dejado de prestar ese servicio, solo que hoy estamos conscientes de que la misi&oacute;n internacionalista m&aacute;s importante y trascendental es defender nuestras banderas, es defender nuestra Revoluci&oacute;n, es defender el socialismo, es defender la independencia de la patria (APLAUSOS).</P>
<P>Esas 10 105 toneladas de trigo, m&aacute;s los medicamentos que      vienen en el camino, aparte de lo que significan como beneficio mucho m&aacute;s que simb&oacute;lico, expresan otros beneficios extraordinarios y  constituyen para nosotros 10 105 toneladas de solidaridad, 10 105 toneladas de aliento, 10 105 toneladas de est&iacute;mulo moral, y nos hacen no solamente m&aacute;s internacionalistas, sino tambi&eacute;n m&aacute;s patriotas, m&aacute;s revolucionarios y m&aacute;s decididos a defender nuestra gloriosa causa (APLAUSOS).</P>
<P>¡Gracias, hermanos entra&ntilde;ables de la India!  ¡Gracias, queridos compa&ntilde;eros de la delegaci&oacute;n!  ¡Gracias, representantes del Gobierno de la India!  ¡Gracias en nombre de nuestro pueblo!  ¡Gracias en nombre de nuestra Revoluci&oacute;n y de nuestra patria!  (APLAUSOS)</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
