<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE CLAUSURA DE LA COSECHA DE LA PAPA EN LA HABANA, EFECTU</TITLE>
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE CLAUSURA DE LA COSECHA DE LA PAPA EN LA HABANA, EFECTUADO EN EL CAMPAMENTO SONRISA DE LA VICTORIA, EN G&Uuml;IRA DE MELENA, EL 29 DE ABRIL DE 1992, &quot;A&Ntilde;O 34 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Los compa&ntilde;eros de la direcci&oacute;n del Partido de la provincia me propusieron organizar un acto para felicitar, festejar y reconocer, al mismo tiempo, el esfuerzo realizado con relaci&oacute;n a la cosecha de papa que acaba de terminar.</P>
<P>Es imposible que hagamos un acto por cada cultivo; pero, realmente, la batalla de la papa, como podemos llamarla, constituy&oacute; una gran batalla; dir&iacute;a que al final se convirti&oacute; en una batalla heroica, y bien merece que hagamos un peque&ntilde;o alto para felicitar a los que participaron y para reflexionar un poco en torno a este hecho.</P>
<P>La papa se ven&iacute;a comportando bastante bien, el a&ntilde;o clim&aacute;tico no fue desfavorable para la papa —ese es un elemento a tener en cuenta—; las lluvias atrasaron la siembra, las lluvias de septiembre, octubre y noviembre impidieron preparar la tierra para el per&iacute;odo &oacute;ptimo.   Lo ideal es sembrar la papa en los meses de noviembre y diciembre, realmente fue muy poca la que pudo sembrarse en noviembre, casi toda se sembr&oacute; en diciembre, y hubo que estar sembrando papa hasta el 31 de diciembre, que es la fecha tope que puede esperarse para sembrarla.   De todas formas pudimos haber sembrado la papa, de no haber sido por estos inconvenientes del tiempo, en un per&iacute;odo mejor.</P>
<P>Hay otras circunstancias.   El hecho de que se sembrara la papa casi toda en 30 d&iacute;as, obligaba tambi&eacute;n a recogerla en 30 d&iacute;as, porque cuando ya la papa est&aacute; de recogida no se puede esperar, hay que cosecharla, y se crea, realmente, un pico de cosecha muy grande; pero, adem&aacute;s, este pico de cosecha coincide con el de la cosecha de tomate, de col, de zanahoria y otros cultivos.</P>
<P>Les dec&iacute;a que el tiempo se hab&iacute;a comportado, en general, bien, un poco m&aacute;s fresco que el pasado a&ntilde;o, hubo menos plagas —desde luego, lo de menos plagas est&aacute; relacionado con una mejor fumigaci&oacute;n, un mejor empleo del riego, una mayor limpieza de las plantaciones de papa y un mejor clima, todo eso facilita el estado sanitario—; no llovi&oacute;, por lo general, en ese per&iacute;odo.</P>
<P>¿Qu&eacute; es lo que complic&oacute; verdaderamente la cosecha de la papa, que se ven&iacute;a desenvolviendo normalmente?   Fueron las lluvias prematuras en el mes de abril.</P>
<P>Hasta fines de marzo, el tiempo se hab&iacute;a comportado bien, favorable.   Coincidiendo con el Congreso de la juventud, los d&iacute;as 2 y 3 de abril cayeron fuertes aguaceros en todas las &aacute;reas paperas —aguaceros de muchos mil&iacute;metros, aguaceros fuertes—; si en el momento en que se est&aacute; cosechando la papa llueve fuerte, hay que parar la cosecha porque no se pueden introducir las m&aacute;quinas.</P>
<P>Nosotros hemos fabricado unas m&aacute;quinas de cosechar papa que, cuando est&aacute;n bien reguladas, funcionaban con bastante eficiencia; cuando el terreno est&aacute; bien preparado funcionan mejor, apenas lastiman la papa y la van cosechando, van dejando en cada camell&oacute;n una alfombra de papas.   Es el momento en que todo el mundo tiene mas productividad en la cosecha, desde luego, porque cada papa est&aacute; muy cerca una de otra.   Es m&aacute;s, si el terreno est&aacute; seco, bien preparado y se emplea la m&aacute;quina, pr&aacute;cticamente no hay que hacer resaque; pero si llueve fuerte, 40, 50 &oacute; 60 mil&iacute;metros —y en ocasiones llovi&oacute; hasta 80 mil&iacute;metros y a&uacute;n m&aacute;s—, no se puede emplear esa m&aacute;quina, hay que esperar cinco d&iacute;as; ya ustedes saben los riesgos que supone esperar cinco d&iacute;as para cosechar una papa que ya se ha chapeado, lista para cosecharse en la tierra h&uacute;meda, corriendo riesgos de podrirse.   Esto trae un mont&oacute;n de inconvenientes, pero si le da por llover y a los tres o cuatro d&iacute;as vuelve a llover, entonces hay que esperar otros cinco d&iacute;as, y as&iacute; sucesivamente.   Cuando faltaba por cosechar el 40% de la papa, es que se producen todos estos inconvenientes.</P>
<P>Si no se saca la papa con la cosechadora, se puede emplear el tiller, este a&ntilde;o se emple&oacute; —el tiller es un equipo de cultivo y de preparaci&oacute;n de tierra desarrollado en Cuba—, entonces no hay que esperar cinco d&iacute;as, a los tres d&iacute;as ya se puede tratar de sacar la papa con el tiller en terreno h&uacute;medo, pero, desde luego, no es como la m&aacute;quina.</P>
<P>El tiller no deja una alfombra de papas, sino que mueve el suelo, una parte de la papa queda enterrada y hay que hacer un esfuerzo f&iacute;sico considerable para cosecharla con este equipo; al tiller se acude, &uacute;nicamente, cuando hay peligro de que la papa se pierda, y realmente era desesperante ver en peligro una cosecha tan buena, un trabajo como el que se hab&iacute;a desarrollado, a causa de la situaci&oacute;n clim&aacute;tica y de las lluvias.</P>
<P>No es que lloviera el 2 y el 3, es que el d&iacute;a 7 vuelve a llover fuerte en casi todas las &aacute;reas de papa; despu&eacute;s del 7 amenaz&oacute; la lluvia todos los d&iacute;as, pr&aacute;cticamente todos los d&iacute;as, por el comportamiento anormal del tiempo este a&ntilde;o.   No quiere decir que siempre que llueve en la capital llueve aqu&iacute; en el &aacute;rea papera, afortunadamente muchas veces llov&iacute;a en la capital y no llegaban las aguas hasta aqu&iacute;; pero el problema es que amenazaba con llover aqu&iacute; todos los d&iacute;as subsiguientes y hab&iacute;a peligro de perder cientos de miles de quintales.   Eso fue lo que oblig&oacute; a un esfuerzo extraordinario para sacar la papa con m&aacute;quina cuando se pod&iacute;a utilizar, con tiller cuando no se pod&iacute;a utilizar la m&aacute;quina, y hacer un esfuerzo f&iacute;sico considerable.</P>
<P>El rendimiento por hombre es menor, porque mucha papa queda abajo y hay que pasar el tiller otra vez.   A veces se pasa el tiller por primera vez y, si el terreno seca, se introduce la m&aacute;quina y hay que hacer saque, m&aacute;s saque y resaque; al final, hay que estar recogiendo la papa una a una.</P>
<P>Fueron verdaderamente angustiosos esos d&iacute;as en que la naturaleza amenazaba el fruto del esfuerzo del hombre.</P>
<P>Tambi&eacute;n hace m&aacute;s dif&iacute;cil la cosecha, hay m&aacute;s riesgo de que se afecte la papa, hay que tener m&aacute;s cuidado, porque si a la papa ya en el campo o en el cami&oacute;n le cae un aguacero, o la papa est&aacute; excesivamente h&uacute;meda, no se puede conservar bien en los frigor&iacute;ficos; si sufre da&ntilde;os mec&aacute;nicos, no se puede conservar bien en los frigor&iacute;ficos.</P>
<P>Todo eso, realmente, oblig&oacute; a un esfuerzo extraordinario, la mayor parte de la papa se iba guardando y otra parte se iba entregando para el consumo.   El consumo comenz&oacute; en febrero, de las pocas &aacute;reas que pudieron sembrarse temprano; despu&eacute;s se increment&oacute; en marzo y abril, incluso hubo necesidad de adelantar la papa de mayo en la capital —no s&eacute; c&oacute;mo ser&iacute;a en la provincia, si tambi&eacute;n en la provincia de La Habana—, papa que era apta para el consumo, aunque no deb&iacute;a guardarse en los frigor&iacute;ficos porque all&iacute; hay que guardar la mejor papa, la m&aacute;s seleccionada, la que est&aacute; en mejores condiciones, ya que, como tiene que guardarse durante meses, hay que ser rigurosos en la selecci&oacute;n de esa papa.</P>
<P>Por esos d&iacute;as despu&eacute;s del 7, el 8, el 9, el 10 de abril, casi todos los d&iacute;as personalmente daba mis vueltas por estas zonas; cuando ve&iacute;a que en La Habana se estaba acabando el mundo con un gran aguacero, me preguntaba:  ¿C&oacute;mo estar&aacute; la situaci&oacute;n por Alqu&iacute;zar, por G&uuml;ira de Melena, por G&uuml;ines, por Bataban&oacute;, por Melena del Sur, por Artemisa?   En Artemisa hab&iacute;an ca&iacute;do hasta m&aacute;s de 150 mil&iacute;metros, una cosa incre&iacute;ble, nadie se explicaba c&oacute;mo pod&iacute;a salvarse la papa de all&iacute;.   Cuando no pod&iacute;amos ir a algunas de estas empresas, llam&aacute;bamos al Partido por la noche, y le pregunt&aacute;bamos si hab&iacute;a llovido o no, porque eran unos nubarrones tremendos por todos estos lugares, por todas estas empresas, ven&iacute;an de norte a sur.   Cuando el viento soplaba del norte no hab&iacute;a problemas, porque ten&iacute;amos la esperanza de que se llevara las nubes; pod&iacute;a llover de d&iacute;a o de noche, hab&iacute;a que estar pendientes hasta las 12:00 de la noche o la 1:00 de la madrugada de c&oacute;mo estaban las lluvias, porque digo, realmente, que dol&iacute;a much&iacute;simo que aquel esfuerzo se perdiera en gran parte.</P>
<P>Pude ser, por eso, testigo de las proezas que realizaron los trabajadores todos, lo mismo trabajadores permanentes que movilizados de la capital, movilizados por 15 d&iacute;as, contingentes, fuerzas armadas y, como parte de ellas, el Ej&eacute;rcito Juvenil del Trabajo; movilizaciones de todo tipo, porque hay que ver que realmente, con motivo de la cosecha de papa en esta provincia, se moviliz&oacute; todo el mundo, todo el mundo cooper&oacute;, todo el mundo hizo un gran esfuerzo.</P>
<P>Debo decir, por ejemplo, que son muchos los grupos destacados.   Aqu&iacute; mismo se le dio una bandera a este campamento, que fue el mejor campamento de los movilizados por 15 d&iacute;as en la cosecha de papa y otros cultivos.   Los de Sonrisa de la Victoria cosecharon 70 000 quintales; estos campos que ustedes ven alrededor estaban sembrados de papa y por aqu&iacute;, a la izquierda m&iacute;a hacia el frente, un poco de zanahoria.</P>
<P>Los contingentes se movieron de un lugar a otro, tambi&eacute;n los movilizados; se movieron unidades militares, unidades de tanquistas y unidades especiales, adem&aacute;s del Ej&eacute;rcito Juvenil del Trabajo, cadetes y escuelas.   En fin, todo tipo de unidades de las Fuerzas Armadas Revolucionarias y del Ministerio del Interior ayudaron en los d&iacute;as de la cosecha.</P>
<P>Tuve oportunidad de conversar con algunos de los movilizados de las fuerzas armadas y realmente hicieron un trabajo impresionante, ¡verdaderamente impresionante!, es como para sentirse orgullosos de nuestras Fuerzas Armadas Revolucionarias, por su capacidad de dar una respuesta de este tipo en una situaci&oacute;n determinada (APLAUSOS).</P>
<P>Pero ese mismo esp&iacute;ritu reinaba en todas partes, en todos los campamentos de movilizados quincenales y de contingentes; ese esp&iacute;ritu reinaba en las escuelas en el campo, como regla.   Ustedes saben que tenemos decenas de escuelas en el campo en la provincia de La Habana, casi todas en &aacute;reas de cultivos varios; esos muchachos trabajan tres horas diarias.   Estaban tambi&eacute;n alumnos de tecnol&oacute;gicos, de preuniversitarios, de escuelas secundarias b&aacute;sicas que radican en la ciudad y van a la agricultura durante 30 d&iacute;as todos los a&ntilde;os.</P>
<P>No se puede olvidar la participaci&oacute;n de los municipios de la provincia La Habana, que en esos d&iacute;as movilizaban a miles de personas para apoyar la cosecha de papa y otros cultivos, en ayuda no solo a las empresas estatales, sino tambi&eacute;n a las cooperativas.   Hay algunas cooperativas de producci&oacute;n agropecuaria que en esos d&iacute;as de la batalla de la papa ten&iacute;an hasta 700 movilizados.</P>
<P>Vi muchas cosas.   Vi, por ejemplo, a los fundidores de San Miguel del Padr&oacute;n, que estaban movilizados por 15 d&iacute;as en el campamento El Mamey, cerca de aqu&iacute;, unos trabajadores rudos, fuertes; estaban cosechando la papa desesperadamente por temor a que se perdiera, papa que hab&iacute;a sido removida con el tiller y hab&iacute;a que hacer un gran esfuerzo para recogerla una a una; se lastimaban los dedos con la tierra h&uacute;meda, y ah&iacute; estaban ellos 8, 10 y m&aacute;s de 10 horas.   Varias veces visit&eacute; ese campamento, porque daba gusto ver a aquellos hombres de noche, cuando ten&iacute;an la papa recogida en el campo, carg&aacute;ndola a veces para guardarla bajo techo por temor a que cayera un gran aguacero (APLAUSOS).</P>
<P>No lejos de all&iacute; estaba la escuela preuniversitaria en el campo &quot;Ciro Berrios&quot;, donde suspendieron las clases durante tres d&iacute;as.   Esto es muy importante.   Antes, suspender las clases parec&iacute;a un crimen; el crimen es dejar perder la papa, el crimen es que se acostumbre un joven a ver que se puede perder la papa en el campo y no recogerla (APLAUSOS).   Esos muchachos cerraron la escuela durante tres d&iacute;as y se pasaban el d&iacute;a entero recogiendo papa con sus profesores, lo cual los hizo acreedores de la admiraci&oacute;n de los trabajadores del campamento El Mamey.</P>
<P>Debo a&ntilde;adir que trabajaban a la par de los fundidores, las horas que trabajaron los fundidores las trabajaron los muchachos all&iacute; en el campo, ¡a la par de los fundidores!  (APLAUSOS) Y yo una tarde all&iacute;, cuando estaban en aquella obra, les dije a los fundidores:  &quot;Ustedes hacen un trabajo duro, muy duro, quiero que me digan qu&eacute; es m&aacute;s duro, ¿el trabajo de fundidor, o recoger en terreno h&uacute;medo la papa removida con el tiller?&quot;, ya que no se pod&iacute;a poner a trabajar la m&aacute;quina, y me dijeron:  &quot;Es m&aacute;s duro el trabajo de la papa.&quot; Eso me dijeron los fundidores que hacen una de las tareas m&aacute;s dif&iacute;ciles en la industria.</P>
<P>Creo que todo esto obliga a reflexionar sobre muchas cosas, porque vimos cosas en los estudiantes que son maravillosas.</P>
<P>Ahora, ¿de qu&eacute; depende el comportamiento de los estudiantes all&iacute; en esas escuelas en el campo?   Depende del director, de un buen director, en primer lugar; de una buena direcci&oacute;n de los estudiantes; depende de los profesores, que sean capaces de dar el ejemplo.</P>
<P>Pero lo que los estudiantes pueden hacer es incre&iacute;ble, y lo digo porque una vez m&aacute;s tengo que advertir contra la tendencia a un excesivo paternalismo que se produce en los directores de empresas, en los jefes de granjas, les dan l&aacute;stima los muchachitos, y resulta que los muchachitos pueden cansar a un campe&oacute;n ol&iacute;mpico de boxeo, porque tienen m&aacute;s energ&iacute;a, porque se agachan m&aacute;s f&aacute;cil y m&aacute;s r&aacute;pido, porque son m&aacute;s activos, y es dif&iacute;cil competir con ellos en determinados trabajos, en determinados esfuerzos, no digo en todos.   Usted no puede poner, por regla, a los muchachos a cargar la papa al cami&oacute;n, no los puede poner como estibadores, aunque hay algunos fuertes que s&iacute;, que lo pueden hacer y lo hacen, pero no como regla; hay que ver qu&eacute; trabajos se les asignan.</P>
<P>Me acuerdo que aqu&iacute; mismo, en este campamento Sonrisa de la Victoria, que visit&eacute; varias veces, estaban cosechando un campo de zanahoria de una caballer&iacute;a y media, &oacute; 1,7, 1,8 caballer&iacute;as —por cierto que esa caballer&iacute;a y media se hab&iacute;a sembrado con un tipo de m&aacute;quina que no es la ideal, no ten&iacute;amos la mejor, el a&ntilde;o que viene la vamos a tener—, y hab&iacute;a que entresacar la zanahoria, porque hab&iacute;a muchas plantas y era necesario entresacarlas para un mejor rendimiento.   A una parte se le entresacaron las plantas que sobraban, a otra no, esa parte rindi&oacute; mucho m&aacute;s, pero el rendimiento era razonable; sin embargo, aqu&iacute; hab&iacute;a un campamento pr&oacute;ximo, con una escuela tecnol&oacute;gica de la construcci&oacute;n, de Guanabacoa, y, realmente, aquellos muchachos ten&iacute;an poco rendimiento, creo que con lo que estaban rindiendo no pagaban el transporte ni la comida del campamento.   Me intereso por aquello, pregunto:  &quot;¿Cu&aacute;ndo van a terminar de recoger aquella zanahoria?&quot; Quer&iacute;a saber qu&eacute; rendimiento hab&iacute;a tenido el &aacute;rea, cu&aacute;l era la diferencia entre la zanahoria entresacada y la que no se entresac&oacute;, estoy discutiendo con el director de la granja, digo:  &quot;¿Y qu&eacute; norma les han puesto a esos muchachos?&quot; &quot;Cinco sacos, la que trae el librito.&quot; Digo:  &quot;¿De qu&eacute; librito est&aacute;s hablando, de qu&eacute; &eacute;poca est&aacute;s hablando, de la &eacute;poca del docentismo, de la &eacute;poca en que se ve&iacute;a con indiferencia este tipo de trabajo, de la &eacute;poca en que criterios intelectualoides y no verdaderamente pedag&oacute;gicos prevalec&iacute;an en esas escuelas?  ¡Olv&iacute;date del librito ese y no me vuelvas a hablar nunca m&aacute;s de ese libro!&quot; Y vean lo que realmente un muchacho de esos puede hacer.   No hab&iacute;a exigencia con ellos, no hab&iacute;a exigencia por el jefe del campamento, no hab&iacute;a exigencia con los profesores, lo que hab&iacute;a era paternalismo y se pasaron 15 d&iacute;as sacando zanahoria.</P>
<P>Cito este ejemplo, porque es uno de los ejemplos negativos, al lado de un mont&oacute;n de ejemplos excelentes, ¡excelentes!, en todos los sentidos; y dondequiera que voy veo lo bueno, pero trato de ver tambi&eacute;n lo que no anda muy bien, y c&oacute;mo se comporta cada cual.  ¿A qu&eacute; obedece esto?   Al paternalismo excesivo de los directores de empresas y de los directores de granjas, de los directores y profesores de las escuelas.   Dir&iacute;a que tambi&eacute;n del Partido, porque est&aacute;n ah&iacute; y tienen que tener conciencia de los tiempos que vivimos, y que no se educa a los muchachos poni&eacute;ndoles una norma insignificante que, cuando la cumplen, creen que se ha acabado el mundo, y pudieran hacer dos, tres veces m&aacute;s de lo que est&aacute;n haciendo.   Cuando han cumplido la norma se ponen a juguetear y a conversar por el campo.</P>
<P>Lo mismo podemos decir de los estudiantes universitarios, han tenido un comportamiento excelente, pero tambi&eacute;n es resultado de una mayor exigencia, y, sobre todo, del trabajo de la FEU; porque el a&ntilde;o pasado tuve noticias de que por aqu&iacute;, a un campamento que est&aacute; cerca, La Rosita, hab&iacute;an venido los estudiantes de derecho, y yo o&iacute;a decir muchas cosas buenas de los estudiantes universitarios por todas partes, y me llam&oacute; la atenci&oacute;n que en esta empresa me dijeran que los estudiantes de derecho hab&iacute;an trabajado mal; se quejaban de que ven&iacute;a una escuela universitaria que era floja, que prefer&iacute;an a los movilizados.   Digo:  "iQu&eacute; extra&ntilde;o!&quot;</P>
<P>Habl&eacute; con los compa&ntilde;eros de la FEU, les cont&eacute; distintas cosas.   Les cont&eacute;, por ejemplo, que me hab&iacute;an dicho que la m&uacute;sica estaba andando hasta la 1:00 de la ma&ntilde;ana, y mucha fiesta, y dormir poco; entonces planteamos:  &quot;Bueno, eso tiene que reglamentarse, que escuchen m&uacute;sica, c&oacute;mo no, puede ayudar eso psicol&oacute;gicamente al estado an&iacute;mico, a todo, pero a m&aacute;s tardar a las 11:00 de la noche tienen que apagarse todos los altoparlantes y toda la m&uacute;sica.&quot;  Por muy j&oacute;venes que sean no se trabaja igual al otro d&iacute;a si se han dormido siete horas, o si se han dormido tres o cuatro horas, y nadie nos puede hacer cuentos sobre eso a nosotros, que &eacute;ramos guerrilleros y a veces nos est&aacute;bamos toda la noche caminando para llegar a un objetivo o para alguna acci&oacute;n, y despu&eacute;s ten&iacute;amos que caminar durante el d&iacute;a, y cuando nos pas&aacute;bamos la noche entera sin dormir, el agotamiento al otro d&iacute;a era mucho mayor; no rinde igual, por mucha que sea su voluntad, un estudiante que estuvo de fiesta por la noche.</P>
<P>Cada vez que he tenido alguna noticia, el m&aacute;s m&iacute;nimo detalle que no se ajuste a la calidad, se lo he trasmitido a los compa&ntilde;eros de la FEU y de la FEEM; no solo los felicito por los buenos resultados, sino que les trasmito tambi&eacute;n aquellos aspectos que no son positivos.</P>
<P>Pues bien, hablaron con los estudiantes de la escuela de derecho, y este a&ntilde;o la escuela de derecho fue una de las que mejor se comport&oacute;, trabajaron excelentemente, porque todo hombre tiene eso que se llama Verg&uuml;enza, y los que dirigen tienen que saber hurgar en la verg&uuml;enza de los hombres, en el honor de los hombres; no en balde creo que fue Agramonte o C&eacute;spedes quien respondi&oacute;, cuando le preguntaron con qu&eacute; armas iba a ganar la guerra:  &quot;Con la verg&uuml;enza de los cubanos&quot;&quot; (APLAUSOS).   Es que con la verg&uuml;enza del hombre se puede hacer cualquier cosa.</P>
<P>Es l&oacute;gico que un campamento de estudiantes universitarios no tenga la disciplina de una unidad de Tropas Especiales, que llega con sus casas de campa&ntilde;a, sus cocinas de campa&ntilde;a y las instala en cualquier lugar; desde luego, tienen una preparaci&oacute;n f&iacute;sica tremenda.   Algunas de estas escuelas tienen una mayor&iacute;a de compa&ntilde;eras que, aunque hacen un gran esfuerzo, hay determinados tipos de tareas que no pueden realizar; algunas tareas f&iacute;sicas duras las pueden realizar, pero no con la misma productividad que el hombre.</P>
<P>Debo decir que el comportamiento de los estudiantes universitarios, como regla, ha sido excelente, ¡excelente!, aunque conozco algunos casos aislados en que no lo fue.</P>
<P>Debo decir, por ejemplo, que cuando se movilizaron los estudiantes de medicina, m&aacute;s de 5 000, se estableci&oacute; una emulaci&oacute;n tremenda, estaban todos los dirigentes con ellos, e hicieron un gran trabajo, realmente, en la cosecha de papa.   Ellos vinieron en la quincena correspondiente entre el 15 y el 29 de marzo, hicieron un gran trabajo; yo los visit&eacute; y daba gusto presenciar aquello.</P>
<P>La quincena subsiguiente —porque no todos los estudiantes de medicina pudieron ir en una quincena—, al campamento Vial-1 fueron los de cuarto a&ntilde;o de &quot;Salvador Allende&quot;.   Lamento mucho tener que citarlos, pero los cito, porque no tuvieron el mismo comportamiento que el resto de los estudiantes de la facultad &quot;Salvador Allende&quot; y de los que se movilizaron.   Los 5 000 que se movilizaron ten&iacute;an un esp&iacute;ritu superior.   Estos estaban en Bataban&oacute;, la papa estaba dura y hab&iacute;a que cosecharla o se perd&iacute;a.   Indiscutiblemente hubo problemas, al jefe del campamento le hab&iacute;an correspondido unos d&iacute;as de descanso y no estaba all&iacute;; no hab&iacute;a la movilizaci&oacute;n de los 5 000, aquella gran emulaci&oacute;n que se hab&iacute;a establecido en la quincena anterior, y esos compa&ntilde;eros, viendo la papa all&iacute; por recoger, estaban holgazaneando un poco, el domingo ten&iacute;an que trabajar hasta las 12:00 y se fueron como a las 10:00 de la ma&ntilde;ana.   Desde luego, inmediatamente se lo comuniqu&eacute; a los compa&ntilde;eros de la FEU y se reunieron con ellos, hablaron.</P>
<P>Hay que decir que la decana de esa facultad es ejemplar en su comportamiento.   Nada, que no fueron electrizados por el esp&iacute;ritu de la movilizaci&oacute;n de la quincena anterior y no trabajaron de manera &oacute;ptima.   Sin embargo, de esa misma facultad, en la quincena subsiguiente llegaron a ese campamento y, conscientes de las debilidades que hab&iacute;a demostrado el colectivo que hab&iacute;a estado anteriormente, se propusieron reivindicar el honor de la escuela y realizaron un gran trabajo.</P>
<P>Quiero a&ntilde;adir, para que no se me quede casi ninguna o ninguna     —puede haber alguna todav&iacute;a, no aseguro que no quede alguna por  ah&iacute;—, que los de la facultad de lenguas extranjeras no fueron &oacute;ptimos, esos estaban por Alqu&iacute;zar, y los de la facultad de arte del pedag&oacute;gico tampoco fueron &oacute;ptimos.   De modo que en esta tribuna debemos felicitar y estimular a los que hicieron un esfuerzo &oacute;ptimo, pero tambi&eacute;n debemos criticar a aquellos que no hicieron el esfuerzo &oacute;ptimo.</P>
<P>Lo digo no con el &aacute;nimo de criticar a nadie ni echarle la culpa, porque s&eacute; que la gente tiene verg&uuml;enza, y cuando se le se&ntilde;alan las debilidades y las deficiencias reacciona.   As&iacute; hicimos nuestra guerra, porque muchas veces una unidad ten&iacute;a un buen comportamiento, y otras veces no ten&iacute;a muy buen comportamiento y mostraba debilidades; cuando se le hac&iacute;a una cr&iacute;tica fuerte, la pr&oacute;xima vez en el combate &quot;se la com&iacute;a&quot;.   Ya no se trataba de cosechar papas, sino de jugarse la vida.   El hombre, por honor, por moral, por verg&uuml;enza, es capaz de grandes proezas.</P>
<P>La vida nos ha ense&ntilde;ado que la cr&iacute;tica oportuna, la cr&iacute;tica a tiempo ayuda mucho, y que lo que no ayuda es el paternalismo y la falta de exigencia.   Eso de andar con un librito es del tiempo de Maricasta&ntilde;a, no es del per&iacute;odo especial, y creo que ese librito lo han quitado; hay que poner la norma que realmente pueda hacer un joven.</P>
<P>Yo ve&iacute;a que a algunos de estos movilizados universitarios les pon&iacute;an una norma baja, d&eacute; 20 quintales, y pod&iacute;an hacer perfectamente 30 m&aacute;s, algunos hac&iacute;an mucho m&aacute;s —vuelvo a decir que en algunas de esas facultades hay una mayor&iacute;a de mujeres—, les subieron la norma.   Un d&iacute;a est&aacute;n hablando conmigo y me dicen:  &quot;Oigame, la norma est&aacute; un poco alta.&quot; Les digo:  P&iacute;danme lo que quieran, pero no me hablen de rebajar norma, que conmigo no van a contar nunca en la vida para rebajar una norma (APLAUSOS).   Es que, realmente, todo es cuesti&oacute;n de h&aacute;bito mental; si nos acostumbramos a la blandenguer&iacute;a, a la cosa suave, a la cosa f&aacute;cil, entonces no hacemos nada.</P>
<P>He querido resaltar algunos puntos d&eacute;biles en la movilizaci&oacute;n.   Del total de movilizados, ¿a cu&aacute;ntos afecta esto?   A un 5%, digamos.   Es decir que estas son cuestiones aisladas en medio del comportamiento general, y lo que he escuchado de los estudiantes universitarios, por ejemplo, es excelente, como norma, como regla; de los estudiantes en las escuelas en el campo, excelente.   Aunque todas las escuelas en el campo no son iguales, hay algunas que se destacan much&iacute;simo y otras se destacan menos; vuelvo a repetir que depende del director, de los profesores, del ejemplo, de lo que les exijan.</P>
<P>S&iacute; puedo apreciar que los contingentes y los campamentos de movilizados quincenales han ejercido una influencia extraordinariamente buena en esas escuelas.   Hay que ver c&oacute;mo ha influido el esp&iacute;ritu de nuestros trabajadores, los movilizados de la capital y de la provincia de La Habana, en contingentes y en movilizaciones quincenales, c&oacute;mo han influido en esas escuelas en el campo, ha cambiado el esp&iacute;ritu.</P>
<P>Tambi&eacute;n el Ministerio d&eacute; Educaci&oacute;n tiene ahora una posici&oacute;n mucho m&aacute;s comprensiva, no se asombra de que se suspendan las clases por tres d&iacute;as, como si se tienen que suspender por una semana, ¿o vamos a crear una sociedad de intelectuales?  ¿Un pa&iacute;s que le ha dado la oportunidad de estudiar a todo el mundo, se va a convertir en una sociedad de intelectuales que rechaza el trabajo manual?  ¿Qui&eacute;n lo va a hacer?   Antes lo hac&iacute;an los esclavos; despu&eacute;s, en la sociedad cubana, antes del triunfo de la Revoluci&oacute;n, eran los desempleados y los muertos de hambre los que hac&iacute;an esos trabajos, y en los pa&iacute;ses capitalistas desarrollados son los inmigrantes, de Am&eacute;rica Latina y el Caribe en Estados Unidos; inmigrantes de Africa y de Asia en Europa; son los que realizan, en general, los trabajos m&aacute;s duros.</P>
<P>¿Qu&eacute; hacemos nosotros si no ense&ntilde;amos a nuestros j&oacute;venes y adolescentes a trabajar con sus manos, y simplemente los embutimos de conocimientos intelectuales y de conocimientos te&oacute;ricos?   No puede haber una pedagog&iacute;a verdaderamente revolucionaria si no educa al joven en el trabajo.   Y, repito, no se le puede educar con paternalismo, con ponerle una norma f&aacute;cil, suave; el hombre da lo que se le pida y debemos saberles pedir a todos:  a los campamentos de movilizados quincenales, a los contingentes, a los estudiantes de las escuelas en el campo y de las escuelas al campo, a los estudiantes universitarios.</P>
<P>Estoy hablando en un momento en que todo ha cambiado, estoy hablando en un momento en que la gente est&aacute; expresando un esp&iacute;ritu extraordinario.   Pero aun en estos momentos todo no es todav&iacute;a igual.  A veces se retiran demasiado temprano; en esta &eacute;poca en que oscurece a las 7:30, he visto a algunos saliendo del campo a las 5:00 de la tarde, y he preguntado inmediatamente:  ¿Qu&eacute; pasa, por qu&eacute; est&aacute;n saliendo a las 5:00?   Me dicen:  &quot;Se par&oacute; el flujo de la llegada de semillas&quot;, puede ser una causa de esas.</P>
<P>Siempre tenemos que estar alertas para pedirle al hombre, para hurgar en la verg&uuml;enza de los hombres, confiados en que eso es lo &uacute;nico que conduce al &eacute;xito en cualquier circunstancia de la vida.</P>
<P>Debo mencionar tambi&eacute;n el papel de los equipos multidisciplinarios, porque los cient&iacute;ficos bajaron tambi&eacute;n al campo a asesorar en el surco, a ayudar, a decir c&oacute;mo hab&iacute;a que hacer las cosas, y ellos tienen una parte importante en este resultado y tienen mucho que ver con el &eacute;xito alcanzado.</P>
<P>Aqu&iacute; se mencion&oacute; tambi&eacute;n el esfuerzo de los trabajadores permanentes, de los obreros de la maquinaria que, trabajando incesantes horas, lograron preparar la tierra en brev&iacute;simo per&iacute;odo de tiempo.   Se ha hablado de los regadores, de los que atend&iacute;an las m&aacute;quinas modernas de riego en general, todo este a&ntilde;o fue mucho mejor en todos los sentidos que el pasado a&ntilde;o.</P>
<P>Aqu&iacute; Basulto nos habl&oacute;, nos dio algunos datos acerca del rendimiento, producciones.   Yo tambi&eacute;n ten&iacute;a aqu&iacute; algunos datos, no muchos, pienso que menos que Basulto, algunos pueden estar medio repetidos.</P>
<P>Hablando de la papa, debo decir que de las 436 caballer&iacute;as para consumo, porque est&aacute; aparte la papa para semilla —creo que &eacute;l dijo que la de semilla eran 29 caballer&iacute;as, 465 en total, pero vamos a hablar de la de consumo, la de semilla es para la siembra—, el sector estatal sembr&oacute; 334 para consumo; es decir, el sector estatal llev&oacute; el peso principal de la siembra de papa.   El sector campesino sembr&oacute; 101 caballer&iacute;as, aunque el peso principal dentro del sector campesino lo llevaron las cooperativas, porque las cooperativas de producci&oacute;n agropecuaria sembraron 84,2 y las cooperativas de cr&eacute;ditos y servicios —es decir, los campesinos individuales— sembraron 17,4.   Nosotros les hemos preguntado a los campesinos qu&eacute; quieren sembrar, les hemos dicho:  Este es el programa, escojan ustedes.   Claro, la papa puede tener todos estos problemas.</P>
<P>Por eso, excepto 17,4 caballer&iacute;as de los campesinos independientes, la papa realmente la sembraron el sector estatal, con 334,4, y las cooperativas de producci&oacute;n agropecuaria, con 84,2 caballer&iacute;as; porque se dice sector campesino, pero hay que distinguir entre cooperativa de producci&oacute;n agropecuaria y campesinos independientes.</P>
<P>Ya se dijo aqu&iacute; que el sector estatal promedi&oacute; 619 quintales por caballer&iacute;a.   El sector campesino ten&iacute;a mucha menos tierra; por cada tres y pico caballer&iacute;as del Estado, el sector campesino ten&iacute;a una, promedi&oacute; menos, promedi&oacute; 5 971; dentro de ello, hay cooperativas con grandes rendimientos, como la &quot;Niceto P&eacute;rez&quot;, que se mencion&oacute; aqu&iacute;, y otras (APLAUSOS); y campesinos, como Juan G&oacute;mez, que alcanzaron en una caballer&iacute;a 11 200.   El asesor&oacute; tambi&eacute;n all&iacute; otra &aacute;rea del Estado que promedi&oacute; m&aacute;s de 10 000 (APLAUSOS).   Es alentador y expresivo de la revoluci&oacute;n que se ha producido dentro de las empresas estatales, el hecho de que el rendimiento en 334,4 caballer&iacute;as haya sido de 6 193 quintales por encima del sector campesino que ten&iacute;a 101,6.</P>
<P>Las cooperativas de producci&oacute;n agropecuaria tuvieron en conjunto un buen rendimiento, que fue el de 6 261 en sus 84,2 caballer&iacute;as; y los campesinos independientes, en sus 17,4 y, a pesar de algunos productores excelentes, como Juan G&oacute;mez y otros, promediaron 4 569, muy por debajo de las cooperativas de producci&oacute;n agropecuaria y de las empresas estatales.</P>
<P>Ya aqu&iacute; se mencion&oacute; tambi&eacute;n c&oacute;mo quedaron las empresas, vale la pena repetirlo:</P>
<P>Melena del Sur, con 50 caballer&iacute;as, 6 764; aqu&iacute; entregamos una bandera a un campamento de Melena del Sur que ten&iacute;a 18 caballer&iacute;as y promedi&oacute; a m&aacute;s de 7 533 quintales, el campamento del contingente &quot;Flavio Bravo&quot;, es una verdadera proeza.</P>
<P>Melena fue la que obtuvo mejores rendimientos; despu&eacute;s G&uuml;ira, que tuvo 20 quintales menos por caballer&iacute;a.   Claro, hay que tener en cuenta un m&eacute;rito de G&uuml;ira, que la empresa del Estado sembr&oacute; 69,6 caballer&iacute;as; en Melena del Sur fueron 50, tuvo un poco menos de tierra.   Es grande el m&eacute;rito de G&uuml;ira tambi&eacute;n, aunque haya quedado en segundo lugar en rendimiento pero con m&aacute;s caballer&iacute;as.</P>
<P>Artemisa, en 32 caballer&iacute;as, 6 144; Artemisa tuvo un golpe de agua muy grande.   Hay que decir que el agua limit&oacute; un poco los rendimientos de la provincia, pero afect&oacute; no en ciento de miles, sino en algunas decenas de miles de quintales.</P>
<P>Alqu&iacute;zar en 60,3 obtuvo 6 136; G&uuml;ines en 54 obtuvo 5 850; Bataban&oacute; en 48,5 obtuvo 5 588 —Bataban&oacute; tiene tierra pedregosa, no resulta f&aacute;cil, cosech&oacute; una peque&ntilde;a cantidad de papa para exportaci&oacute;n, tuvo que usar el tiller—, y Quivic&aacute;n que con 20 caballer&iacute;as produjo un promedio de 5 510.   Aqu&iacute; hubo una UBP de tres caballer&iacute;as, que est&aacute; en el polit&eacute;cnico &quot;Fructuoso Rodr&iacute;guez&quot;, cuyo jefe se descuid&oacute; y se le enhierb&oacute; la papa, eso lo sabemos; es decir, 20 caballer&iacute;as, pero qu&iacute;tenle tres que tuvieron rendimientos muy bajos.   Esas 20 caballer&iacute;as influyeron en los rendimientos de Quivic&aacute;n.   Dando vueltas por ah&iacute;, uno se entera de algunas cosas.  (Del p&uacute;blico le dicen lo que rindieron las tres caballer&iacute;as).   Bueno, con 2 300 les baj&oacute; el promedio, han rendido menos de la mitad, lo que demuestra que no se puede olvidar una sola caballer&iacute;a en ninguna parte, y que hay que tener, en cada unidad y en cada finca, la gente con suficiente claridad mental y energ&iacute;a para que esas cosas no pasen.</P>
<P>En G&uuml;ira de Melena, el sector campesino, gracias a las cooperativas de producci&oacute;n agropecuaria, obtuvo el rendimiento m&aacute;s alto, 6 880; en G&uuml;ines 6 408; en San Antonio 6 293; en Melena del Sur 6 000; en Alqu&iacute;zar 4 587, y en Artemisa 4 011, rendimiento alto en estos &uacute;ltimos municipios, pero muy por debajo de lo obtenido como promedio por el Estado y por las cooperativas de producci&oacute;n agropecuaria.</P>
<P>Ahora, qu&eacute; papa tenemos.   Se han consumido alrededor de 900 000 quintales, un poco m&aacute;s, entre consumo de la poblaci&oacute;n y consumo social.</P>
<P>No hay que olvidarse de que esa papa tiene que abastecer a casi     3 millones de habitantes, los 2 100 000 habitantes de la capital y los      651 000 de la provincia La Habana; es decir, son 2 750 000 a los que hay que darles cuota de papa.   Adem&aacute;s, est&aacute; el consumo social, que es una buena cantidad de papa porque son las escuelas, los hospitales, los comedores obreros, la red gastron&oacute;mica, los hoteles; en fin, hay que abastecer a 2 750 000 habitantes, m&aacute;s el consumo social, lo que equivale a m&aacute;s de 3 millones de personas.</P>
<P>Ahora, ¿cu&aacute;nto tenemos en frigor&iacute;fico?   Les voy a decir la cifra, no es ning&uacute;n secreto.   En estos datos puede haber un saco m&aacute;s o un saco menos, pero tenemos 1 652 400 quintales en frigor&iacute;fico.</P>
<P>Debemos tener en cuenta que en los &uacute;ltimos a&ntilde;os hemos hecho tres frigor&iacute;ficos nuevos, grandes:  el de Berroa, que se termin&oacute;, llevaba a&ntilde;os construy&eacute;ndose; y el de Alqu&iacute;zar y el de G&uuml;ines, que se construyeron en tiempo r&eacute;cord, un incremento en capacidad de frigor&iacute;ficos de casi un mill&oacute;n de quintales.</P>
<P>Hay que decir que en este momento tenemos pr&aacute;cticamente llenos los frigor&iacute;ficos viejos y los nuevos.   Claro que no hay solo papa, hay algunos espacios ocupados por otros productos:  se ha guardado col, una cierta cantidad de col, que se puede conservar dos o tres meses, para que haya un poco de col por lo menos en mayo, tal vez en junio; se ha guardado zanahoria, no tanto, pero algunas cantidades, y hay guardados 1 652 400 quintales de papa.</P>
<P>Hay que tener cuidado con lo que se publica, porque a veces les preguntan a los directores o subdirectores de Acopio, les piden datos, hablan, y de repente dicen:  &quot;Bueno, hay papa para repartir a tanto per c&aacute;pita hasta diciembre.&quot; Es incorrecto, no podemos hablar as&iacute;.</P>
<P>Debemos decir que tenemos el doble de papa que el a&ntilde;o pasado en frigor&iacute;fico y que esa papa est&aacute; en mucho mejores condiciones f&iacute;sicas, m&aacute;s seleccionada.   Se aplic&oacute; un rigor muy grande en toda la papa que entraba en los frigor&iacute;ficos, pero 1 652 000 quintales no alcanzar&iacute;a para repartir hasta diciembre, por varias razones:  en primer lugar, que la papa pierde peso.   Una libra de papa, despu&eacute;s de algunos meses en el frigor&iacute;fico, puede tener m&aacute;s contenido nutritivo, pero menos agua, pierde una cantidad de agua en el frigor&iacute;fico; por otro lado, no importa el cuidado exquisito que se tenga, siempre puede haber alguna papa que recibi&oacute; alg&uacute;n da&ntilde;o f&iacute;sico, se analizan los sacos si tienen tierra, si no tienen tierra, el grado de humedad, pero no se analiza papa por papa, puede tener alguna lesi&oacute;n una papa y despu&eacute;s en el frigor&iacute;fico puede sufrir cierto deterioro.   Por mucho cuidado que se tenga, siempre alguna papa de las que se guardan en el frigor&iacute;fico se deteriora; aparte de eso, siempre el frigor&iacute;fico tiene alg&uacute;n riesgo de problema en alguna c&aacute;mara que le fall&oacute; el gas, que le fall&oacute; algo, que se fue una v&aacute;lvula, y eso puede originar alg&uacute;n da&ntilde;o a la papa.   Estos son factores por los cuales, si usted hace un c&aacute;lculo aritm&eacute;tico, aprecia qu&eacute; puede durar con cierto nivel de entrega hasta noviembre y tal vez sobre algo, pero tiene que descontar las mermas que se produzcan.</P>
<P>Adem&aacute;s, por una cuesti&oacute;n moral y una cuesti&oacute;n de principios, si usted tiene papa guardada en los frigor&iacute;ficos y surge cualquier cat&aacute;strofe natural, cicl&oacute;n o algo en otra provincia, hay que sacar un poco de esa papa que est&aacute; guardada ah&iacute; y ayudar a la provincia.</P>
<P>En estos d&iacute;as se envi&oacute; papa a otras provincias; no estaba en el programa, pero hubo sequ&iacute;a, hubo dificultades y se envi&oacute; papa.   Hubo un excedente de col, porque se madur&oacute; r&aacute;pido la col con motivo de las mismas lluvias que nos trajeron dolores de cabeza en la papa, y se envi&oacute; entonces un poco de col tambi&eacute;n a distintas provincias, col a Santiago, a Guant&aacute;namo, a Holgu&iacute;n, a Isla de la Juventud, a Pinar del R&iacute;o.   Es lo que hay que hacer.   Puede haber alguna necesidad de una provincia con circunstancias dif&iacute;ciles por sequ&iacute;a, y tenemos que considerar como reserva una parte de esa papa para ayudar a otras provincias.   Es el deber.   Si nos afecta, por ejemplo, aqu&iacute; un cicl&oacute;n y tumba todos los pl&aacute;tanos, hay que pedirles ayuda a otras provincias para La Habana.   De modo que hay que ir administrando bien eso que est&aacute; guardado en los frigor&iacute;ficos.</P>
<P>Pienso que alcance hasta noviembre la papa, siempre y cuando en septiembre, octubre y noviembre se entregue una cantidad menor que la que se entregue en junio, julio y agosto, que son los meses famosos del pico; no alcanza para entregar una misma cantidad durante seis meses consecutivos.   Ya se adelant&oacute; la papa de mayo, as&iacute; que tenemos de junio en adelante, pero siempre hay que ver c&oacute;mo est&aacute; la situaci&oacute;n, c&oacute;mo est&aacute;n los dem&aacute;s abastecimientos.   Esto hay que administrarlo, no se puede hacer un programa desde ahora exacto, riguroso, y decir cu&aacute;ntas libras per c&aacute;pita van a corresponder de esa papa, por estas razones.   Por eso hay que ser prudente con lo que se dice, pero s&iacute; es satisfactorio tener el doble de la papa que tuvimos el pasado a&ntilde;o y en mucho mejores condiciones.</P>
<P>Hace algo m&aacute;s de un a&ntilde;o comenz&oacute; este movimiento, hace algo m&aacute;s de un a&ntilde;o se terminaron los primeros 60 campamentos para movilizados, y hay que decir que ya se aprecian los frutos del esfuerzo que estamos haciendo.</P>
<P>Vamos a ver qu&eacute; ocurri&oacute; en el a&ntilde;o 1991.   El a&ntilde;o 1991 fue un a&ntilde;o clim&aacute;tico desfavorable, malo para la papa, malo para el tomate y para otros cultivos; sin embargo, a pesar de eso, en el a&ntilde;o 1991, en la provincia de La Habana, en viandas y vegetales, se creci&oacute; un 22%.</P>
<P>En las Cooperativas de Producci&oacute;n Agropecuaria, en ese a&ntilde;o malo hubo una reducci&oacute;n de un 2% con relaci&oacute;n al a&ntilde;o 1990.   En los campesinos individuales hubo una reducci&oacute;n de un 19% con relaci&oacute;n a 1990; el a&ntilde;o era malo, pero habr&iacute;a que ver tambi&eacute;n qu&eacute; proporci&oacute;n de esto se debi&oacute; a desv&iacute;os de la producci&oacute;n, eso tienen que analizarlo bien los compa&ntilde;eros de la ANAP en el congreso de los campesinos.</P>
<P>Debo decir que en la provincia de La Habana hay 42 000 hect&aacute;reas dedicadas a viandas y a hortalizas; de las 42 000, aproximadamente        22 000 las tiene el Estado, 10 000 las tienen las Cooperativas de Producci&oacute;n Agropecuaria y 10 000 las tienen los campesinos independientes.   Nosotros tenemos las tres formas de propiedad, por eso nadie puede venir a decirnos qu&eacute; es mejor:  si la parcela, si el minifundio, si la propiedad privada, si la colectiva, si la estatal, si la cooperativa, porque tenemos las tres y estamos observando constantemente lo que ocurre en cada una de ellas.</P>
<P>Hay algunos campesinos individuales que son verdaderamente sobresalientes, son sabios, son cient&iacute;ficos, y tenemos 13 de ellos que son asesores del Comit&eacute; Ejecutivo; desgraciadamente todos no son iguales, todos no son sabios, todos no son cient&iacute;ficos, todos no tienen la misma actitud social:  hay muchos campesinos que son intachables, entregan a acopio todo, tienen un comportamiento ejemplar; otros desv&iacute;an recursos y a veces gastan combustible, gastan fertilizante, gastan muchas cosas y lo que acopian no est&aacute; relacionado con lo que gastan y lo que les cuestan al pa&iacute;s, ¿verdad?   Siempre hay amigos, parientes, clientes que buscan productos.</P>
<P>Ahora bien, las empresas del Estado en ese mismo a&ntilde;o 1991 incrementaron la producci&oacute;n en un 67,1%, es notable c&oacute;mo aument&oacute; la producci&oacute;n en las empresas estatales.   Eso, en gran parte, es debido al esfuerzo de las movilizaciones, de los contingentes y de los movilizados por 15 d&iacute;as.   Aqu&iacute; en esta cifra estad&iacute;stica se ve claro c&oacute;mo creci&oacute; la producci&oacute;n en las empresas del Estado, aunque las movilizaciones ayudan tambi&eacute;n a las cooperativas; y las movilizaciones de los pueblos, de los municipios de la provincia La Habana —es decir, de la provincia del campo, la provincia rural de La Habana, para llamarla de alguna  manera—, ayudan a las cooperativas, las movilizaciones que se realizan en Alqu&iacute;zar, en G&uuml;ira, en Bataban&oacute; y otros lugares.   A veces tambi&eacute;n, por supuesto, al Estado; pero nuestro Partido moviliza trabajadores para ayudar a las cooperativas de producci&oacute;n agropecuaria y si hay que ayudar al campesino individual tambi&eacute;n, porque cuando G&oacute;mez tuvo que recoger los 11 200 quintales de papa en tres d&iacute;as, no alcanzaba la gente de por all&iacute; y las Tropas Especiales le dieron una ayuda a G&oacute;mez, que es campesino independiente.</P>
<P>Ahora, ¿c&oacute;mo se va comportando en este momento, en el primer cuatrimestre de 1992?, aunque los datos todav&iacute;a necesitan m&aacute;s precisi&oacute;n, y espero que para cuando se inicie el congreso campesino ya se sepan con exactitud los datos de la producci&oacute;n —estoy hablando en general y en esta provincia, ahora nos estamos refiriendo a esta provincia—, sigue creciendo la producci&oacute;n.   En viandas y hortalizas, en La Habana, en el primer cuatrimestre de 1992, se registr&oacute; un incremento del 34%, en comparaci&oacute;n con igual per&iacute;odo del a&ntilde;o anterior, que, en t&eacute;rminos f&iacute;sicos, represent&oacute; 1 520 000 quintales m&aacute;s de productos vendidos al Estado.</P>
<P>En particular, el sector estatal y las empresas de cultivos varios, fundamentalmente, aumentaron sus ventas en el 44%, 1 123 000 quintales m&aacute;s que en 1991.   Por su parte, las cooperativas de producci&oacute;n agropecuaria y los campesinos independientes tambi&eacute;n crecieron en un 20%; es decir, en unos 397 000 quintales m&aacute;s.   Creo que aqu&iacute; debe separarse —y este dato yo no lo tengo—, cu&aacute;nto correspondi&oacute; a cada cual de ese 20%, cu&aacute;nto incrementaron las cooperativas de producci&oacute;n agropecuaria y cu&aacute;nto los productores independientes.</P>
<P>Las empresas estatales de La Habana aportaron el 61% de las ventas al Estado —anteriormente me refer&iacute; a lo que crecieron las  ventas—; refiri&eacute;ndome a lo que aportaron, las empresas estatales de La Habana aportaron el 61% de las ventas del Estado de la provincia en viandas y hortalizas este cuatrimestre, mientras que su participaci&oacute;n en 1991 fue del 57%.   Es decir, crece lo que las empresas del Estado entregan para distribuci&oacute;n a la poblaci&oacute;n.   Esto es en viandas y hortalizas juntas.</P>
<P>En viandas las empresas estatales de La Habana aportaron, en 1992, el 78% de las ventas de la provincia al Estado, 7 puntos m&aacute;s en el tanto por ciento que en 1991; es decir, su aporte, no lo que creci&oacute;, sino su aporte con relaci&oacute;n al total de lo que se le vendi&oacute; al Estado, y sus entregas se incrementaron en un 40%.</P>
<P>La provincia creci&oacute; en comparaci&oacute;n con el a&ntilde;o anterior el 28%, la provincia en general.   Es decir, en su conjunto, la provincia creci&oacute; en pr&aacute;cticamente todas las viandas:  papa, boniato, malanga, yuca, &ntilde;ame, pl&aacute;tano vianda y fruta, determinado esto b&aacute;sicamente por el aporte del sector estatal.   El sector no estatal disminuy&oacute; sus producciones de papa, boniato y pl&aacute;tano; hubo una reducci&oacute;n de la siembra de papa este a&ntilde;o en la provincia de La Habana, pero con mucho m&aacute;s rendimiento, como ustedes han podido ver.   El Estado asumi&oacute; la mayor parte de la siembra de papa.</P>
<P>En hortalizas La Habana increment&oacute; en el 42% sus ventas al Estado en el primer cuatrimestre de 1992 en relaci&oacute;n con igual per&iacute;odo del a&ntilde;o anterior, 717 000 quintales; el aporte del sector estatal fue el 35%.   Ambos sectores experimentaron crecimientos en comparaci&oacute;n con 1991, en el estatal fue del 57% y en el no estatal del 36%.</P>
<P>En particular, en la cosecha de tomate, la provincia registr&oacute; un incremento del 86%; el sector estatal incremento en 2,7 veces las entregas de tomate, el sector no estatal cosech&oacute; 600 000 quintales de tomate, con un 67% m&aacute;s que en 1991.   El tomate fue una de las producciones que creci&oacute;, tambi&eacute;n creci&oacute; la col, estamos hablando de lo que se ha hecho hasta aqu&iacute;.</P>
<P>Hay decenas y decenas de nuevas caballer&iacute;as de pl&aacute;tano que est&aacute;n creciendo.   El incremento de la producci&oacute;n de pl&aacute;tano —si no ocurre alguna cat&aacute;strofe natural, como un cicl&oacute;n, que ser&iacute;a de gran da&ntilde;o para esas producciones, ser&iacute;a desastroso para las producciones de pl&aacute;tano—debe crecer considerablemente tambi&eacute;n este a&ntilde;o.   Es cierto que para octubre y noviembre tendremos menos papa, pero tendremos m&aacute;s pl&aacute;tano; y para diciembre no tendremos papa, pero tendremos mucho m&aacute;s pl&aacute;tano y deberemos tener m&aacute;s boniato y m&aacute;s yuca.</P>
<P>Para no extenderme mucho, compa&ntilde;eras y compa&ntilde;eros —he tratado de utilizar el tiempo para expresar algunas reflexiones en torno a esto que me parece convenientes—, quiero hablar finalmente de la tarea m&aacute;s importante de este momento:  siembras y los cultivos.</P>
<P>Como hubo tan enorme concentraci&oacute;n de m&aacute;quinas, de hombres y mujeres, de movilizados, de contingentes para salvar la cosecha de papa, durante 15 d&iacute;as aproximadamente no se pudo dar toda la atenci&oacute;n requerida a las &aacute;reas sembradas y a las &aacute;reas por sembrar.   La propia lluvia obstaculiz&oacute; la preparaci&oacute;n de tierra.</P>
<P>Para que vean ustedes c&oacute;mo se comporta la naturaleza, baste decir que acab&aacute;ndose la cosecha de papa se acabaron las lluvias y las amenazas de lluvia.   Ya llevamos como 12 d&iacute;as sin lluvia ni amenaza de lluvia, y en algunos lugares m&aacute;s d&iacute;as.   Es muy bueno eso porque ofrece oportunidad de preparar la tierra, por eso hay que aprovechar cada hora, cada minuto con la maquinaria, trabajar de d&iacute;a y de noche, porque estamos atrasados en la siembra de primavera, en la siembra de lo que necesitamos para el segundo semestre, sobre todo para el &uacute;ltimo trimestre; estamos atrasados en la siembra de yuca para fines de a&ntilde;o o primer trimestre del pr&oacute;ximo a&ntilde;o; estamos atrasados en la siembra de boniato, en la de ma&iacute;z.   En dos palabras, ten&iacute;amos que sembrar alrededor de 600 caballer&iacute;as en abril y en este momento no se llega al 50% de caballer&iacute;as sembradas.   Esto no quiere decir que se vaya a perder la batalla, significa que no se puede perder un minuto, que la maquinaria debe trabajar incesantemente d&iacute;a y noche —repito— y que, adem&aacute;s, no se debe perder una hora en estos d&iacute;as que nos faltan de abril, y nos quedan pr&aacute;cticamente dos d&iacute;as.</P>
<P>Hay que trabajar intensamente durante todo el mes de mayo y, ya entrando en primavera —por eso hay que adelantar la preparaci&oacute;n de tierra, antes de que vengan nuevas lluvias a complicarnos la situaci&oacute;n—, estar en condiciones de sembrar todo el ma&iacute;z que debemos sembrar.</P>
<P>El ma&iacute;z no da gran rendimiento por caballer&iacute;a, puede dar 300 &oacute; 400 quintales, a veces un poco m&aacute;s, de ma&iacute;z neto por caballer&iacute;a, no produce esos 6 000 quintales de papa, 6 500 &oacute; 7 000; de ma&iacute;z neto, 300 &oacute; 400 quintales, y a veces algo m&aacute;s.   Pero hay que aprovechar esas tierras para que no se enhierben, sembrarlas de ma&iacute;z una parte de ellas, cultivarlo, porque adem&aacute;s es un producto que gusta a la poblaci&oacute;n.   Dar&aacute; para unos cuantos tamales, para unas cuantas mazorcas tiernas para cada ciudadano —una caballer&iacute;a puede producir 300 000 mazorcas—; se pretende sembrar unas 500 caballer&iacute;as de ma&iacute;z en los dos sectores, y hay que hacer un gran esfuerzo en estos d&iacute;as.   El ma&iacute;z es m&aacute;s f&aacute;cil de cultivar, porque con un buey se cultiva en la calle.   Hay el prop&oacute;sito de alcanzar 500 caballer&iacute;as de ma&iacute;z en primavera.</P>
<P>Hay tambi&eacute;n una buena cantidad de boniato por sembrar y la siembra de boniato s&iacute; es dura; el ma&iacute;z se puede sembrar con m&aacute;quina, si puede penetrar el tractor y la m&aacute;quina, pero el boniato hay que sembrarlo bejuco a bejuco, y una caballer&iacute;a de boniato lleva 600 000 bejucos, quiere decir que lleva el trabajo de 200 &oacute; 300 hombres para sembrarlo en un d&iacute;a.   Adem&aacute;s hay que cortar los bejucos.</P>
<P>La yuca es igualmente trabajosa, pero el boniato, la yuca y el pl&aacute;tano son cultivos muy propios de nuestro tr&oacute;pico, no as&iacute; la papa.   El pl&aacute;tano se r&iacute;e del calor, se alegra; el pl&aacute;tano se r&iacute;e de las lluvias, se alegra.   Todo eso beneficia al pl&aacute;tano.   La yuca y el boniato resisten bastante bien, pero cuesta trabajo sembrarlos.</P>
<P>Estamos atrasados en el programa de siembra y atenci&oacute;n a los cultivos.   Por eso, el d&iacute;a 22 tuvimos una reuni&oacute;n con todos los directores de empresas y los directores de cooperativas de producci&oacute;n agropecuaria, en la que estaba tambi&eacute;n una representaci&oacute;n de la ANAP, para lanzar la consigna de volver todos los hierros, todas las fuerzas y todos los recursos hacia los cultivos y las siembras, dedicar a eso todo el esfuerzo.   De manera que hace unos cuantos d&iacute;as que est&aacute; la maquinaria trabajando d&iacute;a y noche, y se ha volcado el esfuerzo en esta direcci&oacute;n; pero es grande el trabajo pendiente, no podemos dormirnos en los laureles de los &eacute;xitos de la papa.</P>
<P>Creo que si es importante este acto, no es solo para hablar de lo que se hizo, sino para hablar, sobre todo, de lo que tenemos por delante.   Es necesario que salgamos con una conciencia de consagrarnos, como en los d&iacute;as m&aacute;s &aacute;lgidos de la cosecha de papa, en las siembras que tenemos que hacer —y repito—:  ma&iacute;z, boniato, yuca, pl&aacute;tano, malanga, pepino, y otros cultivos en menor escala.   Hemos hecho reajustes tomando en cuenta los cultivos que llevan m&aacute;s fuerza de trabajo, los que llevan menos, pero hay que cumplir un programa tenso para garantizar, sobre todo, los abastecimientos en el per&iacute;odo del bache con el ma&iacute;z.   El ma&iacute;z que se siembra en mayo, se recoge en agosto o principios de septiembre, como ma&iacute;z tierno.</P>
<P>Esas tierras producen maloja para los bueyes, ya que es creciente el n&uacute;mero de bueyes que se est&aacute;n empleando, y las tierras, adem&aacute;s, tienen que estar listas para prepararse con vistas a los cultivos de invierno.   No solo es importante adelantar esa siembra, sino que en la medida que adelantemos la siembra ahora adelantamos la liberaci&oacute;n de esas tierras para volver a sembrar papa, tomate, col y otros cultivos en la campa&ntilde;a de fr&iacute;o.   De modo que lo que m&aacute;s quiero encarecer en la tarde de hoy es el esfuerzo que tenemos que hacer en la siembra y en los cultivos, y que no descansemos un minuto.</P>
<P>Debo decirles, sinceramente, que estaba un poco preocupado por el exceso de actos que puede haber en estos d&iacute;as.   Sobre este acto de hoy, yo pregunt&eacute;:  ¿Cu&aacute;ntos ir&aacute;n?   Me dijeron:  &quot;Bueno, 1 500.&quot; ¿Desde qu&eacute; hora?  —s&eacute; que este campamento est&aacute; parado desde el mediod&iacute;a.  ¿Por fin se quedaron los que estaban, se arregl&oacute; aquello, se van hoy?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;) Est&aacute; bien, me alegro, porque iban a celebrar el acto con los nuevos, con los que llegaban ahora en esta quincena.   Les agradezco que hayan pospuesto un d&iacute;a la salida.</P>
<P>Claro, por el camino vi una gran recogida de boniato, a la salida del pueblo de G&uuml;ira de Melena, y digo:  Menos mal que hay gente recogiendo boniato en este momento; porque yo estaba calculando las horas de trabajo en el campo que perd&iacute;amos con este acto, el tiempo que perdieron hoy todos los directores de empresas, todos los cuadros del Partido; pero este acto ya no se pod&iacute;a evitar, era una promesa, me compromet&iacute; a asistir.  0 sea, acto el 29, pero en Alqu&iacute;zar me dijeron que ten&iacute;an no s&eacute; qu&eacute; acto, qu&eacute; d&iacute;a, para no s&eacute; qu&eacute; bandera, para no s&eacute; qu&eacute; granjas.   Digo:  Bueno, otros actos que tienen las empresas y que tienen los municipios.   Encima de eso, actos el Primero de Mayo y, adem&aacute;s, el 10 mayo, domingo, D&iacute;a de las Madres.   Y el domingo hay que trabajar por la ma&ntilde;ana, madre o padre pero hay que trabajar (APLAUSOS).   Si a las madres les van a dar salida el s&aacute;bado, el domingo por la noche o tempranito el lunes deben estar aqu&iacute;, ¡tempranito!, cuando digo tempranito no es a las 12:00 del d&iacute;a.   La verdad es que son muchos actos y muchas actividades, tengo preocupaciones con esto y lo menos que puedo hacer es trasmit&iacute;rselas a ustedes.</P>
<P>¿El d&iacute;a Primero trabajan?   Si es el d&iacute;a del trabajador hay que trabajar ese d&iacute;a, por lo menos en la agricultura; porque la agricultura no espera, la agricultura no sabe lo que es el d&iacute;a del trabajador ni el Primero de Mayo; lo que sabe es que hay que sembrar el ma&iacute;z y los otros renglones.   No se puede perder un d&iacute;a.</P>
<P>¿A qu&eacute; hora son los actos de los municipios el d&iacute;a Primero?  (Le responden que a las 9:00 de la ma&ntilde;ana) A las 9:00 de la ma&ntilde;ana, ¡qu&eacute; desgracia!</P>
<P>¿Y a qu&eacute; hora vuelven para el campamento los que se movilizan?  (Le dicen que los que se movilizan es una representaci&oacute;n peque&ntilde;a)</P>
<P>¿No va el campamento completo?  ¿Ustedes est&aacute;n seguros de eso?  (Le responden que seguro)</P>
<P>¿D&oacute;nde est&aacute; el jefe del campamento, que le di ahora una bandera?  ¿D&oacute;nde est&aacute; el de la Sonrisa de la Victoria?</P>
<P>¿El d&iacute;a Primero qu&eacute; van a hacer ustedes?   (Le responden que van a trabajar hasta las 12:00)</P>
<P>¿Y eso por qu&eacute;?  ¿Y podemos darnos el lujo ese?   Eso es el viernes.  ¿Y el domingo?  (Le dicen que media jornada) Media jornada, estamos mal.   No tengo nada m&aacute;s que decir, estamos mal:  el d&iacute;a Primero media jornada, el domingo media jornada.  ¿Cu&aacute;ndo vamos a sembrar el ma&iacute;z?  ¿Cu&aacute;ndo vamos a sembrar el boniato, la yuca y lo que tenemos que sembrar?  (Le dicen que ya tienen una caballer&iacute;a de boniato sembrada)</P>
<P>¿Pero qu&eacute; es una caballer&iacute;a de boniato?   No es nada.  ¿Cu&aacute;ntas tienen que sembrar?  (Le dicen:  Vamos a hablar con los movilizados que lleguen ma&ntilde;ana, a lo mejor trabajamos el d&iacute;a Primero y el domingo)</P>
<P>¿Por qu&eacute; no trabajan, por lo menos, hasta las 3:00 de la tarde?, para que hagan algo.   Hagan un esfuerzo.   Ese es el paternalismo de ustedes, no le piden a la gente lo que tienen que pedirle.   El viernes no hay pelota.   Si me dijeran que juegan La Habana y Serranos (RISAS), digo:  Bueno, est&aacute; bien, paren para que no se muera nadie de angustia y de nostalgia porque le falta la pelota.  ¿Pero qu&eacute; van a hacer ese d&iacute;a viendo los campos por sembrar?   Porque la agricultura no puede darse esos lujos; no es como otras producciones, el tiempo no se puede perder, el clima seco no se puede perder.   A lo mejor son secos esos d&iacute;as, excelentes para sembrar, luego son justificadas las preocupaciones que yo tengo:  acto aqu&iacute;, acto en los municipios, conmemoraci&oacute;n del Primero de Mayo en los municipios, trabajo hasta las 12:00 del d&iacute;a.</P>
<P>Ven ac&aacute;, Juan, ¿t&uacute; el d&iacute;a Primero de Mayo vas a estar sin hacer nada por la tarde?  (Le responde que va a ver lo que se puede hacer).   Estoy seguro de que Juan no va a estar sin hacer nada, &eacute;l va a estar all&iacute; atendiendo el boniato y otras cosas que tiene sembrados.</P>
<P>Oye, Orlando, ¿qu&eacute; t&uacute; piensas hacer el d&iacute;a Primero?  (Le responde que van del desfile para el trabajo, y que trabajar&aacute;n hasta las 6:00 de la tarde m&aacute;s o menos).  ¿Y por qu&eacute; los campamentos, los contingentes y los movilizados no pueden hacer exactamente igual que la cooperativa de producci&oacute;n agropecuaria &quot;Niceto P&eacute;rez&quot;?  (APLAUSOS)</P>
<P>Es una cuesti&oacute;n de verg&uuml;enza, es una cuesti&oacute;n de honor.   Estamos diciendo que no se puede perder una hora, porque estamos celebrando la fiesta de la papa, y vamos a tener que reunirnos para el velorio del ma&iacute;z y del boniato.  ¿En qu&eacute; mundo estamos viviendo?   No nos damos cuenta de las realidades.   No se debe perder el tiempo.   Toda esa blandenguer&iacute;a tiene sus consecuencias:  no ayuda a formar una conciencia.</P>
<P>Estoy de acuerdo con que el domingo haya el descanso; pero creo que ya que es el d&iacute;a de los trabajadores, hay que honrar a los trabajadores trabajando, porque no estamos en el capitalismo, estamos en el socialismo; no estamos produciendo para los burgueses, estamos produciendo para el pueblo.   Cada quintal de tomate, de papa, de yuca, de ma&iacute;z es para el pueblo (APLAUSOS).</P>

<P>Eso es lo que quer&iacute;a decirles.   Les reitero la felicitaci&oacute;n y los exhorto a no perder un minuto.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
