<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL ENCUENTRO 20 AÑOS DESPUES DE LA CREACION DEL DEST</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL ENCUENTRO 20 A&Ntilde;OS DESPUES DE LA CREACION DEL DESTACAMENTO PEDAGOGICO "MANUEL ASCUNCE DOMENECH", EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 30 DE MAYO DE 1992, "A&Ntilde;O 34 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>Compa&ntilde;eras y compa&ntilde;eros del glorioso primer contingente del destacamento "Manuel Ascunce Domenech":</P>
<P>La idea de celebrar esta reuni&oacute;n surge en ocasi&oacute;n del VI Congreso de la Uni&oacute;n de J&oacute;venes Comunistas como aqu&iacute; se dijo. Cuando nos reunimos en un receso con un grupo de compa&ntilde;eros del primer contingente del destacamento pedag&oacute;gico que vinieron invitados al congreso, un grupo relativamente numeroso y entusiasta de compa&ntilde;eras y compa&ntilde;eros, con los cuales convers&eacute; un rato, recordaron que se iba a cumplir ya el XX aniversario y hablaron de los deseos de tener un encuentro, entonces ah&iacute; nos pusimos de acuerdo inmediatamente para organizar, lo m&aacute;s pronto posible, la reuni&oacute;n. Estuvo pendiente de fijarse la fecha, y algunas semanas despu&eacute;s ya fij&oacute; una fecha, que fue el 28 y el 29 de mayo.</P>
<P>Despu&eacute;s surgieron otros compromisos que resultaron ineludibles, ten&iacute;amos que realizar una importante reuni&oacute;n del Bur&oacute; Pol&iacute;tico a fines de este mismo mes, y buscando fechas —no estoy seguro de habernos acordado que ya estaba fijada la fecha de la reuni&oacute;n del destacamento—, y entre un d&iacute;a y otro, y todos los compromisos, dijimos 27 y 28 para la reuni&oacute;n del Bur&oacute; Pol&iacute;tico; pero todav&iacute;a eso no era tan grave, puesto que siempre daba una oportunidad —si no el 28, el 29— de tener la reuni&oacute;n con ustedes.</P>
<P>Ocurri&oacute; otra cosa, un sismo bastante fuerte all&aacute; por las provincias orientales, y no hall&aacute;bamos qu&eacute; hacer entre la reuni&oacute;n del Bur&oacute; los d&iacute;as 27 y 28 —ya estaban citados los compa&ntilde;eros—, la reuni&oacute;n de ustedes el 29 y el sismo por oriente. Nosotros consider&aacute;bamos que era un deber moral hacer un recorrido por aquella zona, ver cu&aacute;l es la situaci&oacute;n. Claro, estaba trabajando el Partido y el Gobierno, pero era m&aacute;s bien una cuesti&oacute;n de tipo moral, una obligaci&oacute;n moral, dentro de un esp&iacute;ritu de solidaridad con aquellas poblaciones que hab&iacute;an sufrido el da&ntilde;o; y los que no sufrieron el da&ntilde;o pero vivieron la angustia, naturalmente, de aquel fen&oacute;meno fuerte que produjo un n&uacute;mero de lesionados y algunas destrucciones. Afortunadamente ninguna v&iacute;ctima fatal, ninguna persona invalidada; hubo algunas fracturas que se produjeron, sobre todo, de alguna gente que hizo lo que no deb&iacute;a. No fueron traumas producidos por derrumbes sino debido a personas que saltaron de una primera planta, algunos j&oacute;venes estudiantes que saltaron de la planta dos, y hubo quien salt&oacute; de la tres y no le pas&oacute; nada (RISAS), como si fuesen de goma; otros corriendo, cayeron, porque parece que produjo bastante impresi&oacute;n en la poblaci&oacute;n este sismo.</P>
<P>Como todav&iacute;a los especialistas no estaban tranquilos, tratando de interpretar la repetici&oacute;n de muchos sismos, de estos que no se perciben con los equipos, porque un n&uacute;mero elevado se iba produciendo todos los d&iacute;as, m&aacute;s de seiscientos en cuatro d&iacute;as, y estaban intranquilos, nosotros quer&iacute;amos cambiar impresiones con ellos. Este es del tipo de fen&oacute;meno que no se puede prever, lo que se puede hacer es tomar medidas y dar instrucciones a la poblaci&oacute;n: qu&eacute; debe hacer en estos casos y qu&eacute; no debe hacer.</P>
<P>Repito que los casos de lesiones graves, porque hubo fracturas, fueron por cosas que no debieron hacerse. Y quer&iacute;amos conocer, realmente, cu&aacute;l era la situaci&oacute;n de riesgo que pod&iacute;a haber en esos momentos.</P>
<P>Debo decir que todas las edificaciones que se han hecho previniendo los sismos fueron eficientes; incluso el hospital de Pil&oacute;n, que se termin&oacute; hace unos pocos a&ntilde;os y fue construido tambi&eacute;n previniendo los sismos, con un sistema de construcci&oacute;n que le permitiera resistir un fen&oacute;meno de esta naturaleza, est&aacute; perfectamente bien, la estructura no sufri&oacute; nada; algunos falsos techos, cosa que no tiene mucha importancia, se afectaron. Tambi&eacute;n parec&iacute;a como que se produjeran grietas entre las columnas y las paredes; pero es que el edificio est&aacute; construido as&iacute;, tiene como unas v&aacute;lvulas de seguridad en que, precisamente, al producirse el sismo, protegen la edificaci&oacute;n, despu&eacute;s las vuelven otra vez a resellar. Eso asust&oacute; al personal, al director del hospital, a los compa&ntilde;eros de all&iacute;, y de una manera correcta, si apreciaron que ten&iacute;a peligro, decidieron evacuar a los enfermos. Despu&eacute;s, cuando llegaron los especialistas, vieron que era todo lo contrario, hab&iacute;a funcionado a la perfecci&oacute;n.</P>
<P>Debo decir que, por ejemplo, de m&aacute;s de 400 viviendas que se construyeron a ra&iacute;z de unas inundaciones que ocurrieron hace algunos a&ntilde;os, en Media Luna, ni una sola se afect&oacute;, y las construcciones que se hicieron como deb&iacute;an hacerse no tuvieron afectaciones. Las afectaciones principales las tuvieron las edificaciones m&aacute;s antiguas o viviendas por cuenta propia; pero, incluso, las viviendas por cuenta propia que se hicieron siguiendo las normas t&eacute;cnicas, no antis&iacute;smicas sino de acuerdo con las normas generales, no sufrieron pr&aacute;cticamente, sufrieron aquellas en que hab&iacute;a violaciones de las normas en las construcciones.</P>
<P>Ahora, fue fuerte, sobre todo se sinti&oacute; fuerte porque parece que el alcance de un sismo de este tipo o los efectos que se perciben est&aacute;n en dependencia de la profundidad. En 1976 hubo m&aacute;s o menos uno de la misma magnitud, pero a 10 kil&oacute;metros de profundidad, no lleg&oacute; muy lejos; este fue a 30 kil&oacute;metros de profundidad, donde estaba el epicentro, y en esos casos —seg&uacute;n explican los especialistas— se extiende, llega mucho m&aacute;s lejos el efecto.</P>
<P>Hay una ni&ntilde;a que tiene una fractura, esa estaba en una mata de mango y el terremoto la hizo caer.</P>
<P>Debo decirles algo m&aacute;s: El faro de Cayo Cruz tiene un recipiente con azogue que forma parte de sus equipos, ten&iacute;a varias decenas de libras de azogue, y por el movimiento se vaci&oacute; totalmente. Es como si usted tuviera un vaso con un l&iacute;quido por la mitad, si usted lo inclina 45 grados puede ser que no se bote; no es que se haya inclinado 45 grados el faro, pero parece que las vibraciones fueron tales que se bot&oacute; el azogue que ten&iacute;a el recipiente aquel. Le hizo cierta grieta tambi&eacute;n al faro, que fue construido en 1871 seg&uacute;n tengo entendido.</P>
<P>Pero vean c&oacute;mo de una mata alguien cay&oacute;, y en el faro se bot&oacute; el azogue; la gente vivi&oacute; todas esas vibraciones y tuvo una fuerte impresi&oacute;n.</P>
<P>En general, el comportamiento de la gente fue excelente, est&aacute; muy organizada en todos aquellos lugares. Funcion&oacute; el Poder Popular, los consejos de defensa, es que est&aacute;n organizados desde antes y saben todos lo que tienen que hacer: se ponen debajo de una viga o salen. Y muy serena, en general, la poblaci&oacute;n de esos lugares que m&aacute;s se afectaron con el sismo, un comportamiento excelente y un estado de &aacute;nimo muy ecu&aacute;nime.</P>
<P>Les explicaba que hab&iacute;a una necesidad moral de hacer ese viaje, dije: ¿Qu&eacute; hacemos? No quer&iacute;a dilatarlo m&aacute;s y se me ocurri&oacute; entonces la idea de pedir que ustedes extendieran un d&iacute;a m&aacute;s la reuni&oacute;n, era la &uacute;nica soluci&oacute;n del problema. Tuve que hacer un programa muy intenso por all&aacute;, de todas formas, para participar en el evento. No es que fuera necesaria mi presencia durante todas las discusiones, porque aqu&iacute; estaban los compa&ntilde;eros que ten&iacute;an que estar presentes y todo lo que ustedes dijeron se recogi&oacute;; mi obligaci&oacute;n con ustedes era moral, aparte de sentimental, yo quer&iacute;a estar con ustedes (APLAUSOS); ten&iacute;a un gran inter&eacute;s en esta reuni&oacute;n, sobre todo en sus frutos. Como explic&oacute; G&oacute;mez, realmente se convirti&oacute; en una especie de congreso y eso quer&iacute;amos nosotros, que este encuentro se convirtiera en una especie de congreso.</P>
<P>Debo decir, antes de proseguir, que realmente me emocion&eacute; mucho cuando entr&eacute; a esta sala y los vi a ustedes. No sab&iacute;a que ten&iacute;an esos pul&oacute;veres verdes o negros que les asientan muy bien (RISAS). Me emocion&eacute;, pasaron r&aacute;pidamente por mi mente estos 20 a&ntilde;os desde el momento aquel en que se organiz&oacute; el contingente, y parec&iacute;a algo irreal, algo incre&iacute;ble que, al cabo de 20 a&ntilde;os, estuviera este plenario lleno de miembros del primer contingente del destacamento; era algo que parec&iacute;a una especie de sue&ntilde;o, sobre todo, cuando uno sabe que un porcentaje alt&iacute;simo permaneci&oacute; en el sector de la educaci&oacute;n, alt&iacute;simo, las cifras est&aacute;n por ah&iacute;. Claro que a algunos se los han llevado: el Partido se llev&oacute; alguna gente, donde hay calidad se busca la calidad; pero creo que algunos de estos compa&ntilde;eros tambi&eacute;n han estado presentes aqu&iacute;. No es que no fueran fieles, sino que los llamaron para cumplir otras tareas.</P>
<P>Aqu&iacute; se mencion&oacute; el caso, incluso, de un compa&ntilde;ero que es presidente de un consejo popular. He visto que cuando van a escoger a los presidentes de los consejos se quieren llevar a los mejores. S&eacute; de algunos cient&iacute;ficos que se los han llevado para presidir el consejo popular y he protestado, no he dejado de protestar. &#9;Digo: "Compadre, si pueden encontrar otro que no est&eacute; haciendo esa tarea."</P>
<P>Es alt&iacute;simo el n&uacute;mero de los participantes, creo que fueron 907 los que se graduaron y han estado presentes 787; aunque entre estos hay algunos que ya no est&aacute;n en la educaci&oacute;n, pero no son muchos. Tambi&eacute;n es alto el n&uacute;mero de los que est&aacute;n en otras tareas de la propia educaci&oacute;n. Hay un n&uacute;mero que son profesores universitarios, 184 creo que son profesores de los institutos pedag&oacute;gicos, est&aacute;n por todas partes.</P>
<P>A Robertico lo tenemos en el Bur&oacute; Pol&iacute;tico del Partido, as&iacute; que esto da idea de qu&eacute; ha ocurrido.</P>
<P>A uno le pueden decir que en el destacamento son tantos y han permanecido tantos; pero verlos a todos juntos as&iacute;, al cabo de 20 a&ntilde;os, con el esp&iacute;ritu que ustedes portan, el entusiasmo de ustedes, las convicciones de ustedes, la lealtad de ustedes a la educaci&oacute;n, al pa&iacute;s, a la Revoluci&oacute;n, es algo que impresiona. As&iacute; que no tiene nada de extra&ntilde;o que todos hayamos vivido las emociones de estos minutos del encuentro.</P>
<P>He tratado de conocer el desarrollo de la reuni&oacute;n. Desde el mismo d&iacute;a 28, por la tarde, ya Robertico nos hab&iacute;a explicado, porque cuando terminaron ustedes las sesiones del primer d&iacute;a nosotros est&aacute;bamos reunidos y le pedimos que nos contara un poco c&oacute;mo hab&iacute;an sido las reuniones de las comisiones, qu&eacute; se hab&iacute;a discutido. Despu&eacute;s, cuando llegu&eacute; hoy a La Habana, el compa&ntilde;ero Lage me hab&iacute;a enviado unos res&uacute;menes de los temas que se hab&iacute;an discutido en las comisiones; los temas principales, tambi&eacute;n algunos aspectos de la reuni&oacute;n, y como tuvieron m&aacute;s tiempo pudieron discutir m&aacute;s. Me contaron, adem&aacute;s, que hubo una reuni&oacute;n en el d&iacute;a de hoy, a las 2:30, sobre an&eacute;cdotas y cosas que les ocurrieron a todos ustedes.</P>
<P>As&iacute; que he recibido informaci&oacute;n condensada y numerosa, porque son muchas cosas las que se han discutido, sobre el desarrollo del evento. Creo que G&oacute;mez, nuestro ministro de educaci&oacute;n, habl&oacute; bastante de muchas de estas cuestiones, yo no tendr&iacute;a que repetirlas. No quisiera tampoco hablar improvisadamente de todos y cada uno de estos temas que creo que deben ser objeto de reflexi&oacute;n y de meditaci&oacute;n.</P>
<P>Todo lo que ustedes han planteado y las ideas que han sugerido lo considero, realmente, muy valioso y de un enorme inter&eacute;s. Yo part&iacute;a de la premisa de que dif&iacute;cilmente alguien pudiera saber m&aacute;s que ustedes de los problemas de la educaci&oacute;n despu&eacute;s de 20 a&ntilde;os de trabajo en ese campo, de haber permanecido en sus puestos durante esos a&ntilde;os en la misi&oacute;n que entonces les dio el pa&iacute;s, en la tarea para la cual fueron convocados, para la cual se solicit&oacute; la cooperaci&oacute;n de ustedes. Era dif&iacute;cil que un grupo pudiera tener m&aacute;s datos y m&aacute;s informaci&oacute;n directa que la que ustedes ten&iacute;an, y que alg&uacute;n grupo pudiera ayudarnos m&aacute;s que lo que nos pod&iacute;an ayudar ustedes en nuestro noble y necesario esfuerzo por perfeccionar la educaci&oacute;n, en la lucha por la calidad de la educaci&oacute;n.</P>
<P>Por eso no me extra&ntilde;a nada el contenido de las discusiones, las ideas que aqu&iacute; se han debatido y las sugerencias que se han hecho, llenas de sentido y de sabidur&iacute;a.</P>
<P>Desde luego que lo m&aacute;s importante es el momento en que tiene lugar este encuentro y las posibilidades de que todas esas ideas se analicen r&aacute;pidamente —no es cuesti&oacute;n de dejar esto para las calendas griegas—, que se valoren y se apliquen todas las que pueden ser aplicadas, o se expliquen cu&aacute;les pueden ser y cu&aacute;les no pueden ser, y por qu&eacute;, y cu&aacute;les medidas se ven&iacute;an aplicando; hay una actitud muy abierta, una actitud de apertura total en el Partido, en el Gobierno, en el ministerio, para escuchar ideas y criterios, para discutir y reunir todos los factores que nos permitan alcanzar los objetivos que debemos proponernos. Por eso ning&uacute;n momento mejor que este para haber realizado esta reuni&oacute;n.</P>
<P>Es imposible dejar de recordar cuando se constituy&oacute; este destacamento en aquel congreso de la juventud; est&aacute;bamos ante un problema insoluble, ante una gran explosi&oacute;n de estudiantes de nivel medio y no hab&iacute;a profesores. ¿C&oacute;mo resolver, si eran cientos de miles? No eran solo los que hab&iacute;an nacido, sino los que nacieron en cantidades grandes despu&eacute;s de la Revoluci&oacute;n, en los a&ntilde;os de la famosa explosi&oacute;n demogr&aacute;fica; todos ellos pasaron por la primaria.</P>
<P>Entonces hicimos muchas escuelas primarias y empleamos un gran n&uacute;mero de ciudadanos en la ense&ntilde;anza que no hab&iacute;an estudiado para maestros; hubo que escoger estudiantes para maestros primarios, darles cursos. En aquellos primeros tiempos hubo un momento en que el 70% de los maestros primarios no eran graduados, y si era escaso el n&uacute;mero de maestros primarios, mucho m&aacute;s escaso era el de profesores de nivel medio, y si es factible preparar a algunas personas para maestros primarios —aunque la ense&ntilde;anza primaria es cosa muy seria e importante—, era mucho menos factible improvisar profesores para ,el nivel medio; y toda esa enorme masa entraba de repente en el nivel medio.</P>
<P>Por aquel tiempo ven&iacute;amos construyendo en masa las escuelas de nivel medio en el campo: se construyeron cientos de escuelas de ese tipo y cientos de esas escuelas en las ciudades, ¿de d&oacute;nde sac&aacute;bamos los profesores? ¿C&oacute;mo &iacute;bamos a resolver ese problema? La situaci&oacute;n amenazaba con detener todo nuestro proceso educacional, todos nuestros avances educacionales, y la idea que surgi&oacute; fue esa: llamar a los estudiantes de d&eacute;cimo grado, constituir el contingente y aplicar el principio estudio-trabajo; es decir, estudiaban por la tarde o por la noche e impart&iacute;an clases en otro horario, gente joven, capaz y revolucionaria.</P>
<P>Esos fueron los fundamentos de la creaci&oacute;n del destacamento y las razones por las cuales surgi&oacute;.</P>
<P>La compa&ntilde;era Mar&iacute;a de los Angeles habl&oacute; de que muchos no ten&iacute;an vocaci&oacute;n, y es verdad; muchos quer&iacute;an hacer otras cosas y pensaron toda su vida estudiar otras cosas, seguir otros caminos y, sin embargo, dieron el paso al frente como un deber revolucionario, como una necesidad del pa&iacute;s. Me alegro mucho de que ustedes expresen aqu&iacute; que jam&aacute;s se arrepentir&aacute;n de haber dado ese paso y que se han sentido felices en el cumplimiento de ese papel.</P>
<P>S&eacute; que muchos cuadros de la FEEM, de las organizaciones estudiantiles, muchos l&iacute;deres, lo entendieron como un deber y se incorporaron al destacamento, se olvidaron de vocaciones. Hay que olvidarse de vocaciones en determinado momento y en muchos momentos de la vida para atender al deber. As&iacute; es la vocaci&oacute;n: me gusta esto, me gusta lo otro; pero si cada cual va a ser lo que le gusta, ¿acaso va a coincidir con las necesidades del pa&iacute;s, con los problemas que tiene el pa&iacute;s?</P>
<P>Ustedes, sin vacilaci&oacute;n, dieron el paso al frente y se incorporaron al destacamento. De manera que s&eacute; la calidad individual de cada uno de los que se incorporaron, independientemente de que hab&iacute;a algunos —como expres&oacute; la misma compa&ntilde;era de Pinar del R&iacute;o— que s&iacute; quer&iacute;an estudiar, s&iacute; quer&iacute;an esa carrera; muchos se hicieron profesores y se hicieron buenos profesores.</P>
<P>Yo estaba encantado con la clase de Mariano aqu&iacute; y me habr&iacute;a gustado saber si &eacute;l entonces pensaba ser profesor o no pensaba serlo (Responden que no). No pensaba serlo y miren qu&eacute; buen profesor, que nos dio una clase magistral aqu&iacute; a todos, nos ense&ntilde;a mucho. Realmente, result&oacute; muy agradable y demuestra c&oacute;mo puede desarrollarse un gran profesor de quien no hab&iacute;a pensado serlo, porque la voluntad es lo fundamental, y la vida a cada uno de nosotros nos ha asignado una tarea y la hemos tenido que cumplir. Eso ocurri&oacute; con ustedes. Pero la cantera fue excelente, de ah&iacute; que para nosotros las ideas que ustedes pudieran expresar tienen un enorme valor.</P>
<P>Me qued&eacute; pensando qu&eacute; ten&iacute;amos que hacer en el futuro. No me dio tiempo de preguntarle a Robertico su opini&oacute;n sobre los dem&aacute;s contingentes. Me daban deseos de que todos los a&ntilde;os se reuniera un contingente cuando cumpliera los 20 a&ntilde;os; pero pensando en el per&iacute;odo especial, y sin saber cu&aacute;ntos son los otros ni cu&aacute;ntos est&aacute;n, yo dec&iacute;a: lo m&aacute;s ambicioso es que todos fueran cumpliendo sus 20 a&ntilde;os y se fuera discutiendo con ellos.</P>
<P>Pienso que algo hay que hacer con cada contingente cuando cumpla sus 20 a&ntilde;os, pero por lo menos algo especial con los tres primeros, como se hizo con ustedes. Creo que pudiera pensarse, el pr&oacute;ximo a&ntilde;o, hacer lo mismo con el segundo, y por lo menos hasta el tercero; se comprende que no podemos comprometernos con todos (APLAUSOS). Y con los otros si no un congreso, Robertico, calculando cu&aacute;ntos son, porque hubo contingentes numerosos: cu&aacute;ntos est&aacute;n en la educaci&oacute;n, qu&eacute; hacer si no a nivel nacional por lo menos a nivel provincial, alg&uacute;n evento de conmemoraci&oacute;n de los 20 a&ntilde;os; pero hacerlo nacional con los tres primeros —hemos hecho este—, y volver a repetir con los dos restantes ya con m&aacute;s tiempo y volver a recoger las ideas, porque los otros tienen que haber acumulado tambi&eacute;n mucha experiencia. Podemos analizar con ellos lo nuevo que vayamos haciendo, las nuevas medidas que vaya aplicando el Ministerio de Educaci&oacute;n, y pedirles sus criterios.</P>
<P>Creo algo m&aacute;s, igual que ustedes ven que se re&uacute;ne el batall&oacute;n tal de Gir&oacute;n, a cada rato yo veo en el peri&oacute;dico, por ejemplo: "Reuni&oacute;n del batall&oacute;n 412" de Gir&oacute;n, que se re&uacute;nen.</P>
<P>Claro, la ense&ntilde;anza es diferente de la guerra, porque en la guerra mientras m&aacute;s tiempo pasa menos guerreros se cuentan, son los viejos guerreros, ya han perdido fuerzas, han perdido energ&iacute;as, vienen los a&ntilde;os; y en la educaci&oacute;n, mientras m&aacute;s tiempo pasa, m&aacute;s saben los educadores, m&aacute;s experiencia acumulan, ya que no es un trabajo f&iacute;sico sino un trabajo mental, una acumulaci&oacute;n de energ&iacute;a mental, de experiencia, lo que significa estar 20, 30 a&ntilde;os acumulando conocimientos.</P>
<P>¿Qui&eacute;n era el que quer&iacute;a jubilarlos a ustedes? ¡Ah!, Mariano, precisamente, los quer&iacute;a jubilar a ustedes. Yo estuve viendo, hasta las edades aparecen ah&iacute;: tantos de 35, tantos de 36, tantos de 37, tantos de 38 y muy poquitos de m&aacute;s de 38. As&iacute; que si pasan 10 a&ntilde;os, cuarenta y tantos; si pasan 20, cincuenta y tantos, ¿se van a retirar? ¿Qui&eacute;n habl&oacute; aqu&iacute; de retirarse? ¿Se van a retirar los que tienen m&aacute;s experiencia, los mejores? No puede ser que ya est&aacute;n pensando de verdad en retirarse, algunos de ustedes, y m&aacute;s con las perspectivas de vida que se abren, la prolongaci&oacute;n de la vida, el desarrollo de nuestras ciencias m&eacute;dicas y nuevos m&eacute;todos para prolongar la vida. ¿O es que no creemos en nuestra medicina, no creemos en los avances de nuestra ciencia?</P>
<P>Yo conozco a muchos profesores de muchos a&ntilde;os que no se retiran, igual que muchos m&eacute;dicos. Lo m&aacute;s dif&iacute;cil es encontrar un m&eacute;dico que quiera retirarse; 70, 75 y 80 a&ntilde;os todav&iacute;a ejerciendo como m&eacute;dicos, son profesores o a &uacute;ltima hora son consultores de una c&aacute;tedra, de una facultad. Su trabajo es fundamentalmente con la mente.</P>
<P>Es decir que ustedes son nuevos. Vean ustedes este mismo hecho: que hayan cumplido 20 a&ntilde;os en el magisterio y tengan menos de 40 a&ntilde;os da idea de la juventud de nuestros profesores, porque detr&aacute;s de ustedes hay, por lo menos, 18 contingentes —le pregunt&eacute; a Robertico hasta cu&aacute;ndo se constituyeron los contingentes.</P>
<P>Aqu&iacute; se habl&oacute; de los alumnos que pasaron por las clases de cada uno de ellos; seg&uacute;n el c&aacute;lculo de Mariano eran 3 500. Claro, 907, despu&eacute;s fueron menos, despu&eacute;s 800, y tal vez todos no tuvieron 3 500 alumnos. No quiere decir 3 500 alumnos diferentes, quiz&aacute;s haya algunos que fueron alumnos de uno y los mismos fueron despu&eacute;s alumnos de otro y de otro, no quiere decir que f&iacute;sicamente sumaran tantos; pero si no 3 millones, que es lo que dar&iacute;a un c&aacute;lculo matem&aacute;tico de multiplicar ochocientos y tantos, m&aacute;s o menos, por 3 500, por lo menos 2 millones —quitando un tercio en todos esos c&aacute;lculos— deben haber sido alumnos de ustedes; y si le quitan la mitad, quedar&iacute;a por lo menos un mill&oacute;n y medio, que es una cifra realmente respetable.</P>
<P>Lo que habr&iacute;a que preguntar no es el n&uacute;mero total de alumnos que pas&oacute; por las clases de ustedes, sino cu&aacute;ntos de los 42 000 m&eacute;dicos que tenemos, o de los 46 000 que vamos a tener ya en el verano, pasaron por las clases de ustedes; cu&aacute;ntos de los cientos de miles de ingenieros y profesionales, cu&aacute;ntos de los cientos de miles de t&eacute;cnicos medios que tiene el pa&iacute;s pasaron por las clases de ustedes; cu&aacute;ntos de las decenas de miles de cient&iacute;ficos pasaron por las clases de ustedes, por lo menos por las clases de este primer contingente, porque de aquellos que estaban en s&eacute;ptimo grado, al cabo de ocho a&ntilde;os, muchos se graduaban en la universidad. As&iacute; que es posible que haya cient&iacute;ficos con 12 a&ntilde;os de graduados que hayan sido alumnos de ustedes, de todos esos que est&aacute;n trabajando en distintos campos de la ciencia, que tiene un desarrollo acelerado en nuestro pa&iacute;s. Eso es lo importante, cu&aacute;nta gente ha pasado.</P>
<P>Yo ratifico lo que dije en el congreso de la juventud: Creo que nuestra juventud es la mejor del mundo. No quiere decir que nos vayamos a sentir satisfechos, conformes con lo que tenemos, es que la comparo con las dem&aacute;s y la veo mejor, a pesar de todas nuestras deficiencias y nuestras fallas.</P>
<P>Con el mismo sistema de estudio-trabajo, aqu&iacute; todo el que tiene menos de 40 a&ntilde;os ha pasado por el trabajo f&iacute;sico. A pesar de eso, fue tal el impulso de la educaci&oacute;n que, digamos, hemos corrido un riesgo, en cierta forma ha ocurrido un &eacute;xodo grande de actividades materiales hacia actividades intelectuales.</P>
<P>Cuando nosotros habl&aacute;bamos de universalizar el trabajo era porque universaliz&aacute;bamos el estudio, y una sociedad no puede ser una sociedad de intelectuales, esa no puede existir. Y es terrible que se mire con desd&eacute;n el trabajo f&iacute;sico, el trabajo manual, es terrible.</P>
<P>Uno ve el gran &eacute;xodo que se produjo del campo hacia las ciudades, y no solo esto, sino de ciertos trabajos a otros trabajos. Muchos los hemos podido resolver, como el de la zafra, por las m&aacute;quinas, que nos han ayudado mucho, se redujo de 350 000 macheteros a menos de 60 000. Las m&aacute;quinas y diversas t&eacute;cnicas nos ayudaron; pero, a pesar de eso, cu&aacute;nta gente no tenemos que movilizar a la agricultura, aparte de los estudiantes que est&aacute;n en las escuelas de estudio-trabajo.</P>
<P>Es decir que vemos tambi&eacute;n el otro &aacute;ngulo de la cuesti&oacute;n al surgir una oportunidad universal para todos, un &eacute;xodo grande de un tipo de actividades hacia otras muy importantes; pero todos no se pueden dedicar a ese tipo de actividades, una parte considerable de la sociedad tiene que dedicarse a las actividades manuales. Por eso la importancia de valorar en toda su dimensi&oacute;n, en toda su importancia el trabajo manual, de elevar esa valoraci&oacute;n. Es important&iacute;simo, de lo contrario, no puede haber producci&oacute;n, no puede haber servicios, no puede haber nada.</P>
<P>¿Qu&eacute; consideraci&oacute;n deben merecernos todos aquellos compatriotas que hacen ese tipo de actividades manuales? Algunas de ellas son muy duras, y algunas con una pobre consideraci&oacute;n social.</P>
<P>En la educaci&oacute;n que debemos impartirles a nuestros j&oacute;venes, tenemos que ense&ntilde;arles, en primer t&eacute;rmino, a respetar y a admirar al hombre que trabaja con sus manos. Eso es esencial.</P>
<P>Digo que, a pesar de eso, todo el que tiene menos de 40 a&ntilde;os aqu&iacute; alguna vez ha hecho alg&uacute;n trabajo f&iacute;sico. Ninguna otra juventud en el mundo se educ&oacute; as&iacute;, y por eso nuestro pueblo responde a las movilizaciones, responde a todo y tiene esos sentimientos, no teme: si hay que construir, construye; si hay que cultivar la tierra, la cultiva; si hay que agarrar un azad&oacute;n para arrancar hierba, o arrancar con las manos cebolleta, lo que sea, lo hace. ¿Qui&eacute;n no lo ha hecho? Hasta ustedes creo que hoy por la ma&ntilde;ana hicieron alg&uacute;n trabajo manual. Los quer&iacute;an llevar a El Para&iacute;so, pero le recomend&eacute; a Robertico que no los llevaran tan lejos porque les iba a llevar mucho tiempo el traslado, eran muchos, y que buscaran un &aacute;rea m&aacute;s cercana para hacer el trabajo voluntario.</P>
<P>Creo que eso ha influido mucho en nuestra juventud y en nuestro pueblo, en sus sentimientos y en el sentido de apreciar el trabajo f&iacute;sico. Eso se expresa en montones de cosas.</P>
<P>Ayer me contaban el incidente que ocurri&oacute; hace unos pocos d&iacute;as con un barco de emigrantes haitianos, de fugitivos haitianos, que hace unos d&iacute;as por la madrugada —creo que fue el 23, dos d&iacute;as antes del sismo este— cerca de las costas de Pil&oacute;n, despu&eacute;s de andar al garete como siete d&iacute;as, es arrojado a la costa. Tuvieron la suerte que donde hay kil&oacute;metros y kil&oacute;metros de acantilados, encallaron donde hay un peque&ntilde;o tramo de arena. Si llegan a chocar contra los acantilados, creo que alrededor de las 30 personas que ven&iacute;an en ese barco habr&iacute;an perecido, no ten&iacute;an salvaci&oacute;n posible. Hubo dos ni&ntilde;os que se ahogaron, desgraciadamente.</P>
<P>Era de noche, y de repente la embarcaci&oacute;n topa con la costa. Algunos vecinos de la zona vieron un movimiento, oyeron ruidos, qu&eacute; s&eacute; yo lo que se imaginaron que pod&iacute;a haber estado ocurriendo, e inmediatamente se activaron, como dicen ellos, todos con machetes, palos, de todo, porque no sab&iacute;an, pod&iacute;a ser hasta una invasi&oacute;n lo que hab&iacute;a por all&iacute;. Se movilizan hacia all&aacute;, descubren lo que es, r&aacute;pidamente empiezan a darles ayuda a los haitianos: corren, avisan al hospital, llevan a un ni&ntilde;o ya deshidratado que de milagro se salva en el hospital de Pil&oacute;n; inmediatamente los llevaron a distintos lugares, tomaron las medidas necesarias, les buscaron leche y alimentos a los ni&ntilde;os, les buscaron todas las cosas que necesitaban los n&aacute;ufragos con una nobleza que, realmente, impresiona. Son los sentimientos internacionalistas de nuestra juventud, de nuestro pueblo en general.</P>
<P>Hay muchos valores en los que de una forma u otra se ha educado nuestro pueblo: ese sentimiento de solidaridad, ese sentido del deber, de la organizaci&oacute;n, de la disciplina. Por eso, independientemente de todas las deficiencias, la Revoluci&oacute;n ha podido forjar una juventud como la que tiene nuestro pa&iacute;s.</P>
<P>Estamos lejos de haber alcanzado la perfecci&oacute;n en eso, y tenemos el deber de aspirar a mucho m&aacute;s y a obtener un ser humano mucho mejor en todos los sentidos, porque, ¿hay alguien acaso que le pueda poner limite al camino del perfeccionamiento humano? ¿A las virtudes del hombre les puede poner alguien l&iacute;mite y decir: este es el par&aacute;metro que nos proponemos? Creo que hay un par&aacute;metro infinito en materia de mejorar al ser humano, y bien que lo necesita el ser humano, porque lo que uno ve en el mundo son manifestaciones de un terrible ego&iacute;smo muy generalizado en casi todas partes: ego&iacute;smos nacionales, ego&iacute;smos personales.</P>
<P>La sociedad capitalista enajena a los hombres, los divide, los convierte en fieras, el sistema los convierte en lobos. Nuestro sistema no crea lobos, de lo contrario, nuestro pueblo peque&ntilde;ito no hubiera podido tener, en un momento dado, m&aacute;s de 50 000 hombres en Angola, en momentos cr&iacute;ticos, decisivos; no hubieran pasado cientos de miles de compatriotas por el cumplimiento de misiones internacionalistas. Si nuestra sociedad creara lobos no se habr&iacute;an ofrecido 30 000 maestros para dar clases en Nicaragua, y no se hubieran ofrecido 100 000 cuando asesinaron a algunos maestros cubanos en Nicaragua. Una sociedad de lobos no produce ese ser humano: un internacionalista que arriesga su vida, un maestro que arriesga su vida.</P>
<P>Aqu&iacute; mismo est&aacute;bamos hablando de varios compa&ntilde;eros de este contingente que dieron su vida. Pregunt&eacute; a Robertico cu&aacute;ntos eran y me dijo que seis perdieron la vida en misiones internacionalistas, compa&ntilde;eros de ustedes.</P>
<P>Una sociedad que forma lobos no moviliza las decenas y decenas de miles de profesionales, maestros, m&eacute;dicos, profesores y obreros que se han movilizado voluntariamente en nuestro pa&iacute;s para cumplir esas misiones.</P>
<P>Vaya usted a cualquier pa&iacute;s capitalista y pida voluntarios para ir a las monta&ntilde;as de Nicaragua a dar clases all&iacute;, donde a veces ten&iacute;an que caminar sobre un mulo tres d&iacute;as para ir a vivir all&iacute; donde estaban el campesino, la numerosa familia, la vaca —si hab&iacute;a vaca— o el caballo —si hab&iacute;a caballo—, y viv&iacute;an todos juntos.</P>
<P>Son incre&iacute;bles p&aacute;ginas las que se han escrito, y solo una sociedad como la nuestra puede crear ese hombre; la capitalista no lo crea, no lo produce, no puede producirlo.</P>
<P>Les he dicho a algunos visitantes que si hubieran pedido los 2 000 maestros que nosotros enviamos y hubieran buscado en este hemisferio, en todos los pa&iacute;ses, dif&iacute;cilmente hubieran podido reunir 2 000 maestros voluntarios, y aqu&iacute; se ofrecieron 30 000. Eso no se consigue con ning&uacute;n dinero, nadie por dinero hace eso, como nadie por dinero va a arriesgar su vida, apartarse de la familia y correr el riesgo de morir en tierra distante.</P>
<P>Estoy seguro de que nuestro pa&iacute;s pod&iacute;a contar con las virtudes suficientes para movilizar m&aacute;s gente que todos los dem&aacute;s pa&iacute;ses del hemisferio juntos, incluido Estados Unidos. Si Estados Unidos, que tiene veintitantas veces la poblaci&oacute;n nuestra, pide esos maestros, no re&uacute;ne la mitad de los que nosotros pod&iacute;amos reunir, voluntarios como &iacute;bamos nosotros, a vivir como iban a vivir nuestros maestros a todos esos lugares. Solo un sistema revolucionario y un sistema socialista como el nuestro es capaz de crear en el hombre esas cualidades.</P>
<P>¿D&oacute;nde est&aacute; el l&iacute;mite, si todav&iacute;a tenemos gente ego&iacute;sta, si todav&iacute;a tenemos gente que no es patriota, que no siente las ideas del internacionalismo, si hay lumpen, incluso, en nuestra sociedad, o ego&iacute;stas, si todo ese tipo de gente existen? ¿D&oacute;nde est&aacute; el l&iacute;mite a nuestro trabajo en la educaci&oacute;n y d&oacute;nde est&aacute; el l&iacute;mite en nuestro trabajo de buscar el perfeccionamiento?</P>
<P>Por eso digo que tenemos la mejor juventud del mundo, pero tenemos que luchar muy duramente para que dentro de 10, 20, 30 a&ntilde;os tengamos una juventud dos veces mejor, un pueblo dos veces m&aacute;s virtuoso. La historia demuestra que s&iacute;, que se puede, y que el hombre es susceptible de grandes m&eacute;ritos y de grandes virtudes, que el hombre tiene una gran capacidad de sacrificio, que el hombre es capaz de llegar muy lejos. Eso es lo que lo hace hombre, sencillamente, eso es lo que lo distingue de las dem&aacute;s especies vivientes. Esa es la maravillosa virtud del hombre, que es capaz de entregarlo todo, de entregar su vida, de entregarlo todo por una idea, por una causa, por un sentimiento noble, por un esp&iacute;ritu de solidaridad.</P>
<P>Eso no est&aacute; solo en nuestra historia actual. Si se analiza con profundidad la historia de nuestra patria, ver&aacute;n qu&eacute; extraordinarias virtudes las de nuestro pueblo en el siglo pasado, en sus luchas por la independencia, de qu&eacute; sacrificios fue capaz el pueblo cubano en un momento dado de su historia; de manera que tenemos ra&iacute;ces profundas. Esas virtudes no las cre&oacute; solo la Revoluci&oacute;n, las cre&oacute; nuestra historia; esas virtudes fueron las que hicieron posible la rebeli&oacute;n, la liquidaci&oacute;n de la tiran&iacute;a y el inicio de la Revoluci&oacute;n; esas virtudes fueron las que hicieron posible que fu&eacute;semos el primer territorio verdaderamente libre de Am&eacute;rica. Claro que la Revoluci&oacute;n multiplic&oacute; esas virtudes, eso es lo que ha hecho la Revoluci&oacute;n.</P>
<P>Se han desarrollado tambi&eacute;n tendencias negativas, de todos esos fen&oacute;menos debemos estar muy conscientes y de c&oacute;mo combatirlos.</P>
<P>Yo no necesitar&iacute;a m&aacute;s testimonio que ustedes mismos para demostrar de lo que es capaz el hombre; lo que dec&iacute;a anteriormente, el n&uacute;mero de personas que integraron este contingente, por qu&eacute; lo hicieron, c&oacute;mo lo hicieron, y c&oacute;mo al cabo de 20 a&ntilde;os son lo que ustedes son hoy. A ustedes tambi&eacute;n los form&oacute; la Revoluci&oacute;n, los motiv&oacute; la Revoluci&oacute;n, les dio el camino, les estableci&oacute; el deber, hizo de ustedes lo que son hoy. ¿Y acaso no podemos hacer de los dem&aacute;s lo que hoy son ustedes? ¿Acaso no podemos hacer de millones de personas lo que ustedes son?</P>
<P>Todo esto, sin ning&uacute;n otro argumento adicional, demuestra la importancia de la educaci&oacute;n y de lo que ustedes han discutido, la importancia de lo que ustedes han sugerido, y demuestra c&oacute;mo est&aacute; en nuestras manos hacerlo, aun en estos per&iacute;odos dif&iacute;ciles, ahora m&aacute;s. Dif&iacute;cil es que podamos hacer nuevas escuelas en unos a&ntilde;os; pero, ¿cu&aacute;nto podemos hacer con el hombre, con el ser humano?, ¿cu&aacute;nto no puede mejorarse nuestra educaci&oacute;n con lo que tenemos? Es inmenso. S&iacute;, en per&iacute;odo especial, y en el per&iacute;odo especial m&aacute;s todav&iacute;a, porque permite que florezcan muchas virtudes del pueblo, ya que todos los pueblos en momentos dif&iacute;ciles se crecen, se multiplican y dan lo mejor de s&iacute; mismos. Es lo que dan all&aacute; aquellas poblaciones que visit&eacute; y que soportaron el sismo, su valent&iacute;a, su serenidad, su confianza, su gesto noble de ayudar a los n&aacute;ufragos, todo; en momentos dif&iacute;ciles trabajan m&aacute;s, en momentos dif&iacute;ciles se moviliza m&aacute;s gente, en momentos dif&iacute;ciles hay m&aacute;s patriotismo todav&iacute;a.</P>
<P>Aqu&iacute; tenemos un campo y un excelente ejemplo de lo que puede hacerse en per&iacute;odo especial, con lo que tengamos, pero a partir de un recurso que no son divisas convertibles y que no es petr&oacute;leo: el hombre y la mujer, el ser humano, el material humano, y con ese material humano cu&aacute;nto no podemos hacer.</P>
<P>Se dijo aqu&iacute; que las circunstancias no son iguales, y es cierto, ahora no tenemos una explosi&oacute;n de alumnos; ahora lo que tenemos es una explosi&oacute;n de maestros y profesores, s&iacute;, una explosi&oacute;n, y no en el sentido negativo de la palabra, quiere decir que tenemos una gran disponibilidad de maestros y profesores. Por eso empezamos a introducir el a&ntilde;o sab&aacute;tico para que los maestros estudiaran; por eso hemos podido permitir que muchos maestros primarios hagan los estudios superiores, por eso ahora no ingresan en las escuelas de maestros primarios alumnos de sexto grado aprobado, sino como bachilleres; bachilleres que podr&aacute;n tener una mejor o peor preparaci&oacute;n, pero tienen m&aacute;s preparaci&oacute;n que la que ten&iacute;an cuando ingresaban de sexto grado, y ya no para estudiar en una escuela de maestros primarios, sino para estudiar en la universidad la licenciatura en ense&ntilde;anza primaria. Eso es posible porque tenemos una reserva de maestros y de profesores.</P>
<P>Claro que no tenemos que seguir engrosando ilimitadamente esa reserva, y sabemos perfectamente las deficiencias que tienen; pero la situaci&oacute;n es distinta porque ya hay una gran masa, casi 300 000 profesores y maestros, una cifra colosal, creo que ning&uacute;n pa&iacute;s del mundo la tiene en la misma proporci&oacute;n por habitante.</P>
<P>Ahora tenemos que pensar bien qu&eacute; hacemos con esa masa, cu&aacute;l es el empleo &oacute;ptimo de esa gran masa que hemos formado, en qu&eacute; nos puede ayudar en esta gran batalla por la calidad. Por lo pronto, nos ayuda mucho el poder disponer de tiempo para la superaci&oacute;n profesional. Hay muchos, como aqu&iacute; se dijo, que tienen que ser superados, a partir de evaluaciones m&aacute;s exigentes, m&aacute;s rigurosas.</P>
<P>Sabemos, porque tenemos los datos, de los casos calificados de regular o mal, y de bien y muy bien. Lo sabemos, no hay que asustarse por eso ni mucho menos desanimarse, hay que aplicar medidas pr&aacute;cticas, inteligentes.</P>
<P>No se puede partir de cifras formales —creo que tiene raz&oacute;n la compa&ntilde;era. No creo que alguien haya pensado partir de cifras esquem&aacute;ticas. El ministerio o quienes sean pueden hacer c&aacute;lculos: qui&eacute;nes tienen soluci&oacute;n o pueden superarse y qui&eacute;nes no podr&iacute;an superarse. Nadie puede predeterminar una cifra de los que haya que reducir o haya que darles de baja de la educaci&oacute;n.</P>
<P>He escuchado que existe el criterio de que a muchos se les debe dar una oportunidad de estudiar, de superarse, porque, aunque son deficientes, son cumplidores, son trabajadores, tienen deseos de superarse; todos esos factores debemos tenerlos en cuenta.</P>
<P>Una de las primeras ventajas es que ya no tenemos necesidad de esa masa de ingresantes como maestros primarios o como profesores, como licenciados o como profesores; nos es posible realmente reducir esa masividad. Al reducir esa masividad —y es lo que se viene haciendo y se ha acordado—, podemos hacer una mucho mejor selecci&oacute;n, desde luego. Es preferible tener nuestras capacidades utilizadas al 50%, y siempre habr&aacute; algo que hacer, siempre surgen posibilidades, porque no solo tienen que ser esas capacidades para formar nuevos maestros, se pueden utilizar para superar a los que est&aacute;n y para distintos cursos. Eso pasar&aacute; tambi&eacute;n en medicina y en otras &aacute;reas universitarias.</P>
<P>S&iacute; es muy correcto decir que la simple reducci&oacute;n de la masa no va a producir la calidad, la calidad hay que buscarla mediante un trabajo pol&iacute;tico, un trabajo revolucionario, un trabajo cient&iacute;fico, pudi&eacute;ramos decir.</P>
<P>Creo que ustedes van a ayudar mucho. Este mismo evento —y a medida que lo conoce el pueblo, pues se ha divulgado mucho— va a ayudar a que muchos j&oacute;venes piensen qu&eacute; papel tan digno tiene el profesor, qu&eacute; papel tan digno tiene el maestro, c&oacute;mo se le aprecia, c&oacute;mo se le considera, y va a ayudar a que muchos piensen a partir de todos estos reconocimientos o de estas valoraciones; no se trata de un reconocimiento, sino de una valoraci&oacute;n justa de la exaltaci&oacute;n del papel que desempe&ntilde;a el profesor. Creo que eso es muy importante, el ejemplo de ustedes es muy importante, para que muchos quieran hacer lo que han hecho ustedes.</P>
<P>De modo que al no ser masivo podemos seleccionar mejor y lograr un ingresante con las mejores condiciones para la educaci&oacute;n, hasta crear mejores condiciones para darle las clases y prepararlo. No importa, repito, que subutilicemos las capacidades, eso es mucho mejor; ingresar 6 000 con calidad es mucho mejor que ingresar 12 000 sin selecci&oacute;n, no tenemos ninguna necesidad de esa masividad en estos tiempos.</P>
<P>La masividad conspir&oacute; contra la calidad, indiscutiblemente, y como hab&iacute;a mucha gente que quer&iacute;a otras carreras y no pod&iacute;a alcanzarlas, iba por decantaci&oacute;n a la educaci&oacute;n; eso es muy malo. Nosotros tenemos que procurar que la mejor gente vaya a la educaci&oacute;n, no simplemente un n&uacute;mero, o evitar que vaya a la educaci&oacute;n gente que quiera otra carrera y no la pudo alcanzar.</P>
<P>Tambi&eacute;n en otras carreras como la de medicina venimos haciendo lo mismo, vamos disminuyendo; de un momento que ingresaban 6 000, ahora ingresa la mitad, tienen un mejor expediente, m&aacute;s selecci&oacute;n para esa carrera. Es decir que al reducir la masa podemos mejorar much&iacute;simo en la calidad, y esa es una cuesti&oacute;n de primer&iacute;simo orden.</P>
<P>Es muy malo, muy negativo que aquellos alumnos que no tuvieron oportunidad de estudiar otra carrera sean los que estudien para maestros o para profesores, para formar a nuestra juventud, para formar a nuestro pueblo. Es un desastre realmente que nos ocurriera eso. No quiere decir que todos los que ingresaban eran gente que no tuvieran calidad; muchos ten&iacute;an calidad, pero otros no ten&iacute;an todas las condiciones y toda la calidad requerida para ser profesores.</P>
<P>Ahora podemos alcanzar ese objetivo a partir de las realidades actuales y de una conciencia mucho m&aacute;s clara sobre la importancia de todo esto; pero hay que establecer el principio de que los mejores tienen que ir a la educaci&oacute;n, los principios que establecimos cuando se cre&oacute; el primer contingente del destacamento.</P>
<P>Pienso que en los primeros contingentes hubo todav&iacute;a m&aacute;s la efervescencia aquella del destacamento, y despu&eacute;s se fue haciendo una cosa de rutina, masiva, y ya no pod&iacute;a tenerla misma calidad de los primeros contingentes, o un porcentaje tan alto de calidad en los ulteriores contingentes, sobre todo despu&eacute;s que hab&iacute;an pasado algunos a&ntilde;os. Esas ideas se han debatido aqu&iacute; en conjunto con las dem&aacute;s; dec&iacute;a que, sin embargo, no quer&iacute;a ponerme a analizar una por una cada idea expuesta.</P>
<P>El ministro se&ntilde;al&oacute; una cosa importante: los tecnol&oacute;gicos que estamos creando, los preuniversitarios que estamos convirtiendo en tecnol&oacute;gicos para la formaci&oacute;n de obreros calificados para la agricultura, y las escuelas de oficio. Hay una serie de ideas en torno a todo eso, porque todo lo que tienda a formar gente para el trabajo manual es muy importante. Fue un paso de avance considerable los 43 preuniversitarios en el campo que pasaron a polit&eacute;cnicos y van a pasar otros 50 aproximadamente; &eacute;l dice que ser&aacute; 40% de preuniversitarios y 60% para otras ense&ntilde;anzas. Uno escucha el 40% y le parece alto todav&iacute;a, pero ya es un cambio de proporci&oacute;n.</P>
<P>No voy a repetir la importancia de muchas cosas se&ntilde;aladas aqu&iacute;, como la cuesti&oacute;n del ejemplo del profesor, su participaci&oacute;n en las actividades productivas en las escuelas, todo eso; lo que significa moralmente la conducta ejemplar del profesor, aqu&iacute; algunos lo se&ntilde;alaron entre las virtudes que reclamaba Mariano, la cuesti&oacute;n de la ejemplaridad. Pero, tambi&eacute;n, ¿c&oacute;mo se consigue la ejemplaridad? Por decreto no se consigue, se consigue con trabajo, con una motivaci&oacute;n.</P>
<P>Conozco una escuela —le debo una visita— que se llama "Ciro Berrios", es un preuniversitario que est&aacute; cerca de G&uuml;ira de Melena y de un campamento que se llama El Mamey, donde hay trabajadores de San Miguel del Padr&oacute;n. All&iacute; estaban los fundidores —y ese es un trabajo dur&iacute;simo— recogiendo papa que se hab&iacute;a sacado con t&iacute;ller, porque el terreno h&uacute;medo imped&iacute;a usar las m&aacute;quinas; era muy abnegado el trabajo para recoger la papa en esas circunstancias. Les pregunt&eacute; a ellos qu&eacute; era m&aacute;s duro, si su trabajo de fundici&oacute;n o recoger la papa en aquellas condiciones, y sin ninguna vacilaci&oacute;n me dijeron: "Este trabajo es m&aacute;s duro."</P>
<P>Por aquellos d&iacute;as, en que hab&iacute;a una situaci&oacute;n cr&iacute;tica y se pod&iacute;a perder mucha papa de aquella, algunas escuelas, entre ellas esa, cerraron y durante tres d&iacute;as se fueron los profesores y los alumnos a recoger papa de esa forma. Y lo m&aacute;s interesante es que trabajaron a la par de los fundidores, y los fundadores hablaban con admiraci&oacute;n de la escuela, de sus profesores y de sus estudiantes. Aquellos estudiantes estaban sublimados y se convirtieron en un modelo al calor de los problemas, de las batallas, de las cosas adversas. Hubo gente que supo entusiasmarlos, hubo gente que supo dirigirlos; circunstancias que se presentaron que no eran las rutinarias. El peor enemigo que podemos tener es la rutina, eso nos hizo mucho da&ntilde;o en todo; pero all&iacute; mismo est&aacute; el ejemplo.</P>
<P>Yo les pregunto a las empresas: "D&iacute;ganme, ¿tienen alguna escuela como esta?" "S&iacute;, tengo una como esta." "¿Y la otra?" "Bueno, la otra no es c&oacute;mo esa, es diferente." "¿A qu&eacute; se lo atribuyes?" "Bueno, el cuadro, la direcci&oacute;n." Hay un mont&oacute;n de factores que influyen en esas circunstancias.</P>
<P>Digo:&#9; Todas las escuelas tienen que ser como la mejor. ¿Por qu&eacute; esta es la mejor? ¿Qu&eacute; hay que hacer para que todas sean como esta?</P>
<P>Desde luego, hay otras influencias que he observado muy importantes, las de los Contingentes y de los movilizados entre los estudiantes; siempre que se han asociado a un campamento de estos ha mejorado el esp&iacute;ritu de los estudiantes, de los profesores, de todo el mundo.</P>
<P>Claro, creo que algo se habl&oacute; de eso, no todas las empresas ten&iacute;an la misma conciencia, hab&iacute;a paternalismo. La compa&ntilde;era de Pinar del R&iacute;o record&oacute; lo que yo mencion&eacute; —no s&eacute; si fue en el congreso de la ANAP o fue en un acto que tuvimos el 29 de abril— sobre el paternalismo, sobre las normas aquellas. Eso mismo que ella dice que le pas&oacute; con la ni&ntilde;a yo lo he visto, que los muchachos terminaron una norma baj&iacute;sima y se pusieron all&iacute; a corretear, caminar y a divertirse por el campo porque ya hab&iacute;an terminado la norma, porque era una norma muy baja.</P>
<P>Por ah&iacute; hab&iacute;a, incluso, un librito. Tremenda discusi&oacute;n tuve con un director de granja, porque le digo: "¿Por qu&eacute; les pusieron esa norma tan insignificante que esos muchachos jugando en cuatro horas la hacen?" "No, es la que est&aacute; en un librito." Digo: "¿De qu&eacute; librito t&uacute; me est&aacute;s hablando?" Porque creo que hab&iacute;a un libro de unos acuerdos entre la agricultura y educaci&oacute;n, que se&ntilde;alaba las normas que ten&iacute;an que hacer. Digo: "Olv&iacute;date de todos los libros, aqu&iacute; no hay libro de ninguna clase. No me fastidies habl&aacute;ndome de libros." Le hice una cr&iacute;tica fuerte por hablarme de eso, le ech&eacute; —como se dice vulgarmente— una descarga por haberme sacado un librito (RISAS); miren qu&eacute; cosa.</P>
<P>Dije:&#9;"Si un muchacho de esos tiene energ&iacute;as para cansar a 10 adultos, tiene que estar haciendo algo porque se lo exige el organismo, la naturaleza, y ustedes con ese paternalismo de que les da l&aacute;stima y le ponen una norma insignificante." Y ya ese librito se hab&iacute;a abolido, se hab&iacute;a erradicado, aquel director de granja no sab&iacute;a que ya no hab&iacute;a ni libro, y est&aacute; hablando de un librito; inventamos cosas incre&iacute;bles, burocr&aacute;ticas, esquem&aacute;ticas —como dir&iacute;an ustedes o no s&eacute; c&oacute;mo las llaman—, disparates, chapucer&iacute;as que realmente bloquean la iniciativa, bloquean la capacidad de la gente. Todo eso ha pasado.</P>
<P>He visto mucho en el campo, sobre todo en el campo y especialmente en La Habana, grandes cambios en las escuelas, aunque todas no son iguales; y tiene que luchar educaci&oacute;n, tiene que luchar la agricultura, tiene que luchar el Partido, tiene que luchar todo el mundo para que se tomen de modelos las mejores escuelas, y esas mejores escuelas les tracen las pautas a todas las dem&aacute;s.</P>
<P>Pero ha habido una mejor&iacute;a, lo he observado, en las escuelas en el campo en esta provincia; sin embargo hay que luchar mucho contra todas esas tendencias, todo ese paternalismo, y la gente responde.</P>
<P>Recuerdo que en el acto del 29 plante&eacute; que c&oacute;mo era eso, que c&oacute;mo &iacute;bamos a tener el Primero de Mayo y no se iba a trabajar, ya todo el mundo ten&iacute;a planeado todo —los directores, no los trabajadores—, trabajar solo hasta el mediod&iacute;a; pues todo el mundo decidi&oacute; trabajar el d&iacute;a entero el Primero de Mayo. Despu&eacute;s ven&iacute;a un domingo y estaban atrasadas las siembras y la gente respondi&oacute;; despu&eacute;s vino el D&iacute;a de las Madres, bueno, ya eso era inevitable, pero mucha gente se qued&oacute; en los campamentos y trabajaron ese domingo D&iacute;a de las Madres para recuperar los atrasos.</P>
<P>En realidad, cuando se le pide a la gente, m&aacute;s que exigirle lo que hay es que pedirle a la gente y sab&eacute;rselo pedir, lo mismo a un estudiante, a una escuela, al otro, demostrarle la importancia que tiene lo que est&aacute; haciendo, se obtiene lo que se quiera. Hay que saber criticar, los compa&ntilde;eros de la FEU lo saben; los estudiantes universitarios han tenido un comportamiento ejemplar, pero hay algunas facultades aisladas que no lo ten&iacute;an tan ejemplar, tan pronto nosotros lo conoc&iacute;amos se lo dec&iacute;amos y ellos discut&iacute;an.</P>
<P>Se&ntilde;ores, no se sabe cu&aacute;nta energ&iacute;a o cu&aacute;nta fuerza tiene la verg&uuml;enza del hombre y, en general, no sabemos utilizar ese recurso fabuloso que es la verg&uuml;enza y el sentido de la dignidad de los hombres. He visto algunas de esas facultades que el a&ntilde;o pasado estuvieron flojas y este a&ntilde;o se la comieron —para emplear una palabra tambi&eacute;n popular, no s&eacute; si ustedes me van a criticar por eso—; un cambio radical a partir de una cr&iacute;tica al colectivo. Hay que saber, estar informados, cuando andan mal qu&eacute; hay que hacer.</P>
<P>Creo que un s&iacute;ntoma de c&oacute;mo mejora este esp&iacute;ritu de trabajo y este esp&iacute;ritu patri&oacute;tico lo dan los estudiantes universitarios: de medicina y farmacia solo se movilizaron como 6 000 en una quincena en la provincia La Habana y trabajaron excelentemente bien. En general, las facultades universitarias han trabajado excelentemente bien, y creo que hay un gran movimiento para el verano con las brigadas de trabajo. Es decir, los estudiantes universitarios est&aacute;n incorpor&aacute;ndose masivamente, ya no solo esas movilizaciones quincenales a lo largo del a&ntilde;o, sino tambi&eacute;n a las movilizaciones m&aacute;s duras todav&iacute;a, que son en los meses de verano.</P>
<P>Hay un auge del esp&iacute;ritu del trabajo, y s&eacute; que es una de las cosas que han planteado ustedes debe rescatarse. M&aacute;s que de rescate hay que hablar de llevarlo a los niveles m&aacute;s altos que nunca, porque no se perdi&oacute; todo, puede haber habido momentos mejores y otros peores; pero los criterios docentistas, puramente docentistas empezaron a prevalecer, prevalecer y prevalecer, y casi a mirarse con desprecio el trabajo manual. No bastar&iacute;a rescatar los mejores tiempos, hay que superar esos mejores tiempos que hayamos tenido y llevar a niveles superiores de calidad tambi&eacute;n esta conciencia y el esp&iacute;ritu de trabajo.</P>
<P>S&eacute; que entre los temas que ustedes discutieron —y quiz&aacute;s sea el &uacute;ltimo que aborde— es el important&iacute;simo tema de la ense&ntilde;anza de la historia y de la transmisi&oacute;n de valores. Creo que es muy duro y muy triste que se haya producido el fen&oacute;meno de la subestimaci&oacute;n o casi el olvido de la historia; ese es un fen&oacute;meno tambi&eacute;n espont&aacute;neo, una tendencia, realmente, muy negativa derivada de una serie de factores que no vendr&iacute;a al caso analizar aqu&iacute;.</P>
<P>Nosotros siempre ve&iacute;amos con una gran preocupaci&oacute;n esa subestimaci&oacute;n de la historia del pa&iacute;s. Bueno, se estudiaban otras historias de otros pa&iacute;ses y se sab&iacute;a m&aacute;s de la historia de otros pa&iacute;ses que la de nuestro propio pa&iacute;s. Se sab&iacute;a muy poco de Am&eacute;rica Latina, que es nuestro hemisferio, el &aacute;rea del mundo a la cual pertenecemos y con la cual tendremos que unirnos en el futuro; se habla de integraci&oacute;n y c&oacute;mo se puede avanzar por el camino de la integraci&oacute;n si nos ignoramos unos a otros, si todos los pueblos de Am&eacute;rica Latina se ignoran unos a otros, si ignoran su propia historia.</P>
<P>Nosotros no podemos perdonarnos ignorar no ya nuestra historia, sino incluso la historia de Am&eacute;rica Latina; nosotros no nos podr&iacute;amos perdonar ignorar siquiera la historia del mundo porque est&aacute;n asociadas. Ser&iacute;amos incompletos, estar&iacute;amos mutilados desde el punto de vista cultural si ignoramos la historia del mundo. Esas tres historias tienen que estar muy presentes.</P>
<P>Ahora, la historia de Cuba es una fuente inagotable de valores que deben y pueden ser trasmitidos. En las luchas por su independencia pocos pa&iacute;ses tienen una historia tan hermosa como la historia de Cuba, por las condiciones en que se libraron tan dif&iacute;ciles, cuando la poblaci&oacute;n de este pa&iacute;s era muy peque&ntilde;a luchando contra cientos de miles de soldados espa&ntilde;oles en la guerra del 68, en la guerra del 95. En la Guerra de los Diez a&ntilde;os hay un caudal infinito de valores que deben conocerse y deben trasmitiese; en la guerra del 95 hay un caudal infinito de valores que deben conocerse y trasmitiese.</P>
<P>Creo que lo mejor que tiene nuestra Revoluci&oacute;n es que une dos tipos de valores: los valores patri&oacute;ticos, los valores de la naci&oacute;n, los valores de la lucha por la independencia, los valores encerrados en el hero&iacute;smo y la abnegaci&oacute;n de nuestro pueblo, en sus hechos, en sus virtudes, y los valores que nos aport&oacute; el socialismo, que nos aport&oacute; el marxismo-leninismo, que nos aport&oacute; el internacionalismo. Creo que eso es lo m&aacute;s fabuloso, que seamos capaces de unir todo lo de nuestro pa&iacute;s con esos valores que nos trajeron las ideas m&aacute;s completas sobre la sociedad humana, sobre la justicia social, la verdadera igualdad, la verdadera fraternidad entre los hombres.</P>
<P>En nuestras luchas por la independencia no era posible todav&iacute;a recoger esos valores, porque nuestros antecesores recogieron los valores m&aacute;s altos de aquella &eacute;poca. Estas generaciones han recogido los valores de aquella &eacute;poca que siguen teniendo una extraordinaria vigencia, y los unieron a los nuevos valores de esta &eacute;poca; porque hoy d&iacute;a no se podr&iacute;a hablar solo de patriotismo, de independencia y libertad en medio de una sociedad de explotaci&oacute;n, en medio de una enorme y cruel desigualdad.</P>
<P>No puede haber patria si no es una patria para todos, como la quer&iacute;a Mart&iacute;, porque Mart&iacute; no emple&oacute; el concepto con sentido marxista, pero s&iacute; con un profundo sentido de justicia y de igualdad entre los hombres cuando hablaba de la patria de todos y para el bien de todos. ¿Qu&eacute; significa el bien de todos? ¿Acaso el bien de los latifundistas, de los terratenientes, de los grandes ricos, de los grandes magnates y nada para el hombre humilde, el hombre del pueblo? ¿C&oacute;mo puede haber el bien de todos con discriminaci&oacute;n de la mujer o la discriminaci&oacute;n racial, con la explotaci&oacute;n del hombre por el hombre? Pero esas ideas no estaban desarrolladas todav&iacute;a, esa conciencia no estaba formada a fines del siglo pasado.</P>
<P>Qu&eacute; era el imperialismo no lo sab&iacute;an bien todav&iacute;a los cubanos, lo aprendieron despu&eacute;s, el fen&oacute;meno del imperialismo que empezaba ya a insinuarse en toda su dimensi&oacute;n. La guerra de intervenci&oacute;n de Estados Unidos en Cuba fue la primera guerra imperialista en el sentido moderno de la palabra; pero los cubanos todav&iacute;a no sab&iacute;an bien, realmente, lo que era eso.</P>
<P>La Revoluci&oacute;n suma ya todos estos valores. Si usted suma todos esos valores los multiplica, los potencia, tiene una ideolog&iacute;a mucho m&aacute;s completa, mucho m&aacute;s acabada. ¿Pero qu&eacute; ideolog&iacute;a internacionalista podemos tener, o idea de justicia social, o idea del socialismo, si olvidamos nuestras propias ra&iacute;ces hist&oacute;ricas, si olvidamos el camino seguido para llegar hasta aqu&iacute;, si olvidamos todo lo que dio lugar a esto? ¿O es que Carlos Manuel de C&eacute;spedes, o Ignacio Agramonte, o M&aacute;ximo G&oacute;mez, o Maceo, o Mart&iacute;, no tienen nada que ver con la Revoluci&oacute;n socialista? ¿Qu&eacute; habr&iacute;a sido de nuestra patria sin el camino emprendido por ellos? Nos habr&iacute;an vendido alg&uacute;n d&iacute;a a Estados Unidos, ser&iacute;amos un territorio yanki, no habr&iacute;a naci&oacute;n cubana, no habr&iacute;a patria cubana, no habr&iacute;a Cuba independiente. Y verdaderamente que es terrible cuando uno se imagina que estuvi&eacute;ramos como en Los Angeles, o peor que en Los Angeles, donde acaban de suceder todas esas cosas que ustedes conocen, que nosotros fu&eacute;ramos como en otras partes, un gheto imperialista.</P>
<P>Nosotros no tendr&iacute;amos naci&oacute;n, no tendr&iacute;amos independencia sin la lucha de aquellos hombres, ¿c&oacute;mo ignorarlo? ¿Y por qu&eacute; todo el &eacute;nfasis y el acento que pongamos en el marxismo-leninismo tiene que llevarnos a ignorar las ra&iacute;ces de nuestro pa&iacute;s, el camino heroico y glorioso seguido para llegar hasta aqu&iacute;, para poder llegar a hacer esta s&iacute;ntesis? Desgraciadamente eso ocurr&iacute;a y nos duele mucho, y lo consideramos una tendencia sumamente negativa. Y no es ahora, ya venimos hace alg&uacute;n tiempo, desde que tomamos conciencia de estos problemas, luchando por revertir la situaci&oacute;n.</P>
<P>En una reuni&oacute;n hace algunos a&ntilde;os con los compa&ntilde;eros de la FEU hablamos de estos temas, y no de este en particular sino en general, hablamos de la cultura, de la historia en general, y entre ellos, por supuesto, tambi&eacute;n de la historia de Cuba.</P>
<P>Creo que lo que se dice de la historia de Cuba, esa tendencia a olvidarla es aplicable a la historia latinoamericana que, desde luego, nunca tuvo gran vigencia en nuestro pa&iacute;s, no se conoc&iacute;a, pero que la Revoluci&oacute;n no pod&iacute;a ignorar.</P>
<P>Creo que lo que se dice con relaci&oacute;n a esa subestimaci&oacute;n hay que decirlo con relaci&oacute;n a la historia universal.</P>
<P>Incluso ped&iacute; que me dieran algunos vol&uacute;menes de historia antigua escritos desde el punto de vista socialista, para ver c&oacute;mo era la historia aquella, si era inteligible, y realmente encontr&eacute; algunas cosas buenas, aunque un poco fragmentadas, de partes de la historia.</P>
<P>En aquella ocasi&oacute;n nosotros le sugerimos al Ministerio de Cultura y a las organizaciones encargadas de la impresi&oacute;n de los libros, una serie de t&iacute;tulos a imprimir, obras cl&aacute;sicas de la historia, obras cl&aacute;sicas del pensamiento filos&oacute;fico, obras cl&aacute;sicas en distintos campos que no aparec&iacute;an por las librer&iacute;as, por las bibliotecas, o de las que pod&iacute;an estar en algunas bibliotecas contados ejemplares.</P>
<P>Yo dir&iacute;a que hace falta un conocimiento integral de nuestra historia, un conocimiento integral de la historia de Am&eacute;rica Latina, un conocimiento integral de la historia universal. Pero dir&iacute;a algo m&aacute;s: hace falta una cultura universal e integral, sencillamente. No se trata de un problema concreto relacionado con la historia. Nosotros tenemos que pensar qu&eacute; hacer y qu&eacute; debemos hacer para desarrollar esa cultura integral.</P>
<P>Desde luego, nosotros necesitamos buenos textos en nuestras escuelas, tenemos que obtenerlos de una manera u otra y lo m&aacute;s r&aacute;pidamente posible.</P>
<P>Los textos deben servirnos, simplemente, para despertar la curiosidad y el inter&eacute;s del estudiante y orientarlo. Esos conocimientos verdaderamente integrales de que hablo, deben recibir su base en la escuela, pero tienen que adquiriese a lo largo de la vida, no hay otra forma, es imposible.</P>
<P>Luego, necesitamos libros, y nosotros con algunos compa&ntilde;eros de la FEU y de la juventud estamos analizando toda una lista de textos. ¿Cu&aacute;ntos ser&aacute;n? Quinientos, 600, tal vez 1 000 t&iacute;tulos que, a nuestro juicio, todo ciudadano de este pa&iacute;s tiene que conocer de una forma u otra, tiene que le&eacute;rselos; y no se los va a leer en seis meses ni en un a&ntilde;o, pero tiene que tener la posibilidad de saber que existen, de qu&eacute; tratan. Por supuesto que los profesores los necesitan, en particular los profesores de historia, para ir a consultar, para ir a investigar, as&iacute; como tambi&eacute;n los profesores de literatura.</P>
<P>Creo que nosotros tenemos que convertir a cada ciudadano en un investigador de la historia y de la cultura en general, porque es la &uacute;nica forma de alcanzar estos objetivos. Considero que en la escuela hay que darle la base y despertar el inter&eacute;s, y que la sociedad debe brindarle oportunidad de ser un investigador, un conocedor.</P>
<P>Cuando el af&aacute;n de saber se despierta, es tambi&eacute;n inagotable, es infinito, y la persona que no tenga af&aacute;n de saber pierde una de las cosas m&aacute;s hermosas de la vida, una de las oportunidades m&aacute;s extraordinarias de la vida de cualquier ser humano y, quiz&aacute;s, uno de los m&aacute;s grandes placeres que puedan disfrutarse.</P>
<P>No debemos olvidar la sociedad en que vivimos, una sociedad tecnol&oacute;gica, de medios masivos de comunicaci&oacute;n. Si uno se pone a pasar revista a la cantidad de pel&iacute;culas que se editan en el mundo para ser vistas en los famosos videos, se horroriza, porque hay tal cantidad de disparates y de cosas enajenantes, que uno se pregunta qu&eacute; cultura puede adquirir un ser humano simplemente viendo programas de televisi&oacute;n y de videocasete. Y sin esp&iacute;ritu de Criticar a ninguna televisi&oacute;n, la televisi&oacute;n es un arma terrible. Puede servir para cosas muy buenas, para educar, para ense&ntilde;ar, la imagen gr&aacute;fica tiene un gran valor pedag&oacute;gico bien empleada, no hay duda; pero, realmente, el empleo que se hace en el mundo de la televisi&oacute;n es tal que lo que produce son ignorantes, gente de una cultura superficial y gente enajenada, por ese uso comercial que se hace de los medios masivos de divulgaci&oacute;n.</P>
<P>¿Qu&eacute; ocurre en casi todas partes del mundo? Los adolescentes se pasan cuatro y cinco horas frente al televisor, no estudian. En otras &eacute;pocas la gente estudiaba m&aacute;s y llegaba a adquirir una cultura m&aacute;s profunda, porque ten&iacute;a que leer muchos libros; aun en esta &eacute;poca, quien sepa descubrir el valor de los libros, digo la verdad, no cambia un libro por la televisi&oacute;n, no lo cambia.</P>
<P>Hay personas a las que nos cuesta mucho trabajo dejar un libro por una buena pel&iacute;cula, sin subestimar las buenas pel&iacute;culas, que hay que verlas; pero cuando usted se apasiona con un libro y ve todas las riquezas que tiene le cuesta mucho trabajo dejar el libro para ver una pel&iacute;cula el d&iacute;a que est&eacute; libre.</P>
<P>Las pel&iacute;culas ense&ntilde;an muchas cosas, pero lo que trae el libro, el contenido del libro, las riquezas del libro, no puede aparecer en las pel&iacute;culas; incluso, aquellas pel&iacute;culas en que se pretende expresar el contenido de las mejores obras, son muchas veces caricaturas de las mejores obras, y si alguna quieren que se parezca un poco, es supercostoso.</P>
<P>Podemos poner un ejemplo de una pel&iacute;cula conocida, "La guerra y la paz", una gran pel&iacute;cula, fenomenal, dura cuatro o cinco horas. Esa pel&iacute;cula se puede ver dos o tres veces. ¿Cu&aacute;nto cost&oacute;, y cu&aacute;ntos miles o decenas de miles de personas participaron? Quien haya visto tres veces "La guerra y la paz", no cambia una sola lectura del libro por las tres veces que vio la pel&iacute;cula. No hay comparaci&oacute;n entre el libro y la pel&iacute;cula, si se quiere saber lo que realmente pas&oacute; en aquella &eacute;poca, cu&aacute;les eran las costumbres, c&oacute;mo pensaba la gente, cu&aacute;les eran los acontecimientos.</P>
<P>A veces, por alguna experiencia personal, uno ha podido apreciar el valor del libro, y nosotros tenemos que rescatar el valor del libro y el amor a la lectura.</P>
<P>S&iacute;, hemos hecho un mont&oacute;n de bibliotecas, qui&eacute;n lo niega, tenemos los m&oacute;dulos culturales en todas partes; pero, ¿c&oacute;mo son nuestras bibliotecas, qu&eacute; textos tienen, cu&aacute;ntos tienen, qu&eacute; costumbre tenemos de leer y de estudiar, y cu&aacute;nto tiempo no pierde la gente hoy en otras cosas que son evasivas, o simplemente recreativas?</P>
<P>No hay nada m&aacute;s recreativo que un libro y, a la vez, ense&ntilde;a mucho.</P>
<P>Nosotros tenemos que apoyarnos en el libro si queremos alcanzar esos objetivos de las distintas historias y de conocimientos generales, incluida la literatura. No hay que estar leyendo todos los libros que se publican en el mundo, son cantidades fabulosas, pero hay que saber seleccionar esos libros; si no podemos situar 10 000 t&iacute;tulos al alcance de nuestro pueblo, tenemos que saber que hay 800, 900, 1 000, por lo menos, que no pueden faltar en ninguna biblioteca y que tenemos que comprarlos o tenemos que imprimirlos, lo que resulte m&aacute;s razonable. Imprimirlos resulta mucho m&aacute;s favorable ahora que las divisas convertibles escasean tanto, ahora que tenemos problemas tan dif&iacute;ciles en la econom&iacute;a. Si podemos imprimir con lo que tenemos, e imprimir nos cuesta la mitad, debemos imprimir los libros, como regla, aunque no es f&aacute;cil imprimir 1 000 t&iacute;tulos.</P>
<P>El otro d&iacute;a est&aacute;bamos discutiendo en el Bur&oacute; Pol&iacute;tico ese problema, la conveniencia de elaborar un programa de impresiones con estas caracter&iacute;sticas.</P>
<P>Realmente el que quiera saber, el que tenga una valoraci&oacute;n correcta del problema del saber y de los conocimientos, no se puede sentir feliz el d&iacute;a en que no aprenda algo nuevo. No importa la edad, sea joven, sea gente de edad madura, sea gente de muchos a&ntilde;os. Creo que hasta el &uacute;ltimo d&iacute;a de la vida hay que estar aprendiendo, y el d&iacute;a que no se aprenda algo nuevo es un d&iacute;a perdido para el ser humano; su vida se limit&oacute;, su vida se disminuy&oacute; el d&iacute;a en que no aprendi&oacute; algo nuevo. Por eso hay que leer aunque sea media hora, el d&iacute;a en que no pudo m&aacute;s, si no pudo una hora, o dos o tres; hay que arregl&aacute;rselas, tiene que aprender, la autopreparaci&oacute;n, como dicen ustedes, o el autoestudio, no s&eacute; c&oacute;mo le llaman, aunque m&aacute;s bien pod&iacute;a decirse autodidaxia. El hombre tiene que superarse.</P>
<P>Una de las cosas que tiene que lograr la escuela es ense&ntilde;ar a estudiar, a ser autodidacto, porque la inmensa mayor&iacute;a de los conocimientos no los va a adquirir en la escuela; en la escuela va a adquirir las bases, en la escuela tiene que aprender a estudiar, tiene que aprender a investigar; en la escuela tienen que introducirle el virus del deseo y de la necesidad de saber.</P>
<P>Ustedes hablaban de transmisi&oacute;n de valores y no me explico c&oacute;mo se puede llegar a trasmitir cabalmente los valores sin estudiar y sin leer.</P>
<P>Si usted no conoce la historia de Cuba no podr&aacute; jam&aacute;s sentirse inspirado en los extraordinarios ejemplos de nuestros patriotas de la guerra del 68 o del 95, esos son unos personajes fabulosos. Estudiar historia es una forma de adquirir valores, es una forma de inspirarse en aquellos hombres que fueron, realmente, ejemplares.</P>
<P>Si hablamos de la ejemplaridad de un profesor y su influencia, piensen ustedes en el valor de la influencia de todos los hombres destacados de la historia de este pa&iacute;s. Y cuando usted conoce un ejemplo de hero&iacute;smo recibe la influencia de ese ejemplo, un ejemplo de patriotismo, un ejemplo de valent&iacute;a, un ejemplo de tenacidad, un ejemplo de firmeza, un ejemplo de desinter&eacute;s.</P>
<P>¿Qui&eacute;n no se conmueve ante un caso de desinter&eacute;s supremo? ¿Qui&eacute;n no se conmueve ante una persona que es capaz de dar la vida por los dem&aacute;s? ¿Qui&eacute;n no admira a una madre que por su hijo da su vida, o le da un ri&ntilde;&oacute;n, o le da un pedazo del h&iacute;gado si tiene que d&aacute;rselo para salvarlo, o de su m&eacute;dula? ¿Y qui&eacute;n no admira a&uacute;n m&aacute;s a aquel que, sin ser hijo, ni padre, ni madre, es capaz de dar cualquier cosa por los dem&aacute;s, es capaz de dar la vida?</P>
<P>El buen ejemplo influye en todas las cosas, no solo en la escuela, influye en la historia, influye en la sociedad. Ignorar la historia es perder una fuente inagotable de valores, es perder una posibilidad infinita de trasmitir valores. Y nosotros debemos crearle al pueblo esas oportunidades; no debemos parar hasta que no logremos tener esas posibilidades al alcance de todos.</P>
<P>Yo dir&iacute;a que esos buenos libros debieran ser tan prioritarios como la cuota que nos toque cada mes, como el pan, como la vianda, como la leche, como el alimento; porque hace falta en per&iacute;odo especial y en toda &eacute;poca no solo alimento material sino tambi&eacute;n alimento espiritual. No podemos renunciar al alimento espiritual y tenemos que seguir analizando cu&aacute;nto cuesta el papel y cu&aacute;nto cuesta una impresi&oacute;n de 10 000 vol&uacute;menes.</P>
<P>Ser&iacute;a imposible que imprimi&eacute;ramos miles de millones de libros para que cada uno tuviera en su casa de cada t&iacute;tulo; pero no debe haber una universidad —estamos haciendo alguna cosa en esa direcci&oacute;n—, no debe haber una escuela, no debe haber una sola biblioteca, no debe haber una sola comunidad que no tenga esa selecci&oacute;n de libros donde se recojan las mejores obras de la humanidad, los m&aacute;s importantes e interesantes libros de la humanidad que nos den una idea clara del mundo en que hemos nacido, en que hemos vivido, y cu&aacute;l es la historia del ser humano, ese g&eacute;nero al que pertenecemos nosotros; una colecci&oacute;n de libros que encierre las mejores creaciones del intelecto del hombre.</P>
<P>No hablo de 20 000 ni de 10 000, hablo de 1 000 t&iacute;tulos y tal vez menos, pero al alcance de todos, y que dondequiera que est&eacute;n ustedes, maestros, puedan alcanzarlos.</P>
<P>Porque esto no es solo para la historia, creo que los profesores de f&iacute;sica tienen que conocer de historia tambi&eacute;n y tienen que tener una cultura integral, si no la f&iacute;sica no tiene sentido; la f&iacute;sica sola, abstracta, digamos, o apartada de la sociedad, apartada de la historia y de la vida del hombre, ¿qu&eacute; es? No se puede sentir uno feliz conociendo solo f&iacute;sica, o solo qu&iacute;mica, o solo matem&aacute;tica, o solo medicina; es incompleto el hombre si no conoce lo dem&aacute;s.</P>
<P>No digo que salga bachiller conociendo todo eso, pero debe ser bachiller o t&eacute;cnico medio, o lo que sea, sabiendo cu&aacute;les son las obras fundamentales y d&oacute;nde est&aacute;n las fuentes fundamentales de conocimientos generales, incluidos los pol&iacute;ticos. Es imprescindible que se conozcan esas fuentes para que toda la vida se estudien.</P>
<P>De la historia de Cuba hay magn&iacute;ficas obras, de nuestras luchas por la independencia y algunas posteriores tambi&eacute;n, y son de un inter&eacute;s enorme porque uno llega a conocer los personajes. Y les recomiendo —cuando lo editen, creo que hicieron una edici&oacute;n fuera de Cuba— "El diario perdido" —como le llama Eusebio Leal, su recopilador e introductor—, de C&eacute;spedes; es una cosa dram&aacute;tica, muy humana, y nos ayuda a conocer nuestra historia, no solo con sus grandes cosas, sino tambi&eacute;n con peque&ntilde;as cosas que son dolorosas, son tristes. Les recomiendo para que vean un poco el drama aquel del cual hemos o&iacute;do hablar.</P>
<P>Cito este caso porque hay muchos libros. Hay un libro sobre la rep&uacute;blica que nace a partir de 1902, una historia de cuando la llamada independencia de Cuba, que uno siente dolor que cada cubano no la haya le&iacute;do y no la haya interpretado. Se llama as&iacute;, "La Rep&uacute;blica", de Julio Le Riverand, magn&iacute;fico libro que cuando uno lo lee se llena de indignaci&oacute;n, de rabia, incluso, al ver lo que nos hicieron.</P>
<P>Quien lee sobre el per&iacute;odo hist&oacute;rico entre 1898 —cuando se produce la intervenci&oacute;n— y 1902, se llena de rabia y de indignaci&oacute;n. Cuando uno ve c&oacute;mo los yankis ignoraron nuestro gobierno en armas, ignoraron a nuestro pueblo en armas, intervienen, nos desconocen, hacen la paz con Espa&ntilde;a que entrega a Cuba en manos de los yankis, uno se llena de rabia y de indignaci&oacute;n. ¡C&oacute;mo nos ultrajaron!</P>
<P>Cuando uno piensa que un d&iacute;a los soldados del Ej&eacute;rcito Libertador tuvieron que ir a entregar sus fusiles por 75 d&oacute;lares, y ve c&oacute;mo desapareci&oacute; aquel ej&eacute;rcito que era garant&iacute;a de nuestra independencia, que hab&iacute;a luchado tantos a&ntilde;os, y piensa que aquellos hombres tan heroicos tuvieron que pasar por esa humillaci&oacute;n de entregar el fusil para recibir 75 d&oacute;lares, uno se llena de curiosidad por saber c&oacute;mo fue posible que eso ocurriera. Y, vuelvo a repetir, uno se llena de rabia y de indignaci&oacute;n cuando conoce todos aquellos episodios: la desmovilizaci&oacute;n del Ej&eacute;rcito Libertador, la entrega de las armas, la Enmienda Platt, la intervenci&oacute;n diaria del imperialismo a lo largo de la rep&uacute;blica.</P>
<P>A uno le duele que en momentos como este no se conozca todo eso, porque entonces el revolucionario se siente m&aacute;s revolucionario, el convencido se siente m&aacute;s Convencido y hasta el m&aacute;s fr&iacute;o, si tiene un &aacute;tomo de patriotismo, se indigna y tiene idea de la tarea que estamos haciendo ahora, de la gran misi&oacute;n hist&oacute;rica que cumple nuestro pueblo ahora en este per&iacute;odo especial, y los valores que est&aacute; defendiendo, y c&oacute;mo vale la pena todo, y lo que en otros tiempos hicieran los cubanos por tener esa patria y por tener esa independencia, y c&oacute;mo se vio miserablemente burlada esa esperanza y esa posibilidad.</P>
<P>Esas cosas tenemos que conocerlas. ¿C&oacute;mo podemos ser revolucionarios sin conocer esas realidades, sin conocer todo aquello que nos da rabia y nos da indignaci&oacute;n, que nos permite conocer al enemigo y saber c&oacute;mo actu&oacute; siempre a lo largo de la historia, y qu&eacute; es lo que quiere hacer ahora?</P>
<P>De modo que estudiar la historia y estudiarla a fondo es quiz&aacute;s el instrumento m&aacute;s extraordinario de que dispongamos para trasmitir valores, sentimientos patri&oacute;ticos, sentimientos revolucionarios, sentimientos heroicos.</P>
<P>Sirva este encuentro para meditar estas cuestiones, sirva este encuentro fruct&iacute;fero para que emprendamos un camino sabio, inteligente, realista, a fin de alcanzar eso que ustedes plantearon, formar hombres y mujeres integrales, trasmitir valores, desarrollar seres superiores; porque nuestra historia est&aacute; llena de hombres y mujeres que fueron seres superiores, y nosotros tenemos que arregl&aacute;rnoslas para despertar en todos un deseo de ser seres superiores, de ser seres mejores, de ser iguales que aquellos. Necesitamos ejemplos, necesitamos paradigmas, y en nuestra historia tenemos un caudal inagotable de valores. De modo que haber tra&iacute;do este tema, a mi juicio, en este momento el tema m&aacute;s importante, tiene realmente una gran utilidad, una gran significaci&oacute;n.</P>
<P>No he pretendido hablarles de todos los puntos, como ya les dije, pero me parece que este tema particular de la historia y estas ideas era necesario analizarlas y meditarlas aqu&iacute;, que ustedes las mediten. Nosotros tenemos que meditar todo lo que ustedes han planteado.</P>
<P>He querido aprovechar la oportunidad para expresar estos pensamientos. Pienso que esta no va a ser la &uacute;nica vez que nos vayamos a reunir. Me parecen 10 a&ntilde;os demasiados a&ntilde;os, y bien arreglados estar&iacute;amos nosotros si tenemos que esperar 10 a&ntilde;os para volver a analizar todo esto (APLAUSOS).</P>
<P>Vuelvo, por eso, a la idea de que re&uacute;nan el a&ntilde;o que viene al otro contingente, pero que este constituya una representaci&oacute;n, un comit&eacute; o lo que sea. Es verdad que ustedes tienen el sindicato, pero no me estoy refiriendo a todos los profesores y a todos los maestros. El sindicato debe ayudarnos en esto, debe ayudarnos a que de una forma o de otra se organice cada contingente, y creo que cada uno debe tener una representaci&oacute;n, un n&uacute;cleo que lo represente y que ayude a mantener la cohesi&oacute;n de este batall&oacute;n, digamos, o de este regimiento de la Revoluci&oacute;n, que no es precisamente un regimiento de veteranos, sino un regimiento de hombres y mujeres en la plenitud de su talento, de su experiencia y de su entusiasmo revolucionario (APLAUSOS).</P>
<P>Reunir el a&ntilde;o que viene, Robertico, a los otros, y que venga una representaci&oacute;n de estos invitada (APLAUSOS). Espero que quepamos aqu&iacute;, o si no nos vamos para el "Karl Marx", que todav&iacute;a se llama Karl Marx y seguir&aacute; llam&aacute;ndose siempre Karl Marx (APLAUSOS PROLONGADOS).</P>
<P>Y en 1994 reunir a los miembros del tercer contingente, el compromiso es hasta ah&iacute;. En adelante los otros, a nivel por lo menos..., pero que se organicen tambi&eacute;n y tengan su representaci&oacute;n.</P>
<P>Si una vez, hace 20 a&ntilde;os, hicimos una vanguardia, vamos a hacer otra, vamos a hacer otro contingente en que el primer destacamento es este, el segundo destacamento el que le sigue y el tercero el otro, y podemos reunir 2 000 &oacute; 3 000 gentes sabias —perd&oacute;nenme ustedes que yo abuse as&iacute; y pueda herir la modestia de ustedes. Vamos a reunir gente que sabe, gente que acumula experiencia, y crear un contingente de vanguardias para la escuela cubana esa de que se habla, para los objetivos esos que se han mencionado aqu&iacute;, por la calidad de la educaci&oacute;n.</P>
<P>Si hace 20 a&ntilde;os se cre&oacute; el destacamento y se organiz&oacute; un primer contingente para extender la educaci&oacute;n, para ense&ntilde;ar a esos muchachos que ven&iacute;an de la primaria, ahora tenemos que crear el destacamento de la calidad de la educaci&oacute;n (APLAUSOS). No ser&aacute;n ustedes los &uacute;nicos que trabajen en eso, pero ser&aacute; una vanguardia trabajando en eso, ser&aacute;n investigadores en su centro, donde est&eacute;n, porque est&aacute;n en todas partes, hasta en el Partido, de modo que ejerciendo, viendo lo que ocurre en cada lugar.</P>
<P>¡Qu&eacute; l&aacute;stima que nosotros no podamos estar viendo lo que ocurre en cada lugar! Es un privilegio estar en una escuela y ver todo, y, desde luego, es un privilegio del pa&iacute;s poder contar con esos combatientes de la calidad de la educaci&oacute;n, con esos investigadores de lo que ocurre dondequiera que trabajen y en cualquier puesto.</P>
<P>Tenemos que aprovechar ese caudal de conocimientos en esta nueva era que se abre y trabajar r&aacute;pido. No esperaremos que nos reunamos con el segundo o con el tercer contingente para empezar a trabajar; tenemos que empezar a trabajar desde ma&ntilde;ana, desde ma&ntilde;ana empezar a analizarlo todo, verlo todo, y mantener el contacto; luego, en el futuro, mantener los intercambios.</P>
<P>Dir&iacute;a que en este XX aniversario es la tarea que debemos asumir y que queremos plantearles a ustedes, que organicen un nuevo destacamento y que sean el primer contingente de ese nuevo destacamento, el destacamento de luchadores por la calidad de la educaci&oacute;n en Cuba (APLAUSOS).</P>
<P>No tengo nada m&aacute;s que a&ntilde;adir, tengo que marcharme r&aacute;pido ya, igual que otros compa&ntilde;eros que est&aacute;n aqu&iacute;, pues vamos a asistir a una boda —boda de gente seria, que esperamos que sea duradera—, es entre un exdirigente de la FEU y una actual dirigente de la FEU. A ellos les trasladamos su boda tambi&eacute;n, no de d&iacute;a, sino de hora, iba a ser como a las 7:30 y se traslad&oacute; para las 9:00. Suerte que no les cambiaron el d&iacute;a, as&iacute; que no se la pospusieron para el domingo. Tendr&aacute;n una luna de miel brev&iacute;sima, porque no hay tiempo para m&aacute;s en estos tiempos. Nos est&aacute;n esperando y ya yo he dicho, realmente, lo que quer&iacute;a decirles.</P>
<P>Les agradezco a ustedes y soy el que debe dar las gracias, infinitamente, por la oportunidad de este encuentro.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos! (OVACION)</P></FONT></BODY>
</HTML>
