<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION INAUGURAL DE LA XVI CONFERENCIA REGIONAL DE LA FAO PARA AMERICA LATINA, EFECTUADA EN LA HABANA, EL 1º DE SEPTIEMBRE DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION INAUGURAL DE LA XVI CONFERENCIA REGIONAL DE LA FAO PARA AMERICA LATINA, EFECTUADA EN LA HABANA, EL 1º DE SEPTIEMBRE DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Apreciado amigo Edouard Saouma;</P>
<P ALIGN="JUSTIFY">Distinguidos delegados;</P>
<P ALIGN="JUSTIFY">Invitados:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El pueblo de Cuba y su Gobierno les agradecen la oportunidad de realizar en nuestra isla esta XVI Conferencia Regional de la FAO para la Am&eacute;rica Latina, y al extenderles la bienvenida saluda su presencia entre nosotros.  </P>
<P ALIGN="JUSTIFY">Nada podr&iacute;a complacer m&aacute;s a Cuba que ser la sede de este c&oacute;nclave en que se asocia la Am&eacute;rica Latina y el Caribe con las actividades de la FAO. El sentido latinoamericano de nuestra proyecci&oacute;n es bien conocido. Creemos firmemente que m&aacute;s all&aacute; de las divisiones que ocasionalmente nos contraponen, y por encima de los sistemas sociales que cada pa&iacute;s escoja, la historia que nos dio una ra&iacute;z com&uacute;n, un enclave geogr&aacute;fico propio, y nos ha situado frente a los mismos enemigos, llama a los pueblos de Am&eacute;rica Latina y el Caribe a realizar, conjuntamente, la tarea de la liberaci&oacute;n, el progreso y la justicia. Y en ese camino, uno de los requerimientos inmediatos es el de realizar, en la mayor parte de nuestras tierras, por no decir que en todas, las grandes transformaciones sociales y t&eacute;cnicas de que la agricultura est&aacute; urgida. La FAO ha sido, y esperamos que contin&uacute;e siendo, una ayuda estimable en esa gran tarea. </P>
<P ALIGN="JUSTIFY">La Conferencia Regional nos permite hacer un reconocimiento p&uacute;blico de lo mucho que nuestros pa&iacute;ses y todos los que con nosotros, en las diversas partes del mundo, comparten las tareas del desarrollo, deben a la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La FAO ha prestado un concurso sistem&aacute;tico para contribuir a resolver con su ayuda t&eacute;cnica, su asistencia directa, sus programas y sus informaciones cient&iacute;fico-t&eacute;cnicas, tan actuales y completas, el desarrollo de la agricultura. Habr&iacute;a que decir que la asistencia de la FAO ha resultado tambi&eacute;n valiosa para pa&iacute;ses econ&oacute;micamente desarrollados, que se valen de su concurso y sus investigaciones. La FAO ha sabido tambi&eacute;n ser el escenario para los an&aacute;lisis mundiales y regionales de los problemas de la agricultura, que han propiciado la promoci&oacute;n de la Reforma Agraria como un cambio social indispensable, sin el cual las meras transformaciones tecnol&oacute;gicas solo dar&aacute;n resultados circunstanciales y ef&iacute;meros.  </P>
<P ALIGN="JUSTIFY">Consideramos importante que en un momento tan decisivo de la lucha por el desarrollo, en que la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n se esfuerza por realizar las obligaciones que en ese terreno le competen, al frente de la FAO est&eacute; un hombre del Tercer Mundo, nuestro estimado amigo Edouard Saouma.  </P>
<P ALIGN="JUSTIFY">La XVI Conferencia Regional se re&uacute;ne en momentos en que sus trabajos contribuir&aacute;n a demostrar, una vez m&aacute;s, la enorme importancia que el progreso agr&iacute;cola tiene para la humanidad en las actuales condiciones.  Hace ya un quinquenio que todos los pa&iacute;ses del mundo se reunieron en Roma para celebrar all&iacute; la Conferencia Mundial sobre Alimentaci&oacute;n. La urgencia de resolver los problemas alimentarios de la humanidad qued&oacute; enfatizada entonces de modo dram&aacute;tico, y aunque ya en aquella oportunidad no dej&oacute; de experimentarse un sentimiento de frustraci&oacute;n ante la mezquindad de los compromisos que ciertos grandes pa&iacute;ses desarrollados, y en primer t&eacute;rmino los Estados Unidos de Am&eacute;rica, presentaron a aquella reuni&oacute;n mundial, se trazaron sin embargo planes organizativos, pol&iacute;ticos y t&eacute;cnicos que si hubieran sido puestos en pr&aacute;ctica, con la participaci&oacute;n colectiva sobre todo de aquellos que deben contribuir con su riqueza excedentaria a mitigar el hambre en el mundo, se habr&iacute;a avanzado en la soluci&oacute;n del grave problema de subalimentaci&oacute;n que la mayor parte de los pueblos del llamado Tercer Mundo experimenta.  </P>
<P ALIGN="JUSTIFY">Desgraciadamente, el hambre subsiste. No adquiere la forma devastadora y espectacular con que azot&oacute;, en &eacute;pocas pasadas, a diversas partes del mundo, sin excluir a Europa, pero presenta, sin embargo, un car&aacute;cter m&aacute;s sistem&aacute;tico y sutil, que golpea persistentemente a cientos de millones de hombres y mujeres.  </P>
<P ALIGN="JUSTIFY">En el momento de la Conferencia Mundial, la FAO estimaba en 450 millones el n&uacute;mero de personas que padec&iacute;an desnutrici&oacute;n, la forma moderna del hambre.  Desnutrici&oacute;n que significa, en numerosos casos, una muerte prematura, pero que —lo que es todav&iacute;a m&aacute;s amargo—condena a cientos de millones de j&oacute;venes y ni&ntilde;os que la padecen a ser durante toda la vida seres humanos lastrados por todo tipo de deformaciones y padecimientos f&iacute;sicos.  </P>
<P ALIGN="JUSTIFY">No podr&iacute;a decirse que han faltado en los &uacute;ltimos a&ntilde;os progresos t&eacute;cnicos en la agricultura.  La Revoluci&oacute;n Verde abri&oacute; un par&eacute;ntesis de esperanza; el descubrimiento de nuevas variedades, de plaguicidas m&aacute;s eficientes, el modo cient&iacute;fico en que utilizar la fertilizaci&oacute;n, el riego y el drenaje, abrieron una perspectiva esperanzadora.  Pero el hambre persiste porque, como se ha dicho, el hambre es un fen&oacute;meno de la pobreza, y debemos a&ntilde;adir que la pobreza y el hambre van asociadas al subdesarrollo.  </P>
<P ALIGN="JUSTIFY">De este modo, cada vez que nos reunimos para examinar los problemas mundiales de la alimentaci&oacute;n y de la agricultura las tareas del desarrollo se presentan ante nosotros como indeclinables y urgentes.  </P>
<P ALIGN="JUSTIFY">Latinoam&eacute;rica no es una excepci&oacute;n en ese apremio hist&oacute;rico.  El Banco Mundial reconoc&iacute;a, en los inicios del quinquenio, que casi el 40% de la poblaci&oacute;n rural latinoamericana se encontraba en situaci&oacute;n de pobreza, Habr&iacute;a que a&ntilde;adir a esa cifra algunas otras decenas de millones de latinoamericanos a quienes la pobreza rural ha lanzado al entorno de las ciudades, a vivir all&iacute; en las &quot;favelas&quot;, en las &quot;villas-miseria&quot; bien conocidas del continente, una vida de semindigencia.  La gran tragedia, el desempleo rural, no puede ser resuelta por las raqu&iacute;ticas econom&iacute;as urbanas de la Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">El retraso agr&iacute;cola no solo representa miseria y padecimientos para esas centenas de millones que no tienen acceso a la necesaria alimentaci&oacute;n sino que est&aacute;n imponiendo todav&iacute;a a nuestros pa&iacute;ses, para mantenerse dentro de los escasos m&aacute;rgenes de la subalimentaci&oacute;n, la necesidad de importaciones que, como ha dicho la FAO, resultan inmanejables por sus proporciones y que se convierten en un nuevo factor agravante del balance de pagos negativos que los sit&uacute;a en condiciones de ruina.  </P>
<P ALIGN="JUSTIFY">Todo eso, naturalmente, se agrava con el intercambio desigual, que somete a los pa&iacute;ses productores de materias primas agr&iacute;colas a condiciones inequivalentes e inestables de precios que hacen a veces in&uacute;tiles los esfuerzos de productividad.  </P>
<P ALIGN="JUSTIFY">Para hablar con entera franqueza:  en estos momentos, el cuadro de las perspectivas futuras para la inmensa mayor&iacute;a de la humanidad es sombr&iacute;o.  Esto lo admiten pr&aacute;cticamente todos los estudios realizados por investigadores, analistas y cient&iacute;ficos de los propios pa&iacute;ses occidentales desarrollados, que son los que m&aacute;s se han beneficiado con la explotaci&oacute;n de nuestras riquezas naturales y tienen en todos los sentidos la mayor responsabilidad moral con la gravedad de la situaci&oacute;n presente y futura del mundo.  </P>
<P ALIGN="JUSTIFY">Cada cinco d&iacute;as m&aacute;s de un mill&oacute;n de nuevas personas se incorporan a la poblaci&oacute;n mundial.  De este incremento, el 90% tiene lugar precisamente en los pa&iacute;ses subdesarrollados que son los m&aacute;s deficitarios, t&eacute;cnicamente atrasados y con menos disponibilidad de insumos materiales en la producci&oacute;n de alimentos.  Esta poblaci&oacute;n mundial, que actualmente se eleva a 4 300 millones de personas, ascender&aacute; en los pr&oacute;ximos 20 a&ntilde;os a 6 400 millones aproximadamente.  De este total el 80%, es decir m&aacute;s de 5 000 millones, corresponder&aacute; a los pa&iacute;ses que actualmente integran el llamado Tercer Mundo.  Se comprende la magnitud del esfuerzo que pesa sobre la comunidad mundial cuando se piense en la necesidad y el deber moral ineludible de alimentar, alojar adecuadamente, vestir, calzar, atender la salud, educar y emplear en el t&eacute;rmino de un brev&iacute;simo per&iacute;odo hist&oacute;rico a esos miles de millones de seres humanos.  Por mucho que avanzaran los pa&iacute;ses en los a&ntilde;os futuros en la aplicaci&oacute;n de una correcta pol&iacute;tica de poblaci&oacute;n, este crecimiento es ya inevitable.  Hay en la actualidad decenas de pa&iacute;ses donde uno de cada cuatro ni&ntilde;os muere antes de alcanzar el primer a&ntilde;o de vida.  Se calcula que cada a&ntilde;o mueren en los pa&iacute;ses subdesarrollados alrededor de 25 millones de ni&ntilde;os menores de cinco a&ntilde;os, la inmensa mayor&iacute;a por enfermedades curables y por hambre.  Seg&uacute;n estimado de la Oficina Mundial de Salud, tres d&oacute;lares ser&iacute;a el gasto necesario para inmunizar a cada reci&eacute;n nacido en el mundo subdesarrollado contra las enfermedades infantiles m&aacute;s comunes.  Y en el conjunto de estos pa&iacute;ses, por otro lado, en m&aacute;s de 30 de ellos, el 80% de la poblaci&oacute;n es analfabeta.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses en desarrollo que en el a&ntilde;o 1960 importaron alrededor de 20 millones de toneladas de cereales, en 1978 tuvieron que importar 80 millones. Y se calcula que en los pr&oacute;ximos 10 a&ntilde;os la cifra se duplicar&aacute;.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de personas que no tienen recursos para adquirir la dieta alimenticia adecuada, asciende a 800 millones de personas. ¿Mejorar&aacute; en las pr&oacute;ximas dos d&eacute;cadas este cuadro dram&aacute;tico? Todo indica lo contrario, la actual tendencia de la realidad mundial se encamina a un empeoramiento de la situaci&oacute;n. Me refiero a los pa&iacute;ses subdesarrollados, en los pa&iacute;ses desarrollados ya de por s&iacute; en general bien alimentados la producci&oacute;n de alimentos crecer&aacute; a ritmo mucho mayor que en el resto del mundo. Ellos disponen y dispondr&aacute;n de los recursos: inversiones, tecnolog&iacute;as, maquinarias, combustible, variedades de alto rendimiento, fertilizantes, pesticidas.  </P>
<P ALIGN="JUSTIFY">Con solo la cuarta parte de la poblaci&oacute;n mundial, los pa&iacute;ses industrializados consumen las tres cuartas partes de los minerales que se producen en el mundo y son en esencia los grandes consumidores de energ&iacute;a.  </P>
<P ALIGN="JUSTIFY">El encarecimiento de los precios del petr&oacute;leo y el gas que son la base fundamental para la producci&oacute;n de combustibles, fertilizantes y pesticidas, aumentar&aacute; los costos de la producci&oacute;n de alimentos. Se har&aacute; mucho m&aacute;s dif&iacute;cil a los pa&iacute;ses subdesarrollados no petroleros el acceso a estos recursos y los precios reales de los alimentos casi se duplicar&aacute; en los pr&oacute;ximos 20 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En momentos en que los bosques se reducen a un ritmo de casi 20 millones de hect&aacute;reas por a&ntilde;o, proceso que tiene lugar fundamentalmente en el &aacute;rea de los pa&iacute;ses subdesarrollados, la posibilidad de sustituir la le&ntilde;a por otros combustibles se reduce para cientos de millones de familias que no disponen hoy de otro medio para preparar sus magros alimentos u obtener un poco de calor. Nada permite asegurar hoy que en el futuro dispongan de le&ntilde;a o de combustible. Los bosques de estos pa&iacute;ses se reducir&aacute;n a casi la mitad en los pr&oacute;ximos 20 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En los momentos en que disponen de menos tierra per c&aacute;pita, menos fertilidad en la tierra y son m&aacute;s inaccesibles los fertilizantes minerales, cientos de millones de toneladas de esti&eacute;rcol, fertilizante natural e hist&oacute;rico de los suelos, tienen que usarse como combustible cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Los desiertos y las &aacute;reas &aacute;ridas a causa de la erosi&oacute;n, la p&eacute;rdida de materia org&aacute;nica, la salinizaci&oacute;n y otros factores, avanzan a un ritmo de millones de hect&aacute;reas cada a&ntilde;o que equivalen a una superficie igual a todo el suelo agr&iacute;cola de Cuba. Con el aumento de la poblaci&oacute;n, las p&eacute;rdidas de suelo por las causas mencionadas y la creciente utilizaci&oacute;n de tierras f&eacute;rtiles para usos urbanos e industriales, el per c&aacute;pita por habitante del mundo de suelo agr&iacute;cola que era hace 10 a&ntilde;os de casi 0,5 hect&aacute;rea, en los pr&oacute;ximos 20 a&ntilde;os se habr&aacute;n reducido a 0,25 hect&aacute;rea.  De esa fracci&oacute;n de hect&aacute;rea tendr&aacute; que vivir cada ser humano en el a&ntilde;o 2000.  Dudosamente podr&aacute;n producirse en ese per&iacute;odo incrementos del per c&aacute;pita de productos marinos y de r&iacute;os, por el contrario tiende ya a disminuir.  Pero ni las hect&aacute;reas de tierra f&eacute;rtil, ni los mares, ni las aguas, ni los recursos materiales est&aacute;n al alcance por igual de todos los pa&iacute;ses.  Es decir, los per c&aacute;pitas no ser&aacute;n siquiera tales per c&aacute;pitas para la inmensa mayor&iacute;a de la humanidad.  </P>
<P ALIGN="JUSTIFY">No hablo, para no ser extenso, de otros factores como necesidades crecientes de agua, cuyos requerimientos habr&aacute;n de elevarse en un 200% en ese per&iacute;odo; contaminaci&oacute;n del medio ambiente por el uso cada vez mayor de pesticidas y productos qu&iacute;micos; los peligros potenciales de las plagas; sequ&iacute;as prolongadas; cambios ecol&oacute;gicos y otras preocupantes dificultades a las que tendr&aacute; que enfrentarse el hombre.  Estas preocupaciones alcanzan por igual a todos los estadistas del mundo, pero pocas inquietudes tendr&aacute;n con relaci&oacute;n al medio ambiente los que mueren de hambre, porque no tienen un pedazo de pan que llevarse a la boca.  </P>
<P ALIGN="JUSTIFY">La irritante y bochornosa brecha entre los pa&iacute;ses desarrollados y subdesarrollados crece cada a&ntilde;o.  No es posible resignarse.  </P>
<P ALIGN="JUSTIFY">Ser realista no es ser pesimista.  </P>
<P ALIGN="JUSTIFY">La realidad nos debe llevar a todos a luchar con m&aacute;s tes&oacute;n y m&aacute;s sentido de responsabilidad hist&oacute;rica.  </P>
<P ALIGN="JUSTIFY">La reforma agraria en cada uno de nuestros pa&iacute;ses es por cierto esencial e indispensable. Con m&eacute;todos olig&aacute;rquicos y agricultura extensiva no se puede siquiera pensar en soluciones. Sin justicia social no se ganar&aacute; jam&aacute;s la batalla contra el hambre y la pobreza. Pienso tambi&eacute;n que el minifundio y la simple agricultura de subsistencia son improductivos. Hacen falta extensiones adecuadas con formas de producci&oacute;n y distribuci&oacute;n socialmente justas y eficientes.  </P>
<P ALIGN="JUSTIFY">Pero la experiencia ha demostrado que la reforma agraria no es m&aacute;s que el primer paso. Sin un cierto grado de mecanizaci&oacute;n y de quimificaci&oacute;n no hay agricultura productiva y, por consiguiente, no hay producci&oacute;n agr&iacute;cola que satisfaga las necesidades locales e internacionales de este mundo cada vez m&aacute;s amenazado por el hambre.  </P>
<P ALIGN="JUSTIFY">Es aqu&iacute; donde empalma el problema agr&iacute;cola con el problema general del desarrollo y donde se presenta la urgencia de que el mundo resuelva las tareas que impone la marcha hacia un nuevo orden econ&oacute;mico internacional.  </P>
<P ALIGN="JUSTIFY">Al hablar, hace un a&ntilde;o, en Naciones Unidas, a nombre del Movimiento de los No Alineados y presentar all&iacute; las conclusiones de la VI Conferencia Cumbre de los Jefes de Estado y de Gobierno del Movimiento, tuve la ocasi&oacute;n de plantear problemas que no han perdido su vigencia y que se relacionan con el desarrollo, y particularmente con la agricultura. Recordaba cifras, muchas de ellas provenientes de la FAO, que indicaban que en los pr&oacute;ximos 10 a&ntilde;os ser&aacute; necesario cultivar alrededor de 76 millones de nuevas hect&aacute;reas en los pa&iacute;ses en desarrollo e irrigar m&aacute;s de 10 millones de hect&aacute;reas adicionales, mientras que los sistemas de irrigaci&oacute;n para otros 45 millones de hect&aacute;reas de tierras necesitan ser reparados. De ah&iacute; deduc&iacute;amos, en base a estimaciones internacionales que parecen m&aacute;s bien modestas, que solo para obtener tasas de crecimiento agr&iacute;cola reducidas, del 3 ½ al 4%, los pa&iacute;ses en desarrollo deb&iacute;an invertir anualmente en su agricultura de 8 000 a 9 000 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Pocos meses despu&eacute;s de aquel discurso, el Informe de la Comisi&oacute;n Brandt present&oacute; cifras que en ese y en otros aspectos vienen a confirmar los pronunciamientos que entonces formul&aacute;ramos.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo resolver este problema dram&aacute;tico, que es sin duda uno de los m&aacute;s urgentes que tiene la humanidad ante s&iacute;, pues, como dijera en aquella ocasi&oacute;n, est&aacute; &iacute;ntimamente vinculado con el problema mayor de nuestro tiempo, el problema de la paz, ya que si no hay desarrollo tampoco habr&aacute; paz?  </P>
<P ALIGN="JUSTIFY">Sostuve entonces que si los problemas del intercambio desigual quedaran resueltos, si los productos agr&iacute;colas y otras materias primas que suministran los pa&iacute;ses en v&iacute;as de desarrollo a los pa&iacute;ses industrializados quedaran justamente valorados, con ello se contribuir&iacute;a decisivamente al autofinanciamiento del desarrollo por nuestros pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Se&ntilde;al&eacute; adem&aacute;s entonces y vuelvo a repetir hoy con relaci&oacute;n a los gigantescos gastos militares que se realizan en el mundo: &quot;Con 300 000 millones de d&oacute;lares se podr&iacute;an construir en un a&ntilde;o 600 000 escuelas con capacidad para 400 millones de ni&ntilde;os; &oacute; 60 millones de viviendas confortables con capacidad para 300 millones de personas; &oacute; 30 000 hospitales con 18 millones de camas; &oacute; 20 000 f&aacute;bricas capaces de generar empleo a m&aacute;s de 20 millones de trabajadores; o habilitar para el regad&iacute;o 150 millones de hect&aacute;reas de tierra, que con un nivel t&eacute;cnico adecuado pueden alimentar a 1 000 millones de personas&quot;.  </P>
<P ALIGN="JUSTIFY">Plante&eacute;, por &uacute;ltimo, y quiero reafirmarlo ahora, puesto que esa proposici&oacute;n ha recibido el respaldo de la 34 Asamblea de las Naciones Unidas y ha sido confirmada en La Habana y en Nueva Delhi por el Grupo de los 77, que representa, con el Movimiento de los No Alineados, al mundo en desarrollo, que en la estrategia para la nueva D&eacute;cada Internacional del Desarrollo era necesario garantizar, como parte de la misma, que los pa&iacute;ses que se desarrollan recibieran un flujo adicional de recursos no inferior a los 300 000 millones de d&oacute;lares en esos 10 a&ntilde;os, con contribuciones anuales que pod&iacute;an comenzar con cifras no inferiores a los 25 000 millones.  </P>
<P ALIGN="JUSTIFY">En los momentos en que se re&uacute;ne esta XVI Conferencia Regional de la FAO para la Am&eacute;rica Latina, acaban de iniciarse, en la Asamblea Especial de Naciones Unidas, los trabajos dirigidos a la formulaci&oacute;n de esa Tercera D&eacute;cada. No son, desgraciadamente, las circunstancias internacionales las m&aacute;s propicias para que de esa reuni&oacute;n surjan los resultados necesarios. Al aumentar las tensiones internacionales, al asomarse de nuevo el sombr&iacute;o panorama de la &quot;guerra fr&iacute;a&quot;, al incrementarse el armamentismo, es dif&iacute;cil que se modifique la falta de voluntad pol&iacute;tica que los pa&iacute;ses capitalistas desarrollados han mostrado al discutir en diversos foros internacionales, entre ellos el de las Naciones Unidas, las relaciones de lo que impropiamente se ha llamado &quot;el Norte&quot; y &quot;el Sur&quot;.  </P>
<P ALIGN="JUSTIFY">En un reciente y bien fundado informe elaborado a instancias del Gobierno de Estados Unidos por una comisi&oacute;n de especialistas de ese pa&iacute;s sobre los serios problemas que se avecinan a la humanidad en las pr&oacute;ximas d&eacute;cadas, estos, despu&eacute;s de profundizar en las aterrorizantes perspectivas, afirman: &quot;los cambios que se requieren van m&aacute;s all&aacute; de la capacidad y responsabilidad de esta o aquella naci&oacute;n por separado. Es indispensable que surja una era de cooperaci&oacute;n y compromisos sin precedentes&quot;.  </P>
<P ALIGN="JUSTIFY">Yo me pregunto, si hace falta una era de cooperaci&oacute;n y compromisos sin precedentes para salvar a la humanidad de un desastre seguro, ¿qu&eacute; sentido tiene la carrera armamentista, la guerra fr&iacute;a, la pol&iacute;tica de fuerza y la agudizaci&oacute;n de las tensiones internacionales?  ¿No es acaso una descomunal locura?  Como dije en una ocasi&oacute;n, las bombas podr&aacute;n matar a los hambrientos, a los enfermos, a los analfabetos; pero no podr&aacute;n matar el hambre, las enfermedades, la ignorancia.  </P>
<P ALIGN="JUSTIFY">Pero las dificultades de la atm&oacute;sfera pol&iacute;tica internacional no pueden detener esta batalla por nuevas relaciones econ&oacute;micas internacionales m&aacute;s justas.  Esta es una lucha a la que nos obliga, en primer t&eacute;rmino, la necesidad de nuestros pueblos y las condiciones intolerables de existencia de esos cientos de millones de hombres y mujeres hambreados y retrasados, que constituyen un gravamen para la comunidad internacional.  Pero es una lucha tambi&eacute;n esencialmente vinculada a los afanes de paz y de colaboraci&oacute;n internacional. Como he reiterado, el desarrollo de los pa&iacute;ses en retraso es la &uacute;nica v&iacute;a por la cual la crisis de la econom&iacute;a mundial capitalista pudiera encontrar un camino de soluci&oacute;n.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente, se&ntilde;ores miembros de las delegaciones a la Conferencia:  </P>
<P ALIGN="JUSTIFY">Cuba continuar&aacute; cumpliendo sus deberes y estar&aacute; en la primera l&iacute;nea de combate por el desarrollo. La delegaci&oacute;n cubana a esta XVI Conferencia colaborar&aacute; con esp&iacute;ritu constructivo en la discusi&oacute;n del importante Orden del D&iacute;a que tienen ustedes a su consideraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s pone adem&aacute;s a disposici&oacute;n de ustedes su modesta experiencia en el campo de las transformaciones sociales y t&eacute;cnicas realizadas en un perseverante, irrenunciable y prometedor esfuerzo por desarrollar una agricultura altamente productiva y moderna sobre bases sociales justas.  Con una exportaci&oacute;n anual de m&aacute;s de 6 millones de toneladas de az&uacute;car, una poblaci&oacute;n de menos de 10 millones y alrededor de media hect&aacute;rea de suelo agr&iacute;cola por habitante, Cuba es quiz&aacute;s el pa&iacute;s de m&aacute;s alta exportaci&oacute;n de alimento per c&aacute;pita del mundo.  Cada naci&oacute;n tiene el deber de hacer el m&aacute;ximo por s&iacute; misma y colaborar al m&aacute;ximo con las dem&aacute;s.  Solo as&iacute; nuestros pueblos podr&aacute;n ganar esta dif&iacute;cil, decisiva y vital batalla que tenemos delante.  </P>
<P ALIGN="JUSTIFY">Muchas gracias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
