<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL PRIMERO DE MAYO, EFECTUADO EN LA PLAZA DE LA REVOLUCION JOSE MARTI EL 1RO DE MAYO DE 1980</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CONMEMORATIVO DEL PRIMERO DE MAYO, EFECTUADO EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", EL 1º DE MAYO DE 1980, "A&Ntilde;O DEL SEGUNDO CONGRESO".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Sabemos cu&aacute;ntas horas llevan ustedes ya de pie en esta plaza (EXCLAMACIONES DE: "¡No!"). Les pedimos solo un esfuerzo m&aacute;s (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, amigo, el pueblo est&aacute; contigo!") </P>
<P ALIGN="JUSTIFY">Bueno, vamos a dar ahora otra prueba de disciplina. Vamos a guardar silencio. </P>
<P ALIGN="JUSTIFY">Dec&iacute;a, o trataba de decir, que cuando en la tarde de hoy ven&iacute;amos hacia este acto, pudimos ver de nuevo el incre&iacute;ble espect&aacute;culo de las calles absolutamente vac&iacute;as. ¿Pod&iacute;amos imaginarnos la magnitud de este acto? Supon&iacute;amos que habr&iacute;a de ser un acto grande, supon&iacute;amos que ser&iacute;a el m&aacute;s grande de todos los 21 a&ntilde;os de la Revoluci&oacute;n, pero realmente era imposible imaginar su magnitud. Quiz&aacute;s solo desde la torre, quiz&aacute;s desde el aire, quiz&aacute;s solo gr&aacute;ficamente, por medio del cine o de la televisi&oacute;n o de la fotograf&iacute;a, se pueda llegar a ver lo que es este acto (EXCLAMACIONES DE: "¡Es el pueblo que te quiere!" Y APLAUSOS). </P>
<P ALIGN="JUSTIFY">No lo digo o no lo aprecio pensando en lo que significa de respaldo para nosotros. Lo digo y lo aprecio pensando en lo que significa de respaldo para nuestras nobles y justas ideas revolucionarias, lo que significa de respaldo para nuestra causa revolucionaria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se trataba de mostrar nuestra fuerza, pero no simplemente por mostrarla. En estos d&iacute;as se ha estado librando una batalla de masas como jam&aacute;s se hab&iacute;a estado librando en la historia de la Revoluci&oacute;n, tanto por su volumen como por su profundidad. Los hechos que lo motivaron son conocidos. ¡Era necesario hacer esto! (APLAUSOS Y EXCLAMACIONES DE: "¡Que se vayan, que se vayan!" Y "¡Pim, pom, fuera, abajo la gusanera!") Hab&iacute;a que mostrarle al enemigo y ense&ntilde;ar le al enemigo que con el pueblo no se juega (EXCLAMACIONES DE: "¡No se juega!" Y APLAUSOS). Hab&iacute;a que mostrarle al enemigo que con la Revoluci&oacute;n no se juega (APLAUSOS Y EXCLAMACIONES). Hab&iacute;a que demostrarle al enemigo que a un pueblo no se le puede ofender impunemente (APLAUSOS y EXCLAMACIONES DE: "¡No!"), que a un pueblo no se le puede amenazar impunemente (EXCLAMACIONES DE: "¡No!"). Y esta imagen que vemos aqu&iacute; es la que so&ntilde;aban destruir: la imagen de lo que es el pueblo, ¡el verdadero pueblo revolucionario, el pueblo proletario, el pueblo trabajador, el pueblo campesino, el pueblo combatiente, el pueblo estudiante! (APLAUSOS Y EXCLAMACIONES DE: "¡El pueblo unido jam&aacute;s ser&aacute; vencido!") </P>
<P ALIGN="JUSTIFY">Creyeron a lo mejor que la Revoluci&oacute;n se hab&iacute;a debilitado (EXCLAMACIONES DE: "¡No!"), y vean ustedes qu&eacute; "d&eacute;bil" revoluci&oacute;n han descubierto (EXCLAMACIONES DE: "¡No!" y "¡Que se vayan, que se vayan!"), vean ustedes qu&eacute; clase de revoluci&oacute;n se han encontrado. Por eso hac&iacute;a falta librar esta batalla.</P>
<P ALIGN="JUSTIFY">Como ustedes conocen, en los &uacute;ltimos meses nuestro Partido, nuestro pueblo, ven&iacute;an librando una lucha tesonera y abnegada por la exigencia, por superar las ineficiencias, por vencer las dificultades; calladamente, sostenidamente, se ven&iacute;a realizando este importante trabajo desde hac&iacute;a meses. Podr&iacute;a decirse que a esa tarea estaba consagrada nuestra Revoluci&oacute;n, nuestro pueblo, nuestro Partido, y a las tareas productivas, en primer lugar a la zafra y a la siembra; enfrent&aacute;ndonos a los problemas de las plagas del tabaco, de la ca&ntilde;a, de la fiebre porcina, que misteriosamente, ¡misteriosamente!, han aparecido casi simult&aacute;neamente en nuestro pa&iacute;s; enfrentando los problemas diversos de nuestro proceso revolucionario, luchando por el desarrollo, luchando por mejorarlo todo, dentro de nuestras posibilidades materiales, prepar&aacute;ndonos para el Congreso de nuestro Partido. En esa tarea est&aacute;bamos. </P>
<P ALIGN="JUSTIFY">Pero, ¿por qu&eacute; surge esta situaci&oacute;n? Esto no es casual, pero ocurre que, corno en todas las circunstancias anteriores, cada vez que se han metido con nosotros han salido peor, cada vez que nos han provocado han salido perdiendo. </P>
<P ALIGN="JUSTIFY">Ustedes conocen los hechos, y si no se tratara de la presencia de periodistas extranjeros no har&iacute;a falta hablar mucho de los antecedentes. Pero la cuesti&oacute;n se desencadena a partir de las provocaciones en las embajadas de Per&uacute; y Venezuela. </P>
<P ALIGN="JUSTIFY">Todo el mundo sabe que el imperialismo quer&iacute;a afectar las relaciones entre Cuba y Venezuela y Cuba y Per&uacute;, desde hace mucho tiempo viene con esa idea maquinando cosas. </P>
<P ALIGN="JUSTIFY">No podemos olvidarnos de que fue precisamente en Venezuela, y con participaci&oacute;n de venezolanos, que se fragu&oacute;, gest&oacute; y ejecut&oacute;, el monstruoso crimen de Barbados, uno de los m&aacute;s indignantes actos que ha ocurrido en todo el per&iacute;odo revolucionario. Todos sabemos que esa gente no ha sido ni siquiera juzgada, y que a menudo, incluso, se habla de que van a ser puestos en libertad, porque tienen relaciones viejas algunos de ellos con el partido gobernante de Venezuela. </P>
<P ALIGN="JUSTIFY">No podemos olvidar que en el Per&uacute; fue la Marina de ese pa&iacute;s —la Marina de ese pa&iacute;s, y lo sabemos, creo que no se atrevan a discutirlo—, ¡la Marina de ese pa&iacute;s!, agentes a sus &oacute;rdenes, los que hundieron nuestros dos barcos pesqueros, R&iacute;o Jobabo y R&iacute;o Damuj&iacute;. Una incre&iacute;ble provocaci&oacute;n. Pero, adem&aacute;s, tampoco podemos olvidar c&oacute;mo el convenio de pesca existente entre Cuba y Per&uacute;, que llevaba tiempo, que funcionaba perfectamente bien, que era &uacute;til, muy &uacute;til para los peruanos, pues ayudaba a producir alimentos para los peruanos y ayudaba tambi&eacute;n a producir alimentos para nosotros, fue cancelado unilateralmente, tambi&eacute;n en virtud de las imposiciones de la Marina, y para fraguar convenios particulares en virtud de los cuales un individuo, sin poner nada, nada m&aacute;s que con poner el nombre, se convert&iacute;a en millonario. No podemos olvidar c&oacute;mo el Gobierno de Per&uacute; incumpli&oacute; el contrato de la construcci&oacute;n de 20 barcos atuneros que concertamos con ellos, en relaci&oacute;n con lo cual nuestro pa&iacute;s se gast&oacute; por otro lado decenas de millones de d&oacute;lares en una planta de procesar pescado; y, sin embargo, ni siquiera fue cumplido el contrato, no fueron construidos los atuneros, y nos quedamos nosotros con la planta procesadora y sin los atuneros. </P>
<P ALIGN="JUSTIFY">Todo esto va teniendo su historia y sus antecedentes. L&oacute;gicamente que estas cosas fueron enfriando las relaciones que en un tiempo fueron c&aacute;lidas y estrechas con el Gobierno Revolucionario de Velasco Alvarado (APLAUSOS), relaciones que se abrieron en aquellos d&iacute;as dif&iacute;ciles de Per&uacute;, a ra&iacute;z del terremoto cuando nuestro pueblo, a un llamado de la Revoluci&oacute;n, a pesar de que no exist&iacute;an relaciones diplom&aacute;ticas, realiz&oacute; 100 000 donaciones de sangre en 10 d&iacute;as, y se ofrecieron nuestros m&eacute;dicos y nuestros enfermeros, y se ofrecieron nuestros obreros de la construcci&oacute;n, y se ofreci&oacute; nuestro pueblo para ayudar al pueblo hermano de Per&uacute; (APLAUSOS). Al pueblo hermano de Per&uacute;, s&iacute;, porque al pueblo de Per&uacute;, como al pueblo de Venezuela, los llamamos y los seguiremos llamando siempre pueblos hermanos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Con gusto al pueblo le dimos nuestra sangre, porque es el pueblo el que muere por lo general en esas cat&aacute;strofes, pues son sus casas las que se caen; las casas de los ricos, de los burgueses, son antis&iacute;smicas. Si tenemos que volver a hacer lo mismo por el pueblo de Per&uacute;, lo har&iacute;amos; como volver&iacute;amos a hacerla por el pueblo de Chile si se repiten las circunstancias que determinaron la donaci&oacute;n de parte de nuestra az&uacute;car racionada, como recordaba ayer en hermosa carta Laura Allende. </P>
<P ALIGN="JUSTIFY">¡Ese es nuestro pueblo! Este pueblo que est&aacute; aqu&iacute;, este pueblo de trabajadores, de soldados (APLAUSOS); el pueblo internacionalista, el pueblo de los gloriosos combatientes de Angola y de Etiop&iacute;a, el pueblo donde m&aacute;s de 100 000 soldados y reservistas de sus Fuerzas Armadas han cumplido ya misiones internacionalistas (APLAUSOS); el pueblo que cuando piden maestros para Nicaragua, ofrece 29 500. ¡Ese, ese es este pueblo, no los lumpens que quieren presentar como imagen del mismo, no la escoria que se aloj&oacute; en la embajada de Per&uacute;! (APLAUSOS Y EXCLAMACIONES DE: "¡Que se vayan!", "¡Abajo la escoria!", "¡Que se vayan todos los que no quieren trabajar!", "¡Pim, pom, fuera, abajo la gusanera!") Eso fue lo que m&aacute;s ofendi&oacute; al pueblo. </P>
<P ALIGN="JUSTIFY">Aquellos polvos, ¡y otros polvos!, trajeron estos Iodos, y aquellos vientecitos trajeron estas tempestades. Y algo extra&ntilde;o que no pasaba en ninguna otra embajada, ven&iacute;an elementos maleantes, delincuentes, lumpen, que si iban a pedir all&iacute; la visa no se la daban ni locos. No les daban la visa. Cuando penetraban por la violencia, lanzando un cami&oacute;n o lanzando un &oacute;mnibus sobre la cerca, ah, entonces los recib&iacute;an con todos los honores, los amparaban, los asilaban, les pagaban el pasaje y los recib&iacute;an como h&eacute;roes. Eso no pod&iacute;a traer otras consecuencias que estimular al lumpen a realizar esas actividades, no pod&iacute;a tener otro resultado. </P>
<P ALIGN="JUSTIFY">Y de nada vali&oacute; la paciencia que tuvimos, pr&aacute;cticamente durante a&ntilde;os, explic&aacute;ndoles que eso era incorrecto, que eso iba a traer malas consecuencias, que eso iba a estimular la violencia contra las sedes diplom&aacute;ticas, que no se deb&iacute;a continuar con esa pol&iacute;tica. En reiteradas ocasiones les resolvimos el problema, porque dec&iacute;an que no quer&iacute;an vivir con aquellos tipos all&aacute; dentro; ya nosotros pod&iacute;amos haber dicho: qu&eacute;denselos ah&iacute; toda la vida. Pero, por favor, nos dec&iacute;an, no queremos vivir con esta gente, y les autoriz&aacute;bamos la salida de los individuos. Lo hicimos reiteradas veces, y siempre ocurr&iacute;a lo que preven&iacute;amos: inmediatamente que sal&iacute;a un grupo entraba otro. Era as&iacute;. </P>
<P ALIGN="JUSTIFY">¿Pero por qu&eacute; en las embajadas de Venezuela y de Per&uacute;? ¿Por qu&eacute; no ocurr&iacute;a eso en la embajada de M&eacute;xico, por ejemplo? ¿Por qu&eacute; no ocurr&iacute;a en la embajada de Guyana, o en la embajada de Panam&aacute;, o en la embajada de Jamaica? Para no hablar ya de Nicaragua y Granada, que ni a un loco se le ocurre entrar all&iacute; lo mismo con un tanque que con un cami&oacute;n. </P>
<P ALIGN="JUSTIFY">No se le ocurre, no se le ocurre, porque el lumpen sabe y conoce a los gobiernos casi tan bien como nosotros. Y saben que M&eacute;xico ten&iacute;a una actitud amistosa con Cuba, no iba a permitir esa canallada, ni esas irregularidades, ni lo iba a permitir Panam&aacute;, ni lo iba a permitir Guyana, ni lo iba a permitir Jamaica. ¿Por qu&eacute; estas cosas ocurr&iacute;an precisamente en las embajadas de Venezuela y de Per&uacute;? </P>
<P ALIGN="JUSTIFY">Claro est&aacute;, que detr&aacute;s de todo esto, detr&aacute;s del crimen monstruoso de Barbados, detr&aacute;s de los barcos hundidos en el Per&uacute;, detr&aacute;s de las cancelaciones de los convenios pesqueros, detr&aacute;s del incumplimiento del contrato de construcci&oacute;n de los 20 atuneros, detr&aacute;s de todo eso y detr&aacute;s de todas estas provocaciones est&aacute; la CIA. </P>
<P ALIGN="JUSTIFY">Hasta que se produjo la muerte del soldado Ortiz Cabrera (APLAUSOS), hasta ah&iacute; lleg&oacute; la paciencia, hasta ah&iacute;. Se hab&iacute;a llegado al punto en que no pod&iacute;amos tolerar m&aacute;s, y dijimos: que a cualquier precio —y enti&eacute;ndase bien—, a cualquier precio hab&iacute;a que ponerle fin a las provocaciones. Y cuando la Revoluci&oacute;n dice: est&aacute; dispuesta a poner fin a algo a cualquier precio, todo el mundo puede Estar seguro de que le pone fin a cualquier precio (APLAUSOS Y EXCLAMACIONES DE: " ¡Seguro! ") </P>
<P ALIGN="JUSTIFY">Sencillamente le retiramos la custodia a la embajada y nosotros sab&iacute;amos lo que iba a pasar, porque no se puede estar estimulando durante tanto tiempo al lumpen por parte del imperialismo y por parte de los lacayos del imperialismo ofreci&eacute;ndole villas y castillas, ofreci&eacute;ndole el para&iacute;so, ofreci&eacute;ndole todo, llen&aacute;ndolos de ilusiones; mientras, por otro lado, les cierran la entrada a sus pa&iacute;ses. Cosa curiosa: los alientan a penetrar ilegalmente por la fuerza, los alientan a salir ilegalmente; pero no les dan entrada si lo solicitan normal y pac&iacute;ficamente. </P>
<P ALIGN="JUSTIFY">Nosotros sab&iacute;amos que cuando se retirara la custodia, tan pronto el lumpen supiera que no hab&iacute;a custodia se llenaba la embajada de lumpen. Y as&iacute; ocurri&oacute; exactamente. Podr&iacute;a decirse que el lumpen hizo lo que se esperaba que hiciera.</P>
<P ALIGN="JUSTIFY">Bien, hubo que restablecer una custodia provisional, porque la custodia en esa embajada es provisional. Quiero advertirlo, ya que est&aacute; por resolver el problema todav&iacute;a de qu&eacute; se hace con los que penetren por la fuerza en una embajada (ALGUIEN GRITA: "¡Retirarle la custodia!") Ahora no tiene mucha importancia retirarla, porque le hemos retirado la custodia a la Pen&iacute;nsula de la Florida, que es mucho m&aacute;s grande (APLAUSOS). Hemos tenido que quitar la custodia a la Pen&iacute;nsula de la Florida, tienen un camino m&aacute;s f&aacute;cil para ir a Estados Unidos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Inmediatamente el imperialismo aprovech&oacute; este problema, toda la prensa burguesa y derechista del hemisferio y del mundo, para lanzar un diluvio de calumnias y de propaganda contra Cuba. Nosotros lo esper&aacute;bamos. Pero esta batalla se gana, se est&aacute; ganando y se va a ganar completa, porque desafiamos no solo las amenazas militares yankis; desafiamos los monopolios de la informaci&oacute;n imperialista; desafiamos el barraje, desafiamos la campa&ntilde;a, con absoluta sangre fr&iacute;a. </P>
<P ALIGN="JUSTIFY">Si no se est&aacute; dispuesto a desafiar los riesgos de cualquier tipo, los riesgos de agresi&oacute;n militar como los riesgos de su propaganda, no se puede dar respuesta adecuada al enemigo; intimidarse frente a la propaganda es como intimidarse frente a los fusiles enemigos. No hay que tener miedo a nada: eso lo hemos aprendido perfectamente durante 21 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Pero ellos desataron la campa&ntilde;a internacional bas&aacute;ndola en la idea de que el pueblo quer&iacute;a irse, de que hab&iacute;a muchos disidentes, sobre todo esta idea: disidentes. Hay lumpen ah&iacute;, en esa embajada —como ustedes lo pudieron ver en el documental de cine—, que no saben ni lo que es la palabra disidencia (RISAS). </P>
<P ALIGN="JUSTIFY">Entonces orquestaron su campa&ntilde;a alrededor de esto y, por supuesto, en primer lugar la prensa imperialista, y como es de imaginar la prensa reaccionaria y derechista del hemisferio y del mundo dirigida contra el socialismo, contra el comunismo, contra la Revoluci&oacute;n Cubana. </P>
<P ALIGN="JUSTIFY">Parejamente a esto, los yankis ven&iacute;an haciendo exactamente lo mismo que ocurr&iacute;a en las embajadas de Venezuela y Per&uacute;. En los &uacute;ltimos meses, en los &uacute;ltimos meses se ven&iacute;a produciendo un incremento de las salidas ilegales. Los individuos secuestraban embarcaciones, se llevaban los tripulantes como rehenes muchas veces, entonces eran recibidos en la Florida como h&eacute;roes, como disidentes, como patriotas, etc&eacute;tera. Y se lo advertimos, se lo advertimos reiteradamente por los canales diplom&aacute;ticos. Se lo advertimos tambi&eacute;n p&uacute;blicamente, porque de eso hablamos precisamente el 8 de marzo, D&iacute;a Internacional de la Mujer, en la clausura del Congreso. Les advertimos por todas las v&iacute;as las consecuencias que pod&iacute;a tener esto y que Camarioca pod&iacute;a abrirse de nuevo. </P>
<P ALIGN="JUSTIFY">Ese d&iacute;a se plante&oacute; cu&aacute;l ha sido, es y ser&aacute; la pol&iacute;tica de la Revoluci&oacute;n, una idea esencial nuestra, y es que la obra de una revoluci&oacute;n y la construcci&oacute;n del socialismo es tarea de hombres y mujeres absolutamente libres y absolutamente voluntarios (APLAUSOS). Quien no tenga genes revolucionarios, quien no tenga sangre revolucionaria, quien no tenga una mente que se adapte a la idea de una revoluci&oacute;n, quien no tenga un coraz&oacute;n que se adapte al esfuerzo y al hero&iacute;smo de una revoluci&oacute;n, no lo necesitamos en nuestro pa&iacute;s (EXCLAMACIONES DE: "¡Que se vayan!") y son en definitiva una parte insignificante del pueblo; porque lo que quieren ocultar los imperialistas, lo que les duele reconocer son algunas verdades; por ejemplo, que no hay revoluci&oacute;n que tenga la fuerza de masas militantes que tiene la Revoluci&oacute;n Cubana (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es decir, nuestra Revoluci&oacute;n... no es bueno hacer comparaciones con alguien, no es agradable nunca, pero ciertamente la fuerza de masas, la fuerza moral, la fuerza pol&iacute;tica, la fuerza ideol&oacute;gica que tiene la Revoluci&oacute;n es tremenda, y cuando se le pone a prueba vean los resultados, la marcha del 19 de abril, vean esta concentraci&oacute;n de hoy; pero no solo por el n&uacute;mero, sino fundamentalmente la calidad y el esp&iacute;ritu del pueblo (APLAUSOS Y EXCLAMACIONES DE: "¡Que se vaya la escoria, Fidel!") </P>
<P ALIGN="JUSTIFY">Esa es la imagen que el imperialismo quiere ocultar, porque no le conviene, quiere hacer que los pueblos pierdan la fe en Cuba, quiere que los pueblos se desalienten con relaci&oacute;n al ejemplo de Cuba. Adem&aacute;s, en todo este hemisferio —vamos a descontar a Nicaragua y a Granada, pero a lo mejor ellos estar&iacute;an de acuerdo con nosotros—, a pesar de todo, a pesar de que todav&iacute;a nos queda lumpen desgraciadamente, a pesar de que todav&iacute;a nos quedan elementos desclasados, que nos quedan elementos antisociales, somos los que menos elementos antisociales y lumpen tenemos en todo el hemisferio, el pa&iacute;s de Am&eacute;rica donde hay menos &iacute;ndice de robo, a pesar de que hay ladrones, de menos &iacute;ndice de crimen, &iacute;ndices &iacute;nfimos de droga, no hay prostituci&oacute;n, y no se tolera y est&aacute; totalmente prohibido el juego.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a los granadinos y los nicarag&uuml;enses no han podido superar esa situaci&oacute;n y les llevar&aacute; tiempo superarla, porque nosotros tampoco la pudimos superar ni el primero ni el segundo a&ntilde;o de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Pero no hay una sociedad con un ambiente moral m&aacute;s sano que el de nuestra sociedad en todo este hemisferio (APLAUSOS); no hay una sociedad con m&aacute;s valores morales que los que ha alcanzado esta sociedad nuestra al cabo de 21 a&ntilde;os de revoluci&oacute;n, con un sentido de la justicia, con un sentido del honor, con un sentido de la dignidad, con un aprecio y una admiraci&oacute;n por el m&eacute;rito, por el trabajo, por el sacrificio. Y se demuestra cada vez que se pone a prueba. Como otras veces hemos dicho, a ra&iacute;z de las guerras de Etiop&iacute;a y Angola, cientos de miles de cubanos se ofrec&iacute;an voluntarios para participar en esas luchas. Lo demuestra el hecho de que tenemos 50 000 compatriotas nuestros, entre militares y civiles en el extranjero; lo demuestra el hecho de que t&eacute;cnicos cubanos trabajan en 35 pa&iacute;ses (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y al imperialismo no le quedaban aliados aqu&iacute;. Al principio ten&iacute;a a los burgueses, los terratenientes; ten&iacute;a elementos vacilantes de la clase media, incluso de la peque&ntilde;a burgues&iacute;a; pero ahora, ¿en qui&eacute;n van a encontrar aliados? ¿En los obreros? (EXCLAMACIONES DE: "¡No!") ¿En los campesinos? (EXCLAMACIONES DE: "¡No!") ¿En los estudiantes? (EXCLAMACIONES DE: "¡No!") ¿Van a encontrar aliados en nuestros honestos trabajadores manuales e intelectuales? (EXCLAMACIONES DE: "¡No!") ¡No! Al principio buscaban aquellas clases porque exist&iacute;an como clases explotadoras en nuestro pa&iacute;s y eran sus aliados, ahora les queda solo el lumpen, es el &uacute;nico aliado potencial del imperialismo; y algunos que tienen mentalidad de lumpen o se confunden con el lumpen, sencillamente; pero es el &uacute;nico aliado potencial que le queda al imperialismo, y de ah&iacute; es de donde tienen que empezar a inventar sus refugiados, sus asilados, sus disidentes.</P>
<P ALIGN="JUSTIFY">Y dec&iacute;a que parejamente con esto Estados Unidos estaba estimulando las salidas ilegales del pa&iacute;s, y eso es lo que en el fondo ha originado la apertura del Puerto de Mariel. ¡Mariel!, que ya ha superado ampliamente a Camarioca; Camarioca era una bober&iacute;a al lado de Mariel (DEL PUBLICO LE DICEN: "Mariel, Florida, le abrimos ya una herida"). Dicen: Mariel, Florida, le abrimos ya una herida (RISAS). Pero mira, m&aacute;s bien fue una especie de autoherida, te voy a explicar.</P>
<P ALIGN="JUSTIFY">Porque lo curioso es que esta vez no fuimos nosotros los que tomamos la iniciativa de abrir Mariel, no, la iniciativa la tomaron de all&aacute;. Al calor de la situaci&oacute;n y de la campa&ntilde;a creada en los propios Estados Unidos sobre los sucesos de la embajada de Per&uacute;, de la Florida surgi&oacute; espont&aacute;nea la idea de enviar embarcaciones a recoger a este lumpen, y entonces nosotros simplemente nos limitamos a decir que no los recibir&iacute;amos a ca&ntilde;onazos porque no ven&iacute;an en son de guerra y que ser&iacute;an atendidos con toda cortes&iacute;a, y se abri&oacute; eso que no s&eacute; si es una autoherida, un harakiri o algo de eso, pero se abri&oacute;. Ahora vamos a ver c&oacute;mo se cierra, c&oacute;mo se puede cerrar eso (RISAS), hay que ver ahora, hay que ver. Est&aacute;n haciendo un servicio sanitario &oacute;ptimo (RISAS), &oacute;ptimo. Ahora se quejan. </P>
<P ALIGN="JUSTIFY">Dicen que hay delincuentes, como si fuera un descubrimiento realmente, como si estuvieran asombrados de encontrar algunos delincuentes. ¿Pero qui&eacute;nes creen que se introdujeron y alojaron en la embajada de Per&uacute;? ¿Que eran intelectuales, artistas o t&eacute;cnicos, ingenieros? ¿Qu&eacute; cre&iacute;an, qu&eacute; cre&iacute;an ellos que se hab&iacute;a alojado all&iacute;? Cre&iacute;an que era propaganda de nosotros, cre&iacute;an que est&aacute;bamos cometiendo una injusticia y est&aacute;bamos llamando a los "pobrecitos disidentes", lumpen. Y ese fue el tipo de elemento que constitu&iacute;a la inmensa mayor&iacute;a de los que se alojaron en la embajada de Per&uacute;. Claro, algunos de ellos llevaban familia, no vamos a decir que un ni&ntilde;o sea un lumpen, es una desgracia que un ni&ntilde;o sea hijo de un lumpen, es una terrible desgracia. Pero la inmensa mayor&iacute;a de la gente que estaba all&iacute; era de ese tipo: lumpen. </P>
<P ALIGN="JUSTIFY">Alg&uacute;n flojito como dijo alguien (RISAS), alg&uacute;n descarado que estaba tapadito. Ustedes lo saben, los Comit&eacute;s saben eso bien, mejor que nadie, saben que alguna gente de esa se col&oacute; tambi&eacute;n, que por cierto, son los que producen m&aacute;s irritaci&oacute;n, los simuladores. </P>
<P ALIGN="JUSTIFY">Ahora, bueno, se abri&oacute; Mariel, y nosotros estamos cumpliendo estrictamente, rigurosamente, nuestra consigna: que todo el que desee marcharse para cualquier otro pa&iacute;s donde lo reciban, que se marche (EXCLAMACIONES DE: "¡Que se vayan!"); y que la construcci&oacute;n del socialismo, la obra revolucionaria, es tarea de hombres y mujeres libres. No olvidarse de este principio, no olvidarse de este principio, que tiene un gigantesco valor moral (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ahora, no le hemos dado salvoconducto y pasaporte solo al lumpen que se aloj&oacute; en .la embajada, no. A todo lumpen que lo solicite, a todo el que lo solicite. Pero, claro, los lumpens dijeron: "¡Este es el d&iacute;a internacional del lumpen!" (RISAS) Cuando oyeron decir eso, pues muchos lumpens quieren su pasaporte y su salvoconducto. ¿Y qu&eacute; vamos a hacer? ¿Por qu&eacute; se lo vamos a negar? Como dice Granma, "ser&iacute;a injusto e inconstitucional". </P>
<P ALIGN="JUSTIFY">Entonces, ¿qu&eacute; creen que van a recibir all&iacute;? Claro, al principio, ¡ah!, se llevaban al burgu&eacute;s refinadito, al terrateniente bien vestidito, y se llevaban el m&eacute;dico, el profesional... Y m&eacute;dicos, recuerden que se llevaron la mitad de los que hab&iacute;a en este pa&iacute;s: ten&iacute;amos 6 000 y se llevaron 3 000. Ahora es muy dif&iacute;cil que se lleven un m&eacute;dico, pero muy dif&iacute;cil, porque son m&eacute;dicos de otra calidad. Primero los que quedaron aqu&iacute;, los mejores; luego m&eacute;dicos formados en otro esp&iacute;ritu solidario, en otro esp&iacute;ritu humano, m&eacute;dicos que no est&aacute;n mercantilizados. Y tenemos bastantes. Lo demuestra que hay alrededor de 1 500 m&eacute;dicos cumpliendo misiones internacionalistas. Ya no es el tipo de ingeniero, de arquitecto, de profesor, de los primeros tiempos de la Revoluci&oacute;n, no (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Porque hay que decir que en esta batalla se han demostrado muchas cosas interesantes. Empezar&iacute;a por decir la incre&iacute;ble participaci&oacute;n de la juventud, la combatividad y el fervor de nuestra juventud, porque esta ha sido la primera gran batalla de toda una generaci&oacute;n de j&oacute;venes (APLAUSOS). La masiva participaci&oacute;n de las mujeres, cosa notable; pero, adem&aacute;s, la actitud de los intelectuales, los trabajadores intelectuales, de los periodistas, de los escritores, de los artistas, de los t&eacute;cnicos, de los profesionales, de los m&eacute;dicos, ¡una actitud magn&iacute;fica! Hay que decir que han estado en la primera l&iacute;nea en esta batalla tambi&eacute;n los trabajadores intelectuales, ¡y ni qu&eacute; decir tienen los estudiantes! </P>
<P ALIGN="JUSTIFY">Claro, el imperialismo antes seleccionaba. Bueno, ¿c&oacute;mo va a seleccionar ahora? Como dice Nuez, no les queda m&aacute;s remedio que tragarse el sable completo hasta la empu&ntilde;adura (EXCLAMACIONES). Esa es la situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Pero, bueno, este no era solo el problema; este era parte del problema. Simult&aacute;neamente con esto, y la gran campa&ntilde;a, se anunciaron las maniobras militares en el Caribe —eso ya era m&aacute;s serio—, con desembarco a&eacute;reo y naval en la Base de Guant&aacute;namo. Eso era m&aacute;s serio, m&aacute;s serio, pero m&aacute;s serio si tomamos en cuenta la situaci&oacute;n mundial; m&aacute;s serio si analizamos la pol&iacute;tica crecientemente agresiva del imperialismo hacia nosotros. </P>
<P ALIGN="JUSTIFY">Porque si en los primeros tiempos de esta administraci&oacute;n hubo algunos gestos que se pod&iacute;an considerar positivos, m&aacute;s adelante y progresivamente los elementos m&aacute;s reaccionarios, los llamados halcones dentro del gobierno de Estados Unidos iban imponiendo su l&iacute;nea, y esa l&iacute;nea era cada vez m&aacute;s agresiva contra Cuba. </P>
<P ALIGN="JUSTIFY">Esto no empez&oacute; ahora, esto empez&oacute; a ra&iacute;z de la Reuni&oacute;n de la Sexta Cumbre de Pa&iacute;ses No Alineados. Ellos estaban irritados por la fuerza de Cuba, el prestigio de Cuba, las posiciones de Cuba y las victorias de Cuba en el Movimiento de los No Alineados. En medio de la Conferencia Cumbre desataron aquella descomunal e hip&oacute;crita campa&ntilde;a sobre el personal sovi&eacute;tico que estaba en Cuba; un personal, una cantidad de personal militar sovi&eacute;tico que estaba en Cuba en n&uacute;mero similar desde hac&iacute;a 17 a&ntilde;os, desde la Crisis de Octubre, algo que no ten&iacute;a nada que ver con los Acuerdos de la Crisis de Octubre, un personal militar sovi&eacute;tico. Eso lo sab&iacute;an los yankis, lo sab&iacute;an; lo sab&iacute;an desde entonces, y lo sab&iacute;an todos los presidentes. Y de repente "descubren" que hay un personal militar sovi&eacute;tico. Ellos dec&iacute;an que era una brigada, a nosotros no nos dio la gana de llamarla brigada, y la llamamos de otra forma, creo que fue Centro de Estudios N&uacute;mero 12. Da lo mismo, la nomenclatura no tiene mayor importancia. Pero s&iacute;, no negamos que estaba ese personal, que est&aacute;n ah&iacute;, y estamos muy contentos de que ese personal haya estado ah&iacute; durante 17 a&ntilde;os. ¡Lo que nosotros sentimos es que no haya m&aacute;s centros de estudio, que no est&eacute; el n&uacute;mero 13, el n&uacute;mero 14, el n&uacute;mero 15! (APLAUSOS) Porque estar&iacute;amos mucho m&aacute;s satisfechos todav&iacute;a si dispusi&eacute;ramos de unos cuantos centros de estudio m&aacute;s de ese tipo, porque son centros de estudio magn&iacute;ficos, se los advierto. </P>
<P ALIGN="JUSTIFY">Pero lo sab&iacute;an. Ah&iacute; es donde est&aacute; la hipocres&iacute;a, el farise&iacute;smo del imperialismo. Sin embargo, en medio de la Conferencia arman un gran esc&aacute;ndalo con todo eso, empiezan una gran campa&ntilde;a, que despu&eacute;s result&oacute; incluso que afect&oacute; el prestigio del Gobierno de Estados Unidos. Porque, que vinieran a descubrir eso a esa hora... Y se vio obligado a adoptar ciertas medidas. </P>
<P ALIGN="JUSTIFY">Pero parejamente con eso, parejamente, y tomando eso como pretexto, organizaron un comando de tropas para el Caribe, y lo pusieron por ah&iacute; por la Florida, por Cayo Hueso, establecieron un mando operativo de fuerzas mixtas. </P>
<P ALIGN="JUSTIFY">La preocupaci&oacute;n fundamental de ellos estaba determinada por el triunfo revolucionario en Nicaragua y el creciente auge del movimiento revolucionario en Centroam&eacute;rica. Empezaron a preparar un dispositivo de intervenci&oacute;n. Y, claro, utilizaron el pretexto del personal militar sovi&eacute;tico en Cuba, y lo utilizaron tambi&eacute;n para empezar a hacer presiones sobre nosotros y amenazas sobre Cuba, y ya realizaron a fines del a&ntilde;o pasado una maniobrita por Guant&aacute;namo. Pero ya esta maniobra era mucho mayor, m&aacute;s voluminosa, m&aacute;s medios, m&aacute;s soldados, m&aacute;s extra&ntilde;a. Y dijimos: No, no, no, eso no puede ser. No nos vamos a quedar tan tranquilos con la idea de que van a organizar, as&iacute;, esa maniobra. </P>
<P ALIGN="JUSTIFY">Eso, como se ha dicho, es un vulgar ensayo de invasi&oacute;n a nuestro pa&iacute;s, un descarado ensayo de invasi&oacute;n en nuestro propio territorio. Eso es realmente lo que resulta intolerable, lo que resulta inaceptable: una maniobra de c&oacute;mo invadir a Cuba en nuestro propio territorio. </P>
<P ALIGN="JUSTIFY">Las maniobras se convirtieron en un problema serio, y nosotros no nos &iacute;bamos a quedar cruzados de brazos. Por cierto, inmediatamente se adoptaron las medidas para movilizar el Ej&eacute;rcito de Oriente, y con refuerzo de otras provincias organizar una maniobra de las Fuerzas Armadas Cubanas frente a la maniobra yanki (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") Era l&oacute;gico que el cicl&oacute;n recurvara hacia Estados Unidos, y hacia Estados Unidos recurv&oacute; el cicl&oacute;n. </P>
<P ALIGN="JUSTIFY">Bien, Estados Unidos le ha impuesto a Cuba un bloqueo que tiene m&aacute;s de 20 a&ntilde;os, ¡un bloqueo econ&oacute;mico duro!, que proh&iacute;be la venta, incluso, de alimentos y medicinas, ¡hasta medicinas! Es una cosa brutal, desde hace 21 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Estados Unidos ocupa un pedazo de nuestro territorio por la fuerza y contra la voluntad de nuestro pueblo. ¿Y en qu&eacute; doctrina, y en qu&eacute; principios, y en qu&eacute; ley, en qu&eacute; legalidad se puede basar el hecho de mantener una base naval en el territorio de otro pa&iacute;s contra la voluntad del pueblo? Eso no tiene ninguna base legal, ni jur&iacute;dica, ni moral, ni de principios alguna; es simplemente un acto de fuerza. </P>
<P ALIGN="JUSTIFY">Estados Unidos env&iacute;a sobre el territorio de Cuba los modern&iacute;simos aviones SR-71 que vuelan entre 25 000 y 30 000 metros, a velocidades muy altas, que son esas explosiones especiales que cada cierto tiempo se escuchan en todo el pa&iacute;s, porque la rotura de la barrera del sonido va creando las explosiones a todo lo largo del pa&iacute;s, y se estremecen las paredes, se estremecen los cristales, se estremecen las ventanas cada vez que pasa el SR-71 (ALGUIEN DICE: "¡Hay que derrivarlos!") No es tan f&aacute;cil derribarlos, no es tan f&aacute;cil, t&eacute;cnicamente no es f&aacute;cil. </P>
<P ALIGN="JUSTIFY">Ahora, ¿es legal hacer eso? ¿Es legal bloquear a nuestro pa&iacute;s? ¿Es legal tener una base naval en nuestro territorio? </P>
<P ALIGN="JUSTIFY">¿Es legal violar nuestro espacio a&eacute;reo? (EXCLAMACIONES DE: "¡No!") Y esas cosas hacen. Y adem&aacute;s, la maniobra. </P>
<P ALIGN="JUSTIFY">Pero no hizo eso solo el imperialismo a lo largo de estos a&ntilde;os. Bueno, aqu&iacute; lo han mencionado muchos de los compa&ntilde;eros que han hablado, y recordaron la Coubre, recordaron Gir&oacute;n, recordaron Escambray, recordaron los sabotajes, recordaron los planes de subversi&oacute;n, recordaron los intentos y la introducci&oacute;n de enfermedades en nuestra agricultura, recordaron los planes de asesinato de los dirigentes de la Revoluci&oacute;n, recordaron Barbados, recordaron muchas cosas, porque son muchos hechos los que se le pueden recordar a Estados Unidos. </P>
<P ALIGN="JUSTIFY">Entonces, no fue que nosotros caprichosamente volc&aacute;ramos el hurac&aacute;n que comenz&oacute; por la embajada de Per&uacute; hacia Estados Unidos, sino que el curso natural del hurac&aacute;n era Estados Unidos, y el curso natural de la lucha contra esas violaciones y ese chantaje era que suprimi&eacute;ramos las restricciones de salida por mar retir&aacute;ndole la custodia a la Florida. Era el curso natural y no tiene que haber sido tan sorpresivo para ellos, porque ellos sab&iacute;an que eso iba a ocurrir. Y como dije, formalmente no fuimos nosotros los que abrimos Mariel, se abri&oacute; desde all&aacute;, y all&aacute; nosotros no tenemos polic&iacute;as. Eso es asunto de ellos, trabajo de ellos all&iacute;, puesto que si nadie les quiere obedecer las &oacute;rdenes, es un problema de ellos. Pero nosotros tenemos derecho y es legal lo que hacemos dentro de nuestro territorio al autorizar la salida de los antisociales que quieren marcharse. ¡No obligamos a nadie, en absoluto!, enti&eacute;ndase bien. ¡No hemos deportado nunca a nadie! ¡Ah!, pero estamos en nuestro absoluto derecho de autorizar la salida de los antisociales, y es lo que estamos haciendo. Bien, pero se est&aacute; poniendo interesante esta batalla. </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy, ya desde por la ma&ntilde;ana empezaron a llegar cables y noticias de que los yankis hab&iacute;an suspendido el desembarco naval en Guant&aacute;namo. Oigan eso. Incluso, una estaci&oacute;n de radio norteamericana, en horas de la madrugada, hab&iacute;a dicho que se hab&iacute;a suspendido el naval, pero no el a&eacute;reo. </P>
<P ALIGN="JUSTIFY">Pero ya hoy en horas de la tarde se pudo conocer la informaci&oacute;n oficial, y se pudo comprobar tanto por la Oficina de Intereses norteamericana en La Habana, como la Oficina de Intereses cubana en Washington, que envi&oacute; este cable abierto. Dice: "Acabamos de hablar con el se&ntilde;or Myles Frechette, jefe del Bur&oacute; de Asuntos Cubanos del Departamento de Estado, quien confirm&oacute; que las maniobras militares proyectadas en Guant&aacute;namo han sido totalmente canceladas" (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, aprieta, que a Cuba se respeta!") "Frechette coment&oacute; que se hab&iacute;a comunicado con la emisora ‘Voz de las Am&eacute;ricas’ para se&ntilde;alarle el error sobre una versi&oacute;n difundida de que se mantendr&iacute;a la parte correspondiente al lanzamiento de paracaidistas de dicha maniobra."</P>
<P ALIGN="JUSTIFY">Parece ser, dicen que la van a realizar ahora por all&aacute; por la costa de la Florida y por la costa este de Estados Unidos. Aunque sabemos que esas maniobras, en definitiva se realizan contra nosotros y Centroam&eacute;rica y el Caribe, desde luego, no vamos a discutir su derecho a hacer maniobras all&aacute; en territorio norteamericano. Lo que discutimos es el derecho a realizar maniobras en territorio cubano. </P>
<P ALIGN="JUSTIFY">Si esto es as&iacute;, no hay dudas de que se trata de un notable &eacute;xito de la lucha de nuestro pueblo y de la solidaridad internacional (APLAUSOS). Por ello el Gobierno cubano suspender&aacute; las maniobras especiales que con el nombre de Gir&oacute;n-XIX realizar&iacute;a el Ej&eacute;rcito Oriental, y que se iniciar&iacute;an el d&iacute;a 7 de mayo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero la marcha del pueblo combatiente va, ¡la marcha del pueblo combatiente va! (APLAUSOS), porque la marcha no era solo contra las maniobras, sino tambi&eacute;n contra el bloqueo, contra la base de Guant&aacute;namo, y contra los vuelos esp&iacute;as de los SR-71 (APLAUSOS), y hay que evitar que los yankis pretendan sacar como ventaja que el pueblo se desmovilice en medio de la batalla (EXCLAMACIONES DE: "¡Nunca!") La marcha del pueblo combatiente tiene que ir, y tiene que ir con m&aacute;s fuerza todav&iacute;a que la marcha del 19 de abril (APLAUSOS). Es una movilizaci&oacute;n del pueblo contra el bloqueo, contra la base de Guant&aacute;namo, y contra la violaci&oacute;n de nuestro espacio a&eacute;reo. No debemos quedarnos callados sencillamente, y debemos expresar ante la opini&oacute;n p&uacute;blica mundial nuestra repulsa y nuestro esp&iacute;ritu de lucha contra eso. </P>
<P ALIGN="JUSTIFY">Bien, si el Gobierno de Estados Unidos anuncia que ha suspendido el bloqueo contra Cuba, que va a devolver nuestro territorio ocupado de Guant&aacute;namo y que va a suspender los vuelos de los SR-71, entonces, muy bien, nosotros gustosamente suspendemos la Marcha del Pueblo Combatiente (APLAUSOS). No lo van a hacer, no lo van a hacer; pero van a respetarnos un poquito m&aacute;s, van a aprender un poquito m&aacute;s sobre Cuba, van a aprender a respetar m&aacute;s a Cuba (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, aprieta, que a Cuba se respeta!"). Porque ellos han suspendido la maniobra, pero no han renunciado a la prerrogativa que se atribuyen de volver a hacerla dentro de tres meses, dentro de cuatro o cinco meses, en otro momento que consideren que hay circunstancias m&aacute;s propicias, de tipo internacional o de otra &iacute;ndole. Por lo tanto, lo que tienen es que renunciar a su presencia en este pedazo de nuestro territorio nacional. </P>
<P ALIGN="JUSTIFY">Por eso, nosotros mantendremos estas tres banderas, y organizaremos la marcha. Ellos dicen que yo la organizo. Dicen: "Eso es organizado por Castro." Fueron ciertamente las organizaciones de masas. Claro que las masas tienen sus l&iacute;deres pol&iacute;ticos, y las masas tienen su Partido; no andamos con hipocres&iacute;a de ninguna clase, pues igual que aqu&iacute; estamos, estamos en todo (APLAUSOS); no andamos haciendo ficciones, ¡no andamos haciendo ficciones! Estamos unidos, y tenemos un Partido, tenemos una Direcci&oacute;n; pero, claro, el Partido no puede organizar la marcha, no puede. Solo a trav&eacute;s de las organizaciones de masas se puede organizar la marcha, solo a trav&eacute;s de las organizaciones de masas se puede organizar este acto, y solo a trav&eacute;s del milagro de una Revoluci&oacute;n se puede crear el entusiasmo de un acto como este. Esas son realidades. </P>
<P ALIGN="JUSTIFY">Ahora bien: todo el pueblo ha participado en eso, todo el pueblo ha participado, como estamos participando en este acto.</P>
<P ALIGN="JUSTIFY">Entonces, la Marcha se llevar&aacute; a cabo el s&aacute;bado 17 de mayo, el 17, no el 8; porque el 8 empezaban las maniobras, pero no era el d&iacute;a exacto en que iban a hacer el desembarco anfibio. Entonces, el s&aacute;bado 17 de mayo tendr&aacute; lugar la Marcha del Pueblo Combatiente en todo el pa&iacute;s. Esta vez no ser&aacute; un mill&oacute;n, yo calculo alrededor de 5 millones de personas los que desfilen ese d&iacute;a a lo largo y ancho de nuestra patria (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero, claro, por eso yo digo: no debemos vanagloriarnos del &eacute;xito, no es hora de vanaglorias. El enemigo todav&iacute;a existe, es fuerte; nos hostiga, nos bloquea, nos amenaza, mucho m&aacute;s al calor de una nueva situaci&oacute;n mundial, en que pr&aacute;cticamente estamos en los umbrales, o de lleno ya en una situaci&oacute;n de carrera armamentista y de guerra fr&iacute;a. Por eso, nosotros no podemos descuidarnos y no podemos dejar de estar alerta. </P>
<P ALIGN="JUSTIFY">Por tanto, el Partido ha dado instrucciones a las Fuerzas Armadas de formar las Milicias de Tropas Territoriales, como una fuerza m&aacute;s (APLAUSOS), que estar&aacute;n integradas por hombres y mujeres, obreros, campesinos, estudiantes, todo el que sea capaz de combatir, para organizarlas y articularlas, a fin de que puedan defender cada pedazo del territorio nacional (APLAUSOS). Todos aquellos que sean capaces de combatir y no est&eacute;n encuadrados en la reserva de las tropas regulares, podr&aacute;n pertenecer a las Milicias de Tropas Territoriales. </P>
<P ALIGN="JUSTIFY">Porque, ven bien que en Cuba —como en Nicaragua, aunque Cuba tiene un ej&eacute;rcito mucho m&aacute;s fuerte que el de Nicaragua, l&oacute;gicamente, porque tiene mucho m&aacute;s tiempo, y tiene una poblaci&oacute;n m&aacute;s numerosa— no es solo la guerra regular la que habr&iacute;a que enfrentar a una agresi&oacute;n; habr&iacute;a que enfrentar al enemigo tambi&eacute;n la guerra popular. Las dos cosas: a la resistencia de las unidades regulares y a la resistencia de todo el pueblo. </P>
<P ALIGN="JUSTIFY">¿Saben lo que nos hace fuertes realmente, tanto a nosotros, como a Nicaragua, como a Granada? El hecho de que se trata de revoluciones populares, revoluciones de un gran arraigo, de un gran apoyo popular; y cualquier enemigo tiene que pensar que es una locura invadir un pa&iacute;s como este, es una locura, porque le puede pasar como a las tropas de Napole&oacute;n en Espa&ntilde;a, que entraron y despu&eacute;s no hallaban c&oacute;mo salir, o las de Napol&eacute;on en la vieja Rusia, que entraron y despu&eacute;s no hallaban tampoco c&oacute;mo salir. Porque entrar, se puede; pero s&iacute; se van a topar con un pueblo como este, s&iacute; se topan con un pueblo como este, es muy dif&iacute;cil despu&eacute;s salir. Ese es el problema (APLAUSOS) . </P>
<P ALIGN="JUSTIFY">Es decir, que nosotros tenemos que prepararnos para los dos tipos de guerra: la convencional y la popular; las dos guerras, los dos tipos de guerra. Eso es lo que obligar&aacute; a los imperialistas a pensarlo unas cuantas veces, antes de cometer el disparate de una invasi&oacute;n a nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Pero nosotros tenemos riesgos, porque ya algunos de ellos han empezado a hablar en t&eacute;rminos m&aacute;s agresivos; han planteado algunos ignorar los acuerdos de 1962, es decir, de nuevo empezar a plantear las tesis de su derecho de invadirnos. Otros han dicho de una manera c&iacute;nica que, s&iacute; se produce una situaci&oacute;n conflictiva en otra parte del mundo, ellos se tomar&iacute;an la libertad de llevar a cabo la acci&oacute;n donde m&aacute;s les conviniera; en dos palabras: se estaban refiriendo a Cuba, dado el hecho de que Cuba est&aacute; a una enorme distancia de la Uni&oacute;n Sovi&eacute;tica y del campo socialista. </P>
<P ALIGN="JUSTIFY">De modo que nosotros tenemos que ser realistas, tenemos que ser realistas, porque esos peligros surgen de la creciente agresividad imperialista, y ante las teor&iacute;as y cosas que est&aacute;n planteando. Pero ellos deben saber qu&eacute; es lo que se van a encontrar. Por eso dec&iacute;amos que era tan importante esta concentraci&oacute;n, porque esto le indica al imperialismo que aqu&iacute; hay un pueblo —¡y qu&eacute; clase de pueblo! </P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que esta es una batalla que se ha librado hoy en defensa de la integridad de nuestra patria (APLAUSOS). La sola presencia de ustedes, la sola presencia de ustedes en esta plaza es una batalla, y una importante batalla en defensa de la integridad y la seguridad de Cuba; porque lo peligroso es que el enemigo se confunda, lo peligroso es que el enemigo se enga&ntilde;e.</P>
<P ALIGN="JUSTIFY">Pero vamos a hacer algo m&aacute;s, ya se empieza a trabajar en la elaboraci&oacute;n de planes de qu&eacute; debe hacer el pa&iacute;s para sobrevivir y resistir en caso de un bloqueo total; en caso de un bloqueo total qu&eacute; tiene que hacer cada uno de nosotros. Y suponiendo que no entren alimentos, que no entre combustible, qu&eacute; tenemos que hacer para sobrevivir y resistir. </P>
<P ALIGN="JUSTIFY">Porque ellos hablan tambi&eacute;n de esas tesis. Decir: bueno, no hacer una acci&oacute;n militar sobre el territorio, sino minar los puertos. Estas maniobras ten&iacute;an como uno de los objetivos estudiar c&oacute;mo hab&iacute;a que hacerlo. Hablan de bloqueos navales, calculando lo dif&iacute;cil que ser&iacute;a para un pa&iacute;s sin petr&oacute;leo sobrevivir a un bloqueo naval. Y nosotros tenemos que elaborar los planes de qu&eacute; hacer en esa situaci&oacute;n. Por cierto que Regan o Reagan o Rigan, no s&eacute; c&oacute;mo se pronuncia, que es el candidato seguro del Partido Republicano, se ha declarado partidario de hacer bloqueo naval a Cuba. Claro que nada de eso es f&aacute;cil, debemos advert&iacute;rselo. Pero nosotros tenemos el deber como revolucionarios, como pueblo realista, de tener una respuesta para cada uno de estos problemas. Pero lo que s&iacute; no podr&aacute;n imaginarse ellos es que Cuba alguna vez se rendir&aacute;, porque jam&aacute;s nos rendiremos, ¡jam&aacute;s nos rendiremos! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Si no hay un clima de paz en el Caribe la culpa no la tenemos nosotros, la tienen ellos. Supriman su bloqueo, supriman su base en Guant&aacute;namo, dejen de hacer sus vuelos sobre Cuba, respeten a Nicaragua, respeten a Granada. Si a eso le a&ntilde;adimos la no interferencia en los asuntos internos de otros pueblos de Am&eacute;rica Latina, entonces se podr&iacute;a crear un clima de paz, de distensi&oacute;n. Tenemos el deber de luchar por desarrollar la paz y la colaboraci&oacute;n entre los pueblos. Pero lo que no haremos jam&aacute;s es ponernos de rodillas a los pies del imperialismo para rogarle la paz (EXCLAMACIONES DE: "¡No!" Y DE: "¡Carter, la CIA, la misma porquer&iacute;a!") </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n internacional tiende a complicarse. Deseo llamar la atenci&oacute;n, aprovechar esta oportunidad para hablar de la situaci&oacute;n en Ir&aacute;n.</P>
<P ALIGN="JUSTIFY">A todos nos interesan estos problemas, porque un conflicto all&aacute; o por otra parte puede dar lugar a determinadas acciones de ellos en otras partes como han declarado c&iacute;nicamente. Es decir, que lo que pasa en todas partes nos interesa; nos interesa como revolucionarios, nos interesa como hombres conscientes, nos interesa adem&aacute;s por nosotros mismos. Lo que pasa en el mundo nos interesa. </P>
<P ALIGN="JUSTIFY">En Ir&aacute;n ustedes conocen que la dinast&iacute;a del Sha dur&oacute; m&aacute;s de 30 a&ntilde;os. Ese pueblo vivi&oacute; bajo una tiran&iacute;a feroz durante decenas de a&ntilde;os. El pueblo hab&iacute;a derrocado al Sha una vez, y la CIA, igual que hizo en Guatemala, exactamente igual, lo reinstal&oacute; en el Gobierno. Eso se conoce, es hist&oacute;rico, existen todos los documentos, todas las pruebas. Asesin&oacute; a cientos de miles de iran&iacute;es, encarcel&oacute;, tortur&oacute;, cometi&oacute; todo tipo de horrores. El pueblo iran&iacute;, con una gran valent&iacute;a, con un gran patriotismo, casi sin armas, y a pesar de que el Sha pose&iacute;a el ej&eacute;rcito m&aacute;s poderoso de esa zona, derroc&oacute; al Sha. Y naturalmente eso produjo una irritaci&oacute;n y un rechazo muy grande hacia la pol&iacute;tica de Estados Unidos. Cuando Estados Unidos, adem&aacute;s, comete el error de llevar al Sha a su propio territorio, eso provoc&oacute; un estallido popular, un estallido de indignaci&oacute;n que dio lugar a los sucesos de la embajada de Estados Unidos en Ir&aacute;n, la toma de la embajada y la captura de un grupo de funcionarios. </P>
<P ALIGN="JUSTIFY">La respuesta de Estados Unidos, prepotente frente a hechos de esa naturaleza, es la fuerza. Fue la acci&oacute;n de la CIA instalando al Sha all&iacute; la que produjo ese odio de las masas, fue el apoyo que le brind&oacute; Estados Unidos al Sha lo que produjo ese odio contra Estados Unidos, fue la llegada del Sha a Estados Unidos la que produjo la explosi&oacute;n de las masas. </P>
<P ALIGN="JUSTIFY">Y nosotros siempre hemos tenido la posici&oacute;n de que ese problema tiene que resolverse por medios pol&iacute;ticos y diplom&aacute;ticos, y no por la fuerza, el problema de la embajada y el problema de los llamados rehenes. </P>
<P ALIGN="JUSTIFY">Pero Estados Unidos ha cometido una serie de errores. El primero de ellos fue pr&aacute;cticamente confiscar, apoderarse de miles de millones de d&oacute;lares que ten&iacute;a el Estado iran&iacute; en bancos norteamericanos. Esa medida de fuerza, de prepotencia, esa medida ilegal, ten&iacute;a que incrementar la irritaci&oacute;n de los iran&iacute;es. Y cada cosa que han hecho los norteamericanos ha ido irritando m&aacute;s a los iran&iacute;es. Movilizan grandes fuerzas, portaaviones, decenas de unidades navales, a las proximidades de Ir&aacute;n, lo amenazan, y naturalmente eso irrita m&aacute;s a los iran&iacute;es. Adem&aacute;s de eso hablan de que antes de julio realizar&aacute;n acciones militares. Y, efectivamente, algunas hicieron, como fue el intento de ataque comando en Ir&aacute;n para resolver el problema por la fuerza y la sorpresa. </P>
<P ALIGN="JUSTIFY">Han complicado m&aacute;s la situaci&oacute;n. Ahora los estudiantes han dispersado a los llamados rehenes. En definitiva ser&iacute;a muy grave cualquier acci&oacute;n de fuerza contra el pueblo de Ir&aacute;n. </P>
<P ALIGN="JUSTIFY">Los Estados Unidos adem&aacute;s ahora han prohibido el comercio con Ir&aacute;n y han establecido una especie de bloqueo a Ir&aacute;n, y amenazan con nuevas medidas, y tratan de arrastrar a Europa Occidental y a Jap&oacute;n al bloqueo econ&oacute;mico contra Ir&aacute;n, es decir, el intento de rendir a Ir&aacute;n por hambre, algo parecido a las cosas que nos hicieron a nosotros. En Ir&aacute;n se ha producido una verdadera revoluci&oacute;n popular —eso es incuestionable—que tiene una extraordinaria fuerza. Y es nuestro deber apoyar a Ir&aacute;n, solidarizarnos con Ir&aacute;n, porque todo lo que est&aacute; ocurriendo en Ir&aacute;n nos recuerda lo que pas&oacute; en nuestro pa&iacute;s (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Debemos trabajar, a la vez, para que cesen los conflictos entre nuestros hermanos iraqu&iacute;es y los hermanos iran&iacute;es. Debemos trabajar para que sus problemas se resuelvan por v&iacute;as diplom&aacute;ticas, porque esos conflictos solo llevan agua al molino del imperialismo. </P>
<P ALIGN="JUSTIFY">Ahora bien, ¿qu&eacute; va a ocurrir si Estados Unidos logra implantar ese bloqueo a Ir&aacute;n? ¿Tratar de rendirlo por hambre? Pero Ir&aacute;n es un pa&iacute;s que pertenece al Tercer Mundo, pertenece al Movimiento de los No Alineados y pertenece a la OPEP, es decir, Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo. </P>
<P ALIGN="JUSTIFY">La OPEP tiene en sus manos impedir un bloqueo econ&oacute;mico a Ir&aacute;n; lo tiene en sus manos si advierte que el suministro de petr&oacute;leo ser&aacute; suspendido a los pa&iacute;ses que se sumen al bloqueo contra Ir&aacute;n (APLAUSOS). Porque Occidente no tiene posibilidades de aplicar un bloqueo econ&oacute;mico a Ir&aacute;n si la OPEP no quiere, si la OPEP se resiste, si la OPEP, con toda raz&oacute;n, advierte esas consecuencias. Y decir: bueno, si quieres matar de hambre a 35 millones de seres humanos, no te env&iacute;o combustible para que pasees en coche. Esta es la hora de la OPEP, la hora de prueba de la OPEP, que no debe servir solo para aumentar precios y acumular grandes fortunas. Es la hora de prueba de la OPEP, es la hora de prueba para los Pa&iacute;ses No Alineados, y es la hora de prueba para los pa&iacute;ses del Tercer Mundo. </P>
<P ALIGN="JUSTIFY">Por eso, ser&aacute; muy interesante ver qu&eacute; hace la OPEP. Y esperamos que la OPEP no haga como la OEA, no haga lo que hizo la OEA cuando los imperialistas establecieron sus bloqueos y sus planes agresivos contra Cuba. Este es un problema que debemos seguir de cerca, movilizar nuestras relaciones, nuestros amigos internacionalmente para darle apoyo a Ir&aacute;n. </P>
<P ALIGN="JUSTIFY">Claro que Ir&aacute;n est&aacute; lejos. Pero aqu&iacute; mismo, cerca de nosotros, tenemos el caso de El Salvador, donde se est&aacute; cometiendo un verdadero genocidio, donde est&aacute;n asesinando a miles de patriotas. </P>
<P ALIGN="JUSTIFY">Para entender qu&eacute; inconsecuentes son las pol&iacute;ticas de algunos Estados, tenemos el ejemplo de lo que hizo el Pacto Andino a ra&iacute;z de este y de otros problemas. Nosotros no somos opuestos a la integraci&oacute;n de Am&eacute;rica Latina y el Caribe; por el contrario, somos partidarios. Y con M&eacute;xico, fuimos fundadores del SELA, Sistema Econ&oacute;mico de Am&eacute;rica Latina. Pero s&iacute; somos opuestos a las mafias pol&iacute;ticas en este hemisferio, porque no conducen a nada. Nos habr&iacute;a gustado un Pacto Andino progresista, mejor a&uacute;n un Pacto revolucionario. Como dec&iacute;a un letrero el d&iacute;a de la Marcha del Pueblo Combatiente: el Pacto Andino debe convertirse en el pacto verdadero de Bol&iacute;var y de Sandino. </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; hizo? ¿Qu&eacute; ha hecho por ejemplo con relaci&oacute;n a estas maniobras provocadoras y amenazantes que estaban organizando los yankis? No hicieron ni una declaraci&oacute;n. ¿Qu&eacute; han hecho con relaci&oacute;n al bloqueo a Cuba, que es un crimen? No han hecho ni una declaraci&oacute;n condenando al bloqueo. ¿Qu&eacute; han hecho con relaci&oacute;n a la base de Guant&aacute;namo? No han hecho una sola declaraci&oacute;n exigiendo que nos devuelvan ese territorio. ¿Qu&eacute; han hecho con relaci&oacute;n a los vuelos esp&iacute;as sobre Cuba, que es una desvergonzada violaci&oacute;n de nuestra soberan&iacute;a? No han hecho nunca una sola declaraci&oacute;n condenatoria. ¿Qu&eacute; han hecho con Puerto Rico, un pueblo hermano, al cual se quiere engullir el imperialismo, al cual se quiere anexar Estados Unidos? No han dicho una palabra. ¿Qu&eacute; han dicho sobre Ir&aacute;n y el bloqueo a Ir&aacute;n? Que se sepa, hasta ahora, no han dicho ni una palabra. ¿Qu&eacute; han dicho sobre el genocidio que se est&aacute; llevando a cabo en El Salvador? No han dicho una palabra. Y all&iacute; mueren y han muerto en los &uacute;ltimos meses miles de personas. </P>
<P ALIGN="JUSTIFY">Contra nosotros lanzaron un diluvio de propaganda alrededor de los sucesos del Per&uacute;, y all&iacute; no hubo ni un herido. </P>
<P ALIGN="JUSTIFY">Digamos que all&iacute;, donde miles de patriotas est&aacute;n muriendo, el Pacto Andino no dice una palabra. Y tiene l&oacute;gica. Porque, precisamente, el partido gobernante de Venezuela, uno de los miembros del Pacto Andino, apoya al Gobierno genocida de El Salvador, lo mismo que apoya en Panam&aacute; a una llamada Democracia Cristiana, que es un grupo de derecha, reaccionario, que conspira contra el Gobierno progresista de Panam&aacute;. </P>
<P ALIGN="JUSTIFY">Estas son las cosas. Y en relaci&oacute;n con este problema, adoptaron una pol&iacute;tica demag&oacute;gica contra Cuba; actuaron corno una mafia. No voy a decir que la conducta de todos fue igual. Hubo diferencias de unos y de otros, pero para eso sirvi&oacute;, exclusivamente, el Pacto Andino. </P>
<P ALIGN="JUSTIFY">Tenemos, repito, la situaci&oacute;n de El Salvador, que exige el m&aacute;s amplio apoyo internacional para frenar las manos de los imperialistas. </P>
<P ALIGN="JUSTIFY">Estas demostraciones nuestras son parte de la lucha no solo por la defensa de nuestra propia integridad, sino por la defensa de la integridad de Granada, de Nicaragua, por la defensa de la soberan&iacute;a de los pa&iacute;ses del Caribe y de Am&eacute;rica Central. Es parte de nuestra lucha. </P>
<P ALIGN="JUSTIFY">Por eso este acto ha tenido un car&aacute;cter singular. Ha sido realmente un acto internacional de los trabajadores. Para nosotros ha sido motivo de gran honor, gran satisfacci&oacute;n; nos hemos sentido muy estimulados, muy fortalecidos por la presencia del compa&ntilde;ero Bishop en este acto. Tuvo su acto por la ma&ntilde;ana en Granada, y su acto por la tarde en La Habana (APLAUSOS). La presencia del compa&ntilde;ero Daniel Ortega (APLAUSOS). Ustedes conocen a ambos dirigentes ya desde antes, desde la VI Cumbre. La presencia del Presidente del Consejo Mundial de la Paz, compa&ntilde;ero Chandra, entre nosotros (APLAUSOS). La presencia del dirigente de la Organizaci&oacute;n Mundial de los Trabajadores, el compa&ntilde;ero Pastorino (APLAUSOS). Nos ha honrado la presencia valiosa de la representaci&oacute;n, pudi&eacute;ramos llamar, de lo mejor de los intelectuales de Am&eacute;rica Latina, el compa&ntilde;ero Juan Bosch (APLAUSOS) y el compa&ntilde;ero Gabriel Garc&iacute;a M&aacute;rquez (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Mucho ha significado todo esto para nosotros, para darle un car&aacute;cter realmente hist&oacute;rico a este, que ha sido el m&aacute;s grande acto de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Nosotros, aparte de mantener la movilizaci&oacute;n y prepararnos para la Marcha del 17, tenemos que convertir esta energ&iacute;a no solo en fuerza pol&iacute;tica, no solo en fuerza militar, sino tambi&eacute;n en fuerza productiva. Como explic&oacute; Veiga, las pr&oacute;ximas semanas son decisivas tanto para la terminaci&oacute;n de la zafra, como para la gran cantidad de ca&ntilde;a que hay que sembrar y limpiar. Debemos convertir esta energ&iacute;a en una fuerza productiva. Nosotros debemos convertir esta fuerza tremenda, derivada de esta colosal batalla de masas, derivada de esta definici&oacute;n revolucionaria del pueblo, derivada de este odio que se ha expresado contra el vago, contra el par&aacute;sito, contra el lumpen, contra el antisocial, tambi&eacute;n en una fuerza de conciencia, en un instrumento de la lucha por la exigencia, la lucha para superar las deficiencias y la lucha para vencer las dificultades. Esto es muy importante: si somos capaces de convertir esta incre&iacute;ble, gigantesca fuerza, en instrumento de la lucha contra nuestras propias deficiencias, en la lucha contra nuestras propias debilidades. </P>
<P ALIGN="JUSTIFY">Muchas cosas han sido emocionantes hoy, muchas cosas han sido estimulantes. La m&aacute;s esencial, la m&aacute;s fundamental, ha sido el pueblo. Creo que en todos nosotros dejar&aacute; la tarde de hoy una impresi&oacute;n inolvidable, una impresi&oacute;n imborrable. </P>
<P ALIGN="JUSTIFY">Sin demagogia, sin prop&oacute;sito de halagar, sino como expresi&oacute;n del m&aacute;s profundo, sincero y emocionado esp&iacute;ritu de justicia, me atrevo a decir que un pueblo como este merece un lugar en la historia, un lugar en la gloria. ¡Que un pueblo como este merece la victoria! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos! (EXCLAMACIONES DE: "¡Venceremos!")</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
