<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INICIO DEL CURSO ESCOLAR 1980-1981, EN EL CENTRO NACIONAL DE SALUD ANIMAL EN SAN JOSE DE LAS LAJAS, EL 1º DE SEPTIEMBRE DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INICIO DEL CURSO ESCOLAR 1980-1981, EN EL CENTRO NACIONAL DE SALUD ANIMAL EN SAN JOSE DE LAS LAJAS, EL 1º DE SEPTIEMBRE DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Parece que el agua nos quiere hacer una visita en la tarde de hoy.  Y aunque el agua viene bien, sobre todo en estos meses de agosto, septiembre, para la ca&ntilde;a y para la ganader&iacute;a, tal vez tengamos que mojarnos un poquito esta vez.  Yo procurar&eacute; ser breve, pero tengo que decir algunas cosas de todas formas (EXCLAMACIONES DE: &quot;¡No!&quot;) </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o inauguramos el curso escolar, pero no lo hacemos en una secundaria b&aacute;sica en el campo, o en una escuela vocacional, o en una escuela de iniciaci&oacute;n deportiva o en una escuela pedag&oacute;gica, o en un tecnol&oacute;gico, inauguramos el curso en lo que es, quiz&aacute;s, uno de los m&aacute;s hermosos y fruct&iacute;feros esfuerzos de la Revoluci&oacute;n, lo inauguramos en esta instituci&oacute;n cient&iacute;fica y con esta instituci&oacute;n cient&iacute;fica.  </P>
<P ALIGN="JUSTIFY">No podr&iacute;amos decir en verdad que la instituci&oacute;n se inaugure precisamente hoy, puesto que esta instituci&oacute;n viene trabajando ya hace a&ntilde;os, pues hace m&aacute;s de 10 a&ntilde;os se seleccionaron los primeros compa&ntilde;eros, a fin de que se prepararan para el trabajo futuro que desempe&ntilde;ar&iacute;an aqu&iacute;. Y recordamos perfectamente la respuesta entusiasta que dieron varias decenas de compa&ntilde;eras y compa&ntilde;eros graduados de la Escuela de Medicina, que comenzaron a prepararse en el Centro Nacional de Investigaciones Cient&iacute;ficas cuando ya se proyectaba esta instituci&oacute;n, as&iacute; como otras.  Anteriormente se hab&iacute;a creado el Instituto de Nutrici&oacute;n Animal, y en esta misma &aacute;rea, donde se ir&iacute;a a ubicar y se est&aacute; ubicando, y en parte est&aacute; ubicada la Escuela de Agronom&iacute;a, habr&iacute;a tres centros de investigaciones: el de Sanidad Animal, el de Sanidad Vegetal y un Centro de Investigaciones Agr&iacute;colas que, sumado al de Nutrici&oacute;n Animal, ser&iacute;a el cuarto.</P>
<P ALIGN="JUSTIFY">Se ha estado trabajando por aqu&iacute; en las investigaciones relacionadas con la sanidad vegetal y tambi&eacute;n con investigaciones agr&iacute;colas, aunque el pa&iacute;s dispone de varios centros de investigaciones agr&iacute;colas.  No obstante, podemos so&ntilde;ar hoy en el d&iacute;a en que con relaci&oacute;n a la sanidad vegetal exista una instituci&oacute;n como esta.  </P>
<P ALIGN="JUSTIFY">Creo que a nadie se le escapa la importancia tremenda que tiene, para un pa&iacute;s en cuya econom&iacute;a y en cuyo bienestar la agricultura juega un papel fundamental, la necesidad de defender la agricultura y la ganader&iacute;a en general de las enfermedades.  </P>
<P ALIGN="JUSTIFY">Tal vez si esto se hubiese dicho hace 15 a&ntilde;os, no se habr&iacute;a comprendido como podemos comprenderlo hoy, este mismo a&ntilde;o, en que hemos tenido tres graves plagas:  la Roya de la ca&ntilde;a, que debe haber costado al pa&iacute;s cientos de millones de pesos en divisas, ya que la afectaci&oacute;n en esta misma zafra por la Roya, a nuestro juicio, alcanza alrededor de un mill&oacute;n de toneladas de az&uacute;car, pues no solo redujo pr&aacute;cticamente a la mitad el rendimiento de una de nuestras mejores variedades de ca&ntilde;a, sino que tambi&eacute;n redujo alrededor de un 30% o un 40% los rendimientos en az&uacute;car de esa ca&ntilde;a, y los da&ntilde;os fueron incluso superiores a lo que hab&iacute;amos imaginado inicialmente.  </P>
<P ALIGN="JUSTIFY">Este mismo a&ntilde;o tuvimos el problema del Moho Azul en el tabaco, que liquid&oacute; el 85% de la producci&oacute;n tabacalera, y este mismo a&ntilde;o hemos tenido la fiebre porcina, afortunadamente controlada ya por segunda vez en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Sabemos que donde esa plaga se ha introducido en otros pa&iacute;ses, ll&aacute;mese Brasil, ll&aacute;mese Santo Domingo, ll&aacute;mese Hait&iacute;, para citar solo algunos, en ninguno, pr&aacute;cticamente, la han podido controlar.  Y ustedes conocen el car&aacute;cter virulento de esa epidemia, y el tremendo, terrible da&ntilde;o que puede ocasionar a nuestro ganado porcino.  Pero tambi&eacute;n la ganader&iacute;a bovina, que tiene un papel tan fundamental en el bienestar material y en la alimentaci&oacute;n de nuestro pueblo, est&aacute; expuesta a diversas enfermedades, algunas de ellas muy graves. Por tanto, era de elemental sentido com&uacute;n, y elemental responsabilidad de la Revoluci&oacute;n crear los medios materiales, los medios t&eacute;cnicos y el personal para defender la agricultura de estos peligros.  </P>
<P ALIGN="JUSTIFY">Creo que en los a&ntilde;os futuros la historia podr&aacute; recoger el valor que tiene una obra como esta, y la utilidad que puede prestar al pa&iacute;s. Pero hoy propiamente lo que culmina es el proceso de construcci&oacute;n del centro. Podemos realmente decir que lo inauguramos porque este a&ntilde;o es que se ha terminado el centro desde el punto de vista constructivo, aunque sabemos que le faltan algunas cosas. Puedo citar que al teatro todav&iacute;a no le han podido poner las cortinas y le faltan las c&aacute;maras de proyecci&oacute;n, y otra cosa muy importante, que es la planta de tratamiento que falta por instalar. Y yo les puedo asegurar que esa planta de tratamiento ser&aacute; instalada, del mismo modo que el teatro llegar&aacute; a tener cortinas y proyectores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos estado analizando tambi&eacute;n detalles que pueden incidir en el funcionamiento del centro, como es el relativo a las piezas de repuesto y mantenimiento de esa enorme cantidad de equipos altamente sofisticados de que ustedes disponen. Hoy tuvimos oportunidad de saber, que por cierto —aunque ya se ha adquirido— no se puede usar todav&iacute;a el equipo de radiograf&iacute;a por la cuesti&oacute;n de un bombillo esencial que necesita. Creo que tambi&eacute;n dentro de algunas semanas a m&aacute;s tardar estar&aacute; completo eso, pero es muy importante todo lo que se refiere al mantenimiento de los equipos, y a un mecanismo flexible y r&aacute;pido de soluci&oacute;n de problemas que se puedan presentar con las piezas y tambi&eacute;n con los reactivos, ya que sabemos que algunos de los reactivos que ustedes usan muy importantes, se vencen en per&iacute;odo hasta de tres meses y se requiere constantemente la reposici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Vamos a analizar y a buscar f&oacute;rmulas pr&aacute;cticas, flexibles para que no se pueda escuchar la queja de que le faltan piezas a alg&uacute;n equipo, o le faltan reactivos y material de trabajo.</P>
<P ALIGN="JUSTIFY">Hemos tenido oportunidad de ver tambi&eacute;n ya, con mucha satisfacci&oacute;n, algunos de los equipos t&eacute;cnicos que ustedes est&aacute;n produciendo en el taller de este centro, de gran utilidad para la agricultura, y tal vez si profundizamos, ese taller pueda ser productor de equipos que necesitamos de este car&aacute;cter, y hasta qui&eacute;n sabe si en alg&uacute;n momento, exportaci&oacute;n de alguno de esos equipos. No quiere decir que vayamos a poner una f&aacute;brica de equipos t&eacute;cnicos aqu&iacute;, pero en cierto sentido ustedes han convertido ya el taller en una peque&ntilde;a f&aacute;brica; equipos que comprarlos pueden costar 500 &oacute; 600 d&oacute;lares y tal vez puedan hacerse con componentes cuyo valor sea de unos 100 &oacute; 150 d&oacute;lares. Es decir, hay un ahorro en divisas cuando el pa&iacute;s tiene la oportunidad de producir esos equipos.  </P>
<P ALIGN="JUSTIFY">Sin duda que lo m&aacute;s importante de todo, lo que m&aacute;s nos satisface es el esp&iacute;ritu de los trabajadores del centro. Ha nacido con un esp&iacute;ritu nuevo, una concepci&oacute;n nueva.  En primer lugar, la vinculaci&oacute;n con la producci&oacute;n como cuesti&oacute;n fundamental; conocer, comprender, entender que este centro tiene que estar al servicio de la producci&oacute;n lo m&aacute;s directamente posible. Que las investigaciones se realizan para apoyar la producci&oacute;n; no se hace una investigaci&oacute;n por gusto, aunque siempre tiene que haber una parte de investigaciones llamadas puras, que creo fundamentales, es la terminolog&iacute;a, pero tienen una importancia que no se puede subestimar jam&aacute;s las investigaciones para la producci&oacute;n y el apoyo a la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En este terreno de las investigaciones hemos recorrido ya un cierto camino y no siempre los investigadores, o las instituciones han estado conscientes de ese problema. Hemos conocido alguna experiencia de investigaciones que estaban totalmente divorciadas de la producci&oacute;n, centros que estaban divorciados de la producci&oacute;n y de los problemas que nuestro pa&iacute;s apremiantemente deb&iacute;a resolver.  Estoy absolutamente seguro de que no siempre, y casi como regla, hemos aprovechado &oacute;ptimamente, hemos aprovechado correctamente las instalaciones, los equipos y los recursos que tenemos en la investigaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Creo que tenemos la obligaci&oacute;n de profundizar en estos problemas, y c&oacute;mo a las investigaciones tienen que ir, desde luego, no todo el que quiera, sino el que tiene m&aacute;s consagraci&oacute;n, m&aacute;s vocaci&oacute;n, mejor expediente, m&aacute;s capacidad.  No se trata de ubicar simplemente a un graduado porque es graduado en un centro de investigaci&oacute;n. Y nosotros sabemos que en el campo de las investigaciones se da incluso el problema de que hay algunos que no tienen vocaci&oacute;n para la investigaci&oacute;n, pero por cierta rigidez en el movimiento de personal, ese personal que pod&iacute;a ser &uacute;til al pa&iacute;s en otras actividades no son empleados en otras actividades y permanecen en los centros, yo dir&iacute;a pr&aacute;cticamente como un lastre, puesto que ni tienen alma de investigadores, ni tienen alma de cient&iacute;ficos, ni les gusta la investigaci&oacute;n. Hay otros para los cuales la investigaci&oacute;n es algo relacionado con aspiraciones exclusivamente personales. En el investigador se tiene que dar la s&iacute;ntesis de la vocaci&oacute;n, la conciencia clara de servir al pa&iacute;s y al mismo tiempo, como es l&oacute;gico tambi&eacute;n, satisfacer la necesidad de superaci&oacute;n, progreso y &eacute;xito de cualquier ser humano.  </P>
<P ALIGN="JUSTIFY">Pero si se le pregunta a un investigador revolucionario, su respuesta incuestionable es que lo primero de todo es poner la ciencia y el esfuerzo al servicio del pa&iacute;s.  Nos parece ver en este centro esa filosof&iacute;a de trabajar para el pa&iacute;s.  Hay un gran n&uacute;mero de cuadros nuevos, la edad promedio prometedora, puesto que hay un conjunto de investigadores muy j&oacute;venes; 96 militantes del Partido, unas cuantas decenas de militantes de la Juventud.  Preguntaba c&oacute;mo marchaba el Partido, y me dec&iacute;an que est&aacute; marchando bien el Partido.  Y eso tiene una importancia tremenda en un centro como este, porque por lo general marcha mejor el Partido en una f&aacute;brica que en un centro donde se re&uacute;nen muchos intelectuales. Los intelectuales solemos tener —aunque no me cuento entre los intelectuales, no es por nada, sino para que no parezca una vanidad de mi parte— m&aacute;s dificultades, m&aacute;s h&aacute;bitos peque&ntilde;oburgueses, menos h&aacute;bitos proletarios y menos conciencia proletaria, esa es la realidad y a veces hay m&aacute;s problemas entre los militantes del Partido en la esfera intelectual, no obstante, el hecho cierto de que entre nuestros intelectuales hay una gran calidad revolucionaria (APLAUSOS).  Podemos citar el ejemplo de nuestros maestros, ejemplo de un sector con una gran calidad revolucionaria demostrada (APLAUSOS); demostrada no solo por su trabajo abnegado, por los grandes &eacute;xitos alcanzados en el terreno de la educaci&oacute;n en nuestra patria, sino tambi&eacute;n por su ejemplar conducta internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos el ejemplo de nuestros m&eacute;dicos, y el hecho de que cerca de 2 000 entre m&eacute;dicos y trabajadores de la salud prestan servicios internacionalistas (APLAUSOS), y salen del pa&iacute;s por un a&ntilde;o, a&ntilde;o y medio y hasta dos a&ntilde;os, y algunos han salido varias veces.  Ocurre siempre igual cuando necesitamos un arquitecto para cumplir una misi&oacute;n internacionalista, o un ingeniero, o un veterinario. Es decir que nosotros tenemos pruebas del esp&iacute;ritu revolucionario de nuestros trabajadores intelectuales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero me explicaban que en este centro no hay problemas del tipo a que me refer&iacute;a; para nosotros fue una magn&iacute;fica noticia, y por eso un d&iacute;a como hoy, el m&aacute;s ferviente deseo que podemos expresar es que siempre entre los cient&iacute;ficos de este centro prevalezca el esp&iacute;ritu proletario (APLAUSOS).  El contacto con ustedes, durante el tiempo que hemos estado recorriendo el centro, nos da la impresi&oacute;n de que ser&aacute; as&iacute;, y esperamos que el centro se convierta en un centro de vanguardia (APLAUSOS).  Considero que existen todas las condiciones para ello. Creo que ustedes est&aacute;n altamente estimulados por los logros que van alcanzando, por los resultados, y est&aacute;n altamente entusiasmados por el trabajo.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s conoce que si se pudo vencer la fiebre porcina africana en brev&iacute;simo tiempo, y a pesar de que se hab&iacute;a extendido a varias provincias, fue gracias fundamentalmente al trabajo r&aacute;pido y eficiente de este centro (APLAUSOS). Si ese fuera el &uacute;nico logro alcanzado, podr&iacute;amos decir que con ese servicio han pagado ya con creces este centro de investigaci&oacute;n (APLAUSOS), cuyo costo fue de alrededor de 20 millones de pesos, incluidos los equipos.  </P>
<P ALIGN="JUSTIFY">Pero sabemos tambi&eacute;n de muchos esfuerzos de una gran utilidad para nuestra ganader&iacute;a que ustedes est&aacute;n realizando, no solo para la ganader&iacute;a vacuna, sino tambi&eacute;n porcina y av&iacute;cola.  Sabemos la lucha por disminuir y los resultados que se han obtenido en la disminuci&oacute;n de las enfermedades pulmonares en los terneros; los esfuerzos en la lucha contra la brucelosis, la tuberculosis, la mastitis y una serie de enfermedades que pueden causar grandes p&eacute;rdidas a la econom&iacute;a y afectar considerablemente la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En el gran &eacute;xito obtenido por la ganader&iacute;a de la provincia de La Habana:  alcanzar durante decenas de d&iacute;as una producci&oacute;n por encima del mill&oacute;n de litros (APLAUSOS), que es cinco veces m&aacute;s que lo que se produc&iacute;a por esa fecha hace 10 a&ntilde;os, est&aacute; presente el trabajo de este centro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero es para el pa&iacute;s una garant&iacute;a de la elevaci&oacute;n continua de la producci&oacute;n de leche de esta provincia y de todo el pa&iacute;s, y para el cumplimiento de los compromisos que me han entregado hoy los trabajadores de la ganader&iacute;a de La Habana, el hecho de contar con un centro como este, repito, ¡es una garant&iacute;a de que esos logros se alcancen! (APLAUSOS), ¡de que podamos erradicar enfermedades y prevenir nuevas enfermedades!  Aqu&iacute; se hacen estudios y planes de qu&eacute; hacer en caso del surgimiento de cualquier nueva enfermedad para aplicarlo inmediatamente. Los cuadros se especializan no solo en enfermedades que existen en nuestro pa&iacute;s, sino en enfermedades que existen en otros pa&iacute;ses (APLAUSOS).  Se trata no solo de resolver problemas, sino algo muy importante, prever problemas.  </P>
<P ALIGN="JUSTIFY">Y ya se habla no solo de medicina curativa en la ganader&iacute;a, sino de medicina preventiva, un concepto que tan valioso ha sido en los enormes &eacute;xitos de nuestra Revoluci&oacute;n en el campo de la salud (APLAUSOS): aplicar el mismo principio, que no en vano 29 de los investigadores de este centro, incluida la directora, estudiaron medicina humana.  Creo que esta combinaci&oacute;n de especialistas en veterinaria y de m&eacute;dicos que se han hecho especialistas en sanidad animal tiene que arrojar grandes frutos, puesto que tenemos que llevar la medicina, con relaci&oacute;n a la producci&oacute;n animal, pr&aacute;cticamente como llevamos la medicina en el campo humano, no solo porque es lo m&aacute;s eficiente, sino tambi&eacute;n porque en gran parte la salud humana depende de su alimentaci&oacute;n, y depende, por tanto, de la salud animal, son dos cosas muy relacionadas.  </P>
<P ALIGN="JUSTIFY">El centro realiza un gran esfuerzo en la reducci&oacute;n del n&uacute;mero de vacas vac&iacute;as y en todos los problemas relacionados con la reproducci&oacute;n. Eso tiene una importancia econ&oacute;mica enorme. Y tambi&eacute;n realiza un gran esfuerzo con relaci&oacute;n a las cr&iacute;as de los terneros, a la prevenci&oacute;n de las enfermedades de los terneros. Porque ustedes saben que uno de los esfuerzos mayores que realiza hoy nuestra ganader&iacute;a es para aumentar el n&uacute;mero de partos y para reducir mortalidades de los terneros o de las cr&iacute;as en general.  </P>
<P ALIGN="JUSTIFY">Sin este centro, sin todas las investigaciones y todos los an&aacute;lisis que aqu&iacute; se hacen, por grande que fuesen el esfuerzo y la atenci&oacute;n de los trabajadores de la ganader&iacute;a, no podr&iacute;an tener el &eacute;xito esperado. Son cientos ya los trabajos de investigaciones que se han hecho, cientos los servicios cient&iacute;fico-t&eacute;cnicos prestados por el centro a las empresas de producci&oacute;n. No hablo con mayor extensi&oacute;n de esto puesto que ya en nuestra prensa hoy apareci&oacute; publicada una amplia informaci&oacute;n sobre el centro.  </P>
<P ALIGN="JUSTIFY">Es tambi&eacute;n muy importante, muy importante, el trabajo que realiza este centro de investigaci&oacute;n en la preparaci&oacute;n, o podr&iacute;amos decir mejor, en la superaci&oacute;n del personal t&eacute;cnico que trabaja en las empresas ganaderas, y s&eacute; que cientos de compa&ntilde;eros de todo el pa&iacute;s han pasado por este centro y han recibido cursos, con lo cual se convierte justamente en una fragua de t&eacute;cnicos; es formador en primer lugar de investigadores, de cient&iacute;ficos. Los propios especialistas que aqu&iacute; se desarrollan, pero adem&aacute;s reciben preparaci&oacute;n los que vienen de la producci&oacute;n a los cursos que aqu&iacute; se imparten, nos parece que es un servicio de alt&iacute;simo valor al pa&iacute;s, y les recomendamos que sigan prest&aacute;ndole el m&aacute;ximo de atenci&oacute;n a esa actividad.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario resolver problemas relacionados con los albergues donde puedan estar esos t&eacute;cnicos que aqu&iacute; vienen a superarse, buscar alguna forma pr&aacute;ctica.  Esto me trae tambi&eacute;n a la mente los problemas asociados con la vivienda del personal de este centro, ya que est&aacute; a unos cuantos kil&oacute;metros de la ciudad y sabemos que muchos tienen que trasladarse desde grandes distancias. Sabemos tambi&eacute;n que est&aacute;n haciendo el primer edificio, esperamos que sea efectivamente el primero, que pueda ser seguido por otros edificios que se construyan en las proximidades para empezar a darle atenci&oacute;n a este problema.  Nada nos parece m&aacute;s l&oacute;gico que el desarrollo de una cantidad de viviendas en las proximidades del centro.  </P>
<P ALIGN="JUSTIFY">Nos parecen tambi&eacute;n importantes las cuestiones relacionadas con el transporte.  Pero, en fin, espero que en los a&ntilde;os futuros se puedan ir complementando estas tareas, satisfaciendo estas necesidades.  </P>
<P ALIGN="JUSTIFY">Creo por todo esto que ning&uacute;n lugar m&aacute;s adecuado, para inaugurar el nuevo curso escolar, que este centro (APLAUSOS). Ser&aacute; necesario referirnos con algunos datos al propio curso escolar, actividad en la que nos parece que se van alcanzando &eacute;xitos alentadores.  </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s antes de proseguir en este tema deba expresar una idea relacionada todav&iacute;a con el centro de investigaci&oacute;n. Nos parece, o estamos seguros, o sabemos que en toda la Am&eacute;rica Latina no hay un centro como este (APLAUSOS). Tambi&eacute;n es muy posible y casi seguro, que en ning&uacute;n pa&iacute;s subdesarrollado, en ninguno de los pa&iacute;ses del llamado Tercer Mundo haya un centro como este (APLAUSOS), con los recursos de este centro, con personal preparado como el de este centro. Pero nosotros estamos ubicados en una zona tropical y estamos ubicados en el &aacute;rea de los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">Digo esto, porque los esfuerzos que aqu&iacute; se realizan, todo esto relacionado con la creaci&oacute;n de razas nuevas que ustedes est&aacute;n apoyando activamente, todo esto relacionado con la lucha contra las enfermedades tiene un valor muy grande no solo para Cuba, tiene un valor muy grande para toda la Am&eacute;rica Latina y para todos los pa&iacute;ses subdesarrollados (APLAUSOS). Es necesario tener conciencia de que lo que aqu&iacute; se haga no solo beneficiar&aacute; a nuestro pa&iacute;s, podr&aacute; beneficiar tambi&eacute;n a cientos y m&aacute;s que a cientos a miles de millones de personas que viven en pa&iacute;ses como el nuestro, y ninguno de los cuales dispone hoy d&iacute;a de algo parecido.</P>
<P ALIGN="JUSTIFY">Casualmente est&aacute; teniendo lugar una reuni&oacute;n regional de la FAO en Cuba con la presencia de varios ministros de Agricultura y viceministros y personal t&eacute;cnico de todos los pa&iacute;ses latinoamericanos y del Caribe. Esta ma&ntilde;ana nosotros analiz&aacute;bamos al inaugurar aquella reuni&oacute;n, la circunstancia cierta de que en dos d&eacute;cadas m&aacute;s la poblaci&oacute;n del mundo crecer&aacute; de 4 300 millones que tiene actualmente a 6 400 millones aproximadamente. Cada cinco d&iacute;as, aumenta la poblaci&oacute;n en un mill&oacute;n de nuevas personas; cada a&ntilde;o alrededor de 75 millones de personas se incorporan a la poblaci&oacute;n mundial; en el a&ntilde;o 2000 se estar&aacute;n incorporando 100 millones cada a&ntilde;o. Y el 90% de ese incremento de poblaci&oacute;n est&aacute; en el &aacute;rea de los pa&iacute;ses subdesarrollados, el 90%.  Esto quiere decir que en dos d&eacute;cadas, dentro de 20 a&ntilde;os vivir&aacute;n m&aacute;s de 5 000 millones de personas en los pa&iacute;ses actualmente subdesarrollados. Y nosotros sabemos lo que eso significa en esfuerzos para dar alimentaci&oacute;n, ropa, calzado, atenci&oacute;n m&eacute;dica, educaci&oacute;n, vivienda, empleo a esos miles de millones de personas. Creo que esto debe estimular nuestro sentido de responsabilidad hist&oacute;rica, porque ¡a&uacute;n no se sabe!, a&uacute;n no se sabe c&oacute;mo enfrentar&aacute; la comunidad mundial estos problemas.  </P>
<P ALIGN="JUSTIFY">Para ustedes, los trabajadores de este centro, y a nuestro pa&iacute;s le puede caber la satisfacci&oacute;n de que el esfuerzo que ustedes realizan hoy es una importante contribuci&oacute;n a la soluci&oacute;n del problema, si llegamos, por ejemplo, a avanzar mucho en el desarrollo de razas productoras de leche en el tr&oacute;pico; si llegamos, incluso, a desarrollar la Holstein tropical, que lo podemos hacer, ¡sabemos que lo podemos hacer! (APLAUSOS); adem&aacute;s de las nuevas razas producto de la combinaci&oacute;n de otras. Y esta idea del Holstein tropical tiene importancia porque partimos de una numerosa masa y puede ser un camino a&uacute;n m&aacute;s r&aacute;pido que el camino de las razas nuevas, porque en las nuevas hay que trabajar mediante combinaciones gen&eacute;ticas y en una raza del tipo de la Holstein tendr&iacute;amos que trabajar mediante selecci&oacute;n, contando con una gran masividad.</P>
<P ALIGN="JUSTIFY">Les cito solo un ejemplo, de los muchos que podr&iacute;an citarse, que da idea de c&oacute;mo podemos ayudar con las investigaciones que estamos haciendo a la soluci&oacute;n de los problemas alimenticios, de esos miles de millones del Tercer Mundo; una contribuci&oacute;n, pod&iacute;amos decir, modesta, s&iacute;, pero apreciable, porque la ciencia tendr&aacute; que jugar un papel muy importante en la soluci&oacute;n del problema. Otro tanto tendr&aacute;n que hacer los centros de investigaciones agr&iacute;colas que se dedican al desarrollo de nuevas variedades, los que estudian la gen&eacute;tica de las plantas, las enfermedades, la fisiolog&iacute;a, los resultados que pueden lograrse mediante la aplicaci&oacute;n &oacute;ptima de la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Nos gustar&iacute;a sinceramente, si existiera tiempo para ello, que los delegados de la FAO que se encuentran aqu&iacute; pudieran realizar aunque fuese una breve visita a este centro. Ser&iacute;a &uacute;til, no se tratar&iacute;a de que nosotros quisi&eacute;ramos exhibir el centro, sino que quisi&eacute;ramos expresarles, comunicarles, los esfuerzos que estamos haciendo para pensar de qu&eacute; forma estos esfuerzos pueden ser &uacute;tiles a otros pa&iacute;ses de este hemisferio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sobre el curso escolar; en el pasado a&ntilde;o la matr&iacute;cula alcanz&oacute; 3 453 000 alumnos. Esto significa, incluyendo los centros de nivel medio adscriptos de otros organismos el nivel universitario y los alumnos que estudian en el extranjero cursos militares, cursos del Partido y la matricula por estudios dirigidos; significa que de cada 2,83 habitantes hay uno matriculado en un centro de estudio. Y estas cifras no incluyen los cursos cortos de capacitaci&oacute;n que se realizan.  </P>
<P ALIGN="JUSTIFY">En este curso escolar que acaba de pasar se han graduado 40 000 alumnos m&aacute;s en educaci&oacute;n media que en educaci&oacute;n primaria. Es decir, se graduaron 281 200 alumnos de nivel medio y se graduaron 240 600 de primaria. Es interesante comprobar c&oacute;mo ya nuestro pa&iacute;s, en este momento, est&aacute; graduando m&aacute;s alumnos de nivel medio que de nivel de primaria. Claro que tiene que ver con la estructura de la poblaci&oacute;n, pero tiene que ver mucho con el enorme esfuerzo realizado en nuestro pa&iacute;s en estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En el &uacute;ltimo quinquenio 1976-1980 se han graduado 1 290 000 alumnos de sexto grado, cifra que constituye 5,6 veces los graduados en el primer quinquenio de la Revoluci&oacute;n, tres veces la cifra del quinquenio 1965-1970, y casi dos veces el n&uacute;mero de graduados del quinquenio anterior, 1971-1975.  </P>
<P ALIGN="JUSTIFY">En este quinquenio se han graduado 574 800 alumnos de secundaria b&aacute;sica, cifra que es 10,4 veces superior a la del primer quinquenio del triunfo de la Revoluci&oacute;n y 12,9 veces la cifra del quinquenio 1966-1970 y 7,2 veces superior a la del quinquenio anterior.  </P>
<P ALIGN="JUSTIFY">En este quinquenio se han graduado 105 100 alumnos de preuniversitario, cifra seis veces superior al primer quinquenio; 4,9 veces los graduados del quinquenio 1966-1970 y 4,3 veces los graduados del quinquenio 1971-1975.  Este a&ntilde;o se graduaron 30 200 alumnos de preuniversitario.  </P>
<P ALIGN="JUSTIFY">Desde 1962 a la fecha se han graduado en educaci&oacute;n de adultos 1 397 700 de sexto grado, 115 400 de noveno grado y 52 700 de Facultad Obrera y Campesina.  Este a&ntilde;o se graduaron 103 200 de sexto grado; 22 300 de secundaria y 8 500 de Facultad Obrera y Campesina.  </P>
<P ALIGN="JUSTIFY">Desde el curso 1961 hasta la fecha se han graduado 258 100 t&eacute;cnicos medios y obreros calificados. En este quinquenio se han graduado 6,1 veces m&aacute;s que el primer quinquenio; 4,1 veces m&aacute;s que el quinquenio anterior, 1970-1975. Este a&ntilde;o se graduaron 50 300.  </P>
<P ALIGN="JUSTIFY">En el &uacute;ltimo quinquenio se graduaron 67 900 maestros primarios, 25 700 en escuelas pedag&oacute;gicas y 42 200 en estudios por encuentros. Esta cifra es 3,6 veces superior al quinquenio anterior.  </P>
<P ALIGN="JUSTIFY">Asimismo se han graduado 23 500 profesores de nivel universitario, cantidad 5,3 veces superior a la del quinquenio 1970-1975.  Este a&ntilde;o se graduaron 20 700 alumnos de las universidades e institutos superiores, de los cuales 9 800 son de los institutos superiores pedag&oacute;gicos.  </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula en educaci&oacute;n primaria fue de 1 550 300, 2,48 veces mayor que la cifra anterior a la Revoluci&oacute;n, y presenta 76 700 alumnos menos que el a&ntilde;o anterior, va disminuyendo el n&uacute;mero de alumnos de la escuela primaria.  Para 1980-1981 se prev&eacute; una matr&iacute;cula de 1 480 000 alumnos.  </P>
<P ALIGN="JUSTIFY">En el curso 1979-1980 la matr&iacute;cula en ense&ntilde;anza media fue de 1 150 300, 13 veces superior a la matr&iacute;cula de este nivel antes del triunfo de la Revoluci&oacute;n, y alcanza una cifra de 76 000 alumnos m&aacute;s que la del a&ntilde;o anterior.  Para 1980-1981 se prev&eacute; una matr&iacute;cula de 1 159 000 alumnos.  </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula en educaci&oacute;n especial fue de 2 600 alumnos m&aacute;s que el a&ntilde;o anterior. Para 1980-1981 se prev&eacute; una matr&iacute;cula de 29 000 alumnos de esta ense&ntilde;anza. La matr&iacute;cula en educaci&oacute;n de adultos pas&oacute; de 507 700 a 392 000, descendi&oacute; pues en 113 000 alumnos, esto se debe a que termina la batalla del sexto grado y a que no ha tomado todo el impulso deseado la batalla del noveno grado.  Para 1980-1981 se prev&eacute; una matr&iacute;cula de unos 350 000 alumnos de todos los tipos y niveles de educaci&oacute;n de adultos.  </P>
<P ALIGN="JUSTIFY">La educaci&oacute;n superior se increment&oacute; en m&aacute;s de 50 000 alumnos con relaci&oacute;n al curso anterior. Esto se debe en gran parte a los cursos dirigidos en determinadas carreras.  </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula en c&iacute;rculos infantiles es de 95 800 alumnos en junio de 1980, para diciembre se espera una matr&iacute;cula de 106 000; el 98,5% de los ni&ntilde;os entre 6 y 12 a&ntilde;os de edad van a la escuela; el 81,1% de los j&oacute;venes entre 13 y 16 a&ntilde;os de edad van a la escuela; el 92% de los ni&ntilde;os y j&oacute;venes entre 6 y 16 a&ntilde;os van a la escuela.  De cada 100 alumnos, 55,3% est&aacute;n en la educaci&oacute;n primaria, 38,1% en la educaci&oacute;n media, y 6,6% en las universidades.  </P>
<P ALIGN="JUSTIFY">Resumiendo; para el curso escolar 1980-1981 la matr&iacute;cula prevista es la siguiente; preescolar 120 000, primaria 1 480 000, media 1 159 000, especial 29 000, movimiento juvenil 13 000, adultos 350 000, superior   215 000. </P>
<P ALIGN="JUSTIFY">La promoci&oacute;n en el curso escolar reci&eacute;n terminado ha sido en general satisfactoria: 93,9% en primaria; 92,8% en secundaria b&aacute;sica; 93,4% en preuniversitario; 95,9% en educaci&oacute;n t&eacute;cnica y profesional; 97,6% en escuelas pedag&oacute;gicas.  Son superiores en general al curso anterior.  </P>
<P ALIGN="JUSTIFY">En primaria, las provincias con porcentaje superior a la naci&oacute;n fueron: Ciudad de La Habana, Matanzas, Sancti Sp&iacute;ritus, Ciego de Avila, Camag&uuml;ey, Holgu&iacute;n, Santiago de Cuba y Guant&aacute;namo. Santiago obtuvo la mayor promoci&oacute;n en primaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En secundaria b&aacute;sica, las provincias con porcentajes superior a la naci&oacute;n fueron:  Pinar del R&iacute;o, Ciudad de La Habana, Matanzas, Villa Clara, Cienfuegos, Sancti Sp&iacute;ritus, Holgu&iacute;n y Santiago de Cuba (APLAUSOS).  Las promociones m&aacute;s altas fueron las de Holgu&iacute;n, Santiago de Cuba y Villa Clara, que est&aacute;n por encima del 97% (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En preuniversitario, quedaron por encima del porcentaje nacional, las provincias de La Habana, Ciudad de La Habana, Matanzas, Villa Clara, Cienfuegos, Las Tunas, Holgu&iacute;n y Santiago de Cuba (APLAUSOS).  La promoci&oacute;n m&aacute;s alta es la de Villa Clara, con 97,1% (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En educaci&oacute;n t&eacute;cnica y profesional, las provincias de promoci&oacute;n por encima de la naci&oacute;n fueron: Pinar del R&iacute;o, La Habana, Villa Clara, Cienfuegos, Holgu&iacute;n y Santiago de Cuba (APLAUSOS). Holgu&iacute;n promovi&oacute; casi el total del alumnado, 99,8% (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En escuelas pedag&oacute;gicas la promoci&oacute;n fue satisfactoria en todas las provincias, en todos los casos estuvo por encima del 91%, y en muchos casos por encima del 95% (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Trabajan en educaci&oacute;n 212 678 maestros y profesores en todos los tipos y niveles de centros, ¡2l2 678!, 91 317 son maestros primarios, 80 188 son profesores de ense&ntilde;anza media, 4 936 son de educaci&oacute;n especial, 24 201 de adultos, 10 736 son profesores universitarios.  Esta cifra, de 212 678, es aproximadamente 9,4 veces el personal docente que hab&iacute;a antes del triunfo de la Revoluci&oacute;n, y 95 891 m&aacute;s que los del inicio de la d&eacute;cada del 70 (APLAUSOS).  Hoy todos los maestros primarios que trabajan en las aulas est&aacute;n titulados, ¡todos! el ciento por ciento (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el curso reci&eacute;n terminado, hab&iacute;a estudiando dentro de la red &uacute;nica de personal pedag&oacute;gico, la cantidad de 152 407 alumnos, de los cuales 49 276 eran estudiantes y 103 131 trabajadores.  Da idea del esfuerzo de superaci&oacute;n que realizan nuestros profesores y maestros.  </P>
<P ALIGN="JUSTIFY">En julio de 1980 se graduaron 38 406 maestros y profesores, 11 846 estudiantes y 26 560 trabajadores.  Una cifra altamente significativa es el hecho de que este a&ntilde;o terminaron el curso preparatorio y comienzan a estudiar la Licenciatura en Educaci&oacute;n Primaria la cantidad de 2 848 maestros primarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Corresponde ahora acometer una nueva tarea en la elevaci&oacute;n del nivel de los maestros primarios egresados del plan de ingreso con sexto grado. Como ustedes recordar&aacute;n, los primeros a&ntilde;os, durante un tiempo relativamente prolongado, ingresaban con el sexto grado para estudiar como maestros.  Hace varios a&ntilde;os ya comienzan con el noveno grado; por lo tanto hay que hacer un esfuerzo de superaci&oacute;n con relaci&oacute;n a los maestros que se graduaron iniciando su carrera con el sexto grado. Todos deber&aacute;n completar su preparaci&oacute;n en cursos de dos a&ntilde;os, con lo que su nivel ser&iacute;a equivalente al nuevo plan de estudios. Pero ahora tenemos una ventaja, y es que estamos graduando muchos maestros todos los a&ntilde;os.  Por eso incluso podemos tener maestros titulados cumpliendo misiones internacionalistas, una cantidad ya importante, escogidos entre maestros titulados; es decir, no solo se ha cumplido el objetivo de que este a&ntilde;o todos los maestros estuvieran titulados, los de primaria, sino un objetivo no previsto: de contar con algunos miles de maestros titulados cumpliendo misiones internacionalistas en la ense&ntilde;anza (APLAUSOS). Como vamos teniendo una disponibilidad adicional de maestros, esto nos facilita mucho la superaci&oacute;n, porque podemos enviar a un maestro por un a&ntilde;o entero a estudiar y es sustituido por un nuevo maestro.  De modo que ahora ser&aacute; m&aacute;s f&aacute;cil el camino.  Creo que lo m&aacute;s dif&iacute;cil en ese sentido lo hemos dejado atr&aacute;s.  </P>
<P ALIGN="JUSTIFY">La explosi&oacute;n de matricula en la educaci&oacute;n media condicion&oacute; que se incorporaran al trabajo muchos docentes que no eran graduados para trabajar en ese nivel.  Ejemplo de ellos son unos 30 000 maestros primarios que pasaron al nivel medio para que las aulas de secundaria no se quedaran sin profesores.  </P>
<P ALIGN="JUSTIFY">Dentro de unos a&ntilde;os todos los maestros de la educaci&oacute;n primaria de nuestro pa&iacute;s, tendr&aacute;n incluido el nivel medio superior, o habr&aacute;n hecho la Licenciatura en Educaci&oacute;n Primaria.  </P>
<P ALIGN="JUSTIFY">Durante 1979-1980 se ofrecieron 10 cursos para cuadros, con un total de 984 alumnos, lo que eleva la cifra a 5 317 cuadros que han pasado alg&uacute;n tipo de curso en la Escuela Nacional &quot;Fulgencio Oroz&quot;.  </P>
<P ALIGN="JUSTIFY">Es importante conocer que solo en el pasado curso escolar 1 501 profesores de los pedag&oacute;gicos realizaron alg&uacute;n estudio de posgrado.  </P>
<P ALIGN="JUSTIFY">Es de destacar la integraci&oacute;n de los tres destacamentos internacionalistas de estudiantes y maestros; el Destacamento Pedag&oacute;gico Internacionalista &quot;Che Guevara&quot;, que presta sus servicios en la hermana Rep&uacute;blica de Angola, integrado por 484 estudiantes (APLAUSOS); el Contingente de Maestros Primarios &quot;Frank Pa&iacute;s&quot;, integrado por 394 educadores cubanos que tambi&eacute;n trabaja en Angola (APLAUSOS); el Contingente de Maestros Primarios &quot;Augusto C&eacute;sar Sandino&quot;, integrado por 2 000 maestros primarios y que en los d&iacute;as pr&oacute;ximos, terminado el periodo de vacaciones, estar&aacute;n ya en Nicaragua (APLAUSOS).  Es necesario resaltar que ya este a&ntilde;o habr&aacute; m&aacute;s de 3 000 maestros y profesores internacionalistas, y que muy especialmente los maestros que prestan servicios en Nicaragua lo hacen en condiciones dif&iacute;ciles, en los lugares m&aacute;s apartados, conviviendo con los campesinos, con la poblaci&oacute;n ind&iacute;gena, conociendo directamente las condiciones deplorables en que el pasado de explotaci&oacute;n ten&iacute;a sumido al pueblo.  </P>
<P ALIGN="JUSTIFY">Para este curso escolar de 1980-1981 se ha elaborado, o est&aacute; en ejecuci&oacute;n, el plan de nuevos ingresos que garantiza la continuidad de los estudios de los 240 000 alumnos graduados de sexto grado y los 172 000 graduados de noveno.  De los 240 000 graduados de sexto grado, unos  16 000 realizar&aacute;n cursos de obreros calificados en los centros polit&eacute;cnicos, y el resto continuar&aacute; estudios en las secundarias b&aacute;sicas.  Los 177 000 alumnos graduados de noveno, se distribuir&aacute;n aproximadamente de la forma que sigue: unos 70 000 para preuniversitarios, unos 60 000 para educaci&oacute;n t&eacute;cnica y profesional, unos 10 000 para escuelas pedag&oacute;gicas, y el resto en escuelas de diferentes organismos.  </P>
<P ALIGN="JUSTIFY">El cumplimiento del plan en ciertos centros es significativo:  </P>
<P ALIGN="JUSTIFY">Escuelas de enfermer&iacute;a: de un plan de 4 422 plazas, se concedieron 5 846.  Hoy voy a aprovechar la oportunidad para expresarles tambi&eacute;n que el programa de las escuelas de enfermer&iacute;a se ha modificado, porque est&aacute;bamos tratando de hacer lo imposible: en tres a&ntilde;os se hac&iacute;an enfermera, bachiller y, adem&aacute;s, necesitaban la pr&aacute;ctica.  </P>
<P ALIGN="JUSTIFY">En un an&aacute;lisis de la situaci&oacute;n en los hospitales, escuchando opiniones de m&eacute;dicos y enfermeras de m&aacute;s experiencia, consideraban que era imposible el cumplimiento de ese programa, y que iba en detrimento de la pr&aacute;ctica.  En el nuevo programa se ampl&iacute;a en 1 000 horas la pr&aacute;ctica y no estudiar&aacute;n toda la materia del preuniversitario.  Claro est&aacute; que para las enfermeras existe tambi&eacute;n, igual que para los maestros, la posibilidad de hacerse licenciadas.  Pero en este caso ser&aacute; necesario que mediante estudios de superaci&oacute;n adquieran, despu&eacute;s de graduadas como enfermeras, el nivel preuniversitario.  Pero es imposible adquirir la pr&aacute;ctica, los conocimientos de enfermer&iacute;a y, adem&aacute;s, de bachiller, pr&aacute;cticamente imposible.  Por eso nos parece muy correcto lo que se ha hecho de variar completamente la concepci&oacute;n y el programa que ven&iacute;a aplic&aacute;ndose.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o ingresar&aacute;n 5 846 en las escuelas de enfermer&iacute;a.  Nos parece que es de gran necesidad para el pa&iacute;s continuar ampliando este tipo de escuelas, por la tremenda importancia que tiene el trabajo de enfermer&iacute;a.  </P>
<P ALIGN="JUSTIFY">En escuelas pedag&oacute;gicas, de un plan de 10 420 se han otorgado 11 622 becas; en escuelas vocacionales militares &quot;Camilo Cienfuegos&quot;, de un plan de 3 235 plazas se han otorgado 3 318; el ingreso al Destacamento Pedag&oacute;gico &quot;Manuel Ascunce Domenech&quot;, arroj&oacute; resultados superiores a a&ntilde;os anteriores, pr&aacute;cticamente se ha cumplido el plan de ingreso de 7 000 alumnos para el Destacamento. Todav&iacute;a siguen muy deficientes —y esta es nuestra desgracia— las solicitudes de especialidades de f&iacute;sica, qu&iacute;mica y matem&aacute;tica.  </P>
<P ALIGN="JUSTIFY">En Educaci&oacute;n T&eacute;cnica y Profesional, la matr&iacute;cula del curso escolar 1979-1980 fue de 180 494, de la cual el 42,2 son mujeres. Para el presente curso 1980-1981, la matr&iacute;cula se elevar&aacute; a 220 000 alumnos, cifra que es 12 veces mayor a la que exist&iacute;a con anterioridad a la Revoluci&oacute;n. De este total, 60 000 corresponden a los cursos vespertinos y nocturnos para trabajadores.  </P>
<P ALIGN="JUSTIFY">Durante el pasado curso se graduaron m&aacute;s de 50 000 alumnos de los centros polit&eacute;cnicos, casi 42 000 estudiantes, y unos 8 500 trabajadores. Del total de graduados, 27 500 corresponden a la categor&iacute;a de t&eacute;cnicos medios y 22 700 a la de obreros calificados.  </P>
<P ALIGN="JUSTIFY">Sobre el costo de la educaci&oacute;n podemos decir que para este a&ntilde;o 1980, el presupuesto destinado a la educaci&oacute;n asciende a la suma de 1 340 800 000 pesos, cifra 16 veces mayor a la del a&ntilde;o anterior a la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el curso 1959-1960 se destinaron a la educaci&oacute;n 12 pesos por habitante.  Este a&ntilde;o 1980 se emplearon 137 pesos por habitante (APLAUSOS), ¡137 pesos!  En el nivel universitario, como ya indiqu&eacute;, la matr&iacute;cula rebasa los 200 000. Como ustedes saben, se est&aacute; llevando adelante la Reforma Salarial que de una forma u otra aportar&aacute; tambi&eacute;n beneficios a los educadores.  </P>
<P ALIGN="JUSTIFY">Aspectos que requieren una especial atenci&oacute;n en este curso:  </P>
<P ALIGN="JUSTIFY">El trabajo educativo en general; la necesidad de mejorar la disciplina, los h&aacute;bitos de urbanidad y buenas costumbres, el respeto a la propiedad social y personal.  </P>
<P ALIGN="JUSTIFY">El mejoramiento de la calidad de la ense&ntilde;anza y de la educaci&oacute;n, dedicar especial atenci&oacute;n a la preparaci&oacute;n metodol&oacute;gica del personal pedag&oacute;gico, a la elevaci&oacute;n del nivel cient&iacute;fico-pedag&oacute;gico y pol&iacute;tico-ideol&oacute;gico de los profesores.  </P>
<P ALIGN="JUSTIFY">El apoyo de la familia y de todas las organizaciones al trabajo de la escuela, la reactivaci&oacute;n de los consejos de escuelas, la participaci&oacute;n de los padres y dem&aacute;s familiares en las actividades de cooperaci&oacute;n y control del trabajo educativo, la exigencia del cumplimiento de los objetivos de la educaci&oacute;n.  La organizaci&oacute;n escolar es muy importante para la educaci&oacute;n de todos, que maestros, profesores, trabajadores en general y muy especialmente los alumnos sepan lo que deben y lo que no deben hacer. Que desde el principio de curso todo marche correctamente: los horarios elaborados, los colectivos de direcci&oacute;n constituidos, la base material de estudio y de vida ordenada, cada trabajador en su puesto, los laboratorios y talleres instalados, los campos deportivos limpios y bien acondicionados, en fin, todo dispuesto para llevar a cabo un trabajo ordenado.  </P>
<P ALIGN="JUSTIFY">La jerarquizaci&oacute;n adecuada de la educaci&oacute;n f&iacute;sica y el deporte escolar, igualmente de la educaci&oacute;n art&iacute;stica.  Hay que intensificar las actividades deportivas y culturales en todos los centros por su gran valor educativo.  </P>
<P ALIGN="JUSTIFY">Importancia del estudio individual de los alumnos. Hay que lograr una dedicaci&oacute;n al estudio desde el inicio al fin del curso escolar, debemos combatir toda manifestaci&oacute;n de finalismo y toda superficialidad.  Se estudia para saber, no solo para aprobar.  </P>
<P ALIGN="JUSTIFY">La participaci&oacute;n de los estudiantes en el trabajo productivo es un logro de la educaci&oacute;n; hay que insistir en su gran valor educativo, y por ello debemos ser exigentes con la organizaci&oacute;n de todos los tipos de formas en que se aplica en nuestro pa&iacute;s el principio de la combinaci&oacute;n del estudio con el trabajo.  Los huertos escolares en la educaci&oacute;n primaria, la escuela al campo en los centros de educaci&oacute;n general de car&aacute;cter externo, la escuela en el campo en las ESBEC y en los institutos preuniversitarios en el campo, vinculaci&oacute;n de los centros polit&eacute;cnicos con las industrias y centros agropecuarios.  </P>
<P ALIGN="JUSTIFY">Debemos intensificar el trabajo de formaci&oacute;n vocacional y orientaci&oacute;n profesional muy especialmente a trav&eacute;s de los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnicos.  Se ha dictado el Decreto No. 63 del Comit&eacute; Ejecutivo del Consejo de Ministros sobre la ayuda de otros organismos a la creaci&oacute;n y funcionamiento de los c&iacute;rculos de inter&eacute;s.  Los c&iacute;rculos tienden a despertar el inter&eacute;s por la ciencia y la t&eacute;cnica y el amor a la investigaci&oacute;n y a la experimentaci&oacute;n, rasgo que debemos cultivar en la juventud cubana.  </P>
<P ALIGN="JUSTIFY">Debemos mejorar la retenci&oacute;n escolar. No se puede justificar el abandono del estudio en este pa&iacute;s donde todo ni&ntilde;o y todo joven tiene oportunidad real de estudiar, de completar sus estudios y de convertirse en un profesional.  </P>
<P ALIGN="JUSTIFY">Durante el curso escolar 1978-1979 hubo una p&eacute;rdida de libros inferior al a&ntilde;o anterior, seg&uacute;n los informes recibidos. En el curso 1977-1978 se perdieron 4 172 000 libros, y en el curso 1978-1979 la p&eacute;rdida alcanz&oacute; la cifra de 1 194 000 libros. Pero no hay raz&oacute;n para que se pierda un libro, y, adem&aacute;s, el pa&iacute;s no tiene recursos para reponer anualmente toda la cantidad de libros. Para el presente curso 1980-1981 se comenzar&aacute;n a aplicar normas de control m&aacute;s precisas con los libros. Habr&aacute; sanciones para los que no cuiden y no devuelvan los libros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debemos trabajar por la instalaci&oacute;n y funcionamiento de todos los laboratorios y talleres. Hay escuelas de educaci&oacute;n general donde todav&iacute;a no tienen instalados los laboratorios y centros tecnol&oacute;gicos que requiere la instalaci&oacute;n y uso de los talleres.  Hay que ser m&aacute;s exigentes, lograr una mayor eficiencia en todo, aplicar juiciosamente los Decretos 32 y 34, no aceptar conductas negligentes, actuar con responsabilidad y firmeza en la formaci&oacute;n de las futuras generaciones.</P>
<P ALIGN="JUSTIFY">  La formaci&oacute;n comunista de la joven generaci&oacute;n es una aspiraci&oacute;n del Estado, de las organizaciones pol&iacute;ticas, sociales y de masas, de la familia y de la comunidad, que deben actuar de com&uacute;n acuerdo para que surjan y se desarrollen en los ni&ntilde;os y j&oacute;venes los valores ideol&oacute;gicos de la dedicaci&oacute;n a la causa del socialismo y el comunismo.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
