<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE AMISTAD CUBANO-MEXICANA, CELEBRADO EN LA PLAZA DE LA REVOLUCION “JOSE MARTI”, EL 2 DE AGOSTO DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE AMISTAD CUBANO-MEXICANA, CELEBRADO EN LA PLAZA DE LA REVOLUCION &quot;JOSE MARTI&quot;, EL 2 DE AGOSTO DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Ilustre amigo, licenciado Jos&eacute; L&oacute;pez Portillo, Presidente de M&eacute;xico (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Invitados; </P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Quiero, en primer t&eacute;rmino, darles a todos ustedes las m&aacute;s expresivas gracias por haber dedicado esta hermosa tarde de un s&aacute;bado a la solidaridad y a la amistad entre M&eacute;xico y Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El presidente Jos&eacute; L&oacute;pez Portillo y la delegaci&oacute;n mexicana fueron objeto de lo que pudi&eacute;ramos llamar un caluroso, entusiasta, jubiloso, apote&oacute;sico recibimiento en nuestra capital (APLAUSOS). ¿Por qu&eacute;? Como alguien ha dicho, porque se lo merecen (APLAUSOS). Lo merece el pueblo de M&eacute;xico y lo merece su Presidente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay en Cuba, con relaci&oacute;n a M&eacute;xico, una tradici&oacute;n de historia y de amistad que no tiene igual con ning&uacute;n otro pueblo de Am&eacute;rica Latina.  Nuestras luchas han estado muy vinculadas a las luchas y a la historia de M&eacute;xico.  </P>
<P ALIGN="JUSTIFY">Cuando nuestras guerras independentistas, los patriotas cubanos tuvieron en el pueblo mexicano un amigo, y en el pa&iacute;s hermano un hogar.  All&iacute; vivi&oacute; un tiempo nuestro H&eacute;roe Nacional, Jos&eacute; Mart&iacute; (APLAUSOS). All&iacute; enriqueci&oacute; su visi&oacute;n revolucionaria y americana. Mart&iacute; am&oacute; entra&ntilde;ablemente a M&eacute;xico, amor que lo acompa&ntilde;&oacute; hasta su tumba. </P>
<P ALIGN="JUSTIFY">Las generaciones revolucionarias cubanas, despu&eacute;s de la instauraci&oacute;n de la rep&uacute;blica mediatizada, tuvieron tambi&eacute;n estrechos v&iacute;nculos con M&eacute;xico.  Recordemos, entre otros, a Mella que, cuando no pudo permanecer en nuestra patria, viaj&oacute; precisamente a M&eacute;xico (APLAUSOS).  Recordemos a nuestra generaci&oacute;n, que tambi&eacute;n all&iacute; encontr&oacute; hospitalidad y asilo.  </P>
<P ALIGN="JUSTIFY">De tal manera se hab&iacute;a convertido ya en una tradici&oacute;n la pol&iacute;tica mexicana y las simpat&iacute;as de los pueblos latinoamericanos hacia M&eacute;xico, que desde hace mucho tiempo, como hasta hoy, probablemente no exista un revolucionario latinoamericano que no se sienta pr&aacute;cticamente con derecho a recibir la hospitalidad mexicana (APLAUSOS). Porque lo ven como patrimonio com&uacute;n del movimiento progresista y revolucionario, lo ven pr&aacute;cticamente como un derecho.  </P>
<P ALIGN="JUSTIFY">¿D&oacute;nde habr&iacute;amos podido nosotros organizarnos si no hubiese existido M&eacute;xico?  All&iacute; nos organizamos, de all&iacute; partimos. Pero nuestro fuerte sentimiento de amistad y cari&ntilde;o hacia M&eacute;xico no se basa solo en la historia pasada, sino tambi&eacute;n en la historia presente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s del triunfo de la Revoluci&oacute;n, y en aquellos primeros a&ntilde;os dif&iacute;ciles, e incluso en los primeros d&iacute;as de alegr&iacute;a, qui&eacute;n podr&aacute; olvidar que uno de nuestros primeros visitantes ilustres fue el general L&aacute;zaro C&aacute;rdenas (APLAUSOS). Tambi&eacute;n recordamos que a ra&iacute;z de la invasi&oacute;n mercenaria de Gir&oacute;n, en 1961, L&aacute;zaro C&aacute;rdenas se enrol&oacute; para venir a combatir junto a nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En los dif&iacute;ciles a&ntilde;os iniciales, cuando se configur&oacute; toda la conspiraci&oacute;n imperialista contra Cuba y el intento de aislar a Cuba, y no solo de aislarla, sino de destruir a la Revoluci&oacute;n, M&eacute;xico fue el &uacute;nico Estado que no rompi&oacute; relaciones con Cuba (APLAUSOS) y se opuso en&eacute;rgicamente a todos los acuerdos agresivos contra Cuba.  Durante muchos a&ntilde;os, el &uacute;nico pa&iacute;s de este hemisferio —o por lo menos el &uacute;nico pa&iacute;s de Am&eacute;rica Latina y el Caribe, ya que hay que contar entre los pa&iacute;ses que mantuvieron relaciones con nosotros a Canad&aacute;—, repito, el &uacute;nico pa&iacute;s de nuestra &aacute;rea que pod&iacute;amos visitar los cubanos era M&eacute;xico, en los d&iacute;as m&aacute;s dif&iacute;ciles del aislamiento y del bloqueo (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Las cosas van cambiando, y seguir&aacute;n cambiando, pero aquel gesto de M&eacute;xico no tenemos derecho a olvidarlo jam&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero hemos tenido tambi&eacute;n gestos recientes, como ocurri&oacute; a ra&iacute;z de los sucesos de la Embajada de Per&uacute;. Cuando los imperialistas organizaron una feroz campa&ntilde;a de calumnias contra nuestro pa&iacute;s, y cuando junto a las campa&ntilde;as publicitarias se instrumentaron r&aacute;pidamente amenazantes maniobras militares contra Cuba que inclu&iacute;an desembarcos en la Base Naval de Guant&aacute;namo, en esos mismos d&iacute;as precisamente, y tres meses antes de la visita, como un incuestionable gesto de amistad y solidaridad con nuestra patria, el presidente Jos&eacute; L&oacute;pez Portillo anunci&oacute; su visita a nuestro pa&iacute;s (APLAUSOS y EXCLAMACIONES). Y ya desde entonces tuvimos la convicci&oacute;n de que si grande y entusiasta habr&iacute;a de ser cualquier recibimiento al Presidente de M&eacute;xico, en esta ocasi&oacute;n ser&iacute;a apote&oacute;sico.  </P>
<P ALIGN="JUSTIFY">M&eacute;xico tiene una larga experiencia hist&oacute;rica en materia de agresiones, en materia de injusticias.  En primer t&eacute;rmino, radicaba precisamente en M&eacute;xico una de las culturas m&aacute;s avanzadas de la Am&eacute;rica precolombina. Los europeos conquistaron el pa&iacute;s a sangre y fuego, y sometieron al pueblo durante siglos a un r&eacute;gimen colonial y casi esclavista, hasta que un d&iacute;a los mexicanos, guiados por Hidalgo y por Morelos, conquistaron la plena independencia de su patria.  </P>
<P ALIGN="JUSTIFY">No hab&iacute;a transcurrido todav&iacute;a mucho tiempo, cuando el poderoso vecino del Norte, en fase expansionista sobre los pueblos de Am&eacute;rica, se lanza a la invasi&oacute;n del territorio mexicano, arrebat&aacute;ndole la mayor parte del mismo que incluye algunos de los estados actuales de Estados Unidos con m&aacute;s recursos naturales. Fue en aquella ocasi&oacute;n que el pueblo mexicano escribi&oacute; gloriosas p&aacute;ginas de hero&iacute;smo, que quedaron simbolizadas en la historia con la acci&oacute;n inmortal de los ni&ntilde;os h&eacute;roes del Castillo de Chapultepec (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no habr&iacute;a de transcurrir mucho tiempo despu&eacute;s de esta agresi&oacute;n de mediados del siglo pasado, cuando en la segunda mitad del propio siglo Europa expansionista intenta apoderarse de M&eacute;xico y establecer all&iacute; nada menos que un imperio, conocido como el Imperio de Maximiliano.  Pero, frente a la nueva agresi&oacute;n, el pueblo mexicano se alz&oacute; como un solo hombre junto a aquel egregio l&iacute;der que fue Ju&aacute;rez, tan admirado por Mart&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aun a principio de este mismo siglo conoci&oacute; M&eacute;xico de intervenciones y agresiones norteamericanas.  </P>
<P ALIGN="JUSTIFY">Pero vimos tambi&eacute;n la Revoluci&oacute;n Mexicana, que dio al traste con la decenaria tiran&iacute;a de Porfirio D&iacute;az y forj&oacute; la primera gran revoluci&oacute;n social en nuestro hemisferio (APLAUSOS), y la primera gran Reforma Agraria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se abri&oacute; una etapa de luchas, heroicas y sangrientas, precisamente para salvar la Revoluci&oacute;n y para consolidarla.  </P>
<P ALIGN="JUSTIFY">Recuerdo que desde nuestros tiempos de estudiantes se hablaba, con toda raz&oacute;n, de que la Constituci&oacute;n salida de la Revoluci&oacute;n Mexicana era una de las m&aacute;s avanzadas y progresistas del mundo (APLAUSOS). La Revoluci&oacute;n Mexicana constituy&oacute; una fuente de profunda inspiraci&oacute;n para el movimiento revolucionario latinoamericano.  </P>
<P ALIGN="JUSTIFY">Pero fue tambi&eacute;n M&eacute;xico el primer pa&iacute;s de los actuales productores de petr&oacute;leo, que en condiciones dif&iacute;ciles, cuando no exist&iacute;a la actual correlaci&oacute;n de fuerzas en el mundo, cuando era todav&iacute;a un pa&iacute;s pudi&eacute;ramos considerar d&eacute;bil frente a los grandes poderes imperialistas, en nacionalizar el petr&oacute;leo (APLAUSOS). Y recordamos cu&aacute;n irritadas fueron las reacciones imperialistas y qu&eacute; dura lucha libr&oacute; M&eacute;xico con aquella valiente y decidida acci&oacute;n, que inmortaliz&oacute; el nombre de L&aacute;zaro C&aacute;rdenas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">M&eacute;xico, adem&aacute;s, se convirti&oacute; despu&eacute;s de la Revoluci&oacute;n en el pa&iacute;s de m&aacute;s estabilidad pol&iacute;tica en el hemisferio, la cual alcanza ya 50 a&ntilde;os (APLAUSOS), cosa inusual en nuestra Am&eacute;rica; y, adem&aacute;s, con una pol&iacute;tica internacional basada en principios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mas no solo por esto y por todo esto nos honra la amistad con M&eacute;xico.  M&eacute;xico ha sido uno de los abanderados m&aacute;s decididos en la lucha por un nuevo orden econ&oacute;mico internacional (APLAUSOS); M&eacute;xico ha sido y es abanderado decidido en la lucha por los intereses de los pueblos del llamado Tercer Mundo (APLAUSOS); M&eacute;xico y sus gobernantes tienen plena conciencia de las graves dificultades que atraviesa el mundo de hoy con los problemas energ&eacute;ticos, alimentarios, financieros, econ&oacute;micos; de los graves problemas del mundo subdesarrollado, y los grandes peligros que determinadas pol&iacute;ticas significan para la paz.  </P>
<P ALIGN="JUSTIFY">M&eacute;xico es, en el &aacute;mbito internacional, un decidido defensor de la paz y de la colaboraci&oacute;n entre los pueblos (APLAUSOS), &uacute;nica forma posible de encontrar soluci&oacute;n a nuestros dif&iacute;ciles problemas.  </P>
<P ALIGN="JUSTIFY">M&eacute;xico, en el &aacute;mbito de Am&eacute;rica Latina y el Caribe, es un sincero amigo de todos nuestros pueblos (APLAUSOS), un celoso defensor de sus intereses, y ocupa una trinchera de miles de kil&oacute;metros en la frontera misma de Estados Unidos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso no solo con su pol&iacute;tica internacional, sino aun geogr&aacute;ficamente, M&eacute;xico ocupa una primera trinchera en la defensa de la soberan&iacute;a y los intereses de nuestros pueblos (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Y recordemos tambi&eacute;n, como ejemplo de pol&iacute;tica de principios, la digna actitud de M&eacute;xico a ra&iacute;z del golpe fascista chileno (APLAUSOS).  Por ello es muy justo que en esta misma Plaza, y desde esta misma tribuna, donde un d&iacute;a recibimos con infinito cari&ntilde;o a aquel amigo ejemplar y extraordinario que fue Salvador Allende (APLAUSOS PROLONGADOS), recibamos y honremos al Presidente de M&eacute;xico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">M&eacute;xico lucha tesoneramente por un principio necesario y justo, que es el de garantizar, en condiciones financieras satisfactorias y generosas, el suministro de combustible a los pa&iacute;ses de Centroam&eacute;rica y del Caribe (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; lleva adelante el presidente L&oacute;pez Portillo, con hechos, sus postulados y sus planteamientos internacionales.  Y precisamente ma&ntilde;ana firmar&aacute; en Costa Rica un acuerdo con el Gobierno de Venezuela con vistas a garantizar estos suministros, ya que son los dos pa&iacute;ses m&aacute;s importantes productores de petr&oacute;leo del &aacute;rea (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">M&eacute;xico apoy&oacute; la lucha heroica del pueblo nicarag&uuml;ense (APLAUSOS), y despu&eacute;s de la victoria ha sido uno de sus m&aacute;s generosos amigos (APLAUSOS).  A pesar de ser M&eacute;xico un pa&iacute;s con infinitamente menos recursos financieros y econ&oacute;micos que Estados Unidos, la ayuda ofrecida al pueblo de Nicaragua despu&eacute;s de la victoria, y que abarca numerosos campos, supera en su conjunto considerablemente la ayuda ofrecida por Estados Unidos a Nicaragua (APLAUSOS).  M&eacute;xico apoya la justa lucha del pueblo de Belice por su independencia (APLAUSOS), y no alberga, como otros, rid&iacute;culas pretensiones territoriales.  </P>
<P ALIGN="JUSTIFY">De M&eacute;xico no se podr&aacute; afirmar jam&aacute;s que se inmiscuya en los asuntos internos de los pueblos de Centroam&eacute;rica, ni mucho menos que apoye gobiernos genocidas como el de El Salvador (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">M&eacute;xico es, por fortuna para su pueblo y para j&uacute;bilo de los dem&aacute;s pueblos de Am&eacute;rica Latina, un pa&iacute;s con inmensos recursos naturales. En a&ntilde;os recientes, con su propio esfuerzo, con sus propias t&eacute;cnicas y con sus propias tecnolog&iacute;as, M&eacute;xico ha explorado su territorio geol&oacute;gicamente, y ha descubierto grandes yacimientos petroleros, cuyas cifras probadas rebasan los 50 000 millones de barriles, y que potencialmente pudieran cuadruplicarse (APLAUSOS). Repito, con sus propias t&eacute;cnicas y tecnolog&iacute;as realiz&oacute; esta haza&ntilde;a; no necesit&oacute; de multinacionales para descubrir y explotar sus yacimientos petrol&iacute;feros y de gas, en la tierra y en el mar.</P>
<P ALIGN="JUSTIFY">Tama&ntilde;a riqueza, trat&aacute;ndose de hidrocarburos, ten&iacute;a que despertar apetencias y ambiciones de otros. Y signific&oacute; una singular responsabilidad para los gobernantes mexicanos afrontar la situaci&oacute;n que les creaban estas nuevas riquezas y los peligros que ellas pod&iacute;an traer a M&eacute;xico. Y podemos decir que lo han hecho, y lo est&aacute;n haciendo de manera ejemplar para los pa&iacute;ses petroleros, con una pol&iacute;tica que se basa, por un lado, en la defensa de sus leg&iacute;timos intereses y por otro en la cooperaci&oacute;n internacional, especialmente con los pa&iacute;ses subdesarrollados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al presidente L&oacute;pez Portillo le correspondi&oacute; esa tarea hist&oacute;rica, que &eacute;l ha traducido en la pol&iacute;tica de explotar los recursos petrol&iacute;feros de M&eacute;xico en funci&oacute;n, en primer t&eacute;rmino, de los intereses de M&eacute;xico y de los intereses de otros pueblos en desarrollo; pero nunca en funci&oacute;n de las necesidades energ&eacute;ticas de poderosos pa&iacute;ses industrializados, encabezados, por supuesto, por Estados Unidos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">M&eacute;xico, adem&aacute;s de petr&oacute;leo, posee otros valiosos recursos naturales, aparte de la energ&iacute;a hidr&aacute;ulica, que se ha visto afectada por sospechosas sequ&iacute;as, coincidentes con ciertos experimentos norteamericanos con relaci&oacute;n a los ciclones, que en M&eacute;xico, como en Cuba, constituyen fuentes insustituibles de agua para los r&iacute;os y para el manto fre&aacute;tico.  </P>
<P ALIGN="JUSTIFY">Nosotros, al menos, conocemos algunas de estas experiencias y sabemos que los imperialistas en determinado momento han estado tratando de desviar ciclones. Y sospecho que en ciertas circunstancias desviarlos donde les interese, incluso contra nosotros con fines contrarrevolucionarios. Sabemos —y se ha publicado— que el Pent&aacute;gono estuvo realizando experimentos para ver si pod&iacute;a lograr que las nubes cargadas de agua se precipitaran al mar y no llegaran a Cuba, como sabemos que estuvieron realizando experimentos biol&oacute;gicos para afectar nuestras cosechas y nuestra ganader&iacute;a. Todo eso lo sabemos. Por ello, nada de cualquiera de estos misteriosos experimentos es extra&ntilde;o para nosotros.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que M&eacute;xico, aparte de sus cuantiosos recursos hidr&aacute;ulicos, posee tambi&eacute;n importantes recursos geot&eacute;rmicos, y ya tiene en producci&oacute;n instalaciones con capacidades de varios cientos de miles de kilowatts, que utilizan la energ&iacute;a geot&eacute;rmica.  M&eacute;xico, al parecer, podr&aacute; disponer de importantes recursos de uranio, cobre y otros minerales.  </P>
<P ALIGN="JUSTIFY">M&eacute;xico —me explicaba el Presidente— puede producir en grandes cantidades los tres elementos fundamentales para la agricultura, es decir, para la fertilizaci&oacute;n de las tierras: nitr&oacute;geno, procedente de sus abundantes fuentes de gas, y que a trav&eacute;s de la petroqu&iacute;mica, con tecnolog&iacute;as propias, est&aacute; convirtiendo parte en nitr&oacute;geno. M&eacute;xico dispone de abundantes fuentes de f&oacute;sforo, as&iacute; como tambi&eacute;n de abundantes fuentes de potasio. Tres elementos muy necesarios para la soluci&oacute;n de los problemas alimenticios en el mundo de hoy.  M&eacute;xico posee una gran riqueza marina que puede servirle para la alimentaci&oacute;n de su pueblo.  </P>
<P ALIGN="JUSTIFY">A los pueblos latinoamericanos nos interesa el desarrollo acelerado de la econom&iacute;a mexicana; a los pueblos latinoamericanos nos interesa que ese amigo de todos nosotros, ese amigo que no ha fallado jam&aacute;s, sea un pueblo con una econom&iacute;a y una industria poderosa, y sea un pueblo pr&oacute;spero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Las relaciones econ&oacute;micas y de colaboraci&oacute;n entre Cuba y M&eacute;xico se desarrollan, y es el prop&oacute;sito de ambos pa&iacute;ses desarrollar al m&aacute;ximo esas relaciones econ&oacute;micas y de colaboraci&oacute;n. No podemos dejar de tener en cuenta que en la econom&iacute;a de M&eacute;xico, con una poderosa industria petrolera y con otras ramas industriales, la propiedad de la naci&oacute;n, es decir, las industrias nacionalizadas, tienen un peso fundamental.  La colaboraci&oacute;n entre nuestros pueblos se facilita.  Y, desde luego, cuando hay confianza, y esa confianza est&aacute; basada en hechos, y se ha forjado durante mucho tiempo, con qu&eacute; otro pa&iacute;s de nuestra &aacute;rea pudi&eacute;ramos nosotros tan gustosamente desarrollar nuestras relaciones econ&oacute;micas y de colaboraci&oacute;n como con M&eacute;xico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando en meses recientes se present&oacute; en M&eacute;xico una necesidad extra de az&uacute;car, ascendente a casi medio mill&oacute;n de toneladas, al primer pa&iacute;s que se dirigi&oacute; M&eacute;xico para adquirir esa az&uacute;car, fue precisamente a Cuba (APLAUSOS).  Y nosotros dijimos: a pesar de las dificultades con la Roya de la ca&ntilde;a, a pesar de la limitaci&oacute;n de nuestras disponibilidades, por encima de cualquier otro inter&eacute;s, atenderemos y suministraremos las necesidades azucareras de M&eacute;xico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">M&eacute;xico es importante comprador de otros renglones de producci&oacute;n cubana, y a la vez suministrador de valiosos art&iacute;culos que necesitamos.  </P>
<P ALIGN="JUSTIFY">En determinados momentos, cuando nos hemos visto en dificultad con alguna materia prima, cuando nos hemos visto en medio de la zafra con dificultades con los lubricantes, por atrasos en la llegada, no ha habido una sola ocasi&oacute;n en que nos hayamos dirigido a M&eacute;xico, que no se haya resuelto inmediatamente y emergentemente el problema (APLAUSOS).  ¡Es realmente agradable y alentador tener vecinos as&iacute;, que m&aacute;s que vecinos son hermanos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">S&eacute; que al presidente L&oacute;pez Portillo no le agradan los elogios; pero en este caso no se trata de elogios, se trata de una elemental justicia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro visitante ha sabido ganarse en cuesti&oacute;n de horas la simpat&iacute;a y el afecto personal de nuestros ciudadanos (APLAUSOS).  Hombre sencillo y modesto, posee a la vez un gran talento y una extraordinaria cultura, y en adici&oacute;n a esto algo muy importante, una gran sensibilidad humana e incluso art&iacute;stica (APLAUSOS). Estoy seguro de que el presidente L&oacute;pez Portillo pasar&aacute; a la historia como uno de los grandes estadistas de M&eacute;xico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al observar el d&iacute;a de su llegada que no dejaba de saludar absolutamente a nadie, por aislada que estuviera una persona a lo largo del recorrido —aunque casos de personas aisladas no se daban muchos porque era un cord&oacute;n humano si ocurr&iacute;a en el trayecto del aeropuerto a la ciudad—, y al observarle nosotros cu&aacute;n agradablemente nos impresionaba esa preocupaci&oacute;n suya con nuestros ciudadanos, &eacute;l me dijo: &quot;Un hombre es una multitud&quot; (APLAUSOS).  No podr&eacute; olvidar jam&aacute;s ese hermoso concepto, como tampoco podremos olvidar ninguno de nosotros lo que dijo en las hermosas y elocuentes palabras que pronunci&oacute; en el momento de recibir la condecoraci&oacute;n: &quot;Nada soportaremos contra Cuba (APLAUSOS PROLONGADOS). Lo sentiremos como propio.&quot;  </P>
<P ALIGN="JUSTIFY">Nosotros hoy le respondemos tambi&eacute;n al hermano pueblo de M&eacute;xico y a su ilustre gobernante: ¡Nada soportaremos contra M&eacute;xico! (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Cuba, M&eacute;xico, unidos vencer&aacute;n!&quot;), lo sentiremos como propio. ¡Sabremos ser fieles a la amistad que han forjado siglos de historia y de hermosos principios comunes! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Viva M&eacute;xico!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre los pueblos de Cuba y de M&eacute;xico! (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva el presidente Jos&eacute; L&oacute;pez Portillo!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
