<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DEL III CONGRESO DE LA FEDERACION DE MUJERES CUBANAS, EFECTUADO EN EL TEATRO “CARLOS MARX”, EL 8 DE MARZO DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DEL III CONGRESO DE LA FEDERACION DE MUJERES CUBANAS, EFECTUADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 8 DE MARZO DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidas invitadas e invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deseo, en primer t&eacute;rmino, expresar nuestro m&aacute;s profundo reconocimiento a las numerosas delegaciones que, procedentes de todos los continentes, nos han honrado y nos han acompa&ntilde;ado en este Congreso.  Y a la vez felicitarlas calurosamente a ellas, y a todas ustedes, por el D&iacute;a Internacional de la Mujer (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo que no hay forma m&aacute;s digna de conmemorar esta fecha, que con la culminaci&oacute;n de este gran Congreso. El Congreso ha sido un brillante recuento de lo que ha significado, significa y significar&aacute; la mujer cubana en la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No ser&iacute;a posible escribir la historia de nuestra Revoluci&oacute;n en los &uacute;ltimos 20 a&ntilde;os sin la Federaci&oacute;n de Mujeres Cubanas. No hay pr&aacute;cticamente una actividad en que, de una forma u otra, no act&uacute;e; ninguna actividad, incluidas aquellas que se consideran casi patrimonio de los hombres: la guerra, la defensa. Aqu&iacute;, como en Nicaragua, como en Namibia, como en El Salvador, como en Granada, la mujer tiene tambi&eacute;n una participaci&oacute;n activa. Baste enumerar algunas de esas tareas, muchas de las cuales se mencionaron aqu&iacute;, de extraordinaria importancia; por ejemplo, las que se refieren a la superaci&oacute;n cultural de la mujer:  desde la batalla por la alfabetizaci&oacute;n, en 1961, en que tuvo tan destacado papel la mujer cubana; desde las primeras escuelas para ense&ntilde;ar a las campesinas organizadas por la Federaci&oacute;n, y por las cuales pasaron cientos de miles de campesinas, de modo que pod&iacute;a percibirse el cambio en el esp&iacute;ritu, en el pensamiento, en la vida de nuestras campesinas de los lugares m&aacute;s apartados del pa&iacute;s, hasta la forma de vestir con las ropas que aprendieron a elaborar en las escuelas, programa que despu&eacute;s se continu&oacute; a lo largo de estos 20 a&ntilde;os. La lucha, los esfuerzos y los &eacute;xitos en la batalla por el sexto grado y por los estudios superiores al sexto grado, los estudios medios, los estudios universitarios, y que se refleja, por ejemplo, en ese dato tan interesante, que del total de mujeres trabajadoras estudian un 31%, mientras que del total de hombres trabajadores, es un 25% (APLAUSOS). Y no es que se trate de que tengan determinadas actividades los hombres que hicieran m&aacute;s dif&iacute;cil el estudio, sino que ese &iacute;ndice se refleja m&aacute;s o menos igual en los centros normales de trabajo; de modo que hay una mayor incorporaci&oacute;n de la mujer al estudio. Decenas, cientos de miles de mujeres, adem&aacute;s, han adquirido, a trav&eacute;s de estos programas de superaci&oacute;n, habilidades, destrezas que les permiten hacer cosas &uacute;tiles, &uacute;tiles para ellas, &uacute;tiles para el pa&iacute;s, incluso econ&oacute;micamente prometedoras, como lo demuestra, por ejemplo, la creciente producci&oacute;n de los talleres de los Poderes Populares de productos artesanales.  </P>
<P ALIGN="JUSTIFY">Parejamente al esfuerzo por la preparaci&oacute;n cultural y t&eacute;cnica de la mujer, ha estado el esfuerzo por la superaci&oacute;n ideol&oacute;gica de la mujer. ¿Y c&oacute;mo habr&iacute;a podido llevarse a las masas de mujeres cubanas a ese nivel que hoy alcanzan, a esa conciencia pol&iacute;tica y revolucionaria que hoy ostentan, sin el esfuerzo de la Federaci&oacute;n de Mujeres Cubanas? ¿C&oacute;mo habr&iacute;amos podido llevar las ideas revolucionarias, los principios del marxismo-leninismo, en masa, a las trabajadoras, a las amas de casa, sin el esfuerzo tesonero, constante, de la Federaci&oacute;n de Mujeres Cubanas? ¿C&oacute;mo habr&iacute;an podido formarse tantos miles y decenas de miles de cuadros que en diversos niveles dirigen el esfuerzo de la organizaci&oacute;n? ¿C&oacute;mo habr&iacute;an podido destacarse tantas mujeres en nuestra sociedad? ¿C&oacute;mo habr&iacute;an podido prepararse tantos cuadros, no solo para el trabajo de la Organizaci&oacute;n en s&iacute;, sino para apoyar los distintos frentes de la Revoluci&oacute;n? Trabajo que se ha reflejado tambi&eacute;n en los cuadros de direcci&oacute;n en general, a trav&eacute;s del esfuerzo de las escuelas de la Federaci&oacute;n y de la Escuela Nacional de la Federaci&oacute;n, escuela que hoy, por cierto, en su matr&iacute;cula tiene las dos terceras partes de los alumnos procedentes de otros pa&iacute;ses (APLAUSOS), y fundamentalmente de Africa, aunque est&aacute;n presentes todos los continentes (APLAUSOS).  Se ha trabajado, y solo trabajando en forma infatigable se podr&iacute;a haber llevado la conciencia pol&iacute;tica y revolucionaria de las mujeres cubanas a los niveles que hoy alcanzan.  Habr&iacute;a sido imposible, repito, sin el trabajo de la Federaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero su actividad se refleja tambi&eacute;n, por ejemplo, en otros frentes, como el que aqu&iacute; se mencion&oacute; tanto, de la lucha por la prevenci&oacute;n y la erradicaci&oacute;n del delito, el trabajo con los ni&ntilde;os, el esfuerzo de las 12 754 trabajadoras sociales, cuadros que se prepararon precisamente para eso en un terreno tan importante.  Y, casualmente, en d&iacute;as recientes en la direcci&oacute;n del Partido se hab&iacute;a estado analizando tambi&eacute;n ese problema: qu&eacute; tipos de instituciones debemos hacer, adem&aacute;s de los centros de reeducaci&oacute;n; qu&eacute; casos deben ser atendidos en Educaci&oacute;n, incluso en las escuelas corrientes; qu&eacute; casos deben ser atendidos por Educaci&oacute;n en escuelas ya de otro tipo que deber&aacute;n crearse, qu&eacute; experiencia existe sobre esto en otros pa&iacute;ses socialistas.  Tema de gran importancia y de gran responsabilidad para el Partido y para el Gobierno, donde tenemos todav&iacute;a que trabajar y mejorar lo que tenemos, y crear las instituciones adecuadas, porque lo necesita nuestra sociedad; lo mismo que necesita escuelas especiales para otros casos, en fin, y darles el tratamiento correcto, el tratamiento pedag&oacute;gico y cient&iacute;fico adecuado a este problema.</P>
<P ALIGN="JUSTIFY">Pero hay dos frentes de la Revoluci&oacute;n, que son los campos en que la Revoluci&oacute;n ha tenido m&aacute;s &eacute;xitos, &eacute;xitos reconocidos en todo el mundo, incluso por nuestros enemigos; el frente de la educaci&oacute;n y el frente de la salud p&uacute;blica (APLAUSOS), en los cuales la Federaci&oacute;n y las mujeres juegan el papel decisivo.  </P>
<P ALIGN="JUSTIFY">En primer t&eacute;rmino la Federaci&oacute;n, por el esfuerzo que hace para vincular la escuela y la familia; el Movimiento ya pujante —al extremo de alcanzar m&aacute;s de un mill&oacute;n, es decir, 1 400 000—, el Movimiento de Madres Combatientes por la Educaci&oacute;n, que tan importantes y que tan decisivas tareas desempe&ntilde;a en la educaci&oacute;n. La participaci&oacute;n de la Federaci&oacute;n en otra instituci&oacute;n muy importante, los consejos de escuelas, y la participaci&oacute;n directa de la mujer en la educaci&oacute;n, en las distintas actividades de la educaci&oacute;n, tanto en la ense&ntilde;anza propiamente, como en los servicios que requiere cada escuela, y donde trabajan 200 000 mujeres; de los aproximadamente 300 000 trabajadores de la educaci&oacute;n, las dos terceras partes son mujeres.  </P>
<P ALIGN="JUSTIFY">Y en la educaci&oacute;n, qu&eacute; pa&iacute;s del Tercer Mundo, por no decir ya qu&eacute; pa&iacute;s de Am&eacute;rica Latina ha alcanzado los niveles de nuestro pueblo, los niveles de matr&iacute;cula en las escuelas, los niveles de matr&iacute;cula en el nivel medio, los niveles de escolaridad que ya va teniendo como promedio toda nuestra poblaci&oacute;n.  Y eso, fundamentalmente, con el esfuerzo abnegado de las mujeres cubanas.  </P>
<P ALIGN="JUSTIFY">Cuando se hablaba de internacionalismo y del esp&iacute;ritu internacionalista de las mujeres cubanas, a m&iacute; me ven&iacute;an a la mente dos ejemplos; el ejemplo del Destacamento Internacionalista &quot;Che Guevara&quot;, que est&aacute; ense&ntilde;ando en Angola (APLAUSOS), integrado en gran parte por mujeres. Pero otro ejemplo que est&aacute; m&aacute;s cercano, el de los 1 200 maestros cubanos que est&aacute;n dando clases en Nicaragua (APLAUSOS), que han ayudado a crear cientos de nuevas aulas y que fueron a dar clases, no en las ciudades, sino a los m&aacute;s apartados rincones del pa&iacute;s; en lugares a veces tan distantes que tienen que estar tres d&iacute;as a caballo para llegar, que es m&aacute;s que decir Sierra Maestra, Baracoa, es m&aacute;s que eso.  Porque en el hermano pa&iacute;s de Nicaragua existen menos comunicaciones que en Cuba. Y a esos lugares, a los m&aacute;s apartados, van a vivir como viven las familias campesinas que los albergan, a ense&ntilde;ar ni&ntilde;os, a ense&ntilde;ar adultos, profesores que en algunas ocasiones tienen 50 alumnos, otros tienen hasta 100 y m&aacute;s de 100, de un grado y de otro grado. Son impresionantes las noticias del trabajo que desarrollan esos maestros en Nicaragua, y el prestigio que tienen, el reconocimiento que tienen. Bien, ese contingente, casi un 50%, est&aacute; integrado por mujeres, ¡casi un cincuenta por ciento! (APLAUSOS), muchas de las cuales son madres (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ha habido muy pocos casos de personas que tuvieron que regresar porque no resist&iacute;an la prueba, muy pocos. Pero, recuerdo, pregunt&eacute;: ¿eran hombres o eran mujeres? Bueno, pues en los primeros casos que yo recuerdo, no hab&iacute;a ninguna mujer, no hab&iacute;a ninguna (APLAUSOS). Puede haber alg&uacute;n caso que haya tenido que regresar por cuestiones de salud. Pero ning&uacute;n caso porque no resistiera las condiciones de trabajo.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que cuando les prometimos a los hermanos sandinistas y al pueblo de Nicaragua que est&aacute;bamos dispuestos a enviar m&eacute;dicos, enviar personal de la salud, y enviar maestros, es porque sab&iacute;amos que en nuestro pueblo hab&iacute;a los maestros necesarios, todos los que necesitara Nicaragua, 1 200 y mucho m&aacute;s que eso, mucho m&aacute;s que eso.  M&aacute;s de 30 000 solo tenemos en las escuelas de formaci&oacute;n de maestros, y ya este a&ntilde;o tendremos a todos los maestros titulados (APLAUSOS). Y recuerden que no hace mucho tiempo, el 70% de los maestros eran no titulados, cuando se fundaron escuelas unas tras otras, para responder a la explosi&oacute;n de poblaci&oacute;n, y no hab&iacute;a maestros titulados suficientes para nuestras escuelas.  Y los maestros que mandamos a Nicaragua eran todos titulados y con varios a&ntilde;os de experiencia.</P>
<P ALIGN="JUSTIFY">¿Y saben cu&aacute;ntos maestros se ofrecieron para ir a Nicaragua? Veintinueve mil maestros se ofrecieron, ¡veintinueve mil! (APLAUSOS), y de ellos, aproximadamente, la mitad mujeres (APLAUSOS). Y eso dice mucho por el hecho de que las mujeres son tambi&eacute;n madres, ¡madres!, y esposas. Hay que meditar realmente, pensar, detenerse a pensar para ver lo que eso significa, el m&eacute;rito que eso significa, y la conciencia que significa.  </P>
<P ALIGN="JUSTIFY">No podemos hablar de conciencia por hablar de conciencia, decir: tenemos mucha conciencia. A veces incluso nos quejamos porque ciertamente nos falta para determinadas cosas; pero cuando vamos a hablar de nuestro pueblo y de su nivel de conciencia, pues es preciso citar ese ejemplo.  Es una prueba irrebatible.  </P>
<P ALIGN="JUSTIFY">Y me pregunto, en el &aacute;rea de nuestro hemisferio, ¿qu&eacute; pa&iacute;s puede contar con eso: con esas mujeres, con esos hombres? Veintinueve mil, a pesar de los par&aacute;metros, 29 000 de los que estaban dentro de los par&aacute;metros de a&ntilde;os de experiencia, l&iacute;mite de edad, lo que se puso. Bueno, la tendr&aacute; —no tengo la menor duda—, la tendr&aacute; en el futuro Nicaragua, tendr&aacute; esa fuerza, y podr&aacute; ayudar a otros pueblos (APLAUSOS), porque es un pueblo de extraordinarias virtudes, es un pueblo de extraordinario hero&iacute;smo, que empieza hoy aquel camino que iniciamos nosotros hace 20 a&ntilde;os, el camino de la alfabetizaci&oacute;n, con un por ciento de analfabetismo dos veces y medio mayor que el que ten&iacute;a Cuba. Creo que andan alrededor del 70% de analfabetismo.  Pues bien, lo piensan erradicar en un a&ntilde;o, tambi&eacute;n ahora, el 24 de marzo comienza su campa&ntilde;a de alfabetizaci&oacute;n, y van a movilizar m&aacute;s de 150 000 personas a alfabetizar, y estoy seguro de que a fines de este a&ntilde;o no habr&aacute; analfabetismo en Nicaragua, y ser&aacute; ya el segundo pa&iacute;s de Am&eacute;rica (APLAUSOS). Vean si es posible resolver algo sin la revoluci&oacute;n, ¡el segundo!</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tienen su mortalidad infantil, alrededor de los 100 por cada 1 000, en el primer a&ntilde;o, alrededor de 100. Y tambi&eacute;n ellos la reducir&aacute;n considerablemente en los pr&oacute;ximos a&ntilde;os. Es decir, no dudamos de que otros pueblos hermanos tendr&aacute;n lo que nosotros tenemos hoy en valores humanos y en valores morales.  </P>
<P ALIGN="JUSTIFY">Eso se manifiesta tambi&eacute;n en otras cosas, y aunque hoy se trate del D&iacute;a Internacional de la Mujer y la clausura del Congreso, no podemos olvidar otros ejemplos. Cuando las misiones internacionalistas de Angola y Etiop&iacute;a, se hicieron algunas exploraciones y se ofrecieron, estaban dispuestos a participar en esas misiones, m&aacute;s de 300 000 cubanos, m&aacute;s de 300 000.  </P>
<P ALIGN="JUSTIFY">Cuando se quiere hablar de una conciencia, esa es una conciencia, esa es una prueba. Aunque, desde luego, todav&iacute;a nos falta conciencia sobre muchas cosas, y todav&iacute;a tenemos que desarrollar conciencia.  </P>
<P ALIGN="JUSTIFY">Y claro, aun en todos estos terrenos de que estamos hablando, no vamos a dormirnos sobre los laureles ni podemos dormirnos so&ntilde;ando en los &eacute;xitos pasados, en los &eacute;xitos alcanzados, en los niveles de ahora. No. Estamos muy insatisfechos todav&iacute;a, muy insatisfechos. Y tenemos que ganar mucho. Hemos ido ganando en el plan de perfeccionamiento, es decir, en el contenido de la ense&ntilde;anza; pero tenemos que ir ganando tambi&eacute;n en la experiencia de los cuadros que en todos los terrenos tratan con los ni&ntilde;os; en organizaci&oacute;n, en eficiencia, en nuestro sistema tenemos todav&iacute;a que superar deficiencias, porque no puede ser otra la actitud del revolucionario. El conformismo no puede ser jam&aacute;s, o la autosatisfacci&oacute;n no puede ser jam&aacute;s la filosof&iacute;a del revolucionario.  Hablo del esfuerzo de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Hay otro campo —como dec&iacute;a— el de la salud p&uacute;blica.  Servicio tan valioso, tan fundamental y tan apreciado por nuestra poblaci&oacute;n, donde la mayor parte de los trabajadores son tambi&eacute;n mujeres, incluyendo muchos m&eacute;dicos mujeres, o m&eacute;dicas —no s&eacute; c&oacute;mo le dicen ahora (RISAS). Estuve preguntando si era m&eacute;dico o m&eacute;dica, pero creo que hay cierta libertad en el idioma. Preguntaba tambi&eacute;n si Vilma era presidente o presidenta de la Federaci&oacute;n, y me dijeron: Bueno, ahora dicen presidenta. Hay que ver el trabajo y la participaci&oacute;n de la mujer en ese servicio.  </P>
<P ALIGN="JUSTIFY">De modo que entre los dos: educaci&oacute;n y salud p&uacute;blica trabajan m&aacute;s de 300 000 mujeres en nuestro pa&iacute;s, y trabajos duros. El trabajo de la enfermera es un trabajo duro, un trabajo responsable, de una enorme importancia. Tambi&eacute;n trabaja la Federaci&oacute;n directamente en los planes de salud. El trabajo de las 61 000 brigadistas de la salud en los planes, tan importantes para la familia y para el pueblo, de prevenci&oacute;n de enfermedades, por ejemplo, los planes de vacunaci&oacute;n contra la difteria, la tosferina, el t&eacute;tano, en fin, algunas m&aacute;s. En los planes de las pruebas citol&oacute;gicas, vean qu&eacute; avance, y c&oacute;mo por ese camino incluso podemos avanzar m&aacute;s, qui&eacute;n sabe cu&aacute;ntos miles y tal vez decenas de miles de vidas se han salvado mediante las pruebas citol&oacute;gicas, y c&oacute;mo ese trabajo de masa en el terreno de la salud puede lograr m&aacute;s milagros.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en la salud, aparte del trabajo de la Federaci&oacute;n est&aacute; el trabajo de las mujeres como mujeres, como trabajadoras.  </P>
<P ALIGN="JUSTIFY">Y los resultados tambi&eacute;n —aunque no podemos estar satisfechos, repito, y aunque tenemos que superar todav&iacute;a muchas deficiencias—, el resultado lo da un dato, el del a&ntilde;o que acaba de transcurrir en mortalidad infantil.  Bajamos ya de 20.  Llegamos a 19,4 (APLAUSOS), 19,4.  </P>
<P ALIGN="JUSTIFY">Bueno, qu&eacute; pa&iacute;s del Tercer Mundo tiene ese &iacute;ndice nuestro y un promedio de vida que se alarga, una expectativa de vida que se alarga —creo que estamos alrededor de los 69 las expectativas de vida—; pero creo, adem&aacute;s, que las mujeres son m&aacute;s longevas que los hombres (RISAS). En ese promedio les corresponde una proporci&oacute;n mayor a la mujer, cosa que nadie se explica con los esfuerzos y los sacrificios que tienen que hacer las mujeres; pero parece que la naturaleza es sabia, ¿no es as&iacute;, no hay mayor promedio para las mujeres?, tengo entendido, una buena noticia (RISAS y APLAUSOS), demuestra que la naturaleza no es tan injusta.  </P>
<P ALIGN="JUSTIFY">Pero qu&eacute; trabajos se requieren para lograr ese &iacute;ndice, ese &iacute;ndice de 19,4. Se dice as&iacute;, pero qu&eacute; esfuerzo de m&eacute;dicos, de enfermeras, de trabajadores de la salud, de todo, de medicina preventiva, de consultas antes del parto —que ya tiene el promedio ese que ustedes se&ntilde;alaban en el informe de 8—, de esfuerzo en los hospitales de maternidad, lo que hacen los m&eacute;dicos en esa lucha por reducir y reducir m&aacute;s el &iacute;ndice, lucha desesperada a veces y llevando ah&iacute; los datos precisos, exactos.  </P>
<P ALIGN="JUSTIFY">Desde luego, que ese &iacute;ndice, ya ese solo &iacute;ndice en la salud, digamos, es un logro extraordinario. Y no dudo que alg&uacute;n d&iacute;a tambi&eacute;n nuestros hermanos nicarag&uuml;enses lo alcancen, superen el 100 que tienen ahora; y ya seguramente en los primeros a&ntilde;os se podr&aacute; observar, porque es lo elemental que tiene que hacer un pueblo y que no lo hacen porque son responsables los gobiernos reaccionarios:  qu&eacute; se iban a preocupar por eso Somoza y el somocismo y el imperialismo.  </P>
<P ALIGN="JUSTIFY">Si vamos a hablar de los muertos del imperialismo, habr&iacute;a que culparle de esas decenas de miles de ni&ntilde;os que murieron en Nicaragua, desde que intervinieron all&iacute; la primera vez, para impedir la revoluci&oacute;n de Sandino.  </P>
<P ALIGN="JUSTIFY">Si se hiciera un c&aacute;lculo estad&iacute;stico de cu&aacute;ntos ni&ntilde;os y cu&aacute;ntas personas deben haber muerto por abandono, por falta de asistencia m&eacute;dica, a lo largo de 50 a&ntilde;os, cuando mueren 100 pudiendo el hombre salvar a 80 de los 100 ni&ntilde;os que est&eacute;n muriendo, de cada 1 000.  Esas son las estad&iacute;sticas que el imperialismo no saca, las v&iacute;ctimas que le ha cobrado su dominio a este hemisferio; porque ya cuando hablamos del hemisferio hay que hablar de millones y millones porque son muchos los pa&iacute;ses que tienen ese &iacute;ndice, de 100, y de 80, y algunos tienen m&aacute;s. No s&eacute; cu&aacute;nto es el de Hait&iacute;, pero creo que es alt&iacute;simo, hay algunos m&aacute;s altos que el de Nicaragua; y los de Brasil, con toda su propaganda de desarrollo industrial, hay lugares en que tienen 200, lugares del pa&iacute;s donde tienen 200; y en otros 100, por el estilo, resultado de la explotaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esas son las secuelas del capitalismo, del colonialismo, del neocolonialismo y del imperialismo, porque se mide en eso: en que los pueblos no son due&ntilde;os de su pa&iacute;s, no son due&ntilde;os de su destino y est&aacute;n sometidos a los m&aacute;s indolentes gobiernos, a los m&aacute;s corrompidos gobiernos, a los m&aacute;s sumisos gobiernos, y que se traduce en esa inmensa p&eacute;rdida de valores humanos y de valores morales. Y luego los imperialistas hablan de derechos humanos y ayudan a matar de hambre a millones de personas con su sistema, ¡simplemente son cr&iacute;menes del sistema!  </P>
<P ALIGN="JUSTIFY">En esos dos campos que he mencionado, el papel de la mujer ha sido decisivo.  </P>
<P ALIGN="JUSTIFY">Una de las cuestiones que m&aacute;s se discuti&oacute; en la elaboraci&oacute;n del Informe Central, se ha discutido en la base, una de las cosas que m&aacute;s ha estado cultivando nuestra preocupaci&oacute;n es lo relativo a la participaci&oacute;n de la mujer en la vida econ&oacute;mica del pa&iacute;s.  Quiero referirme a ese tema, a algunas preocupaciones que s&eacute; que ha habido sobre esto.  </P>
<P ALIGN="JUSTIFY">No hay dudas de que en los a&ntilde;os anteriores en este terreno hemos avanzado mucho, mucho. Eso se demuestra en las cifras, digamos que de 262 000 mujeres trabajadoras antes del triunfo de la Revoluci&oacute;n —creo que era en 1953—, actualmente hay 800 600. Como explicaba Vilma, en el Informe, no se trata solo de las cifras, si no el cambio de composici&oacute;n, puesto que muchos de esos empleos eran empleos de tipo dom&eacute;stico, empleos en bares, much&iacute;simos empleos de esa &iacute;ndole a los cuales ten&iacute;an relegadas a la mujer, por lo general, en el capitalismo; lo cual contrasta con la cifra de que se han incorporado como mujeres calificadas, es decir, maestras, m&eacute;dicos, arquitectos, enfermeras, t&eacute;cnicos medio, se han incorporado 78 000, en los &uacute;ltimos a&ntilde;os, como mujeres calificadas.  Ese solo dato demuestra la situaci&oacute;n real del cambio.  </P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos cinco a&ntilde;os se han incorporado a nuevos empleos 200 000 mujeres, es decir, se han estado incorporando en una proporci&oacute;n mayor que hombres; lo cual era tambi&eacute;n l&oacute;gico, porque el hombre ten&iacute;a mayores niveles de empleo que la mujer.  Y se alcanz&oacute; ya ese nivel, el 30% de la poblaci&oacute;n trabajadora son mujeres.</P>
<P ALIGN="JUSTIFY">Lo que no resultar&aacute; f&aacute;cil a nuestro pa&iacute;s, a nuestra Revoluci&oacute;n, en los a&ntilde;os futuros, es mantener estos ritmos de incremento en el por ciento; porque ya un pa&iacute;s subdesarrollado alcanzar el 30% es un nivel alto, la proporci&oacute;n, es decir, de cada 100, 30 mujeres.  </P>
<P ALIGN="JUSTIFY">Todo esto coincide con un momento en que entran en edad laboral todos esos contingentes de j&oacute;venes, que constituyeron un d&iacute;a la explosi&oacute;n poblacional. Ese fen&oacute;meno se observa en las escuelas, en los esfuerzos que fueron necesarios en construcciones de escuelas primarias para dar respuesta, y tambi&eacute;n en las escuelas medias donde ahora tenemos ya 1 100 000. Cuando Fern&aacute;ndez habl&oacute; aqu&iacute; dijo que hab&iacute;a crecido —no s&eacute; si dijo quince veces m&aacute;s o menos.  </P>
<P ALIGN="JUSTIFY">JOSE R.  FERNANDEZ.- Doce veces.  </P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.- Doce veces. Pero si dijiste 12, te equivocaste, Fern&aacute;ndez (RISAS), porque hab&iacute;a setenta y tantos mil nada m&aacute;s, no llegaba... Dice que eran 88 000. Est&aacute; bien, doce veces. Pero doce veces no es cualquier cosa. ¡Un mill&oacute;n cien mil! Calculen el esfuerzo para poder asimilar esa poblaci&oacute;n estudiantil que tenemos.  ¡Enorme!  </P>
<P ALIGN="JUSTIFY">Ahora no podr&iacute;amos decir lo mismo, que tengamos condiciones materiales para nosotros garantizar —lo mismo que garantizamos la escuela, la asistencia m&eacute;dica— una respuesta en empleo que tal ritmo de crecimiento requerir&iacute;a, en inversiones y en nuevas fuentes de trabajo. De modo que confrontaremos algunos problemas en el terreno del empleo con motivo de esa arribada explosiva a la edad de trabajo.  </P>
<P ALIGN="JUSTIFY">Creemos, realmente, que es deber de la Revoluci&oacute;n, deber primero del Partido y deber primero del Estado, hacer los mayores esfuerzos por ir encontrando f&oacute;rmulas de soluci&oacute;n, por ir encontrando respuestas a estos problemas de empleo.  </P>
<P ALIGN="JUSTIFY">Esto puede coincidir tambi&eacute;n con otro hecho: la b&uacute;squeda de la eficiencia en la econom&iacute;a, la b&uacute;squeda de la productividad. Trae aparejado tambi&eacute;n que se producen ahorros de recursos humanos, porque parte de la eficiencia econ&oacute;mica consiste en el ahorro de recursos humanos. Aspiramos a tener una mayor eficiencia. No se trata de resolver el problema creando empleos por crear empleos que no reporten un servicio, que no reporten una utilidad; poner en una oficina a 50 cuando el trabajo lo pueden hacer 30 &oacute; 25, por ejemplo. Ustedes comprenden. No ser&iacute;a la f&oacute;rmula correcta, y ser&iacute;a antiecon&oacute;mica la forma de crear empleo a base de ineficiencia.  </P>
<P ALIGN="JUSTIFY">Y se ha ido haciendo un esfuerzo por elevar la productividad y se ha ido logrando; se ha ido haciendo un esfuerzo por la eficiencia y se ha ido logrando; y nos queda mucho por hacer y mucho por lograr en este terreno.  Recuerdo que hubo cierto momento en que no alcanzaban los hombres de La Habana para descargar los barcos en el puerto, cuando exist&iacute;a una f&oacute;rmula de pago igual, lo mismo si cargaba 5 toneladas que si cargaba 10.  En algunos trabajos la vinculaci&oacute;n ha ayudado a elevar la productividad notablemente. No alcanzaban los hombres, y aquello era, el puerto de La Habana, un barril sin fondo, pidiendo brazos. Y, sin embargo, hay que ver los logros que se han alcanzado en productividad en los puertos y en otras muchas actividades.  </P>
<P ALIGN="JUSTIFY">De modo que a nosotros nos coincide una mayor eficiencia, una mayor productividad, con una explosi&oacute;n de poblaci&oacute;n que arriba a la edad laboral.  </P>
<P ALIGN="JUSTIFY">No ser&iacute;a prudente, no ser&iacute;a honesto hacer promesas de que habr&aacute; respuesta f&aacute;cil, porque nosotros s&iacute; sabemos lo que hace falta en inversiones para dar una respuesta pronta, inmediata, a esa masa de j&oacute;venes; la cantidad de recursos econ&oacute;micos que se requiere, que nosotros no tenemos, y que no podemos decir que en los pr&oacute;ximos cinco a&ntilde;os vamos a invertir tres veces m&aacute;s, porque tenemos que invertir lo que podemos invertir. Ahora, tenemos que pensar tambi&eacute;n cu&aacute;ntos medios y cu&aacute;ntas formas hay para buscar empleo &uacute;til. Ese es nuestro deber. Esa es nuestra responsabilidad. Y tiene que haber y aparecen.  </P>
<P ALIGN="JUSTIFY">En la Asamblea Nacional, se discut&iacute;a recientemente y se recomendaba una forma de cobro en la tarifa el&eacute;ctrica, una forma de cobro que deb&iacute;a ser mensual; ped&iacute;an que fuera mensual y se lleg&oacute; a la conclusi&oacute;n de que deb&iacute;a ser mensual, puesto que era trimestral y por c&aacute;lculos de consumo mensual. No, medir, ir all&iacute; a medir lo que hab&iacute;a gastado exactamente cada mes, y no a base de promedios. Eso requiere un n&uacute;mero —digamos como un ejemplo— de personas que tienen que realizar la tarea de mediciones y cobro. Que no va a ser trimestral; lo que va a ser trimestral es lo de ustedes, la cotizaci&oacute;n de las mujeres (RISAS) mensual. Y ustedes saben c&oacute;mo hay que caminar para cobrar (RISAS), y c&oacute;mo tendr&aacute;n que caminar nuestros trabajadores de la industria el&eacute;ctrica. Pero es una necesidad, lo pide el pueblo, se considera m&aacute;s conveniente. Genera un n&uacute;mero de empleos, empleo que en gran parte puede ser desempe&ntilde;ado por mujeres, no debemos olvidarnos, ¡no debemos olvidarnos!  (APLAUSOS)  Cito ese ejemplo.  </P>
<P ALIGN="JUSTIFY">Cito otros ejemplos. En la industria textil, que se usa a un promedio de 280 d&iacute;as al a&ntilde;o, se podr&iacute;a usar 335 d&iacute;as al a&ntilde;o y producir mucho m&aacute;s tejido, en base a un turno m&aacute;s. Har&iacute;a falta un turno m&aacute;s para que no se detuviera la f&aacute;brica semanalmente. Solo para las reparaciones un per&iacute;odo en el a&ntilde;o. Y eso generar&iacute;a mucho empleo, y generar&iacute;a empleo de mujeres. Ese, para citar un ejemplo.  </P>
<P ALIGN="JUSTIFY">Puedo citar otro. En los centrales azucareros, ustedes saben c&oacute;mo es, tienen que trabajar continuamente durante 150 d&iacute;as, muy fuerte. Alg&uacute;n d&iacute;a tambi&eacute;n habr&aacute; que considerar formas para que est&eacute; el descanso del trabajador en los meses de zafra, que es un trabajo muy duro, muy fuerte. En un momento dado, despu&eacute;s que busquemos la mayor eficiencia, puede ser necesario. Eso no se ha hecho, porque no ten&iacute;amos la fuerza de trabajo. Se hicieron otras cosas en beneficio del trabajador azucarero, como fue fundamentalmente la estabilizaci&oacute;n. Y esa era una demanda de los primeros a&ntilde;os de la Revoluci&oacute;n; no se ha podido hacer. Cuando tengamos un poco m&aacute;s de holgura, podemos hacer algunas de esas cosas. Es decir, en las propias f&aacute;bricas actuales es posible m&aacute;s empleo. En talleres de tipo artesanal, qui&eacute;n sabe cu&aacute;nto se puede hacer para consumo de la poblaci&oacute;n y para exportar tambi&eacute;n. Quiz&aacute;s en eso los sandinistas nos puedan ayudar, porque ellos tienen magn&iacute;ficos trabajadores artesanales. Vean el regalo que hicieron hoy a la Federaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Aparte, desde luego, de nuevas f&aacute;bricas que entran en producci&oacute;n.  Recientemente entr&oacute; la textil de Santa Clara, que significa trabajo para miles y miles de personas en Santa Clara.  All&iacute; mismo se est&aacute; construyendo Plantas Mec&aacute;nicas, que va a ser una f&aacute;brica importante que va a producir componentes de centrales azucareros, para producir en Cuba la mayor parte de los componentes de un central nuevo. Ya casi llegamos al 50% y llegaremos al 70%, producir&aacute;n t&aacute;ndems completos. Entran en producci&oacute;n este a&ntilde;o dos grandes f&aacute;bricas de cemento.  Hay nuevas plantas que hemos estado construyendo, que entran en producci&oacute;n.  Hay nuevos programas de inversi&oacute;n industrial, servicios que se van a desarrollar.  </P>
<P ALIGN="JUSTIFY">Claro, a veces el problema que se nos presenta es que la distribuci&oacute;n del empleo no es igual. Hay lugares donde nos falta fuerza de trabajo ahora, y despu&eacute;s nos faltar&aacute;, y hay otros lugares en que hay un excedente. Los problemas de mayor excedente los tenemos precisamente en Oriente, porque cuando la &eacute;poca de las explosiones poblacionales, las explosiones en Oriente eran m&aacute;s grandes y el n&uacute;mero de nacimientos era mucho mayor que en las provincias occidentales, por ejemplo. No se puede emular ni es bueno que emulen las provincias occidentales con las provincias orientales en materia de poblaci&oacute;n (RISAS). En algunas &aacute;reas tenemos m&aacute;s problemas de mayor oferta de fuerza de trabajo. Pero cuando llega la hora de desarrollar un &aacute;rea como la de Moa, hay que buscar personal de todo el pa&iacute;s para construir.  All&iacute; hay miles y miles de constructores de todo el pa&iacute;s. Cuando llegue la hora de construir m&aacute;s todav&iacute;a en Cienfuegos, ahora que tendremos que construir la primera planta &aacute;tomo-el&eacute;ctrica all&iacute;, tendr&aacute;n que trabajar muchos miles. Cuando empecemos a construir la siderurgia en el norte de Oriente, tendremos que movilizar tambi&eacute;n miles y miles de constructores. </P>
<P ALIGN="JUSTIFY">De modo que el problema que se presenta es real, es objetivo, lo cual no nos exonera a nosotros del deber sagrado y elemental de buscar f&oacute;rmulas para dar una respuesta al problema del empleo, en el cual, con relaci&oacute;n a la mujer, hemos estado adelantando mucho, mucho.  </P>
<P ALIGN="JUSTIFY">Ahora, eso s&iacute;, a toda costa, en lo que hemos logrado avanzar lo que tenemos es que impedir retroceder un solo paso, un solo paso. ¡Eso es muy importante!  (APLAUSOS)  Que de ese 30% no retrocedamos un paso; y si es posible avanzar algo m&aacute;s, avanzamos, si la realidad lo permite. </P>
<P ALIGN="JUSTIFY">Claro, en los pa&iacute;ses socialistas desarrollados ya tienen un porcentaje m&aacute;s alto, un 40% y hasta m&aacute;s de un 40%, en pa&iacute;ses socialistas desarrollados, que nosotros no estamos todav&iacute;a en ese caso.  </P>
<P ALIGN="JUSTIFY">Tenemos que ser muy cuidadosos, y ser profundos en este problema.  </P>
<P ALIGN="JUSTIFY">Desde luego, nosotros somos decididamente partidarios de que haya puestos preferenciales, para mujeres en los centros de trabajo; decididamente partidarios. Y creo que debemos mantener eso.  </P>
<P ALIGN="JUSTIFY">S&eacute; que se han discutido otras cuestiones, como las relacionadas con que si hay algunos empleos que no est&aacute;n autorizados para las mujeres. Ya es un problema de otra &iacute;ndole, porque ya es un problema —digamos—m&eacute;dico, de salud:  no se puede tomar cualquier decisi&oacute;n sobre un problema de esa &iacute;ndole, que s&iacute; se puede revisar, porque debe disminuir el n&uacute;mero de puestos de trabajo donde no puedan participar las mujeres a medida que se desarrollan la tecnolog&iacute;a, los equipos, a medida que cambian las condiciones de trabajo. Y vean, por ejemplo, ya muchas actividades: en la construcci&oacute;n hay una creciente participaci&oacute;n de las mujeres, en los centrales azucareros ha habido una creciente participaci&oacute;n de las mujeres.  </P>
<P ALIGN="JUSTIFY">De modo que esos puestos a los cuales no tienen acceso las mujeres tienden a reducirse, con el cambio de condiciones de producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La libre contrataci&oacute;n —a mi juicio— no impide que en el proceso de selecci&oacute;n de los trabajadores las administraciones consulten a las organizaciones, consulten al sindicato y consulten a la Federaci&oacute;n (APLAUSOS), en el proceso de selecci&oacute;n del personal a contratar libremente, porque no van a poner un anuncio en el peri&oacute;dico, no van a andar escondidos por all&iacute;. Para contratar a alguien, hay que saber a qui&eacute;n se esta contratando, a qui&eacute;n se esta seleccionando.  </P>
<P ALIGN="JUSTIFY">Puede haber dos casos: dos mujeres iguales, pero una tiene problemas de ingreso familiar y otra no los tiene; puede haberlos. Y hay que tener en cuenta eso (APLAUSOS). No podemos guiarnos por un criterio estrictamente econ&oacute;mico, sin tener para nada en cuenta la cuesti&oacute;n de justicia social. Nosotros no somos capitalistas; nosotros somos socialistas y queremos ser comunistas (APLAUSOS). Y creo que eso ayudar&iacute;a, no tiene por qu&eacute; chocar.  </P>
<P ALIGN="JUSTIFY">La libre contrataci&oacute;n significa que desaparece la asignaci&oacute;n centralizada de la fuerza de trabajo, pero no quiere decir que el administrador por eso se vea libre totalmente. Yo creo que lo pr&aacute;ctico, lo &uacute;til, es consultar: tiene el sindicato, tiene la Federaci&oacute;n. Creo que eso ayudar&iacute;a a la mejor selecci&oacute;n del personal, no tengo la menor duda, sin violar el principio de la libre contrataci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tenemos que ser muy cuidadosos en que determinadas situaciones coyunturales no nos lleven a retrocesos en lo que hemos ganado con la mujer, que es mucho, pero que tenemos que consolidarlo y seguir avanzando.</P>
<P ALIGN="JUSTIFY">Si analizamos la cantidad de mujeres que est&aacute;n estudiando, sobre todo en muchas de estas actividades como maestras, enfermeras, t&eacute;cnicos medios de la salud, t&eacute;cnicos medios en general, las que est&aacute;n estudiando en las universidades, donde hay un porcentaje alto de mujeres, no hay duda de que seguir&aacute; aumentando considerablemente la calificaci&oacute;n de las mujeres y las posibilidades de acceso a muchos puestos t&eacute;cnicos.  Y se van destacando muchas compa&ntilde;eras.  </P>
<P ALIGN="JUSTIFY">Creo que ustedes eligieron para el Comit&eacute; Nacional, en el d&iacute;a de hoy, a una compa&ntilde;era muy destacada que dirige un centro de investigaciones, que precisamente dirigi&oacute; en el pasado los trabajos y dirige ahora los trabajos en la lucha contra la peste africana, la fiebre porcina africana. Y se van destacando, sobre todo, mujeres en los trabajos t&eacute;cnicos.  Esa perspectiva es buena.  </P>
<P ALIGN="JUSTIFY">Y dec&iacute;a que tenemos que cuidar no retroceder ni un paso en lo que hemos alcanzado, porque trabajo que ha costado y luchas que ha costado, contra incomprensiones, contra prejuicios, para lograr un clima de igualdad, para vencer prejuicios, atrasos.  Y, claro, si retrocedemos en el empleo, si retrocedemos en lo econ&oacute;mico, vamos a empezar a retroceder en todo lo dem&aacute;s que hemos ganado.  </P>
<P ALIGN="JUSTIFY">Y pienso sinceramente que es deber nuestro, deber del Partido, deber del Estado, deber de los sindicatos, preocuparse por esto, y deber  tambi&eacute;n de las mujeres.  Es una de las tareas, de las funciones, de los objetivos de la Federaci&oacute;n, que no es solo trabajar  para la Revoluci&oacute;n, no es solo ayudar en la salud, en la educaci&oacute;n, en la lucha contra la delincuencia, en todas las tareas en que participa la mujer; no es solo su participaci&oacute;n hoy grande, important&iacute;sima, en las tareas econ&oacute;micas y de los servicios, sino tambi&eacute;n es deber de la Federaci&oacute;n estar atenta a todas las cuestiones que preocupen a la mujer, que le interesen a la mujer, y defender  esos intereses en el seno del Partido, en el seno del Estado.  </P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo ustedes mismas han buscado algunas soluciones.  Hace un tiempo, cada vez que hab&iacute;a una reuni&oacute;n de la Industria Ligera, trabajadores que muchos de ellos son mujeres, siempre aparec&iacute;a el problema de las escuelas, y la queja de que las escuelas terminaban a las 4:30 p.m. y que los c&iacute;rculos terminaban a tal hora y que los s&aacute;bados por la ma&ntilde;ana eran una tragedia, y ustedes mismas fueron proponiendo soluciones, y se idearon las auxiliares pedag&oacute;gicas.  </P>
<P ALIGN="JUSTIFY">Ya hoy se habla —aunque en algunas provincias todav&iacute;a hay problemas, seg&uacute;n reflejaron— de mejor selecci&oacute;n de las auxiliares pedag&oacute;gicas, de un mejor trabajo en eso. Pero ya para el problema ustedes mismas idearon soluciones, porque se presentaba realmente una contradicci&oacute;n entre la hora de terminar en la escuela y la hora de terminar el trabajo; fueron buscando f&oacute;rmulas. Y ya ustedes han estado discutiendo no el problema, sino c&oacute;mo marcha la soluci&oacute;n que ustedes buscaron.  </P>
<P ALIGN="JUSTIFY">Del mismo modo, la Federaci&oacute;n debe esforzarse por pensar en todo lo que pueda contribuir en materia de empleo y en la soluci&oacute;n de todos los problemas que ustedes han planteado. Y este es muy importante, es una de las tareas a las cuales tendr&aacute; que estar atenta la Federaci&oacute;n de Mujeres Cubanas, en lo que se refiere a estos problemas de empleo de que estoy hablando y a la participaci&oacute;n en la vida econ&oacute;mica del pa&iacute;s, aunque realmente, realistamente, no podemos decir que vamos a seguir creciendo a ese ritmo de a&ntilde;os pasados, por estas razones que hemos explicado.  Tambi&eacute;n surgen otras fuentes de empleo. Ya tenemos miles de compa&ntilde;eros y compa&ntilde;eras, por ejemplo, trabajando en otros pa&iacute;ses adquiriendo calificaci&oacute;n, tenemos algunos miles entre RDA, Checoslovaquia; tenemos miles de compa&ntilde;eros trabajando en el exterior como t&eacute;cnicos, ¡miles!, o como constructores.  Claro, preferiblemente a ese tipo de actividades —no s&eacute; si me van a decir que soy discriminador—si tenemos que mandar 10 000 constructores, l&oacute;gicamente, por el oficio, va a ser una mayor&iacute;a de hombres.  Entonces, podemos mandar fundamentalmente a los hombres a algunas de esas actividades, ya que discriminan a las mujeres, no las quieren a veces en la guerra, no las quieren, a pesar de que han demostrado su capacidad de participar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si hay una posibilidad para el pa&iacute;s, incluso de hacer ciertos trabajos en el exterior de tipo econ&oacute;mico, podemos utilizar la reserva de hombres que tengamos, sin excluir a las mujeres, desde luego, sin excluirlas; pero estamos conscientes de que cuando la mujer tiene que separarse de la familia, el sacrificio humano es mucho mayor que cuando sale el hombre.  Estamos conscientes de eso.  </P>
<P ALIGN="JUSTIFY">Tenemos todos el deber de buscar soluciones sabias y justas a estos problemas.  Y pueden confiar en el Partido, que esa ser&aacute; la l&iacute;nea que siga el Partido.  </P>
<P ALIGN="JUSTIFY">Se habl&oacute; bastante de la promoci&oacute;n de la mujer en responsabilidades pol&iacute;ticas y administrativas. Yo creo que este tema sigue teniendo tambi&eacute;n la mayor importancia.  En algunos terrenos, retrocedimos. Digamos, en las elecciones del Poder Popular, retrocedimos, bajamos; en la segunda elecci&oacute;n, hab&iacute;a menos mujeres que en la primera, menos mujeres electas que en la primera.  En la Asamblea Nacional logramos una buena proporci&oacute;n, pero en las elecciones de base, en las circunscripciones, se redujo en las &uacute;ltimas elecciones. Eso, naturalmente, tiene que llevarnos a meditar y a preocuparnos, c&oacute;mo hemos retrocedido, cuando precisamente nos quej&aacute;bamos de lo que se hab&iacute;a logrado en la primera.  Aspir&aacute;bamos a un avance, y hemos retrocedido.  </P>
<P ALIGN="JUSTIFY">Claro, se dan algunas explicaciones; aqu&iacute; se dieron algunas, la cantidad de responsabilidades que todav&iacute;a tienen las mujeres, c&oacute;mo se les dificulta. Pero, ¿no habr&aacute; prejuicios tambi&eacute;n?  ¿No habr&aacute; prejuicios, incluso, en las mismas mujeres, que a la hora de votar, pues votan con prejuicios?  Yo no digo que hay que votar por la mujer por ser mujer.  Cuando se va a votar, hay que votar por la persona que, a juicio del ciudadano, est&eacute; m&aacute;s preparada, m&aacute;s capacitada; pero tampoco dejar de votar por una persona porque es mujer, o porque se tengan prejuicios.  De todas formas, a nosotros nos parece bajo, realmente bajo, el por ciento de mujeres electas en las elecciones del Poder Popular, en las elecciones de base.  </P>
<P ALIGN="JUSTIFY">En otros campos hemos avanzado. Aqu&iacute; se reflejaron, por ejemplo, en las direcciones sindicales c&oacute;mo hay m&aacute;s de un 40% mujeres. Creo que en el Congreso anterior era menos, era un 30% m&aacute;s o menos. Es decir, es notable que teniendo la mujer una participaci&oacute;n de un 30% en los cuadros sindicales tenga una participaci&oacute;n de m&aacute;s de un 40%. Y habla de la confianza que tienen nuestros trabajadores en las mujeres.  </P>
<P ALIGN="JUSTIFY">No pude escuchar personalmente la intervenci&oacute;n del compa&ntilde;ero Landy, pero supe despu&eacute;s que dio algunos datos: c&oacute;mo se estaba comportando la situaci&oacute;n en la Juventud, y c&oacute;mo all&iacute; ya ten&iacute;an un 40% de militantes que son mujeres. Hab&iacute;an avanzado del 29 al 40.  Creo que es un avance significativo.  Hemos avanzado en el Partido. Llegamos ya a 18,9. Tengo entendido que, por ejemplo, en la FEEM el 65% de los dirigentes son compa&ntilde;eras. En los pioneros —y tal vez eso sea lo m&aacute;s prometedor—, el 75% de los cargos entre los ni&ntilde;os es de mujeres, lo tienen las ni&ntilde;as, el ¡setenta y cinco por ciento!  (APLAUSOS)  ¡Cosa notable!  Se ve que los ni&ntilde;os no tienen prejuicios (RISAS), cuando van a escoger, escogen compa&ntilde;eritas. Creo que es un dato realmente prometedor e interesante.  </P>
<P ALIGN="JUSTIFY">Pero el Partido y el Gobierno no pueden abandonar —no pueden abandonar ni un instante— la lucha por este prop&oacute;sito de la promoci&oacute;n de la mujer. Yo estoy absolutamente convencido de que la sociedad ganar&aacute; m&aacute;s en la medida en que sea capaz de desarrollar y aprovechar las calidades, las capacidades morales, humanas e intelectuales de la mujer. Estoy absolutamente convencido. Y precisamente lo que diferencia una sociedad justa, una sociedad socialista de la capitalista, es esto.  </P>
<P ALIGN="JUSTIFY">Pero yo no estoy seguro de que la idea de la igualdad haya triunfado incluso a nivel mundial.  No hay muchos ejemplos. Y aqu&iacute; incluyo tambi&eacute;n pa&iacute;ses socialistas. Es decir, pienso que debe haber m&aacute;s promoci&oacute;n de la mujer a nivel de Estado y de Partido, sinceramente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es nuestro deber crear las condiciones, desarrollar esa conciencia. Es nuestro deber, deber tanto m&aacute;s sagrado y al que estamos moralmente obligados, por cuanto pienso a veces que todav&iacute;a nuestro Partido es en gran parte un Partido de hombres, y nuestro Estado es en gran parte un Estado de hombres. Tal vez aqu&iacute; en la tribuna no haya mayor&iacute;a a favor de esa tesis (RISAS). Observo a algunos compa&ntilde;eros, no s&eacute; c&oacute;mo piensan. Pero yo, realmente, lo creo, lo pienso. Y digo, ¿no estaremos padeciendo prejuicios, por mucho, incluso, que proclamemos la lucha contra los prejuicios?  </P>
<P ALIGN="JUSTIFY">Ese es otro tema abordado en este Congreso, abordado en el Informe Central y en las Tesis, muy importante. Ya digo: hemos avanzado, pero tenemos que seguir avanzando, y tenemos que impedir el menor retroceso en esta lucha hist&oacute;rica —que es hist&oacute;rica.  </P>
<P ALIGN="JUSTIFY">En el Congreso tambi&eacute;n se abordaron distintos problemas que afectan a la mujer, sobre todo relacionados con los servicios. Claro, institucionalmente hemos avanzado, en el C&oacute;digo de la Familia, en el C&oacute;digo de la Juventud, en la Constituci&oacute;n por promover la igualdad. Jur&iacute;dicamente hemos avanzado, pero en la pr&aacute;ctica tambi&eacute;n tenemos que avanzar. Qu&eacute; cosas constituyen hoy una carga injusta sobre la mujer, qu&eacute; cosas pueden ayudar a aliviarle esa carga.  Y por eso, se refleja siempre, sobre todo en las mujeres trabajadoras, los problemas relacionados con los servicios, planteamientos que se han hecho. Y yo tengo mis dudas, realmente, si nosotros estamos haciendo las cosas de una manera correcta. Cuando, bueno, se cerr&oacute; la peluquer&iacute;a a tal hora, y se acab&oacute;. Y, entonces, la mujer trabajadora no puede ir a la peluquer&iacute;a (APLAUSOS).  Pongo un ejemplo, he puesto la peluquer&iacute;a, que no es el m&aacute;s esencial, que no es el m&aacute;s esencial.  Pero aqu&iacute; se habl&oacute; tambi&eacute;n de las tintorer&iacute;as.</P>
<P ALIGN="JUSTIFY">Bueno, pues lo han planteado y lo han planteado con fuerza. Y se ha hablado de las tiendas. Yo s&eacute;, por lo menos en el Informe dice que cuando se quitaron... (APLAUSOS). En el Informe Central dice que en eso se retrocedi&oacute;, y que cuando se suprimieron algunos ensayos que se estaban haciendo, no se cont&oacute; con la Federaci&oacute;n para nada, no se le pidi&oacute; ni el criterio (APLAUSOS). Se dice en el Informe Central.  </P>
<P ALIGN="JUSTIFY">Creo que nosotros debemos pensar si acaso no somos capaces de resolver esos problemas. Si el de la escuela empez&oacute; a resolverse con auxiliares de pedagog&iacute;a, ¿por qu&eacute; no puede haber una peluquer&iacute;a abierta despu&eacute;s que terminen las horas de trabajo? (APLAUSOS) ¿Acaso no trabajan los obreros de los &oacute;mnibus por la noche?  ¿Acaso no trabajan los m&eacute;dicos y las enfermeras y los trabajadores de los hospitales por la noche? (APLAUSOS) ¿Acaso no trabajan los obreros de la industria el&eacute;ctrica de noche, manteniendo la producci&oacute;n de la electricidad en las horas pico? (APLAUSOS)  ¿Por qu&eacute;, si realmente...? Bueno, que si van m&aacute;s o van menos, m&aacute;s tiempo para el pueblo, hasta para la que no trabaje; pero parece ser una necesidad.  </P>
<P ALIGN="JUSTIFY">Y, claro est&aacute;, lo que dice Vilma en el Informe yo lo he o&iacute;do tambi&eacute;n por ah&iacute;, que pr&aacute;cticamente se ha legalizado el ausentismo, la autorizaci&oacute;n para recibir esos servicios en horas de trabajo, ¡se ha legalizado! (APLAUSOS), porque no pueden resolver esos problemas a otra hora y tienen que resolverlos en las horas de trabajo.  Y, ¡se&ntilde;ores!, hay 800 000 mujeres trabajando, 800 600, seg&uacute;n dicen los datos.  </P>
<P ALIGN="JUSTIFY">Se tienen esos problemas. ¿Por qu&eacute; no pensar en soluciones de otro tipo, razonables?  Servicios que s&iacute;, que funcionen a esa hora.  ¿Pero no estamos hablando de que vamos a tener problemas de empleo?  Bueno, pues eso es m&aacute;s empleo en las peluquer&iacute;as y otros centros, m&aacute;s empleo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay f&oacute;rmulas diferentes: se pueden cambiar horarios, se pueden crear m&aacute;s turnos; depende de lo que sea y qu&eacute; se considere m&aacute;s aconsejable. Porque la cuesti&oacute;n es que si no va a la peluquer&iacute;a, entonces se estar&aacute; peinando en su casa; pero si va a la peluquer&iacute;a, va a pagar por el servicio que le den all&iacute;. Y si no tienen que estar todas las empleadas, como hay, digamos, en las horas pico de la peluquer&iacute;a, y si es a las 8:00 de la noche, o a las 9:00 p.m., no s&eacute;, entonces no tienen que estar todas, toda la plantilla, puede haber una, puede haber dos.  En fin, habr&iacute;a que estudiar eso.  ¿Y por qu&eacute; no van a trabajar las m&aacute;quinas de las tintorer&iacute;as tambi&eacute;n de noche, si van a pagar all&iacute; por el servicio?  (APLAUSOS) Van a pagar por el servicio, ¡van a pagar!  </P>
<P ALIGN="JUSTIFY">Hay que pensar en f&oacute;rmulas pr&aacute;cticas; no tenemos que ser dogm&aacute;ticos, inflexibles en eso. Hay que hacer las cosas que ayuden al pueblo, que ayuden a la gente en sus problemas, y nosotros comprendemos.  </P>
<P ALIGN="JUSTIFY">No he o&iacute;do a ning&uacute;n hombre —¡se los advierto!— a estas alturas protestar por eso (RISAS), ¡no he o&iacute;do a ninguno! (APLAUSOS) Por algo ser&aacute;, ¡por algo!; a pesar del C&oacute;digo, ¡a pesar del C&oacute;digo! (RISAS)  Son planteamientos de las mujeres trabajadoras, fundamentalmente, y tiene que responder eso a una realidad; y se dice en muchos sitios, en muchas partes. ¿Por qu&eacute; tenemos que cerrarnos, si podemos buscar soluciones y crear servicios &uacute;tiles? Hablo del caso del servicio &uacute;til para la poblaci&oacute;n, servicios que se pagan para la poblaci&oacute;n.  Esa es la realidad.  </P>
<P ALIGN="JUSTIFY">Yo creo que los compa&ntilde;eros que atienden esos frentes deben profundizar y buscarles soluciones justas, razonables a esos problemas; que ayuden a crear condiciones para que no se vuelva loca la mujer trabajadora (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Informe, y el Congreso, y las Tesis, han sido una patente muestra del esp&iacute;ritu internacionalista de la mujer cubana.  </P>
<P ALIGN="JUSTIFY">En realidad, nuestra Federaci&oacute;n despliega un amplio e importante trabajo internacionalista en los organismos internacionales, en la FDIM; pero tambi&eacute;n en las Naciones Unidas, en las iniciativas, en el A&ntilde;o Internacional de la Mujer, en el A&ntilde;o Internacional del Ni&ntilde;o. Y hay que decir realmente, lo decimos con satisfacci&oacute;n, que la Federaci&oacute;n tiene un prestigio muy alto ganado en la esfera internacional (APLAUSOS), tanto en los organismos internacionales, como en las organizaciones de mujeres de otros pa&iacute;ses; pa&iacute;ses del campo socialista, del campo capitalista, y organizaciones de movimientos de liberaci&oacute;n de pa&iacute;ses subdesarrollados. Tiene prestigio. Hay un bien ganado y merecido prestigio. Nuestra Federaci&oacute;n creo que ayuda mucho a la pol&iacute;tica internacional de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La misma escuela que yo mencionaba, es una prueba de la confianza en la Revoluci&oacute;n. Creo que las compa&ntilde;eras de Namibia, de Sud&aacute;frica, de los movimientos de liberaci&oacute;n, las compa&ntilde;eras saharauitas, tienen estudiantes en nuestra Escuela Nacional de Cuadros; hay decenas y decenas de estudiantes procedentes de muchas partes. Eso es un servicio importante que se hace, de tipo internacional; ayudar a formar cuadros a las organizaciones de mujeres de los pa&iacute;ses de los movimientos de liberaci&oacute;n y de los pa&iacute;ses del Tercer Mundo, que los necesitan. Y creo que es muy significativo el hecho de que las dos terceras partes de los estudiantes son de otros pa&iacute;ses, son extranjeros, por usar la palabra extranjero, porque para nosotros no son extranjeros ninguna de estas delegaciones que est&aacute;n aqu&iacute;, ninguno de los estudiantes que vengan de Namibia o de Sud&aacute;frica; son, sencillamente, hermanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Participa la Federaci&oacute;n en el movimiento internacional de las mujeres, pero participa en el movimiento internacional revolucionario, y participa la mujer cubana activamente en la solidaridad internacional.  Y nos tranquiliza, nos satisface saber que cuando el Partido, cuando el pa&iacute;s ha ofrecido algo, puede cumplir. Puede cumplir, porque tiene un pueblo que puede cumplir; tiene un pueblo en el que se puede confiar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme, compa&ntilde;eras, que aproveche esta ocasi&oacute;n para referirme a alg&uacute;n otro tema, que no tiene que ver exactamente con el Congreso, pero que para nosotros es muy importante en este momento.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s est&aacute; enfrascado en un esfuerzo serio por la exigencia y la eficiencia.  Siempre dijimos que esto no era una campa&ntilde;a, que esto ten&iacute;a que ser una conducta, una l&iacute;nea. Esa l&iacute;nea empieza a manifestarse, a verse. En este mismo Congreso, y en la organizaci&oacute;n y preparaci&oacute;n del Congreso, se ha visto, se ha apreciado.  Se empieza a apreciar en muchas esferas. No debemos esperar cosas espectaculares a corto plazo, pero debemos esperar muchas cosas a largo plazo, las vamos a ir logrando. Se empieza a notar otra actitud en mucha gente, en el af&aacute;n por cumplir sus tareas y sus obligaciones; en los cuadros, en muchos cuadros, una actitud m&aacute;s en&eacute;rgica, m&aacute;s preocupada, m&aacute;s diligente. Claro, eso no es m&aacute;s que un comienzo.  </P>
<P ALIGN="JUSTIFY">Se han ido tomando medidas legislativas; se adopt&oacute; recientemente un decreto ley para fortalecer la disciplina laboral; se adoptar&aacute;n otras disposiciones con relaci&oacute;n a los trabajadores de educaci&oacute;n, porque, l&oacute;gicamente, no se le puede dar el mismo tratamiento a un sector que a otro. Hay trabajadores donde la disciplina es m&aacute;s importante; en un hospital es m&aacute;s importante, en una escuela, en el ferrocarril, por ejemplo, lo mismo. Se puede cometer indisciplina en otro lugar y no tiene la misma consecuencia que una indisciplina en el ferrocarril, por lo que significa y por lo que cuesta en p&eacute;rdidas humanas y materiales.  </P>
<P ALIGN="JUSTIFY">Pr&oacute;ximamente se va a adoptar un decreto ley sobre la responsabilidad que le corresponde a los administradores en el desempe&ntilde;o de sus tareas (APLAUSOS).  Necesitamos que tengan autoridad, pero necesitamos tambi&eacute;n que sepan bien a qu&eacute; atenerse en todo, y cuales son sus obligaciones y sus responsabilidades (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunos esfuerzos empiezan a notarse, digamos, por ejemplo, en el transporte en La Habana, se ha elevado de 19 000 viajes de promedio diario, a 26 500 aproximadamente, y se ve, se ve (APLAUSOS).  Es indiscutible que no hab&iacute;a habido respuesta a las inversiones que hizo el pa&iacute;s en &oacute;mnibus, no hab&iacute;a habido respuesta, y el pa&iacute;s hab&iacute;a hecho inversiones importantes en &oacute;mnibus, sin embargo no aumentaba el n&uacute;mero de viajes por factores, algunos objetivos y otros subjetivos, completamente subjetivos.  </P>
<P ALIGN="JUSTIFY">Bueno, est&aacute;n recibiendo especial atenci&oacute;n en la adquisici&oacute;n de piezas, en el aseguramiento de los medios materiales que necesita el transporte. El pa&iacute;s ha decidido hacer todav&iacute;a m&aacute;s inversiones en los &oacute;mnibus; se calcula que alrededor de 28 000 viajes, 29 000 estar&iacute;an satisfaciendo la demanda. Cuando hacen falta 28 000 y se producen 19 000, l&oacute;gicamente tienen que haber problemas. Los resultados alcanzados ya se deben, desde luego, al apoyo brindado por el Partido de la provincia, a los transportes, al trabajo del ministerio, al esfuerzo del sindicato y tambi&eacute;n, es justo reconocerlo, al esfuerzo de la administraci&oacute;n nueva de los &oacute;mnibus de La Habana (APLAUSOS), que est&aacute; desarrollando un notable trabajo, una gran actividad, una gran exigencia; el papel de los militantes del Partido en el seno de los trabajadores del transporte y de los obreros en general se ha notado, y empiezan a aparecer los &oacute;mnibus m&aacute;s limpios, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Parejo a esto se va a hacer un esfuerzo en los arreglos de calles, se va casi a triplicar la cantidad de asfalto con plantas nuevas; un trabajo tambi&eacute;n en las terminales, y seguir profundizando.  </P>
<P ALIGN="JUSTIFY">Pero es alentador ver c&oacute;mo ese problema, donde parec&iacute;a que la disciplina estaba perdida y que era irrecuperable.. ¿No vamos a recuperar la disciplina?  Pues s&iacute;, se esta recuperando la disciplina, para que vean ustedes que no hay nada imposible, y a algunos les parec&iacute;a imposible recuperar la disciplina de los &oacute;mnibus.  Bueno, tambi&eacute;n en los ferrocarriles la recuperaremos igual, y en los transportes a&eacute;reos, y en otras &aacute;reas, y en todas las &aacute;reas la recuperaremos, ¡c&oacute;mo no la vamos a recuperar!, s&iacute; la vamos a recuperar; cuando hay un trabajo bien hecho, se empieza a observar la respuesta.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s est&aacute; enfrent&aacute;ndose a diversos problemas este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que es el a&ntilde;o de las plagas (RISAS), plagas por aqu&iacute;, plagas por all&aacute;, o el a&ntilde;o de la peste (RISAS), como creo que se titula un libro de un autor ingl&eacute;s; hablaba de la peste, creo que era de la peste bub&oacute;nica, que llegaba por aquellas ciudades y acababa, creo que era en Londres.  </P>
<P ALIGN="JUSTIFY">Pero estas plagas, estas enfermedades tienen efecto, no tienen el efecto ese escandaloso de los ciclones, pero son muy nocivas. Estamos enfrent&aacute;ndonos a la roya de la ca&ntilde;a, que afect&oacute; una de las mejores variedades que ten&iacute;amos y de la cual estaban plantadas casi la tercera parte de las &aacute;reas ca&ntilde;eras del pa&iacute;s; la afect&oacute; en rendimiento en ca&ntilde;a. Pero no solo eso, en la zafra se comprueba que la afect&oacute; tambi&eacute;n en rendimiento en az&uacute;car. Esa misma ca&ntilde;a tiene menos az&uacute;car por ciento de arrobas.  De modo que los efectos de la plaga sobre los planes de producci&oacute;n que exist&iacute;an para el 1980, la plaga sola, la ha afectado en alrededor de un mill&oacute;n de toneladas de az&uacute;car, entre la reducci&oacute;n en ca&ntilde;a y reducci&oacute;n en rendimientos, aparte de otras plagas, porque la mala hierba es una plaga.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado la zafra se prolong&oacute; mucho, y como consecuencia de eso disminuy&oacute; el nivel de cultivos y de limpias en las ca&ntilde;as.  De ah&iacute; la importancia este a&ntilde;o de terminar cuanto antes la zafra.  </P>
<P ALIGN="JUSTIFY">Nos estamos enfrentando a esta enfermedad con variedades nuevas, 10 &oacute; 12 variedades nuevas que son sencillamente resistentes a esa enfermedad, es por esa v&iacute;a; hay un plan tenso de siembra de ca&ntilde;a, m&aacute;s de 20 000 caballer&iacute;as en primavera.  Debido a ciertas limitaciones en la maquinaria, los hombres en el campo est&aacute;n haciendo un gran esfuerzo por tener listas las tierras, el esfuerzo m&aacute;s tenso en algunas provincias que en otras, pero en general tenso.  En muchas provincias est&aacute;n trabajando las m&aacute;quinas 24 horas, y los hombres durmiendo al lado de las m&aacute;quinas, roturando y preparando tierras para siembra, precisamente para erradicar cuanto antes esta variedad de ca&ntilde;a, cuyos efectos se observan este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o pr&oacute;ximo se va a hacer un esfuerzo a&uacute;n mayor, en la primavera se van a sembrar 26 000 caballer&iacute;as, para que no quede ni una mata de ca&ntilde;a, ni en el Bot&aacute;nico, de esta variedad sensible. Se van a hacer algunas inversiones en equipos de preparaci&oacute;n de tierras, precisamente, para el esfuerzo de este a&ntilde;o, y sobre todo para el del pr&oacute;ximo a&ntilde;o. En dos a&ntilde;os pr&aacute;cticamente quedar&aacute; erradicada esa variedad, y sustituida por variedades nuevas.  </P>
<P ALIGN="JUSTIFY">Hemos tenido el problema del tabaco, donde se present&oacute; la plaga el a&ntilde;o pasado, y que este a&ntilde;o pr&aacute;cticamente ha arrasado las plantaciones de tabaco, las ha arrasado; reduce la producci&oacute;n de tabaco al 10%, un a&ntilde;o en que se hab&iacute;a hecho un esfuerzo importante en la preparaci&oacute;n de tierras.  </P>
<P ALIGN="JUSTIFY">Bien, a pesar de eso no va a faltar el cigarro a la poblaci&oacute;n, no va a faltar. Nos vimos obligados a suspender las exportaciones que estaban pendientes de hacer, renunciar a toda exportaci&oacute;n de tabaco en rama este a&ntilde;o e incluso importar alg&uacute;n tabaco, para mantener los consumos de la poblaci&oacute;n.  De modo que en ese sentido la poblaci&oacute;n no va a ser afectada, pero s&iacute; afecta los ingresos del pa&iacute;s al salir totalmente del mercado en el presente a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n esta plaga aparentemente tiene ya una soluci&oacute;n t&eacute;cnica: productos nuevos que se estuvieron experimentando este a&ntilde;o con buenos resultados, y ya est&aacute;n adquiridas las cantidades necesarias, desde ahora, porque esta enfermedad parece que ha estado afectando otros pa&iacute;ses con bastante virulencia. En nuestro pa&iacute;s ha causado da&ntilde;os similares, pero afortunadamente podemos contar ya con un producto, cuya eficiencia este a&ntilde;o, experimentalmente, se ha mostrado adecuada para combatir esa plaga. Se han adquirido los productos y se est&aacute; en los tr&aacute;mites para disponer de todas las mochilas, todas las medidas para enfrentarnos el pr&oacute;ximo a&ntilde;o a esa plaga.  </P>
<P ALIGN="JUSTIFY">Surgi&oacute; de nuevo otra vez en nuestro pa&iacute;s la fiebre porcina. Vino por la regi&oacute;n oriental, por la zona de Baracoa, seg&uacute;n las primeras noticias. La atribuimos, con toda probabilidad a un hecho, un fen&oacute;meno que se ha ido produciendo de modo creciente en los &uacute;ltimos a&ntilde;os, que es la llegada de decenas y decenas de barcos, de inmigrantes de haitianos que pretenden ir para Bahamas, para Estados Unidos, para otras partes, y llegan en sus barcos, muchas veces descompuestos, a veces sin combustible. En ocasiones se han dado casos tambi&eacute;n de naufragios. Pero llegan por la costa norte, por la costa sur. A veces tra&iacute;an animales vivos, alimentos, todo eso, y dadas las condiciones sanitarias del pa&iacute;s, eso es un riesgo incluso para la salud humana.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado, por la zona de Guant&aacute;namo, llegaron 2 801 en 68 barcos. Pero otros van por otras zonas. Unos llegan a la costa norte de Holgu&iacute;n, algunos incluso en la zona de Nuevitas. Claro, lo menos que se ha podido hacer con ellos, en esos casos, es prestarle auxilio para que contin&uacute;en viaje.  Pero el fen&oacute;meno creciente —no se sabe hasta d&oacute;nde va a llegar eso—, nos obliga a tomar medidas sanitarias muy estrictas por los riesgos que entra&ntilde;a de enfermedades para los animales, para las plantas, e incluso enfermedades humanas.  </P>
<P ALIGN="JUSTIFY">Ahora el pa&iacute;s se est&aacute; enfrentando con medidas muy en&eacute;rgicas —tiene experiencia en eso— a la enfermedad: detect&aacute;ndola, liquidando los focos, y en fin, ya nos enfrentamos una vez y tenemos experiencia afortunadamente. Tenemos experiencia, tenemos los medios de diagnosticar, y estamos enfrent&aacute;ndonos a las tres plagas, c&oacute;mo —a nuestro juicio— hay que enfrentarlas.  </P>
<P ALIGN="JUSTIFY">Ahora, en la zafra tenemos atrasos. Tenemos un atraso de m&aacute;s de 400 000 toneladas de az&uacute;car. Ese atraso, en parte, es debido a la ca&ntilde;a dejada de moler, y en parte, debido al menor rendimiento en algunas provincias. Esto exige un esfuerzo especial; por estas situaciones, por la importancia que tiene el az&uacute;car, por la importancia que tiene la zafra, exige un esfuerzo especial. Se ha presentado una coyuntura de precios m&aacute;s favorable en el az&uacute;car; ayuda en parte a compensar las afectaciones por lo del tabaco, por las dem&aacute;s plagas; pero tenemos que producir el az&uacute;car, tenemos que producirla.  </P>
<P ALIGN="JUSTIFY">Es muy importante este a&ntilde;o terminar temprano la zafra, que no se nos dilate, porque en el mes de mayo tenemos que hacer grandes siembras, y se juntan las dos tareas.  </P>
<P ALIGN="JUSTIFY">De modo que estamos pidiendo un esfuerzo especial de zafra a todas las provincias, en estos dos meses; marzo y abril, que tiene la ca&ntilde;a m&aacute;s rendimiento en az&uacute;car y, digamos, un esfuerzo extraordinario en mayo y junio; en mayo para terminar la zafra y realizar las siembras. Muchas provincias terminar&aacute;n relativamente temprano, otras se van a dilatar algo, pero se juntan el final de la zafra, sobre todo, en algunos lugares, en algunas provincias, y el per&iacute;odo mas intenso de siembras.  De modo que las provincias van a tener que estar en estado de emergencia  —podemos decir— en mayo y junio, adem&aacute;s del esfuerzo especial que tienen que hacer en zafra en estos dos meses. El cultivo de la ca&ntilde;a tiene que ser lo mejor posible este a&ntilde;o, porque tenemos reserva de producci&oacute;n si limpiamos las ca&ntilde;as debidamente.  </P>
<P ALIGN="JUSTIFY">Y recuerdo una experiencia que tuve aqu&iacute; en este Congreso. Tuve el placer, la satisfacci&oacute;n, la alegr&iacute;a de conversar con una delegada, que es presidenta de una cooperativa en Santa Clara. Me imagino que de ese tipo de valores tiene que haber muchos en el seno de nuestro pueblo; son los valores que tenemos que descubrir.  Pero ella hab&iacute;a participado en un congreso campesino. Volvi&oacute; a su provincia, volvi&oacute; a su zona y empez&oacute; a luchar por organizar una cooperativa. Ya organizaron la cooperativa, creo que en el a&ntilde;o 1978, y ella dirige la cooperativa. Pero me explicaba que con las mismas ca&ntilde;as que ten&iacute;an all&iacute; los campesinos que produjeron en el a&ntilde;o 1978, 58 000 arrobas, en el a&ntilde;o 1979 hab&iacute;a producido 101 000  arrobas por caballer&iacute;a.  Fue un a&ntilde;o —dice ella— de mejor clima, desde luego; pero el clima no pod&iacute;a explicar ese salto de 58 000 arrobas por caballer&iacute;a a 101 000. Porque, explica ella, que le hicieron las tareas adecuadas a la ca&ntilde;a: en la distribuci&oacute;n del fertilizante dos veces, en las limpias en todos los cultivos. Casi duplicaron de un a&ntilde;o para otro la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Es decir, en los cultivos nosotros tenemos una gran reserva de producci&oacute;n. Por eso, esos meses de mayo, junio y julio no se pueden perder en los cultivos de la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Y nosotros para compensar las dificultades que hemos tenido necesitamos el a&ntilde;o que viene m&aacute;s az&uacute;car que este a&ntilde;o, tenemos imperiosa necesidad, y aparte de la siembra tenemos un recurso importante, que puede significar medio mill&oacute;n, 600 000, 700 000 toneladas de az&uacute;car m&aacute;s que est&aacute; en las limpias, y eso requiere un esfuerzo especial del pa&iacute;s, es muy importante.  Claro, un esfuerzo organizado, una movilizaci&oacute;n organizada, sin abandonar los otros frentes, sin descuidar por ello otras tareas como la producci&oacute;n de viandas y vegetales, la agricultura en general; es decir, tenemos que movilizarnos, pero movilizarnos organizadamente en las provincias para poder realizar ahora el esfuerzo especial este que ya se les ha pedido en la zafra, y el esfuerzo extraordinario de mayo y junio.  Finalizando zafra, sembrando y cultivando las ca&ntilde;as.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes tuvimos una reuni&oacute;n con los primeros secretarios del Partido de cada provincia, y los responsables de la industria azucarera y de la agricultura ca&ntilde;era, para discutir todo esto, analizar todas las medidas y esfuerzos que habr&iacute;an de hacerse.  Y yo casualmente recib&iacute; recientemente una comunicaci&oacute;n que la quiero dar a conocer aqu&iacute;, porque me parece un buen ejemplo.  Es una comunicaci&oacute;n del Partido de la provincia de Holgu&iacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Dice as&iacute;:  </P>
<P ALIGN="JUSTIFY">&quot;Querido Comandante:  </P>
<P ALIGN="JUSTIFY">&quot;Inmediatamente despu&eacute;s de terminada la Reuni&oacute;n Nacional de Zafra presidida por usted, y analizando la situaci&oacute;n de la actual campa&ntilde;a azucarera en nuestro pa&iacute;s, hubimos de trasmitir al Bur&oacute; Ejecutivo Provincial y a los primeros secretarios del Partido en nuestros 14 municipales los detalles de la discusi&oacute;n y sus precisas orientaciones.</P>
<P ALIGN="JUSTIFY">&quot;En esta reuni&oacute;n se acord&oacute;, entre otras cosas, lo siguiente: </P>
<P ALIGN="JUSTIFY">&quot;1.- Elevar a 800 000 toneladas m&eacute;tricas de az&uacute;car el plan de la provincia, lo que representa aumentar en 22 746 toneladas, o sea, 36 000 m&aacute;s que el a&ntilde;o anterior.  Todos los centrales tienen su cuota, con excepci&oacute;n del Guatemala el que trabajar&aacute; para reducir el d&eacute;ficit. </P>
<P ALIGN="JUSTIFY">&quot;2.- Para lograr este objetivo se aumentar&aacute; en 12 millones de arrobas la ca&ntilde;a a procesar, no teniendo dificultad alguna con el estimado.  </P>
<P ALIGN="JUSTIFY">&quot;3.- Elevar la producci&oacute;n con una meta diaria de 5 790 toneladas durante los meses de marzo y abril.  </P>
<P ALIGN="JUSTIFY">&quot;4.- Trabajar para pasar al primer lugar nacional en este mes de marzo.  </P>
<P ALIGN="JUSTIFY">&quot;5.- Organizar el gran contingente ‘Segundo Congreso del Partido’, introduciendo la fuerza de la siguiente forma:  </P>
<P ALIGN="JUSTIFY">&quot;Marzo y abril: zafra y siembra.  </P>
<P ALIGN="JUSTIFY">&quot;Mayo y junio: siembra y limpia, extendi&eacute;ndola hasta el 26 de julio.  </P>
<P ALIGN="JUSTIFY">&quot;Para garantizar esta movilizaci&oacute;n ya se ha realizado un trabajo de disposiciones y se cuenta hasta estos momentos con m&aacute;s de 25 000 obreros y trabajadores dispuestos. Aqu&iacute; orientamos incluir a todos los dirigentes del Partido, organizaciones de masa, UJC y organismos del Estado, para que participen por lo menos un mes en dichas labores, </P>
<P ALIGN="JUSTIFY">&quot;6.- Atendiendo a sus orientaciones de hacer el m&aacute;ximo esfuerzo hasta el 30 de abril, se acord&oacute; extender hasta esa fecha el per&iacute;odo emulativo de la operaci&oacute;n 90, por 90, por 85. Y del primero de mayo al 26 de julio, la emulaci&oacute;n ‘Mi aporte al Segundo Congreso’.  </P>
<P ALIGN="JUSTIFY">&quot;7.- Continuar con perseverancia la batalla por la reducci&oacute;n del consumo de petr&oacute;leo. Hasta la fecha se han ahorrado m&aacute;s de 3 millones de galones contra la pasada zafra y en la &uacute;ltima decena un solo central consumi&oacute; por encima de la norma, </P>
<P ALIGN="JUSTIFY">&quot;8.- Teniendo en cuenta que ya tenemos el 87% de la tierra en movimiento para la siembra de primavera, quedamos en terminarla para el 30 de abril y cumplir la cifra de m&aacute;s de 700 caballer&iacute;as sembradas para esa fecha.  </P>
<P ALIGN="JUSTIFY">&quot;Comandante, por otra parte decidimos tomar medidas para producir en la provincia la mosca lixophaga contra el b&oacute;rer y revisar las medidas contra el carb&oacute;n y otras posibles plagas en la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">&quot;De igual forma constituimos una comisi&oacute;n para que elabore un expediente a cada central de la situaci&oacute;n social de sus bateyes, para poder ir priorizando los que m&aacute;s problemas confronten y ya ir preparando condiciones para asimilar la posible asignaci&oacute;n de personal universitario. </P>
<P ALIGN="JUSTIFY">&quot;En cuanto a las reparaciones para la pr&oacute;xima zafra y teniendo presente sus palabras, ‘de que el a&ntilde;o que viene en ning&uacute;n central puede haber excusas y que si no le damos prioridad a la industria azucarera estamos locos’, acordamos crear un grupo de trabajo que organice esta actividad paralela a la zafra, se inicie el acopio de los materiales y recursos necesarios y mantenga chequeos permanentes sobre esta importante y vital tarea, revisando a su vez las medidas que hay planteadas a cada central.  Ejemplo: calderas, de Guatemala. </P>
<P ALIGN="JUSTIFY">&quot;Por &uacute;ltimo, se decidieron medidas pr&aacute;cticas para continuar atendiendo la producci&oacute;n viandera y la ganader&iacute;a. El domingo 2, en el central ‘Antonio Maceo’ ganadores de la emulaci&oacute;n la decena pasada y en el acto de masas los holguineros ratificamos ante usted y la direcci&oacute;n de nuestro Partido que estos objetivos ser&aacute;n cumplidos con entereza y honor revolucionario.  </P>
<P ALIGN="JUSTIFY">&quot;Le saludo y abrazo fraternalmente en nombre de todos mis compa&ntilde;eros, y le reiteramos que los revolucionarios de la tierra que sirvi&oacute; de cuna al mayor general Calixto Garc&iacute;a no fallar&aacute;n.  Miguel Cano Blanco&quot; (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Frente a situaciones, dificultades, problemas, este es el tipo de respuesta que esperamos del Partido, que esperamos de las provincias. Y estoy seguro de que con este mismo esp&iacute;ritu, los compa&ntilde;eros de las dem&aacute;s provincias van a responder a la situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hay que ver lo que significan ya los a&ntilde;os de organizaci&oacute;n, de experiencia, las fuerzas que hemos creado. Hemos creado fuerzas capaces de dar respuesta a determinadas situaciones, pero tienen que estar presentes la direcci&oacute;n y el esp&iacute;ritu de la direcci&oacute;n y la voluntad de la direcci&oacute;n de librar las batallas y de ganarlas. Con este esp&iacute;ritu nuestro pa&iacute;s se enfrentar&aacute; a estas y a cualquier otra dificultad, para librar las batallas y ganarlas.  </P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme tambi&eacute;n decir algunas palabras sobre la situaci&oacute;n internacional. </P>
<P ALIGN="JUSTIFY">En las &uacute;ltimas semanas la situaci&oacute;n internacional se ha ido agravando. Se ha producido un notable retroceso en los avances logrados para poner fin a la carrera armamentista, para avanzar por el camino de la distensi&oacute;n internacional, para consolidar el terreno ganado en el camino y la b&uacute;squeda de la paz, como consecuencia de la pol&iacute;tica imperialista, de los elementos m&aacute;s reaccionarios del imperialismo que vienen agudizando esta situaci&oacute;n, que empez&oacute; hace algunos meses.  </P>
<P ALIGN="JUSTIFY">Ustedes recordar&aacute;n el esc&aacute;ndalo que armaron por los d&iacute;as de la VI Cumbre sobre la presencia del personal militar sovi&eacute;tico en Cuba, un personal militar que hab&iacute;a estado en Cuba hac&iacute;a 17 a&ntilde;os. Y lo sab&iacute;an todos los gobiernos norteamericanos, todo el mundo lo sab&iacute;a. Sin embargo, empezaron a agitar la cuesti&oacute;n y armaron un esc&aacute;ndalo en torno a todo eso, para justificar, bueno, la pol&iacute;tica de hostilidad hacia Cuba, combatir la influencia de Cuba y, adem&aacute;s, justificar medidas intervencionistas en el &aacute;rea, dilatar la aprobaci&oacute;n de los Acuerdos SALT II.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s reanudaron sus vuelos esp&iacute;as sobre el pa&iacute;s; organizaron un comando en el &aacute;rea de Cayo Hueso, un comando militar; organizaron unos desembarcos por la bah&iacute;a de Guant&aacute;namo. Eso, en lo que se refiere a nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Internacionalmente, se movieron hacia el desarrollo de bases militares en el oc&eacute;ano Indico; con motivo de los sucesos de Ir&aacute;n, buscaron el pretexto de movilizar escuadras navales hacia la regi&oacute;n del oc&eacute;ano Indico y del Golfo P&eacute;rsico.  Acordaron en la OTAN la instalaci&oacute;n de 572 proyectiles nucleares de alcance medio en Europa, tratando de romper el equilibrio de fuerzas, tratando de obtener ventajas militares. Y aprovechando los sucesos de Afganist&aacute;n, sucesos que fueron provocados precisamente por las intervenciones imperialistas desde el exterior en Afganist&aacute;n, ellos los han utilizado para elevar al m&aacute;ximo la tensi&oacute;n internacional; para la aprobaci&oacute;n de grandes presupuestos y gastos militares; para continuar por ese camino de la creaci&oacute;n de bases, el intento de romper el equilibrio de fuerzas; para tratar de llevar al mundo de nuevo a la &eacute;poca de la guerra fr&iacute;a; para justificar la pol&iacute;tica agresiva del imperialismo en todo el mundo.  </P>
<P ALIGN="JUSTIFY">Naturalmente que estos son hechos preocupantes, porque estas situaciones de tirantez internacional afectan a todo el mundo, y el mundo se encuentra en este momento con una serie de crisis: crisis econ&oacute;mica, crisis energ&eacute;tica, inflaci&oacute;n, recesi&oacute;n.  Entonces, ¿cu&aacute;les podr&aacute;n ser las consecuencias, si tenemos, adem&aacute;s, de nuevo, guerra fr&iacute;a y auge de la carrera armamentista, para todos los pueblos, para todos los pueblos sin excepci&oacute;n?  Especialmente, para los pa&iacute;ses subdesarrollados, todos estos problemas son sumamente serios.  En momentos en que precisamente hay que luchar m&aacute;s por la paz, en el momento en que hay que luchar por la colaboraci&oacute;n internacional, en el momento en que hay que movilizar recursos econ&oacute;micos para el desarrollo de gran n&uacute;mero de pa&iacute;ses, que fue lo que nosotros planteamos en las Naciones Unidas, lo que est&aacute; resultando es esta situaci&oacute;n realmente grave y preocupante para todos los pueblos del mundo.  </P>
<P ALIGN="JUSTIFY">Nos preguntamos si el mundo puede darse ahora el lujo de nuevas carreras armamentistas, el lujo de la guerra fr&iacute;a otra vez, en medio de los problemas econ&oacute;micos que tiene.  </P>
<P ALIGN="JUSTIFY">Los gastos de armamentos, a los cuales se refiri&oacute; Vilma en la Resoluci&oacute;n Final, los gastos de armamentos rebasan ya los 400 000 millones de d&oacute;lares por a&ntilde;o, ¡cuatrocientos mil millones de d&oacute;lares por a&ntilde;o!  Es algo verdaderamente incre&iacute;ble en una situaci&oacute;n de problemas econ&oacute;micos y de pobreza que afecta a miles de millones de personas.  Es una cosa loca.  </P>
<P ALIGN="JUSTIFY">Esta situaci&oacute;n, por cierto, tambi&eacute;n nos afecta a nosotros.  </P>
<P ALIGN="JUSTIFY">Recientemente, el asesor principal de Carter, en unas declaraciones p&uacute;blicas, dijo que, si se produc&iacute;a un problema en cualquier otra &aacute;rea del mundo, ellos se tomaban el derecho de escoger el &aacute;rea que m&aacute;s les conviniera para su acci&oacute;n; de una forma en que todos los observadores de Washington infirieron que se refer&iacute;a a Cuba, que se refer&iacute;a a Cuba. Y nadie, por cierto, del Gobierno norteamericano, desminti&oacute; esto.  Era una clara amenaza contra nuestro pa&iacute;s, dando a entender que, si se produce un conflicto en la zona del Golfo P&eacute;rsico, ellos podr&iacute;an responder con un ataque a nosotros.  </P>
<P ALIGN="JUSTIFY">Desde luego, para atacarnos a nosotros hay que contar con nosotros, ¡hay que contar con nosotros tambi&eacute;n! (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) Esto demuestra que los imperialistas no aprenden las ense&ntilde;anzas de la historia, no aprenden. Yo creo que esta es una manera desvergonzada de amenazar a nuestro pa&iacute;s. Se olvidan de problemas anteriores, se olvidan los problemas que originaron la Crisis de Octubre y qu&eacute; estuvo en el fondo de esa crisis y de las medidas adoptadas por Cuba, debido precisamente a esas amenazas de invasi&oacute;n a nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que nosotros no vamos a ponernos nerviosos (EXCLAMACIONES DE: &quot;¡Nunca!&quot;)  Hemos pasado ya 21 a&ntilde;os de Revoluci&oacute;n y nunca nos han quitado el sue&ntilde;o las amenazas imperialistas. ¿Los peligros? Sabemos que hemos vivido en peligro, s&iacute;, sabemos el precio de nuestra Revoluci&oacute;n. S&iacute;, hemos tenido 21 a&ntilde;os de peligro, s&iacute;, s&iacute;. A veces m&aacute;s, a veces menos, en dependencia de un presidente, en dependencia de sus asesores, en dependencia de otros factores. Esto fue una clara alusi&oacute;n a Cuba.  </P>
<P ALIGN="JUSTIFY">Por otro lado, con relaci&oacute;n a nosotros, estimulan las salidas ilegales del pa&iacute;s, los secuestros de embarcaciones, poco menos que recibiendo como h&eacute;roes al que secuestre una embarcaci&oacute;n. Y se han dado casos, se han dado casos. Nosotros les hemos protestado y les hemos advertido; porque ya la otra vez alguna gente se ahog&oacute; en el camino, y nosotros dijimos: &quot;Nosotros no tenemos la culpa, porque no somos nosotros los que pusimos las restricciones.&quot; Les hemos pedido, les hemos exigido que tomen medidas y que desalienten ese tipo de actividades, porque ya se sabe todas las consecuencias que esto tiene.  </P>
<P ALIGN="JUSTIFY">As&iacute; empezaron con los secuestros de aviones, y despu&eacute;s no hab&iacute;a qui&eacute;n parara el chorro de aviones norteamericanos aterrizando aqu&iacute;, secuestrados all&aacute; en Estados Unidos; porque, si en todas partes hay locos, all&aacute; hay muchos m&aacute;s locos que aqu&iacute; (APLAUSOS). Hab&iacute;a veces que se reun&iacute;an tres aviones norteamericanos aqu&iacute;.  Entonces, despu&eacute;s, pienso que no tendr&aacute;n moral ninguna para exigir que nosotros tomemos medidas —como lo estamos haciendo— contra los secuestradores de aviones, si ellos no toman medidas contra los secuestradores de barcos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esperamos, igualmente, que adopten medidas para no estimular las salidas ilegales del pa&iacute;s; porque nosotros entonces podr&iacute;amos tambi&eacute;n tomar nuestras medidas. Ya una vez lo hicimos; porque no vamos a estar tomando nosotros medidas contra los que pretenden salir ilegalmente del pa&iacute;s, y ellos estimulando la salida ilegal del pa&iacute;s. Ya una vez nos vimos obligados a tomar medidas en este sentido. Tambi&eacute;n se lo hemos advertido, porque ya en una ocasi&oacute;n tuvimos que abrir el puerto de Camarioca. Y nos parece una prueba de la falta de madurez del Gobierno de Estados Unidos volver a crear situaciones similares; porque, en definitiva, nosotros mantenemos el principio de que esta asociaci&oacute;n revolucionaria es una asociaci&oacute;n voluntaria, ¡voluntaria! (APLAUSOS) La lucha por el socialismo y la lucha por el comunismo es una lucha voluntaria; ese fue, es y ha sido nuestro principio. Y, por tanto, espero que no nos veamos de nuevo en la necesidad de tomar medidas de esa &iacute;ndole. Que no se imaginen que nosotros no tenemos respuestas para esas pol&iacute;ticas.  </P>
<P ALIGN="JUSTIFY">Son evidentes los prop&oacute;sitos intervencionistas de Estados Unidos en todas partes, pero sobre todo en esta &aacute;rea, en el &aacute;rea del Caribe y en el &aacute;rea de Centroam&eacute;rica; sus prop&oacute;sitos intervencionistas en Granada, en Nicaragua, en El Salvador, en Cuba, en el Caribe y en Centroam&eacute;rica.  Se ven claros, evidentes, los prop&oacute;sitos intervencionistas para frenar el movimiento revolucionario.  </P>
<P ALIGN="JUSTIFY">Ya, cuando Nicaragua, lo intentaron; se encontraron con una fuerte resistencia en el seno de las naciones latinoamericanas. Se mueven y maniobran para frustrar el proceso revolucionario en El Salvador tambi&eacute;n. Esas intenciones son evidentes, son claras. No van a detener con eso la marcha del proceso de los pueblos, ni la marcha de la independencia de este hemisferio que, de una forma o de otra, por unos caminos o por otros, tiene que marchar hacia la independencia, tiene que crear la oportunidad de hacer lo que nosotros hemos hecho, lo que los nicarag&uuml;enses han hecho o est&aacute;n haciendo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; han hablado representantes de las mujeres de Canad&aacute;, de Estados Unidos, de Francia, de Espa&ntilde;a, han explicado los problemas que tienen all&iacute;, los problemas sociales, la situaci&oacute;n de la mujer en todos esos pa&iacute;ses, c&oacute;mo es objeto de discriminaci&oacute;n, de injusticias; las escuch&eacute; yo hablar en esta tribuna.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute;?  ¿Por qu&eacute; no van a tener derecho los pueblos de nuestro continente a su independencia, a su libertad? Fueron demasiados siglos de opresi&oacute;n colonial y de opresi&oacute;n imperialista para que eso pudiera durar eternamente, y sencillamente no puede durar. Y tendr&aacute;n que renunciar a sus pol&iacute;ticas imperialistas, a sus pol&iacute;ticas intervencionistas en este hemisferio, tendr&aacute;n que renunciar; y tendr&aacute;n que resignarse a la realidad del derecho de los pueblos de Am&eacute;rica Latina y del Caribe a ser libres y a ser due&ntilde;os de sus destinos y a hacer los cambios que estimen pertinentes, porque eso no lo podr&aacute;n impedir de ninguna forma.  </P>
<P ALIGN="JUSTIFY">Tal vez creen un colosal Viet Nam en este hemisferio; si intentan impedirlo, crear&aacute;n un colosal Viet Nam en Centroam&eacute;rica, o m&aacute;s grande todav&iacute;a, en el hemisferio; porque la lucha de los pueblos no la van a poder frenar, los pueblos no se van a intimidar, ning&uacute;n pueblo. Ya los revolucionarios hace mucho rato que han perdido el miedo, y lo est&aacute;n demostrando, y lo demostraron los sandinistas (APLAUSOS), lo demostraron los sandinistas de manera heroica e impresionante, y lo est&aacute;n demostrando los salvadore&ntilde;os de manera heroica e impresionante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y no hay medios para detener ese esp&iacute;ritu.  Pueden hacer m&aacute;s costosa la lucha, la pueden hacer m&aacute;s sangrienta, m&aacute;s dolorosa; pero no tienen forma de evitarlo.  Podr&iacute;an todav&iacute;a tener el sentido hist&oacute;rico de que lo inevitable es lo inevitable, y resignarse, resignarse a la realidad de que nuestros pueblos aspiran y no cejar&aacute;n hasta no ser absolutamente independientes y libres y due&ntilde;os de sus destinos.  </P>
<P ALIGN="JUSTIFY">S&iacute;, hay que tener sentido de la historia para ver lo que eso significa, lo que significan las revoluciones aqu&iacute;, al lado del monstruo imperialista; s&iacute;, lo que signific&oacute; la Revoluci&oacute;n Cubana y su l&iacute;nea firme, su l&iacute;nea inclaudicable, indoblegable. Hay que tener sentido de la historia y de las realidades para comprender el m&eacute;rito que tiene la Revoluci&oacute;n Sandinista y el m&eacute;rito que tiene la Revoluci&oacute;n Granadina. Granada, Nicaragua y Cuba son tres gigantes que se levantan para defender su derecho a la independencia, a la soberan&iacute;a y a la justicia, en las puertas mismas del imperialismo (APLAUSOS). Solo pueden calificarse de gigantes los pueblos que son capaces de eso. Y el n&uacute;mero de gigantes inevitablemente crecer&aacute; hasta el d&iacute;a en que nuestra Am&eacute;rica sea un gigante (APLAUSOS), y existan, si se quiere, dos gigantes: ellos y nuestros pueblos (APLAUSOS). ¡Pero tenemos derecho a la vida, tenemos derecho al desarrollo, tenemos derecho a la justicia, tenemos derecho al progreso! Y no como ha sido hasta ahora, que nos han tratado de la forma m&aacute;s miserable, m&aacute;s despectiva que pueda imaginarse. Ya lo hicieron desde el siglo pasado con M&eacute;xico, y lo hicieron con Centroam&eacute;rica, y lo hicieron con el Caribe, y lo hicieron con toda la Am&eacute;rica Latina. Y sabemos que hay riesgos. Frente a las amenazas y a las insinuaciones de que podemos ser v&iacute;ctimas de invasiones, responderemos fortaleciendo nuestras defensas (APLAUSOS), responderemos profundizando nuestras conciencias (APLAUSOS), y responderemos como hemos respondido siempre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo lamentamos, porque cu&aacute;nto tiempo tendr&aacute; que pasar hasta que puedan comprender estas realidades, hasta que se resignen a la realidad de Cuba, hasta que se resignen a las realidades del mundo de hoy. ¡Cu&aacute;nto tiempo tendremos que esperar!  </P>
<P ALIGN="JUSTIFY">Hay algo de lo cual estamos seguros. Nosotros hemos estado 20 a&ntilde;os en estas condiciones, 21. Y 21 a&ntilde;os son ya 21 a&ntilde;os. Veinti&uacute;n a&ntilde;os de bloqueo, de bloqueo contra Cuba; 21 a&ntilde;os de amenazas contra Cuba, 21 a&ntilde;os de no resignarse a Cuba.  Y ahora no s&eacute; si est&aacute;n nerviosos porque ven que otros pueblos siguen el camino de la independencia y siguen el camino de la revoluci&oacute;n, de su revoluci&oacute;n, no de la Revoluci&oacute;n Cubana. Cada uno hace la revoluci&oacute;n con su estilo. Nosotros la hicimos con el nuestro; los nicarag&uuml;enses, con el suyo; los granadinos, con el suyo. Y cada nueva revoluci&oacute;n hace un nuevo aporte a las experiencias revolucionarias. Los sandinistas est&aacute;n haciendo aportes, los granadinos est&aacute;n haciendo aportes. Lo que nos caracteriza es precisamente nuestro propio esp&iacute;ritu de independencia, lo que nos caracteriza es la defensa de los principios soberanos de nuestros pa&iacute;ses, el anhelo de luchar por nuestros pueblos, de acabar con el analfabetismo, de acabar con la miseria, de acabar con el desempleo, de acabar con la falta de asistencia m&eacute;dica, de acabar con la pobreza, de acabar con la indignidad, que bastante hab&iacute;a en nuestro pa&iacute;s, desde la prostituci&oacute;n, el juego, el tr&aacute;fico de drogas.  Todas esas indignidades que nuestro pueblo liquid&oacute;, como lo est&aacute;n haciendo ahora otros pueblos. ¡Cu&aacute;nto tiempo —repito— tendr&aacute; que pasar!  Pero debemos estar preparados para un largo tiempo. Estoy convencido de eso.  </P>
<P ALIGN="JUSTIFY">No quiere decir que abandonemos nuestra lucha por la paz. Nosotros no seguimos una pol&iacute;tica de provocaciones, nosotros no estamos interesados en crear conflictos; nosotros, incluso, estamos conscientes de que es deber de nuestro pa&iacute;s luchar por la paz, aportar su esfuerzo para evitar que contin&uacute;e deterior&aacute;ndose la situaci&oacute;n internacional, para evitar el retorno a la guerra fr&iacute;a.  Estamos conscientes de que ese es uno de nuestros deberes, no solo como pa&iacute;s independiente, como pa&iacute;s consciente, como pa&iacute;s revolucionario, como pa&iacute;s socialista, sino pa&iacute;s que tiene una responsabilidad ante otros pa&iacute;ses en el seno del Movimiento de los No Alineados.  Sabemos los problemas que tiene el mundo, sabemos la necesidad de insistir en la b&uacute;squeda de la paz, en la colaboraci&oacute;n internacional, en la soluci&oacute;n de los problemas econ&oacute;micos, en la soluci&oacute;n de los problemas del desarrollo para el mundo.  Sabemos que ese es deber nuestro, obligaci&oacute;n nuestra, y no vamos a renunciar a seguir luchando.  No vamos a renunciar a seguir luchando por eso.  No vamos a renunciar a seguir haciendo un aporte internacional en la lucha por la paz, en la lucha por la distensi&oacute;n; es decir, no vamos a renunciar a esos esfuerzos. Es nuestro deber hacerlo.  Pero tenemos que ser realistas, porque no basta que nosotros tengamos una pol&iacute;tica internacional si existe contra nosotros otro tipo de pol&iacute;tica. Nosotros no podemos mudarnos de este hemisferio. Y si pudi&eacute;ramos, no lo har&iacute;amos por una cuesti&oacute;n de verg&uuml;enza y de dignidad (APLAUSOS PROLONGADOS). Estamos realmente satisfechos con nuestra ubicaci&oacute;n geogr&aacute;fica.  </P>
<P ALIGN="JUSTIFY">No seguimos una pol&iacute;tica deliberada de enfrentamiento con Estados Unidos. No nos negamos, incluso, a conversar; no nos negamos a un esfuerzo de mejoramiento de relaciones, si eso en cierta forma ayuda a un clima de paz en este hemisferio, o en la arena internacional. Es decir, es bueno que nosotros digamos cu&aacute;l es nuestra pol&iacute;tica para que nadie se equivoque, para que no haya lugar a equivocaciones. Pero s&iacute; podemos garantizar y asegurarles a todos, a nuestros adversarios, que este pa&iacute;s no podr&aacute; ser jam&aacute;s amenazado, jam&aacute;s podr&aacute; ser intimidado, jam&aacute;s podr&aacute; ser doblegado, jam&aacute;s podr&aacute; ser obligado a abandonar uno solo de sus principios (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;Como Fidel no hay dos, como mi Cuba no hay dos&quot;).  </P>
<P ALIGN="JUSTIFY">Esa es nuestra posici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o nuestro Partido tendr&aacute; su Segundo Congreso. Este a&ntilde;o trabajaremos en la elaboraci&oacute;n del segundo Plan Quinquenal con mucha m&aacute;s organizaci&oacute;n, con mucha m&aacute;s experiencia, conscientes de las dificultades, de las limitaciones; pero no vamos a desanimarnos, ni vamos a dejar de hacer el mayor esfuerzo. Apoy&aacute;ndonos en nuestros recursos, apoy&aacute;ndonos en la solidaridad y en las relaciones econ&oacute;micas con el campo socialista. ¡Con bloqueo, o sin bloqueo, seguiremos luchando frente a todas las dificultades (APLAUSOS), frente a todas!, las dificultades naturales, las dificultades de cualquier &iacute;ndole. No van a lograr jam&aacute;s que se desaliente nadie en las filas de nuestra Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o es un a&ntilde;o de dificultades, pero ser&aacute; tambi&eacute;n un a&ntilde;o de avance, de avance, de todo lo que todav&iacute;a podemos mejorar en lo que est&aacute; en nuestras manos; de todo lo que todav&iacute;a podemos mejorar en el orden subjetivo, como se demostr&oacute; en el ejemplo de los &oacute;mnibus y en otros m&aacute;s, en otros muchos m&aacute;s.  Como se demuestra en el esfuerzo que est&aacute;n haciendo los hombres en la preparaci&oacute;n de tierra en este momento, ese esfuerzo tremendo, que lo sabemos (APLAUSOS). Como en el esfuerzo que estoy seguro har&aacute; nuestro pueblo en estos dos meses, y en los otros dos meses tambi&eacute;n, para enfrentar como es debido, con la energ&iacute;a adecuada, la valent&iacute;a y la decisi&oacute;n adecuadas, las dificultades. Ser&aacute; un a&ntilde;o de dificultades, pero tambi&eacute;n un a&ntilde;o de avance en muchos terrenos, en que la Revoluci&oacute;n saldr&aacute; fortalecida pol&iacute;ticamente e ideol&oacute;gicamente.  </P>
<P ALIGN="JUSTIFY">Es una magn&iacute;fica perspectiva, y una gran alegr&iacute;a, el Segundo Congreso, al cual nuestro Partido llega con una militancia m&aacute;s aguerrida, m&aacute;s preparada, m&aacute;s numerosa, tanto el Partido como la Juventud. Pero tambi&eacute;n es muy alentador ver c&oacute;mo se desarrollan nuestras organizaciones de masas. Es muy alentador haber visto este Congreso, es muy alentador (APLAUSOS). Es muy alentador para nuestro Partido, y para todos nosotros, la calidad de este Congreso, la profundidad de este Congreso, el esp&iacute;ritu reflejado en este Congreso, porque nosotros sabemos que ustedes vienen de la base y vienen de todos los rincones del pa&iacute;s (APLAUSOS); han tra&iacute;do aqu&iacute; la energ&iacute;a, el entusiasmo revolucionario, la conciencia revolucionaria de todos los rincones de nuestro pa&iacute;s (APLAUSOS); han tra&iacute;do aqu&iacute; la madurez de nuestra Revoluci&oacute;n, han tra&iacute;do aqu&iacute; la experiencia de nuestra Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y poderosas como la Federaci&oacute;n tenemos otras organizaciones de masas:  nuestro glorioso movimiento obrero (APLAUSOS); nuestros Comit&eacute;s de Defensa de la Revoluci&oacute;n, que este a&ntilde;o cumplir&aacute;n tambi&eacute;n 20 a&ntilde;os (APLAUSOS); nuestro movimiento campesino (APLAUSOS), nuestras organizaciones de estudiantes (APLAUSOS), nuestra Organizaci&oacute;n de Pioneros (APLAUSOS), nuestra Juventud (APLAUSOS), nuestro Partido (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">¡Con esto contamos para enfrentar el porvenir!  ¡Con eso contamos para seguir marchando hacia adelante, para seguir profundizando y fortaleciendo nuestra Revoluci&oacute;n, y para seguir practicando consecuentemente nuestros principios internacionalistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Gracias, compa&ntilde;eras!  ¡Gracias por el aliento que ha significado este Congreso, por el est&iacute;mulo que hemos recibido de ustedes! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
