<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL PRIMER VUELO CONJUNTO SOVIETICO-CUBANO AL COSMOS, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 15 DE OCTUBRE DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL PRIMER VUELO CONJUNTO SOVIETICO-CUBANO AL COSMOS, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 15 DE OCTUBRE DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Romanenko, Tamayo y Shatalov;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros sovi&eacute;ticos y cubanos: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Meditaba hoy que a lo largo de la historia de nuestra Revoluci&oacute;n se han establecido entra&ntilde;ables, fraternales, amistosos lazos, entre los cosmonautas sovi&eacute;ticos y nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Solo cuando pasan los a&ntilde;os, es que podemos ver el significado de algunos hechos. Es as&iacute; como recordamos que, coincidiendo precisamente con la invasi&oacute;n mercenaria e imperialista de Playa Gir&oacute;n, se produjo el primer vuelo en el espacio c&oacute;smico; por primera vez el hombre pudo volar al espacio c&oacute;smico. Y solo algunas semanas despu&eacute;s, y como una evidente y gran prueba de solidaridad, la Uni&oacute;n Sovi&eacute;tica envi&oacute; a Gagarin a visitar nuestro pa&iacute;s. Gagarin dej&oacute; en el seno de nuestro pueblo y en la mente de todas las personas que lo trataron, una imborrable impresi&oacute;n, por sus caracter&iacute;sticas revolucionarias, pol&iacute;ticas, humanas, realmente insuperables. Fue Gagarin, precisamente, el primero en recibir en nuestro pa&iacute;s la Orden Playa Gir&oacute;n, la m&aacute;s alta condecoraci&oacute;n que hab&iacute;a creado la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">A lo largo de estos a&ntilde;os, pr&aacute;cticamente no hay un solo cosmonauta sovi&eacute;tico que no haya visitado a Cuba. Y en nuestro pa&iacute;s hace varios a&ntilde;os, nuestro Partido decidi&oacute; construir una casa de descanso, en una de las mejores playas de Cuba, para los cosmonautas sovi&eacute;ticos (APLAUSOS). Algunos han visitado varias veces a Cuba. Gagarin fue el Presidente de la Sociedad de Amistad Cubano-Sovi&eacute;tica; y ahora otro cosmonauta, el querido compa&ntilde;ero Shatalov, dos veces H&eacute;roe de la Uni&oacute;n Sovi&eacute;tica, es el Presidente de la Sociedad de Amistad entre Cuba y la URSS (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es que para nuestro pueblo los cosmonautas constituyen la expresi&oacute;n del hombre sovi&eacute;tico, de los mejores frutos de la Revoluci&oacute;n sovi&eacute;tica. Si la generaci&oacute;n de Lenin hizo la Revoluci&oacute;n y la generaci&oacute;n subsiguiente defendi&oacute; la patria y derrot&oacute; al fascismo, esta generaci&oacute;n se caracteriza por los grandes avances y las grandes conquistas cient&iacute;fico-t&eacute;cnicas, y por haber desarrollado los audaces hombres que han conquistado el espacio. </P>
<P ALIGN="JUSTIFY">Cuando Gagarin profetiz&oacute; que no pasar&iacute;an muchos a&ntilde;os antes de que cosmonautas cubanos viajaran al espacio, ¿qui&eacute;n iba a imaginarse que 19 a&ntilde;os despu&eacute;s, un d&iacute;a como hoy, nos reuni&eacute;ramos para festejar, para honrar, para homenajear a la tripulaci&oacute;n sovi&eacute;tico-cubana, que nos ha permitido decir que ya nuestro pa&iacute;s ha enviado un hombre al espacio? </P>
<P ALIGN="JUSTIFY">Un cosmonauta no se escoge al azar. Tamayo ha dicho aqu&iacute; que se siente honrado, muy honrado, puesto que nuestro Partido y nuestro Gobierno lo escogieron para ser el primer cosmonauta cubano. Eso no es as&iacute;. Repito que un cosmonauta no se escoge al azar, se requieren condiciones excepcionales para esa misi&oacute;n: se requiere un gran car&aacute;cter, se requiere una gran capacidad; se requiere un gran valor, una gran serenidad; se requiere una actitud revolucionaria, se requiere una moral muy alta, se requiere ser ejemplo. En dos palabras: se requiere para ello ser un comunista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Yo dije recientemente, y lo reafirmo, que las virtudes revolucionarias, el valor, y muchas de las condiciones que representa el compa&ntilde;ero Tamayo, son precisamente las virtudes de nuestro pueblo; y dije que pod&iacute;a haber en nuestro pa&iacute;s millones de Tamayos, y que estaba convencido de eso, porque realmente estoy convencido.</P>
<P ALIGN="JUSTIFY">El es un s&iacute;mbolo del car&aacute;cter, de la decisi&oacute;n, de la audacia, del valor, de la inteligencia y del esp&iacute;ritu revolucionario de nuestro pueblo; &eacute;l simboliza a nuestros heroicos combatientes, a los heroicos combatientes que dieron su vida por el triunfo de la Revoluci&oacute;n, por la defensa de la Revoluci&oacute;n; &eacute;l simboliza a los heroicos combatientes internacionalistas de nuestro pueblo; &eacute;l simboliza a nuestros heroicos trabajadores internacionalistas; &eacute;l simboliza a los vanguardias de nuestra clase obrera; &eacute;l simboliza a los trabajadores ejemplares; &eacute;l simboliza a los h&eacute;roes del trabajo. Sin embargo se requieren circunstancias y se requieren m&eacute;ritos excepcionales para que nuestro pueblo escoja a alguien que lo simbolice. </P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n las puertas se abrieron para &eacute;l al igual que para toda nuestra juventud, al igual que para todo nuestro pueblo: la oportunidad de estudiar, la oportunidad de superarse, la oportunidad de servir a su pueblo. </P>
<P ALIGN="JUSTIFY">Era una opci&oacute;n suya, como joven humilde, y se ha dicho y se ha repetido y se ha insistido, en su cuna humilde. Y es porque realmente constituye todo un s&iacute;mbolo el hecho de que nuestro primer cosmonauta, y el primer cosmonauta de Am&eacute;rica Latina y el primer cosmonauta de Africa, y no es un capricho que nosotros digamos que es tambi&eacute;n el primer cosmonauta de Africa, porque Tamayo, hombre eminentemente negro, que lleva tambi&eacute;n en su sangre la sangre del indio y la sangre espa&ntilde;ola, es todo un s&iacute;mbolo de la sangre mezclada que en el crisol de la historia de nuestra patria dieron origen a nuestro pueblo; sangre africana, sangre india, sangre espa&ntilde;ola. Por eso decimos que tambi&eacute;n simboliza a Africa, puesto que es el primer descendiente de africanos que ha viajado al espacio (APLAUSOS). Y es todo un s&iacute;mbolo que un hombre de origen tan humilde haya alcanzado tan extraordinario &eacute;xito, porque, desde luego, solo la Revoluci&oacute;n y &uacute;nicamente la Revoluci&oacute;n, habr&iacute;a hecho posible que un joven como Tamayo tuviera esa posibilidad. </P>
<P ALIGN="JUSTIFY">El, cuando ingres&oacute; en los J&oacute;venes Rebeldes; cuando march&oacute; junto con otros miles de j&oacute;venes como &eacute;l a la Sierra Maestra y escal&oacute; cinco veces el Turquino, como una de las pruebas por la que deb&iacute;an de pasar nuestros j&oacute;venes; cuando se incorpor&oacute; a las actividades revolucionarias, cuando ingres&oacute; en las escuelas creadas por la Revoluci&oacute;n, cuando dijo presente al llamado de formar los primeros pilotos, precisamente en el a&ntilde;o 1961; cuando march&oacute; a la Uni&oacute;n Sovi&eacute;tica, cuando regres&oacute; a nuestro pa&iacute;s, cuando continu&oacute; estudiando, cuando continu&oacute; super&aacute;ndose, cuando continu&oacute; form&aacute;ndose, cuando continu&oacute; educ&aacute;ndose como un joven comunista primero, como un comunista despu&eacute;s; cuando continu&oacute; ascendiendo como piloto de nuestras Fuerzas Armadas Revolucionarias, cuando continu&oacute; recibiendo responsabilidades, cuando continu&oacute; ascendiendo entre nuestros oficiales, y cuando mantuvo a lo largo de todo ese tiempo, casi 20 a&ntilde;os, una conducta ejemplar, una conducta intachable, una conducta revolucionaria, una conducta comunista, no fuimos nosotros, fue el propio Tamayo quien, sin desearlo y sin saberlo, se escogi&oacute; a &eacute;l mismo para ser el primer cosmonauta cubano (APLAUSOS) . </P>
<P ALIGN="JUSTIFY">Y as&iacute; ha sido la vida de miles, decenas de miles, cientos de miles de nuestros compatriotas; as&iacute; ha sido la vida de cada dirigente revolucionario, as&iacute; ha sido la vida de cada miembro del Comit&eacute; Central de nuestro Partido, de nuestro Bur&oacute;, de nuestro Secretariado; as&iacute; ha sido la vida de todos los dirigentes; as&iacute; ha sido la vida de los cuadros administrativos, de nuestros ministros, de nuestros vicepresidentes; as&iacute; ha sido la vida de los miembros de nuestra Asamblea Nacional del Poder Popular; as&iacute; ha sido la vida de nuestros oficiales en las Fuerzas Armadas Revolucionarias y en el Ministerio del Interior; as&iacute; ha sido la vida de miles y miles de m&eacute;dicos, decenas de miles de t&eacute;cnicos, m&aacute;s de 100 000 profesores y maestros; as&iacute; ha sido la vida de todos nuestros h&eacute;roes del trabajo; as&iacute; ha sido la vida de nuestras masas abnegadas y luchadoras, esforzadas, porque todos, por regla general de familias humildes, de origen humilde, supieron escoger, y tambi&eacute;n sin pretenderlo y sin desearlo, el lugar que ocupan hoy en el seno de nuestro Partido, de nuestro Gobierno, en el seno de nuestra Revoluci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En este viaje no se trataba ni mucho menos de buscar honores, se cumpl&iacute;an objetivos, y objetivos de gran importancia para el mundo, objetivos de gran importancia para nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Una de las cosas realmente m&aacute;s valiosas fueron las investigaciones que se llevaron a cabo. Aqu&iacute; el compa&ntilde;ero Romanenko y el compa&ntilde;ero Tamayo hablaron de estas investigaciones, investigaciones m&eacute;dicas variadas, investigaciones acerca de la naturaleza y los recursos naturales de nuestro pa&iacute;s, investigaciones acerca de los materiales valiosos, indispensables para el desarrollo de la electr&oacute;nica y la microelectr&oacute;nica, investigaciones relacionadas con la energ&iacute;a solar y las posibilidades de su aprovechamiento, se hicieron en fin, numerosas investigaciones &uacute;tiles. </P>
<P ALIGN="JUSTIFY">Y no quiero decir que el valor est&eacute; en el n&uacute;mero de esas investigaciones y en el contenido de cada una de ellas, sino lo que puede significar para la humanidad todo lo que puede desarrollarse y todo lo que puede descubrirse e investigarse con los viajes c&oacute;smicos. </P>
<P ALIGN="JUSTIFY">Si queremos tener una idea concreta de la utilidad de este esfuerzo del hombre, baste decir, por ejemplo, que gracias a los sat&eacute;lites tenemos inmediatamente el estado del tiempo, tenemos las fotos de los ciclones y de su recorrido, instrumento valios&iacute;simo hoy d&iacute;a para enfrentarse a esos fen&oacute;menos, para adoptar con todo el tiempo necesario las medidas adecuadas que pueden salvar miles de vidas; gracias a los sat&eacute;lites en fracciones de segundo millones de personas en nuestro pa&iacute;s pod&iacute;an observar lo que estaba ocurriendo en Baikonur; gracias a los sat&eacute;lites la navegaci&oacute;n de altura en los oc&eacute;anos es mucho m&aacute;s segura; gracias a los sat&eacute;lites en cuesti&oacute;n de minutos los pueblos, por distantes que se hallen, pueden comunicarse entre s&iacute;. </P>
<P ALIGN="JUSTIFY">De modo que el hombre empieza a beneficiarse y se ha beneficiado mucho ya con las investigaciones y con los vuelos en el cosmos. </P>
<P ALIGN="JUSTIFY">Estos hechos extraordinarios, de los que nuestra generaci&oacute;n ha sido testigo, ¿qui&eacute;n habr&iacute;a podido imagin&aacute;rselos hace solo algunas decenas de a&ntilde;os? Cuando pensamos precisamente en los tiempos de Lenin, qu&eacute; lejos estaba el mundo de imaginar que aquella revoluci&oacute;n, la primera revoluci&oacute;n socialista, la primera revoluci&oacute;n proletaria, el primer Estado de obreros y campesinos tan combatido por la reacci&oacute;n, tan agredido, al extremo de llegarse a la intervenci&oacute;n colectiva, ¿qui&eacute;n iba a decir que de aquella revoluci&oacute;n saldr&iacute;an estos frutos? ¿Qui&eacute;n iba a imaginar que alg&uacute;n d&iacute;a ese pa&iacute;s ser&iacute;a el primero en conquistar el espacio c&oacute;smico?  Porque fue la URSS la que abri&oacute; el camino de la conquista del espacio c&oacute;smico (APLAUSOS). Fue la URSS la que envi&oacute; los primeros sat&eacute;lites, fue la URSS la que envi&oacute; el primer hombre al espacio. Ese m&eacute;rito, esa gloria, ese honor no se lo puede negar ni arrebatar nadie. </P>
<P ALIGN="JUSTIFY">Es la URSS la que con m&aacute;s seriedad ha continuado las investigaciones espaciales, sin espectacularidad, sin sensacionalismo, y lo hemos visto a lo largo de 20 a&ntilde;os, en los trabajos sistem&aacute;ticos a&ntilde;o por a&ntilde;o que viene realizando la Uni&oacute;n Sovi&eacute;tica en el espacio, y no con fines meramente comerciales, sino con fines realmente cient&iacute;ficos. </P>
<P ALIGN="JUSTIFY">Lo hemos visto en estos d&iacute;as, porque nunca hemos estado tan cerca de los acontecimientos. Le&iacute;amos, ve&iacute;amos, escuch&aacute;bamos sobre los vuelos espaciales, pero nunca hab&iacute;amos estado tan cerca como cuando le correspondi&oacute; a un cubano participar en uno de esos vuelos. </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s en unos d&iacute;as hemos aprendido m&aacute;s de cosmon&aacute;utica y del espacio de lo que hab&iacute;amos aprendido en 20 a&ntilde;os. En unos d&iacute;as hemos tenido m&aacute;s conciencia del colosal esfuerzo realizado por el pueblo sovi&eacute;tico en ese terreno, de lo que lo hab&iacute;amos obtenido en 20 a&ntilde;os, desde la posibilidad de contemplar el despegue sensacional, espectacular, incre&iacute;ble de ese gigantesco cohete en Baikonur, hasta ver con nuestros ojos las im&aacute;genes del acoplamiento, de los trabajos en el espacio, y recibir las informaciones sobre el centro de control de vuelo, las computadoras, la Ciudad Estelar, las investigaciones que se hacen y c&oacute;mo se hacen. </P>
<P ALIGN="JUSTIFY">Es incre&iacute;ble que en el solo per&iacute;odo de una generaci&oacute;n, pr&aacute;cticamente en el per&iacute;odo de la vida normal del hombre, se haya pasado de la ficci&oacute;n, porque los vuelos espaciales eran cuesti&oacute;n de ficci&oacute;n, cuando muchos de nosotros que no somos tan viejos &eacute;ramos ni&ntilde;os, y se hablaba en pel&iacute;culas de ficci&oacute;n, en libros de ficci&oacute;n de viajes espaciales; y en el per&iacute;odo menor que la vida promedio de un hombre se han producido estos cambios tan extraordinarios. </P>
<P ALIGN="JUSTIFY">Es sin duda, lo que hemos podido ver, una gran victoria del socialismo. </P>
<P ALIGN="JUSTIFY">No niego y no voy a negar que tambi&eacute;n los capitalistas y los imperialistas han alcanzado logros t&eacute;cnicos importantes; no voy a decir que est&aacute;n subdesarrollados en el &aacute;rea de la tecnolog&iacute;a y de la ciencia; pero hay una diferencia, y es que sabemos que aquellas cosas que est&aacute;n desarrollando, que aquella t&eacute;cnica y aquella ciencia no es para nosotros, es contra nosotros; no es para ayudarnos, es para explotarnos; no es para que nos sintamos m&aacute;s seguros, sino para que nos sintamos m&aacute;s inseguros. Y qui&eacute;n puede hablar con m&aacute;s moral que Cuba, que ni siquiera puede sentir la alegr&iacute;a de que se haya descubierto en Estados Unidos un medicamento, aunque fuera una aspirina m&aacute;s eficiente para los dolores de cabeza, porque est&aacute; prohibido venderle incluso aspirinas a Cuba. Esa es la diferencia de lo que significan los logros cient&iacute;ficos y t&eacute;cnicos del socialismo para nosotros y para la humanidad. Sentimos que los triunfos de la Uni&oacute;n Sovi&eacute;tica son nuestros propios triunfos (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">Ser&iacute;amos responsables de un chovinismo estrecho, aunque todos los chovinismos son estrechos, ser&iacute;amos responsables de est&eacute;ril vanidad si nos sinti&eacute;ramos simplemente orgullosos porque un cubano vol&oacute; al cosmos, y solo por eso; si por ello nos fu&eacute;semos a considerar los cubanos mejores que otros pueblos. No, muy lejos estamos de eso. M&aacute;s que como cubanos, nos sentimos orgullosos como revolucionarios, nos sentimos orgullosos de la Revoluci&oacute;n, nos sentimos orgullosos como socialistas, nos sentimos orgullosos como comunistas, porque fue la Revoluci&oacute;n, fue el socialismo, fueron las ideas geniales de Marx y de Lenin, fue la lucha del pueblo sovi&eacute;tico lo que hizo posible estas realidades, fue el esfuerzo de miles y miles de cient&iacute;ficos y de t&eacute;cnicos e investigadores, que pudi&eacute;ramos simbolizar en uno de ellos, por ejemplo, Serguei Koroliov, el padre del desarrollo de las naves espaciales. </P>
<P ALIGN="JUSTIFY">Como &eacute;l, miles de cient&iacute;ficos y t&eacute;cnicos, cientos de miles de obreros, un pueblo todo trabaj&oacute; para alcanzar esos logros que hoy consideramos como nuestros. Y fue gracias a la Revoluci&oacute;n, al socialismo y al comunismo que estas victorias fueron posibles. Victorias de las que todos los pueblos del mundo y sobre todo los pueblos subdesarrollados, los pueblos cuyos recursos econ&oacute;micos y cient&iacute;ficos no les permiten por s&iacute; mismos llevar a cabo proezas de este tipo, nos sentimos beneficiados, nos sentimos estimulados. Todos los cubanos estamos conscientes de la modestia de nuestro aporte. Por eso, como revolucionarios, como socialistas, como comunistas, como internacionalistas, nos sentimos orgullosos de esta proeza (APLAUSOS). No es un orgullo nacionalista, es un orgullo internacionalista. </P>
<P ALIGN="JUSTIFY">Es realmente muy alentador todo lo que hemos podido ver en estos d&iacute;as y nuestro pueblo se sinti&oacute; realmente feliz, se sinti&oacute; emocionado como pocas otras veces, se sinti&oacute; altamente estimulado, pero como revolucionario, como socialista, como internacionalista. Explico esto para que se comprendan bien nuestros sentimientos, que estos hechos, estos &eacute;xitos nos hacen m&aacute;s revolucionarios, nos afianzan m&aacute;s en nuestras convicciones y demuestran todo lo que puede llegar a realizar un pueblo con la revoluci&oacute;n y con el socialismo. Por eso hoy podemos decir no por virtudes excepcionales, no porque seamos superiores a otros pueblo; si no que por la Revoluci&oacute;n, por el socialismo y por el internacionalismo hoy ya no somos solo el primer pa&iacute;s latinoamericano en salud p&uacute;blica, el primer pa&iacute;s latinoamericano en educaci&oacute;n, el primer pa&iacute;s latinoamericano en desarrollo social que se ha liberado de infinidad de lacras, como la mendicidad, la prostituci&oacute;n, las drogas, el juego, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera; no solo somos el primer pa&iacute;s de Am&eacute;rica Latina en deporte; ya somos tambi&eacute;n el primero en el cosmos (APLAUSOS). Y Romanenko explicaba que &eacute;ramos la novena potencia c&oacute;smica, bueno, yo digo: s&iacute;, la novena potencia c&oacute;smica, considerando que la potencia c&oacute;smica de la URSS tambi&eacute;n nos pertenece a nosotros (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Cu&aacute;ntos beneficios pudiera recibir la humanidad de estas creaciones, de estos &eacute;xitos de la investigaci&oacute;n, de la ciencia y la t&eacute;cnica del hombre; cu&aacute;ntos problemas podr&iacute;an resolverse, cu&aacute;ntas cuestiones angustiantes hoy en muchos terrenos podr&iacute;an superarse; cuando uno contempla la precisi&oacute;n, la maravilla que son esas m&aacute;quinas, las cosas que son posibles de realizar y la seguridad con que hoy se realizan, cuando el hombre es capaz de fabricar m&aacute;quinas tan perfectas, cuando el hombre es capaz de resolver problemas tan complejos y la incre&iacute;ble seguridad con que los resuelve, y que se puede apreciar en un episodio como este de un vuelo espacial, es inevitable pensar realmente en el crimen que significa la guerra, el crimen que significa la carrera armamentista. Porque eso mismo que hemos visto en el vuelo espacial, esa misma precisi&oacute;n, esa exactitud, es la que tienen hoy las armas nucleares, es la que tienen hoy los cohetes estrat&eacute;gicos. Y es realmente abrumador, es profundamente doloroso pensar que la t&eacute;cnica, que tanto puede servir a la humanidad, pueda servir, precisamente, para la destrucci&oacute;n de la humanidad. En d&iacute;as recientes se recibieron las noticias de que un cohete &quot;Tit&aacute;n&quot;, norteamericano, hab&iacute;a estallado. El cohete, ¡menos mal que fue el cohete!, pero en cuya punta ten&iacute;a una cabeza nuclear de 20 megatones, es decir,  mil veces la potencia nuclear de la primera bomba lanzada en Hiroshima. </P>
<P ALIGN="JUSTIFY">Es verdaderamente absurdo que en esta &eacute;poca, y con las realidades de este mundo, los pa&iacute;ses imperialistas alienten todav&iacute;a ambiciones, o haya en el seno de los pa&iacute;ses imperialistas corrientes que propugnen la superioridad militar sobre el campo socialista. Es conocido que en el mundo de hoy se ha alcanzado lo que se conoce por la paridad, m&aacute;s o menos el equilibrio de fuerza militar. Hay, sin embargo, en el seno del imperialismo, corrientes que propugnan la carrera armamentista y que propugnan la superioridad militar. La teor&iacute;a de la superioridad militar, de llevarse a la pr&aacute;ctica, obligar&iacute;a al campo socialista, y fundamentalmente a la Uni&oacute;n Sovi&eacute;tica, a un enorme esfuerzo en el terreno militar; porque, como han declarado clara y terminantemente el Gobierno sovi&eacute;tico y el Partido sovi&eacute;tico, la Uni&oacute;n Sovi&eacute;tica no permitir&aacute; jam&aacute;s ning&uacute;n tipo de superioridad militar imperialista sobre el campo socialista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; inter&eacute;s puede tener el socialismo en la carrera armamentista? ¿Qu&eacute; inter&eacute;s puede tener la econom&iacute;a socialista en la producci&oacute;n de armas? Si la producci&oacute;n de armas es uno de los recursos a los que acuden los pa&iacute;ses capitalistas para buscar ganancias, para buscar empleos, para palear sus crisis, ¿qu&eacute; inter&eacute;s, o qu&eacute; necesidad pueden tener los socialistas en esto?  Los pa&iacute;ses socialistas, y fundamentalmente la URSS, se caracterizan no solo por el pleno empleo, sino que, en muchos casos, los pa&iacute;ses socialistas m&aacute;s desarrollados el problema que tienen es la falta de brazos. </P>
<P ALIGN="JUSTIFY">Por principio, la econom&iacute;a socialista no puede tener ning&uacute;n inter&eacute;s en la producci&oacute;n de armas, en la carrera armamentista. Es precisamente la falta de identidad entre los intereses del sistema y los intereses de los pueblos, lo que lleva al sistema capitalista por esos caminos, lo que lleva al sistema capitalista a buscar la carrera armamentista. </P>
<P ALIGN="JUSTIFY">Hoy mismo le&iacute;amos nosotros las noticias en los cables de la venta de miles de millones de d&oacute;lares, en este caso de francos, en armas a un pa&iacute;s petrolero &aacute;rabe, ¡que tiene mucho dinero, porque tiene mucho petr&oacute;leo!  Y as&iacute;, en dos palabras, una sola compra de 4 500 millones de d&oacute;lares, realizada por la Arabia Saudita a Francia, un colosal negocio. </P>
<P ALIGN="JUSTIFY">Sigue desarroll&aacute;ndose el comercio de armamento y la industria de armamento, y los negocios de miles de millones se hacen as&iacute;, como si tal cosa. Claro, hay algunos que tienen, ¡muchos millones, demasiados millones!  Pero no hay que olvidar que el mundo est&aacute; pagando en parte ese armamento, ¡en parte!; porque cuando los pa&iacute;ses subdesarrollados tienen que pagar esos precios por el petr&oacute;leo, precios que est&aacute;n virtualmente fuera del alcance de sus recursos, y cuando tienen que estar pagando m&aacute;s caro no solo el combustible, sino tienen que pagar m&aacute;s caras las materias primas semielaboradas y los productos de las industrias de los pa&iacute;ses capitalistas desarrollados, no hay dudas de que esos pa&iacute;ses est&aacute;n pagando tambi&eacute;n parte de esas armas. </P>
<P ALIGN="JUSTIFY">Siguen dedic&aacute;ndose miles de inteligencias, decenas de miles, cientos de miles, a desarrollar sistemas de armas cada vez m&aacute;s mort&iacute;feras, de armas cada vez m&aacute;s exactas, cada vez m&aacute;s precisas, cada vez m&aacute;s destructivas. Y estamos viendo este espect&aacute;culo que parece realmente un espect&aacute;culo de locos, as&iacute;, de locos. </P>
<P ALIGN="JUSTIFY">Por este camino que tratan de imponer al mundo los pa&iacute;ses imperialistas, por este camino de la carrera armamentista, va a llegar el momento en que ya no se medir&aacute; por toneladas de explosivos el per c&aacute;pita que le corresponde o. cada ser humano en este mundo; por este camino, cada ser humano va a terminar teniendo una bomba at&oacute;mica sobre su cabeza.  Y hay que ver, ¡y est&aacute; por ver!, si el hombre es capaz de sobrevivir a los medios de destrucci&oacute;n que ha desarrollado. Porque no hay duda de que la tensi&oacute;n internacional y la carrera armamentista, tarde o temprano conducen a la guerra; no hay duda de que los problemas en el mundo y los focos de conflicto, lejos de disminuir, aumentan. No vivimos en los tiempos prehist&oacute;ricos; no vivimos en los tiempos antiguos, ni en la Edad Media, ni en la &eacute;poca feudal.  Antes lo que un hombre hac&iacute;a pod&iacute;a afectar al clan o a la tribu; lo que una tribu hac&iacute;a pod&iacute;a afectar a varias tribus.  Hoy lo que un hombre con poder haga puede afectar a todo el mundo, hoy lo que una naci&oacute;n haga puede afectar a todas las naciones del mundo y el problema no consiste solo en el peligro de guerra, sino que hay otros problemas asociados a toda esta situaci&oacute;n internacional, problemas muy preocupantes y cada vez m&aacute;s preocupantes. </P>
<P ALIGN="JUSTIFY">Hace unos minutos mencion&aacute;bamos la cuesti&oacute;n energ&eacute;tica, y el problema energ&eacute;tico se convierte ya para decenas y decenas de pa&iacute;ses en una cuesti&oacute;n vital para su desarrollo. Y en estas condiciones no habr&aacute; desarrollo para decenas y decenas de pa&iacute;ses en el mundo. El agobiante problema de la energ&iacute;a es uno de los graves problemas que el mundo tiene por delante a resolver. El problema de la alimentaci&oacute;n es tambi&eacute;n otro de los grandes problemas que el mundo tiene por delante. Al cabo de 20 a&ntilde;os, y 20 a&ntilde;os pasan r&aacute;pido, hace ya m&aacute;s de 20 a&ntilde;os del triunfo de la Revoluci&oacute;n, hace ya casi 20 a&ntilde;os del primer vuelo espacial, hace casi 20 a&ntilde;os que nos visit&oacute; Gagarin en nuestro pa&iacute;s; 20 a&ntilde;os pasan r&aacute;pido, y dentro de 20 a&ntilde;os el mundo tendr&aacute; &oacute; 400 millones de habitantes. </P>
<P ALIGN="JUSTIFY">Hoy mismo la FAO realizaba un llamado a la opini&oacute;n mundial ante el hecho de que m&aacute;s de 200 millones de personas estaban pasando hambre en Africa y en el sudeste asi&aacute;tico. Los desarrollos agr&iacute;colas, la producci&oacute;n de alimentos, exigen maquinarias, exigen fertilizantes, exigen pesticidas, exigen energ&iacute;a; est&aacute;n los problemas del medio ambiente, est&aacute;n los problemas de la contaminaci&oacute;n de las aguas, la destrucci&oacute;n de los suelos, la destrucci&oacute;n de los bosques, la destrucci&oacute;n de la naturaleza; existen y se acumulan tremendos problemas en el mundo. ¿C&oacute;mo pueden ser resueltos esos problemas en medio de un clima de tensi&oacute;n internacional y de carrera armamentista? </P>
<P ALIGN="JUSTIFY">Esta experiencia que hemos vivido en estos d&iacute;as ha de servir para que tomemos m&aacute;s conciencia de estos problemas y de estas realidades, y la importancia que tiene la lucha por la distensi&oacute;n internacional y la lucha por la paz. </P>
<P ALIGN="JUSTIFY">Nuestro pueblo hace lo que puede y hace lo que debe. Hemos creado en nuestro pa&iacute;s las mejores condiciones para trabajar por el futuro en la preservaci&oacute;n de nuestros recursos, en el desarrollo de las condiciones de vida en nuestros campos, en el desarrollo de las condiciones de vida en las ciudades; hacemos un enorme esfuerzo por preservar la salud de nuestra poblaci&oacute;n cada vez m&aacute;s, hacemos un gigantesco esfuerzo por educar a las nuevas generaciones. Nos corresponder&aacute; tambi&eacute;n, en la medida de nuestras fuerzas y de nuestras posibilidades, trabajar por la paz internacional, por la comprensi&oacute;n entre los pueblos; nos corresponde tambi&eacute;n seguir llevando adelante nuestra colaboraci&oacute;n internacional con pa&iacute;ses subdesarrollados a&uacute;n m&aacute;s pobres que nosotros, que requieren de esa colaboraci&oacute;n. No est&aacute; en nuestras manos, est&aacute; en las manos de todos los pa&iacute;ses revolucionarios, de todos los pa&iacute;ses progresistas, de todos los gobernantes conscientes, librar esta decisiva lucha para tratar de cambiar el curso actual de los acontecimientos, para tratar de evitar que el mundo siga avanzando por ese callej&oacute;n sin salida de la carrera armamentista y de la guerra, que puede significar la aplicaci&oacute;n de todas esas maravillas t&eacute;cnicas y cient&iacute;ficas, a la destrucci&oacute;n de la vida de cientos de millones, o tal vez miles de millones de seres humanos. </P>
<P ALIGN="JUSTIFY">Pienso que este &eacute;xito, esta proeza realizada por los hermanos sovi&eacute;ticos con la participaci&oacute;n de un compatriota nuestro, debe servirnos de est&iacute;mulo. Tamayo y Romanenko, los dos primeros en recibir el t&iacute;tulo de H&eacute;roe de la Rep&uacute;blica de Cuba, deben constituir para nuestra juventud y nuestro pueblo un ejemplo, un ejemplo para todos los combatientes de nuestras Fuerzas Armadas Revolucionarias, un ejemplo para nuestros j&oacute;venes comunistas, para los militantes del Partido, para todos los estudiantes, para todos los trabajadores. Porque lo que se deduce con una claridad meridiana es que estos hechos no son posibles sin una gran preparaci&oacute;n, de que el avance y el progreso humano no es posible sin un gran esfuerzo, sin muchos sacrificios, sin mucho estudio. Todos hemos sido informados con qu&eacute; dedicaci&oacute;n estos compa&ntilde;eros, con qu&eacute; dedicaci&oacute;n, Romanenko y Tamayo se dedicaron a la preparaci&oacute;n para el viaje. Largos per&iacute;odos de estudio y de entrenamiento, que requer&iacute;an perseverancia, que requer&iacute;an tes&oacute;n, que requer&iacute;an voluntad, para realizar no solo tareas de orden mec&aacute;nico, para ser capaces no solo de resolver problemas que pudieran presentarse, sino tambi&eacute;n para llevar a cabo investigaciones serias. Sin la voluntad que demostr&oacute; Tamayo, sin su esp&iacute;ritu de consagraci&oacute;n al deber, al estudio, al trabajo, sin su constancia, sin su abnegaci&oacute;n no habr&iacute;a podido cumplir su misi&oacute;n. Por eso deben ellos constituir un ejemplo para todos los revolucionarios. </P>
<P ALIGN="JUSTIFY">Hablaba de que hay problemas en el mundo, y problemas serios. No somos, sin embargo, pesimistas; creo que la inteligencia del hombre y la capacidad del hombre ser&aacute;n capaces de sobreponerse a las fuerzas reaccionarias, a las fuerzas retr&oacute;gradas, a las fuerzas irresponsables que est&aacute;n arriesgando la supervivencia del mundo, que est&aacute;n arriesgando la paz del mundo y que est&aacute;n amenazando a la humanidad con un incre&iacute;ble retroceso.</P>
<P ALIGN="JUSTIFY">No se detendr&aacute; la marcha del progreso, porque la marcha del progreso no puede detenerla nadie, la marcha de la historia no puede detenerla nadie, la marcha de la lucha por la independencia y la liberaci&oacute;n de los pueblos no puede detenerla nadie.  Es absolutamente rid&iacute;culo, constituye una gran mentira y una verdadera supercher&iacute;a tratar de atribuir a un supuesto expansionismo sovi&eacute;tico el movimiento de liberaci&oacute;n de los pueblos, las revoluciones. Nada tuvo que ver la Uni&oacute;n Sovi&eacute;tica con el surgimiento de la Revoluci&oacute;n Cubana, tuvieron que ver s&iacute; las ideas de Lenin, tuvieron que ver los cambios en la correlaci&oacute;n de fuerzas del mundo, pero nada tuvo que ver el Estado sovi&eacute;tico con el surgimiento de la Revoluci&oacute;n Cubana; nada tuvo que ver con el surgimiento de la Revoluci&oacute;n, por ejemplo, en Nicaragua o con el estallido de una revoluci&oacute;n en Etiop&iacute;a, que no quiso seguir resignada a vivir en un r&eacute;gimen feudal en un reino milenario.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n puede culpar a la Uni&oacute;n Sovi&eacute;tica del movimiento de liberaci&oacute;n de Angola y de Mozambique? ¿Qui&eacute;n puede culpar a la Uni&oacute;n Sovi&eacute;tica de la lucha del pueblo vietnamita por su liberaci&oacute;n? No son m&aacute;s que mentiras y pretextos de los imperialistas. Por eso pienso que no se detendr&aacute; la lucha de los pueblos, el progreso de los pueblos, el movimiento de liberaci&oacute;n de los pueblos; que la humanidad ser&aacute; capaz de ganar tambi&eacute;n la batalla por su supervivencia.</P>
<P ALIGN="JUSTIFY">Y nosotros, en este mundo cada vez m&aacute;s interrelacionado, cumpliremos nuestro deber, trabajaremos por nuestro pa&iacute;s, y colaboraremos tambi&eacute;n con otros pa&iacute;ses.  Estamos dispuestos a seguir una pol&iacute;tica constructiva y una pol&iacute;tica de paz, ¡de la misma manera que estaremos dispuestos a defender nuestra patria y nuestra Revoluci&oacute;n y nuestra causa hasta con las u&ntilde;as y hasta con los dientes!  (APLAUSOS)  ¡Estaremos dispuestos a defender el primer Estado socialista del hemisferio occidental hasta la &uacute;ltima gota de nuestra sangre! (APLAUSOS) ¡Y esto s&eacute;panlo bien quienes hablan de bloqueos navales a Cuba, y quienes hablan de agresiones a Cuba! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Con profunda emoci&oacute;n escuchaba, al inicio de este acto, los hermosos y heroicos himnos de la Uni&oacute;n Sovi&eacute;tica y de Cuba en este hist&oacute;rico acto, que constituye una prueba de la estrecha, indestructible y eterna amistad entre nuestros dos pueblos. </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
