<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA ESCUELA “AGOSTINHO NETO” DE LA ISLA DE LA JUVENTUD, CON MOTIVO DE LA VISITA DEL COMPAÑERO JOSE EDUARDO DOS SANTOS, PRESIDENTE DEL MPLA PARTIDO DEL TRABAJO, PRESIDENTE DE </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA ESCUELA &quot;AGOSTINHO NETO&quot; DE LA ISLA DE LA JUVENTUD, CON MOTIVO DE LA VISITA DEL COMPA&Ntilde;ERO JOSE EDUARDO DOS SANTOS, PRESIDENTE DEL MPLA PARTIDO DEL TRABAJO, PRESIDENTE DE LA REPUBLICA POPULAR DE ANGOLA Y COMANDANTE EN JEFE DE LAS FAPLA, EL 19 DE MARZO DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;ero Jos&eacute; Eduardo Dos Santos; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la delegaci&oacute;n angolana y de la delegaci&oacute;n cubana; Compa&ntilde;eros estudiantes: </P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Ser&eacute; breve porque el tiempo apremia y s&eacute; que llevan ustedes muchas horas en este lugar bajo un sol bastante fuerte. </P>
<P ALIGN="JUSTIFY">La &uacute;ltima vez que visitamos a los estudiantes angolanos, junto a una delegaci&oacute;n angolana, lo hicimos en compa&ntilde;&iacute;a del querido e inolvidable presidente Agostinho Neto; en esta ocasi&oacute;n el compa&ntilde;ero Neto no ha podido estar f&iacute;sicamente presente. </P>
<P ALIGN="JUSTIFY">Para el movimiento progresista y revolucionario del mundo y para el pueblo de Angola, la muerte de Neto signific&oacute; un tr&aacute;gico golpe, una p&eacute;rdida enorme, que priv&oacute; al pa&iacute;s, que reci&eacute;n alcanzaba su independencia, del jefe que hab&iacute;a iniciado la lucha y hab&iacute;a conducido a su pueblo a la victoria. </P>
<P ALIGN="JUSTIFY">Para el pueblo angolano, para el MPLA y para el Gobierno de ese pa&iacute;s esta resultaba una prueba muy dif&iacute;cil.  Sin embargo, el pueblo, el Partido y el Gobierno de Angola, dando pruebas de su solidez, de su madurez y de su inteligencia, supieron enfrentar esta terrible dificultad, y escogieron a un digno sucesor del presidente Agostinho Neto, el compa&ntilde;ero Jos&eacute; Eduardo Dos Santos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hemos observado en estos meses con cu&aacute;nto acierto, con cu&aacute;nta serenidad, con cu&aacute;nta sabidur&iacute;a el compa&ntilde;ero Jos&eacute; Eduardo Dos Santos ha dirigido el Partido y el Gobierno angolano exitosamente, inteligentemente, serenamente; c&oacute;mo ha ido desarrollando el estilo revolucionario del trabajo en equipo, del trabajo colectivo, c&oacute;mo, fiel a las ideas del presidente Neto, reafirma la l&iacute;nea revolucionaria del MPLA y del pueblo, c&oacute;mo trabaja en el campo del movimiento revolucionario, expresando su solidaridad y apoyo a la lucha por la liberaci&oacute;n de los pueblos contra el colonialismo, contra el racismo, contra el imperialismo. Vemos c&oacute;mo lucha y se esfuerza por estrechar las relaciones de solidaridad y de amistad con nuestro pueblo, con los pa&iacute;ses socialistas y con los pa&iacute;ses progresistas de todo el mundo. Y para nosotros los cubanos, que tan profundamente sentimos la muerte del querido compa&ntilde;ero Neto, ha sido un motivo de confianza, de seguridad y de optimismo el trabajo desarrollado por el compa&ntilde;ero Jos&eacute; Eduardo Dos Santos al frente del Partido y del Estado angolano. </P>
<P ALIGN="JUSTIFY">Como &eacute;l dijo aqu&iacute;, esta visita tiene una gran importancia para las relaciones del pueblo de Angola y de Cuba. Un magn&iacute;fico ambiente de amistad, de confianza, de camarader&iacute;a, ha presidido el encuentro entre los representantes de Angola y de Cuba. Y podemos decir que hay en todos los aspectos una estrecha y absoluta coincidencia de puntos de vista. De modo que podemos decir, as&iacute;, que hoy las relaciones entre Angola y Cuba son mejores que nunca (APLAUSOS), nuestros lazos son m&aacute;s fuertes que nunca (APLAUSOS) y nuestros dos pueblos continuar&aacute;n colaborando estrechamente en todos los campos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Somos optimistas, ¡muy optimistas!, sobre el porvenir de Angola, porque sabemos cu&aacute;nto han hecho en los pocos a&ntilde;os de independencia, cu&aacute;nto han avanzado en todos los terrenos, a pesar de las agresiones imperialistas y racistas, a pesar de las provocaciones, de la hostilidad, de las bandas contrarrevolucionarias. Porque el imperialismo cre&iacute;a que organizando bandas y hostilizando a Angola, iba a hacer fracasar la revoluci&oacute;n. Pero es que el imperialismo, por muchas experiencias que debiera tener, por muchas lecciones que ha recibido, no sabe lo que es una revoluci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">La revoluci&oacute;n es el pueblo, es fuerza de pueblo; la revoluci&oacute;n es lo que ustedes representan. Y las ideas revolucionarias, las causas justas, la fuerza del pueblo, ¡son invencibles! (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Durante muchos a&ntilde;os, casi 20 a&ntilde;os, el colonialismo y el imperialismo trataron de impedir la independencia de Angola, trataron de impedir la independencia de Mozambique, trataron de impedir la independencia de Guinea Bissau y Cabo Verde, de Sao Tom&eacute; y Pr&iacute;ncipe; trataron de impedir la independencia de Zimbabwe; trataron de impedir la revoluci&oacute;n de Etiop&iacute;a; trataron de impedir la independencia y la unificaci&oacute;n de Viet Nam, la independencia de Laos, de Cambodia, de Nicaragua, ¿y qu&eacute; ha ocurrido?  ¿Qu&eacute; ha ocurrido?  Angola es independiente, Mozambique es independiente, Guinea Bissau es independiente, Sao Tom&eacute; y Pr&iacute;ncipe es independiente, Zimbabwe es independiente, Etiop&iacute;a es revolucionaria, Viet Nam es independiente y est&aacute; unido (APLAUSOS), independientes son Lao y Cambodia, independientes son Granada y Nicaragua (APLAUSOS). </P>
<P ALIGN="JUSTIFY">La historia no retrocede, la revoluci&oacute;n, el movimiento revolucionario no retroceder&aacute;, ¡los pueblos no retroceder&aacute;n! (APLAUSOS.) Pero los imperialistas no aprenden, no aprenden, bloquean, hostigan, organizan la desestabilizaci&oacute;n, la subversi&oacute;n, les cobran a los pueblos un precio de sacrificio y de sangre, pero a la larga siempre salen derrotados (APLAUSOS).  Y no mencion&eacute; Cuba, pero hay que a&ntilde;adirla a la lista tambi&eacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y as&iacute; Angola prospera, Angola triunfa, Angola avanza, y la victoria de Angola ser&aacute; absolutamente cierta (APLAUSOS), y nuestro pueblo seguir&aacute; trabajando junto a los angolanos, seguir&aacute; expresando su solidaridad y seguir&aacute; apoyando al pueblo angolano, al MPLA, a su direcci&oacute;n y a su presidente Jos&eacute; Eduardo Dos Santos (APLAUSOS), de la misma forma que apoyamos con absoluta e infinita lealtad al querido presidente Agostinho Neto (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ning&uacute;n lugar m&aacute;s simb&oacute;lico para reunirnos, para efectuar este acto de amistad que esta Isla de la Juventud; ning&uacute;n p&uacute;blico m&aacute;s adecuado que este p&uacute;blico de estudiantes aqu&iacute; presentes, porque ustedes no saben de revoluci&oacute;n por los libros, ustedes no conocen lo que es el imperialismo y el colonialismo y el racismo por los libros, ustedes lo saben porque lo han sufrido en sus propias carnes, porque lo han vivido (APLAUSOS).  Los pueblos que ustedes representan; el pueblo angolano, tuvo que luchar muchos a&ntilde;os por su independencia y conoci&oacute; muchas injusticias y muchos cr&iacute;menes, y conoci&oacute; la intervenci&oacute;n imperialista y la intervenci&oacute;n racista; los j&oacute;venes que aqu&iacute; representan a Mozambique, son parte de un pueblo que tuvo que luchar muy duramente y muy heroicamente por su independencia; los j&oacute;venes et&iacute;opes aqu&iacute; presentes saben lo que es una revoluci&oacute;n; los j&oacute;venes de Namibia saben, y conocen todav&iacute;a y sufren todav&iacute;a lo que es el colonialismo y saben lo que son los cr&iacute;menes y las matanzas y las masacres de los racistas; el pueblo del Congo, representado aqu&iacute; en sus j&oacute;venes estudiantes, sabe lo que es la lucha por la independencia; el pueblo nicarag&uuml;ense, representado aqu&iacute; por sus heroicos estudiantes, sus heroicos j&oacute;venes, saben lo que es la lucha, lo que es el sacrificio, saben cu&aacute;nto cuesta la libertad, cu&aacute;nto cuesta la dignidad, no lo aprendieron en los libros, lo aprendieron con la vida, y por eso sabemos de la capacidad de ustedes para desarrollar un esp&iacute;ritu y una conciencia revolucionaria; un esp&iacute;ritu y una conciencia internacionalista. </P>
<P ALIGN="JUSTIFY">M&aacute;s de 9 000 j&oacute;venes procedentes de otros pa&iacute;ses estudian en la Isla de la Juventud, de ellos, m&aacute;s de 8 000 son africanos. </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; cuentan los directores? ¿Qu&eacute; cuentan los maestros? ¿Qu&eacute; cuentan los dirigentes de la Isla de la Juventud? ¿Qu&eacute; cuentan los compa&ntilde;eros del Ministerio de Educaci&oacute;n? Que los estudiantes africanos son magn&iacute;ficos estudiantes (APLAUSOS), con una gran inteligencia; que son magn&iacute;ficos trabajadores (APLAUSOS), que son disciplinados (APLAUSOS), que son ejemplares (APLAUSOS). Y es realmente digno de mencionarse el hecho de que el promedio de promoci&oacute;n de todas las escuelas africanas es de m&aacute;s del 90% (APLAUSOS), que en el trabajo son vanguardias (APLAUSOS) y que se destacan extraordinariamente en sus actividades culturales y deportivas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De modo que nuestro pa&iacute;s se siente orgulloso, se siente feliz, del &eacute;xito de estas escuelas.  Y cuantos visitantes vienen a esta Isla, cuantos visitantes de otros pa&iacute;ses vienen a esta Isla y conocen estas escuelas, se van admirados de estas escuelas, de sus estudiantes y de esta experiencia —pudi&eacute;ramos decir—; una experiencia se puede afirmar que &uacute;nica en el mundo.</P>
<P ALIGN="JUSTIFY">Y esta idea surgi&oacute; precisamente a ra&iacute;z de la independencia de Angola, empez&oacute; por Angola (APLAUSOS). ¿Qu&eacute; hacer por los angolanos? ¿C&oacute;mo ayudarlos a formar cuadros masivamente, cuadros militares y cuadros t&eacute;cnicos? ¿C&oacute;mo hacerlo? No ten&iacute;amos suficientes capacidades, pero est&aacute;bamos construyendo escuelas nuevas. Y as&iacute; surgi&oacute; la idea de estas escuelas, que despu&eacute;s se extendi&oacute; a Mozambique, a Etiop&iacute;a y a otros pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Actualmente estudian en nuestro pa&iacute;s m&aacute;s de 3 000 estudiantes angolanos, de los cuales 2 100 aproximadamente en esta Isla.  Y les dec&iacute;a que los visitantes regresan admirados.  Y no hay mejor respuesta a las intrigas y mentiras de los imperialistas que, como tienen miedo, al parecer est&aacute;n asustados con estas escuelas (APLAUSOS), porque piensan:  &quot;¡Qu&eacute; clase de hombres y qu&eacute; clase de revolucionarios van a regresar al Africa!&quot; (APLAUSOS.)  Entonces inventan e intrigan.  Pero, frente a las mentiras de los imperialistas, lo mejor que puede hacerse es invitar a todo el que quiera a que venga a ver qu&eacute; son y c&oacute;mo funcionan estas escuelas (APLAUSOS), y c&oacute;mo en estas escuelas se mantiene vivo el amor a la patria, a las tradiciones de la patria; porque en estas escuelas est&aacute;n los maestros de cada pa&iacute;s, un grupo de maestros de cada pa&iacute;s, que son los que dan las clases de historia, de geograf&iacute;a, de idioma, los que dirigen pol&iacute;ticamente a los estudiantes. Nosotros ense&ntilde;amos matem&aacute;tica, f&iacute;sica, qu&iacute;mica, biolog&iacute;a, todas las dem&aacute;s materias, pero la materia pol&iacute;tica la dan los representantes de cada uno de los pa&iacute;ses y de los partidos de donde ustedes proceden.  Y la historia de sus patrias la ense&ntilde;an no profesores cubanos, sino profesores angolanos, mozambicanos, et&iacute;opes, namibios, etc&eacute;tera. As&iacute; es como est&aacute;n concebidas estas escuelas. Y por eso se conserva tan viva y tan pura la tradici&oacute;n de los pueblos que ustedes representan, en todos los sentidos: pol&iacute;tico, cultural; en todos los sentidos.</P>
<P ALIGN="JUSTIFY">De modo que, en realidad, podemos sentirnos felices, podemos sentirnos satisfechos, orgullosos, de los logros alcanzados. </P>
<P ALIGN="JUSTIFY">Ya hay casi tantos estudiantes de otros pa&iacute;ses en Isla de Pinos que, a ese paso, va a haber m&aacute;s que cubanos estudiando aqu&iacute;, porque ya est&aacute;n alrededor de 9 000; y los cubanos, alrededor de 15 000.  Pronto, a ese paso, pueden llegar a ser mayor&iacute;a. </P>
<P ALIGN="JUSTIFY">Y sobre el estado de salud de los estudiantes, su excelente estado de salud, sobre esto debemos decir algo importante. En algunos casos ten&iacute;an dificultades de salud cuando llegaban, y hab&iacute;a dos alternativas: o devolver los estudiantes al pa&iacute;s de origen, o luchar aqu&iacute; para resolver esos problemas. Y lo que se decidi&oacute; fue luchar aqu&iacute;, y nuestros m&eacute;dicos y nuestro Instituto de Medicina Tropical han alcanzado grandes &eacute;xitos en la lucha contra las enfermedades, demostrando que esas enfermedades pueden ser derrotadas, pueden ser vencidas por la ciencia; se ha demostrado.  Y acerca del estado de salud, ning&uacute;n &iacute;ndice mejor que lo que cuentan los directores de las escuelas, y es que tienen que cambiarles dos veces los uniformes al a&ntilde;o, porque no les sirven a los estudiantes (APLAUSOS). Y yo los veo, los veo saludables, los veo fuertes, los veo crecer, los veo crecer, y s&eacute; que est&aacute;n saliendo magn&iacute;ficos atletas.  Si hubi&eacute;semos tenido un poco m&aacute;s de tiempo, habr&iacute;an podido enviar incluso una representaci&oacute;n a las Olimp&iacute;adas de Mosc&uacute; (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Con ese &aacute;nimo, con ese esp&iacute;ritu, con ese cari&ntilde;o, con ese entusiasmo, con esa hospitalidad, con este mundo lleno de promesas que representan ustedes, con este mundo lleno de futuro, que son ustedes, hemos recibido hoy, en la Isla de la Juventud, al presidente Jos&eacute; Eduardo Dos Santos y a la delegaci&oacute;n angolana (APLAUSOS). </P>
<P ALIGN="JUSTIFY">A lo largo de la vida hemos vivido muchas experiencias, pero realmente para todos nosotros esta imagen, esta experiencia, esta oportunidad de conocer j&oacute;venes como ustedes, esta oportunidad de recibir impresiones como esta, esta oportunidad de reunirnos con ustedes, constituye un verdadero privilegio.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Jos&eacute; Eduardo Dos Santos los exhortaba a continuar adelante, a hacer cada vez mayor esfuerzo, a ser cada vez mejores estudiantes, a ser cada vez mejores revolucionarios. Nosotros nos adherimos a esa apelaci&oacute;n y les expresamos nuestra absoluta seguridad de que los estudiantes africanos continuar&aacute;n destac&aacute;ndose cada vez m&aacute;s en el estudio, en la disciplina, en el trabajo y en la conciencia revolucionaria, porque ese ser&aacute; el camino para luchar y trabajar por el futuro de los pueblos que ustedes representan, por el futuro de la humanidad, por el triunfo de la fraternidad y la igualdad entre los hombres; porque es que ustedes con la Revoluci&oacute;n, ustedes con su conducta, ustedes con su inteligencia le est&aacute;n demostrando al colonialismo, al imperialismo y al racismo lo que son los pueblos de Africa. </P>
<P ALIGN="JUSTIFY">Muchas gracias. </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
