<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CLAUSURA DEL SEGUNDO CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTUADO EN LA PLAZA DE LA REVOLUCION, EL 20 DE DICIEMBRE DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CLAUSURA DEL SEGUNDO CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTUADO EN LA PLAZA DE LA REVOLUCION, EL 20 DE DICIEMBRE DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ser&eacute; m&aacute;s breve que en otras ocasiones (EXCLAMACIONES DE: &quot;¡No!&quot;). Las ideas fundamentales han sido expresadas a lo largo del Congreso y no quiero repetir.  </P>
<P ALIGN="JUSTIFY">Se convierte ya en una tradici&oacute;n que nuestro Congreso, el Congreso de nuestro Partido Comunista se clausure en la Plaza de la Revoluci&oacute;n y en el seno de nuestro pueblo comunista (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Es la tercera vez que nos reunimos este a&ntilde;o en esta Plaza.  Creo que este a&ntilde;o de 1980 ha sido el m&aacute;s extraordinario, en lo que se refiere al movimiento de masas de nuestra capital.  </P>
<P ALIGN="JUSTIFY">No es posible olvidar las gloriosas jornadas de la Marcha del Pueblo Combatiente. No es posible olvidar lo que en favor de la Revoluci&oacute;n ha hecho el pueblo de nuestra capital y de la provincia de La Habana:  el 19 de Abril, el 1º de Mayo, el 17 de Mayo, el 27 de Septiembre y hoy.  </P>
<P ALIGN="JUSTIFY">Recuerdo que cuando contemplamos aquellos acontecimientos, nos parec&iacute;a imposible que volvieran a repetirse.  Nos parec&iacute;a imposible que aquella multitud que se reuni&oacute; en la Quinta Avenida, el 19 de Abril, volviera a reunirse alguna otra vez, y no transcurri&oacute; mucho tiempo cuando vimos aqu&iacute; en esta misma Plaza una multitud semejante. Pero siempre pens&eacute; que un acto como aquel 1º de Mayo no volver&iacute;a a repetirse. Tuvimos, sin embargo, la oportunidad de ver otra vez esa misma multitud el 19 de Mayo; tuvimos oportunidad de verla nuevamente el 27 de Septiembre, y hemos tenido oportunidad de verla otra vez reunida aqu&iacute; en la Plaza de la Revoluci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es preciso reconocer y agradecer al pueblo de las dos Habana este apoyo gigantesco, extraordinario a la Revoluci&oacute;n y al Partido (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y ustedes han demostrado hoy en los hechos lo que nosotros expres&aacute;bamos en el Congreso, de la s&oacute;lida, profunda, indestructible vinculaci&oacute;n de nuestro Partido con las masas (APLAUSOS y EXCLAMACIONES).  Se confirma as&iacute; la gran verdad de que el Partido es el Partido de nuestro pueblo, y que nuestro Partido existe por el pueblo y para el pueblo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Nuestro Congreso ha analizado profundamente los problemas fundamentales; pero yo dir&iacute;a —como expres&aacute;bamos en la tarde de hoy— que la caracter&iacute;stica fundamental de nuestro Congreso fue su car&aacute;cter internacionalista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Podr&iacute;a afirmarse que las fuerzas revolucionarias, progresistas y democr&aacute;ticas del mundo han estado aqu&iacute; reunidas en nuestro Congreso. Podr&iacute;amos afirmar que las fuerzas m&aacute;s sanas y m&aacute;s honestas del mundo han estado aqu&iacute; reunidas en nuestro Congreso (APLAUSOS).  De modo que en ciertos momentos no sab&iacute;amos, o en cierto momento era dif&iacute;cil distinguir si se trataba de un congreso cubano o un congreso de las fuerzas revolucionarias del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hablaron en nuestro Congreso m&aacute;s invitados que delegados cubanos (APLAUSOS). Y, desde luego, no hablaron todos los invitados puesto que era absolutamente imposible, pero s&iacute; los que hablaron reflejaron el mensaje, a nuestro pueblo y a nuestro Partido, de las fuerzas fundamentales que hoy est&aacute;n transformando al mundo (APLAUSOS). Y los que hablaron demostraron los cambios, y en especial los cambios en nuestro hemisferio; porque all&iacute; pudimos escuchar el mensaje, la palabra c&aacute;lida, fraternal y solidaria de Nicaragua, a trav&eacute;s del compa&ntilde;ero Humberto Ortega, conocido, admirado y querido por nuestro pueblo (APLAUSOS), como uno de los art&iacute;fices y estrategas fundamentales de la lucha victoriosa del pueblo de Nicaragua (APLAUSOS); all&iacute; escuchamos a Cayetano Carpio, ese h&eacute;roe consagrado, que ha dedicado toda su vida a la causa de la liberaci&oacute;n de su pueblo salvadore&ntilde;o (APLAUSOS), que nos trajo el mensaje de todas las organizaciones revolucionarias unidas de El Salvador (APLAUSOS); escuchamos la palabra de ese amigo brillante, firme, vertical, que es nuestro entra&ntilde;able hermano Bishop (APLAUSOS); escuchamos el mensaje de los revolucionarios chilenos a trav&eacute;s de ese viejo combatiente, tan estimado en nuestro pa&iacute;s, que en sus propias carnes sufri&oacute; la represi&oacute;n fascista, el secretario del Partido Comunista de Chile, Luis Corval&aacute;n (APLAUSOS), que nos expres&oacute; la voluntad de lucha de su pueblo, con aquellas palabras que recuerdan al himno de su patria, al decir que &quot;al lado de la raz&oacute;n debe estar tambi&eacute;n la fuerza&quot; (APLAUSOS); escuchamos con profunda emoci&oacute;n, y pudi&eacute;ramos decir tambi&eacute;n que lloramos junto a las l&aacute;grimas de ese amigo de nuestra patria, tan estimado y tan admirado, ese hombre tan extraordinario, que a lo largo de muchos a&ntilde;os fue, junto a su pueblo, abanderado de la solidaridad con nuestra Revoluci&oacute;n, Rodney Arismendi (APLAUSOS); hemos escuchado el mensaje de nuestros hermanos angolanos, nuestros hermanos mozambicanos, nuestros hermanos et&iacute;opes, nuestros hermanos guineanos, nuestros hermanos africanos (APLAUSOS); hemos escuchado el mensaje de nuestros hermanos vietnamitas, campucheanos, laosianos, de nuestros hermanos afganos, de nuestros hermanos &aacute;rabes (APLAUSOS); de nuestros hermanos los comunistas franceses y portugueses (APLAUSOS) que expresan lo m&aacute;s consecuente de las posiciones y del pensamiento del movimiento obrero y revolucionario en los pa&iacute;ses capitalistas (APLAUSOS). Hemos escuchado el mensaje de nuestros entra&ntilde;ables hermanos del campo socialista (APLAUSOS), y muy especialmente de nuestra querida e inseparable Uni&oacute;n Sovi&eacute;tica (OVACION). Y hemos tenido el placer de escuchar en la palabra de ese infatigable luchador, de ese h&eacute;roe de la causa del comunismo que es Henry Winston (APLAUSOS), el mensaje de lo m&aacute;s puro y de lo m&aacute;s honesto del pueblo norteamericano (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los que aqu&iacute; se reunieron representan lo m&aacute;s sano, lo m&aacute;s puro, lo m&aacute;s consecuente de los luchadores por la causa de la liberaci&oacute;n, de la democracia, de la justicia social y de la paz (APLAUSOS). Por eso nos hemos sentido extraordinariamente estimulados en este Congreso, y porque tambi&eacute;n nos da la medida del prestigio de nuestra patria, del prestigio de nuestra Revoluci&oacute;n, de la confianza que tienen en ella las fuerzas revolucionarias y progresistas del mundo, y porque nos da la medida tambi&eacute;n del esfuerzo que de manera tesonera, de manera heroica ha estado aportando nuestra patria al movimiento revolucionario y a la solidaridad internacional (APLAUSOS). Mucho prestigio ha ganado nuestro pa&iacute;s en estos a&ntilde;os, mas nosotros no luchamos por prestigio (APLAUSOS); el prestigio de nuestra Revoluci&oacute;n se deriva de nuestra lealtad a los principios (APLAUSOS). Y m&aacute;s importante que ese prestigio es la confianza que los revolucionarios de todo el mundo deben tener, de que Cuba ¡jam&aacute;s fallar&aacute;! (APLAUSOS), de que la lealtad de la Revoluci&oacute;n a los inmortales principios del marxismo-leninismo no es solo la l&iacute;nea de esta generaci&oacute;n, sino que ser&aacute; tambi&eacute;n la l&iacute;nea de la generaci&oacute;n de los pioneros, cuya representaci&oacute;n habl&oacute; aqu&iacute; en la tarde de hoy (APLAUSOS), y la l&iacute;nea de las futuras generaciones revolucionarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mas no se ocup&oacute; nuestro Congreso exclusivamente de las cuestiones internacionales, se ocup&oacute; tambi&eacute;n nuestro Congreso de las cuestiones nacionales. El Congreso fue la culminaci&oacute;n de un largo per&iacute;odo de trabajo de muchos meses, en que nuestros problemas fueron analizados en sus m&aacute;s m&iacute;nimos detalles con esp&iacute;ritu cr&iacute;tico y autocr&iacute;tico, desde los n&uacute;cleos hasta el Congreso del Partido (APLAUSOS). Se analizaron los problemas fundamentales, se hizo un balance de nuestro trabajo en los &uacute;ltimos cinco a&ntilde;os, con un saldo incuestionablemente positivo.  Es realmente incre&iacute;ble lo que nuestro pueblo ha realizado en tan breve per&iacute;odo de tiempo en todos los &oacute;rdenes (APLAUSOS):  los avances en la construcci&oacute;n del socialismo, en el desarrollo de nuestra econom&iacute;a, el n&uacute;mero de f&aacute;bricas que hemos levantado en medio de la crisis econ&oacute;mica internacional, los extraordinarios adelantos que hemos logrado en la educaci&oacute;n, en la salud p&uacute;blica, en la cultura, en el desarrollo social, en la institucionalizaci&oacute;n del pa&iacute;s, en el establecimiento de los Poderes Populares y el desarrollo de la democracia socialista, y sobre todo, los avances que hemos logrado en nuestras organizaciones de masa, en nuestra Juventud y en nuestro Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que tener en cuenta que nuestro Partido casi ha triplicado sus efectivos obreros, lo que significa que nuestro Partido se ha hecho m&aacute;s proletario y, por lo tanto, m&aacute;s marxista-leninista y m&aacute;s revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro Partido trabaj&oacute; en la elaboraci&oacute;n de los planes futuros, y as&iacute; nuestro Congreso examin&oacute; y aprob&oacute; las directivas econ&oacute;micas y el plan quinquenal 1981-1985 (APLAUSOS). Fue un plan elaborado cuidadosamente, prudentemente, y sobre bases muy realistas. De manera que albergamos la esperanza no solo de cumplirlo, sino de sobrecumplirlo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro Partido analiz&oacute; y aprob&oacute; las ideas b&aacute;sicas del desarrollo futuro del pa&iacute;s hasta el a&ntilde;o 2000.  Ya podemos darnos el lujo de pensar no solo en t&eacute;rminos de un a&ntilde;o, no solo en t&eacute;rminos de cinco a&ntilde;os, sino tambi&eacute;n ya en t&eacute;rminos de 20 a&ntilde;os (APLAUSOS), y basado en los factores reales y en los elementos de seguridad que nos dan nuestras estrechas relaciones econ&oacute;micas y nuestros planes de coordinaci&oacute;n para el desarrollo con la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses socialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que en lo que se refiere al desarrollo econ&oacute;mico de nuestro pa&iacute;s, podemos mirar hacia el futuro con m&aacute;s confianza y m&aacute;s seguridad que nunca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero lo m&aacute;s importante, lo m&aacute;s revolucionario de este Congreso, fue la estructura de nuestro Comit&eacute; Central (APLAUSOS). De modo que la Direcci&oacute;n de nuestro Partido recibi&oacute; una fuerte inyecci&oacute;n de cuadros obreros (APLAUSOS), una fuerte inyecci&oacute;n de mujeres (APLAUSOS), y una fuerte inyecci&oacute;n de combatientes internacionalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que en el Comit&eacute; Central est&aacute;n representadas nuestras masas, no solo indirectamente a trav&eacute;s del Partido, sino tambi&eacute;n de militantes comunistas que dirigen las organizaciones de masas, fundamentalmente nuestra organizaci&oacute;n obrera y nuestra organizaci&oacute;n femenina, estando incluidos tambi&eacute;n los representantes de nuestra organizaci&oacute;n campesina y de nuestra organizaci&oacute;n m&aacute;s numerosa:  los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que en este Congreso se ha creado una vinculaci&oacute;n directa entre el Partido y las masas.  y adem&aacute;s se ha establecido el principio de que cualquier militante comunista dondequiera que est&eacute;, hombre o mujer, en Cuba o fuera de Cuba, en un trabajo productivo o en un trabajo de servicios, o en un trabajo administrativo, o en un trabajo cient&iacute;fico, en cualquier actividad, el Partido no lo olvida (APLAUSOS).  Y que para llegar a la alta Direcci&oacute;n de nuestro Partido, ese extraordinario honor, esa alt&iacute;sima responsabilidad, se puede ganar cortando ca&ntilde;a (APLAUSOS); se puede ganar trabajando en una mina; se puede ganar trabajando en un laboratorio; se puede ganar dirigiendo una f&aacute;brica, o dirigiendo una granja, o dirigiendo un sindicato, o dirigiendo una provincia, o dirigiendo una organizaci&oacute;n de masas a nivel nacional o a nivel provincial.  </P>
<P ALIGN="JUSTIFY">Nosotros creemos que nuestro Comit&eacute; Central se ha enriquecido extraordinariamente con la presencia de nuevos miembros estrechamente vinculados con las masas del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro Partido se ha desarrollado extraordinariamente, cuenta hoy aproximadamente con 450 000 militantes y aspirantes. Ya no es una suma de organizaciones, ya nadie se acuerda de qu&eacute; organizaci&oacute;n provino; ya nuestro Partido est&aacute; constituido por un solo tronco, s&oacute;lido; ya nuestro Partido es algo nuevo, un Partido que se ha desarrollado a lo largo de estos 22 a&ntilde;os.  Ya no se trata de la historia de la guerra o de antes de la guerra, o de la clandestinidad; ya se trata, incluso, de la historia que nuevas generaciones han escrito, la historia heroica de nuestro pueblo en estos 22 a&ntilde;os de lucha (APLAUSOS).  Y eso se refleja ya en la Direcci&oacute;n de nuestro Partido, aunque en esa Direcci&oacute;n hay hombres que estuvieron en la Sierra, estuvieron en la lucha contra bandidos, estuvieron en la Crisis de Octubre y combatieron, adem&aacute;s en Angola y en Etiop&iacute;a (APLAUSOS).  Es realmente extraordinario el hecho de que a trav&eacute;s de nuestras Fuerzas Armadas Revolucionarias m&aacute;s de 100 000 combatientes han cumplido misiones internacionalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso nuestro Comit&eacute; Central puede presentar hoy una legi&oacute;n de h&eacute;roes:  h&eacute;roes de la lucha revolucionaria en nuestro pa&iacute;s, h&eacute;roes del internacionalismo, h&eacute;roes del trabajo, del trabajo material o del trabajo intelectual, h&eacute;roes del trabajo del Partido, un conjunto de hombres y mujeres que han acumulado extraordinarios m&eacute;ritos. Y los principios que se han seguido en el Comit&eacute; Central, se han seguido tambi&eacute;n en la elecci&oacute;n del Bur&oacute; Pol&iacute;tico (APLAUSOS). Y as&iacute;, tenemos que como miembro suplente del Bur&oacute; Pol&iacute;tico fue elegida la compa&ntilde;era Vilma Esp&iacute;n (APLAUSOS); fue elegido el compa&ntilde;ero Roberto Veiga (APLAUSOS); fue elegido el compa&ntilde;ero Jos&eacute; Ram&iacute;rez Cruz (APLAUSOS), y fue elegido el compa&ntilde;ero Armando Acosta (APLAUSOS). De modo que las mujeres, los obreros, los campesinos y los Comit&eacute;s de Defensa de la Revoluci&oacute;n, est&aacute;n directamente representados en el Bur&oacute; Pol&iacute;tico de nuestro Partido (APLAUSOS).  A nuestro juicio, esto significa un avance extraordinario que elevar&aacute; la eficiencia y la calidad del trabajo de la Direcci&oacute;n del Partido y del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ahora bien, consideramos que una de las tareas fundamentales cumplidas por el Congreso es la preparaci&oacute;n del Partido y del pueblo para la dif&iacute;cil coyuntura internacional que estamos viviendo, la preparaci&oacute;n del Partido y del pueblo para cualquier confrontaci&oacute;n con el imperialismo que pueda presentarse (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que le hemos dicho paladinamente al se&ntilde;or Reagan que no tenemos ning&uacute;n temor a sus amenazas (APLAUSOS).  Porque, desde luego, hay algo que no nos gusta, y no nos gusta que nos amenacen; no nos gusta que traten de intimidarnos, no nos gusta.  Adem&aacute;s, nuestro pueblo hace tiempo que ha perdido ya la idea de lo que es el miedo (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, aprieta, que a Cuba se respeta!&quot;); hace tiempo que nuestro pueblo ha perdido ya el sabor de lo que es el miedo.  </P>
<P ALIGN="JUSTIFY">Estamos conscientes de que la situaci&oacute;n internacional es compleja y es dif&iacute;cil; estamos conscientes de que los peligros de guerra son reales; estamos conscientes igualmente de la necesidad de luchar y de movilizar la opini&oacute;n p&uacute;blica mundial para poner freno a la carrera armamentista, para poner freno a la tensi&oacute;n internacional, para poner freno a los peligros de guerra.  Nosotros podemos contribuir a ese objetivo en la medida de nuestras modestas fuerzas.  Nosotros sabemos el mundo en que vivimos.  </P>
<P ALIGN="JUSTIFY">Como expres&aacute;bamos en el Informe Central, la humanidad nunca vivi&oacute; una &eacute;poca semejante a esta: con la existencia de enormes arsenales nucleares, con decenas de miles de armas nucleares apuntando en todas direcciones.  Sabemos que el peligro de que un d&iacute;a pueda desatarse un conflicto universal es grande; pero pensamos que esta humanidad, y pensamos que en especial nuestro pueblo debe estar consciente de esos peligros para movilizarse, para luchar contra ellos, cada cual en la medida de sus fuerzas.  Pero tambi&eacute;n frente a esas realidades hay que tener una actitud.  </P>
<P ALIGN="JUSTIFY">A nosotros nos amenazan diversos peligros, l&oacute;gicamente si se produce un conflicto mundial ese conflicto afectar&iacute;a a todos los pueblos sin excepci&oacute;n; pero como nosotros adem&aacute;s estamos situados en esta &aacute;rea del mundo, estamos ubicados en las proximidades de Estados Unidos, adem&aacute;s de los peligros de cualquier conflicto mundial, estamos constantemente amenazados de las agresiones imperialistas, y frente a esas realidades hay que tener una actitud.  </P>
<P ALIGN="JUSTIFY">Los imperialistas a veces hablan el lenguaje altanero de que estar&iacute;an dispuestos a suspender el bloqueo, de que estar&iacute;an dispuestos a perdonarnos la vida si dejamos de ser internacionalistas, si retiramos nuestros combatientes de Angola y de Etiop&iacute;a (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡No!&quot; &quot;¡Cuba s&iacute;, yankis no!&quot;’), si rompemos nuestros v&iacute;nculos estrechos con la Uni&oacute;n Sovi&eacute;tica (EXCLAMACIONES DE:  &quot;¡No!&quot;)  Y, desde luego, para nosotros no es un placer ni un capricho tener miles de combatientes en otras tierras.  Pero el d&iacute;a que nosotros retiremos un solo hombre, ¡uno solo!, ser&aacute; porque no hiciera falta, o ser&aacute; por acuerdos entre los gobiernos de esos pa&iacute;ses y nosotros (APLAUSOS), ¡jam&aacute;s ser&aacute; mediante concesiones al imperialismo!  Y nuestros v&iacute;nculos con la Uni&oacute;n Sovi&eacute;tica no se romper&aacute;n ¡jam&aacute;s!  (APLAUSOS)  Mientras exista la Uni&oacute;n Sovi&eacute;tica y mientras exista Cuba, existir&aacute;n esos v&iacute;nculos (APLAUSOS).  Porque somos un pueblo revolucionario, porque somos un pueblo consecuente, porque somos un pueblo firme, un pueblo leal y un pueblo agradecido, ¡porque despreciamos el oportunismo!  (APLAUSOS)  Y si nos dieran un d&iacute;a a escoger entre la traici&oacute;n y la muerte ¡preferiremos mil veces la muerte!  (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Con los principios no se negocia.  Hay en el mundo gente que negocia con los principios, ¡pero Cuba jam&aacute;s negociar&aacute; con los principios! (APLAUSOS)  ¡Y estamos seguros de que ni esta ni las futuras generaciones revolucionarias negociar&aacute;n jam&aacute;s con los principios! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; derecho pueden tener los Estados Unidos a decirnos a nosotros qui&eacute;nes deben ser nuestros amigos?  </P>
<P ALIGN="JUSTIFY">¿Nos amenazan con mantener su bloqueo econ&oacute;mico?  ¡Que lo mantengan cien a&ntilde;os si les da la gana!  (APLAUSOS)  ¡Cien a&ntilde;os estamos dispuestos a resistir, si es que el imperialismo dura cien a&ntilde;os! (APLAUSOS Y EXCLAMACIONES) ¿Que nos amenazan con bloqueos navales? ¡Que impongan su bloqueo de ese tipo y ver&aacute;n lo que es capaz de resistir el pueblo cubano!  (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;, &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) </P>
<P ALIGN="JUSTIFY">Si tenemos que dispersarnos por todo el pa&iacute;s, esta gigantesca multitud, y cultivar la tierra para vivir, y tuvi&eacute;ramos que cultivarla con bueyes y arados, y con azadones y picos, la cultivar&iacute;amos (APLAUSOS), pero resistir&iacute;amos.  Si creen que nos vamos a rendir porque nos falte la electricidad, o el &oacute;mnibus, o el petr&oacute;leo o lo que sea (APLAUSOS), ver&aacute;n que no podr&aacute;n jam&aacute;s doblegarnos y que somos capaces de resistir un a&ntilde;o, 10 a&ntilde;os, los que sean necesarios, aunque tuvi&eacute;ramos que vivir como los indios que encontr&oacute; Col&oacute;n cuando lleg&oacute; aqu&iacute; hace 500 a&ntilde;os (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Pero eso s&iacute;, eso s&iacute;, sin lanzas ni flechas (RISAS), con un fusil o una granada o una mina en la mano (APLAUSOS), o con un tanque, o con un ca&ntilde;&oacute;n, o con una bazuca, o con una antia&eacute;rea, con lo que sea, ¡con lo que sea! (APLAUSOS)  ¡Que no se hagan ilusiones los imperialistas!  M&aacute;s vale dec&iacute;rselo:  ¡que no se hagan ilusiones!  (APLAUSOS), ¡que no nos amenacen! </P>
<P ALIGN="JUSTIFY">Y si optaran por la variante de agredirnos, que se preparen para ver luchar a los hombres, a las mujeres, a los viejos y hasta los ni&ntilde;os, hasta a la pionerita que habl&oacute; aqu&iacute; hoy (APLAUSOS PROLONGADOS).  Si se atreven a invadir nuestro pa&iacute;s, van a morir m&aacute;s yankis aqu&iacute; que los que murieron en la Segunda Guerra Mundial (APLAUSOS), porque no dejaremos de luchar y de combatir en cualquier circunstancia: frontalmente, en la retaguardia, en la clandestinidad; no dejaremos de combatir mientras nos quede una gota de sangre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Esa tiene que ser nuestra disposici&oacute;n, y esa es nuestra disposici&oacute;n! Y, desde luego, vamos a ver qu&eacute; pasa, vamos a ver qu&eacute; pasa, porque no nos faltan brazos ni estamos desarmados. Si se quieren ahorrar mucho trabajo y nos quieren disparar 20 bombas at&oacute;micas, que las disparen. Ya nosotros estuvimos una vez con el riesgo de que nos las dispararan, y no recuerdo un solo ciudadano de este pa&iacute;s que haya perdido el sue&ntilde;o, ¡no lo recuerdo! (APLAUSOS) Sin dramatismo de ninguna clase, sin dramatismos. ¡Preferimos mil veces morir antes que rendirnos! (APLAUSOS) ¡No haremos una sola concesi&oacute;n al imperialismo, no renunciaremos a uno solo de nuestros principios! </P>
<P ALIGN="JUSTIFY">Los pueblos en el mundo de hoy no son tan d&eacute;biles, y creo que el d&iacute;a en que todos los pueblos de Am&eacute;rica Latina est&eacute;n en la disposici&oacute;n en que est&aacute; Cuba, de defender su tierra, de defender su causa; en la disposici&oacute;n en que est&aacute; Nicaragua (APLAUSOS); en la disposici&oacute;n en que est&aacute; Granada (APLAUSOS), habr&aacute; desaparecido el dominio imperialista en este hemisferio.  Y pod&iacute;amos a&ntilde;adir m&aacute;s, en la disposici&oacute;n que est&aacute;n los revolucionarios salvadore&ntilde;os (APLAUSOS), en la disposici&oacute;n que est&aacute;n los revolucionarios guatemaltecos (APLAUSOS). Los imperialistas amenazan con intervenir en Centroam&eacute;rica, como si con ello fueran a intimidar a los revolucionarios centroamericanos; los revolucionarios de El Salvador y de Guatemala llevan 20 a&ntilde;os en la lucha, y 20 a&ntilde;os en la clandestinidad, y les resultar&iacute;a m&aacute;s f&aacute;cil luchar contra los interventores yankis que contra los esbirros que al servicio de los yankis usan todav&iacute;a un uniforme, una bandera y un himno nacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Humberto habl&oacute; aqu&iacute; de Sandino.  Fue en otros tiempos, no era la correlaci&oacute;n de fuerzas que hay en el mundo de hoy, no exist&iacute;a el poderoso movimiento revolucionario internacional que hay hoy, ni la solidaridad actual, y Sandino ciertamente, con un pu&ntilde;ado de hombres mal armados derrot&oacute; a los interventores yankis, tuvieron que retirarse y dejar all&iacute; a Somoza y a la Guardia Nacional, hasta que le lleg&oacute; el fin tambi&eacute;n a Somoza y a la Guardia Nacional, como le llegar&aacute; el fin a todos los Somozas de este hemisferio y a todos los esbirros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por tanto, las conclusiones que podemos sacar de este Congreso, las m&aacute;s fundamentales, son dos. Una de ellas, el trabajo, el esfuerzo por impulsar la producci&oacute;n y los servicios. Digo que son dos, y las dos debemos saberlas cumplir.  Primero tenemos que tomar por asalto las dificultades, consagrarnos al trabajo, consagrarnos a los servicios (APLAUSOS). En la agricultura, en las industrias, en las escuelas, en los hospitales, en todas las actividades debemos incrementar nuestro esfuerzo, duplicar nuestro esfuerzo, elevar nuestra eficiencia, elevar la exigencia.  En dos palabras —yo dir&iacute;a—:  trabajar m&aacute;s y mejor que nunca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Segundo, prepararnos para la defensa del pa&iacute;s. Es decir, que esas son las dos tareas b&aacute;sicas: la producci&oacute;n y la defensa (APLAUSOS). Organizar las Milicias de Tropas Territoriales (APLAUSOS) y preparar al Partido y al pueblo para luchar en cualquier circunstancia (APLAUSOS).  Apoyar el planteamiento del miliciano que habl&oacute; en nombre del Regimiento de Tropas Territoriales de Pinar del R&iacute;o (APLAUSOS): recaudar los fondos para la adquisici&oacute;n de armas (APLAUSOS), y utilizar nuestro tiempo para no afectar la econom&iacute;a, nuestro tiempo libre, e incluso parte de las vacaciones en el programa de entrenamiento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Una cosa no debe chocar con la otra: el trabajo productivo, los servicios y la preparaci&oacute;n para la defensa. Debemos prepararnos, eso no admite la menor duda.  Debemos confiar fundamentalmente en eso, no en la cordura del enemigo, no en la sensatez del enemigo; sino en nuestras fuerzas.  Por eso m&aacute;s que nunca tenemos que convertirnos en un pueblo de trabajadores y un pueblo de soldados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora mismo estamos en plena zafra y la zafra marcha bien. El acumulado hasta este momento es de un 88%; el pasado a&ntilde;o ni un solo d&iacute;a de diciembre se alcanz&oacute; el 88%. Los obreros azucareros y los obreros ca&ntilde;eros est&aacute;n trabajando con un extraordinario entusiasmo. Considero que est&aacute;n demostrando el actual esp&iacute;ritu de lucha y de trabajo del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ahora cuando volvamos a las actividades, cuando regresen todos los delegados del Congreso, deben llevar la idea y la consigna de apoyar el trabajo productivo, de apoyar los servicios, de apoyar la zafra, de apoyar las tareas de la defensa.  No vamos a preguntarnos si los yankis nos van a perdonar o no la vida, por lo que debemos preocuparnos es de prepararnos para la lucha y que sepan —como dec&iacute;amos en el Congreso— &quot;que se van a encontrar un hueso muy duro de roer y una espina mortal que se les clavar&aacute; en la garganta&quot; (APLAUSOS).  Esas son las dos ideas b&aacute;sicas que debemos llevarnos del Congreso.  </P>
<P ALIGN="JUSTIFY">Y realmente, compa&ntilde;eros delegados al Congreso, compatriotas, tenemos muchas razones para sentirnos satisfechos, para sentirnos incluso orgullosos de lo que ha sido este Congreso, para sentirnos orgullosos de lo que ya es hoy nuestro Partido, de la calidad de nuestro Partido, de la calidad de los hombres y las mujeres que lo representaron. Estamos orgullosos de esta prueba de vinculaci&oacute;n del Partido y las masas, del apoyo del pueblo a la Revoluci&oacute;n, del apoyo de nuestro pueblo a nuestro Partido, que ustedes han evidenciado hoy ante los representantes de m&aacute;s de 140 organizaciones revolucionarias, progresistas y democr&aacute;ticas del mundo aqu&iacute; presentes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo interpretar el sentimiento de todos los compa&ntilde;eros del Comit&eacute; Central y del Bur&oacute; Pol&iacute;tico al expresar que nosotros que hemos tenido siempre una inmensa confianza en el pueblo, ¡hoy tenemos m&aacute;s confianza que nunca! (APLAUSOS); que nosotros que siempre hemos sido optimistas, ¡hoy nos sentimos m&aacute;s optimistas que nunca!  (APLAUSOS); que nosotros que nos hemos sentido siempre comprometidos con la Revoluci&oacute;n, ¡hoy nos sentimos m&aacute;s comprometidos que nunca! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Viva nuestro glorioso Partido Comunista! (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Viva el internacionalismo proletario!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva el pueblo! (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
