<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XXVII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, EFECTUADO EN CIEGO DE AVILA, EL 26 DE JULIO DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Avile&ntilde;os; </P>
<P ALIGN="JUSTIFY">Compatriotas (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hay cosas nuevas. El pasado a&ntilde;o nuestro 26 de Julio se celebr&oacute; una semana despu&eacute;s de la gran victoria sandinista, y a nuestra conmemoraci&oacute;n asistieron un gran n&uacute;mero de comandantes guerrilleros nicarag&uuml;enses. De modo que nuestro 26 de Julio de 1979 se convirti&oacute; en un acto sandinista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y de nuevo este a&ntilde;o se establece la estrecha asociaci&oacute;n del pueblo nicarag&uuml;ense y el pueblo cubano (APLAUSOS), porque quiso la casualidad, por obra de la lucha de los pueblos, que ambas fechas coincidieran en el mismo mes.  Pero algo m&aacute;s:  como nos llevamos siete d&iacute;as de diferencia entre las dos fechas, no solo siempre en julio tenemos un 19 y un 26, sino tambi&eacute;n que si el 19 es s&aacute;bado, el 26 es s&aacute;bado (APLAUSOS), si el 19 es lunes, el 26 ser&aacute; lunes (APLAUSOS), y nosotros adem&aacute;s acabamos de llegar de Nicaragua.  </P>
<P ALIGN="JUSTIFY">Es pr&aacute;cticamente obligatorio que les hablemos algo de Nicaragua. Nos interesa, nos interesa a todos. Nos interesa a los latinoamericanos, no solo a los cubanos.  </P>
<P ALIGN="JUSTIFY">Comprender&aacute;n ustedes el significado y a la vez la impresi&oacute;n, la alegr&iacute;a, el entusiasmo, el optimismo, la emoci&oacute;n de llegar al segundo pa&iacute;s latinoamericano que se libera del imperialismo (APLAUSOS). En el &aacute;mbito hemisf&eacute;rico ya no solo somos dos, somos tres, puesto que hay que incluir a Granada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro que Nicaragua, Granada y Cuba no son los &uacute;nicos pa&iacute;ses progresistas.  Hay otros gobiernos progresistas, amistosos con Cuba. Podemos citar, por ejemplo, al gobierno de M&eacute;xico (APLAUSOS), pronto tendremos el gran honor de recibir al Presidente de la hermana rep&uacute;blica de M&eacute;xico (APLAUSOS); hay gobiernos como el de nuestro querido amigo Manley, en Jamaica (APLAUSOS); hay gobiernos como el de Panam&aacute; (APLAUSOS). Pero somos tres los que hemos sacudido el yugo en los &uacute;ltimos 20 a&ntilde;os de una manera radical y definitiva (APLAUSOS), y por imperativo de la historia, alg&uacute;n d&iacute;a tendremos que ser todos (APLAUSOS). Y lo seremos, o dejaremos de ser (APLAUSOS), porque alg&uacute;n d&iacute;a tambi&eacute;n las consignas de &quot;Patria Libre o Morir&quot; y &quot;Patria o Muerte&quot;, tendr&aacute;n que ser las consignas de todos los pueblos de Am&eacute;rica Latina y del Caribe (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo que vimos en Nicaragua es realmente estimulante y alentador. Visitamos casi todo el pa&iacute;s en breves d&iacute;as; recorridos que en ocasiones duraron diecis&eacute;is horas y media consecutivas. Estuvimos en Estel&iacute;, en Le&oacute;n, en Matagalpa, en Masaya, en Granada, en Rivas, en el Frente Sur; por supuesto, en primer lugar Managua, e incluso Bluefields, en la costa atl&aacute;ntica. Ustedes se preguntar&aacute;n por qu&eacute; se llama Bluefields, pero es que por all&iacute; estuvieron los ingleses, en la &eacute;poca en que entre ingleses y yankis se disputaban el territorio y quer&iacute;an controlar las &aacute;reas por donde podr&iacute;a construirse un canal; y all&aacute; los ingleses, incluso, organizaron un imperio con unas comunidades ind&iacute;genas, y durante un tiempo controlaron pr&aacute;cticamente la costa atl&aacute;ntica de Nicaragua.  </P>
<P ALIGN="JUSTIFY">Nicaragua tiene una superficie mayor que la de Cuba. El &aacute;rea m&aacute;s desarrollada es el &aacute;rea central y occidental, es decir, la del Pac&iacute;fico; la del Atl&aacute;ntico est&aacute; pr&aacute;cticamente por desarrollar, aunque comprende m&aacute;s de la mitad del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nicaragua es un pa&iacute;s que, podr&iacute;amos decir, posee m&aacute;s recursos naturales que Cuba; es decir, cuenta con grandes recursos hidr&aacute;ulicos, que significan posibilidades de producci&oacute;n de toda la energ&iacute;a el&eacute;ctrica que necesiten; cuenta con energ&iacute;a geot&eacute;rmica, que puede ser extra&iacute;da de los volcanes; cuenta con grandes bosques; cuenta con grandes extensiones de tierras llanas y f&eacute;rtiles, muy f&eacute;rtiles; cuenta con grandes lagos, capaces de producir alimentaci&oacute;n para la poblaci&oacute;n; cuenta con una gran riqueza mar&iacute;tima a lo largo de sus costas, una extensa plataforma rica en todas las especies de mariscos y peces de consumo humano. De modo que su poblaci&oacute;n, que es reducida, aproximadamente la cuarta parte de la poblaci&oacute;n cubana, dispone de los recursos naturales suficientes para el futuro, para un gran desarrollo.  </P>
<P ALIGN="JUSTIFY">Desde luego que Nicaragua era administrada por Somoza como una especie de hacienda particular. Somoza era el due&ntilde;o de las mayores fincas, de muchas de las industrias, de muchos de los centros de producci&oacute;n; de modo que los sandinistas, simplemente con confiscar a Somoza y a los somocistas, adquirieron el control de un porcentaje importante de la industria y de la agricultura del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">No hay all&iacute; un r&eacute;gimen socialista, hay un r&eacute;gimen de econom&iacute;a mixta; hay, incluso, un r&eacute;gimen pluripartidista: est&aacute; el Frente Sandinista y hay grupos de izquierda y, ¿por qu&eacute; no?, hay algunos partidos de derecha. De modo que no podemos imaginarnos a Nicaragua en una situaci&oacute;n exactamente igual a la de Cuba.  </P>
<P ALIGN="JUSTIFY">En Nicaragua hay un nuevo proyecto revolucionario, en el sentido de que ellos se plantean en esta etapa la reconstrucci&oacute;n nacional con la colaboraci&oacute;n de todos los factores. Ellos tambi&eacute;n, como anunciaron el 19, se proponen hacer una reforma agraria, que afectar&aacute; las tierras ociosas; pero tratan de estimular a los industriales privados que quedan en el pa&iacute;s, y a los agricultores medios, que eran agricultores capitalistas, apelan a ellos para que contribuyan el m&aacute;ximo posible a la reconstrucci&oacute;n nacional. Esto constituye una experiencia nueva en Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Desde nuestro punto de vista, a la luz de las circunstancias internacionales y a la luz de las realidades de Nicaragua, ese proyecto elaborado por ellos es lo mejor y lo m&aacute;s sabio que puede hacerse en estos momentos.  </P>
<P ALIGN="JUSTIFY">Nosotros nos reunimos con el pueblo en muchos lugares, en todas partes.  Pudimos apreciar un pueblo muy radical, un pueblo muy revolucionario; un pueblo que a pesar del analfabetismo tiene formas magn&iacute;ficas de cortes&iacute;a, educaci&oacute;n; un pueblo muy hospitalario, muy caluroso, muy entusiasta, muy disciplinado, muy inteligente, muy consciente y muy revolucionario (APLAUSOS).  Es admirable ver lo que es el pueblo de Nicaragua hoy, a solo un a&ntilde;o de la victoria.  </P>
<P ALIGN="JUSTIFY">Desde luego, por todas partes se ven las huellas de la lucha, sobre todo de las &uacute;ltimas batallas por la liberaci&oacute;n en todas las ciudades: la destrucci&oacute;n, los impactos de los ca&ntilde;onazos, las bombas, las balas. Hay que verlo para tener una idea clara de la intensidad que tuvo all&iacute; la lucha.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es impresionante ver la ciudad de Managua destruida. El centro de Managua qued&oacute; destruido por el terremoto totalmente. De modo que Managua se reconstruy&oacute; y se desarrolla alrededor de lo que fue el n&uacute;cleo destruido por el terremoto.  </P>
<P ALIGN="JUSTIFY">Pero en Nicaragua hubo dos terremotos: el terremoto que destruy&oacute; a Managua, y el terremoto del somocismo que destruy&oacute; al pa&iacute;s. Y si el terremoto de Managua cost&oacute; 10 000 muertos, el terremoto del somocismo cost&oacute; 50 000 muertos. Es dif&iacute;cil encontrar una familia que no haya perdido un hijo, un hermano, un ser allegado.  </P>
<P ALIGN="JUSTIFY">Ahora bien, es admirable lo que han logrado ya los sandinistas en el primer a&ntilde;o de revoluci&oacute;n, en las tareas de reconstrucci&oacute;n del pa&iacute;s. Tienen cosas, incluso, que nosotros no ten&iacute;amos en el primer a&ntilde;o. Ellos, por ejemplo, ya tienen organizadas las masas: los sindicatos, los comit&eacute;s de defensa sandinistas, las mujeres, los j&oacute;venes, los ni&ntilde;os sandinistas: las asociaciones de ni&ntilde;os sandinistas, que es algo as&iacute; parecido a los pioneros, y tienen el Frente Sandinista de Liberaci&oacute;n Nacional bien organizado en todo el pa&iacute;s, que es como el partido revolucionario y la vanguardia de Nicaragua (APLAUSOS). Tienen una direcci&oacute;n colectiva, constituida por un grupo de combatientes guerrilleros, de mucha historia, de mucho prestigio y de mucha experiencia, que a pesar de los largos a&ntilde;os de lucha es todav&iacute;a un grupo muy joven, con las caracter&iacute;sticas de ser a la vez experimentados y maduros.  </P>
<P ALIGN="JUSTIFY">Cuentan con un Gobierno de Reconstrucci&oacute;n Nacional, integrado por hombres experimentados y capaces. Hay una estrecha relaci&oacute;n entre el Frente Sandinista y el Gobierno de Reconstrucci&oacute;n Nacional, hay una gran unidad en el sandinismo, en las filas del sandinismo y en la direcci&oacute;n del sandinismo. De modo que est&aacute;n dados todos los factores para proseguir el proceso revolucionario exitosamente.  </P>
<P ALIGN="JUSTIFY">La lucha sandinista logr&oacute; una gran simpat&iacute;a y una gran solidaridad internacional; no solo en Am&eacute;rica Latina, sino en todo el mundo. Esa forma amplia de gobierno que ellos han establecido es sin dudas muy beneficiosa a los efectos de poder seguir contando con el apoyo m&aacute;s amplio en el campo internacional.  </P>
<P ALIGN="JUSTIFY">En el pasado a&ntilde;o nosotros lanz&aacute;bamos un reto al mundo occidental, para ver qui&eacute;nes eran los que m&aacute;s ayudaban al pueblo nicarag&uuml;ense, una especie de emulaci&oacute;n en la ayuda. Ofrecimos nuestra disposici&oacute;n a colaborar al m&aacute;ximo, y les pedimos a todos los dem&aacute;s, pa&iacute;ses capitalistas, pa&iacute;ses petroleros y pa&iacute;ses socialistas, que brindaran a la Revoluci&oacute;n en Nicaragua el m&aacute;ximo apoyo, porque realmente lo necesitan.  </P>
<P ALIGN="JUSTIFY">Ahora bien, ¿hay o no hay una revoluci&oacute;n en Nicaragua? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Hay una verdadera revoluci&oacute;n en Nicaragua (APLAUSOS). Y la existencia de una burgues&iacute;a y de la propiedad privada, ¿significa acaso que hay una revoluci&oacute;n burguesa en Nicaragua?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¡No!, no hay una revoluci&oacute;n burguesa en Nicaragua. En Nicaragua hay una revoluci&oacute;n popular, en primer lugar, una revoluci&oacute;n popular cuya fuerza fundamental se basa en los obreros, los campesinos, los estudiantes y las capas medias de la poblaci&oacute;n. Ahora, esa revoluci&oacute;n popular dirige el proceso, planifica el proceso, para hacer en cada momento lo que en cada momento deba hacerse.  </P>
<P ALIGN="JUSTIFY">Lo fundamental en una revoluci&oacute;n, lo fundamental para que se pueda hablar de revoluci&oacute;n y de revoluci&oacute;n popular, es tener el pueblo y tener las armas. En Nicaragua no podr&aacute; ocurrir lo de Chile de ninguna forma, bajo ning&uacute;n concepto, porque el pueblo tiene el poder (APLAUSOS), y el pueblo tiene las armas (APLAUSOS); de modo que la Revoluci&oacute;n est&aacute; garantizada. Y la Revoluci&oacute;n se propone su desarrollo, acorde a las condiciones reales y objetivas del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Yo me reun&iacute; no solo con el pueblo, tuve una extensa reuni&oacute;n con casi 400 dirigentes sindicales de Nicaragua explic&aacute;ndoles nuestras experiencias en todos los terrenos. Tuve una reuni&oacute;n con un numeroso grupo de sacerdotes y dirigentes religiosos progresistas de Nicaragua, que est&aacute;n con la Revoluci&oacute;n y la apoyan firmemente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nicaragua es un pa&iacute;s donde incluso el sentimiento religioso est&aacute; mucho m&aacute;s arraigado de lo que estaba en Cuba y tiene mucha importancia el apoyo de esos sectores religiosos a la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nosotros hab&iacute;amos hablado una vez en Chile y en Jamaica de la alianza estrat&eacute;gica entre cristianos y marxistas leninistas (APLAUSOS). Si la revoluci&oacute;n en Latinoam&eacute;rica adoptara un car&aacute;cter antirreligioso conducir&iacute;a a la divisi&oacute;n del pueblo.  En nuestro pa&iacute;s la Iglesia era, en general, la Iglesia de la burgues&iacute;a, de los ricos y de los terratenientes. En muchos pa&iacute;ses de Am&eacute;rica Latina no es as&iacute;, sino que la religi&oacute;n y la Iglesia tienen fuerte arraigo popular. Las clases reaccionarias han tratado de usar la religi&oacute;n contra el progreso, la religi&oacute;n contra la revoluci&oacute;n y, efectivamente, durante mucho tiempo lograron esos objetivos; pero los tiempos cambian, y ya cada vez se les hace m&aacute;s dif&iacute;cil al imperialismo, a la oligarqu&iacute;a y a la reacci&oacute;n, utilizar la Iglesia contra la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Muchos dirigentes religiosos ya no hablan solo o exclusivamente de los bienes del otro mundo y de la felicidad en el otro mundo, y est&aacute;n hablando de las necesidades en este mundo y de la felicidad en este mundo (APLAUSOS), porque ven el hambre en el pueblo, la miseria, la insalubridad, la ignorancia, el sufrimiento y el dolor humano.  </P>
<P ALIGN="JUSTIFY">Si se toma en cuenta que la religi&oacute;n cristiana fue en los primeros tiempos la religi&oacute;n de los pobres, que fue en la &eacute;poca del Imperio Romano la religi&oacute;n de los esclavos, porque se basaba en preceptos profundamente humanos, no hay duda de que el movimiento revolucionario ganar&iacute;a mucho, el movimiento socialista, el movimiento comunista, el movimiento marxista-leninista ganar&iacute;a mucho en la medida en que dirigentes honestos de la Iglesia Cat&oacute;lica y otras iglesias vuelvan al esp&iacute;ritu cristiano de la &eacute;poca de los esclavos de Roma (APLAUSOS).  Y digo, no solo ganar&iacute;a el socialismo y el comunismo, ganar&iacute;a tambi&eacute;n el cristianismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y hay algunos dirigentes religiosos en Nicaragua que nos dijeron que por qu&eacute; alianza estrat&eacute;gica, y por qu&eacute; solo alianza estrat&eacute;gica; por qu&eacute; no hablar de unidad entre marxista-leninistas y cristianos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo no s&eacute; lo que pensar&aacute;n los imperialistas sobre eso. Pero s&iacute; estoy absolutamente convencido de que la receta es altamente explosiva (APLAUSOS). No est&aacute; solo Nicaragua, est&aacute; El Salvador, y all&iacute; las fuerzas revolucionarias y las fuerzas cristianas est&aacute;n unidas.  </P>
<P ALIGN="JUSTIFY">V&eacute;ase c&oacute;mo la reacci&oacute;n, el fascismo asesina sacerdotes constantemente, y asesin&oacute; al arzobispo de El Salvador de una manera brutal. Porque los reaccionarios y los fascistas, aunque muchos de ellos van a la iglesia todos los domingos, cuando les tocan sus intereses, o ven sus intereses amenazados, les ponen bombas a las iglesias, y asesinan sacerdotes, asesinan obispos, y asesinan hasta el Papa si pueden asesinarlo (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Pero no solo en El Salvador; est&aacute; Guatemala, donde se producen constantemente tambi&eacute;n represiones, asesinatos que incluye el de sacerdotes. Hay numerosos sacerdotes que est&aacute;n con la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Les expreso esto, a fin de trasmitirles una idea de c&oacute;mo las situaciones son cambiantes, son diferentes en cada pa&iacute;s, que nosotros no podemos estar pensando en una receta cubana, netamente cubana, porque nuestra receta es para nosotros. Y, claro est&aacute; que las otras recetas tienen muchos de los mismos ingredientes que tenemos nosotros (APLAUSOS); pero no ser&aacute;n recetas absolutamente iguales.  </P>
<P ALIGN="JUSTIFY">Nosotros nos reunimos tambi&eacute;n con los dirigentes del Frente Sandinista, alrededor de 100 cuadros. Ellos nos lo pidieron, y nosotros les explicamos tambi&eacute;n ampliamente nuestras experiencias. Y quiero decirles que en esas reuniones siempre fui muy cr&iacute;tico con nuestra propia Revoluci&oacute;n, porque creo que la honestidad vale m&aacute;s que nada en el mundo, y nosotros no podemos ser ni prepotentes, ni vanidosos, ni considerarnos los grandes sabios. Yo creo que nosotros somos sabios, s&iacute;; pero somos sabios porque sabemos reconocer nuestras deficiencias (APLAUSOS), y somos sabios porque sabemos aprender de nuestros errores (APLAUSOS), somos sabios porque somos autocr&iacute;ticos (APLAUSOS), somos sabios porque somos modestos (APLAUSOS). Y nosotros creemos, sinceramente, que de nuestra Revoluci&oacute;n se pueden extraer extraordinarias experiencias.  </P>
<P ALIGN="JUSTIFY">Si ustedes nos preguntan qu&eacute; habr&iacute;amos hecho en caso de volver a empezar.  Yo les dir&iacute;a que har&iacute;amos esto mismo, y llegar&iacute;amos a este mismo punto en que estamos hoy, exactamente lo mismo (APLAUSOS). ¡Ah, pero sin duda lo habr&iacute;amos hecho mucho mejor! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Cuando yo habl&eacute; en la Plaza Revolucionaria de Managua, no fui all&iacute; a dar consejos, y dije que no iba a ense&ntilde;ar, y que iba a aprender; que no iba a influir, sino que por el contrario iba a ser influido. Cualquiera que sea un estudioso de la historia, y est&eacute; profundamente interesado en los procesos pol&iacute;tico-revolucionarios, tiene mucho que aprender ante la experiencia de cada nueva revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunos por ah&iacute; estaban preocupados que si Fidel iba a Nicaragua, y si aquello no iba a perjudicar a los nicarag&uuml;enses. Los nicarag&uuml;enses sab&iacute;an muy bien que yo nunca habl&eacute; de visitar Nicaragua, que yo nunca me autoinvit&eacute; a ir a Nicaragua.</P>
<P ALIGN="JUSTIFY">Ellos sab&iacute;an muy bien que yo estaba dispuesto a visitar Nicaragua el d&iacute;a y hora que a ellos les conviniera (APLAUSOS): o durante el primer a&ntilde;o, el segundo a&ntilde;o, el tercero, o dentro de 10 a&ntilde;os, o de 20, o nunca. Porque nosotros no estamos para ning&uacute;n g&eacute;nero de vanidades (APLAUSOS), nosotros no estamos para ning&uacute;n g&eacute;nero de chovinismo (APLAUSOS), no estamos para ning&uacute;n g&eacute;nero de hegemonismo (APLAUSOS). Nuestra Revoluci&oacute;n quiere ser ejemplo, no quiere ser hegem&oacute;nica (APLAUSOS); a nuestra Revoluci&oacute;n no le interesa aparecer en la cabeza ni lidereando a los pueblos, con gusto estar&iacute;amos en la cola, ¡pero en la punta de la cola!, de toda una Am&eacute;rica Latina y del Caribe revolucionada (APLAUSOS). Lo que nos interesa es la revoluci&oacute;n, la liberaci&oacute;n de nuestros pueblos. Y por eso cuando fuimos a Nicaragua no fue porque los sandinistas nos invitaran, los sandinistas nos exigieron visitar Nicaragua (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hago esta advertencia para aquellos que creen que nosotros andamos con pretensiones de alguna &iacute;ndole y que estamos queriendo exhibirnos. Nuestra amistad con los sandinistas no naci&oacute; ayer ni naci&oacute; hace un a&ntilde;o, nuestra amistad con los sandinistas naci&oacute; hace 20 a&ntilde;os (APLAUSOS), y nuestras relaciones son realmente muy estrechas, pero basadas en el respeto mutuo, basadas en la confianza.  </P>
<P ALIGN="JUSTIFY">Los imperialistas y los reaccionarios se asustan de qu&eacute; va a pasar en Guatemala o en El Salvador, o en los dem&aacute;s lugares; nosotros no nos asustamos. Los imperialistas se asustan si hay marxista-leninistas, se horrorizan, y si ven a un marxista- leninista est&aacute;n viendo una especie de fantasma, el demonio en persona, pierden el sue&ntilde;o; y nosotros no nos asustamos cuando vemos burgueses (APLAUSOS), nos re&iacute;mos. Los reaccionarios cuando ven a un socialista, un comunista, un marxista-leninista, creen que se acab&oacute; la burgues&iacute;a; y nosotros cuando vemos un burgu&eacute;s no creemos que se va a acabar el socialismo ni se va a acabar el comunismo (APLAUSOS). Porque la sociedad burguesa pertenece al pasado ya, igual que lo fue la sociedad esclavista, igual que lo fue la sociedad feudal. Llegar&aacute; la &eacute;poca en que la humanidad diga: ¿y qu&eacute; locura era aquello del capitalismo?</P>
<P ALIGN="JUSTIFY">¿Para qu&eacute; serv&iacute;a todo aquello? Ser&aacute; una fase pasada aqu&iacute; y en otras partes.  </P>
<P ALIGN="JUSTIFY">Explico esto, explico esto, para que nadie se confunda, explico esto para expresar nuestra confianza en la Revoluci&oacute;n Sandinista y expresar nuestra opini&oacute;n de que lo que est&aacute;n haciendo, lo est&aacute;n haciendo excelentemente bien, de una manera muy correcta (APLAUSOS). Ellos son los due&ntilde;os del poder, ellos pueden programar su futuro. No vendr&aacute; ning&uacute;n golpecito de Estado a liquidar la Revoluci&oacute;n Sandinista, no vendr&aacute;, ya no habr&aacute; golpes de Estado all&iacute; porque el pueblo tiene el poder, el pueblo tiene las armas (APLAUSOS). No ocurrir&aacute; lo de Chile, no puede ocurrir; no ocurrir&aacute; lo de Bolivia, no puede ocurrir.  </P>
<P ALIGN="JUSTIFY">Y ah&iacute; se demuestra lo que hacen los reaccionarios, los capitalistas y los imperialistas. Hablan de parlamento, de constituci&oacute;n, de democracia. ¡Qu&eacute; clase de democracia basura es esa (APLAUSOS), en que el pueblo no cuenta para nada, y cuando hay unas elecciones y el pueblo vota y elige un gobierno progresista, le dan un golpe de Estado fascista y empieza la represi&oacute;n! Lo mismo pas&oacute; en El Salvador, cuando creci&oacute; la fuerza del movimiento revolucionario, un golpe de Estado. Entonces ahora los militares fascistas unidos a la Democracia Cristiana de El Salvador, a la cual no le queda nada ni de democracia ni de cristiana, han establecido un r&eacute;gimen genocida, 50 personas como promedio asesinan all&iacute; diariamente en El Salvador.  </P>
<P ALIGN="JUSTIFY">Y yo le preguntar&iacute;a a algunos de esos gobiernos que armaron tanto esc&aacute;ndalo con la escorial por qu&eacute; no dicen una palabra de las decenas de cr&iacute;menes que se cometen todos los d&iacute;as contra el pueblo de El Salvador (APLAUSOS).  Se preocuparon aqu&iacute; por algunos lumpencitos (EXCLAMACIONES DE:  &quot;Fidel, seguro, a los yankis dales duro&quot;, y APLAUSOS), se preocuparon s&iacute; por algunos lumpencitos, delincuentes comunes, vagos, par&aacute;sitos a los cuales no se les toc&oacute; ni un pelo, ni un pelo.  Bueno, hubo que proteger los para que no les tocaran ni un pelo (RISAS), y hubo que hacer muchas exhortaciones al pueblo para que no liquidara al lumpen; pero no se les toc&oacute; un pelo.  Quer&iacute;an ir al para&iacute;so yanki, al para&iacute;so de la prostituci&oacute;n, de la droga, del juego, etc&eacute;tera, ¡escoria!  Se preocuparon por esa gente y armaron campa&ntilde;as, y ahora estamos en presencia de un genocidio monstruoso, ¡monstruoso!  Los planes fascistas son asesinar 200 000 salvadore&ntilde;os para aplastar la revoluci&oacute;n; y asesinan hombres, mujeres, ni&ntilde;os, personas inocentes para sembrar el terror.  </P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute;n las voces democr&aacute;ticas que no se levantan para defender el derecho m&aacute;s elemental a la vida de ese pueblo heroico?  ¿y de qu&eacute; se habla?  ¡Ah!, de intervenciones posibles.  </P>
<P ALIGN="JUSTIFY">No quiero mencionar gobiernos, aunque los tengo muy en la mente, no los quiero mencionar, hay momentos que es mejor no revolver, dado que en este momento se est&aacute; viviendo una situaci&oacute;n especial en el continente; dado el hecho de que se acaba de producir el golpe de Bolivia, que es m&aacute;s ampliamente condenado.  Pero algunos de los que condenan el golpe de Bolivia, donde se est&aacute; cometiendo una feroz represi&oacute;n contra los trabajadores y los campesinos y los estudiantes, en cambio apoyan el gobierno genocida de la Junta fascista dem&oacute;cratacristiana de El Salvador (APLAUSOS).  Y, en primer lugar, los Estados Unidos enviando instructores, enviando armas y ofreciendo apoyo econ&oacute;mico a la Junta fascista dem&oacute;cratacristiana.  Y hablan de intervenir; vamos a ver la que se arma si interviene en El Salvador.  No se puede subestimar al pueblo de  El Salvador, los imperialistas no pueden subestimar al pueblo de              El Salvador, ni pueden subestimar el sentimiento latinoamericano con relaci&oacute;n a El Salvador (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros vimos el sentimiento del pueblo nicarag&uuml;ense con relaci&oacute;n a El Salvador, un&aacute;nime, total, de solidaridad.  Yo estoy convencido de que si los imperialistas cometen la estupidez de intervenir en El Salvador van a crear un Viet Nam en Centroam&eacute;rica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, los imperialistas yankis que apoyaron a Somoza, porque fueron los padres de Somoza —yo no quise hablar de estas cosas all&iacute; en el acto p&uacute;blico, central, porque all&iacute; estaba una delegaci&oacute;n norteamericana, yo era un visitante y no me consideraba con derecho a hablar all&iacute; de este tema, pero aqu&iacute; considero que tengo alg&uacute;n derecho de abordarlo (APLAUSOS)—, los imperialistas fueron los padres de Somoza, fueron ellos los que intervinieron directamente en Nicaragua durante muchos a&ntilde;os; fueron ellos los que crearon la Guardia Nacional de Somoza, que llev&oacute; a Somoza al poder, al primero de la dinast&iacute;a de los Somoza, porque han pasado por lo menos tres monarcas por all&iacute;; fueron ellos los responsables de la muerte de Sandino; fueron ellos los responsables de 50 a&ntilde;os de tiran&iacute;a que cost&oacute; la vida a m&aacute;s de 100 000 nicarag&uuml;enses y lo apoyaron hasta &uacute;ltima hora.  Ellos fraguaron tambi&eacute;n la idea de una fuerza interamericana de paz, ¿el objetivo?  intervenir para arrebatar les la victoria a los sandinistas.  Fracasaron, porque incluso hasta la OEA, la famosa OEA se les rebel&oacute; cuando trataron de instrumentar ese plan, de lo contrario habr&iacute;an tratado de hacer lo que hicieron en Santo Domingo.  </P>
<P ALIGN="JUSTIFY">Bien, se produce el triunfo, entonces se declaran dispuestos a colaborar, a ser amistosos; ¡nos alegramos!  Porque nos parece mucho m&aacute;s sensata la pol&iacute;tica de cooperaci&oacute;n, que la pol&iacute;tica de hostilidad; la pol&iacute;tica de cooperaci&oacute;n y no la pol&iacute;tica de agresiones.  </P>
<P ALIGN="JUSTIFY">Desde luego, los imperialistas han aprendido algo ya con la Revoluci&oacute;n Cubana, y todo lo que result&oacute; de sus planes agresivos, de su bloqueo y de su hostilidad contra Cuba.  Aparentemente no quieren tornarse dos purgantes iguales.  </P>
<P ALIGN="JUSTIFY">Ahora, nosotros nos alegramos de que no bloqueen a Nicaragua, de que no haya agresi&oacute;n econ&oacute;mica ni de ning&uacute;n tipo contra Nicaragua, nos alegramos de que no haya planes subversivos contra Nicaragua, y eso es lo que exigimos del imperialismo.  Y si el imperialismo quiere cooperar econ&oacute;micamente es su obligaci&oacute;n moral m&aacute;s elemental, puesto que explotaron ese pueblo y por su culpa estuvo sometido a 50 a&ntilde;os de tiran&iacute;a; de modo que nosotros no somos en ning&uacute;n sentido opuestos, sino que por el contrario nos alegramos de que los imperialistas cooperen econ&oacute;micamente con Nicaragua.  Pero se han pasado un a&ntilde;o discutiendo un cr&eacute;dito de 75 millones.  Por fin, despu&eacute;s de muchas discusiones que a veces resultan humillantes para el pa&iacute;s que la va a recibir, lo aprobaron; claro, que la mayor parte de ese cr&eacute;dito es para la empresa privada, no es a libre disposici&oacute;n del Gobierno de Reconstrucci&oacute;n Nacional.  Es decir, los imperialistas, despu&eacute;s del triunfo sandinista, quieren construir, apoyar y estimular el capitalismo en Nicaragua.  Son intenciones bien claras, pero nos alegramos, nos alegramos mucho de que concedan un cr&eacute;dito y una colaboraci&oacute;n econ&oacute;mica a Nicaragua.  </P>
<P ALIGN="JUSTIFY">De la vinculaci&oacute;n que ten&iacute;a el somocismo y el imperialismo, nosotros tenemos una prueba muy elocuente, que fue la invasi&oacute;n mercenaria de Gir&oacute;n.  Porque los mercenarios entrenados en Guatemala fueron trasladados a Puerto Cabezas en Nicaragua y desde Puerto Cabezas, como si aquello fuera una propiedad de la CIA embarcaron a los mercenarios rumbo a Cuba; de Puerto Cabezas salieron los aviones B-26 de bombardeo que atacaron nuestras bases a&eacute;reas, que atacaron a nuestra poblaci&oacute;n.  De Puerto Cabezas salieron todos los barcos y sali&oacute; toda la expedici&oacute;n mercenaria.  Ese es el tipo de v&iacute;nculos que ten&iacute;an Somoza y el imperialismo.  </P>
<P ALIGN="JUSTIFY">No solo en El Salvador se est&aacute; cometiendo un genocidio, se comete genocidio tambi&eacute;n en Guatemala.  No hay un solo d&iacute;a en que no aparezcan los cad&aacute;veres de obreros, estudiantes, de profesionales, incluso de sacerdotes.  Un r&eacute;gimen represivo, genocida.  Aqu&iacute; entre nosotros se encuentra nuestro amigo Torriello, que fue Canciller en la &eacute;poca de Arbenz (APLAUSOS), que conoci&oacute; la experiencia de la intervenci&oacute;n yanqui, una expedici&oacute;n como la de Gir&oacute;n, que derroc&oacute; al gobierno democr&aacute;tico de Guatemala hace m&aacute;s de 20 a&ntilde;os para establecer un gobierno mercenario, gobierno mercenario que le ha costado a Guatemala en estos 20 a&ntilde;os m&aacute;s de 60 000 muertos.  Y yo me pregunto si los pueblos pueden seguir aceptando ese estado de cosas.  </P>
<P ALIGN="JUSTIFY">La experiencia de Guatemala, la experiencia de El Salvador, la experiencia de Chile, la experiencia de Bolivia, ¿qu&eacute; nos ense&ntilde;an?  Que no hay m&aacute;s que un camino:  ¡la revoluci&oacute;n! (APLAUSOS) Que no hay m&aacute;s que una forma:  ¡la lucha armada revolucionaria!  (APLAUSOS)  Que es la tesis que defendi&oacute; Cuba, cuando dec&iacute;a a los pueblos:  los est&aacute;n enga&ntilde;ando.  La oligarqu&iacute;a, la reacci&oacute;n y el imperialismo utilizan todos estos llamados mecanismos constitucionales, la llamada democracia representativa, para embaucar a los pueblos.  Cuando los pueblos, incluso, a trav&eacute;s de los mecanismos democr&aacute;ticos, o llamados democr&aacute;ticos, votan en su inmensa mayor&iacute;a contra un gobierno reaccionario y en favor de un gobierno progresista o tan siquiera democr&aacute;tico, viene entonces el golpe de Estado.  Lo de Chile, lo de Bolivia.  Y los pueblos van sacando sus lecciones, y vieron que hubo un solo camino para liberarse:  el de Cuba, el de Granada, el de Nicaragua; que no hay otra f&oacute;rmula.  </P>
<P ALIGN="JUSTIFY">Ahora bien; los imperialistas amenazan con sus intervenciones.  ¿Debemos perder el sue&ntilde;o?  ¿Acaso hemos dejado de estar amenazados una sola vez en estos 21 a&ntilde;os?  Porque los pueblos no van a dejar de luchar.  El ejemplo de Nicaragua es prueba elocuente de lo que puede hacer un pueblo, porque fue casi desarmado que liquid&oacute; al ej&eacute;rcito somocista.  Ya los pueblos saben que hay posibilidades de luchar no solo en las monta&ntilde;as, no solo en las &aacute;reas rurales, sino tambi&eacute;n en las ciudades (APLAUSOS).  Ya saben abrir t&uacute;neles, romper las paredes, comunicar unas casas con otras dentro de una misma manzana, y convertir las ciudades sublevadas en fortalezas.  Y cuando uno ve la imagen de c&oacute;mo fue en Nicaragua, se da cuenta de que ning&uacute;n ej&eacute;rcito habr&iacute;a podido contrarrestar esa acci&oacute;n.  Los pueblos saben ya que es una mentira el mito, aquel viejo mito de la &eacute;poca de Mussolini, de que la revoluci&oacute;n se puede hacer con el ej&eacute;rcito o sin el ej&eacute;rcito, pero nunca contra el ej&eacute;rcito.  ¡Y ya tenemos aqu&iacute;, en nuestro hemisferio, tres revoluciones contra tres ej&eacute;rcitos! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Vivimos un momento internacional realmente peligroso, y eso afecta a nuestra &aacute;rea y afecta a todo el mundo.  Los analistas, los estadistas, los hombres que piensan serenamente, comprenden y se dan cuenta de las sombr&iacute;as perspectivas del mundo en los pr&oacute;ximos a&ntilde;os:  los problemas energ&eacute;ticos que tiene el mundo, y sobre todo el mundo subdesarrollado; los problemas alimentarios; los problemas de crecimiento incontrolado de la poblaci&oacute;n; los problemas educacionales; los problemas sanitarios; los problemas ecol&oacute;gicos, es decir, no solo la destrucci&oacute;n del paisaje, sino el envenenamiento progresivo de las aguas y de la atm&oacute;sfera.  </P>
<P ALIGN="JUSTIFY">Aun si se logra evitar una guerra, el esfuerzo necesario para abordar estos problemas es verdaderamente impresionante, y no tendr&iacute;an soluci&oacute;n en absoluto sin una colaboraci&oacute;n internacional —no solo un clima de paz, sino de colaboraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora el mundo se encuentra de nuevo en los umbrales de la guerra fr&iacute;a, de la carrera armamentista, en un momento en que los pa&iacute;ses subdesarrollados del mundo tienen una deuda de 300 000 millones de d&oacute;lares, y que se calcula que ser&aacute; para 1985 de 700 000 millones.  Es decir, que el mundo est&aacute; bordeando los l&iacute;mites de una cat&aacute;strofe econ&oacute;mica y financiera sin precedentes.  Y frente a esta situaci&oacute;n que a todas luces aconseja un esfuerzo supremo por la paz, la coexistencia y la colaboraci&oacute;n entre todas las naciones del mundo, nos encontramos con la situaci&oacute;n actual de Estados Unidos, su pol&iacute;tica guerrerista, sus planes de instalar m&aacute;s de 500 proyectiles nucleares de alcance medio en Europa, sus planes de rearme de la OTAN, sus planes de establecimiento de bases militares en el Golfo P&eacute;rsico y el mar Indico, establecimiento de bases en el Oriente Medio, etc&eacute;tera.  Esas son responsabilidades del actual Gobierno de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Ahora bien:  en d&iacute;as recientes tuvo lugar la Convenci&oacute;n del Partido Republicano de Estados Unidos, con su candidato, que ha elaborado y aprobado una plataforma pol&iacute;tica de car&aacute;cter sumamente peligrosa y sumamente reaccionaria.  A veces le da a uno la impresi&oacute;n de que estamos viviendo unos d&iacute;as similares a aquellos que precedieron la elecci&oacute;n de Hitler como Canciller de Alemania.  No quiero decir que las situaciones sean exactamente iguales.  Todav&iacute;a un loco como Hitler pod&iacute;a iniciar una guerra con la esperanza de ganarla y sin el riesgo de que la humanidad se exterminara.  Yo creo que los locos actuales tienen otras camisas de fuerza, que son los cambios que se han producido en el mundo, la actual correlaci&oacute;n mundial; y tenemos todav&iacute;a la esperanza de que los locos sepan aconsejarse.  </P>
<P ALIGN="JUSTIFY">Pero en este momento hay la posibilidad real de que ese partido que aprob&oacute; semejante plataforma gane las elecciones en Estados Unidos.  Y por supuesto, sus criterios con relaci&oacute;n a Am&eacute;rica Latina no pueden ser m&aacute;s tenebrosos, porque habla de quitar toda ayuda a Nicaragua y extirpar la revoluci&oacute;n all&iacute; como a un quiste, de impedir todo cambio progresista en Centroam&eacute;rica, ayudar pr&aacute;cticamente a los gobiernos fascistas, dar marcha atr&aacute;s a los acuerdos sobre el Canal de Panam&aacute;, anexionar a Puerto Rico, en cierto momento ha hablado incluso de un bloqueo naval a Cuba; habla de pol&iacute;ticas agresivas en el sudeste asi&aacute;tico, en el Medio Oriente, en los t&eacute;rminos m&aacute;s reaccionarios; habla de una pol&iacute;tica de rearme, y habla de una pol&iacute;tica de superioridad militar sobre el campo socialista.  </P>
<P ALIGN="JUSTIFY">S&eacute; que algunos norteamericanos prefieren que nosotros los cubanos no ataquemos esa plataforma, porque dicen que debido a ciertas tendencias hacia la derecha de la opini&oacute;n p&uacute;blica norteamericana, cualquier cr&iacute;tica a ese programa puede ayudar a los autores del programa, ya que se nos ve a nosotros como enemigos, y pueden considerar un m&eacute;rito el que Cuba ataque ese programa.  Muy bien; puedo comprender ese punto de vista.  Pero aqu&iacute; lo que se est&aacute; jugando no es una elecci&oacute;n presidencial en Estados Unidos, se puede estar jugando la suerte de la humanidad, se puede estar jugando el destino del mundo, se puede estar jugando la paz y la guerra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que denunciar esa plataforma, es imprescindible que la opini&oacute;n mundial tome conciencia de esto.  Es imprescindible que la opini&oacute;n mundial reaccione frente a un programa pol&iacute;tico semejante.  A nosotros no nos importan nombres, ni qui&eacute;n sea el presidente de Estados Unidos, no intentamos inmiscuirnos en eso; pero s&iacute; nos interesa una situaci&oacute;n derivada de la existencia de un programa de un partido de Estados Unidos que est&aacute; amenazando al mundo con la guerra (APLAUSOS).  No se trata solo de una cuesti&oacute;n nacional, sino de una cuesti&oacute;n internacional.  No se trata solo de la preocupaci&oacute;n por nuestro pa&iacute;s, sino de la preocupaci&oacute;n por la humanidad.  </P>
<P ALIGN="JUSTIFY">Nosotros como pa&iacute;s revolucionario sabemos los riesgos que hemos corrido desde que decidimos hacer una revoluci&oacute;n.  Hemos vivido 21 a&ntilde;os con esos riesgos, hemos tenido que soportar todo:  bloqueo econ&oacute;mico, subversi&oacute;n, sabotajes, bandas contrarrevolucionarias, planes de asesinarnos a todos nosotros.  </P>
<P ALIGN="JUSTIFY">El hecho de que estemos vivos no es m&aacute;s que una prueba de la ineficiencia del imperialismo, porque se sabe los planes que hicieron; y digamos tambi&eacute;n, en justicia, una prueba de la eficiencia de nuestros &oacute;rganos de la Seguridad del Estado (APLAUSOS).  Invasiones mercenarias, ataques piratas, planes de agresi&oacute;n directa, ¿no fue eso acaso lo que origin&oacute; la instalaci&oacute;n de los proyectiles nucleares en Cuba?  ¿Por qu&eacute; estuvimos de acuerdo con eso?  Sencillamente como respuesta a los planes de agresi&oacute;n directa de Estados Unidos contra Cuba.  </P>
<P ALIGN="JUSTIFY">Muchos de nosotros vivimos esa experiencia, una gran parte de los que est&aacute;n aqu&iacute;, quiz&aacute;s no los muchachos que se llevaron hoy el primer lugar entre las escuelas secundarias; pero hubo &eacute;pocas aqu&iacute; en que hab&iacute;a cohetes nucleares, y tambi&eacute;n contra nosotros estaban apuntando muchas armas nucleares.  Y todo el mundo recordar&aacute; que en aquellos d&iacute;as cr&iacute;ticos de octubre aqu&iacute; nadie se intimid&oacute;, aqu&iacute; nadie se asust&oacute;, aqu&iacute; nadie perdi&oacute; el sue&ntilde;o.  Lleg&oacute; un cierto momento en que nosotros est&aacute;bamos incluso dispuestos a desaparecer del mapa antes de ceder un &aacute;pice a las exigencias imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con posterioridad nosotros hemos dado una explicaci&oacute;n, en el Primer Congreso del Partido, de nuestra apreciaci&oacute;n actual de la soluci&oacute;n de la crisis que se origin&oacute;, y dijimos con toda franqueza y honestidad, a la luz de la historia, a la luz de los casi 20 a&ntilde;os transcurridos, que la soluci&oacute;n nos parece correcta.  </P>
<P ALIGN="JUSTIFY">Pero si lo recuerdo hoy, cuando estamos abordando estas nuevas amenazas que se insin&uacute;an, esas perspectivas que se vislumbran en el horizonte, lo hacemos para decirle bien claro a la camarilla republicana, al se&ntilde;or Reagan, Rigan, o como se llame, y a sus consejeros, que de nada valdr&aacute;n amenazas contra Cuba (EXCLAMACIONES DE:  &quot;Fidel, seguro, a los yankis dales duro&quot;, y &quot;Fidel, aprieta, que a Cuba se respeta&quot;); para advertirles a los imperialistas que nosotros no vamos a perder el sue&ntilde;o.  Nuestro pueblo es un pueblo bastante curtido y bastante veterano, y es suficientemente valiente para no dejarse intimidar por nadie.  </P>
<P ALIGN="JUSTIFY">No sabemos lo que va a pasar.  Tambi&eacute;n ocurre muchas veces que una cosa es la plataforma electoral, o electorera, y otra cosa lo que los supuestos locos hacen cuando est&aacute;n en el gobierno.  Quiz&aacute;s toda esa palabrer&iacute;a demag&oacute;gica no se cumpla, pero a nuestro juicio es peligroso, porque pensamos que est&aacute;n diciendo lo que sienten, que est&aacute;n diciendo lo que piensan.  </P>
<P ALIGN="JUSTIFY">Y nosotros debemos analizar estos problemas, y nuestro pueblo debe estar advertido sobre esto.  Creo que es una raz&oacute;n m&aacute;s para que nosotros perfeccionemos todo nuestro trabajo, que nosotros desarrollemos nuestra fuerza y desarrollemos nuestra defensa, y, sobre todo, desarrollemos nuestras conciencias.  </P>
<P ALIGN="JUSTIFY">Si una plataforma de ese tipo se cumple, habr&aacute; una guerra entre Estados Unidos y los pueblos de Am&eacute;rica Latina, porque es imposible volver este continente a la &eacute;poca del &quot;gran garrote&quot;.  Y nuestro pueblo, que es un pueblo que tiene ya un nivel cultural alto y una conciencia pol&iacute;tica elevada, debe estar informado de estas realidades, debe estar consciente de estas realidades.  </P>
<P ALIGN="JUSTIFY">Nosotros no somos pesimistas, nunca hemos sido pesimistas; por el contrario, hemos sido y somos optimistas.  Por eso le damos tanta importancia a la opini&oacute;n p&uacute;blica internacional y a la opini&oacute;n de los pueblos, porque no hay forma posible, no existen formas de volver a establecer sobre el mundo, o de intentar establecer sobre el mundo el yugo del fascismo, el yugo del colonialismo, el yugo del neocolonialismo, el yugo de la opresi&oacute;n sin exterminar a la humanidad.  Es decir, no creemos que haya nadie en el mundo, nada en el mundo, que pueda hacer posible semejante retroceso hist&oacute;rico.  Pero tambi&eacute;n ser&iacute;amos ilusos, sumamente ilusos, ser&iacute;amos irreales, si no estuvi&eacute;semos conscientes de los peligros.  </P>
<P ALIGN="JUSTIFY">Pienso que hay mucha gente en el mundo, no solo socialistas, no solo marxista-leninistas, sino tambi&eacute;n, incluso, dem&oacute;cratas, liberales, burgueses, intelectuales burgueses, sectores religiosos, estadistas, incluso del mundo capitalista, e incluso del mundo capitalista industrializado, que est&aacute;n conscientes, o que tienen que estar conscientes, de estos peligros.  Sabemos que hay muchas personas advirtiendo sobre esto, y es de suponer que esos criterios sensatos, elementalmente sensatos, prevalezcan.  </P>
<P ALIGN="JUSTIFY">Por eso, nuestro deber es luchar por la paz y, a la vez, estar decididos a todo (APLAUSOS).  Esa debe ser nuestra disposici&oacute;n:  luchar por la paz, trabajar por la paz, defender la paz y estar, al mismo tiempo, dispuestos a todo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Correspondi&oacute; este a&ntilde;o celebrar el 26 de Julio a la nueva provincia de Ciego de Avila (APLAUSOS).  Este fue el reconocimiento de nuestro Partido al trabajo entusiasta, eficiente, brillante, de esta provincia (APLAUSOS)}.  S&eacute; cu&aacute;n felices se sintieron con esta decisi&oacute;n, s&eacute; cu&aacute;nto han trabajado desde hace 54 d&iacute;as que se anunci&oacute; la decisi&oacute;n, todo lo que han creado en unas cuantas semanas:  esta plaza, estas avenidas, la circunvalaci&oacute;n, las obras que han terminado, incluso un cine en casi 45 d&iacute;as, que estaba proyectado terminar en diciembre (APLAUSOS); c&oacute;mo han remozado la ciudad, c&oacute;mo han pintado, todo lo que han hecho para convertir a Ciego de Avila en anfitriona del 26 de Julio, anfitriona de todas las delegaciones que aqu&iacute; han llegado (APLAUSOS).  Porque estamos conmemorando el 26 de Julio precisamente en la capital de provincia m&aacute;s peque&ntilde;a de nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es impresionante este acto, su organizaci&oacute;n, su masividad.  Sabemos, adem&aacute;s, cu&aacute;nto tiempo llevan ustedes moviliz&aacute;ndose, marchando hacia ac&aacute;, las horas que llevan en esta plaza.  Sabemos el enorme esfuerzo realizado en la agricultura, en la siembra y en la limpia de la ca&ntilde;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta provincia de Ciego de Avila es, desde el punto de vista azucarero, una de las m&aacute;s importantes del pa&iacute;s.  Esta provincia, en a&ntilde;os anteriores, necesitaba decenas de miles de habaneros, de orientales, de fuerza de otras provincias para hacer la zafra.  No me refiero a la provincia, porque no exist&iacute;a entonces la provincia; esta regi&oacute;n.  El mayor m&eacute;rito de ustedes, que son una provincia con una poblaci&oacute;n de 315 000 habitantes —posiblemente la m&aacute;s peque&ntilde;a de Cuba—, con enormes &aacute;reas azucareras, es que hayan sido capaces, pr&aacute;cticamente con las propias fuerzas, de realizar las tareas productivas de la provincia, de cultivar y cosechar la ca&ntilde;a y otras ramas de la agricultura, de realizar las construcciones, de atender los servicios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta es una provincia con un alto &iacute;ndice de productividad.  Podemos citar algunos ejemplos de lo que ha avanzado la productividad durante la Revoluci&oacute;n en la agricultura y la industria azucarera.  Por ejemplo, en 1952, el promedio de arrobas por macheteros era de 159; en 1979, fue de 320 arrobas.  En 1952, se necesitaban 30 836 cortadores durante la zafra; en 1979, se necesitaron 6 949 macheteros.  Esto da una idea de c&oacute;mo ha avanzado la mecanizaci&oacute;n, es decir, ahora tenemos 23 887 macheteros menos que en 1952, que fue la mayor zafra de los capitalistas.  En corte, alza y tiro, en 1952, hab&iacute;a 35 315 trabajadores; hoy se realizan esas tareas con 11 341.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n de az&uacute;car por trabajador agr&iacute;cola, en 1952, era de 26,5 toneladas; en 1979 es 77,4, casi tres veces.  La producci&oacute;n de az&uacute;car por habitante en 1979 fue de 2,74 toneladas, la m&aacute;s alta de Cuba (APLAUSOS).  Es decir que por cada habitante en Ciego de Avila se produjo 2,74 toneladas y la producci&oacute;n total de az&uacute;car fue de casi 900 000 toneladas.  Es decir que a los precios actuales, promediando el precio del mercado occidental y el precio del mercado socialista, se puede decir que por cada habitante de Ciego de Avila se han producido casi 1 000 pesos en az&uacute;car (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay otros &iacute;ndices que no son tan favorables.  Aunque tenemos m&aacute;s rendimiento por caballer&iacute;a de ca&ntilde;a, debiera ser mucho mayor si tomamos en cuenta las &aacute;reas de regad&iacute;o y la cantidad de fertilizantes que estamos empleando.  Hay un potencial todav&iacute;a de crecimiento en productividad de ca&ntilde;a por caballer&iacute;a.  El recobrado industrial estuvo por debajo, es decir, es un &iacute;ndice que no ha sido favorable.  Les queda a los avile&ntilde;os todav&iacute;a mucho, a pesar de lo que han logrado.  Seguir&aacute; mecaniz&aacute;ndose el corte de ca&ntilde;a, ya actualmente el alza est&aacute; mecanizada ciento por ciento; en la pasada zafra, el 56% de la cosecha fue mecanizada.  En el futuro aumentar&aacute; el n&uacute;mero de m&aacute;quinas, disminuir&aacute; el n&uacute;mero de cortadores; en el futuro podr&aacute;n elevar los &iacute;ndices de recobrado, la naci&oacute;n seleccion&oacute; y envi&oacute; a los centrales azucareros de esta provincia algunas decenas de ingenieros y t&eacute;cnicos j&oacute;venes, puesto que hab&iacute;a centrales que no ten&iacute;an ninguno o ten&iacute;an pocos.  Es necesario contar con todos los t&eacute;cnicos y obreros calificados indispensables en la producci&oacute;n azucarera.  </P>
<P ALIGN="JUSTIFY">Creo que ustedes ser&aacute;n capaces de lograr &iacute;ndices de recobrado de az&uacute;car m&aacute;s altos, creo que ustedes ser&aacute;n capaces de incrementar considerablemente la producci&oacute;n por caballer&iacute;a como lo han estado logrando, por ejemplo, en el pl&aacute;tano, ya que en esta provincia hay &aacute;reas donde se producen hasta la 10 000 quintales de pl&aacute;tano por caballer&iacute;a; hay &aacute;reas donde han alcanzado una considerable producci&oacute;n de papas por caballer&iacute;a.  Pero es imprescindible este esp&iacute;ritu que en los &uacute;ltimos tiempos se ha desarrollado en Ciego de Avila, en busca de la productividad del trabajo, por todos los medios, porque una provincia peque&ntilde;a en poblaci&oacute;n, con grandes &aacute;reas agr&iacute;colas, importantes &aacute;reas industriales e importantes &aacute;reas de servicio, tiene que hacer un especial esfuerzo en la aplicaci&oacute;n de todos los factores que puedan elevar la productividad del trabajo.  </P>
<P ALIGN="JUSTIFY">Nacionalmente se ha hecho un esfuerzo extraordinario en esta primavera, en la atenci&oacute;n al cultivo de la ca&ntilde;a.  Como ustedes saben, tuvimos las plagas que nos afect&oacute; mucho, tres plagas.  </P>
<P ALIGN="JUSTIFY">El Moho Azul que casi liquid&oacute; las plantaciones tabacaleras; sin embargo, pensamos ya en la pr&oacute;xima cosecha restablecer la producci&oacute;n tabacalera totalmente con la utilizaci&oacute;n de productos qu&iacute;micos probados, que son altamente eficientes contra el Moho Azul.  </P>
<P ALIGN="JUSTIFY">Tuvimos que enfrentarnos a la fiebre porcina, por segunda vez hemos afrontado con &eacute;xito esa plaga, habi&eacute;ndola erradicado.  </P>
<P ALIGN="JUSTIFY">Nos estamos enfrentando a la Roya de la ca&ntilde;a que afect&oacute; fundamentalmente a la variedad 4362, Barbados 4362, que la estamos erradicando.  Ya este a&ntilde;o, pr&aacute;cticamente, la mitad se ha demolido y se est&aacute;n sembrando esas &aacute;reas con otras variedades, y pensamos que el pr&oacute;ximo a&ntilde;o las 15 000 caballer&iacute;as restantes se erradiquen; pero todav&iacute;a en la pr&oacute;xima zafra estaremos afectados en 15 000 caballer&iacute;as, que en lugar de un rendimiento de 60 000, 70 000 arrobas, tendr&aacute;n —seg&uacute;n se calcula— unas 20 000 arrobas por caballer&iacute;a.  Eso significan cientos y cientos de miles de toneladas de az&uacute;car, por eso ten&iacute;a tan especial importancia la atenci&oacute;n y el cultivo de las ca&ntilde;as.  Se hizo una apelaci&oacute;n al pueblo, y el pueblo como siempre respondi&oacute;.  Y puede decirse que ha tenido lugar en nuestro pa&iacute;s, en los &uacute;ltimos meses, una verdadera Marcha del Pueblo Combatiente en la producci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se sembraron en esta primavera 20 424 caballer&iacute;as de ca&ntilde;a, la siembra m&aacute;s alta del quinquenio; se fertilizaron reto&ntilde;os con f&oacute;rmula balanceada, 77 047 caballer&iacute;as, la cifra m&aacute;s alta del quinquenio (APLAUSOS); fertilizaci&oacute;n balanceada a ca&ntilde;as nuevas, 15 203 caballer&iacute;as, la m&aacute;s alta del quinquenio (APLAUSOS); fertilizaci&oacute;n nitrogenada total,   97 321 caballer&iacute;as, la cifra m&aacute;s alta del quinquenio (APLAUSOS); cultivo a reto&ntilde;o, 132 742 caballer&iacute;as, la m&aacute;s alta del quinquenio (APLAUSOS); cultivo a ca&ntilde;as nuevas, 28 333 caballer&iacute;as, la m&aacute;s alta del quinquenio (APLAUSOS); resiembra, 13 853 caballer&iacute;as, la m&aacute;s alta del quinquenio (APLAUSOS); riego, 57 254, la m&aacute;s alta (APLAUSOS); aplicaci&oacute;n de herbicidas, 112 544, la m&aacute;s alta (APLAUSOS); limpia manual, 128 210 caballer&iacute;as el 24 de julio, sobre un plan de 112 590 para el 31 de julio (APLAUSOS).  Se han limpiado manualmente m&aacute;s del doble de caballer&iacute;as que el pasado a&ntilde;o para esta fecha, que el 26 de julio del pasado a&ntilde;o era de 52 031 caballer&iacute;as.  Es decir, se ha limpiado manualmente bastante m&aacute;s del doble de las caballer&iacute;as de las que se hab&iacute;an limpiado el a&ntilde;o pasado para esta fecha (APLAUSOS).  Hubo d&iacute;as en que m&aacute;s de 400 000 trabajadores se movilizaron para las limpias.  </P>
<P ALIGN="JUSTIFY">Ahora queda el factor imponderable del tiempo, c&oacute;mo llueve en lo que resta de julio, c&oacute;mo llueve en agosto.  Pero desde el punto de vista humano se ha estado haciendo y se seguir&aacute; haciendo el m&aacute;ximo.  </P>
<P ALIGN="JUSTIFY">Tenemos ahora por delante el plan de siembras de fr&iacute;o, que es de m&aacute;s de 13 000 caballer&iacute;as, sumamente importante, porque las ca&ntilde;as de fr&iacute;o son las llamadas a molerse con m&aacute;s rendimiento en la zafra de 1982.  </P>
<P ALIGN="JUSTIFY">Seguir&aacute; desarroll&aacute;ndose el programa de construcci&oacute;n de centrales azucareros y de la ampliaci&oacute;n de la producci&oacute;n azucarera.  Ahora se trabaja ya en la preparaci&oacute;n de la pr&oacute;xima zafra; estamos considerablemente m&aacute;s adelantados que el pasado a&ntilde;o en el acopio de todos los materiales y en la reparaci&oacute;n de los centrales.  Se trabaja en la reparaci&oacute;n de las maquinarias y de las combinadas.  Habi&eacute;ndose analizado exhaustivamente todos los detalles que afectaban la pasada zafra, se est&aacute;n tornando las medidas para tratar de hacer una pr&oacute;xima zafra realmente &oacute;ptima.  </P>
<P ALIGN="JUSTIFY">No solo se ha realizado un gran esfuerzo en la agricultura ca&ntilde;era, tambi&eacute;n en las construcciones, tambi&eacute;n en el transporte, tambi&eacute;n en la descarga de los puertos, donde el mes pasado se produjo un r&eacute;cord hist&oacute;rico de descarga en los puertos; como consecuencia de la llegada simult&aacute;nea de gran cantidad de barcos fue necesario un esfuerzo especial, los obreros portuarios y los obreros del transporte respondieron cabalmente al llamado y, tambi&eacute;n en el mes de julio est&aacute;n, incluso, por encima del plan de descarga, a pesar de los inconvenientes que eso implica en algunos lugares, como en la Ciudad de La Habana, donde coincid&iacute;a este mes con los carnavales.  </P>
<P ALIGN="JUSTIFY">Los obreros del transporte de pasajeros de nuestra capital tambi&eacute;n hicieron un gran esfuerzo, lo han mejorado considerablemente y se proponen alcanzar los 29 000 viajes diarios que se considera constituye la cifra necesaria para los servicios adecuados de transporte de nuestra capital.  </P>
<P ALIGN="JUSTIFY">S&eacute; tambi&eacute;n el esfuerzo realizado por los m&eacute;dicos, el personal de salud, para elevar la calidad de sus servicios; el esfuerzo realizado por los profesores y maestros para mejorar la eficiencia en la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El llamado de la Revoluci&oacute;n a la disciplina y a la exigencia est&aacute; dando ya sus primeros frutos.  ¡Es nuestro deber m&aacute;s sagrado, y debiera ser nuestro compromiso en este 26 de Julio, seguir firmemente y resueltamente por el camino de la lucha contra lo que est&eacute; mal hecho (APLAUSOS), contra las debilidades, contra las deficiencias, y seguir el camino de la exigencia y de la disciplina!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Al hablar del esfuerzo de nuestros trabajadores en estos meses, es justo recordar y saludar un d&iacute;a como hoy, a las decenas de miles de compatriotas nuestros que prestan sus servicios como obreros, como t&eacute;cnicos, como maestros, como m&eacute;dicos, como combatientes en diversas partes del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay ya m&eacute;dicos y personal t&eacute;cnico cubano en m&aacute;s de 30 pa&iacute;ses.  De modo que no nos averg&uuml;enza el tener todav&iacute;a un poco de escoria, que por cierto estamos barriendo y envi&aacute;ndola al m&aacute;s perfecto basurero (APLAUSOS Y EXCLAMACIONES), cuando m&aacute;s de 50 000 abnegados y magn&iacute;ficos compatriotas nuestros levantan el nombre de la patria y prestan su servicio ejemplar en decenas de pa&iacute;ses hermanos (APLAUSOS).  ¡Lo que nuestra patria es, lo que nuestra Revoluci&oacute;n ha forjado, lo demuestran esos y otros ejemplos!  </P>
<P ALIGN="JUSTIFY">Cuando se pidieron maestros para Nicaragua, maestros ya con a&ntilde;os de experiencia, se ofrecieron 29 500 (APLAUSOS); cuando las misiones internacionalistas de Angola y de Etiop&iacute;a, cientos de miles de combatientes de nuestras Fuerzas Armadas y de nuestra Reserva se ofrecieron (APLAUSOS).  Cuando hay que enviar un grupo de constructores, no importa a qu&eacute; sitio, a qu&eacute; lugar del mundo, siempre sobran los cubanos dispuestos a cumplir la misi&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y yo tuve oportunidad de verlo ahora en Nicaragua, en el trabajo de los m&eacute;dicos cubanos, de las enfermeras y de los t&eacute;cnicos de salud.  En menos de un a&ntilde;o han realizado miles y miles de operaciones quir&uacute;rgicas y han ofrecido m&aacute;s de un mill&oacute;n de consultas m&eacute;dicas, ¡m&aacute;s de un mill&oacute;n!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Lo que puede dar idea del trabajo que es capaz de realizar un pu&ntilde;ado de patriotas, un pu&ntilde;ado de t&eacute;cnicos revolucionarios.  Lo pude apreciar tambi&eacute;n en el trabajo de los maestros, por todas las informaciones que recog&iacute;, c&oacute;mo han ense&ntilde;ado a leer y a escribir a decenas y decenas de miles de ni&ntilde;os y de adultos en Nicaragua (APLAUSOS).  Por cierto, omit&iacute; se&ntilde;alar que all&iacute; la campa&ntilde;a de alfabetizaci&oacute;n est&aacute; siendo un gran &eacute;xito, y en un a&ntilde;o, ¡en un a&ntilde;o! casi van a erradicar el analfabetismo, que alcanzaba el 60% (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por all&aacute;, en lugares apartados, me encontr&eacute; muchos j&oacute;venes brigadistas nicarag&uuml;enses trabajando con un esp&iacute;ritu que nos recordaba a nuestros brigadistas alfabetizadores en 1961 (APLAUSOS).  Nuestros maestros han ido a los lugares m&aacute;s intrincados de la selva y de las monta&ntilde;as.  Ese contingente regresa a Nicaragua en el mes de septiembre; pero esta vez en lugar de 1 200 ser&aacute;n 2 000 maestros cubanos en Nicaragua (APLAUSOS).  Y no nos quedaremos sin maestros.  </P>
<P ALIGN="JUSTIFY">Cuando entraba aqu&iacute; en la tarde de hoy ve&iacute;a el deslumbrante edificio de la escuela de maestros primarios de Ciego de Avila.  Ya tenemos escuela de maestros primarios en todas las provincias, y en ellas m&aacute;s de 30 000 estudiantes.  Ya tenemos estudiantes en las distintas fases, para maestros, o para profesores, o para licenciados de maestros primarios un n&uacute;mero considerable.  En total, 152 000 trabajadores docentes en los distintos niveles est&aacute;n estudiando.  No nos faltar&aacute;n maestros, ¡no nos faltar&aacute;n maestros!  (APLAUSOS) ¿Recuerdan aquellos tiempos en que el 70% de los maestros primarios eran no titulados?  Ya tenemos el 100% de los maestros titulados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nosotros les pregunt&aacute;bamos a los compa&ntilde;eros de la Direcci&oacute;n sandinista:  &quot;¿todav&iacute;a hay muchachos sin escuelas?&quot;  &quot;Bueno, calculamos un 25%&quot;, me respondieron.  Digo:  &quot;Nosotros estamos dispuestos a enviarles todav&iacute;a m&aacute;s maestros&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y con los m&eacute;dicos?  ¿Recuerdan cuando de los 6 000 nos llevaron 3 000?  Pues ahora tenemos m&aacute;s de 15 000 m&eacute;dicos, ¡y buenos m&eacute;dicos!  (APLAUSOS), y m&aacute;s de 4 000 estudiantes ingresando por a&ntilde;o en las universidades para esa carrera y construy&eacute;ndose escuelas de medicina en todas las provincias.  Adem&aacute;s el mejor nivel de salud de todos los pa&iacute;ses subdesarrollados del mundo, o de los pa&iacute;ses del llamado Tercer Mundo; igual que el mejor nivel de educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora ya cosechamos los frutos del esfuerzo de estos a&ntilde;os.  Es una satisfacci&oacute;n pensar que tenemos un m&eacute;dico cada 750 habitantes, y no solo atendemos nuestras necesidades m&eacute;dicas.  Hay pa&iacute;ses del mundo que tienen uno cada 300 000, por ejemplo, Etiop&iacute;a, 125 m&eacute;dicos para 34 millones de habitantes; pero nosotros les hemos mandado m&eacute;dicos a los et&iacute;opes, alrededor de 150 m&eacute;dicos (APLAUSOS).  M&aacute;s de 1 500 m&eacute;dicos y estomat&oacute;logos cubanos prestan servicios en otros pa&iacute;ses.  Es decir que no solo somos ya capaces de cuidar nuestra salud y tener el mejor nivel entre todos los pueblos del Tercer Mundo, sino que podemos ayudar a otros pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Y hay que pensar cuando triunfe la revoluci&oacute;n en El Salvador y cuando triunfe la revoluci&oacute;n en Guatemala y en otros pa&iacute;ses, porque m&aacute;s tarde o m&aacute;s temprano triunfar&aacute;n sin que nada ni nadie lo pueda impedir (APLAUSOS), y se necesitar&aacute;n m&aacute;s m&eacute;dicos internacionalistas y m&aacute;s maestros internacionalistas, y m&aacute;s t&eacute;cnicos internacionalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo interpretar los sentimientos de nuestro pueblo cuando digo que esa debe ser nuestra conciencia y esa debe ser nuestra conducta (APLAUSOS), ajena a todo chovinismo, ajena a todo ego&iacute;smo nacional.  </P>
<P ALIGN="JUSTIFY">Justo es que trabajamos y trabajaremos por nuestro bienestar, justo es que trabajemos y trabajaremos para tener mejores niveles de vida, para resolver muchos de los problemas que todav&iacute;a tenemos; pero podemos compartir en parte el fruto de nuestro esfuerzo y de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Como dije una vez, ser internacionalista es saldar nuestra propia deuda con la humanidad (APLAUSOS), porque a nosotros nos ayudaron y nos ayudan mucho otros pa&iacute;ses, otros pueblos (APLAUSOS).  El obrero sovi&eacute;tico que siembra trigo en Ucrania o extrae el petr&oacute;leo de la Siberia y lo transporta hasta los puertos y de los puertos hasta Cuba, nos ha ayudado mucho a nosotros (APLAUSOS); mucho tambi&eacute;n nos ayudaron los t&eacute;cnicos sovi&eacute;ticos y de otros pa&iacute;ses socialistas, las armas que hemos recibido para defendernos para que hoy podamos sentirnos tranquilos y no tenerle miedo a nadie, ni a Reagan ni a Kin Kon que fuera presidente de Estados Unidos (RISAS y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La seguridad de nuestro pa&iacute;s, la garant&iacute;a de los suministros energ&eacute;ticos y de muchas materias primas, de un comercio seguro, de un comercio justo, ha sido la expresi&oacute;n del internacionalismo hacia nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No tenemos grandes recursos materiales, pero s&iacute; tenemos grandes recursos humanos, nuestros m&eacute;dicos son nuestros recursos humanos, nuestros maestros son nuestros recursos humanos (APLAUSOS), nuestros t&eacute;cnicos, nuestros constructores son nuestros recursos humanos.  De eso tenemos, ¡y de extraordinaria calidad!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Universidades que cuentan con m&aacute;s de 150 000 alumnos, decenas de miles de trabajadores estudiando los niveles superiores, decenas de miles de trabajadores estudiando ya por el 9no grado, un nivel pr&aacute;cticamente de 6<SUP>to</SUP> grado, nivel m&iacute;nimo para todos nuestros trabajadores, son avances realmente impresionantes.  Y creo que a&uacute;n llegaremos m&aacute;s lejos, puesto que ya las organizaciones obreras se han propuesto llegar al 9no grado como m&iacute;nimo para todos los trabajadores (APLAUSOS).  Y los dos primeros pueblos en erradicar el analfabetismo:  Cuba primero y Nicaragua ahora (APLAUSOS), eso es lo que significa, eso es lo que puede la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">De modo que debemos seguir prepar&aacute;ndonos y seguir trabajando para desarrollar nuestro pa&iacute;s y para contribuir en la medida de nuestras fuerzas al desarrollo y al avance de otros pueblos.  </P>
<P ALIGN="JUSTIFY">Si hablamos de esta fecha, si hablamos de los hombres que cayeron ese d&iacute;a, si hablamos de los m&aacute;rtires de la Revoluci&oacute;n, si hablamos de los que derramaron su sangre un d&iacute;a como hoy, como s&iacute;mbolo de las dem&aacute;s fechas, como s&iacute;mbolo de los que cayeron despu&eacute;s en la lucha clandestina, como s&iacute;mbolo de los que cayeron cuando el desembarco del Granma o en las monta&ntilde;as de Oriente o en el Escambray o luchando frente a los saboteadores y contrarrevolucionarios en cualquier frente o cumpliendo misiones internacionalistas, yo digo que esta patria de hoy, esta dignidad de hoy, este pueblo de hoy, este pueblo del que est&aacute;bamos hablando har&iacute;a sentirse felices a aquellos hombres.  Nada les habr&iacute;a enorgullecido tanto como la idea de que aquel pueblo que hace 27 a&ntilde;os viv&iacute;a en la m&aacute;s oscura e infame opresi&oacute;n sea lo que es hoy (APLAUSOS), que esta Revoluci&oacute;n sea lo que es hoy (APLAUSOS).  Por eso dec&iacute;a al principio que &eacute;ramos m&aacute;s sabios, porque hemos aprendido mucho en estos 27 a&ntilde;os.  Hemos aprendido de la experiencia, hemos aprendido de los errores, hemos estado siempre en la disposici&oacute;n honesta de superarlos, de rectificar cada vez que ha sido necesario rectificar.  El que diga que naci&oacute; sabio es un mentiroso, el que diga que lo sabe todo es un autosuficiente que no sabe nada.  No hay mejor maestra que la misma revoluci&oacute;n (APLAUSOS), los errores cometidos se superan tan pronto se toma conciencia de ellos.  </P>
<P ALIGN="JUSTIFY">Creo sinceramente que hoy nuestro proceso revolucionario es muy fuerte, ¡muy fuerte!, ¡m&aacute;s fuerte que nunca!  (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) </P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; contamos hoy si lo comparamos con aquel 26 de julio hace 27 a&ntilde;os?  Contamos, en primer lugar, con un gran Partido (APLAUSOS), de cientos de miles de militantes comunistas surgidos del seno de nuestro pueblo (APLAUSOS).  Contamos con poderosas organizaciones de masas que abarcan la inmensa mayor&iacute;a de nuestra poblaci&oacute;n (APLAUSOS); los sindicatos, los CDR, la Federaci&oacute;n de Mujeres, las asociaciones campesinas, las asociaciones estudiantiles y los pioneros (APLAUSOS).  Como relevo del Partido contamos con la poderosa organizaci&oacute;n de nuestra Uni&oacute;n de J&oacute;venes Comunistas (APLAUSOS).  Contamos con el Estado socialista y los Poderes Populares (APLAUSOS).  Contamos con nuestras gloriosas Fuerzas Armadas Revolucionarias (APLAUSOS) y con nuestros combatientes del Ministerio del Interior (APLAUSOS).  Contamos con decenas de miles de veteranos y aguerridos cuadros en todas partes, en el Partido, en las organizaciones de masas y en el Estado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No debemos tener temor a enfrentarnos al futuro, no importa cu&aacute;les sean las perspectivas.  Albergamos la esperanza en un mundo de paz; albergamos la esperanza en un mundo de colaboraci&oacute;n entre los pueblos, independientemente de los sistemas pol&iacute;ticos.  Estamos preparados para asumir la tarea del desarrollo, trabajar en planes de largo plazo (APLAUSOS), pensar en el 1985, en el 1990 y en el 2000.  Ya trabajamos en la elaboraci&oacute;n del pr&oacute;ximo plan quinquenal, ya se trabaja en planes perspectivos hasta el a&ntilde;o 2000.  Albergamos la esperanza de elevar considerablemente nuestra eficiencia econ&oacute;mica, apoy&aacute;ndonos en el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a (APLAUSOS); es decir, aplicando la experiencia acumulada por las revoluciones socialistas, aplicando la ciencia a la planificaci&oacute;n y a la gesti&oacute;n econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">No lograremos la victoria y los &eacute;xitos solo con la aplicaci&oacute;n de un sistema, con la aplicaci&oacute;n de una experiencia, con la aplicaci&oacute;n de la ciencia en la planificaci&oacute;n y la gesti&oacute;n.  </P>
<P ALIGN="JUSTIFY">Detr&aacute;s de eso tiene que estar el hombre, detr&aacute;s de eso tiene que estar el pueblo (APLAUSOS).  Uniremos la ciencia, la experiencia y la conciencia (APLAUSOS).  No abandonaremos el trabajo voluntario (APLAUSOS), porque, aunque estamos en la etapa de la construcci&oacute;n del socialismo y es imprescindible aplicar el principio de la distribuci&oacute;n seg&uacute;n el trabajo, somos y queremos ser comunistas (APLAUSOS).  Otras generaciones vivir&aacute;n en el comunismo, pero desde ahora hay que forjar hombres y mujeres no solo socialistas, sino tambi&eacute;n comunistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y cuando me pregunto qu&eacute; es un comunista, tengo la respuesta cuando me encuentro un m&eacute;dico en Bluefields o una m&eacute;dica, que es esposa y es madre y puede ser capaz de separarse de la familia para ir a salvar vidas a miles de kil&oacute;metros de la patria (APLAUSOS); la encuentro cuando veo un maestro o una maestra en un apartado rinc&oacute;n del mundo; la veo cuando encuentro un combatiente cubano dispuesto a dar su vida en otras tierras para defender una causa justa a miles de kil&oacute;metros de su patria (APLAUSOS).  Y pienso:  este es el hombre y esta es la mujer comunistas.  La tengo cuando veo a uno de estos H&eacute;roes del Trabajo (APLAUSOS); la tengo cuando veo a esos macheteros que durante meses enteros, trabajando 10, 12 y hasta 14 horas diarias, son capaces de realizar nuestras zafras (APLAUSOS); la veo en cientos de miles, en millones de compatriotas abnegados, obreros manuales o intelectuales, que consagran su vida al trabajo y al deber, y gracias a los cuales existe una patria y existe una revoluci&oacute;n (APLAUSOS).  Pienso que nuestro Partido tiene cientos de miles de militantes, pero pienso tambi&eacute;n que en el seno de nuestro pueblo tenemos millones de comunistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo que tenemos sobradas razones para sentirnos optimistas, tenemos sobradas razones para festejar con orgullo este 26 de Julio (APLAUSOS), ¡para afirmar que la sangre derramada hace 27 a&ntilde;os y la sangre derramada a lo largo de estos 27 a&ntilde;os no ha sido en vano!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE:  &quot;¡Venceremos!&quot;) </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
