<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL NACIONAL POR EL VIGESIMO ANIVERSARIO DE LA CONSTITUCION DE LOS COMITES DE DEFENSA DE LA REVOLUCION, CELEBRADO EN LA PLAZA DE LA REVOLUCION, EL 27 DE SEPTIEMB</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL NACIONAL POR EL VIGESIMO ANIVERSARIO DE LA CONSTITUCION DE LOS COMITES DE DEFENSA DE LA REVOLUCION, CELEBRADO EN LA PLAZA DE LA REVOLUCION, EL 27 DE SEPTIEMBRE DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Muwanga, Presidente de la Comisi&oacute;n Militar Revolucionaria de Uganda, que dirige a ese pa&iacute;s (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Cederistas;  </P>
<P ALIGN="JUSTIFY">Compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No es hoy, ser&aacute; ma&ntilde;ana cuando se cumplir&aacute;n exactamente los 20 a&ntilde;os.  Se decidi&oacute; por la Direcci&oacute;n de nuestro Partido celebrarlo en el d&iacute;a de hoy, para no sacrificar a los cederistas y al pueblo de La Habana su descanso de ma&ntilde;ana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso celebramos hoy el XX aniversario en esta Plaza.  ¡Y qu&eacute; modo de celebrarlo!  Porque antes de llegar aqu&iacute;, ve&iacute;amos en las calles de nuestra ciudad las mismas im&aacute;genes de ausencia total de personas que pudimos ver cuando las Marchas del Pueblo Combatiente el 19 de abril, o el 17 de mayo, o el Primero de Mayo (APLAUSOS).  Nosotros hab&iacute;amos imaginado, hab&iacute;amos supuesto que nunca se volver&iacute;a a dar en esta Plaza un acto tan grande como el pasado Primero de Mayo (APLAUSOS).  Sin embargo, demostrando una vez m&aacute;s el entusiasmo de nuestro pueblo y la fuerza de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, hemos podido apreciar que este acto es tan grande como lo fue el Primero de Mayo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta formidable y pujante organizaci&oacute;n de masas ha escrito en estos 20 a&ntilde;os una hermosa historia de servicios a la patria y a la Revoluci&oacute;n.  A lo largo de muchos a&ntilde;os nos reun&iacute;amos en esta Plaza, en otra tribuna, para conmemorar los 28 de septiembre, hasta que se tom&oacute; la decisi&oacute;n razonable de realizar esos grandes actos de masa, cada determinado per&iacute;odo.  A lo largo de cada uno de aquellos actos se fueron analizando los &eacute;xitos de los Comit&eacute;s de Defensa de la Revoluci&oacute;n en los primeros a&ntilde;os y en el trabajo de cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Ser&iacute;a imposible concebir la historia de nuestra Revoluci&oacute;n sin los CDR (APLAUSOS).  En primer lugar, por los servicios que prestaron en defensa de la Revoluci&oacute;n en los a&ntilde;os m&aacute;s dif&iacute;ciles, cuando era mayor la hostilidad del enemigo, cuando eran m&aacute;s intensos sus planes de agresi&oacute;n, de subversi&oacute;n y de sabotaje.  Esa fue, es y ser&aacute; —repito—, ¡fue, es y ser&aacute;! la primera tarea y el primer deber de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  Porque la lucha cambia de aspecto, cambia de formas, y ma&ntilde;ana —como dec&iacute;a Armando— pueden volver de nuevo d&iacute;as dif&iacute;ciles, y ello —como &eacute;l se&ntilde;alaba— puede estar en dependencia de qu&eacute; ocurra en las pr&oacute;ximas elecciones de Estados Unidos:  si triunfa una plataforma de guerra, o una plataforma de paz.  De ello depender&aacute;n las perspectivas de que nuestro pa&iacute;s, Am&eacute;rica Latina y tal vez el mundo, se puedan encaminar de nuevo hacia la distensi&oacute;n y la paz, o hacia la guerra fr&iacute;a, e incluso la guerra caliente.  Pero nadie puede predecir el futuro, y es por ello que siempre debemos estar preparados para afrontar las circunstancias m&aacute;s dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s de este deber primero y fundamental de los Comit&eacute;s, esta organizaci&oacute;n ha prestado extraordinarios servicios al pa&iacute;s en todos los campos: en la formaci&oacute;n de la conciencia pol&iacute;tica y revolucionaria de las m&aacute;s amplias masas de nuestro pueblo; en la constante movilizaci&oacute;n de nuestras masas; en la salud.  ¿Qui&eacute;n sabe cu&aacute;ntas decenas de miles de vidas han ayudado a salvar los Comit&eacute;s?  Porque no hay que pensar que el s&iacute;mbolo est&eacute; solo en que una tarde hermosa como hoy, se presente en esta tribuna una joven que naci&oacute; el mismo d&iacute;a en que se fundaron los Comit&eacute;s. Estoy seguro de que aqu&iacute; est&aacute;n presentes, y en todo el pa&iacute;s, decenas de miles de j&oacute;venes y de personas que lograron preservar sus vidas gracias al trabajo de los Comit&eacute;s (APLAUSOS). En la lucha contra las epidemias, en la lucha contra enfermedades tan terribles y dolorosas como la poliomielitis, el t&eacute;tano y otras; en la lucha por prevenir las enfermedades, o detectarlas a tiempo y en las donaciones de sangre.  El trabajo de los Comit&eacute;s en la producci&oacute;n: preparaci&oacute;n de tierras para la mecanizaci&oacute;n de la ca&ntilde;a, para citar un ejemplo; en las zafras; en los planes agr&iacute;colas; en las limpias de las ca&ntilde;as; en las siembras de &aacute;rboles.  </P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s han trabajado en el embellecimiento de nuestras ciudades; en la recogida de materias primas, ahorrando al pa&iacute;s decenas de millones de pesos en divisas. Los Comit&eacute;s han trabajado en el aseguramiento de todas las grandes actividades que se han efectuado en nuestra patria.  Los Comit&eacute;s no solo defienden la Revoluci&oacute;n, sino defienden las riquezas del pueblo, y esto se refleja en el hecho de que todas las noches, normalmente, y sin contar las circunstancias extraordinarias, 30 000 hombres y mujeres del pueblo, pertenecientes a los Comit&eacute;s montan guardia junto a nuestras f&aacute;bricas, a nuestros establecimientos p&uacute;blicos, a nuestras viviendas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que los servicios prestados por esta organizaci&oacute;n a la Revoluci&oacute;n y al pa&iacute;s, se pueden calificar de extraordinarios.  </P>
<P ALIGN="JUSTIFY">Pero a&uacute;n m&aacute;s:  contribuyen a la defensa, no solo pol&iacute;tica, no solo interior, sino a la defensa contra la agresi&oacute;n exterior en la medida en que su trabajo crea condiciones superiores y mejora las posibilidades combativas en el terreno moral de nuestras Fuerzas Armadas Revolucionarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no solo por los servicios se ha de medir la importancia y los m&eacute;ritos de esta organizaci&oacute;n; ella implica algo m&aacute;s, y m&aacute;s profundo.  Implica una experiencia, en primer lugar, que otros pueblos hermanos han comenzado tambi&eacute;n a aplicar.  Pero implica una experiencia pol&iacute;tica extraordinaria; implica lo que realmente necesita una revoluci&oacute;n para defenderse y para ser fuerte; ¡implica lo que no puede olvidar jam&aacute;s un partido marxista-leninista, y es la vinculaci&oacute;n m&aacute;s estrecha con las masas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa de la Revoluci&oacute;n junto a nuestros gloriosos sindicatos, junto a la Federaci&oacute;n de Mujeres Cubanas, junto a la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os, junto a las organizaciones estudiantiles, junto a las organizaciones pioneriles, significan un poderos&iacute;simo mecanismo e instrumento insuperable de vinculaci&oacute;n de nuestro Partido con las masas (APLAUSOS). Y me atrever&iacute;a a decir, que significan un caso &uacute;nico en el mundo (APLAUSOS). Y no es que otras muchas revoluciones y otros muchos partidos carezcan de vinculaci&oacute;n con las masas, porque todos los partidos verdaderamente revolucionarios se han caracterizado siempre por esa vinculaci&oacute;n; quiero decir que en nuestro pa&iacute;s tenemos el m&aacute;s completo mecanismo de vinculaci&oacute;n del Partido con las masas, y en esa vinculaci&oacute;n los Comit&eacute;s de Defensa de la Revoluci&oacute;n constituyen uno de sus baluartes fundamentales (APLAUSOS).  Y los hechos demuestran, y la experiencia demuestra que un partido marxista-leninista no puede descuidar ¡jam&aacute;s!, repito, la vinculaci&oacute;n con las masas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta realidad cubana nos da mucha confianza en el porvenir de nuestra Revoluci&oacute;n.  Y nuestra Revoluci&oacute;n no es ya una reci&eacute;n nacida, no tiene 2 a&ntilde;os, no tiene 5, no tiene 10, ni 15, ¡tiene ya m&aacute;s de 20! (APLAUSOS.)  ¡Y los Comit&eacute;s de Defensa cumplen hoy 20! (APLAUSOS), y de 20 en 20, de 50 en 50 y por qu&eacute; no decir tambi&eacute;n de 100 en 100 (APLAUSOS), contar&aacute; un d&iacute;a su historia y celebrar&aacute; sus victorias la Revoluci&oacute;n Cubana (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Es mentira que el tiempo debilite el entusiasmo, lo que ha demostrado nuestra propia experiencia es que el tiempo multiplica el entusiasmo y le a&ntilde;ade adem&aacute;s la conciencia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se hicieron ilusiones meses atr&aacute;s, nuestros enemigos, acerca de la fortaleza de la Revoluci&oacute;n; pero el pueblo mostr&oacute; su pu&ntilde;o, y de tal manera lo mostr&oacute;, que hubo que pedirle ecuanimidad al pueblo (APLAUSOS); mostr&oacute; su esp&iacute;ritu, mostr&oacute; su conciencia, y hoy la Revoluci&oacute;n es m&aacute;s fuerte que nunca (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Con un partido estrechamente vinculado a las masas, con una pol&iacute;tica justa, con una pol&iacute;tica honesta, una revoluci&oacute;n es indestructible (APLAUSOS).  Y eso debemos preservar siempre los revolucionarios cubanos de &eacute;sta y de las futuras generaciones, la Direcci&oacute;n actual de nuestro Partido y las futuras generaciones de dirigentes: vinculaci&oacute;n con las masas, pol&iacute;tica justa, pol&iacute;tica honesta (APLAUSOS).  Pudo haber cometido errores, y los cometi&oacute;, nuestra generaci&oacute;n revolucionaria, ¡pero jam&aacute;s falt&oacute; el prop&oacute;sito de la pol&iacute;tica justa, y jam&aacute;s falt&oacute; honestidad en la pol&iacute;tica! (APLAUSOS) Y estas son reflexiones que vienen a nuestra mente un d&iacute;a como hoy.  </P>
<P ALIGN="JUSTIFY">Ya los Comit&eacute;s de Defensa de la Revoluci&oacute;n cuentan con m&aacute;s de 5 350 000 miembros (APLAUSOS), casi 81 000 CDR y, si mal no recuerdo, casi 10 000 zonas; pero lo importante es la cifra de 5 350 000, es decir, pr&aacute;cticamente el 80% de la poblaci&oacute;n adulta del pa&iacute;s.  Y no hay m&aacute;s, porque en los &uacute;ltimos a&ntilde;os la organizaci&oacute;n ha estado velando celosamente la calidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso explica que si un d&iacute;a en una relativamente peque&ntilde;a avenida, hace 20 a&ntilde;os, frente al viejo Palacio se fundaran los Comit&eacute;s, hoy, al cabo de 20 a&ntilde;os, los cederistas pr&aacute;cticamente no quepan en esta gigantesca Plaza (APLAUSOS).  Y no se trata de que sean millones en n&uacute;meros te&oacute;ricos, sino millones de hombres y mujeres presentes; se trata del grado de comprometimiento. Y cuando yo le&iacute; que los Comit&eacute;s se propon&iacute;an reunir m&aacute;s de un mill&oacute;n, a m&iacute; me parec&iacute;a realmente dif&iacute;cil, ¡y hoy vemos aqu&iacute; m&aacute;s de un mill&oacute;n! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Bien saben ustedes que no nos gusta exagerar. Y actos como estos solo pueden verse desde lo alto de la torre, o desde el aire en un avi&oacute;n, o en un helic&oacute;ptero; pero creo que las fotos de esta concentraci&oacute;n pasar&aacute;n a engrosar tambi&eacute;n la hermosa historia de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En estos d&iacute;as nuestro pueblo ha vivido minutos y d&iacute;as de los m&aacute;s felices, m&aacute;s emocionantes y m&aacute;s brillantes. Ha vivido d&iacute;as de m&aacute;xima satisfacci&oacute;n y m&aacute;ximo orgullo por el alt&iacute;simo hecho, la extraordinaria proeza de haber podido enviar un hombre al cosmos (APLAUSOS). No vamos a considerarnos autores exclusivos de la proeza, no vamos a vanagloriarnos; sabemos cu&aacute;ntas cosas han sido necesarias para que nuestra patria tuviera esa oportunidad y ese honor de ser el primer pa&iacute;s de Am&eacute;rica Latina en enviar un hombre al cosmos (APLAUSOS). Y cuando decimos de Am&eacute;rica Latina, podemos decir de Am&eacute;rica Latina y de Africa, porque Arnaldo Tamayo representaba en el espacio no solo a Cuba, representaba a Am&eacute;rica Latina (APLAUSOS), representaba al Africa, y representaba al Tercer Mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, ¿cu&aacute;ntas cosas precedieron esa posibilidad?  Podr&iacute;amos remontarnos, en primer t&eacute;rmino, a la gloriosa Revoluci&oacute;n de Octubre (APLAUSOS); al extraordinario esfuerzo creador y al hero&iacute;smo del pueblo sovi&eacute;tico (APLAUSOS), a sus extraordinarios avances cient&iacute;fico-t&eacute;cnicos, a las decenas de millones de trabajadores que con su sudor pudieron crear los recursos cuantiosos que se necesitan para actividades de esta importancia y de esta complejidad (APLAUSOS). Habr&iacute;a que recordar, en primer t&eacute;rmino, el trabajo de decenas de miles de cient&iacute;ficos, ingenieros y t&eacute;cnicos en general, que hicieron posible el desarrollo de esas potentes y perfeccionadas m&aacute;quinas (APLAUSOS); habr&iacute;a que remontarse a los precursores, como fue Gagarin (APLAUSOS), aquel valeroso y heroico joven que un d&iacute;a se reuni&oacute; aqu&iacute; con nosotros, en esta misma Plaza; habr&iacute;a que recordar a las decenas y decenas de cosmonautas sovi&eacute;ticos que abrieron el camino de los viajes c&oacute;smicos (APLAUSOS), enriquecieron la experiencia y perfeccionaron los instrumentos; habr&iacute;a que recordar entre ellos a los que murieron intentando viajar al cosmos, o cuando descend&iacute;an del cosmos, o en el per&iacute;odo de entrenamiento, porque muchos de los primeros cosmonautas sovi&eacute;ticos murieron, es decir, dieron su vida en esa tarea.  No digo muchos en n&uacute;meros absolutos; pero un d&iacute;a viendo la Galer&iacute;a de M&aacute;rtires, vi que el porcentaje con relaci&oacute;n a los primeros cosmonautas era relativamente alto, mientras se alcanzaba m&aacute;s y m&aacute;s seguridad en los viajes.  Y aqu&iacute;, entre nosotros, tenemos el honor de contar con la presencia de quien ostenta el r&eacute;cord de tiempo en el espacio (APLAUSOS PROLONGADOS), a quien ustedes conocen perfectamente bien por haber estado presente en nuestro pa&iacute;s durante varios d&iacute;as, de lo cual han hablado nuestra prensa y nuestros medios de divulgaci&oacute;n masiva; habr&iacute;a que recordar muchas cosas:  en fin, el esp&iacute;ritu internacionalista de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), que le ha dado a pa&iacute;ses peque&ntilde;os como Cuba, Viet Nam y otros, esta posibilidad y este honor; pero no habr&iacute;a sido posible que un cubano viajara al espacio en esta fecha sin nuestra Revoluci&oacute;n (APLAUSOS), sin la lucha heroica de nuestro pueblo durante estos 20 a&ntilde;os, sin el internacionalismo de Cuba, sin la pol&iacute;tica de principios de nuestra Revoluci&oacute;n (APLAUSOS), sin la justicia y las posibilidades que abri&oacute; a nuestra juventud nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Sin la Revoluci&oacute;n, ¿qu&eacute; habr&iacute;a sido de aquel joven humilde y pobre que hoy es un h&eacute;roe de nuestra patria y un prestigio internacional? ¿Qu&eacute; habr&iacute;a sido de su porvenir? (APLAUSOS) Porque Tamayo representa lo que signific&oacute; para nuestro pueblo humilde la Revoluci&oacute;n (APLAUSOS), como ha significado para cientos de miles, para millones de ciudadanos de este pa&iacute;s, donde hace 20 a&ntilde;os hab&iacute;a cientos y cientos de miles de analfabetos y millones de semianalfabetos; este pa&iacute;s donde ya no se habla de analfabetismo, se habla de un m&iacute;nimo de 6<SUP>to</SUP> grado y un m&iacute;nimo de secundaria.  La Revoluci&oacute;n signific&oacute; para Tamayo lo que signific&oacute; para decenas de miles de actuales m&eacute;dicos, ingenieros, investigadores, t&eacute;cnicos, administradores, etc&eacute;tera. Nuestra Revoluci&oacute;n hizo posible esa especie de milagro, porque recogi&oacute; los mejores valores del pueblo, los educ&oacute; y los desarroll&oacute;.  Y Tamayo es, por ello, un orgullo de nuestro pueblo, ya que representa el esp&iacute;ritu de nuestra juventud, el valor de nuestra juventud, la honestidad de nuestra juventud y el hero&iacute;smo de nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Igual que un d&iacute;a dijimos que en el pueblo hab&iacute;a muchos Camilos (APLAUSOS), hoy podemos decir con orgullo, ¡que nuestro pueblo es un pueblo de Tamayos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Por ello, nos volcaremos a la calle dentro de breves d&iacute;as, el 10 de octubre, para tributar la bienvenida que merecen (APLAUSOS) los h&eacute;roes Arnaldo Tamayo y Yuri Romanenko (APLAUSOS), a los cuales nuestro pa&iacute;s les conceder&aacute; el t&iacute;tulo de H&eacute;roes de la Rep&uacute;blica de Cuba (APLAUSOS), que a&ntilde;adir&aacute;n al de H&eacute;roes de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). Es prop&oacute;sito tambi&eacute;n de la Direcci&oacute;n de nuestro Partido y Gobierno, conceder estos t&iacute;tulos a los dos cosmonautas sovi&eacute;ticos que trabajaron con ellos en el espacio (APLAUSOS), porque esos hombres son, sin duda alguna, orgullos de la humanidad. Tambi&eacute;n le ser&aacute; concedida la Orden &quot;Camilo Cienfuegos&quot; al otro piloto cosmonauta Jos&eacute; Armando L&oacute;pez (APLAUSOS), porque aunque no realiz&oacute; el viaje, estaba perfectamente preparado y listo para cumplir la misi&oacute;n tan pronto se le ordenase (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es obligado hacer referencia en el d&iacute;a de hoy a ciertas situaciones internacionales.  Me refiero, en primer t&eacute;rmino, a la peligrosa y grave situaci&oacute;n creada en el Medio Oriente con la guerra entre Iraq e Ir&aacute;n.  </P>
<P ALIGN="JUSTIFY">En esta misma Plaza, recordar&aacute;n ustedes que el Primero de Mayo, expresamos nosotros nuestra preocupaci&oacute;n con relaci&oacute;n a este peligro y nuestra exhortaci&oacute;n a evitar una guerra entre los dos pa&iacute;ses, por cuanto es una guerra entre dos pueblos que llevan a cabo procesos revolucionarios, dos pueblos isl&aacute;micos, dos pueblos No Alineados, dos pueblos del Tercer Mundo, que est&aacute;n, adem&aacute;s, ubicados en una de las zonas neur&aacute;lgicas del planeta, por donde se dice que se transporta m&aacute;s del 60% de los suministros de combustible de Occidente; es una guerra entre dos grandes pa&iacute;ses petroleros. Esa guerra divide las fuerzas que se enfrentan al imperialismo; esa guerra divide las fuerzas que se enfrentan a la agresi&oacute;n sionista; esa guerra divide las fuerzas de los Pa&iacute;ses No Alineados y del llamado Tercer Mundo; esa guerra debilita a ambos pa&iacute;ses, causando destrucciones mutuas considerables.  </P>
<P ALIGN="JUSTIFY">Esa guerra, adem&aacute;s, puede tener una gran incidencia de consecuencias catastr&oacute;ficas para los pa&iacute;ses subdesarrollados no petroleros y que ya est&aacute;n pagando a m&aacute;s de 30 d&oacute;lares el barril de petr&oacute;leo, cifra tan astron&oacute;mica que pr&aacute;cticamente es inaccesible para muchos de esos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Si no se encuentra una pronta soluci&oacute;n pol&iacute;tica y justa a esa guerra, las consecuencias econ&oacute;micas pueden ser desastrosas para muchos pa&iacute;ses del Tercer Mundo y agravar la ya cr&iacute;tica situaci&oacute;n econ&oacute;mica internacional.</P>
<P ALIGN="JUSTIFY">Es por ello que consecuente con estos principios y tomando en cuenta su condici&oacute;n de pa&iacute;s que preside el Movimiento de los No Alineados, Cuba est&aacute; realizando esfuerzos, dada nuestras relaciones con ambos pa&iacute;ses, en la b&uacute;squeda de una soluci&oacute;n pol&iacute;tica y justa a esa contienda.  </P>
<P ALIGN="JUSTIFY">Sabido es que cuando los sentimientos nacionales y las emociones se encrespan, es mucho m&aacute;s dif&iacute;cil a veces buscar la paz que hacer la guerra.  Y por ello, junto con otras fuerzas progresistas e instituciones internacionales sumaremos nuestros mayores esfuerzos a esos objetivos y no nos desanimaremos cualesquiera que sean las dificultades que encontremos en la b&uacute;squeda de ese noble y humanitario prop&oacute;sito (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay tambi&eacute;n en estos instantes una amarga, dolorosa noticia que nos toca muy de cerca.  Nos referimos, en primer t&eacute;rmino, a la decisi&oacute;n del Fiscal del Tribunal Militar de Venezuela, no ya de retirar los cargos, o abstenerse de hacer cargos, sino de pedir la absoluci&oacute;n de los autores del monstruoso asesinato de 73 personas que viajaban en un avi&oacute;n el 6 de octubre de 1976. Y luego la noticia de que unos d&iacute;as despu&eacute;s los criminales fueron absueltos por el Tribunal Militar.  </P>
<P ALIGN="JUSTIFY">Recordamos todav&iacute;a esta Plaza; recordamos el d&iacute;a en que vinimos a despedir a nuestros hermanos tan atrozmente asesinados; recordamos el dolor y las l&aacute;grimas de todo nuestro pueblo. Y cuando todav&iacute;a est&aacute; caliente la sangre de las v&iacute;ctimas, cuando todav&iacute;a est&aacute;n h&uacute;medas las mejillas de nuestro pueblo por aquel infinito dolor, recibimos estas noticias, en los precisos instantes en que nuestro pa&iacute;s acaba de hacer una extraordinaria contribuci&oacute;n para poner fin a la pirater&iacute;a a&eacute;rea; esfuerzo que ha sido reconocido por todos los pa&iacute;ses, ya que si pr&aacute;cticamente la pirater&iacute;a a&eacute;rea comenz&oacute; por Cuba cuando los enemigos empezaron a secuestrar nuestros aviones, es posible que las medidas recientes tomadas por Cuba con gran sentido de responsabilidad internacional signifiquen tambi&eacute;n el comienzo del fin de la pirater&iacute;a a&eacute;rea. Y en esos precisos instantes tiene lugar un hecho, a nuestro juicio, tan monstruoso como el crimen, m&aacute;s monstruoso que el crimen.  Porque si en aquella ocasi&oacute;n el crimen fue cometido por un grupo de terroristas lleno de odio y enloquecido, en esta ocasi&oacute;n el crimen lo comete un Estado, y lo comete m&aacute;s fr&iacute;amente, m&aacute;s deliberadamente:  es a&uacute;n m&aacute;s grave que el crimen y de peores consecuencias que el crimen, porque si un grupo de criminales fue capaz de realizar semejante sabotaje, el hecho de que queden impunes los autores, habiendo estado en manos de las autoridades, habiendo estado en las prisiones, puede estimular extraordinariamente a que se repitan hechos semejantes y entonces en vez de una vez sean diez veces, veinte veces, cien veces que los pueblos tengan que llorar atrocidades semejantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No caben aqu&iacute; excusas ni pretextos de ninguna clase.  Todo el mundo sabe que ellos fueron los autores del sabotaje, todo el mundo lo supo desde los primeros d&iacute;as y las pruebas eran irrebatibles, las autoridades venezolanas saben que est&aacute;n absolviendo a los culpables. Pero sab&iacute;amos tambi&eacute;n hace meses cu&aacute;les eran las intenciones del Gobierno de Venezuela con relaci&oacute;n a estos criminales. Sab&iacute;amos las intenciones de ponerlos en libertad. Sab&iacute;amos y sabemos las medidas que ten&iacute;an planeadas para protegerlos una vez que estuviesen en libertad, y a qu&eacute; pa&iacute;s pensaban enviarlos, al menos a los principales, a qu&eacute; pa&iacute;s enviar&iacute;an al principal responsable de los hechos, precisamente a Chile, con cuyo r&eacute;gimen este sujeto mantuvo y mantiene inmejorables relaciones. No cabe el pretexto ni la argucia de una supuesta independencia de poderes.  </P>
<P ALIGN="JUSTIFY">Recordamos muy bien que por aquellos d&iacute;as de 1976, cuando comenzaron a producirse presiones para proteger a los autores del sabotaje, el ex presidente Carlos Andr&eacute;s P&eacute;rez, cuyas diferencias pol&iacute;ticas e ideol&oacute;gicas con nuestra Revoluci&oacute;n son conocidas, actu&oacute;, sin embargo, con absoluto sentido de responsabilidad y con profunda preocupaci&oacute;n por el honor nacional de su pa&iacute;s, y adopt&oacute; medidas en&eacute;rgicas y firmes para frenar e impedir los planes y presiones de proteger a los culpables.  </P>
<P ALIGN="JUSTIFY">El Presidente de la Rep&uacute;blica es el Comandante en Jefe de las Fuerzas Armadas, adem&aacute;s, el Presidente de la Rep&uacute;blica, seg&uacute;n el Art&iacute;culo 28 del C&oacute;digo Penal Militar venezolano, es el primer funcionario de la justicia militar en Venezuela. Es evidente, es incuestionable y es conocido, que el Fiscal del Tribunal Militar recibi&oacute; instrucciones superiores para solicitar la absoluci&oacute;n de los asesinos. Ese mismo fiscal, en los primeros meses, actuando en ese Tribunal Militar y tomando en cuenta los elementos de prueba, solicit&oacute; la sanci&oacute;n de 30 a&ntilde;os para los asesinos, y ahora, de repente, solicita la absoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Todo el mundo sabe qu&eacute; manejos son esos, qu&eacute; triqui&ntilde;uelas son esas, para despu&eacute;s escudarse en una supuesta independencia de poderes. El mecanismo ha sido tan repugnante como simple: sencillamente instruir al Fiscal del Tribunal Militar a pedir la absoluci&oacute;n de los acusados, con lo cual casi autom&aacute;ticamente los acusados son absueltos. La impunidad de ese crimen ser&aacute; una mancha eterna para las Fuerzas Armadas de Venezuela, ser&aacute; una mancha eterna para el Estado venezolano y ser&aacute; una mancha eterna para el Gobierno de Venezuela.  </P>
<P ALIGN="JUSTIFY">Si son liberados en definitiva los autores de ese repugnante y monstruoso crimen, Cuba considerar&aacute; a ese fiscal, a esos jueces y fundamentalmente al Gobierno de Venezuela, como responsables del monstruoso crimen cometido el 6 de octubre de 1976 (APLAUSOS PROLONGADOS).  ¿Qu&eacute; justificaci&oacute;n puede tener esta provocaci&oacute;n contra nuestro pa&iacute;s? Y no es la &uacute;nica, ni es nueva, porque, como todos sabemos, los problemas en las embajadas: la protecci&oacute;n a elementos antisociales y delincuentes y a lumpens empez&oacute; por la embajada de Venezuela, incluso mucho antes que la de Per&uacute;.  Ocurri&oacute;, sin embargo, que en la embajada de Per&uacute; tuvo lugar el accidente en que pierde la vida un combatiente nuestro. Pero estos problemas empezaron por la embajada de Venezuela. Y hay all&iacute; 21 elementos antisociales, de los que han penetrado por la fuerza en esa embajada.  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a le queda una oportunidad al Gobierno de Venezuela de evitar que se llegue a consumar totalmente esa monstruosidad, puesto que el 11 de octubre la Corte Marcial tendr&iacute;a que decir la &uacute;ltima palabra.  Esperaremos, pues, cu&aacute;l es la decisi&oacute;n final de la Corte, de las autoridades y del Gobierno de Venezuela.</P>
<P ALIGN="JUSTIFY">Pero nadie puede esperar que nuestro pueblo olvide alguna vez o perdone alguna vez semejante agravio, semejante herida, semejante agresi&oacute;n.  Y luego, los que no respetan en absoluto los principios y las leyes internacionales que no reclamen y que no protesten de la actuaci&oacute;n de Cuba en defensa de su dignidad, en defensa de sus hijos, en defensa de sus leg&iacute;timos derechos (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, aprieta que a Cuba se respeta!&quot;) </P>
<P ALIGN="JUSTIFY">Por lo pronto, aunque a&uacute;n se mantienen formalmente las relaciones oficiales, hemos dado instrucciones a nuestro personal diplom&aacute;tico, a nuestros becados y al resto del personal cubano que desempe&ntilde;a all&iacute; alguna actividad, 27 en total, de regresar a Cuba (APLAUSOS PROLONGADOS). Cerrada la embajada.  Y por supuesto que si las relaciones se rompen no tenemos intenci&oacute;n de pedir a ning&uacute;n pa&iacute;s —repito—, no tenemos intenci&oacute;n de pedir a ning&uacute;n pa&iacute;s que se haga cargo de los intereses de Cuba en Venezuela (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE: &quot;¡Fidel, aprieta que a Cuba se respeta!&quot;) </P>
<P ALIGN="JUSTIFY">Creo que la opini&oacute;n mundial podr&aacute; contrastar entre las actitudes de ambos Estados, el Gobierno de Cuba dando un paso decisivo para poner fin a la pirater&iacute;a a&eacute;rea, el Gobierno de Venezuela dando pasos que pueden estimular no solo la pirater&iacute;a sino cr&iacute;menes monstruosos como el de Barbados. La opini&oacute;n p&uacute;blica latinoamericana y mundial tienen aqu&iacute; una prueba sobre la forma desvergonzada, c&iacute;nica, imp&uacute;dica con que se llevan a cabo las provocaciones y las agresiones contra nuestro pa&iacute;s (APLAUSOS).  Podr&iacute;a decirse que no es extra&ntilde;o que un gobierno que apoya a una Junta genocida como El Salvador, tal como lo hace el Gobierno dem&oacute;crata cristiano de Venezuela, sin importarle el hecho de que esa Junta genocida haya asesinado m&aacute;s de 7 000 salvadore&ntilde;os en lo que va de a&ntilde;o, sea capaz de absolver a los autores del infame asesinato de 73 seres humanos en un sabotaje a&eacute;reo (EXCLAMACIONES Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n al pueblo de Venezuela no tenemos ning&uacute;n agravio, en su d&iacute;a el pueblo de Venezuela conden&oacute; un&aacute;nimemente aquel crimen, y hoy sabemos de la profunda repulsa del pueblo venezolano a la monstruosidad de absolver a los criminales.  Numerosos l&iacute;deres pol&iacute;ticos, numerosas figuras p&uacute;blicas venezolanas han condenado con la mayor energ&iacute;a, tanto la conducta del Fiscal como la conducta del Tribunal, y la conducta del Gobierno.  Cualesquiera que sean los hechos y las provocaciones, de la farisaica e hip&oacute;crita camarilla copeiana que gobierna a ese pa&iacute;s siempre consideraremos al pueblo de Venezuela como un pueblo noble y fraternal (APLAUSOS Y EXCLAMACIONES) .  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s se enfrenta en el futuro inmediato a importantes tareas; e igual que la otra vez, que mientras nos encontr&aacute;bamos enfrascados en una serie de medidas para perfeccionar la eficiencia y elevar la exigencia, tuvieron lugar las provocaciones que se iniciaron en la embajada de Per&uacute;, esta vez, cuando estamos consagrados a otras importantes tareas y en momentos en que nos preparamos a recibir con j&uacute;bilo a nuestro h&eacute;roe y al h&eacute;roe sovi&eacute;tico, se producen de nuevo estas provocaciones; pero nadie se imagine que nos van a sacar del cauce, nuestro pa&iacute;s y nuestra Revoluci&oacute;n han sabido m&aacute;s de una vez librar batallas simult&aacute;neas (APLAUSOS). Y si fuera necesario movilizarnos, nos movilizaremos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No haremos innecesariamente lo que no sea indispensable hacer; pero si nos enfrentan a provocaciones, el pueblo combatiente est&aacute; listo para dar la pelea (APLAUSOS). El enemigo, sin embargo, no nos har&aacute; perder la serenidad y la ecuanimidad (EXCLAMACIONES DEL PUBLICO: &quot;¡Vamos a hacerles una Marcha Combatiente frente a la embajada!&quot;)</P>
<P ALIGN="JUSTIFY">Me refer&iacute;a a tareas que tenemos delante, muy importantes: una de ellas la confecci&oacute;n del pr&oacute;ximo Plan Quinquenal, la otra el II Congreso de nuestro Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os, en estos &uacute;ltimos cinco a&ntilde;os, nuestro pa&iacute;s ha hecho un enorme esfuerzo de organizaci&oacute;n y de institucionalizaci&oacute;n.  ¡Cu&aacute;ntas cosas en este breve lapso de tiempo!:  la Constituci&oacute;n de nuestro Estado socialista, aprobada por m&aacute;s de 90% de nuestro pueblo; la Divisi&oacute;n Pol&iacute;tico-Administrativa, que hoy es una s&oacute;lida realidad; el establecimiento de los Poderes Populares, que hoy trabajan con eficiencia creciente; la ejecuci&oacute;n de una serie de medidas para la progresiva implantaci&oacute;n del Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a; se han multiplicado los controles financieros y econ&oacute;micos.  </P>
<P ALIGN="JUSTIFY">En el pr&oacute;ximo quinquenio, sobre todo, empezaremos a cosechar los frutos de las decisiones tomadas por el Primer Congreso del Partido y que se han ido aplicando a lo largo de este quinquenio.  Se han construido numerosas instalaciones industriales, que est&aacute;n empezando a producir, o comenzar&aacute;n a producir en per&iacute;odo pr&oacute;ximo; otras importantes instalaciones se terminar&aacute;n en el pr&oacute;ximo quinquenio. Estas nuevas industrias aumentan nuestras posibilidades productivas y nuestras disponibilidades de importantes productos para la econom&iacute;a. Digamos, por ejemplo: han crecido notablemente las capacidades de producci&oacute;n de cemento, las capacidades de producci&oacute;n de acero para la construcci&oacute;n, las capacidades textiles, para citar algunos casos.  </P>
<P ALIGN="JUSTIFY">Se ha estado elaborando un plan realista para el pr&oacute;ximo quinquenio, que esperamos que con la experiencia acumulada y las medidas tomadas se pueda cumplir cabalmente.  </P>
<P ALIGN="JUSTIFY">Los niveles de vida de nuestra poblaci&oacute;n, si bien no dar&aacute;n saltos espectaculares, mejorar&aacute;n progresivamente en el pr&oacute;ximo quinquenio.  Dispondremos, por ejemplo, de muchos m&aacute;s productos electrodom&eacute;sticos:  la disponibilidad de nuevos televisores para nuestra poblaci&oacute;n ser&aacute; aproximadamente de un mill&oacute;n en los pr&oacute;ximos cinco a&ntilde;os, cientos de miles de refrigeradores, cientos de miles de lavadoras, cantidades considerablemente altas de ventiladores, algunas decenas de miles de aire acondicionado de producci&oacute;n sovi&eacute;tica (APLAUSOS). Ingresar&aacute;n al pa&iacute;s 58 000 autom&oacute;viles en los cinco a&ntilde;os, de procedencia sovi&eacute;tica fundamentalmente: 15 000 de ellos se destinar&aacute;n a reemplazar parte de los actuales veh&iacute;culos de alquiler; alrededor de 30 000 ser&aacute;n distribuidos, o ser&aacute;n vendidos a la poblaci&oacute;n; otra parte se destinar&aacute; a los usos institucionales. La construcci&oacute;n de viviendas crece en cierta medida considerable y en n&uacute;mero mayor cada a&ntilde;o, tomando en cuenta nuestras disponibilidades de materiales. Tambi&eacute;n seguir&aacute; recibiendo, durante todo el quinquenio, atenci&oacute;n preferente el problema de las reparaciones.  Se har&aacute; un esfuerzo especial en la producci&oacute;n de viandas, frutas, vegetales y otros renglones alimenticios.  </P>
<P ALIGN="JUSTIFY">Con los acuerdos adoptados de coordinaci&oacute;n de planes, tenemos asegurado ya todo el combustible que necesita nuestro pa&iacute;s en el quinquenio (APLAUSOS).  No nos faltar&aacute; combustible, lo cual no nos exonerar&aacute; de la obligaci&oacute;n de realizar el m&aacute;ximo esfuerzo por ahorrarlo. Est&aacute; asegurada tambi&eacute;n la disponibilidad de otras numerosas materias primas para el quinquenio: cantidades crecientes de laminados, productos qu&iacute;micos, fertilizantes, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Se asegura la disponibilidad de los necesarios veh&iacute;culos de transportes de carga y de pasaje, y de equipos e implementos para la agricultura. Y creo poder asegurar que si mantenemos la eficiencia que estamos alcanzando y que hemos alcanzado en los &uacute;ltimos meses con el transporte de pasajeros de la capital, el transporte de la Ciudad de La Habana no tendr&aacute; dificultades criticas (APLAUSOS). Hace algunos meses se produc&iacute;an solo 19 000 viajes, ahora se producen alrededor de 26 000. Y si los trabajadores y la Administraci&oacute;n de la Empresa de Omnibus nos acompa&ntilde;an en este justo prop&oacute;sito, esperamos alcanzar los 29 000 viajes diarios para fines de a&ntilde;o (APLAUSOS).  A pesar de eso, dado el hecho de que solo disponemos de transporte por &oacute;mnibus, de que una ciudad de m&aacute;s de 2 millones de habitantes no dispone de un tren subterr&aacute;neo, digamos, que es lo que usan las grandes ciudades; el hecho de depender solo de los &oacute;mnibus, siempre mantendr&aacute; una cierta tensi&oacute;n en el transporte de pasajeros.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de m&eacute;dicos que hoy asciende a 16 000, al final del pr&oacute;ximo quinquenio ser&aacute; de 24 000 (APLAUSOS).  A pesar de que en lo fundamental nuestras necesidades educacionales est&aacute;n siendo satisfechas, al igual que nuestras necesidades hospitalarias, se continuar&aacute;n construyendo policl&iacute;nicos, cl&iacute;nicas estomatol&oacute;gicas y un n&uacute;mero de hospitales.  Se continuar&aacute;n construyendo escuelas, aunque en n&uacute;mero ya mucho menor, dado el hecho del nivel de capacidades con que contamos actualmente.  Pero seguir&aacute;n mejor&aacute;ndose los servicios m&eacute;dicos, seguir&aacute;n mejor&aacute;ndose los servicios educacionales, seguir&aacute;n mejor&aacute;ndose nuestros servicios generales, seguir&aacute;n mejor&aacute;ndose los servicios de orden interior con las medidas que se han ido tomando; seguir&aacute;n desarrollando su capacidad combativa nuestras Fuerzas Armadas Revolucionarias (APLAUSOS); se llevar&aacute; a cabo el establecimiento de las Milicias Territoriales (APLAUSOS); deber&aacute;n desarrollarse considerablemente los controles financieros y econ&oacute;micos, estar&aacute; plenamente implantado el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a. Es de esperar que el pr&oacute;ximo quinquenio sea un per&iacute;odo de importantes avances.</P>
<P ALIGN="JUSTIFY">Esperamos que la disciplina mejore, no solo como consecuencia de las &uacute;ltimas medidas legales adoptadas, sino tambi&eacute;n como resultado del esfuerzo de nuestro Partido, de nuestras organizaciones obreras y de masas, de una mayor informaci&oacute;n y de una mayor conciencia. Esperamos igualmente que como resultado de las medidas legales tomadas, y del esfuerzo del Partido y del Estado, mejore la eficiencia y el sentido de responsabilidad de las administraciones.  Esperamos que no se descuide un minuto y que se siga elevando la exigencia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aunque hay dificultades internacionales y hay riesgos, aunque no podemos descontar ni mucho menos que la ya grave situaci&oacute;n internacional se puede hacer a&uacute;n m&aacute;s cr&iacute;tica, no tenemos el derecho a ser pesimistas; no debemos renunciar al deber de luchar y poner aunque sea un grano de arena a favor de la distensi&oacute;n internacional y de la paz. El mundo necesita paz (APLAUSOS), nuestro pa&iacute;s necesita paz para consagrarse al trabajo creador.</P>
<P ALIGN="JUSTIFY">Frente a la crisis econ&oacute;mica internacional tenemos las ventajas de nuestras relaciones econ&oacute;micas con el campo socialista, y coyunturalmente este a&ntilde;o los precios del az&uacute;car han mejorado.  Es de esperar tal vez otro a&ntilde;o m&aacute;s con buenos precios, lo que significa una ayuda a nuestro desarrollo y a la realizaci&oacute;n de nuestros planes econ&oacute;micos. No podemos hacernos tampoco ilusiones de que porque suba el precio ahora hay que gastar, no; ahora que sube el precio hay que ahorrar y administrar mejor que nunca esos recursos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se han hecho las mayores limpias en todo el per&iacute;odo revolucionario —me refiero, no a la limpia de la escoria que fue gigantesca, me refiero a la limpia de la ca&ntilde;a (RISAS). Recibieron atenciones de un nivel superior a todo el per&iacute;odo revolucionario. Seg&uacute;n tenemos noticias, las siembras de primavera fueron tambi&eacute;n las mejores del per&iacute;odo revolucionario, para contrarrestar los efectos de la roya, y se ha llevado a cabo un extraordinario esfuerzo para que todos los centrales comiencen puntualmente su tarea para asegurar la zafra y para optimizar la zafra.  Ahora que los precios han subido no tenemos derecho a desperdiciar un grano de az&uacute;car, por tanto, debemos prepararnos en todos los sentidos para hacer una zafra &oacute;ptima, es importante, es decisivo.  </P>
<P ALIGN="JUSTIFY">Estas son las perspectivas inmediatas. Con este &aacute;nimo, con este esp&iacute;ritu y con este entusiasmo, marcharemos al Segundo Congreso de nuestro Partido (APLAUSOS) con una fuerza de alrededor de 400 000 militantes y aspirantes al Partido (APLAUSOS), con una poderosa organizaci&oacute;n juvenil. Una fuerza de 400 000 combatientes revolucionarios es algo realmente considerable y extraordinario, sobre todo si se tiene en cuenta el celo con que el Partido preserva la calidad y el celo con que el Partido ha trabajado en estos &uacute;ltimos a&ntilde;os para aumentar el n&uacute;mero de militantes trabajadores directamente vinculados a la producci&oacute;n y a los servicios.  Cuatrocientos mil combatientes de vanguardia es una fuerza considerable, sobre todo si se toma en cuenta que junto a ella marcha tambi&eacute;n un pueblo de vanguardia (APLAUSOS), un pueblo en cuyas filas militan millones de hombres y mujeres como ustedes (APLAUSOS).  Eso es lo que le da fuerza indestructible a nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pr&aacute;cticamente lo tenemos todo, solo falta que los que contamos con responsabilidades seamos capaces de estar a la altura de la tarea (APLAUSOS). Con ustedes, con nuestros trabajadores sindicalizados, con nuestros campesinos, con nuestras mujeres, con nuestros estudiantes, con nuestros ni&ntilde;os, marcharemos adelante.  Y por eso un d&iacute;a como hoy, con m&aacute;s raz&oacute;n que nunca tenemos derecho a decir:  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
