<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION OFICIAL DE LA FABRICA DE CEMENTO “CARLOS MARX”, EN GUAIBARO, CIENFUEGOS, EL 29 DE MAYO DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION OFICIAL DE LA FABRICA DE CEMENTO &quot;CARLOS MARX&quot;, EN GUAIBARO, CIENFUEGOS, EL 29 DE MAYO DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Erich Honecker; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la Delegaci&oacute;n del Partido y del Gobierno de la RDA; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros trabajadores y t&eacute;cnicos de la RDA; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros constructores y trabajadores de esta f&aacute;brica:</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Tenemos ya el 90% de la obra concluida; nos faltan solo algunas tareas para completar la L&iacute;nea 2 y la L&iacute;nea 3, pero tenemos ya la L&iacute;nea 1 produciendo. Hemos alcanzado la cifra, seg&uacute;n explic&oacute; el jefe de los especialistas de la RDA, de 61 500 toneladas de cemento; luego, nuestra f&aacute;brica est&aacute; ya produciendo cemento; luego, tenemos derecho, con toda justicia, a inaugurar ya, hoy, esta f&aacute;brica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica tiene realmente su historia, una historia hermosa pero a la vez una historia heroica, no solo la que aparece fotogr&aacute;ficamente en este &aacute;lbum obsequiado por Trujillo, sino la historia que ustedes llevan grabada en sus mentes y en sus corazones.  </P>
<P ALIGN="JUSTIFY">F&aacute;cil es ver una obra terminada, f&aacute;cil es visitar una f&aacute;brica y verla produciendo, pero eso no es capaz de reflejar cu&aacute;nto esfuerzo, cu&aacute;nta energ&iacute;a mental y f&iacute;sica ha sido necesario emplear para crearla.  Record&aacute;bamos los primeros tiempos, desde el inicio de las conversaciones con nuestros hermanos de la RDA, las negociaciones, la elaboraci&oacute;n de los proyectos, despu&eacute;s de haber seleccionado el lugar, lo que se llama la microlocalizaci&oacute;n de la obra; pero hab&iacute;a que microlocalizar una macroobra, que tiene la extensi&oacute;n de varias caballer&iacute;as.  Recuerdo cuando llegaron los primeros equipos, los primeros esfuerzos del movimiento de tierra, y cuando los equipos no alcanzaban y hac&iacute;an falta nuevos refuerzos. Recuerdo a los primeros trabajadores, y cuando se calculaba el n&uacute;mero de obreros necesarios y se reclutaban en toda la antigua provincia de Las Villas, los obreros de la construcci&oacute;n y los j&oacute;venes, y cuando se contrataban los equipos, y cuando las plantas alemanas, numerosas plantas alemanas, comenzaban a producir los equipos tecnol&oacute;gicos de esta f&aacute;brica; la llegada de esos equipos, su transporte a trav&eacute;s de miles de kil&oacute;metros, su descarga, su transporte a la f&aacute;brica, su almacenamiento, su mantenimiento a medida que iban llegando. Recuerdo los problemas t&eacute;cnicos que se presentaron en medio de la construcci&oacute;n, con motivo del grado de humedad de la marga y la arcilla, y c&oacute;mo fue necesario resolver, en el per&iacute;odo de la construcci&oacute;n, esta dificultad t&eacute;cnica, y c&oacute;mo trabajaron los t&eacute;cnicos de la RDA en buscarle una soluci&oacute;n y en producir los equipos, precisamente estos equipos que est&aacute;n delante de nosotros en este ya famoso Suplemento 4 (APLAUSOS), sin cuya terminaci&oacute;n no pod&iacute;amos echar a andar la f&aacute;brica. Y ah&iacute; lo vemos: la primera l&iacute;nea produciendo, el Suplemento 4 trabajando. ¡Cu&aacute;ntos millones y millones de horas ha sido necesario invertir, cu&aacute;nto trabajo f&iacute;sico y mental!  Pero al final, como todo fruto del trabajo creador del hombre, nos queda la satisfacci&oacute;n de ver la obra realizada, la obra terminada.  </P>
<P ALIGN="JUSTIFY">Esta planta tiene para nuestro pa&iacute;s una enorme importancia. Trujillo dijo que mucho m&aacute;s que lo que se produc&iacute;a en el capitalismo puede producir esta f&aacute;brica.  Realmente esta f&aacute;brica, cuando est&eacute; a plena capacidad de trabajo, producir&aacute; el doble del cemento que se produc&iacute;a en Cuba antes de la Revoluci&oacute;n. Con esta f&aacute;brica y con la de Mariel, tendremos una capacidad mayor que la que actualmente existe en el pa&iacute;s, una capacidad adicional de m&aacute;s de 3 millones de toneladas de cemento, lo que elevar&aacute; la capacidad total del pa&iacute;s en este pr&oacute;ximo quinquenio a m&aacute;s de 5 millones de toneladas de cemento, que es aproximadamente de seis a siete veces la capacidad que exist&iacute;a antes de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica nos ense&ntilde;a cu&aacute;n largo, duro y dif&iacute;cil es el camino del desarrollo.  Cinco a&ntilde;os hemos tenido que trabajar sin descanso para poder construir esta f&aacute;brica, para disponer de esta materia prima tan esencial para el desarrollo, para el desarrollo econ&oacute;mico y el desarrollo social, y sobre todo tan fundamental para resolver uno de los problemas m&aacute;s cr&iacute;ticos de nuestra poblaci&oacute;n, que es la necesidad de construir viviendas. Durante a&ntilde;os, muchos a&ntilde;os, hemos trabajado en la creaci&oacute;n de una industria que sirva de base al desarrollo de la construcci&oacute;n de viviendas, y ya en el pr&oacute;ximo quinquenio comenzaremos a recibir los primeros frutos.  </P>
<P ALIGN="JUSTIFY">Con estas nuevas plantas de cemento no solo dispondremos para satisfacer todas nuestras necesidades durante varios a&ntilde;os, sino que incluso dispondremos de un excedente de cemento para la exportaci&oacute;n;  de modo que nuestro pa&iacute;s se convertir&aacute; en exportador de cemento, y podremos ingresar en nuestra econom&iacute;a decenas de millones de d&oacute;lares como resultado de nuestras nuevas capacidades de producci&oacute;n de cemento.</P>
<P ALIGN="JUSTIFY">Esta planta —como todos sabemos— ha sido posible gracias a la colaboraci&oacute;n econ&oacute;mica bilateral entre la RDA y Cuba. Los equipos tecnol&oacute;gicos costaron 62 millones de pesos, fue un precio razonable, un precio satisfactorio para nosotros, muy satisfactorio.  Hoy d&iacute;a esos mismos equipos, si tomamos en cuenta la inflaci&oacute;n mundial, costar&iacute;an entre 80 y 100 millones de pesos.  La construcci&oacute;n total, la obra en total —como ustedes saben y se ha publicado—, su costo rebasa los 150 millones de pesos.  </P>
<P ALIGN="JUSTIFY">Ahora bien, son muchos millones; sin embargo, nosotros obtuvimos el cr&eacute;dito en la RDA para los equipos tecnol&oacute;gicos de la f&aacute;brica, un cr&eacute;dito por 10 a&ntilde;os, a comenzar a pagar despu&eacute;s que entrara en producci&oacute;n la primera l&iacute;nea, con un 2% de inter&eacute;s.  Vean ustedes qu&eacute; magn&iacute;ficas condiciones de cr&eacute;dito, qu&eacute; magn&iacute;ficas condiciones financieras para poder construir esta f&aacute;brica, adem&aacute;s de las magn&iacute;ficas relaciones de intercambio comercial que tenemos con la RDA, de los precios satisfactorios para nosotros y estimulantes para nosotros que recibimos del az&uacute;car y del n&iacute;quel y de otros art&iacute;culos que exportamos a la RDA; comercio que se desarrolla, comercio que ha crecido extraordinariamente en estos a&ntilde;os, comercio que crecer&aacute; en un 46% aproximadamente en el pr&oacute;ximo quinquenio con relaci&oacute;n a este que est&aacute; finalizando.  </P>
<P ALIGN="JUSTIFY">De modo que la colaboraci&oacute;n econ&oacute;mica se desarrolla r&aacute;pidamente y satisfactoriamente entre la RDA y nuestro pa&iacute;s.  Al igual que se desarrolla con la Uni&oacute;n Sovi&eacute;tica y los dem&aacute;s pa&iacute;ses socialistas.  </P>
<P ALIGN="JUSTIFY">El desarrollo de estas relaciones le da m&aacute;s solidez a nuestra econom&iacute;a, la hace menos dependiente de los mercados occidentales, de las altas y bajas y de las crisis de ese mercado; nos hace menos dependientes del intercambio desigual que tenemos con el mundo capitalista. Para nosotros es un motivo de aliento, de est&iacute;mulo y de esperanza el r&aacute;pido desarrollo que tiene lugar en los pa&iacute;ses socialistas, y como ejemplo, el r&aacute;pido desarrollo de la Rep&uacute;blica Democr&aacute;tica Alemana, que hoy ocupa uno de los diez primeros lugares en el mundo en producci&oacute;n industrial; siendo la comunidad socialista nuestro apoyo fundamental, en la medida en que la comunidad socialista se desarrolle econ&oacute;micamente aumentan nuestras perspectivas y nuestras posibilidades de desarrollo.  </P>
<P ALIGN="JUSTIFY">La RDA tiene, desde luego, niveles de vida mucho m&aacute;s altos que nuestro pueblo. Ellos consumen aproximadamente ocho veces m&aacute;s electricidad que nuestro pa&iacute;s con algo menos del doble de la poblaci&oacute;n de Cuba, consumen unas quince veces m&aacute;s madera que nosotros, unas ocho o diez veces m&aacute;s energ&iacute;a; ellos ya, entre nuevas construcciones de vivienda y remodelaciones tienen una producci&oacute;n anual de aproximadamente 150 000 viviendas; ellos producen 12 millones de toneladas de cemento, y tiene el extraordinario m&eacute;rito la hermana Rep&uacute;blica Democr&aacute;tica Alemana de que se constituy&oacute; sobre las ruinas del fascismo en la parte menos industrializada de Alemania. Han tenido que realizar un gigantesco esfuerzo pol&iacute;tico, y un gigantesco esfuerzo de desarrollo, en condiciones muy dif&iacute;ciles, en un pa&iacute;s destruido, en la parte m&aacute;s atrasada del pa&iacute;s destruido. Han tenido que atravesar ese largo y dif&iacute;cil per&iacute;odo, que ahora amenaza con volver de nuevo, de la guerra fr&iacute;a, y de enconada lucha ideol&oacute;gica. Porque para nosotros la RDA es un ejemplo, ya que al igual que nosotros se encuentra en la primera trinchera: ellos all&aacute; en Europa, nosotros aqu&iacute; en Am&eacute;rica Latina, en este hemisferio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Trujillo hablaba del m&eacute;rito de construir el socialismo a 90 millas de Estados Unidos, &eacute;l dec&iacute;a a 90 millas del imperialismo, yo pensaba cuando lo escuchaba: en realidad hemos estado construyendo el socialismo no a 90 millas, sino a menos de un metro, porque tenemos el imperialismo en nuestro propio territorio, en la Base Naval de Guant&aacute;namo (APLAUSOS), luego no estamos a 90 millas del imperialismo, cosa que hemos dicho todos muchas veces olvid&aacute;ndonos de la base; estamos construyendo el socialismo a menos de un metro del imperialismo yanki, y esperamos que un d&iacute;a nos devuelvan nuestro territorio y que se alejen a 90 millas que es lo m&aacute;s cerca que podemos tolerarlos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La RDA ha tenido que librar, igual que nosotros, una extraordinaria lucha ideol&oacute;gica frente a la propaganda y a las campa&ntilde;as del enemigo imperialista, y ha tenido que forjar un poderoso partido y un poderoso movimiento juvenil; librar grandes batallas pol&iacute;ticas e ideol&oacute;gicas, igual que nosotros.  </P>
<P ALIGN="JUSTIFY">Para nosotros constituyen un magn&iacute;fico ejemplo. Ellos, por ejemplo, han desarrollado un sistema educacional fant&aacute;stico para la formaci&oacute;n pol&iacute;tica, vocacional y t&eacute;cnica de la juventud. Nosotros hemos logrado enormes avances en la educaci&oacute;n, pero todav&iacute;a podemos servirnos de la experiencia de la RDA en este campo; podemos servirnos de su experiencia en organizaci&oacute;n, de su experiencia en el desarrollo econ&oacute;mico, de su experiencia en la lucha ideol&oacute;gica.  Por eso tiene tan gran significado el desarrollo de las relaciones entre nuestros partidos y nuestros Estados, que ser&aacute; altamente beneficioso para ambos pa&iacute;ses, pero ser&aacute; especialmente beneficioso para nosotros.  </P>
<P ALIGN="JUSTIFY">Por eso nuestro pueblo recibi&oacute; con tan sinceras pruebas de amistad, simpat&iacute;a y solidaridad al compa&ntilde;ero Honecker y a la delegaci&oacute;n de la RDA.  Estos no son gestos protocolares ni diplom&aacute;ticos; nuestras relaciones no tienen nada de protocolares, nada de diplom&aacute;ticas; son relaciones verdaderamente afectuosas, verdaderamente sinceras y verdaderamente fraternales, como deben ser las relaciones entre pa&iacute;ses socialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es la segunda vez que tenemos el honor de recibir al compa&ntilde;ero Honecker en nuestro pa&iacute;s. Y la vez anterior visitamos precisamente, entre otros lugares, la ciudad de Cienfuegos y tuvimos el acto de la amistad en esta misma ciudad. Y recuerdo que entonces habl&aacute;bamos de esta f&aacute;brica que &iacute;bamos a construir con la colaboraci&oacute;n de la RDA. De ah&iacute; que tenga tanto significado y sea un motivo de enorme satisfacci&oacute;n para nosotros que en esta segunda visita, hayamos podido inaugurar esta f&aacute;brica prometida aquella vez (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta obra nos enorgullece a todos, porque como se ha dicho es una de las m&aacute;s grandes plantas de cemento de Am&eacute;rica Latina. Es necesario un reconocimiento especial a los obreros de la construcci&oacute;n que edificaron esta f&aacute;brica. Es necesario un reconocimiento especial tambi&eacute;n a los j&oacute;venes constructores que convirtieron esta obra en una de sus obras de choque. Es necesario un especial reconocimiento a los hermanos especialistas y t&eacute;cnicos de la RDA que, como explic&oacute; Trujillo, trabajaron junto a nuestros obreros, codo a codo, a lo largo de esta obra. Y yo s&eacute; que nuestros cuadros, nuestros dirigentes pol&iacute;ticos, los dirigentes de la construcci&oacute;n y los obreros, tienen una magn&iacute;fica opini&oacute;n de esos t&eacute;cnicos y especialistas hermanos de la RDA (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos nos recuerdan a los miles y miles de constructores y trabajadores cubanos que hoy prestan sus servicios en m&aacute;s de 30 pa&iacute;ses; porque solo el socialismo, solo una sociedad pura, una sociedad moral es capaz de forjar hombres con esos sentimientos y con ese profundo esp&iacute;ritu internacionalista.  </P>
<P ALIGN="JUSTIFY">Por ser esta obra un ejemplo y un s&iacute;mbolo de la amistad entre la RDA y Cuba; por ser esta obra un ejemplo y un s&iacute;mbolo del internacionalismo proletario; por ser Carlos Marx el fundador de nuestra doctrina revolucionaria (APLAUSOS), y por haber nacido Carlos Marx en el seno del pueblo alem&aacute;n, esta f&aacute;brica llevar&aacute; el honroso nombre de &quot;Carlos Marx&quot; (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Ahora quedar&aacute; en manos de los obreros que la est&aacute;n haciendo ya producir y la llevar&aacute;n al m&aacute;ximo de su capacidad, un colectivo joven, bien preparado y proletario, que asistidos por los hermanos de la RDA, estoy seguro convertir&aacute;n esta f&aacute;brica en un orgullo productivo de la naci&oacute;n, y que al igual que en estos primeros meses han cumplido y sobrecumplido los planes, as&iacute;  lo har&aacute;n en el futuro.  </P>
<P ALIGN="JUSTIFY">Los felicitamos y los abrazamos a todos, queridos constructores, queridos trabajadores.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(APLAUSOS PROLONGADOS) </P></FONT></BODY>
</HTML>
