<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CLAUSURA DEL DIALOGO JUVENIL Y ESTUDIANTIL DE AMERICA LATINA Y EL CARIBE SOBRE LA DEUDA EXTERNA, CELEBRADO EN EL PALACIO DE LAS CONVENCIONES, EL 14 DE SEPTIEMBRE DE 1985, “AÑO DEL TERCER CONGRESO”.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">CLAUSURA DEL DIALOGO JUVENIL Y ESTUDIANTIL DE AMERICA LATINA Y EL CARIBE SOBRE LA DEUDA EXTERNA, CELEBRADO EN EL PALACIO DE LAS CONVENCIONES, EL 14 DE SEPTIEMBRE DE 1985, "A&Ntilde;O DEL TERCER CONGRESO".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Compa&ntilde;eros delegados:</P>
<P ALIGN="JUSTIFY">Quiero hacer una proposici&oacute;n, tomando en cuenta el precedente de la reuni&oacute;n de los dirigentes sindicales de Am&eacute;rica Latina y el Caribe, y es que, en vez de ir a la tribuna a pronunciar un discurso para decir lo que a mi juicio sea lo mejor decir, o a esclarecer lo que a mi juicio sean cuestiones que deben ser esclarecidas, me quede aqu&iacute;, y en vez de un discurso tengamos un di&aacute;logo.</P>
<P ALIGN="JUSTIFY">Los dirigentes sindicales eran algo m&aacute;s de 300, ustedes son 600, pero me parece que a pesar del n&uacute;mero y disponiendo de tiempo —desde luego, sin la idea de que yo pueda responder 500 preguntas, ni siquiera 50—, alguien presida este di&aacute;logo y se las arregle para darles la palabra, porque me imagino que muchos levantar&aacute;n la mano, a fin de poder responder aquellos puntos, cuestiones donde ustedes tengan dudas, donde ustedes quieran que nosotros expresemos mejor nuestro pensamiento.</P>
<P ALIGN="JUSTIFY">Es cierto que han sido distribuidos una gran cantidad de folletos pero me imagino que muchos no han tenido tiempo de leerlos. Una gran cantidad de cuestiones est&aacute;n respondidas en todo ese material, por eso yo ayer trat&eacute; de localizar a la compa&ntilde;era colombiana, Clara L&oacute;pez, que plante&oacute; algunas dudas. Yo le iba a decir que todos los temas que ella toc&oacute;, que en cierta forma se hab&iacute;an planteado tambi&eacute;n en otros encuentros, estaban respondidos. Algunas de las cuestiones que ella plantea las plante&oacute; L&oacute;pez Michelsen en el encuentro continental, yo me refer&iacute; a eso en el acto final. Pero siempre pueden surgir cosas nuevas, es l&oacute;gico que surjan cosas nuevas. A m&iacute; no me gusta repetir mucho los argumentos, o las ideas, pero si es necesario los repito para esclarecer cualquier cosa en lo relativo a nuestra posici&oacute;n, o a c&oacute;mo pensamos sobre estos problemas. Podr&iacute;a a&ntilde;adir algunas cosas que a mi juicio requieren un mayor esclarecimiento, porque me parece que falta informaci&oacute;n suficiente en algunos temas.</P>
<P ALIGN="JUSTIFY">Si ustedes est&aacute;n de acuerdo con esta f&oacute;rmula, procedemos a desarrollar un di&aacute;logo. Yo le dec&iacute;a al compa&ntilde;ero Lage que era preferible favorecer m&aacute;s en la concesi&oacute;n de la palabra a aquellos que no han tenido oportunidad de hablar, pero que no por ello deb&iacute;amos privarnos de la posibilidad de que compa&ntilde;eros muy inteligentes que han hablado puedan hacer tambi&eacute;n alguna pregunta, y yo creo que participamos m&aacute;s as&iacute; todos de este acto de clausura. Ustedes pregunten lo que quieran con relaci&oacute;n a la deuda externa; si quieren preguntar sobre otra cosa lo pueden hacer, pero creo que no es una entrevista period&iacute;stica, sino un di&aacute;logo sobre estos temas econ&oacute;micos y pol&iacute;ticos que hemos estado debatiendo. Yo tratar&eacute; de responder cualquier pregunta o cualquier duda que tengan.</P>
<P ALIGN="JUSTIFY">MODERADOR.- Bueno, yo pienso que es muy sencillo el procedimiento.</P>
<P ALIGN="JUSTIFY">Aquel que desee hablar, hacer una pregunta, levanta la mano pacientemente; es decir, no hace falta que los compa&ntilde;eros se tomen la palabra ni griten para llamar la atenci&oacute;n, nosotros vamos a hacer un esfuerzo por mirar a todo el Plenario y, necesariamente, tendremos que hacer una selecci&oacute;n partiendo de lo que explicaba Fidel, es decir, tratando de que puedan intervenir los que han participado y que podamos tener en cuenta tambi&eacute;n a los que no lo han hecho.</P>
<P ALIGN="JUSTIFY">Cada compa&ntilde;ero, cuando vaya a hacer uso de la palabra, se debe identificar con su nombre, el pa&iacute;s, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Perdona, Lage, otra cosa. Es posible que muchos de ellos hagan una peque&ntilde;a introducci&oacute;n, un peque&ntilde;o discurso, pero hay que pedirles que, por favor, sea lo m&aacute;s breve posible el discurso, porque si no se repite el largo proceso de intervenciones y no podr&iacute;a realizarse el di&aacute;logo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">JOSE HIDALGO (Dirigente poblaci&oacute;n de Chile).- Compa&ntilde;ero Comandante Fidel Castro:</P>
<P ALIGN="JUSTIFY">Pienso que el conjunto de compa&ntilde;eros que subieron, de los diferentes sectores, de diferentes ideolog&iacute;as, coincid&iacute;an en dos cosas: primero, en que el problema de la deuda externa era un problema; y, segundo, que estaban contrarios a que por el pago de la deuda los pueblos de los diferentes pa&iacute;ses sufrieran hambre. Pareciera que por el abultado an&aacute;lisis y datos que se dieron, no cab&iacute;a duda de que pagar la deuda significa hambre para los pueblos; por lo tanto, est&aacute; clara la conclusi&oacute;n. Una de las cosas que tambi&eacute;n sali&oacute; con bastante fuerza, fue que entonces lo que hab&iacute;a que hacer era construir un Nuevo Orden Econ&oacute;mico Internacional.</P>
<P ALIGN="JUSTIFY">La pregunta de los compa&ntilde;eros es: ¿Cu&aacute;les son las bases fundamentales de ese Nuevo Orden Econ&oacute;mico Internacional, por el cual nosotros deber&iacute;amos luchar como alternativa a la situaci&oacute;n que estamos viviendo en nuestros pa&iacute;ses?</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- El Nuevo Orden Econ&oacute;mico Internacional es resultado de una iniciativa de los pa&iacute;ses del Tercer Mundo, principalmente de los Pa&iacute;ses No Alineados, aunque hab&iacute;a otros que participaron, que no estaban incluidos en &eacute;l.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la 4ta Cumbre del Movimiento de Pa&iacute;ses No Alineados, celebrada en Argelia, decenas de t&eacute;cnicos, de economistas, pol&iacute;ticos, cientos de personas, trabajaron en la elaboraci&oacute;n de las bases del Nuevo Orden Econ&oacute;mico Internacional y lo llevaron a las Naciones Unidas. En esto participaron M&eacute;xico, Argelia, Cuba y otros pa&iacute;ses. M&aacute;s adelante se llev&oacute; otro documento a las Naciones Unidas, que fue la Carta sobre los Derechos y los Deberes Econ&oacute;micos de los Estados; dos documentos muy importantes, que se debatieron en Naciones Unidas ampliamente y que recibieron un apoyo absolutamente mayoritario de esa organizaci&oacute;n, con las naturales excepciones. Por cierto, Estados Unidos, como hace, por ejemplo, con relaci&oacute;n a la Convenci&oacute;n sobre los Derechos del Mar, con relaci&oacute;n a las sanciones contra Sud&aacute;frica por el apartheid y a otros muchos temas internacionales vitales, vot&oacute; en contra. Ese fue un acuerdo de la Asamblea General, no un acuerdo del Consejo de Seguridad, donde existe el derecho al veto; pero, en las Naciones Unidas, la inmensa mayor&iacute;a, m&aacute;s del 90% de los Estados aprobaron las bases de ese Nuevo Orden Econ&oacute;mico Internacional y aprobaron despu&eacute;s la Carta sobre los Derechos y Deberes Econ&oacute;micos de los Estados, hace m&aacute;s de 10 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Sobre eso Estados Unidos y sus aliados m&aacute;s cercanos y ricos no quieren ni o&iacute;r hablar, no quieren ni o&iacute;rlo mencionar, es decir, es un acuerdo de las Naciones Unidas que no se ha instrumentado, que no se ha cumplido.</P>
<P ALIGN="JUSTIFY">Ahora, ¿en qu&eacute; consiste? Se comprende perfectamente que un documento de ese tipo, que busca un consenso en las Naciones Unidas y un apoyo amplio, tiene que ser un documento de car&aacute;cter general, pero hay una serie de principios que se plantean, que est&aacute;n relacionados con el intercambio desigual, con las medidas proteccionistas, con el dumping, con la transferencia de tecnolog&iacute;a, con la transferencia de recursos de los pa&iacute;ses m&aacute;s industrializados a los pa&iacute;ses llamados eufem&iacute;sticamente en desarrollo; porque, como les explicaba yo ayer a ustedes en el contacto que tuvimos, m&aacute;s que pa&iacute;ses en desarrollo, somos pa&iacute;ses en subdesarrollo, ya que cada d&iacute;a la brecha se ampl&iacute;a, la brecha que existe entre los niveles de vida y los ingresos, y el Producto Interno Bruto per c&aacute;pita, etc&eacute;tera. entre los pa&iacute;ses desarrollados y los pa&iacute;ses del Tercer Mundo, se ampl&iacute;a a&ntilde;o por a&ntilde;o; luego, no somos pa&iacute;ses en desarrollo, somos pa&iacute;ses en subdesarrollo. Esa Carta y esas bases establec&iacute;an una serie de obligaciones de principios de car&aacute;cter internacional que deben ser implementados.</P>
<P ALIGN="JUSTIFY">En una reciente entrevista, nosotros dec&iacute;amos que el contenido de esos principios tiene que seguir siendo enriquecido, porque, sin duda, hay cuestiones como el principio de la solidaridad internacional, que debe ser planteado como uno de los principios del Nuevo Orden Econ&oacute;mico Internacional, el deber de los pa&iacute;ses m&aacute;s desarrollados de ayudar a los pa&iacute;ses subdesarrollados con una parte adecuada de sus enormes recursos. Y as&iacute;, por el estilo. Yo creo que esos principios tienen que seguirse enriqueciendo.</P>
<P ALIGN="JUSTIFY">No hay duda de que si hace 10 u 11 a&ntilde;os hubiese existido este problema que discutimos, una de las cuestiones que se habr&iacute;a planteado fuera el problema de la deuda externa y qu&eacute; hacer con la deuda externa. Repito, en esto trabajaron cientos de gente talentosa, tratando de definir y precisar esos conceptos y esos principios, que est&aacute;n en esos documentos de las Naciones Unidas que tal vez sea conveniente hacer llegar a todos los participantes, para que tengan una idea completa del tema.</P>
<P ALIGN="JUSTIFY">Pienso que en ese Orden Econ&oacute;mico Internacional, que debe ser enriquecido con nuevos principios, deben incluirse, por ejemplo, estas cosas atroces que han ocurrido con los intereses de la deuda, esta pol&iacute;tica infame del Gobierno de Estados Unidos, manipulando el valor del d&oacute;lar con su pol&iacute;tica monetaria, manipulando los intereses; todos estos problemas, a mi juicio, deben ser incluidos dentro de esos principios, respondiendo a nuevas situaciones creadas en los &uacute;ltimos tiempos.</P>
<P ALIGN="JUSTIFY">Creo que hay que a&ntilde;adir tambi&eacute;n otras cosas. Muchas veces surgen productos sint&eacute;ticos que estos pa&iacute;ses con su tecnolog&iacute;a muy desarrollada elaboran, un d&iacute;a es una fibra, que acaba con la econom&iacute;a de pa&iacute;ses que producen yute, o producen otra fibra; otro d&iacute;a puede ser, digamos, un producto como la fibra &oacute;ptica, que se dedica a las comunicaciones y que puede producir trastornos muy serios en los pa&iacute;ses que producen y exportan cobre; otra vez fue el caucho sint&eacute;tico, que pr&aacute;cticamente liquid&oacute; el caucho natural, es decir liquid&oacute; los precios de este producto; o un edulcorante cualquiera, que despu&eacute;s tal vez se comprob&oacute; que pod&iacute;a producir c&aacute;ncer, que surgi&oacute; para hacer la competencia al az&uacute;car, y as&iacute; por el estilo.</P>
<P ALIGN="JUSTIFY">Creo que debe estar regulada la forma de llevar al mercado internacional productos que arruinan pa&iacute;ses enteros, qu&eacute; hacer para apoyarlos y ayudarlos en esas situaciones, sin oponerse desde luego al progreso, al desarrollo de nuevos materiales, de nuevos productos. Yo siempre pongo el ejemplo de que a m&iacute; me gustaba mucho el helado de vainilla, y un d&iacute;a se me ocurri&oacute; averiguar c&oacute;mo se produc&iacute;a la vainilla, c&oacute;mo era el &aacute;rbol, c&oacute;mo se elaboraba el producto, un poco sospechando incluso que la vainilla era sint&eacute;tica, porque vi que estaba relativamente barato el pomito de vainilla. Me responden: la vainilla que se consume en Cuba es sint&eacute;tica, se importa. Descubro as&iacute; que la vainilla esa que tanto me gustaba a m&iacute; en el helado —sobre todo en el helado Coppelia, que posiblemente ustedes deben haber probado—, era sint&eacute;tica. Y la vainilla antes se produc&iacute;a en M&eacute;xico; ¡cualquier d&iacute;a terminan produciendo chocolate sint&eacute;tico, caf&eacute; sint&eacute;tico, todo sint&eacute;tico, y los pa&iacute;ses se van arruinando! Creo que deben adaptarse medidas que protejan la econom&iacute;a de los pa&iacute;ses que puedan ser v&iacute;ctimas de esos desarrollos tecnol&oacute;gicos; de lo contrario, muchos pa&iacute;ses, decenas de pa&iacute;ses que dependen de determinadas producciones, pueden verse arruinados de la noche a la ma&ntilde;ana.</P>
<P ALIGN="JUSTIFY">En fin, se ha trabajado, se elaboraron documentos, se medit&oacute; mucho sobre todo esto, se aprobaron una serie de principios que, a mi juicio, tienen que seguir siendo enriquecidos, hasta alcanzar lo que se ha dado en llamar el Nuevo Orden Econ&oacute;mico Internacional, que es una de las demandas fundamentales, la m&aacute;s imprescindible. Digamos, ma&ntilde;ana se cancela —y digo cancelar—, se olvidan, se borran todas las deudas, y dentro de pocos a&ntilde;os estamos igual o peor que ahora, porque, ¿cu&aacute;les son las causas de esas deudas, cu&aacute;les son las causas del subdesarrollo, cu&aacute;les son los factores que engendraron esa deuda? Se ha hablado, desde luego, que el precio del petr&oacute;leo interfiri&oacute; en el asunto, agrav&oacute; los problemas y eso es cierto, que los precios del petr&oacute;leo trajeron m&aacute;s problemas que los que exist&iacute;an; pero ya exist&iacute;an muchos problemas. ¿Y qui&eacute;nes fueron los culpables? Precisamente el mundo capitalista industrializado, las sociedades de consumo, que originaron un despilfarro incre&iacute;ble de esa materia prima, que se fueron por la l&iacute;nea del uso de una energ&iacute;a barata no renovable, y ese combustible f&oacute;sil, los hidrocarburos, que la naturaleza produjo a lo largo de cientos de millones de a&ntilde;os, se estaba agotando en un per&iacute;odo de 100 a&ntilde;os. Casi cada cinco a&ntilde;os se duplicaba el consumo de petr&oacute;leo, crec&iacute;a su uso en proporci&oacute;n geom&eacute;trica. Abandonaron las minas de carb&oacute;n, abandonaron toda pol&iacute;tica de ahorro de energ&iacute;a y comenzaron a consumir petr&oacute;leo, hasta que crearon una demanda tal y un despilfarro tan grande, que se establecieron las condiciones para la crisis petrolera y el descomunal salto que tuvieron los precios del petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Es cierto que los pa&iacute;ses del Tercer Mundo no petroleros fueron afectados seriamente, porque tuvieron, entonces, otro intercambio desigual: el intercambio de sus productos por petr&oacute;leo. Sus productos bajaron de precio y el petr&oacute;leo multiplic&oacute; su precio 12 &oacute; 14 veces. Eso fue terrible para los pa&iacute;ses del Tercer Mundo no petroleros. El sistema establecido por el mundo occidental, sus h&aacute;bitos irracionales de consumo, sus despilfarros, fueron la causa que origin&oacute; esa cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s ellos transfirieron el precio del petr&oacute;leo a las mercanc&iacute;as que nos exportaban a nosotros, a todas las mercanc&iacute;as que exportaban al Tercer Mundo. Ellos pagaron cantidades fabulosas —como yo explico en una entrevista—, un mill&oacute;n de millones de d&oacute;lares en 10 u 11 a&ntilde;os; pero recibieron el dinero otra vez y, adem&aacute;s, empezaron a vender caro sus productos industriales: un buld&oacute;cer que val&iacute;a 24 000, 25 000 d&oacute;lares, despu&eacute;s de aquella crisis costaba 60 000, 70 000, 80 000 d&oacute;lares; los equipos m&eacute;dicos, los equipos para la industria, los precios de todos sus productos fueron aumentados.</P>
<P ALIGN="JUSTIFY">Pero no se puede culpar a los pa&iacute;ses petroleros de aquellas condiciones que dieron lugar a la cat&aacute;strofe con los precios de la energ&iacute;a, y la mejor prueba de que el subdesarrollo est&aacute; presente en la causa de nuestras dificultades, es que unos cuantos importantes pa&iacute;ses exportadores de petr&oacute;leo, cuando el precio es todav&iacute;a de 26 o de 27 d&oacute;lares, tienen problemas muy serios. Ejemplo, dos pa&iacute;ses vecinos: Venezuela y M&eacute;xico. Ambos son grandes exportadores de petr&oacute;leo y, sin embargo, est&aacute;n padeciendo una terrible crisis econ&oacute;mica, derivada en esencia del injusto sistema de relaciones econ&oacute;micas internacionales, aunque admito que a ello se suman factores agravantes de tipo interno —desde luego, no quiero inmiscuirme aqu&iacute; en otros problemas. Pero el hecho es que confrontan dificultades econ&oacute;micas muy serias, por eso alguien dijo hoy, con mucha raz&oacute;n, que si Venezuela no pod&iacute;a pagar —y &eacute;l demostraba que Venezuela no pod&iacute;a—, c&oacute;mo pod&iacute;an los otros que no recib&iacute;an 12 000, 14 000 millones de d&oacute;lares al a&ntilde;o por exportaciones de petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">En fin, si no se le pone fin a toda esta situaci&oacute;n, y, sobre todo, a todas esas pol&iacute;ticas, no resolvemos nada, ni siquiera borrando la deuda. Por eso nosotros planteamos que hay tres cosas esenciales dentro de estas tesis: una es borrar la deuda, como primer paso; otra, luchar por el Nuevo Orden Econ&oacute;mico Internacional, y tercero, integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina. Esto es lo que se refiere a Am&eacute;rica Latina, porque nosotros estamos planteando estos problemas con relaci&oacute;n a todo el Tercer Mundo. Cuando hablamos de borrar la deuda, no hablamos de borrar la deuda de Am&eacute;rica Latina, sino la deuda de todos los pa&iacute;ses, sin excepci&oacute;n, de todos los pa&iacute;ses del Tercer Mundo, que deben alrededor de 950 000 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Esta es una batalla no solo por nuestros pa&iacute;ses, es una batalla por todos los pa&iacute;ses del Tercer Mundo. Y en eso radica su fuerza, porque hay que buscar la unidad no solo de los pa&iacute;ses latinoamericanos, sino de todos los pa&iacute;ses del Tercer Mundo, que son m&aacute;s de 120 pa&iacute;ses; lo que ocurre es que algunos est&aacute;n expirando ya, est&aacute;n tan d&eacute;biles que no pueden ni gritar. Todav&iacute;a a nosotros nos queda un poco de energ&iacute;a y de ox&iacute;geno para gritar; pero hay treinta y tantos pa&iacute;ses del Tercer Mundo que no pueden ni gritar casi, porque viven de la limosna diaria. Ya es cuesti&oacute;n de recibir algo cada d&iacute;a para vivir.</P>
<P ALIGN="JUSTIFY">Hay un grupo de pa&iacute;ses que se titulan los pa&iacute;ses menos avanzados, y un cierto fondo que existe en Naciones Unidas para ayudar a esos pa&iacute;ses. Pero esos viven al d&iacute;a de lo que le dan, al d&iacute;a; sin embargo, creo que todo el conjunto de pa&iacute;ses muertos de hambre del Tercer Mundo, unidos, tiene una fuerza tremenda. Porque el problema no es defender una idea, sino saber si esa idea es pr&aacute;ctica, es viable —eso se puede discutir— y c&oacute;mo se lleva a cabo esa idea, qu&eacute; posibilidades de &eacute;xitos tiene, y qu&eacute; va a ocurrir si esa idea no prospera, si no tiene &eacute;xitos, si los que tienen que cumplir sus deberes no los cumplen. Es decir que todo esto est&aacute; articulado y, por lo tanto, el Nuevo Orden, que proh&iacute;ba terminantemente que un pa&iacute;s pueda ser arruinado de la noche a la ma&ntilde;ana con medidas proteccionistas, con el dumping. ¿Cu&aacute;nto vale el az&uacute;car ahora? Tres, cuatro centavos de d&oacute;lar, vale mucho menos de lo que val&iacute;a en el a&ntilde;o 1930, tiene menos poder adquisitivo que cuando la crisis de 1930, pero les pasa igual a todos los dem&aacute;s productos.</P>
<P ALIGN="JUSTIFY">Europa produce el az&uacute;car subsidiada. Antes era importadora de millones de toneladas, ahora quiere una cuota de exportaci&oacute;n de 5 millones de toneladas, exporta millones de toneladas —az&uacute;car subsidiada— y arruina a decenas de pa&iacute;ses productores y exportadores de az&uacute;car del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Europa subsidia la carne de res, paga la tonelada a 2 500 d&oacute;lares, la vende a 800, y tiene cientos de miles de toneladas de carne congelada en los almacenes. Preg&uacute;ntenles a los argentinos, preg&uacute;ntenles a los uruguayos, preg&uacute;ntenles a los colombianos, a los brasile&ntilde;os, que eran exportadores importantes de carne, cu&aacute;nto vale ahora la carne en el mercado mundial. Mil doscientos cincuenta d&oacute;lares, por la competencia desleal, sucia que les hace la Comunidad Econ&oacute;mica Europea vendiendo la carne que subsidia a precios de 2 500 d&oacute;lares, en 800.</P>
<P ALIGN="JUSTIFY">Preg&uacute;ntenles a los brasile&ntilde;os, a los exportadores de textiles, los problemas que tienen con las medidas proteccionistas; los productores de cemento, los productores de ladrillos. Preg&uacute;ntenles a los mexicanos que hasta exportaban ladrillos, porque en su desesperaci&oacute;n, y con la consigna de que hay que exportar, exportan cualquier cosa, ¡el aire si se pudiera exportar!, y si hay alguien que compre el aire (RISAS).</P>
<P ALIGN="JUSTIFY">Entonces les aplican medidas proteccionistas, les aplican medidas arancelarias, otras veces les aplican cuotas. Ahora mismo se ha librado una gran batalla por la enorme presi&oacute;n que hicieron y siguen haciendo los fabricantes de calzado en Estados Unidos, porque como consecuencia de todas las locuras que hace ese pa&iacute;s, se han quedado atr&aacute;s como productores de calzado; sus salarios son mayores, y su productividad no crece suficientemente. El 70% del calzado que se vende en Estados Unidos se importa y ahora quer&iacute;an cortar, presiones de senadores, legisladores, fabricantes e intereses comerciales, pidiendo medidas proteccionistas contra las importaciones de calzado. Eso puede ocurrir de la noche a la ma&ntilde;ana.</P>
<P ALIGN="JUSTIFY">Yo citaba otro ejemplo recientemente: los colombianos han hecho una inversi&oacute;n de cientos de millones —no, algo m&aacute;s de cientos, en una compa&ntilde;&iacute;a mixta, m&aacute;s de 1 000 millones de d&oacute;lares—, en unas minas de carb&oacute;n. Se supone que el principal mercado de esas minas de carb&oacute;n son unas industrias termoel&eacute;ctricas del este de Estados Unidos a las que les resulta m&aacute;s barato comprar el carb&oacute;n colombiano que comprarlo dentro de los propios Estados Unidos. Pues ya se han movilizado los productores de carb&oacute;n de Estados Unidos, exigiendo un arancel de 12 d&oacute;lares al carb&oacute;n importado, puesto que el precio internacional del carb&oacute;n baj&oacute; de 50 a 39 d&oacute;lares, un arancel de 12 d&oacute;lares por tonelada para que el carb&oacute;n colombiano no pueda entrar en la costa del este de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Cualquier pa&iacute;s hace un plan de inversiones sobre un supuesto mercado, trabaja a&ntilde;os en ese plan, invierte miles de millones y de repente, de la noche a la ma&ntilde;ana, se queda sin mercado, en virtud de una pol&iacute;tica ca&oacute;tica, de una pol&iacute;tica ego&iacute;sta, despiadada de esas naciones con relaci&oacute;n a nuestros pa&iacute;ses. Esas naciones que hablan de derechos humanos y de tantas cosas, y que est&aacute;n matando a decenas de millones de personas en el mundo todos los a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Cuando se habla de Nuevo Orden Econ&oacute;mico Internacional, se trata precisamente de regular todo esto y establecer un c&oacute;digo internacional de conducta econ&oacute;mica que prohiba esas pr&aacute;cticas. Ahora, eso no se logra implorando, rezando, quiz&aacute;s lo logremos con la ayuda de la Teolog&iacute;a de la Liberaci&oacute;n, que tiene un papel tan destacado en estas luchas; pero indiscutiblemente que hay que luchar y ellos lo saben, porque hay un refr&aacute;n que dice: "A Dios rogando y con el mazo dando" (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Necesitamos fuerza para librar esa batalla, la batalla de los explotados, de los hambrientos. ¿Y qu&eacute; es lo que nos puede dar esa fuerza? La unidad. ¿Y qu&eacute; es lo que puede provocar la unidad? La deuda, el problema m&aacute;s inmediato, la crisis, la cat&aacute;strofe. La l&oacute;gica indica, puesto que estamos al borde del precipicio y tenemos que escoger entre la lucha o la muerte, que decidamos dar la batalla contra la deuda, por eso esta es toda una estrategia, no se trata de una consigna: "reunirnos todos alrededor de la deuda", los pa&iacute;ses latinoamericanos y los pa&iacute;ses del Tercer Mundo. Con esa fuerza liquidamos la deuda, podemos liquidarla —liquidarla no quiere decir pagarla, sino borrarla. Explico esto porque en el diccionario, desgraciadamente, cancelar quiere decir las dos cosas: no pagar y pagar. ¡Hasta un diccionario de sin&oacute;nimos tuve yo que buscar para eso! Y hab&iacute;a uno que dec&iacute;a: borrar. Digo: eso mismo es lo que queremos, borrarla de la memoria (RISAS Y APLAUSOS). Y podemos borrarla, pero con la fuerza que nos d&eacute; la batalla alrededor de la deuda, la fuerza y la unidad que nos d&eacute; esta batalla, emplearlas en la exigencia del Nuevo Orden Econ&oacute;mico Internacional.</P>
<P ALIGN="JUSTIFY">Creo que el Tercer Mundo unido, con el apoyo de los pa&iacute;ses progresistas, seguramente con el apoyo de los pa&iacute;ses socialistas, con el apoyo, incluso, de numerosos pa&iacute;ses capitalistas occidentales que tienen posiciones m&aacute;s razonables, puede aislar a Estados Unidos, que es el centro del capitalismo, del imperialismo y a sus pocos aliados m&aacute;s fieles. Me imagino los que lo apoyan, en general, algunos gobiernos —no quiero mencionarlos para no prejuzgarlos—, algunos socios que tienen siempre en estas aventuras los imperialistas yankis, algunos incondicionales, pero se les puede aislar; y luchando en los No Alineados, luchando en las Naciones Unidas, con esa fuerza, librar la batalla por el Nuevo Orden Econ&oacute;mico Internacional.</P>
<P ALIGN="JUSTIFY">Ya se han ganado otras batallas, pa&iacute;ses del Tercer Mundo han librado y han ganado algunas batallas. Yo ayer les citaba a algunos de ustedes dos ejemplos: uno, la batalla por los precios del petr&oacute;leo. Es verdad que se fueron demasiado arriba, no hay duda, y ya expliqu&eacute; las consecuencias, pero un grupo relativamente peque&ntilde;o de pa&iacute;ses tom&oacute; la iniciativa e impuso los precios del petr&oacute;leo. Occidente los tuvo que aceptar. Claro, maniobr&oacute; utilizando sus ventajas, sus privilegios, su poder&iacute;o, asimil&oacute;, recogi&oacute; el dinero —hay por ah&iacute; unas cuantas cr&iacute;ticas que hice hace a&ntilde;os en relaci&oacute;n con esto y planteamientos sugiriendo que esos pa&iacute;ses deb&iacute;an utilizar los enormes recursos disponibles para apoyar al Tercer Mundo, porque el Tercer Mundo los apoy&oacute; en su batalla— y casi todo ese dinero, sin embargo, fue a parar otra vez a Estados Unidos, a Europa. Ese dinero est&aacute; en la base, entre otras cosas, de esta crisis de la deuda cuando fue circulado por los bancos —ese dinero que manejaron las potencias occidentales. Ellos aumentaron los precios de sus productos, como expliqu&eacute;, y lograron enfrentar el problema, pero tuvieron que aceptar. El precio del petr&oacute;leo subi&oacute; de 2,50 a 30 d&oacute;lares el barril, lleg&oacute; a estar a m&aacute;s de 30; ahora est&aacute; a menos de 30.</P>
<P ALIGN="JUSTIFY">Otra batalla que se libr&oacute; y se gan&oacute;, y la comenz&oacute; un grupo de pa&iacute;ses relativamente peque&ntilde;o —la comenz&oacute; Per&uacute;, en la &eacute;poca del gobierno de Velasco Alvarado, Ecuador y Chile, casi tres pa&iacute;ses fueron los que la iniciaron—, fue la batalla por los Derechos del Mar, por extender el hoy llamado mar con derechos econ&oacute;micos exclusivos, que antes era de 12 millas y ellos empezaron a luchar por las 200 millas. Grandes flotas de pa&iacute;ses industrializados pescaban all&iacute;. Nosotros nos perjudic&aacute;bamos con esa extensi&oacute;n, por razones peculiares de Cuba, puesto que nosotros llev&aacute;bamos siglos pescando cerca de Estados Unidos y cerca de M&eacute;xico, porque nuestra plataforma es muy peque&ntilde;ita, y en los a&ntilde;os de Revoluci&oacute;n hab&iacute;amos desarrollado una gran flota de altura, que ya pescaba en todos los mares del mundo, fuente de prote&iacute;na importante para nuestro pa&iacute;s. Hab&iacute;amos desarrollado miles de cuadros; un pa&iacute;s que pescaba antes en botecitos de remo, estaba pescando en el Pac&iacute;fico, en los mares del norte, del Atl&aacute;ntico, en el Atl&aacute;ntico Sur, en cualquier parte.</P>
<P ALIGN="JUSTIFY">A nosotros nos perjudicaba, pero nosotros dijimos que era una cuesti&oacute;n de principios, ten&iacute;amos que apoyar a los pa&iacute;ses del Tercer Mundo. Incluso, a los pa&iacute;ses socialistas, que ten&iacute;an desarrollada su flota, se les presentaba el mismo problema; y, al final, los pa&iacute;ses socialistas, todos, apoyaron. Cuba, desde luego, inmediatamente apoy&oacute; la demanda de las 200 millas, a pesar de que eso significaba privarnos de una fuente de recursos alimenticios. La apoyamos, se libr&oacute; esa lucha en Naciones Unidas, en la esfera internacional, y se gan&oacute;. Hoy est&aacute;n establecidas las 200 millas.</P>
<P ALIGN="JUSTIFY">Claro, eso de cierta forma benefici&oacute; a todos los pa&iacute;ses del Tercer Mundo; es verdad que todav&iacute;a no tienen flota para pescar, pero, bueno, cobran por pescar all&iacute; en las 200 millas, algo reciben, una migajita, pero reciben algo que no es del todo despreciable.</P>
<P ALIGN="JUSTIFY">Esa batalla se gan&oacute;, as&iacute; que en teor&iacute;a no es imposible ganar la batalla de la deuda. La batalla de la deuda la ganamos cuando queramos ganarla, eso no depende sino de la voluntad, de la cantidad de energ&iacute;a y de la cantidad de hormonas, en general, de que se pueda disponer para esa lucha (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La batalla por el Nuevo Orden es m&aacute;s dif&iacute;cil y tenemos que librarla, ¡por lo menos tenemos que librarla! Creo que el mundo debe demostrar si el capitalismo puede seguir existiendo o no, hay que someterlo a prueba; porque si ese infernal sistema es incapaz de resolver estos problemas, tendremos que sacar otra conclusi&oacute;n: que debe desaparecer ese sistema. Pero le podemos dar un chance (RISAS), le podemos dar un chance, que demuestre que es capaz de aceptar soluciones.</P>
<P ALIGN="JUSTIFY">Por lo pronto, no podemos renunciar a priori a librar esa batalla, no ser&iacute;a correcto, ni ser&iacute;a t&aacute;ctico, ni ser&iacute;a estrat&eacute;gico, ni ser&iacute;a inteligente; y si no somos buenos t&aacute;cticos, buenos estrategas, si no somos inteligentes, si no somos sabios, no ganamos, ni esa batalla ni ninguna otra batalla, eso est&aacute; claro. En realidad, no porque los desarrollados y ricos crean que somos tontos y somos brutos, debemos comportarnos como tontos y como brutos (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Perd&oacute;nenme que me haya extendido tanto en esto, pero es que me suscitaban muchas ideas los conceptos asociados a la pregunta.</P>
<P ALIGN="JUSTIFY">EDUARDO SANCHEZ (Partido Socialista de Colombia).- Usted, compa&ntilde;ero Castro, plante&oacute; desde hace algunos a&ntilde;os una tesis, que la encrucijada que vive hoy Am&eacute;rica Latina le da la raz&oacute;n completamente y nos da la raz&oacute;n a los que creemos en esa tesis: el socialismo es la v&iacute;a para el desarrollo de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">En algunos discursos y entrevistas que usted ha concedido, plantea o sugiere que no est&aacute; planteado hoy, precisamente, la revoluci&oacute;n, el socialismo, sino que estar&iacute;a planteada la salvaci&oacute;n de nuestros pueblos frente a la soga y el saqueo que significa la deuda externa y la opresi&oacute;n imperialista.</P>
<P ALIGN="JUSTIFY">Sin duda alguna que el tema de la deuda externa y luchar por su derogatoria total es una v&iacute;a correcta de movilizaci&oacute;n. Los que apoyamos esa idea, estamos obligados a contestar permanentemente por qu&eacute; no es reformista esa lucha, por qu&eacute; no se trata de salvar al capitalismo, por qu&eacute; no nos aleja del socialismo. Si usted nos diera argumentos que nos permitan profundizar sobre ese tema a los latinoamericanos que estamos discutiendo en todas partes, convenciendo a otros sectores, buscando ampliar la base de apoyo para entender que es una lucha que, interesando a todos los pueblos, a todas las corrientes ideol&oacute;gicas y pol&iacute;ticas populares, tiene, dentro de nuestra concepci&oacute;n marxista, una coherencia. Ese es el tema que le propongo nos ampliara, nos profundizara.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Pienso que el deber de los revolucionarios no consiste solo en luchar por los cambios sociales, sino tambi&eacute;n por crear aquellas condiciones que hagan viables los cambios sociales.</P>
<P ALIGN="JUSTIFY">Por eso, alrededor de todo este tema yo he explicado, en algunas otras ocasiones, la primera a partir de una pregunta que me hiciera un periodista que se van a producir explosiones sociales, grandes explosiones sociales si no hay soluci&oacute;n al problema. Despu&eacute;s podemos esclarecer el concepto, de por qu&eacute; dec&iacute;a explosiones sociales y no dec&iacute;a revoluciones.</P>
<P ALIGN="JUSTIFY">Pueden ocurrir explosiones sociales en distintos pa&iacute;ses, en unos m&aacute;s pronto, y pueden ocurrir en cadenas, casi; ahora, no est&aacute;n aseguradas todav&iacute;a las m&iacute;nimas condiciones que hagan posible el desarrollo econ&oacute;mico. Vamos a suponer que en unos cuantos pa&iacute;ses como Cuba, Nicaragua, en varios pa&iacute;ses peque&ntilde;os; no voy a hablar de Brasil, que es un mundo aparte. Hay pa&iacute;ses donde puede tener lugar una revoluci&oacute;n y tienen recursos para hacer muchas cosas porque tienen dimensi&oacute;n, tienen tama&ntilde;o.</P>
<P ALIGN="JUSTIFY">Ah&iacute; tenemos el ejemplo de Cuba, 26 a&ntilde;os de bloqueo; nos las hemos arreglado, desde luego, hemos vencido, yo creo que la historia alg&uacute;n d&iacute;a consignar&aacute; el m&eacute;rito de nuestro pueblo de haber sabido enfrentarse a ese coloso, a sus ma&ntilde;as, a sus trucos, a sus agresiones, a sus mentiras, a sus cr&iacute;menes; y ayudados en parte por sus estupideces, hemos logrado resistir, estar aqu&iacute; donde estamos hoy, y haber realizado lo que ha realizado nuestra Revoluci&oacute;n, en condiciones muy dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Se produce otra revoluci&oacute;n en Am&eacute;rica Latina, en Nicaragua, y vemos inmediatamente el bloqueo econ&oacute;mico, las medidas econ&oacute;micas, el cierre de los mercados, la desestabilizaci&oacute;n, la agresi&oacute;n por la frontera de Honduras, por la frontera de Costa Rica, los millones de d&oacute;lares, la CIA trabajando, mercenarios por todas partes y una guerra contra el pa&iacute;s, no solo econ&oacute;mica sino tambi&eacute;n militar, y amenazas de invasi&oacute;n. As&iacute; llevan seis a&ntilde;os los nicarag&uuml;enses.</P>
<P ALIGN="JUSTIFY">Recordamos el triunfo de la Unidad Popular en Chile, y sabemos lo que pas&oacute;; entonces deb&iacute;a 3 500 millones de d&oacute;lares, como se explic&oacute; aqu&iacute;, y le quitaron los cr&eacute;ditos, le suspendieron todas las facilidades de pago, y, a pesar de que el petr&oacute;leo ten&iacute;a menos precio, empezaron las grandes dificultades, las escaseces del gobierno de la Unidad Popular en Chile. ¿Por qu&eacute;?, por toda esta situaci&oacute;n econ&oacute;mica objetiva, por todo este dominio imperialista, por toda esta fragmentaci&oacute;n de nuestros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pueden hacer nuestros pueblos aislados? ¿De d&oacute;nde van a salir los recursos? ¿Qui&eacute;n los va a ayudar? Bueno, los pa&iacute;ses socialistas pueden ayudar, pero los recursos de los pa&iacute;ses socialistas son limitados, los mismos pa&iacute;ses socialistas han estado bloqueados y todav&iacute;a son bloqueados en parte por Occidente, o si no, vean ustedes qu&eacute; cantidad de medidas tienen para evitar transferencia de tecnolog&iacute;a, cu&aacute;ntas cosas de producci&oacute;n industrial, de inform&aacute;tica proh&iacute;ben que se les venda a cualquier pa&iacute;s socialista, porque inmediatamente dicen que esa tecnolog&iacute;a sirve para la guerra. Claro, para la guerra sirve un machete tambi&eacute;n, cualquier cosa sirve para la guerra (RISAS). As&iacute;, los mismos pa&iacute;ses socialistas han estado bloqueados, obligados a una lucha por la supervivencia, a invertir tambi&eacute;n grandes recursos en armamento, porque los amenazan con exterminarlos.</P>
<P ALIGN="JUSTIFY">Creo que si se vislumbra la posibilidad de que todos esos pa&iacute;ses del Tercer Mundo puedan dar una batalla en un terreno, luchando por las perspectivas de las posibilidades de su desarrollo, estaremos creando las condiciones reales para que los cambios sociales se puedan hacer en un futuro, cuando los pueblos quieran hacerlos, y las revoluciones puedan sobrevivir en nuestro &aacute;mbito latinoamericano, porque haya suficiente unidad, fuerza.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; los yankis pueden hacer lo que est&aacute;n haciendo, los cr&iacute;menes que est&aacute;n cometiendo en El Salvador, de los cuales nos habl&oacute; aqu&iacute; el compa&ntilde;ero Vladimir? Vladimir es su nombre de guerra: Salvador Guerra, como lo presentaron aqu&iacute;, creo que es su nombre verdadero. El contaba c&oacute;mo asesinaron en una ocasi&oacute;n a 900 personas: mujeres, ni&ntilde;os, hombres, los quemaron, los incineraron. Y de eso ni se habla, para qu&eacute; hablar, de eso no hablan; como cuando hay una matanza en Mozambique, en Angola, en Namibia, que los racistas matan 500 personas, a 500 civiles namibios, eso no sale en los peri&oacute;dicos. Si muere un blanco, hay un esc&aacute;ndalo en el mundo entero; pero cuando mueren 500, 600, 700 hombres, mujeres y ni&ntilde;os africanos, no aparece publicada ni una fotograf&iacute;a en ninguno de los peri&oacute;dicos. Esa es la desinformaci&oacute;n que existe en el mundo. De eso no se habla.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se enteran ustedes de que mataron 900, pero ning&uacute;n peri&oacute;dico norteamericano public&oacute; esa matanza, ni sali&oacute; por televisi&oacute;n, ni sali&oacute; en ninguna parte; ni los bombardeos, los quinientos y tantos, m&aacute;s de 800 operaciones de bombardeo dicen que hicieron sobre las poblaciones en un breve per&iacute;odo de tiempo. ¡Ah!, el esc&aacute;ndalo terrible y amenaza furibunda contra todo el mundo, hasta a nosotros nos amenazaron, porque all&iacute; los salvadore&ntilde;os mataron a cuatro militares norteamericanos; entonces s&iacute; empiezan a hablar de derechos humanos, de terrorismo. Ellos hacen las cosas m&aacute;s espantosas del mundo y, en realidad, de eso ni siquiera nos enteramos; nos enteramos por casualidad.</P>
<P ALIGN="JUSTIFY">En torno a todo esto, a todas estas realidades que est&aacute;n ocurriendo, he meditado bastante: nuestra debilidad, nuestra divisi&oacute;n, nuestra impotencia, que hace posible que el imperialismo cometa todas estas barbaridades, en El Salvador, en Nicaragua.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha ocurrido en Nicaragua? Aqu&iacute; explicaron recientemente que han muerto 12 000 nicarag&uuml;enses como consecuencia de la guerra sucia. ¿Qu&eacute; significan 12 000 nicarag&uuml;enses muertos? Si queremos tener una idea, bastar&iacute;a pensar que, en proporci&oacute;n a la poblaci&oacute;n de Estados Unidos, es como si en Estados Unidos hubiesen muerto 900 000 norteamericanos, que alguien estuviera haciendo una guerra desde M&eacute;xico y desde Canad&aacute;, haciendo sabotajes, estableciendo minado de puertos, matando gente all&iacute;, y que hubieran muerto en Estados Unidos 900 000 ciudadanos. Bueno, 900 000 ciudadanos no murieron ni en la Primera Guerra Mundial, ni en la Segunda Guerra Mundial, ni en las dos guerras mundiales juntas. Quiere decir que el Gobierno de Reagan, con su guerra sucia, ha matado, en proporci&oacute;n, m&aacute;s nicarag&uuml;enses que los norteamericanos que murieron en las dos guerras mundiales. Y parece que no pasa nada en Nicaragua.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pasar&iacute;a si en Estados Unidos hubieran muerto 900 000 personas? Ya habr&iacute;an habido 10 guerras at&oacute;micas, por lo menos. ¡Ah!, pero ellos pueden acordar tranquilamente, descaradamente, abiertamente, c&iacute;nicamente, sus presupuestos all&iacute; en el Congreso, para una guerra "encubierta"; es una llamada guerra encubierta, secreta, ¡es secreta todav&iacute;a la guerra de Nicaragua!</P>
<P ALIGN="JUSTIFY">Mueren 12 000 y los que van a morir, desgraciadamente, y los gobiernos de Am&eacute;rica Latina tranquilos; no pasa nada, no hay ni protesta. A decir verdad, no hemos visto todav&iacute;a ni siquiera una protesta en&eacute;rgica; gestiones, esfuerzos por buscar la paz, que hay que aplaudirlos porque antes ni eso. Est&aacute;n los esfuerzos de Contadora, que deben aplaudirse, es algo, y el esfuerzo del Grupo de Apoyo de Contadora, otros aplausos, dos aplausos, es algo. Pero cuando los puertos de Nicaragua fueron minados, ni protesta siquiera a nivel mundial, ni a nivel latinoamericano. Esa es la realidad muy triste.</P>
<P ALIGN="JUSTIFY">Por eso Estados Unidos puede invadir a Granada, como la invadi&oacute;; invadir a la Rep&uacute;blica Dominicana, en el a&ntilde;o 1965, como la invadi&oacute;, para impedir una revoluci&oacute;n all&iacute;; bloquear econ&oacute;micamente a Nicaragua, desestabilizarla; gastar cientos de millones de d&oacute;lares en la guerra genocida contra el pueblo de El Salvador; asociarse a los ingleses all&aacute; en la guerra de las Malvinas; desestabilizar al Gobierno de Salvador Allende en Chile, y promover el golpe de Estado; bloquear a Cuba, amenazar a todo el mundo, meter sus pezu&ntilde;as en todas partes. Y nosotros impotentes.</P>
<P ALIGN="JUSTIFY">Creo que el esp&iacute;ritu revolucionario, el marxismo bien entendido, las ideas revolucionarias, nos deben conducir a la conclusi&oacute;n de que tenemos que luchar de forma inteligente, yo dir&iacute;a, aglutinar fuerzas para poder ser, en primer lugar, independientes. Yo dir&iacute;a que estamos, m&aacute;s que en una fase de la construcci&oacute;n del socialismo, en una fase de liberaci&oacute;n nacional de Am&eacute;rica Latina. Somos menos independientes de lo que &eacute;ramos en la &eacute;poca de los espa&ntilde;oles, porque el rey estaba muy lejos, en Espa&ntilde;a, y ten&iacute;a por aqu&iacute; un virrey, casi siempre gente corrompida, como la gente que tienen los yankis a su servicio en todas partes.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos al imperio poderoso, goloso, bien cerca, metido en todo, en la econom&iacute;a de los pa&iacute;ses, en la pol&iacute;tica de los pa&iacute;ses, todas las horas del d&iacute;a y de la noche; sus embajadores son proc&oacute;nsules, no discuten, no hacen diplomacia, dan &oacute;rdenes pr&aacute;cticamente, esa es la verdad. Es una presencia permanente todos los d&iacute;as del a&ntilde;o y todas las horas del d&iacute;a, no basta m&aacute;s que ir a un cine en un pa&iacute;s latinoamericano para ver qu&eacute; pel&iacute;cula es la que est&aacute;n exhibiendo; abrir un televisor para ver qu&eacute; es lo que est&aacute;n diciendo en el televisor, cu&aacute;l es la serie que ponen all&iacute; al mediod&iacute;a o a prima noche que llega a todos los hogares a trav&eacute;s de la televisi&oacute;n, a los que tienen televisi&oacute;n, y c&oacute;mo los televisores se han puesto baratos y abundantes y hasta de uso se venden, usted se encuentra a muchos pobladores que tienen su televisor, de paso, a lo mejor lo compraron a cr&eacute;dito a pagar en cinco a&ntilde;os.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; trasmiten por la radio, por la televisi&oacute;n, qu&eacute; informaci&oacute;n recibe el mundo en Am&eacute;rica Latina? ¡Ah!, las de las agencias internacionales de noticias, las agencias yankis sobre todo. ¿Qu&eacute; programas se ven por televisi&oacute;n, qu&eacute; pel&iacute;culas, qu&eacute; series? En la inmensa mayor&iacute;a de los pa&iacute;ses, series, programas y pel&iacute;culas norteamericanas.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n controla los circuitos de noticias, qui&eacute;n controla las cadenas de cines, por lo general, en Am&eacute;rica Latina y los centros de distribuci&oacute;n del cine? Preg&uacute;ntenselo a los cineastas del Nuevo Cine Latinoamericano, qu&eacute; trabajo les cuesta que sea exhibida una buena pel&iacute;cula de ellos, ¡excelentes pel&iacute;culas!, porque yo dir&iacute;a que hoy ning&uacute;n continente est&aacute; produciendo pel&iacute;culas de la calidad de las que est&aacute; produciendo el Nuevo Cine Latinoamericano.</P>
<P ALIGN="JUSTIFY">Pero, ¿d&oacute;nde las exhiben, en qu&eacute; televisi&oacute;n, en qu&eacute; sala de cine? ¿Y qu&eacute; es lo que se exhibe en la televisi&oacute;n y en las salas de cine, qu&eacute; se oye en los programas de radio? Todo es elaborado en Estados Unidos. Es decir, ellos, los yankis, que hablan de lavado de cerebro, que tanto han utilizado esa famosa frase, resulta que nos est&aacute;n lavando el cerebro todos los d&iacute;as, las 24 horas del d&iacute;a, desde que abrimos el peri&oacute;dico por la ma&ntilde;ana, desde que abrimos una revista, las noticias que trasmiten sus agencias, las noticias que trasmiten sus sat&eacute;lites para la televisi&oacute;n. Eso es lo que nosotros recibimos, ese es el pan nuestro de cada d&iacute;a, el pan espiritual que recibimos en esta Am&eacute;rica Latina. Por eso se han hecho estudios en algunos pa&iacute;ses, y se ha descubierto que en algunos de ellos el 80% de los ni&ntilde;os, y hasta m&aacute;s del 80%, conocen a los personajes de las tiras c&oacute;micas norteamericanas —Superm&aacute;n es popular&iacute;simo entre los ni&ntilde;os— y, sin embargo, no conocen qui&eacute;nes fueron los patriotas que lucharon por la independencia del pa&iacute;s. Es realmente muy triste, pero muy triste, y esa realidad la estamos viviendo todos los d&iacute;as.</P>
<P ALIGN="JUSTIFY">Entonces, si queremos que nuestras sociedades progresen y nuestras sociedades avancen, tenemos que pensar en todas estas realidades, y en c&oacute;mo luchamos contra estas realidades para cambiar este mundo, para tener derecho a la independencia, para ser libres, porque usted no puede construir el socialismo si no es independiente y, sencillamente, no somos independientes. Yo dir&iacute;a que debemos garantizar, fundamentalmente, la independencia, en primer lugar, siendo realistas, y si podemos garantizar al mismo tiempo el socialismo, ¡magn&iacute;fico!; pero mientras los muchachos, los ni&ntilde;os y las masas crean en Superm&aacute;n, va a ser un poco dif&iacute;cil que crean en Carlos Marx, va a ser dif&iacute;cil (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Suerte que el movimiento progresista y revolucionario de Am&eacute;rica Latina ha recibido el extraordinario aporte de los te&oacute;logos de la liberaci&oacute;n y del movimiento de la Teolog&iacute;a de la Liberaci&oacute;n, porque hay mucha gente en Am&eacute;rica Latina que son creyentes y creen en Dios, y creen en Dios m&aacute;s que en Superm&aacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Yo no s&eacute; lo que habr&iacute;a hecho Marx, o Lenin, o Engels, los fundadores del socialismo cient&iacute;fico, pero presumo que habr&iacute;an hecho una extraordinaria valoraci&oacute;n de ese movimiento religioso y de esas interpretaciones del evangelio, surgidas de las realidades objetivas de nuestro hemisferio y del contacto de esos hombres y esas mujeres, con un esp&iacute;ritu de sacrificio y de solidaridad indiscutibles, que han estado al lado del pueblo y conviviendo con el pueblo y que han originado ese movimiento.</P>
<P ALIGN="JUSTIFY">Entonces, hay muchas cosas nuevas en este mundo, no podemos seguir siempre con esquemas, con clich&eacute;s, con interpretaciones sectarias, estrechas; tenemos que abrir bien los ojos, poner luz larga, ver las realidades, si es que queremos una sociedad m&aacute;s justa, una sociedad realmente m&aacute;s justa, y si entendemos que el socialismo es la sociedad m&aacute;s justa, que un d&iacute;a exista esa sociedad m&aacute;s justa, que exista el socialismo en estos pueblos de Am&eacute;rica Latina y del Tercer Mundo. No es que yo haya renunciado, ni mucho menos, a los ideales del socialismo, a las valoraciones del socialismo y a la lucha por el socialismo, pero estoy absolutamente convencido de que por este camino llegaremos m&aacute;s pronto y llegaremos m&aacute;s lejos, aunque algunos de luz corta se confundan y se imaginen que hay reformismo, revisionismo, apostas&iacute;a, sacrilegio marxista, mezclando una palabra religiosa con una pol&iacute;tica, y digan: estos son sacr&iacute;legos del marxismo, est&aacute;n cometiendo un sacrilegio contra el marxismo.</P>
<P ALIGN="JUSTIFY">Hay que mirar con perspectivas a largo plazo. No me importa si me dicen que el capitalismo va a vivir 10 a&ntilde;os m&aacute;s, 20 m&aacute;s y hasta 30; ¡es tan poco treinta a&ntilde;os para lo que ha vivido ese viejo zorro, ese viejo y opresor zorro! (RISAS), 30 a&ntilde;os no es mucho. Si me dicen: Oiga, eso que usted est&aacute; haciendo va a prolongar la vida del capitalismo como 20 a&ntilde;os. ¿S&iacute;?, ¿y a cambio de qu&eacute;? ¡Ah!, ¿que vamos a empezar a arreglar un poco este mundo, que vamos a crear condiciones para el desarrollo, para los cambios sociales, que vamos a consolidar nuestra independencia? Yo cambio la independencia por 20 a&ntilde;os de capitalismo a nivel mundial, porque me temo que si no es as&iacute; lo que vamos a tener es 100 a&ntilde;os de capitalismo (APLAUSOS). Si los yankis siguen adoctrin&aacute;ndonos a nosotros acerca de las proezas de Superm&aacute;n y nos siguen enviando en latas toda la ideolog&iacute;a, no s&eacute; lo que va a pasar. Claro, lo temo, pero no lo creo.</P>
<P ALIGN="JUSTIFY">Hay una serie de problemas que amenazan a nuestro mundo, y son problemas muy nuevos. Est&aacute; el problema de la guerra, nos est&aacute; amenazando seriamente. Nosotros una de las cosas que hacemos es asociar esta lucha contra la crisis econ&oacute;mica, contra la deuda y por el Nuevo Orden, a la lucha por la paz, dos cosas vitales de nuestro tiempo.</P>
<P ALIGN="JUSTIFY">Si a m&iacute; me preguntan: Bueno, ¿usted prefiere una guerra mundial o que el capitalismo viva 20 a&ntilde;os m&aacute;s? Digo: sin duda que prefiero que el capitalismo viva 20 a&ntilde;os m&aacute;s; no m&aacute;s, pero 20 a&ntilde;os me resigno (RISAS). S&iacute;, c&oacute;mo no, lo cambio por la paz, si aseguran que va a haber paz mundial, porque es m&aacute;s importante, porque los muertos no pueden construir el socialismo, y una humanidad que no exista no puede construir el socialismo. Lo que yo puedo hacer es barajar, equilibrar y decir: vamos a conceder en algo, unos a&ntilde;itos m&aacute;s al capitalismo, porque el capitalismo est&aacute; tan caduco que muere casi solo. El capitalismo —¡y con qu&eacute; gusto lo digo!— est&aacute; tan caduco que muere solo, aunque realmente debemos ayudarlo a morir en lo posible (RISAS Y APLAUSOS). Sin embargo, hay los peligros de que, v&iacute;ctima de sus contradicciones insolubles y de su desesperaci&oacute;n, el imperialismo lleve al mundo a una guerra fatal, final, y la &uacute;ltima, porque ya no quede nadie m&aacute;s para guerrear en el mundo. Eso es posible, esa es una realidad incuestionable.</P>
<P ALIGN="JUSTIFY">Otro gran problema que tenemos los revolucionarios y los que queremos luchar por el socialismo es, por tanto, c&oacute;mo, adem&aacute;s, luchamos por la paz, c&oacute;mo le amarramos las manos, c&oacute;mo disminuimos las posibilidades del imperialismo de hacer barbaridades como las que hizo en Viet Nam; y es un buen ejemplo, porque la opini&oacute;n mundial y la propia opini&oacute;n p&uacute;blica de Estados Unidos apoyando el heroico esfuerzo del pueblo vietnamita, al fin y al cabo, hizo posible la derrota del imperialismo en Viet Nam, y no pudieron darse el lujo de empezar a emplear all&iacute; armas nucleares o intentar exterminar al pueblo vietnamita. Tenemos que luchar por la paz, tenemos que preservar la humanidad y tenemos que llevar a cabo nuestra lucha en condiciones muy dif&iacute;ciles, por eso digo que se requiere especial sabidur&iacute;a en estas circunstancias, y los m&aacute;s sabios ser&aacute;n los mejores revolucionarios; no los que hagan m&aacute;s citas te&oacute;ricas, sino los que tengan la interpretaci&oacute;n m&aacute;s correcta de las realidades y las apliquen a su transformaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso no me preocupa si me dicen que por liquidar esta deuda, conquistar el Nuevo Orden Econ&oacute;mico y luchar por la integraci&oacute;n de nuestros pa&iacute;ses, se va a prolongar el sistema capitalista mundial —aunque no me estoy refiriendo solo a Am&eacute;rica Latina—; no me preocupa, repito, creo que ser&iacute;a un extraordinario avance, un extraordinario paso, una extraordinaria ganancia. Pero, adem&aacute;s, de nosotros mismos depender&aacute; cu&aacute;ndo hagamos el socialismo, nadie lo va a venir a hacer por nosotros, tendremos que hacerlo nosotros cuando estemos convencidos, cuando existan las condiciones subjetivas para hacer el socialismo, no solo las condiciones objetivas. Y te puedo decir que, en mi opini&oacute;n, las condiciones objetivas en estos &uacute;ltimos a&ntilde;os han adelantado mucho m&aacute;s r&aacute;pidamente que las condiciones subjetivas; es por eso que hablaba de explosiones sociales.</P>
<P ALIGN="JUSTIFY">Si a m&iacute; me dijeran: "Oigame, al lado de estas condiciones que van madurando r&aacute;pidamente, existe ya una gran conciencia revolucionaria en las masas." Bueno, habr&iacute;a que empezar a hablar de socialismo; pero, t&uacute; lo sabes bien, ustedes lo saben, y todos lo sabemos, desgraciadamente las condiciones subjetivas, que ahora maduran r&aacute;pidamente, no est&aacute;n maduras todav&iacute;a. Ustedes lo saben, se han hecho algunos surveyes en Brasil, en distintos pa&iacute;ses, sobre lo que piensan con relaci&oacute;n a la deuda.</P>
<P ALIGN="JUSTIFY">Alguien habl&oacute; aqu&iacute; del hombre sencillo, que con una moral simple dice: "¡Ah!, se debe algo, hay que pagarlo." Ese es el hombre honrado, que est&aacute; comparando esta deuda con la de &eacute;l personalmente, que contrajo con un compadre o con el bodeguero de la esquina. A todos nosotros nos ha pasado eso, todos les hemos debido al bodeguero, al due&ntilde;o de la casa; casi todos, por lo menos, el 95% de los que est&aacute;n aqu&iacute;. No digo que levanten la mano los que no han estado, porque creo que van a ser muy pocos y no quiero que nadie pase pena aqu&iacute;. Pero no tengo ninguna pena de decir que cuando era estudiante y aun despu&eacute;s que me gradu&eacute;, le deb&iacute;a al de la bodega, le deb&iacute;a a la compa&ntilde;&iacute;a el&eacute;ctrica, le deb&iacute;a al del tel&eacute;fono, le deb&iacute;a al due&ntilde;o de la casa, y mis problemitas tuve tambi&eacute;n por eso.</P>
<P ALIGN="JUSTIFY">De este modo muchas personas confunden todav&iacute;a lo justo y lo injusto. ¿C&oacute;mo vamos a superar nuestras limitaciones subjetivas? Bueno, ese es el trabajo de los revolucionarios y de los socialistas. ¿C&oacute;mo vamos a hacer esa conciencia? ¿C&oacute;mo vamos a lograr, por ejemplo, que muchas personas sencillas del pueblo no piensen que la deuda externa, inmoral, mal contra&iacute;da, despilfarrada, hay que pagarla? ¿O que responda "no s&eacute; qu&eacute; es la deuda"? Ustedes mismos han reflejado aqu&iacute; que una gran parte de las masas no saben lo que es la deuda, esa es una realidad que tenemos que admitir.</P>
<P ALIGN="JUSTIFY">Pero no ya todos los sectores, los obreros est&aacute;n m&aacute;s claros, en la direcci&oacute;n sindical se ve&iacute;a que todos aquellos delegados estaban mucho m&aacute;s claros sobre el problema de la deuda, porque lo est&aacute;n sintiendo m&aacute;s de cerca todos los d&iacute;as en la lucha por los salarios y en la rebaja de los niveles de vida; los periodistas est&aacute;n un poco m&aacute;s informados; las personalidades que se reunieron aqu&iacute; estaban bastante conscientes del problema, los j&oacute;venes que se han reunido aqu&iacute; no han estado tan conscientes del problema. Puede decirse que la juventud y los estudiantes empiezan ahora a tomar conciencia de este problema de la deuda, de su importancia decisiva y de que es un elemento fundamental a tomar en cuenta, ahora. Y aqu&iacute; han hablado muchos de ustedes sobre la necesidad de llevar esa conciencia a las masas. Es un magn&iacute;fico instrumento de educaci&oacute;n, porque est&aacute; muy asociado con lo que la gente est&aacute; sufriendo todos los d&iacute;as a todas horas, y es un fen&oacute;meno universal; pero no est&aacute;n todav&iacute;a conscientes las masas, y si las masas no est&aacute;n conscientes, entonces, no hay lo que pudi&eacute;ramos llamar las condiciones subjetivas.</P>
<P ALIGN="JUSTIFY">Las masas no est&aacute;n conscientes de lo que es el imperialismo todav&iacute;a, lo mencionan, a veces repiten las consignas. Pero esta deuda, todo esto que estamos sufriendo, esta cat&aacute;strofe, esto es imperialismo. Esto nos puede ayudar mucho a ense&ntilde;arles a las masas qu&eacute; es el imperialismo. ¡Excelente, qu&eacute; oportunidad para los revolucionarios poderles ense&ntilde;ar a las masas qu&eacute; es el imperialismo con cosas pr&aacute;cticas todos los d&iacute;as!</P>
<P ALIGN="JUSTIFY">Alguien hablaba aqu&iacute; hoy, un ecuatoriano, Hurtado, me acuerdo, y &eacute;l dec&iacute;a: "¿Podemos esperar algo de los burgueses?" Le juro al compa&ntilde;ero Hurtado y a todos ustedes que es muy dif&iacute;cil que tenga fe en los burgueses, es muy dif&iacute;cil, o que tenga confianza en los burgueses. C&oacute;mo vamos a tener nosotros confianza en los burgueses, que tuvimos nuestra Revoluci&oacute;n en el a&ntilde;o 1959, que hemos sufrido lo que hemos sufrido, agresiones de todo tipo y un largo bloqueo. Estados Unidos movi&oacute;, presion&oacute; a los gobiernos, rompieron, m&aacute;s tarde o m&aacute;s temprano, relaciones con nosotros todos los gobiernos, con excepci&oacute;n de M&eacute;xico. No solo rompieron, apoyaron hechos como la pol&iacute;tica agresiva contra Cuba, apoyaron hechos como la invasi&oacute;n de Bah&iacute;a de Cochinos, invasiones mercenarias. No hab&iacute;a entonces ni Contadora en aquella &eacute;poca, ¡ni Contadora! Unos pocos pa&iacute;ses que resistieron un poco m&aacute;s, hasta que ya no pudieron m&aacute;s, y se rindieron.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n sufri&oacute; lo que sufrimos nosotros? Nuestra cuota azucarera nos la arrebataron y la repartieron entre los gobiernos latinoamericanos, entre los pa&iacute;ses latinoamericanos; un buen n&uacute;mero de pa&iacute;ses se distribuyeron los tres millones y tantos de cuota azucarera hist&oacute;rica que Cuba hab&iacute;a alcanzado en 100 a&ntilde;os de relaciones comerciales con Estados Unidos. ¡Nadie protest&oacute;! Se repartieron los despojos del mercado de Cuba en Estados Unidos. Nos expulsaron de la OEA, nos expulsaron de todas partes; rompi&oacute; relaciones todo el mundo con nosotros, ¿son antecedentes hist&oacute;ricos para tener fe en los burgueses?</P>
<P ALIGN="JUSTIFY">Pero tampoco podemos ignorar que ha habido cambios y una situaci&oacute;n nueva, muy distinta; afortunadamente hacia Nicaragua hay mucha m&aacute;s solidaridad que la que hubo con relaci&oacute;n a Cuba. Es que despu&eacute;s de la experiencia revolucionaria de Cuba, los mismos burgueses aprendieron algo.</P>
<P ALIGN="JUSTIFY">Ahora, no son los proletarios ni los campesinos, ni los revolucionarios los que est&aacute;n gobernando en nuestros pa&iacute;ses; son gobiernos dem&oacute;cratas burgueses en una parte de los pa&iacute;ses, no somos nosotros, y por esa gente vot&oacute; la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Claro, sabemos c&oacute;mo son todos esos mecanismos electorales. S&eacute; que algunas campa&ntilde;as en Am&eacute;rica Latina cuestan 300 millones de d&oacute;lares: al tipo lo maquillan, lo pintan, le arreglan las cejas, el pelo, todo, y lo venden como si vendieran Coca-Cola (APLAUSOS). S&eacute; c&oacute;mo ha funcionado la democracia burguesa en algunos pa&iacute;ses, la demagogia que ha presidido todo eso, los millones, los medios de divulgaci&oacute;n masiva, las campa&ntilde;as. De manera que un hombre con buenas ideas, si no tiene ni un banco del parque donde sentarse o pararse a hablar, es dif&iacute;cil que gane las elecciones, por muy brillantes y justas que sean sus ideas.</P>
<P ALIGN="JUSTIFY">Pero es un error olvidarnos de qu&eacute; gobiernos est&aacute;n ah&iacute; y en qu&eacute; batalla estamos enfrascados. Y yo parto de una l&oacute;gica, que esos pa&iacute;ses est&aacute;n en una situaci&oacute;n desesperada, que los gobiernos no tienen otra alternativa. Como est&aacute; planteado por aqu&iacute; en algunos de estos tantos folletos: o cancelaci&oacute;n de la deuda o la muerte pol&iacute;tica. Y de eso no escapa nadie, ¡pero nadie!, por brillante que sea, por inteligente y bien intencionado que sea, ¡no escapa! Esa es una realidad incuestionable.</P>
<P ALIGN="JUSTIFY">Hay una situaci&oacute;n desesperada para los pa&iacute;ses y para los gobiernos, incluso, para los burgueses. No puedo tener fe en los burgueses, ni confianza en los burgueses de ninguna forma; pero no me olvido que son los que est&aacute;n gobernando, y en la situaci&oacute;n en que est&aacute;n. Y no importa lo que ellos piensen, o lo que piense Hurtado, o lo que pensemos muchos de nosotros, o, incluso, si quieren, casi todos nosotros, hay que ver lo que piensa el pueblo tambi&eacute;n. No basta con que nosotros no creamos en algo, si todav&iacute;a el pueblo cree en eso, tiene alguna confianza, alguna fe en eso.</P>
<P ALIGN="JUSTIFY">Y, desde luego, hay una sola manera de aprender, y van a aprender las masas. Hay una situaci&oacute;n terrible, una situaci&oacute;n desesperada, es una hora de prueba para todos los gobiernos, es una hora de prueba para las direcciones burguesas, y tendr&aacute;n que hacer lo que las circunstancias exijan, lo que la realidad exige, porque no hay ninguna otra alternativa, o suicidarse pol&iacute;ticamente. Como pol&iacute;ticos y como clase dirigente, ellos son los que tienen en este momento la responsabilidad.</P>
<P ALIGN="JUSTIFY">Incluso, estamos dispuestos a colaborar y ayudar. Una gran parte de las pr&eacute;dicas que hemos hecho es tomando en cuenta que si se da una batalla en torno a este problema, hace falta una unidad interna. Hemos estado planteando la unidad interna dondequiera que sea posible, no estoy hablando de unidad interna con Pinochet, o con Duvalier, o con Duarte, ni con Stroessner. Unidad interna all&iacute; donde haya el m&iacute;nimo de condiciones, si se va a dar la batalla para enfrentar este problema. Lo hemos estado planteando.</P>
<P ALIGN="JUSTIFY">Ahora, si los burgueses no est&aacute;n a la altura de las circunstancias, independientemente de nuestra mucha o poca fe nuestra mucha o poca confianza en ellos, entonces el pueblo sacar&aacute; las conclusiones, y entonces s&iacute; que nos estaremos acercando a la hora de la revoluci&oacute;n, cuando el pueblo llegue a la conclusi&oacute;n de que no puede esperar nada de esos dirigentes; entonces nos estaremos acercando a la hora de la revoluci&oacute;n, y empezar&aacute;n a coincidir las condiciones objetivas con las condiciones subjetivas.</P>
<P ALIGN="JUSTIFY">Pero t&uacute; no puedes saltar etapas cuando todav&iacute;a en el pueblo hay una gran confusi&oacute;n, que empieza a disiparse. Nosotros, que hemos estado presentes en una serie de importantes reuniones, vemos el avance acelerado de todo este proceso de desarrollo de una conciencia, en el cual la crisis econ&oacute;mica, y, dentro de la crisis, la deuda como elemento m&aacute;s presente, se ha convertido en eje fundamental.</P>
<P ALIGN="JUSTIFY">Creo que con estas explicaciones que he tratado de dar, se puede comprender mejor cu&aacute;l es mi pensamiento en torno a estas cosas que he estado planteando: si es hora de socialismo o no. Pero, en primer lugar, creo que es una hora de liberaci&oacute;n nacional de los pueblos de nuestro hemisferio y de acumulaci&oacute;n de fuerzas. Y no debo ser yo quien me ponga a estar pregonando el socialismo, porque entonces vamos a asustar a esos mismos burgueses y vamos a ayudar a Estados Unidos, vamos a ayudar al imperialismo.</P>
<P ALIGN="JUSTIFY">Como todav&iacute;a somos un conjunto de pa&iacute;ses dependientes, aislados, creo que lo que haya que hacer en cada pa&iacute;s es cuesti&oacute;n de los dirigentes pol&iacute;ticos y de los revolucionarios de cada pa&iacute;s. No me parece que cuando estamos haciendo un llamamiento de unidad para una gran lucha contra el imperialismo, para una gran batalla en torno a estos temas, nosotros, que hemos estado lidiando en este problema hace tiempo, debamos poner el &eacute;nfasis, precisamente, en la revoluci&oacute;n social. Pero les puedo asegurar que no tengo ninguna objeci&oacute;n y que seguramente nos vamos a sentir muy felices cuando tenga lugar cualquier revoluci&oacute;n social en Am&eacute;rica Latina, no vamos a llorar ese d&iacute;a, pueden tener la seguridad.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, estamos tranquilos, porque estamos en un momento hist&oacute;rico en que como quiera que se tire la moneda los pueblos van a salir ganando; y los pueblos van a salir ganando si estas batallas son exitosas y se obtienen estos objetivos; y los pueblos van a salir ganando si estos objetivos no se obtienen y nosotros sabemos crearles una conciencia. Van a salir ganando, porque lo que se va a producir es esto o la revoluci&oacute;n, no tengo dudas; no habr&aacute; t&eacute;rminos medios en esta situaci&oacute;n y en esta crisis: o se gana esa batalla y se crean las condiciones para un futuro con mucha m&aacute;s seguridad, o habr&aacute; revoluciones.</P>
<P ALIGN="JUSTIFY">Y ya podemos empezar a hablar de revoluciones, aunque quiz&aacute;s fuera todav&iacute;a un poquito prematuro. Yo emple&eacute; un t&eacute;rmino, dos o tres palabras: explosiones sociales de car&aacute;cter m&aacute;s bien revolucionario o de tendencia m&aacute;s bien revolucionaria, explosiones sociales que van a derivar hacia una perspectiva revolucionaria. Pero todav&iacute;a las condiciones subjetivas no est&aacute;n creadas.</P>
<P ALIGN="JUSTIFY">FERNANDO RADA (Juventud Comunista de Bolivia).- Retomando un poco el curso de las dos anteriores preguntas, quisiera profundizar un poco m&aacute;s sobre el &uacute;ltimo tema. Es decir, ya nos expuso el Comandante de qu&eacute; manera el imperialismo es capaz, en algunas circunstancias, de boicotear aquellos acuerdos a los que, incluso, llega dentro de la comunidad mundial. Por ejemplo, en condiciones que pueden mejorar lo que es el orden econ&oacute;mico, sin embargo, con sus acciones las boicotea. Pero en algunos pa&iacute;ses, muy especialmente de Latinoam&eacute;rica, sucede que, adem&aacute;s, hay un boicot interno, es decir, en cada uno de los pa&iacute;ses. Yo pongo, por ejemplo, el caso de mi pa&iacute;s, donde existe una oligarqu&iacute;a dependiente, que detenta el poder econ&oacute;mico, en la cual, en el momento en que se plantee el desconocimiento de la deuda, un Nuevo Orden Econ&oacute;mico, es decir, la ruptura con el imperialismo, estar&iacute;a generando su propia muerte —su propia muerte como oligarqu&iacute;a dependiente.</P>
<P ALIGN="JUSTIFY">Entonces, yo creo que tambi&eacute;n se diferencia de alguna manera este aspecto. Es decir, hay algunos pa&iacute;ses —repito—, como el m&iacute;o, en que las condiciones objetivas muchas veces se han dado donde ha faltado, s&iacute;, el factor subjetivo para encaminar una etapa m&aacute;s avanzada, y creo que esto va a ir sucediendo de una manera gradual tambi&eacute;n. Hay algunos pa&iacute;ses en los que se va a dar este aspecto, donde la ruptura con el imperialismo en esos t&eacute;rminos del orden econ&oacute;mico y de la deuda externa, implique ya el camino, el tr&aacute;nsito, hacia una liberaci&oacute;n nacional; es decir, en algunos casos, incluso, ya podr&iacute;a darse un tr&aacute;nsito con algunas medidas hacia el socialismo.</P>
<P ALIGN="JUSTIFY">Entonces, m&aacute;s bien interpreto el llamado que hace el Comandante Fidel a la unidad latinoamericana contra el pago de la deuda —una unidad latinoamericana, efectivamente, antimperialista— tambi&eacute;n como un llamado a las fuerzas revolucionarias de cada pa&iacute;s, a los partidos pol&iacute;ticos de izquierda, a aglutinarse y acelerar las condiciones para la creaci&oacute;n de los factores subjetivos. Es decir, creo que las condiciones van a ir madurando. En ese sentido, ¿qu&eacute; mensaje dar&iacute;a el Comandante a aquellas fuerzas en los distintos pa&iacute;ses de Latinoam&eacute;rica, para lograr esta consecuci&oacute;n de la creaci&oacute;n de los factores subjetivos en cada uno de los pa&iacute;ses?</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Mi respuesta es, si ustedes quieren crear los factores subjetivos, librar esta batalla hasta las &uacute;ltimas consecuencias, en torno a la crisis econ&oacute;mica, la deuda, el Nuevo Orden y la integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina, est&aacute;n en su derecho a hacerlo y nadie podr&iacute;a objetarlo. Creo que lo que estamos haciendo en estos momentos es lo que m&aacute;s va a ayudar a crear esas condiciones subjetivas. No se trata de discursos, de pr&eacute;dicas, de sermones, sino de que la gente vea con sus propios ojos y comprenda lo que est&aacute; ocurriendo.</P>
<P ALIGN="JUSTIFY">Desde luego, yo siempre he sido, por principio, partidario de la unidad, y de la unidad de toda la izquierda. Pero no entiendo que mi papel ahora sea decirle a la izquierda lo que deba hacer para acelerar las condiciones subjetivas para hacer la revoluci&oacute;n, porque, entonces, lo que yo estoy tratando de hacer con la cabeza, lo voy a estar desbaratando con los pies. No puedo lanzar dos mensajes al mismo tiempo, un mensaje de unidad, un mensaje de unidad dentro, de unidad fuera, de lucha contra el imperialismo, una gran rebeli&oacute;n contra las condiciones establecidas por el imperialismo, y, al mismo tiempo, lanzar un mensaje revolucionario dentro de los pa&iacute;ses, porque voy a estar promoviendo la divisi&oacute;n, el temor y voy a estar ayudando al imperialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si nosotros hacemos todo lo que debemos hacer, el pueblo va a sacar sus conclusiones; y se ve, lo hemos visto en todas las reuniones, que esto avanza r&aacute;pidamente. Yo digo que es como una bola de nieve, que avanza a velocidad creciente y con tama&ntilde;o creciente: puede llegar a aplastar todo lo que se le oponga. Pero creo, y lo vuelvo a decir, que debemos ser inteligentes, debemos unir. Si sembramos el p&aacute;nico no tendremos unidad, no persuadiremos a nadie, y hay que darles tiempo a los que tienen la responsabilidad para ver c&oacute;mo reaccionan. Esto es independientemente de la fe que tengamos de c&oacute;mo van a reaccionar, si reaccionan, incluso, con l&oacute;gica, si se suicidan o no se suicidan, y a medida que evolucionen y en dependencia de la forma en que evolucionen los acontecimientos, podremos hablar de otras t&aacute;cticas; pero tenemos que agotar esta lucha en que estamos envueltos ahora.</P>
<P ALIGN="JUSTIFY">MARIA PACA (Ecuador).- Compa&ntilde;ero Comandante Fidel Castro, reciba un cordial saludo, y un combativo saludo tambi&eacute;n, de parte de los ind&iacute;genas nativos del Ecuador.</P>
<P ALIGN="JUSTIFY">Para m&iacute; es muy grato estar presente aqu&iacute;, ante usted, pero, realmente, para nosotros es una preocupaci&oacute;n el no haber podido participar como ind&iacute;genas, como indios, nuestros propios criterios de lo que deb&iacute;amos presentar. Estamos aqu&iacute; en representaci&oacute;n de los ind&iacute;genas cuatro dirigentes, propiamente de la raza ind&iacute;gena, y me gustar&iacute;a y me gustaba presentar nuestra voz propia, la de nuestros propios ind&iacute;genas, en que vivimos en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Compa&ntilde;ero Comandante, ¿c&oacute;mo usted nos puede explicar la situaci&oacute;n, frente a los ind&iacute;genas, de la causa de la deuda externa?, ya que realmente como ind&iacute;genas que hemos vivido en los p&aacute;ramos, lejos de todas las ciudades, no conocemos esa deuda externa, de la que los capitalistas han mantenido todos los beneficios para ellos. Realmente quisiera que nos d&eacute; el camino o la gu&iacute;a por d&oacute;nde tenemos que dirigirnos como ind&iacute;genas y conocer toda la situaci&oacute;n burguesa que se presenta en nuestro medio. Para nosotros es muy doloroso que los ind&iacute;genas no seamos tomados en cuenta en ning&uacute;n nivel, en ning&uacute;n aspecto, ya que realmente a los ind&iacute;genas, ni siquiera presentar una voz ante cualquier autoridad, no nos est&aacute; permitido, y es por eso que desconocemos esa deuda externa. Por esa raz&oacute;n pido, compa&ntilde;ero Fidel Castro, que nos explique o nos d&eacute; el camino, ya que como ind&iacute;genas tambi&eacute;n tenemos el derecho de saber, el derecho de protestar frente a la burgues&iacute;a.</P>
<P ALIGN="JUSTIFY">Gracias (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Yo pienso que con los ind&iacute;genas se ha cometido un crimen hist&oacute;rico que lleva ya cinco siglos. Este medio milenio que vamos a cumplir del aniversario del descubrimiento, marcar&aacute; el medio milenio de injusticia y de cr&iacute;menes cometidos contra la poblaci&oacute;n ind&iacute;gena.</P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s pr&aacute;cticamente los exterminaron, quedaron muy pocos, y los exterminaron a casi todos en los primeros a&ntilde;os. En M&eacute;xico creo que hab&iacute;a 6 millones, y en los primeros a&ntilde;os murieron 4 millones de ind&iacute;genas, un genocidio. Vamos a cumplir el medio milenio del resurgimiento de la esclavitud de los negros, la esclavizaci&oacute;n de los indios, y pienso, realmente, que no hubo nunca justicia para el ind&iacute;gena. Cuando llegaron aqu&iacute; los conquistadores, los privaron de sus riquezas, de sus tierras, de la libertad, y despu&eacute;s de la independencia tampoco hubo justicia, como ind&iacute;genas, como campesinos, o como seres humanos.</P>
<P ALIGN="JUSTIFY">En algunos pa&iacute;ses de Am&eacute;rica Latina, afortunadamente, sobrevivi&oacute; la cultura y sobrevivieron comunidades enteras. En las reuniones que nosotros hemos tenido aqu&iacute;, han hablado varios representantes de comunidades ind&iacute;genas, en la reuni&oacute;n de mujeres latinoamericanas, en el encuentro continental, en este. Hablaron no solo en espa&ntilde;ol, hablaron en su idioma, hablaron con gran brillantez, con gran talento, con gran facilidad de comunicaci&oacute;n, trasmitieron su mensaje; y en torno a este problema de la deuda externa, recuerdo a una compa&ntilde;era que habl&oacute; aqu&iacute; en el podio, y dec&iacute;a con gran elocuencia que ellos no hab&iacute;an recibido nada —creo que era tambi&eacute;n ecuatoriana—, ni ten&iacute;an escuelas, ni ten&iacute;an asistencia m&eacute;dica, ni ten&iacute;an condiciones m&iacute;nimas de vida, no ten&iacute;an nada, y que, por lo tanto, no iban a pagar esa deuda, que ellos no ten&iacute;an ninguna deuda que pagar y que no ten&iacute;an obligaci&oacute;n, compromiso, ning&uacute;n deseo y que no iban a pagar ninguna deuda.</P>
<P ALIGN="JUSTIFY">Casi en ese mismo tono se expresaron todos los que han pasado por la tribuna en estas reuniones, yo creo que eso dice mucho, porque expresa la capacidad de nuestros pueblos, de nuestros campesinos, de nuestros ind&iacute;genas, de los sectores m&aacute;s humildes, aun all&iacute; donde no lleg&oacute; la escuela, donde no lleg&oacute; la educaci&oacute;n, para captar la esencia del problema. Y cuando los ind&iacute;genas son capaces de comprender esta situaci&oacute;n, y este peliagudo problema —que alguien dijo que era un problema hasta ahora de los gabinetes y de los especialistas, y que empieza a ser un problema del pueblo—, si las comunidades ind&iacute;genas son capaces de comprenderlo como lo han demostrado aqu&iacute; que lo comprenden, entonces creo que las posibilidades potenciales de este mensaje son enormes, que las posibilidades potenciales de esta lucha son enormes; y creo que eso se llama, precisamente, crear las condiciones subjetivas. Y si somos capaces de llegar hasta ellos, y si somos capaces de despertar su conciencia, entonces creo que esta batalla no podr&iacute;a perderse de ninguna forma.</P>
<P ALIGN="JUSTIFY">Yo creo que todos estamos necesitados de la liberaci&oacute;n: los campesinos, los ind&iacute;genas, los negros, los blancos, los mestizos, en todas partes, porque todos estamos, de una forma o de otra, esclavizados. Y creo que precisamente de lo que se trata, y lo que hemos estado planteando esta noche y lo que hemos estado haciendo, es la lucha amplia, unitaria, que pueda conducir a la liberaci&oacute;n de nuestros pueblos y, sobre todo, a los sectores humildes de nuestros pueblos.</P>
<P ALIGN="JUSTIFY">Se ha hablado de socialismo, y yo creo —voy a decir lo que pienso—que solo una sociedad socialista pod&iacute;a ser capaz de poner fin a todas esas injusticias y todas sus discriminaciones, como ha ocurrido en nuestro pa&iacute;s. Porque nosotros nos encontramos muchas formas de discriminaci&oacute;n: la discriminaci&oacute;n de la mujer, una de ellas; los prejuicios, contra los cuales hemos estado luchando durante un cuarto de siglo ya; la discriminaci&oacute;n por motivo de raza, que tambi&eacute;n exist&iacute;a en nuestro pa&iacute;s, introducida aqu&iacute; por el imperialismo. Voy a decir la verdad —y no estoy haciendo campa&ntilde;a aqu&iacute; por ning&uacute;n r&eacute;gimen social en especial—, el capitalismo no resuelve esos problemas.</P>
<P ALIGN="JUSTIFY">Mi respuesta, compa&ntilde;era, es que solo el socialismo podr&aacute; llevar la total y la m&aacute;s plena liberaci&oacute;n a las comunidades ind&iacute;genas de Am&eacute;rica Latina (APLAUSOS).</P>
<P ALIGN="JUSTIFY">LETICIA BORGES MARTINES (Brasil).- Comandante, usted dijo hace poco que el Brasil era un caso aparte, debido a su importancia y a la particularidad que vivimos hoy en nuestro proceso pol&iacute;tico, que, como ya se dijo esta tarde por los compa&ntilde;eros que estuvieron en la tribuna, la situaci&oacute;n de Brasil hoy todos la conocemos.</P>
<P ALIGN="JUSTIFY">Como usted ve, existe posibilidad para Brasil de buscar la unidad latinoamericana, que tiene tanta importancia debido al peso del Brasil en el continente latinoamericano. Yo creo que una toma de posici&oacute;n de Brasil puede representar el desequilibrio en esta balanza; depende de la posici&oacute;n que Brasil asuma, podr&iacute;a desequilibrar la balanza y consolidar la unidad latinoamericana en cuanto al planteamiento de la cuesti&oacute;n de la deuda externa. 0 sea, tenemos que ver de qu&eacute; forma vamos a encaminar este proceso hoy en Brasil para buscar esa unidad latinoamericana.</P>
<P ALIGN="JUSTIFY">LAAN MENDES (Brasil).- Me gustar&iacute;a hacer un aporte a la pregunta de la compa&ntilde;era, porque tiene relaci&oacute;n con ella</P>
<P ALIGN="JUSTIFY">Comandante Fidel, usted tambi&eacute;n habl&oacute; sobre la dominaci&oacute;n cultural que nosotros estamos viviendo en nuestros medios de comunicaci&oacute;n, consumiendo diariamente la ideolog&iacute;a del sistema norteamericano a trav&eacute;s de producciones cinematogr&aacute;ficas, seriales, etc&eacute;tera. Actualmente Brasil ha exportado su producci&oacute;n art&iacute;stica, novelas, telenovelas, etc&eacute;tera. Me preocupa el fantasma de convertirnos en nuevos imperialistas, como ya hemos sido acusados por algunos hermanos vecinos. Creo que nosotros, los brasile&ntilde;os, no queremos ser nuevos imperialistas, ni tampoco tenemos condiciones para ello, porque estamos viviendo en un pa&iacute;s pobre, y cuando miramos nuestra realidad a partir de nuestro pueblo, lo comprobamos. S&iacute; queremos ser &uacute;tiles en este proceso, en el proceso de una construcci&oacute;n de una Am&eacute;rica moderna.</P>
<P ALIGN="JUSTIFY">La pregunta es: ¿Cu&aacute;l es la diferencia en el contexto brasile&ntilde;o?</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Quiero aclarar que cuando dije que era un caso aparte, quise decir con ello que Brasil es un mundo, que en Brasil puede tener lugar una revoluci&oacute;n: pa&iacute;s de gran extensi&oacute;n, gran poblaci&oacute;n, grandes recursos naturales, recursos econ&oacute;micos, recursos minerales, recursos agr&iacute;colas, cierto desarrollo tecnol&oacute;gico y un mercado interno muy grande. Es decir que Brasil, de por s&iacute;, como un mundo, tiene m&aacute;s posibilidades de las que tiene un pa&iacute;s peque&ntilde;o cualquiera de Centroam&eacute;rica.</P>
<P ALIGN="JUSTIFY">Las posibilidades de Brasil no son las posibilidades de Granada; Granada es un pa&iacute;s peque&ntilde;o, 120 000 habitantes, 400 kil&oacute;metros cuadrados, pocos recursos, viviendo del turismo, ni una moneda propia ten&iacute;a Granada. Sin embargo, ese peque&ntilde;o pa&iacute;s asust&oacute; al imperialismo que tom&oacute; la decisi&oacute;n de liquidar la revoluci&oacute;n, de dar un ejemplo all&iacute;. Claro que explot&oacute;, desde luego, los errores de los revolucionarios, que cometieron, por cierto, errores atroces, pero que eso no le daba derecho a Estados Unidos a invadir el pa&iacute;s; lo invadi&oacute;, emple&oacute; su Divisi&oacute;n Aerotransportada, iniciando el ataque con batallones de paracaidistas.</P>
<P ALIGN="JUSTIFY">Yo a veces, conversando con los norteamericanos, con periodistas y legisladores, les digo: ustedes pueden hacer estas aventuras en tanto est&eacute;n lidiando con pa&iacute;ses peque&ntilde;os, como El Salvador, Nicaragua, Santo Domingo, Granada, o todav&iacute;a Cuba.</P>
<P ALIGN="JUSTIFY">Quiero, desde luego, aclararles a ustedes que Cuba es un pa&iacute;s peque&ntilde;o que se ha convertido en un erizo, en un basilisco, en una cosa que no es f&aacute;cil de tragar, a pesar de su tama&ntilde;o; es m&aacute;s grande que Granada, nosotros tenemos noventa veces m&aacute;s poblaci&oacute;n que Granada y como trescientas veces el territorio de Granada. No voy a comparar Granada con Brasil ahora, porque necesitar&iacute;a una computadora, ya que ustedes son entre quince mil y veinte mil veces m&aacute;s grandes que Granada, y tienen unas mil veces m&aacute;s poblaci&oacute;n que Granada.</P>
<P ALIGN="JUSTIFY">Les he dicho a los norteamericanos: el d&iacute;a que ustedes tengan un problema de este tipo en un pa&iacute;s como Brasil, y no solo en Brasil, en alg&uacute;n pa&iacute;s de tama&ntilde;o medio en Suram&eacute;rica, ustedes tienen que renunciar a todas esas aventuras, porque no pueden lanzar un batalloncito de paracaidistas en un aeropuerto para resolver el problema. Y les he dicho: nadie puede asegurar que va a haber una revoluci&oacute;n en Brasil; pero nadie tampoco puede asegurar que no la haya un d&iacute;a (APLAUSOS). Y les he dicho: renuncien a esas pr&aacute;cticas, renuncien a esos m&eacute;todos, porque un d&iacute;a se van a comprar un conflicto grande, tan grande que el conflicto se los va a tragar a ustedes enteros.</P>
<P ALIGN="JUSTIFY">He razonado, sobre todo discutiendo en torno a Centroam&eacute;rica, a Nicaragua, tratando de persuadirlos del disparate que significa invadir, incluso, a uno de esos pa&iacute;ses peque&ntilde;os.</P>
<P ALIGN="JUSTIFY">Vladimir dec&iacute;a hoy que ellos estaban dispuestos a luchar si interven&iacute;an en El Salvador; y sabemos que los nicarag&uuml;enses est&aacute;n dispuestos a luchar en defensa de su patria, y que si Estados Unidos interviene en Nicaragua se le va a atravesar el hueso en la garganta; y eso es peligroso, porque el imperialismo es grande, pero su tr&aacute;quea es peque&ntilde;a (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cuando pienso en Brasil, digo: un gigante de muchas posibilidades. Necesita menos la integraci&oacute;n que los pa&iacute;ses peque&ntilde;os de Am&eacute;rica Latina —Costa Rica, Nicaragua, Venezuela, Colombia, Ecuador, Per&uacute;, Uruguay—, todos esos pa&iacute;ses necesitan mucho m&aacute;s la integraci&oacute;n porque son pa&iacute;ses peque&ntilde;os, de relativamente menos poblaci&oacute;n y menos superficie.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que la integraci&oacute;n es imprescindible para Am&eacute;rica Latina, es vital, y pon&iacute;a el ejemplo de que Europa es un continente muy diferente al nuestro, donde, en primer lugar, se pasaron cinco siglos haci&eacute;ndose la guerra; naciones muy diferentes, or&iacute;genes muy diferentes: latinos, sajones, anglosajones, germ&aacute;nicos, eslavos, con idiomas muy diferentes. All&iacute; no ocurre como aqu&iacute;, que todos hablamos espa&ntilde;ol, portugu&eacute;s, y nos entendemos; hasta los discursos en franc&eacute;s casi se entienden, porque es tambi&eacute;n un idioma latino, y en ingl&eacute;s, porque no nos ha quedado m&aacute;s remedio que acostumbrarnos a o&iacute;rlo y a utilizarlo. Es decir que nosotros tenemos una comunidad tremenda de cultura, de or&iacute;genes hist&oacute;ricos, comunidad &eacute;tnica, en fin; el idioma, de las pocas cosas &uacute;tiles que habremos podido sacar de la conquista, porque ya no podemos renunciar a este idioma, ni pod&iacute;amos fabricarlo, es el que usamos y nos entendemos. Es decir, nosotros tenemos muchas cosas en com&uacute;n, como no las tienen los europeos, y los europeos se han integrado econ&oacute;micamente, porque ning&uacute;n pa&iacute;s europeo concibe la posibilidad de supervivencia sin la integraci&oacute;n econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">Entonces me pregunto c&oacute;mo se podr&iacute;a imaginar cualquier gobernante, estadista, ciudadano de Am&eacute;rica Latina, hombre que piense en las posibilidades econ&oacute;micas en este mundo de gigantes sin la integraci&oacute;n, porque tienen en Estados Unidos un gigante, la Comunidad Econ&oacute;mica Europea un gigante, Jap&oacute;n otro gigante econ&oacute;mico y en poblaci&oacute;n, China un gigante, los pa&iacute;ses socialistas de Europa otro gigante. ¿Y qu&eacute; somos nosotros? Los enanitos entre los gigantes, enanitos entre Gulliveres que son demasiado grandes, nos pueden pisar sin darse cuenta y aplastarnos.</P>
<P ALIGN="JUSTIFY">Nosotros necesitamos constituir tambi&eacute;n una comunidad, una fuerza econ&oacute;mica; lo necesitamos pol&iacute;ticamente tambi&eacute;n, pero es imposible el desarrollo, la supervivencia econ&oacute;mica de los pa&iacute;ses latinoamericanos sin la integraci&oacute;n. Y digo: la integraci&oacute;n es tan importante que, incluso, para Brasil no ser&aacute; tan imprescindible porque es de por s&iacute; un gran pa&iacute;s de gran extensi&oacute;n y gran poblaci&oacute;n; pero incluso Brasil necesita la integraci&oacute;n de Am&eacute;rica Latina, y necesita relaciones estrechas tambi&eacute;n con el Tercer Mundo, porque ah&iacute; es donde est&aacute;n sus posibilidades de mercado.</P>
<P ALIGN="JUSTIFY">Parto del principio de que la integraci&oacute;n econ&oacute;mica es esencial para todos los pa&iacute;ses de Am&eacute;rica Latina y el Caribe, incluyendo a Brasil, que tiene, no obstante, por la realidad objetiva de la dimensi&oacute;n de su territorio, de su poblaci&oacute;n y cierto desarrollo, menos necesidad de la integraci&oacute;n que otros pa&iacute;ses, pero tiene igualmente una necesidad muy grande de ella.</P>
<P ALIGN="JUSTIFY">Digo, sinceramente, que no veo en los brasile&ntilde;os una mentalidad prusi&aacute;nica, una mentalidad hegem&oacute;nica; no dudo que haya gente con sue&ntilde;os de grandeza, incluso de conquista, pero nada m&aacute;s ajeno al car&aacute;cter, al esp&iacute;ritu del brasile&ntilde;o que esa cosa prusiana, guerrerista, agresiva, expansionista. Realmente, no recuerdo nada en la historia de Brasil, desde que existe Brasil como naci&oacute;n independiente, no obstante que ha tenido gobiernos de fuerza durante bastantes a&ntilde;os, no hay nada en la tradici&oacute;n y en la historia de Brasil que justifique el temor de los dem&aacute;s pa&iacute;ses latinoamericanos sobre sentimientos, pretensiones hegem&oacute;nicas por parte de Brasil.</P>
<P ALIGN="JUSTIFY">Quienes hayan tenido el privilegio, como lo hemos tenido nosotros en los &uacute;ltimos tiempos, de tratar a tantos brasile&ntilde;os, conocer su car&aacute;cter, su pensamiento, que hemos tenido el privilegio de tratar a obreros brasile&ntilde;os, trabajadores brasile&ntilde;os, intelectuales brasile&ntilde;os, que son los hombres del futuro de Brasil, porque pienso que tambi&eacute;n Brasil tendr&aacute; su futuro obrero, su futuro campesino, su futuro revolucionario, no creo que exista la m&aacute;s remota justificaci&oacute;n al temor de que Brasil pueda desarrollar sentimientos expansionistas y hegemonistas, que s&iacute; los hemos conocido en Estados Unidos.</P>
<P ALIGN="JUSTIFY">Comp&aacute;rese la historia de Brasil, cualesquiera que hayan sido sus gobiernos, con la historia de Estados Unidos. Tengo entendido que desde que surgi&oacute; esta naci&oacute;n fue conquistando tierras o comprando tierras. A M&eacute;xico le arrebataron la mitad de su territorio. Se apoderaron de Puerto Rico, que es todav&iacute;a un enclave colonial, una colonia yanki; pa&iacute;s peque&ntilde;o, pero que ha sabido mantener con una gran dignidad y una gran firmeza su identidad nacional y su cultura. Creo que Puerto Rico y el pueblo de Puerto Rico constituyen un ejemplo de la vitalidad de nuestros pueblos.</P>
<P ALIGN="JUSTIFY">Comp&aacute;rese la historia de Estados Unidos con la historia de Brasil, la historia de Estados Unidos es una historia expansionista. Mart&iacute; cuando hablaba, y habl&oacute; mucho de esto, nunca habl&oacute; del expansionismo brasile&ntilde;o o de que Brasil fuera a constituir un peligro para los pueblos de Am&eacute;rica Latina; en cambio, habl&oacute; mucho, previsora y prof&eacute;ticamente, del gran peligro que significaba Estados Unidos para los pueblos de Am&eacute;rica Latina. V&iacute;spera de su muerte, escribi&oacute; que todo cuanto hab&iacute;a hecho y har&iacute;a, era para evitar, con la independencia de Cuba, que Estados Unidos, con una fuerza m&aacute;s, cayera sobre los pueblos de Am&eacute;rica Latina. Como una confesi&oacute;n &iacute;ntima, se puede decir, la v&iacute;spera de su muerte escribi&oacute;, en carta a un amigo, lo que pensaba y sus obsesiones sobre ese peligro.</P>
<P ALIGN="JUSTIFY">Ese fen&oacute;meno afortunadamente no lo hemos conocido con relaci&oacute;n a Brasil, y creo que la mentalidad del brasile&ntilde;o, el car&aacute;cter del brasile&ntilde;o es igual al del venezolano, al del colombiano, al del cubano y al del dominicano. Brasil est&aacute; bastante lejos de tener ese tipo de mentalidad hegem&oacute;nico, expansionista, y no se han creado all&iacute; las condiciones hist&oacute;ricas, ni los factores, que puedan determinar el surgimiento de esa mentalidad; creo que esa mentalidad y esa posibilidad no surgir&aacute;n.</P>
<P ALIGN="JUSTIFY">Pienso tambi&eacute;n que para Am&eacute;rica Latina, Brasil es muy importante —como parte de Am&eacute;rica Latina—, y creo que para Brasil, el resto de Am&eacute;rica Latina y el Caribe es muy importante tambi&eacute;n. Cuando hablamos de integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina, siempre pensamos en integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina y el Caribe, incluido Brasil; cuando hablamos de uni&oacute;n de los pueblos de Am&eacute;rica Latina y el Caribe, pensamos en la uni&oacute;n de los pueblos de Am&eacute;rica Latina, el Caribe y Brasil, que creo que resulta tan indispensable para los dem&aacute;s, como los dem&aacute;s resultamos indispensables para Brasil, para su desarrollo econ&oacute;mico, para su seguridad, no deja de ser lo mismo.</P>
<P ALIGN="JUSTIFY">Nosotros constituimos una extensi&oacute;n territorial mucho m&aacute;s grande que Europa. Bueno, creo que Argentina sola es casi del tama&ntilde;o de Europa Occidental; ahora, usted le a&ntilde;ade Brasil, le a&ntilde;ade M&eacute;xico, le a&ntilde;ade todos los pa&iacute;ses y tenemos cerca de 20 millones de kil&oacute;metros cuadrados. Lo &uacute;nico malo es que debemos alrededor de 18 000 d&oacute;lares por kil&oacute;metro cuadrado (RISAS), y que, adem&aacute;s, tenemos que pagar casi 20 000 d&oacute;lares de intereses por kil&oacute;metro cuadrado en los pr&oacute;ximos 10 a&ntilde;os. Ese es nuestro problema com&uacute;n, de brasile&ntilde;os y latinoamericanos; creo que estamos en el mismo barco brasile&ntilde;o y el resto de Am&eacute;rica Latina, y que nos liberemos juntos, nos salvamos juntos y sobrevivimos juntos o no sobrevivimos. Y m&aacute;s bien creo que expresar&iacute;a el sentimiento de nuestro pueblo, y estoy seguro que del resto de los delegados aqu&iacute; presentes, porque no he escuchado a ninguno; es m&aacute;s, todav&iacute;a no he o&iacute;do a nadie expresar un temor al expansionismo brasile&ntilde;o o al hegemonismo brasile&ntilde;o.</P>
<P ALIGN="JUSTIFY">No s&eacute; si con esto doy respuesta a las dos preguntas sobre la importancia y el papel decisivo de Brasil, y sobre los peligros de que Brasil se convierta en una potencia hegem&oacute;nica.</P>
<P ALIGN="JUSTIFY">JOHN DJAOEN (Curazao).- Compa&ntilde;ero Comandante, nosotros, de Curazao, formamos parte de la franja de islas del Caribe, que son islas peque&ntilde;as, como usted ya mencion&oacute;, la situaci&oacute;n de la isla de Granada, y con microeconom&iacute;as; tambi&eacute;n algunos de nosotros todav&iacute;a somos colonias de potencias europeas como Holanda y Francia. La situaci&oacute;n de esas islas en el territorio caribe&ntilde;o nos hace una pieza muy importante en las diferencias geopol&iacute;ticas que existen en la regi&oacute;n. Usted acaba de hablar de expansionismo, y una duda, por ejemplo, que nosotros tenemos, en lo que respecta a la lucha para la independencia pol&iacute;tica de nuestras islas, es, exactamente, ese temor que tenemos al expansionismo de pa&iacute;ses vecinos, sin querer mencionar nombre, porque muchas veces hasta esas islas para las burgues&iacute;as casi no tienen importancia, porque no constituyen ni potenciales, ni fuentes de riquezas naturales y tampoco forman mercados potenciales para ellos. ¿C&oacute;mo ve usted, compa&ntilde;ero Comandante, la situaci&oacute;n de esas islas dentro del Nuevo Orden Econ&oacute;mico Internacional, y tambi&eacute;n, por la situaci&oacute;n de la crisis, la deuda que vamos adquiriendo las islas, que todav&iacute;a no tienen esa deuda, porque esa deuda est&aacute; integrada dentro de la situaci&oacute;n colonial que viven esas islas?</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- A m&iacute; me hicieron una pregunta, no hace mucho, sobre la situaci&oacute;n de las islas caribe&ntilde;as. Yo le explicaba que para las islas caribe&ntilde;as la integraci&oacute;n, en primer lugar, de las propias islas, es una cuesti&oacute;n vital. Pero creo que necesitan la integraci&oacute;n no solo entre s&iacute;, sino tambi&eacute;n con el resto de Am&eacute;rica Latina y el Caribe; estoy hablando de integraci&oacute;n econ&oacute;mica, me parece que todav&iacute;a es un poco prematuro empezar a hablar de integraci&oacute;n pol&iacute;tica, hay que hablar de integraci&oacute;n econ&oacute;mica, y me imagino que otras generaciones, o ustedes mismos, los j&oacute;venes, empezar&aacute;n quiz&aacute;s pronto a hablar tambi&eacute;n de integraci&oacute;n pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">T&uacute; hablaste de microeconom&iacute;a, las dificultades que tiene una microeconom&iacute;a. Casi todas esas islas est&aacute;n muy atrasadas econ&oacute;micamente, viven del turismo, de los visitantes. Cuando van a hacer una industria, bueno, ¿qu&eacute; industria establecer, una industria textil? Una industria textil necesita un m&iacute;nimo de producci&oacute;n en el mercado interno. Nosotros podemos poner una industria textil de 20 millones de metros cuadrados, de 30 millones, incluso, tenemos una de 80 millones de metros cuadrados, ¿pero c&oacute;mo en un pa&iacute;s como Granada, para situar un ejemplo, se puede poner una industria de 20 millones de metros cuadrados? No puede poner una industria de 20 millones, y no existen industrias de un mill&oacute;n de metros cuadrados de tela. Es decir, la magnitud del mercado es muy peque&ntilde;a, y muchas de las industrias modernas tienen una tecnolog&iacute;a que requiere una capacidad de producci&oacute;n determinada o resultan antiecon&oacute;micas.</P>
<P ALIGN="JUSTIFY">Eso se ve, por ejemplo, en la industria el&eacute;ctrica: una peque&ntilde;a unidad el&eacute;ctrica, de 1 000, 2 000 kilowatts, puede gastar hasta 400 gramos de combustible por kilowatt de electricidad; ya una industria, como la que estamos construyendo nosotros, la &uacute;ltima que estamos construyendo, de 300 000 kilowatt, consume alrededor de 120 gramos por kilowatt —mientras m&aacute;s grande menos petr&oacute;leo consume. Unas industrias, de acuerdo con un volumen de producci&oacute;n determinado, son mucho m&aacute;s econ&oacute;micas que otras. Es dif&iacute;cil que la industria mundial produzca una f&aacute;brica de cemento con una l&iacute;nea de capacidad inferior a la de 200 000 toneladas anuales; es imposible, habr&iacute;a que mandarla a hacer, no se sabe qu&eacute; costar&iacute;a por unidad de producci&oacute;n una industria o una f&aacute;brica de cemento de 50 000 toneladas. O un central azucarero, que es algo de lo que nosotros conocemos bien. Un central azucarero tiene que tener un tama&ntilde;o determinado o el costo de producci&oacute;n es enorme. El gasto de inversi&oacute;n que hay que hacer para construir un central de 10 000 toneladas es enorme, por tonelada a producir; un central con capacidad de 100 000 toneladas es mucho m&aacute;s econ&oacute;mico, mucho m&aacute;s rentable.</P>
<P ALIGN="JUSTIFY">Luego, estas islas, por otro lado, no se pueden comunicar por tierra, a ellas no pueden llegar gasoductos, no puede llegar una l&iacute;nea el&eacute;ctrica, no puede llegar un oleoducto, todo tienen que transportarlo por mar. Nosotros conocemos esos problemas porque somos una isla y vemos con cierta envidia, por ejemplo, c&oacute;mo los pa&iacute;ses socialistas de Europa est&aacute;n comunicados con los grandes yacimientos de petr&oacute;leo y de gas por gasoductos, oleoductos, y tambi&eacute;n se comunican entre s&iacute; por l&iacute;neas el&eacute;ctricas de alto voltaje. Vemos que en un pa&iacute;s como la URSS, cuando son las 8:00 de la noche en un lugar, en otro lugar son las 7:00, en otro lugar es de d&iacute;a, y las unidades el&eacute;ctricas se pueden ir comunicando unas con otras y trabajan todo el d&iacute;a. A medida que avanza el d&iacute;a, se va trasladando la electricidad que producen las distintas unidades del este hacia el oeste. Son infinidad de ventajas que un pa&iacute;s como Cuba, una isla, no las tiene; aparte de que si para el mercado nuestro puede ser id&oacute;neo una f&aacute;brica textil de 20, 30, 40 millones, o una f&aacute;brica de cemento de 1 600 000 toneladas como la tenemos nosotros, ya cuando t&uacute; vas a construir camiones o cuando vas a construir &oacute;mnibus, o vas a hacer una industria mec&aacute;nica o vas a crear una industria electr&oacute;nica, bueno, ya es imposible; el mercado es muy peque&ntilde;o.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n puede, por ejemplo, hacer una f&aacute;brica de aviones, contando, en primer lugar, con el mercado interno, en un pa&iacute;s de 10 millones de habitantes como Cuba? Brasil puede hacer una f&aacute;brica de aviones y puede hacer muchas cosas, pero es mucho mejor para Brasil tener un mercado de 400 millones de habitantes, que un mercado de 135 millones; aunque, a decir verdad, Brasil no es un mercado de 135 millones de habitantes, Brasil es un mercado de 30 millones de habitantes, el resto est&aacute; fuera del mercado, no cuenta para nada en las producciones de medicina, ni de zapatos, ni de muchas cosas, esa es la verdad. Pero, como posibilidades reales de mercado interno, una dimensi&oacute;n determinada ayuda.</P>
<P ALIGN="JUSTIFY">Ahora, ¿c&oacute;mo puede subsistir y sobrevivir econ&oacute;micamente una peque&ntilde;a isla? No ya Curazao o Granada, Jamaica, Barbados, Martinica, Guadalupe, Santo Domingo, Hait&iacute;, Puerto Rico, el d&iacute;a que Puerto Rico sea independiente. ¿Qu&eacute; hace Estados Unidos? Trata de integrar estas islas del Caribe a su econom&iacute;a, y les dice que les va a dar facilidades de mercado para que la industria privada invierta all&iacute;, etc&eacute;tera. Todo eso es un fracaso, porque el modelo Puerto Rico, modelo imperialista, donde invirtieron m&aacute;s de 20 000 millones de d&oacute;lares en 15 a&ntilde;os, es un pa&iacute;s con gran desempleo, un pa&iacute;s donde la mayor&iacute;a de la poblaci&oacute;n vive de bonos alimenticios y los puertorrique&ntilde;os nos han explicado todos los problemas, est&aacute; fracasado el modelo.</P>
<P ALIGN="JUSTIFY">Jamaica, donde Reagan quiso hacer un Hong Kong, o un Singapur —como alguien dijo aqu&iacute; que quer&iacute;an hacer tambi&eacute;n de Panam&aacute;— es un fracaso total, completo.</P>
<P ALIGN="JUSTIFY">Creo que el porvenir de todos estos pa&iacute;ses, de todas estas islas y de todos estos pueblos, es la integraci&oacute;n econ&oacute;mica y en un futuro, m&aacute;s adelante, la unidad pol&iacute;tica. Y no creo que tenga sentido alguno que un pa&iacute;s vecino quiera apoderarse de una islita. Es como si a nosotros nos preguntaran si estamos interesados en apoderarnos del Gran Caim&aacute;n —hay unas islas al sur de Cuba que se llaman Gran Caim&aacute;n, hay otro mont&oacute;n de islas en todas partes—, estar&iacute;amos locos, realmente, si crey&eacute;ramos que tuviera alg&uacute;n sentido aspirar a tener la posesi&oacute;n de alguna de esas islas. Y no creo que los vecinos de Curazao, que tienen tantos recursos naturales y tantos territorios, tengan ninguna necesidad; y no creo que en un gobierno futuro del pueblo, de los obreros, de los campesinos venezolanos, alguien pueda pensar en la loca, absurda idea de apoderarse del territorio de cualquier otro pa&iacute;s. Creo que el futuro no es extender la frontera sino borrar la frontera (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Yo cre&iacute;a que &iacute;bamos a hablar m&aacute;s de la deuda y m&aacute;s de los problemas econ&oacute;micos, pienso que tal vez haya aspectos que no han sido suficientemente analizados y casi estamos hablando nada m&aacute;s que de pol&iacute;tica y de problemas pol&iacute;ticos, y algunos de ellos bastante peliagudos. La reuni&oacute;n la hicimos para analizar la deuda, otros problemas en torno a ella y la crisis econ&oacute;mica, y lo que nosotros pensamos al respecto, aunque estoy dispuesto a responder las preguntas. Lamento, sin embargo, que nos vayamos a separar aqu&iacute; sin haber profundizado m&aacute;s en algunos temas relacionados con la crisis y la deuda.</P>
<P ALIGN="JUSTIFY">EDUARDO GONZALEZ CHAVEZ (Per&uacute;).- Comandante Fidel Castro, soy peruano y pertenezco a la Izquierda Unida. Yo s&eacute; que usted ha comentado ya las medidas que ha tomado nuestro Gobierno respecto a destinar el 10% del valor de las exportaciones para el servicio de la deuda; pero hemos recibido muchas preguntas de compa&ntilde;eros de otros pa&iacute;ses que toman como un ejemplo estas medidas, y nosotros, como Izquierda Unida, creemos que esto es, principalmente, un gesto pol&iacute;tico. Es, en realidad, un pedido de tiempo y todav&iacute;a no se vislumbran soluciones.</P>
<P ALIGN="JUSTIFY">Creemos que el problema de la deuda, si se pone en estos t&eacute;rminos, lo &uacute;nico que se est&aacute; haciendo es reconocer que la deuda puede ser pagada, cosa que creemos es muy grave y hemos realizado algunas proyecciones, sabiendo que es imposible en esos t&eacute;rminos pagar la deuda.</P>
<P ALIGN="JUSTIFY">Quisi&eacute;ramos que, ya transcurrido un poco m&aacute;s de tiempo desde la &uacute;ltima declaraci&oacute;n que usted hizo, hiciera un comentario acerca de esto.</P>
<P ALIGN="JUSTIFY">MODERADOR.- Otro compa&ntilde;ero del Per&uacute; sobre este problema de la deuda externa.</P>
<P ALIGN="JUSTIFY">OLMEDO AURIS MELGAR ( Subsecretario General del SUTEP de Per&uacute;).- Efectivamente, compa&ntilde;ero Fidel, agregando a lo ya manifestado por el compa&ntilde;ero, es cierto que nosotros somos una delegaci&oacute;n que en nuestro pa&iacute;s somos oposici&oacute;n al actual gobierno, pero no hemos tenido la suerte para poder exponer nuestros naturales planteamientos frente a la famosa tesis de nuestro presidente Alan Garc&iacute;a.</P>
<P ALIGN="JUSTIFY">Al margen de esa situaci&oacute;n, quisiera concretizar lo siguiente, retornando sus palabras. El amauta Jos&eacute; Carlos Mari&aacute;tegui nos ense&ntilde;&oacute; a nosotros los peruanos —y creo que esta es una ense&ntilde;anza para toda Latinoam&eacute;rica y el Caribe— que revoluci&oacute;n no es copia ni calco, es creaci&oacute;n heroica de los pueblos; esto lo entendemos de tal forma nosotros, por eso es que efectivamente en el pa&iacute;s nuestro, hoy d&iacute;a el problema pol&iacute;tico, fundamentalmente, no est&aacute; ligado al problema de la deuda externa.</P>
<P ALIGN="JUSTIFY">Para nosotros el problema es m&aacute;s que eso, porque en estos momentos, y es necesario manifestarlo aqu&iacute; en esta tribuna y en este evento, el doctor Alan Garc&iacute;a recoge evidentemente los planteamientos de quien fuera V&iacute;ctor Ra&uacute;l Haya de la Torre, con quien Jos&eacute; Carlos Mari&aacute;tegui hab&iacute;a deslindado posiciones, porque, realmente, V&iacute;ctor Ra&uacute;l Haya de la Torre, planteaba una situaci&oacute;n de una unidad de clases, de una alianza de clases y, en esas condiciones, evidentemente, la perspectiva que se&ntilde;ala el APRA no es una perspectiva socialista, sino, sencillamente, se queda en el reformismo burgu&eacute;s.</P>
<P ALIGN="JUSTIFY">Pero bien, nosotros los peruanos que estamos aglutinados fundamentalmente en Izquierda Unida y en los gremios m&aacute;s importantes de nuestro pa&iacute;s, postulamos que el problema de la deuda externa es parte del problema del Per&uacute; y de los pa&iacute;ses de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos una claridad muy concreta. El problema para nosotros es cambiar ese viejo orden, ese sistema imperante de hambre y miseria en los pueblos, y, efectivamente, vamos a luchar por un cambio radical de ese sistema. Pero m&aacute;s all&aacute; de ellos tambi&eacute;n el problema b&aacute;sicamente est&aacute; en luchar en estos momentos, en crear, como usted dice, porque para dar cualquier medida, para dar alguna acci&oacute;n de lucha, hay que tener en cuenta dos cuestiones: la cuesti&oacute;n objetiva, que ya est&aacute; evidentemente conocida, para nosotros ya est&aacute; podrida, pero la cuesti&oacute;n subjetiva es la tarea en estos momentos.</P>
<P ALIGN="JUSTIFY">Concretamente, compa&ntilde;ero Fidel, quisiera su apreciaci&oacute;n sobre el planteamiento del famoso 10% que propugna el doctor Alan Garc&iacute;a.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Yo, naturalmente, no debo, ni es lugar indicado, ni ser&iacute;a adecuado hacer un an&aacute;lisis del APRA, un an&aacute;lisis pol&iacute;tico de ese partido, de esa organizaci&oacute;n; pero creo que s&iacute; puedo hablar sobre la idea de enfrentar la deuda externa, limitando los pagos al 10% de las exportaciones del pa&iacute;s. Sobre eso tuve ocasi&oacute;n de hablar en el Encuentro Continental, en la clausura, aquello no fue un di&aacute;logo, aquello fue un discurso. Entonces, yo analizaba esta f&oacute;rmula, porque en torno a este problema de la deuda, he meditado mucho y les he dado muchas vueltas a todas las f&oacute;rmulas t&eacute;cnicas que se han planteado; no es nuevo, ya se hab&iacute;a planteado el 20%, se ven&iacute;a planteando como una de las posibilidades.</P>
<P ALIGN="JUSTIFY">En la entrevista de "Excelsior", analic&eacute; distintas variantes: la variante de pagar con el 20% y limitando el 20% a las exportaciones actuales, que si las exportaciones actuales crec&iacute;an, se pagara solo el 20% de lo actual que se exporta. Hice todos los an&aacute;lisis y se demostraba que no resolv&iacute;a el problema, que al cabo de 20 a&ntilde;os se habr&iacute;an pagado 400 000 millones de d&oacute;lares y la deuda ser&iacute;a de m&aacute;s de un mill&oacute;n de millones. En dependencia de la hip&oacute;tesis de que los intereses se redujeran al 6% o los intereses fueran los intereses actuales, estuve analizando todas las variantes posibles, cuatro hip&oacute;tesis, y en las cuatro hip&oacute;tesis se gastaba una cantidad enorme de dinero y ninguna resolv&iacute;a el problema y entre esas estaba la de pagar con el 20% de las exportaciones.</P>
<P ALIGN="JUSTIFY">De modo que cuando se plante&oacute; el 10%, le apliqu&eacute; el mismo an&aacute;lisis a dicha f&oacute;rmula. Desde luego, plantear que se va a limitar el pago al 10%, es un paso de avance con relaci&oacute;n a lo que est&aacute; ocurriendo ahora, es un paso de avance; indiscutiblemente que no le gusta a la Banca Internacional, no le gusta al imperialismo que alguien plantee esa cierta violaci&oacute;n de las normas, que va a limitar el pago al 10% de las exportaciones. Pero yo le apliqu&eacute; el mismo an&aacute;lisis que a la f&oacute;rmula del 20% y a todas las dem&aacute;s f&oacute;rmulas t&eacute;cnicas y pol&iacute;ticas que se han planteado, y ese an&aacute;lisis arroj&oacute; resultados que son elocuentes y que la computadora que est&aacute; aqu&iacute; a la entrada lo tiene analizado.</P>
<P ALIGN="JUSTIFY">Yo les ped&iacute; precisamente a los compa&ntilde;eros del Centro de Estudios de la Econom&iacute;a Mundial en los d&iacute;as del Encuentro Continental que hicieran una proyecci&oacute;n, que hicieran los c&aacute;lculos: qu&eacute; pasaba en otras cuatro variantes relacionadas con la idea de pagar con el 10% que expuse al final de aquel evento.</P>
<P ALIGN="JUSTIFY">Una supon&iacute;a pagar el 10% de las exportaciones y si las exportaciones sobrepasaran la cifra de 100 000 millones al a&ntilde;o, se pagara solo el 10% de 100 000 millones. Si un d&iacute;a se exportaba 200 000, 300 000 millones, que fuera el 10% de 100 000, ¡menos todav&iacute;a! Entonces, por ah&iacute; est&aacute;n los resultados, hab&iacute;a que pagar en 20 a&ntilde;os, 200 000 millones de d&oacute;lares, y al final se deb&iacute;an alrededor de 2 millones de millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Desgraciadamente, los compa&ntilde;eros que en aquellos d&iacute;as sacaron apresuradamente el c&aacute;lculo se equivocaron, por lo tanto, yo tengo que rectificar una cifra que est&aacute; aqu&iacute; en uno de estos folletos que recoge el discurso de clausura del Encuentro Continental, porque ellos me dieron el dato de 2 millones 75 140 millones de d&oacute;lares —2 millones de millones m&aacute;s 75 140 millones—, y el dato real cuando hicieron una revisi&oacute;n con m&aacute;s calma les daba un mill&oacute;n 849 149 millones de d&oacute;lares la deuda que existir&iacute;a dentro de 20 a&ntilde;os para Am&eacute;rica Latina; es decir, la deuda actual se habr&iacute;a incrementado en cinco veces. Dentro de 20 a&ntilde;os, ya ustedes, que ser&iacute;an hombres m&aacute;s maduros, tendr&iacute;an una deuda de casi 2 millones de millones de d&oacute;lares en Am&eacute;rica Latina. Estar&iacute;an reunidos, me imagino, para ver qu&eacute; hac&iacute;an con ella (RISAS). Es un poco menos de lo que aparece en el folleto, pero ya esto est&aacute; rectificado.</P>
<P ALIGN="JUSTIFY">La segunda variante era pagar con el 10%, sin ponerle l&iacute;mite; es decir, si eran 200 000, el 10% de 200 000. Y suponiendo que las exportaciones crecieran al 10% por a&ntilde;o —cosa fabulosa que no ha existido jam&aacute;s—, crecieran a un ritmo del 10% anual durante 20 a&ntilde;os, so&ntilde;ar eso en las condiciones actuales que conocemos de la econom&iacute;a internacional y en la situaci&oacute;n de nuestros pa&iacute;ses es un absurdo. A ese individuo habr&iacute;a que clasificarlo en lo que el venezolano dec&iacute;a de alguien que ha perdido totalmente el contacto con la realidad. ¿Y qu&eacute; ocurrir&iacute;a? Al cabo de 20 a&ntilde;os, se habr&iacute;an pagado 572 000 millones de d&oacute;lares en Am&eacute;rica Latina —aplicando esa f&oacute;rmula—, y la deuda ser&iacute;a de 1 198 000 millones de d&oacute;lares; despu&eacute;s de pagar 572 000. Bueno, tr&aacute;gico.</P>
<P ALIGN="JUSTIFY">Puse otra variante: que los intereses, en vez de ser los intereses actuales, fueran 6% y que se pusiera un l&iacute;mite que no rebasara de 10 000 d&oacute;lares por a&ntilde;o. Volv&iacute;amos otra vez a pagar con intereses al 6%, 200 000 millones, y todav&iacute;a tendr&iacute;amos una deuda, al final de los 20 a&ntilde;os, de 885 000 millones de d&oacute;lares. Esto suponiendo un crecimiento, pero limitando los intereses al 6% y no pagando m&aacute;s de 10 000 d&oacute;lares por a&ntilde;o, habr&iacute;amos pagado 200 000 y tendr&iacute;amos una deuda de 885 000.</P>
<P ALIGN="JUSTIFY">Entonces puse la variante perfecta, ya, perfecto: la exportaci&oacute;n se incrementa al 10% por a&ntilde;o durante 20 a&ntilde;os consecutivos, es decir, de 100 000 a 110 000, y despu&eacute;s el 10% de 110 000, y despu&eacute;s el 10%, 121 000, una cosa fabulosa. Que los intereses fueran del 6% y que se pagara el 10% de todo lo que se exportara, ya esa era la variante perfecta, se habr&iacute;an pagado 427 000 millones, alrededor de esa cifra —creo que aqu&iacute; hay un detallito en el c&aacute;lculo que hay que rectificar tambi&eacute;n—, y todav&iacute;a la deuda ser&iacute;a de 450 000 millones de d&oacute;lares, casi 100 000 millones m&aacute;s que ahora, dentro de 20 a&ntilde;os. Entonces, no hay remedio, esto no ten&iacute;a arreglo, las matem&aacute;ticas indican que eso no tiene soluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, la idea de pagar con el 10% es simplemente una idea, no es un an&aacute;lisis, no es una tesis; porque no se dice una sola palabra, en primer lugar, de cu&aacute;les van a ser los intereses y si la banca acreedora va a aceptar que se le pague con el 10% y, adem&aacute;s, reducir los intereses al 6%. Est&aacute; por ver que acepten las dos cosas.</P>
<P ALIGN="JUSTIFY">Hay que ver, pues, lo que dice la banca acreedora o los pa&iacute;ses acreedores, sobre el hecho de que les paguen solo con el 10%. Es decir, habr&iacute;a que librar una gran batalla para lograr eso.</P>
<P ALIGN="JUSTIFY">Al lograr eso, ¿qu&eacute; ocurrir&iacute;a? Todos los datos que yo les di anteriormente, todos los supuestos. La deuda se eternizar&iacute;a, sencillamente, y entonces estar&iacute;amos pagando un tributo al imperio decenas de a&ntilde;os y cientos de a&ntilde;os eternamente, seg&uacute;n los c&aacute;lculos. Tendr&iacute;amos que pagarle al imperio el 10% de nuestras exportaciones siempre, cuando estemos exportando 200 000 millones, 20 000 millones por a&ntilde;o, actualmente estamos exportando 95 000 millones; bueno, se export&oacute; en el a&ntilde;o 1984. En 1985 ser&aacute; menos. Pero si exportamos 300 000 millones, en un futuro habr&iacute;a que darle 30 000 millones, as&iacute; por el estilo, todos los a&ntilde;os, por siempre. Habr&iacute;amos sustituido el famoso diezmo de la Iglesia, por el diezmo al imperio. Habr&iacute;a que estarle pagando al imperio toda la vida, siempre, eternamente, el 10%, porque, naturalmente, los intereses se acumular&iacute;an, se convertir&iacute;an en capital, el capital empezar&iacute;a a ganar intereses, la dependencia no terminar&iacute;a jam&aacute;s, y siempre estar&iacute;amos a merced de los acreedores toda la vida. Eso es lo que implicar&iacute;a en la pr&aacute;ctica esta f&oacute;rmula del 10%. Pero no hay un an&aacute;lisis en esa f&oacute;rmula, hay simplemente una idea superficial y una afirmaci&oacute;n, no un estudio serio del problema.</P>
<P ALIGN="JUSTIFY">Habr&iacute;a que dar una gran batalla para que aceptaran esto sin alcanzar nada; y si los acreedores y los imperialistas estuvieran dispuestos a aceptar esto, es mejor entonces luchar por una f&oacute;rmula que resuelva los problemas, que es la que estamos planteando nosotros, que es borrar la deuda completamente.</P>
<P ALIGN="JUSTIFY">S&iacute; se podr&iacute;a aplicar la f&oacute;rmula del 10% para las futuras deudas, no para las actuales; esta hay que borrarla, porque esta es un c&aacute;ncer, y en la matem&aacute;tica se comporta como un c&aacute;ncer, porque los m&eacute;dicos saben que si operan un c&aacute;ncer y dejan una parte del tejido enfermo, el tejido enfermo se multiplica inmediatamente. Y este c&aacute;ncer de la deuda, si usted deja una parte del tejido enfermo en la operaci&oacute;n quir&uacute;rgica, inmediatamente se multiplica y entonces dentro de 20 a&ntilde;os, en vez de un c&aacute;ncer de equis tama&ntilde;o, tendremos un c&aacute;ncer cinco veces el tama&ntilde;o de equis, o cuatro veces equis, o diez veces equis, esa es la realidad; se multiplica, luego hay que extirpar el c&aacute;ncer completo, no se puede dejar ni una sola c&eacute;lula, porque se multiplica, es maligno el tumor.</P>
<P ALIGN="JUSTIFY">Bien, eso es desde el punto de vista del an&aacute;lisis matem&aacute;tico, aritm&eacute;tico, real, con todas las variantes.</P>
<P ALIGN="JUSTIFY">Ahora, hay otras connotaciones que a mi juicio tienen una importancia enorme, y alguien lo insinu&oacute;. Hemos dicho que la deuda es impagable desde el punto de vista pol&iacute;tico, porque, realmente, intentar pagar la deuda es un imposible pol&iacute;tico, lo est&aacute; demostrando todo lo que ha ocurrido en todas partes: lo que ocurri&oacute; en Santo Domingo, lo que ocurri&oacute; en Jamaica, alguien lo mencion&oacute; aqu&iacute;; lo que ocurri&oacute; en Panam&aacute;; lo que ocurri&oacute; en Guatemala recientemente, lo que ocurri&oacute; en Bolivia y no se sabe lo que va a ocurrir ahora, lo que va a ocurrir en todas partes. Es inconcebible que los gobiernos de los procesos democr&aacute;ticos llamen a las fuerzas armadas a reprimir al pueblo para poder cobrar la deuda, y a matar a la gente como la mataron en Santo Domingo, porque las medidas del Fondo Monetario Internacional ya costaron m&aacute;s de 100 vidas en Santo Domingo, m&aacute;s 400 heridos de balas y una situaci&oacute;n de tensi&oacute;n tremenda en el pa&iacute;s, una situaci&oacute;n insoportable.</P>
<P ALIGN="JUSTIFY">Nosotros planteamos que los procesos democr&aacute;ticos realmente se arruinan si intentan aplicar estas condiciones, si intentan cobrar esta deuda.</P>
<P ALIGN="JUSTIFY">Decimos que la deuda es impagable desde el punto de vista moral, y me parece que esto tiene una importancia fundamental, porque, realmente, ¿a qui&eacute;n le prestaron?, ¿en qu&eacute; se invirti&oacute; ese dinero? ¿Qu&eacute; pas&oacute; en Argentina con el dinero que prestaron? Mucho de ese dinero no lleg&oacute; ni siquiera a Argentina, fue objeto de transacciones financieras, se qued&oacute; fuera del pa&iacute;s y se convirti&oacute; en deuda del pa&iacute;s; otra parte importante se invirti&oacute; en armas, en obras lujosas, fara&oacute;nicas; otra parte importante se malgast&oacute;, se rob&oacute;. Es decir, ¿qu&eacute; recibi&oacute; el pueblo?, ¿qu&eacute; desarrollo se alcanz&oacute; con aquel dinero? Entonces, el dinero se fug&oacute;, o se lo robaron, o lo malgastaron. No tiene fundamento moral de ning&uacute;n tipo cobrarle al pueblo esa deuda.</P>
<P ALIGN="JUSTIFY">Otra cosa, ¿qui&eacute;n aprob&oacute; esas deudas?, ¿qui&eacute;n las contrat&oacute;? Bueno, pues fueron en muchos casos gobiernos de facto, producto de golpes de Estado, dictaduras reaccionarias, la mayor parte de esa deuda. Pero en aquellos casos que no fueron gobiernos de facto, dictatoriales, fueron gobiernos que no consultaron con el parlamento. Las deudas las contra&iacute;a el ejecutivo, o el ministro de Finanzas, o el ministro de Hacienda; muchas veces, ni siquiera un funcionario p&uacute;blico; un millonario, un industrial, contrataba una deuda con los bancos extranjeros y despu&eacute;s ven&iacute;a el gobierno y se hac&iacute;a cargo de la deuda. No intervino ni el poder legislativo, ni el poder ejecutivo. Los parlamentos, que son los &uacute;nicos facultados de acuerdo con la Constituci&oacute;n y los principios constitucionales para contraer compromisos de este tipo, no eran ni siquiera consultados, de modo que el parlamento no interviene para nada, un millonario hipotec&oacute; el pa&iacute;s, vendi&oacute; el pa&iacute;s, un funcionario vendi&oacute; el pa&iacute;s; la representaci&oacute;n popular no intervino para nada, aun en aquellos casos en que no fueron gobiernos de facto los que contrajeron las deudas.</P>
<P ALIGN="JUSTIFY">Una gran parte del dinero se fug&oacute;, por lo menos se han fugado 170 000 millones de d&oacute;lares de Am&eacute;rica Latina en estos a&ntilde;os. Hubo pa&iacute;ses, como Venezuela, que por cada d&oacute;lar prestado que entr&oacute;, sali&oacute; m&aacute;s de un d&oacute;lar 20 centavos a depositarse en los bancos extranjeros. ¿Qu&eacute; fundamento moral puede tener cobrarle esa deuda al pueblo ahora?</P>
<P ALIGN="JUSTIFY">Nosotros hemos puesto el ejemplo de que si un padre tiene un hijo de cinco a&ntilde;os y pide un pr&eacute;stamo de 1 000 d&oacute;lares, y se lo va a jugar a un casino, ser&iacute;a absurdo ir a cobrarle los 1 000 d&oacute;lares al hijo de cinco a&ntilde;os por aquella deuda contra&iacute;da por el padre al que alguien le prest&oacute; el dinero (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La deuda se contrajo violando principios jur&iacute;dicos y principios constitucionales.</P>
<P ALIGN="JUSTIFY">Hay otro problema hist&oacute;rico, ¿cu&aacute;les son las causas de esta deuda?, ¿cu&aacute;les son las causas del subdesarrollo? Aqu&iacute; varios han explicado que no hay deuda, incluso el compa&ntilde;ero chileno, del Partido Humanista, dijo que para &eacute;l no existe, que no se trata de moratoria ni de ninguna f&oacute;rmula, que la deuda &eacute;l la ignora totalmente. Yo estoy de acuerdo, pero tenemos que argumentar por qu&eacute; hay que ignorarla; es correcto ignorarla, pero hay que demostrar por qu&eacute;, con argumentos s&oacute;lidos, morales, que las masas comprendan.</P>
<P ALIGN="JUSTIFY">En las dos reuniones no ha habido un solo religioso que haya hablado aqu&iacute; que no haya dicho que la deuda es inmoral, y han hablado decenas de representantes de las iglesias cristianas, evang&eacute;licas y cat&oacute;licas; todos han dicho que es inmoral la deuda. Y, claro, con todos estos antecedentes, un dinero que se presta de esta forma, a qui&eacute;nes se lo prestan; dinero que se utiliz&oacute; para la represi&oacute;n, dinero que se utiliz&oacute; para la corrupci&oacute;n. Alguno se invirti&oacute; en desarrollo, lo admito, alguna f&aacute;brica se hizo, alguna obra de infraestructura se hizo; alguno sirvi&oacute; tambi&eacute;n con fines de balanza comercial, cuando los aumentos del precio del petr&oacute;leo, lo admito, pero una parte insignificante de ese dinero fue lo que se dedic&oacute; realmente a obras de beneficio para el pa&iacute;s. La inmensa mayor&iacute;a de ese dinero se dilapid&oacute;, se malgast&oacute;, se rob&oacute;, se perdi&oacute;, se fug&oacute;, y no solo se fug&oacute;, todav&iacute;a se est&aacute; fugando, se est&aacute;n fugando todav&iacute;a 10 000 millones de d&oacute;lares por a&ntilde;o, para que ustedes vean, y las burgues&iacute;as tienen esa responsabilidad. Vamos a ver qu&eacute; medidas, entre otras cosas, van a tomar para que no se fugue el dinero de los pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Entonces, cuando se analiza todo esto, uno ve que hay una profunda argumentaci&oacute;n en el sentido &eacute;tico de que no solo es injusto, es profundamente inmoral, realmente, exigir el cobro de esta deuda a los pueblos que no tienen nada que ver, ni siquiera saben lo que es. En dos palabras, a los trabajadores, a los campesinos, a los ind&iacute;genas, les van a cobrar algo que ni siquiera saben en qu&eacute; consiste lo que les van a cobrar. Es decir que eso no resiste ning&uacute;n an&aacute;lisis &eacute;tico.</P>
<P ALIGN="JUSTIFY">Hay otra argumentaci&oacute;n jur&iacute;dica —pudi&eacute;ramos decir—, por razones de fuerza mayor: no te pago, porque no puedo; igual que el que hace un contrato que va a vender la cosecha de ma&iacute;z y se le quem&oacute; el ma&iacute;z, o vende una casa y se le quem&oacute; la casa antes de ejecutar el contrato, y le dice al otro: la casa no existe. El Derecho contempla esos casos, y les llaman razones de fuerza mayor, o —como dec&iacute;a L&oacute;pez Michelsen en el encuentro continental— algo de cumplimiento imposible.</P>
<P ALIGN="JUSTIFY">Limitar el pago al 10% es utilizar una sola raz&oacute;n: es imposible, por ser algo de cumplimiento imposible te pago el 10%. Pero no entra&ntilde;a ninguna valoraci&oacute;n moral, &eacute;tica, hist&oacute;rica, el hecho de que nuestros pa&iacute;ses fueron los que financiaron con su sangre, su sudor y sus vidas a los pa&iacute;ses occidentales y a Estados Unidos, que fueron financiados por decenas de millones de indios que murieron trabajando en las minas, indios y mestizos, decenas de millones de hombres procedentes de Africa, arrancados de sus familias y sus tierras y esclavizados, que trabajaron para acumular la riqueza de Europa y Estados Unidos; se ignora eso la realidad hist&oacute;rica. Una f&oacute;rmula como la del 10% ignora la realidad hist&oacute;rica. Ignora que no les debemos nada a las antiguas potencias coloniales y las potencias neocoloniales.</P>
<P ALIGN="JUSTIFY">Se afirma con ello que la deuda es justa, hay que pagarla, es moral pagar la deuda, la deuda es moral, es legal. Y creo que lo que le da m&aacute;s fuerza a nuestros planteamientos es la argumentaci&oacute;n &eacute;tica, la argumentaci&oacute;n hist&oacute;rica, incluso la impugnaci&oacute;n legal de su validez. Y si vamos a librar una batalla sin argumentos, la vamos a perder. Yo creo que es muy fuerte la posici&oacute;n de decir: esta deuda no se debe pagar porque es pol&iacute;ticamente imposible, porque es moralmente imposible, porque legalmente es injusta, porque hist&oacute;ricamente los acreedores somos nosotros, y, adem&aacute;s, porque jur&iacute;dicamente es imposible, como una raz&oacute;n m&aacute;s. Pero librar la batalla con la &uacute;nica raz&oacute;n de que no puedo, no es fuerte, debilitar&iacute;a mucho las posiciones de los pa&iacute;ses del Tercer Mundo y de los pa&iacute;ses de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Con eso estoy respondiendo a Clarita, pues ella plante&oacute; si esa f&oacute;rmula no ser&iacute;a una f&oacute;rmula m&aacute;s razonable, m&aacute;s inteligible. Yo creo que defender esa f&oacute;rmula nos desarma de los argumentos m&aacute;s poderosos, y cuando se va a defender una causa hay que defenderla con argumentos poderosos, y no con el simple argumento de: no te doy m&aacute;s porque no puedo, debilita la causa. Y creo que debemos defender una causa justa porque es justa, y porque podemos demostrar la justeza de esa causa, la moral de esa causa, la fuerza de esa causa.</P>
<P ALIGN="JUSTIFY">Si vamos a librar una batalla por algo que no resuelve nada, con una consigna que no une, que no aglutina, porque no resuelve, con una consigna que renuncia a los argumentos morales, los argumentos &eacute;ticos, los argumentos legales, los argumentos hist&oacute;ricos, entonces vamos a luchar por gusto, vamos a sufrir una derrota.</P>
<P ALIGN="JUSTIFY">Desde otro punto de vista, si se quiere ganar esta batalla, si se quiere arrastrar a las masas, hay que pensar en una consigna que una, que aglutine, que arrastre, que tenga un poderoso componente &eacute;tico, moral, pol&iacute;tico, hist&oacute;rico. Las razones en las que creo son las del segundo grupo; el primero es matem&aacute;tico, no resuelve absolutamente nada; el segundo son razones pol&iacute;ticas, razones &eacute;ticas muy s&oacute;lidas, y razones hist&oacute;ricas muy dignas de tomarse en consideraci&oacute;n.</P>
<P ALIGN="JUSTIFY">No obstante, entiendo que lo del 10% es una f&oacute;rmula que ya produce preocupaci&oacute;n en el imperialismo y que de cierta forma viola los principios que rigen las relaciones financieras internacionales, y si vamos a violarlas, si vamos a hacer trizas tales relaciones financieras y tales f&oacute;rmulas financieras para resolver un gran problema, creo que un objetivo claro, justo, &eacute;tico, una soluci&oacute;n verdadera es lo que nos da fuerza realmente para librar esa batalla.</P>
<P ALIGN="JUSTIFY">Sobre esto puedo a&ntilde;adir lo siguiente. Ayer mismo me dec&iacute;a Carlos Rafael que hab&iacute;a aparecido un art&iacute;culo en el "Wall Street Journal", es la revista de los financistas norteamericanos, y, cosa asombrosa, hay un art&iacute;culo ah&iacute; —yo ped&iacute; que lo tradujeran, lo vi r&aacute;pidamente— y vean qu&eacute; curioso este documento publicado en ese peri&oacute;dico, que dice: "¡Cuidado con el SOS de las finanzas del Tercer Mundo!"</P>
<P ALIGN="JUSTIFY">"Cuando el se&ntilde;or Castro fue anfitri&oacute;n de la Conferencia sobre la deuda, que se inaugur&oacute; el 30 de julio en el nuevo Palacio de las Convenciones de La Habana, no puede decirse que hab&iacute;a atra&iacute;do la atenci&oacute;n visiblemente respetuosa de los banqueros, los pol&iacute;ticos, o, incluso, los periodistas del Primer Mundo. Para ello era f&aacute;cil cerrar los o&iacute;dos, porque el se&ntilde;or Castro, al menos en los Estados Unidos, es el villano m&aacute;s antiguo del follet&iacute;n pol&iacute;tico y todas sus palabras son pura ponzo&ntilde;a. Sin embargo, el poner o&iacute;dos sordos a lo que se habl&oacute; en La Habana hace seis semanas es tan tonto como que el capit&aacute;n del Titanic se haya negado a admitir que pod&iacute;a haber icebergs al sur de Terranova a mediados de abril (...) Los primermundistas prudentes deber&iacute;an escuchar lo que &eacute;l tiene que decir, que es bastante sencillo."</P>
<P ALIGN="JUSTIFY">Esto dicho por el peri&oacute;dico de los financistas norteamericanos, aunque tiene cierta l&oacute;gica. Vivir para ver (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Contin&uacute;a diciendo: "Es inconcebible que los deudores del Tercer Mundo puedan reembolsar los pr&eacute;stamos. Con cada movimiento convulsivo se hunden m&aacute;s profundamente en el tremedal. Piden m&aacute;s dinero prestado para cubrir el servicio de los pr&eacute;stamos existentes, con lo cual aumenta su endeudamiento en materia de intereses, as&iacute; como los costos futuros de estos."</P>
<P ALIGN="JUSTIFY">Deber&iacute;amos haber invitado a este hombre a participar en esta tribuna (APLAUSOS).</P>
<P ALIGN="JUSTIFY">"Con cada a&ntilde;o que pasa la deuda se hace m&aacute;s astron&oacute;mico —es lo que nosotros venimos diciendo—; actualmente asciende a alrededor de 800 000 millones en todo el mundo —es un poquito m&aacute;s— (cerca de la mitad en Am&eacute;rica Central y del Sur) y pronto llegar&aacute; a un mill&oacute;n de millones. Hay dos estrategias para frenarla. La soluci&oacute;n peruana, que consiste en limitar el reembolso de la deuda a cierto porcentaje de los ingresos de exportaci&oacute;n, y significa que la deuda acumulativa crece a&uacute;n m&aacute;s, o la opci&oacute;n preferida del FMI, que es forzar a los pa&iacute;ses deudores a lograr un excedente en sus exportaciones. Para comprender la insensatez de esta v&iacute;a, solo hace falta recordar a Europa occidental a ra&iacute;z de la Segunda Guerra Mundial. Supongamos que el Plan Marshall hubiera estado organizado por los comandantes instalados ahora en el FMI. Aquellas agotadas y endeudadas naciones se habr&iacute;an visto obligadas a mayores sacrificios. En lugar de la ayuda que revivi&oacute; sus econom&iacute;as, benefici&oacute; a Estados Unidos y ayud&oacute; a estimular el gran auge de la posguerra, las medidas del FMI, del tipo que hoy se exigen, hubieran significado una continuaci&oacute;n de los horrores de la guerra por otros medios, la desafecci&oacute;n de Europa y una enorme contracci&oacute;n econ&oacute;mica."</P>
<P ALIGN="JUSTIFY">Lo est&aacute; diciendo esta revista de los financieros. Y contin&uacute;a, ¡asombroso!: "La &uacute;nica respuesta, como proclama el se&ntilde;or Castro, es cancelar la deuda y volver a comenzar con pr&eacute;stamos productivos que no sean meramente un refinanciamiento del servicio de la deuda, sino que aseguren un estado deseable de cosas: el flujo neto de los excedentes del mundo desarrollado hacia el mundo en desarrollo."</P>
<P ALIGN="JUSTIFY">El contin&uacute;a, analiza por qu&eacute; y toma algunas de las argumentaciones, para demostrar que es l&oacute;gico lo que yo expliqu&eacute; en el Encuentro Continental. Nosotros hemos tratado de lanzar un mensaje amplio a todas las masas de los pa&iacute;ses del Tercer Mundo, a todas las capas, pero tambi&eacute;n un mensaje a los obreros, a los trabajadores de los pa&iacute;ses industrializados, a los depositantes del dinero en los bancos, les hemos tratado de hacer llegar el mensaje a los industriales de esos pa&iacute;ses. Hemos planteado: todo esto es una locura, gastar tanto dinero en armas puede conducir a una guerra, no queremos que quiebren los bancos. Les decimos: no queremos tampoco que los contribuyentes tengan que pagar nuevos impuestos. Ese es un mensaje a los depositantes, a los contribuyentes; un mensaje a los obreros, habr&aacute; m&aacute;s empleo. Porque si el Tercer Mundo dispone de 300 000 &oacute; 400 000 millones de d&oacute;lares m&aacute;s cada a&ntilde;o, comprar&aacute; m&aacute;s, crecer&aacute; el empleo en esos pa&iacute;ses, les ayudar&aacute; moment&aacute;neamente a salir de la crisis, ser&aacute; un alivio tambi&eacute;n para ellos, y les decimos: no queremos que quiebren los bancos, al contrario, queremos que existan y que nos presten otra vez, que si hay un Nuevo Orden, podemos recibir prestado y pagarles.</P>
<P ALIGN="JUSTIFY">Les decimos a los depositantes: no van a perder el dinero, no estamos planteando que ustedes pierdan el dinero; a los contribuyentes: no estamos planteando que haya nuevos impuestos, sino que del dinero que se est&aacute; invirtiendo en gastos militares, que es una cifra loca, absurda, astron&oacute;mica se saque una parte de esos fondos y se dediquen a resolver el problema de la deuda sin que quiebren los bancos, y se dediquen a resolver el problema del Nuevo Orden Econ&oacute;mico Internacional, es lo que estamos planteando. Y este mensaje llega, por eso digo que es muy importante c&oacute;mo se plantea la cuesti&oacute;n.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n por eso dec&iacute;a: tal vez esto puede significar que viva 10 a&ntilde;os m&aacute;s, 20 a&ntilde;os o 30 a&ntilde;os el capitalismo, pero a cambio de qu&eacute;. Pueden ellos sacar una ventaja pasajera de esto, pero no nos quita el sue&ntilde;o ni nos tiene que quitar el sue&ntilde;o; lo que nos quita el sue&ntilde;o es que haya una guerra, o que nuestros pueblos sean cada vez m&aacute;s dependientes, no existan ningunas condiciones para el desarrollo y la independencia de nuestros pa&iacute;ses, ni siquiera para el progreso social, ni para aliviar las necesidades espantosas de miles de millones de seres humanos, de donde salen las cifras y los &iacute;ndices de ni&ntilde;os enfermos, de ni&ntilde;os muertos, ni&ntilde;os desnutridos, personas que crecen con defectos f&iacute;sicos y mentales por problemas de alimentaci&oacute;n, de decenas de millones de personas que mueren cada a&ntilde;o de hambre. Este mensaje llega, creo que todos estos razonamientos ampl&iacute;an el campo, no solo nuestro campo, sino el campo en el territorio del imperialismo y de los pa&iacute;ses imperialistas, y aqu&iacute; se ve, para m&iacute; es la explicaci&oacute;n que tiene.</P>
<P ALIGN="JUSTIFY">Entonces el hombre contin&uacute;a, dice: "A lo largo de los a&ntilde;os se han escuchado algunas voces estadounidenses sensatas, fue Robert Wesson, jefe de Estudio Latinoamericano de la impecablemente conservadora instituci&oacute;n Hoover, quien dijo hace un par de a&ntilde;os a Campus Report, de la universidad de Stanford, que los pr&eacute;stamos viejos concedidos para fines improductivos no pueden reembolsarse a no ser mediante una esclavitud basada en la deuda, que en el mundo moderno resulta inaceptable. Deben reconocerse como impagables y ser cancelados. La v&iacute;a m&aacute;s sabia ser&iacute;a que los Estados Unidos negociaran una cancelaci&oacute;n. Los Estados Unidos no pueden prosperar por s&iacute; solos, haciendo caso omiso de la odisea de sus clientes y marchantes. El profesor Wesson prosigui&oacute; diciendo que el Gobierno de Estados Unidos era responsable en parte por haber estimulado los pr&eacute;stamos y que por tanto deb&iacute;a aceptar parte de la p&eacute;rdida, y que obviamente todos los bancos tendr&aacute;n que convenir un plan concertado. Ser&aacute; in&uacute;til que Estados Unidos acepten una moratoria o cancelaci&oacute;n de la deuda, si los europeos no hacen lo mismo.</P>
<P ALIGN="JUSTIFY">"Como tambi&eacute;n reconoci&oacute; el profesor Wesson, los banqueros har&aacute;n lo indecible por aplazar el reconocimiento de la realidad. Quieren seguir chapoteando, a la vez que presionan a sus deudores, para que ganen m&aacute;s y gasten menos d&oacute;lares, a cualquiera que sea el costo social y pol&iacute;tico. Cuando Fidel Castro y un miembro de la Instituci&oacute;n Hoover coinciden desde posiciones ventajosas distintas en que el Titanic est&aacute; rodeado de icebergs, pero que puede trazarse un curso seguro, cabe esperar que los que est&aacute;n al tim&oacute;n presten atenci&oacute;n y ejerzan una direcci&oacute;n adecuada, comenzando con la reuni&oacute;n del FMI y el Banco Mundial que se celebrar&aacute; a principios del mes pr&oacute;ximo."</P>
<P ALIGN="JUSTIFY">Y si vemos que en las filas enemigas empieza ya m&aacute;s de uno a aceptar la idea de la cancelaci&oacute;n, ¿por qu&eacute; renunciar a la idea de la cancelaci&oacute;n de la deuda? Y yo creo que esto es muy interesante para el compa&ntilde;ero, creo que fue Juan Carlos Claudio Reyes, el compa&ntilde;ero chileno que habl&oacute; en los debates, y expres&oacute; sus temores de si era posible obtener o no esto. Creo que este art&iacute;culo que acaba de salir en la revista de los financieros norteamericanos, demuestra que estamos marchando con los pies sobre la tierra, que es posible y que de nosotros depende obtener esos resultados.</P>
<P ALIGN="JUSTIFY">Quiero decirles que la situaci&oacute;n sigue agrav&aacute;ndose, y nosotros lo venimos planteando, esto sigue agrav&aacute;ndose. Ya la situaci&oacute;n en este momento es peor, y me parece que tambi&eacute;n hay otro elemento aparecido en estos d&iacute;as, mientras est&aacute;bamos reunidos nosotros aqu&iacute;, o cuando &iacute;bamos a reunirnos.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay un cable de Washington, de la agencia AFP francesa, no es de Prensa Latina, es de la AFP y dice:</P>
<P ALIGN="JUSTIFY">"Los signos precursores de un agravamiento de la crisis de la deuda externa, se multiplicaron en las &uacute;ltimas semanas en Am&eacute;rica Latina, seg&uacute;n estimaron hoy economistas norteamericanos. Mientras tanto, el Gobierno norteamericano, los organismos financieros y los bancos, no dan muestras de querer modificar la estrategia ortodoxa hacia la deuda puesta en pr&aacute;ctica hace exactamente tres a&ntilde;os cuando estall&oacute; la crisis, que apunta a que los pa&iacute;ses deudores aseguren el pago de los intereses de su deuda, mientras se reestructuran los vencimientos del principal."</P>
<P ALIGN="JUSTIFY">Dice: "El presidente mexicano, Miguel de la Madrid, lanz&oacute; ayer martes una grave advertencia a la comunidad financiera internacional, inst&aacute;ndole a buscar nuevas f&oacute;rmulas para tratar con los deudores latinoamericanos, si quieren evitar una nueva e inminente agudizaci&oacute;n de la crisis de la deuda. Llamados similares lanzados con anterioridad por los gobiernos deudores nucleados en el Consenso de Cartagena, fueron ignorados por los acreedores, pero ahora las exportaciones latinoamericanas, que se hab&iacute;an multiplicado el a&ntilde;o pasado, cayeron —seg&uacute;n el FMI— un 14,6% en los tres primeros meses de 1985, debido al empantanamiento de la recuperaci&oacute;n en el mundo industrializado —vean, al empantanamiento de la recuperaci&oacute;n en el mundo industrializado— y a la ca&iacute;da de los precios de las materias primas. El caso de M&eacute;xico es particularmente ilustrativo de la nueva situaci&oacute;n, dado que ese pa&iacute;s era se&ntilde;alado a principios de este a&ntilde;o, por la comunidad financiera internacional, como un ejemplo del &eacute;xito de la estrategia ortodoxa, porque hab&iacute;a puesto su casa en orden y cumplido con sus pagos de intereses."</P>
<P ALIGN="JUSTIFY">M&aacute;s adelante dice:</P>
<P ALIGN="JUSTIFY">"Pero todo esto se vino abajo. Durante los siete primeros meses de 1985, el excedente mexicano cay&oacute; en un 47% por debajo de la cifra del mismo per&iacute;odo de 1984." Tuvieron un 47% menos de saldo comercial favorable.</P>
<P ALIGN="JUSTIFY">"Esto, acompa&ntilde;ado de una devaluaci&oacute;n de 200 a 350 pesos por d&oacute;lares, y aumento de la inflaci&oacute;n, de la fuga de capitales, de las importaciones y de los d&eacute;ficit dom&eacute;sticos. Para colmo, los precios del petr&oacute;leo, principal producto de exportaci&oacute;n mexicano, est&aacute;n cayendo."</P>
<P ALIGN="JUSTIFY">A&ntilde;ade el cable:</P>
<P ALIGN="JUSTIFY">"Con las dificultades de los dos mayores deudores del mundo, M&eacute;xico y Brasil, combinadas con los problemas de pa&iacute;ses menores, como la Rep&uacute;blica Dominicana, Jamaica y Panam&aacute;, volvemos al pesimismo sobre la deuda.</P>
<P ALIGN="JUSTIFY">"En Estados Unidos varios banqueros y economistas, comenzaban a preocuparse por la pasividad de Washington ante el deterioro de la situaci&oacute;n de la deuda. Un funcionario del Gobierno, citado por el diario ‘Miami Herald’ indic&oacute; que en los tres a&ntilde;os de crisis el presidente Ronald Reagan dedic&oacute; al tema solamente una hora en 1983, antes de asumir la direcci&oacute;n de la cumbre econ&oacute;mica de los pa&iacute;ses industrializados en Williamsburg, Virginia, cuando recibi&oacute; un informe detallado al respecto." El Presidente de Estados Unidos le ha dedicado a toda esta cat&aacute;strofe y a todas estas calamidades una hora en el a&ntilde;o 1983. Entonces, esto demuestra que el problema contin&uacute;a agrav&aacute;ndose. Se confirman todos los pron&oacute;sticos que hemos estado planteando.</P>
<P ALIGN="JUSTIFY">Pero algo m&aacute;s: el a&ntilde;o pasado la econom&iacute;a de Estados Unidos creci&oacute; el 6,8%. Este a&ntilde;o ha crecido, en el primer semestre, el 1%, y se supone que al final de a&ntilde;o haya crecido, si acaso, el 2%. Es decir, se derrumb&oacute; la locomotora que dec&iacute;a que iba a impulsar la econom&iacute;a mundial, empez&oacute; a cancanear y se par&oacute; (APLAUSOS), y seg&uacute;n todos los indicios la locomotora no caminar&aacute;.</P>
<P ALIGN="JUSTIFY">Pero algo m&aacute;s, hay otros &iacute;ndices, noticias, informaciones. Por ejemplo: la deuda interna de Estados Unidos crece. Otro cable que sali&oacute; recientemente explicaba que pidieron autorizaci&oacute;n al Congreso para que el l&iacute;mite m&aacute;ximo de la deuda interna se incrementa de 1,8 billones o trillones, como ustedes quieran llamarles, en espa&ntilde;ol o en ingl&eacute;s, de 1,8 millones de millones, a 2,08 millones de millones, porque si no, no les alcanzar&iacute;a el dinero para los gastos del gobierno, para todas estas locuras que est&aacute;n haciendo.</P>
<P ALIGN="JUSTIFY">Y esta deuda interna, cuando el gobierno de Reagan toma posesi&oacute;n no alcanzaba el mill&oacute;n de millones, y el a&ntilde;o pr&oacute;ximo, en un per&iacute;odo de apenas cinco a&ntilde;os y medio, va a sobrepasar el segundo mill&oacute;n de millones. Eso significa que los norteamericanos est&aacute;n pagando hoy ya 650 d&oacute;lares por a&ntilde;o de impuestos por esa deuda, y en el a&ntilde;o 1990 se supone que cada norteamericano est&eacute; pagando 1 000 d&oacute;lares anuales por la deuda interna, por el dinero que Reagan emplea, en gran parte, dinero que nos quita a nosotros, para pagar sus aventuras b&eacute;licas, guerreristas, construir acorazados, portaaviones, preparar la guerra de las galaxias y todas esas formas de locura. Porque, ¿de d&oacute;nde sale el dinero para todo eso? Est&aacute; saliendo, entre otras cosas, de nuestros pa&iacute;ses. Porque ellos no tienen ese dinero, no recaudan todo ese dinero internamente, se&ntilde;ores, y mientras el Fondo Monetario les pide a los pa&iacute;ses del Tercer Mundo: cierra escuelas, deja sin empleo a maestros, m&eacute;dicos, reduce obras p&uacute;blicas, reduce los d&eacute;ficit, Estados Unidos mantiene un d&eacute;ficit presupuestario astron&oacute;mico de m&aacute;s de 200 000 millones de d&oacute;lares, y no le dicen nada.</P>
<P ALIGN="JUSTIFY">Esto trae como consecuencia el aumento de las tasas de inter&eacute;s, la sobrevaloraci&oacute;n del d&oacute;lar, con todas esas manipulaciones monetarias, con todas esas malas artes que emplea el Gobierno de Estados Unidos para resolver sus problemas, y su carrera armamentista la estamos pagando nosotros, pero vean las consecuencias para Estados Unidos.</P>
<P ALIGN="JUSTIFY">Creo que eso hay que explic&aacute;rselo al pueblo norteamericano. Yo trato de explic&aacute;rselo tambi&eacute;n; por ah&iacute; ha salido un material, va a salir otro esta misma semana dentro de Estados Unidos, sobre todo lo que les va a pasar a ellos.</P>
<P ALIGN="JUSTIFY">La deuda externa neta de Estados Unidos ya alcanza 200 000 millones, y se calcula que al ritmo que lleva, en el a&ntilde;o 1990 va a alcanzar un mill&oacute;n de millones, la deuda externa. Entonces, todas estas locuras est&aacute;n conduciendo, dentro de Estados Unidos, a una acumulaci&oacute;n fabulosa de deuda interna y deuda externa.</P>
<P ALIGN="JUSTIFY">¿Para qu&eacute; todo eso? Para buscar un dominio universal, ¿querr&aacute; resolver con armas at&oacute;micas esta crisis? Porque, ¿para qu&eacute; quieren esas fabulosas cantidades de armas, para qu&eacute; quieren esa supremac&iacute;a militar?</P>
<P ALIGN="JUSTIFY">Mientras tanto, el d&eacute;ficit presupuestario crece; la econom&iacute;a se estanc&oacute; otra vez. Dicho d&eacute;ficit va a pasar de los 200 000 millones de d&oacute;lares este a&ntilde;o, puede ser que llegue a 210, 215, 220. El d&eacute;ficit comercial, que el a&ntilde;o pasado fue de 122 000 millones, este a&ntilde;o parece que va a ser de 150 000 millones, sigue agrav&aacute;ndose. Estados Unidos est&aacute; gastando en 1985 alrededor de 350 000 millones de d&oacute;lares que no produce. ¿De d&oacute;nde sale eso, y qu&eacute; consecuencias va a tener para la econom&iacute;a de Estados Unidos y para el resto del mundo?</P>
<P ALIGN="JUSTIFY">Los japoneses tienen un gran super&aacute;vit comercial, desarrollan tecnolog&iacute;as, compiten con Estados Unidos, y entre el a&ntilde;o 1981 y el a&ntilde;o 1984, si la productividad del trabajo de Estados Unidos creci&oacute; solo el 3,5, la de Jap&oacute;n creci&oacute; 9,5. C&oacute;mo pueden competir, si los japoneses en vez de invertir en portaaviones, los recursos los dedican a tecnolog&iacute;as, y compiten con Estados Unidos.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; otra cosa est&aacute; ocurriendo? Bueno, pues los japoneses est&aacute;n comprando el mundo, como les sobra tanto dinero de todas esas importaciones que hace Estados Unidos, pueden darse ese lujo. Jap&oacute;n invirti&oacute; en el a&ntilde;o 1984, 50 000 millones de d&oacute;lares en el exterior, casi 100 000 millones de d&oacute;lares en los &uacute;ltimos tres a&ntilde;os, pero 50 000 en el &uacute;ltimo. Y se supone que Jap&oacute;n, a fines de este a&ntilde;o 1985, ser&aacute; ya el mayor inversionista en el exterior de todos los pa&iacute;ses. Estar&aacute; por encima de Estados Unidos, por encima de Inglaterra y, entre otras cosas, est&aacute; comprando a Estados Unidos, porque son propietarios ya de m&aacute;s de 400 grandes industrias. Por un lado invierten en tecnolog&iacute;a, compiten, y mientras esto ocurre se les dice a los pa&iacute;ses latinoamericanos que importen menos, que exporten m&aacute;s; pero —como alguien dijo aqu&iacute;—, ¿ad&oacute;nde van a exportar?</P>
<P ALIGN="JUSTIFY">Cuatrocientas proposiciones de medidas proteccionistas hay en el Congreso de Estados Unidos, ¡cuatrocientas! Jam&aacute;s hubo semejante ola de sentimiento proteccionista en Estados Unidos, ¡jam&aacute;s! para que ustedes vean qu&eacute; desigualdad, qu&eacute; discriminaci&oacute;n, las medidas que nos tratan de imponer a nosotros. Les dicen a todo el mundo: p&oacute;nganse a exportar todo. ¿A qui&eacute;n le van a exportar? ¿Qu&eacute; van a producir, m&aacute;s caf&eacute;, m&aacute;s cacao, m&aacute;s az&uacute;car, m&aacute;s carne para vender m&aacute;s barato todo? Dicen: "No, art&iacute;culos no tradicionales." ¿Y con qui&eacute;n van a competir, con Jap&oacute;n, con la RFA, en refrigeradores, televisores, equipos diversos? ¿Con qui&eacute;n van a competir? Se ve que todo eso es absurdo, es loco, y estoy seguro de que la compa&ntilde;erita de los Andes lo entiende perfectamente bien, no hay que ser un economista para entender estos problemas. Son claros, son hechos evidentes, creo que esto hay que trasmitirlo, hay que trasmit&iacute;rselo a ellos mismos, ellos mismos, los propios culpables, empiezan a comprender parte de estos problemas.</P>
<P ALIGN="JUSTIFY">La econom&iacute;a europea creci&oacute; apenas un 2% el a&ntilde;o pasado, y este a&ntilde;o no crece m&aacute;s de un 2%. Todo parece indicar que la econom&iacute;a mundial, en medio de esta deuda, cae en una nueva recesi&oacute;n; lo que ha ocurrido son ilusiones, y estas son realidades.</P>
<P ALIGN="JUSTIFY">Les agradezco que me hayan dado oportunidad, ustedes, los peruanos, para explicar alrededor de todo este problema, y tambi&eacute;n por la otra pregunta: ¿cu&aacute;l es la situaci&oacute;n y c&oacute;mo la vemos nosotros?, que el problema tiende a agravarse; luego, la bola de nieve tender&aacute; a crecer.</P>
<P ALIGN="JUSTIFY">Mira, aunque s&eacute; que hay muchos que quieren preguntar, y yo no estoy apurado, s&iacute; puede ser que se duerman todos si esto se prolonga mucho (APLAUSOS); pero no estar&iacute;a mal aclarar algunas cosas adicionales, porque Clarita ten&iacute;a algunas dudas, ya yo he tratado de aclararle algunas. Pero creo que debi&eacute;ramos dar la palabra a Clarita L&oacute;pez, de Colombia, para que ella pregunte las cosas que le interesaba saber (APLAUSOS). Clarita, deseo que hagas tus preguntas para contestarlas, sobre todo lo que se refiere a Cuba, lo que piensas, la deuda, las relaciones, todo eso. Con mucho gusto. Aqu&iacute;, de vecina m&iacute;a.</P>
<P ALIGN="JUSTIFY">CLARA LOPEZ (Colombia).- Gracias, Presidente.</P>
<P ALIGN="JUSTIFY">Me hace usted un honor que jam&aacute;s ten&iacute;a en mi pron&oacute;stico para esta noche.</P>
<P ALIGN="JUSTIFY">Reiterando un poco la serie de dudas que hab&iacute;a indicado en mis palabras de ayer, quisiera pedirle, a nivel de comentario y de aclaraci&oacute;n, una conceptualizaci&oacute;n sobre c&oacute;mo funciona el Nuevo Orden Econ&oacute;mico Internacional que tiene planteado Cuba con los pa&iacute;ses socialistas; si durante los 20 a&ntilde;os despu&eacute;s de la Revoluci&oacute;n se han mejorado, mantenido igual, o desmejorado los t&eacute;rminos de intercambio con esos pa&iacute;ses; si —como vemos nosotros los colombianos— en el Acuerdo Internacional del Caf&eacute;, que exportamos tambi&eacute;n a los pa&iacute;ses socialistas, pero por fuera de las cuotas normales del acuerdo, a precios inferiores; si este tipo de pol&iacute;tica, en un futuro se pudiera ver alterada o cambiada, en qu&eacute; medida una situaci&oacute;n alrededor del no pago de la deuda podr&iacute;a encontrar respuesta en los pa&iacute;ses socialistas frente a una generalizaci&oacute;n... Yo entiendo que no puede haber bloqueo con los pa&iacute;ses socialistas, pero s&iacute; puede haber un fen&oacute;meno de una muleta muy necesaria, que necesitar&iacute;amos todos nuestros pa&iacute;ses, por parte del mundo socialista, y —en ese contexto— la capacidad de ese mundo socialista para responder y llevar en sus hombros semejante carga tan grande del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">No quiero alargarme, se&ntilde;or Presidente, quiero s&iacute; agradecerle el gran honor que me ha hecho.</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Clarita, t&uacute; preguntaste algo en tu discurso. T&uacute; sabes que —como yo dec&iacute;a esta tarde— a veces una palabra uno no la percibe bien. Creo que t&uacute; preguntaste algo, si ten&iacute;amos alguna queja con la cosa de la deuda. Mira a ver si se te ha quedado algo.</P>
<P ALIGN="JUSTIFY">CLARA LOPEZ.- Se me qued&oacute; tal vez una de las m&aacute;s grandes: que si la queja de Cuba, que levanta en el contexto de la deuda p&uacute;blica de los pa&iacute;ses latinoamericanos y del Tercer Mundo, la aplicar&iacute;a a su propia deuda externa.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Si aplicar&iacute;amos la misma medida, ¿si tenemos la misma queja?</P>
<P ALIGN="JUSTIFY">CLARA LOPEZ.- No, entiendo que no es la misma queja. Si se aplicar&iacute;a tanto en los an&aacute;lisis como en la soluci&oacute;n.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Eso es muy importante porque detr&aacute;s de eso est&aacute; el argumento que est&aacute;n utilizando de que mientras nosotros planteamos el no pago de la deuda, estamos renegociando la deuda, es el argumento que ellos est&aacute;n usando. Me parece conveniente que nosotros hablemos de eso tambi&eacute;n, ¿t&uacute; no crees? Porque yo entend&iacute; algo y alg&uacute;n compa&ntilde;ero —creo que fue D&iacute;dimo, el paname&ntilde;o o un venezolano— que dijo que los tipos argumentaban que el que dec&iacute;a que no se pagara estaba loco, que Castro era el mejor pagador y todas esas cosas. Me parece importante aclarar este punto porque es la argumentaci&oacute;n que est&aacute; usando el enemigo y debemos estar todos informados de qu&eacute; hacemos, qu&eacute; pensamos, c&oacute;mo manejamos todo eso.</P>
<P ALIGN="JUSTIFY">CLARA LOPEZ.- Esa es la argumentaci&oacute;n que uno escucha mucho en Colombia.</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Correcto. Muchas gracias, Clarita.</P>
<P ALIGN="JUSTIFY">Cuba, buen pagador, se va a llamar este punto (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Voy a hablar del intercambio con la URSS. Las relaciones nuestras con los pa&iacute;ses socialistas, las que tenemos ahora, no surgieron abruptamente. Las relaciones nuestras de comercio con los pa&iacute;ses socialistas, surgen cuando se produce el bloqueo, las agresiones de Estados Unidos, cuando nos quitan los suministros de petr&oacute;leo, nos quitan la cuota azucarera, bloquean todos los cr&eacute;ditos, suspenden el comercio con Cuba. Eran medidas radicales destinadas a liquidarnos, porque un pa&iacute;s que durante 100 a&ntilde;os hab&iacute;a desarrollado sus relaciones econ&oacute;micas con Estados Unidos, surgidas desde antes de la independencia, al que suministr&aacute;bamos az&uacute;car, tabaco, toda una serie de productos y de repente corta todos los mercados, nos quita la cuota, que era adquirida a un precio algo superior al del mercado mundial, nos priva repentinamente del suministro de combustible, de materias primas, de equipos, de alimentos, de medicamentos, de todo. En aquella &eacute;poca sus transnacionales y las de sus aliados controlaban todo el suministro de petr&oacute;leo en Occidente. Es en esas circunstancias que surgen las relaciones econ&oacute;micas con el campo socialista.</P>
<P ALIGN="JUSTIFY">Hab&iacute;an surgido antes algunas operaciones comerciales, porque nosotros ten&iacute;amos excedente de az&uacute;car y busc&aacute;bamos nuevos mercados y los pa&iacute;ses socialistas nos compraron alguna cantidad, no superior al medio mill&oacute;n de toneladas, la mayor parte del az&uacute;car la vend&iacute;amos en Estados Unidos y en el mercado mundial. M&aacute;s adelante, pero muy al principio de la Revoluci&oacute;n, Estados Unidos nos quita la cuota de tres y medio millones de toneladas aproximadamente, cuando las leyes revolucionarias, entre ellas la reforma agraria, afectaron los intereses de sus monopolios en Cuba. ¿D&oacute;nde &iacute;bamos a vender ese az&uacute;car? En ese momento, los pa&iacute;ses socialistas ten&iacute;an menos desarrollo que ahora, desde luego. Quiero que t&uacute; sepas que en esa &eacute;poca nosotros consum&iacute;amos 4 millones de toneladas de petr&oacute;leo y la URSS apenas produc&iacute;a unos 100 millones de toneladas, casi la sexta parte de lo que produce hoy.</P>
<P ALIGN="JUSTIFY">Creo que recibimos un apoyo muy importante, porque nosotros est&aacute;bamos dispuestos a luchar y a morir, como est&aacute;n dispuestos ahora los nicarag&uuml;enses, los salvadore&ntilde;os. No nos &iacute;bamos a rendir, pero habr&iacute;a que ver c&oacute;mo terminaba todo aquello, lo m&aacute;s probable es que hubi&eacute;ramos terminado muertos o no habr&iacute;amos podido hacer lo que hemos hecho, sin mercado, sin combustible. Hubi&eacute;ramos tenido que utilizar el caballo como medio de transporte, alumbrados con velas o con teas, algo por el estilo. Nadie supon&iacute;a que un pa&iacute;s en las condiciones de Cuba pod&iacute;a soportar semejante golpe.</P>
<P ALIGN="JUSTIFY">La solidaridad de los pa&iacute;ses socialistas, principalmente la Uni&oacute;n Sovi&eacute;tica que ten&iacute;a m&aacute;s recursos econ&oacute;micos, fue para nosotros decisiva. Ellos empezaron compr&aacute;ndonos el az&uacute;car por los precios que ten&iacute;a en el mercado mundial y suministr&aacute;ndonos petr&oacute;leo, materias primas, alimentos, equipos a los precios de ese mercado y otorg&aacute;ndonos algunos cr&eacute;ditos a bajo inter&eacute;s. As&iacute; empezaron las relaciones, despu&eacute;s se fueron desarrollando m&aacute;s y m&aacute;s, aumentaba nuestro consumo de petr&oacute;leo, aumentaban nuestras necesidades. Pero durante un per&iacute;odo las relaciones de ellos con nosotros eran al precio del mercado mundial, m&aacute;s tarde las realidades —porque las realidades ense&ntilde;an mucho—demostraron que no era posible el desarrollo del pa&iacute;s con precios del mercado mundial para sus exportaciones.</P>
<P ALIGN="JUSTIFY">Continuamos recibiendo cr&eacute;ditos y empezamos a recibir mejores precios por el az&uacute;car, digamos, cuando el precio del mercado mundial estaba alrededor de tres y medio o cuatro centavos nosotros recib&iacute;amos seis centavos.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; descubrimos? ¡Ah!, descubrimos la ley del intercambio desigual. Empezaba un quinquenio y nuestro az&uacute;car val&iacute;a seis centavos. Tambi&eacute;n los productos que nosotros adquir&iacute;amos de los pa&iacute;ses socialistas se reg&iacute;an por el mercado mundial, y nos encontr&aacute;bamos que nuestra az&uacute;car val&iacute;a seis centavos durante cinco a&ntilde;os y los art&iacute;culos que import&aacute;bamos todos los a&ntilde;os ten&iacute;an cada vez un precio mayor, porque eran los precios del mercado mundial, pues, como dije, las relaciones entre los pa&iacute;ses socialistas y sus relaciones comerciales en el exterior, han sido sobre la base de los precios del mercado mundial; vend&iacute;an y compraban rigi&eacute;ndose por esos precios.</P>
<P ALIGN="JUSTIFY">As&iacute; es como nosotros empezamos a solicitar un precio resbalante para el az&uacute;car, que era nuestro principal rengl&oacute;n de exportaci&oacute;n; es decir, en primer lugar, un precio preferencial como pa&iacute;s pobre y atrasado, como pa&iacute;s que ten&iacute;a que desarrollarse estableci&eacute;ndose tipos de relaciones que deben existir entre un pa&iacute;s socialista desarrollado y un pa&iacute;s socialista en desarrollo, principios que est&aacute;n en la esencia del socialismo y que hemos defendido para los pa&iacute;ses socialistas del Tercer Mundo, digamos, Mongolia, Viet Nam y otros. Dentro del CAME, hemos defendido estos principios que se han ido aplicando progresivamente en nuestras relaciones.</P>
<P ALIGN="JUSTIFY">Se estableci&oacute; un precio resbalante para nuestro az&uacute;car: es decir, se establec&iacute;a equis precio para el az&uacute;car, principal rengl&oacute;n de exportaci&oacute;n, como dije, si los productos de importaci&oacute;n aumentaban de precio, entonces los precios del az&uacute;car que nosotros export&aacute;bamos aumentaban. Esto ocurri&oacute; antes de la crisis energ&eacute;tica que dispar&oacute; hacia arriba los precios del petr&oacute;leo, que comprend&iacute;a una parte muy importante de nuestras importaciones; hab&iacute;amos alcanzado un precio razonable, satisfactorio, fue en un per&iacute;odo en que hubo un cierto incremento en los precios del az&uacute;car en el mercado mundial a principios de los a&ntilde;os setenta y nosotros hab&iacute;amos obtenido un precio de 19 centavos por libra en la URSS, principal cliente de nuestro az&uacute;car, un precio rentable para nosotros, un precio satisfactorio. Es decir, se trat&oacute; de un proceso hist&oacute;rico. Pero ya ten&iacute;amos un precio resbalante: si las mercanc&iacute;as que nosotros import&aacute;bamos de la URSS aumentaban de precio, nuestro az&uacute;car aumentaba de precio —y esto ocurre, como dije, antes de la crisis petrolera—, cuando uno de los principales productos que nosotros import&aacute;bamos de la URSS, el petr&oacute;leo, cuyo consumo hab&iacute;a crecido en cantidad, aument&oacute; de precios en el mercado internacional fabulosamente; entonces, en virtud de aquella cl&aacute;usula que nos proteg&iacute;a, se pudo garantizar el poder adquisitivo de nuestro az&uacute;car. Este mismo principio se aplic&oacute; despu&eacute;s a todos los principales rubros de exportaci&oacute;n a la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses socialistas desarrollados. Es decir, nosotros tenemos con la URSS y los pa&iacute;ses socialistas desarrollados ese tipo de relaciones, no as&iacute; con Viet Nam, Mongolia, Lao, Kampuchea y otros pa&iacute;ses del Tercer Mundo con menos desarrollo que nosotros, porque por un lado nos beneficiamos de la solidaridad de los pa&iacute;ses socialistas desarrollados, y, a su vez, practicamos la solidaridad con otros pa&iacute;ses del Tercer Mundo, socialistas o no socialistas, en la medida de nuestras posibilidades.</P>
<P ALIGN="JUSTIFY">T&oacute;mese en cuenta, por ejemplo, que nosotros tenemos m&aacute;s de 1 500 m&eacute;dicos trabajando en el exterior, la inmensa mayor&iacute;a de los casos como donaci&oacute;n, que colaboramos en diversos campos con m&aacute;s de 30 pa&iacute;ses, que tenemos becarios de 80 pa&iacute;ses en Cuba, m&aacute;s de 22 000 becarios, somos el pa&iacute;s de m&aacute;s alto &iacute;ndice de becarios extranjeros per c&aacute;pita y todo eso es gratuito. Es decir, nosotros por un lado recibimos solidaridad y por otro lado ejercemos solidaridad. Pero con los pa&iacute;ses socialistas desarrollados, nosotros hemos logrado este tipo de Nuevo Orden Econ&oacute;mico Internacional. Es decir, tenemos precios justos, satisfactorios, rentables para nuestros productos y est&aacute;n protegidos contra la tendencia al intercambio desigual, que es el crecimiento de los precios de las importaciones al ritmo de los precios del mercado mundial. Eso significa que nuestra az&uacute;car, nuestro n&iacute;quel, nuestros c&iacute;tricos, nuestras exportaciones al campo socialista desarrollado, tienen un poder adquisitivo grande, elevado, estable y eso nos proporciona ingresos importantes y seguros, lo que es esencial para nuestra econom&iacute;a. Ese es un primer principio.</P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n se contrajeron deudas, y nos encontramos con un problema parecido, hab&iacute;a que empezar a pagarlas. Discutimos y se aplic&oacute; otro principio: posposici&oacute;n del pago de la deuda por largos per&iacute;odos de tiempo, 10, 15, 20 a&ntilde;os, sin intereses, cero intereses. Me parece que es un magn&iacute;fico principio, aplicable a la relaci&oacute;n entre el Tercer Mundo y los pa&iacute;ses capitalistas desarrollados, que digan: se pospone 15 a&ntilde;os, 20 a&ntilde;os; pero eso ser&iacute;a solo en teor&iacute;a, al cabo de 10 &oacute; 15 a&ntilde;os hay que volverlo a posponer otros 10, 15, 20 a&ntilde;os, siempre sin intereses. Est&aacute; claro, es una cuesti&oacute;n de principios y una realidad inevitable si se quiere que el Tercer Mundo se desarrolle como se ha proclamado tantas veces. Eso se entiende perfectamente bien, es as&iacute;, y ha sido as&iacute; en nuestras relaciones econ&oacute;micas con los pa&iacute;ses socialistas desarrollados.</P>
<P ALIGN="JUSTIFY">Con todos los pa&iacute;ses socialistas, la f&oacute;rmula no es exactamente igual, con algunos pa&iacute;ses tenemos otra f&oacute;rmula, equis precios satisfactorios por nuestros productos, y los productos que importamos mantienen el precio estable, precio fijo; es decir, o precio resbalante en ambos sentidos, o precio fijo para lo que exportamos y lo que importamos. Nos proporciona las condiciones y las bases para planificar la econom&iacute;a y desarrollarla, y nos permiti&oacute;, en medio de esta enorme crisis, que nuestra econom&iacute;a, por ejemplo, creciera el pasado a&ntilde;o casi el 7%, y este a&ntilde;o est&eacute; creciendo a un ritmo de 5% aproximadamente; podemos garantizar las condiciones de un desarrollo sostenido a pesar de esta enorme crisis, y no se disminuye nuestro presupuesto de educaci&oacute;n, de salud, de deporte, de cultura, de construcci&oacute;n de viviendas y de desarrollo. El a&ntilde;o pasado nosotros invertimos el equivalente a 4 000 millones de d&oacute;lares, el equivalente en d&oacute;lares. En el pa&iacute;s tenemos nuestros programas de inversiones y desarrollo, y creo que hemos creado las condiciones para un programa de desarrollo econ&oacute;mico sostenido.</P>
<P ALIGN="JUSTIFY">Esas son nuestras conquistas, digamos, nuestros &eacute;xitos en la lucha por el Nuevo Orden Econ&oacute;mico Internacional, entre los pa&iacute;ses socialistas desarrollados y nosotros; lo que estamos planteando es universalizar esos principios.</P>
<P ALIGN="JUSTIFY">Cuando hablamos del Nuevo Orden Econ&oacute;mico Internacional, y, en primer lugar, cuando hablamos de cancelar la deuda, borrarla de la memoria, o, si quieren, dejarla inscripta en la historia: una vez fue una deuda (RISAS Y APLAUSOS), es aplicable a todos los pa&iacute;ses desarrollados y a todas las deudas del Tercer Mundo con pa&iacute;ses capitalistas y con pa&iacute;ses socialistas. Cuando planteamos esta f&oacute;rmula, es igual para todos. </P>
<P ALIGN="JUSTIFY">Cuando planteamos el desarme y la reducci&oacute;n de los gastos militares, es por igual para todos los pa&iacute;ses. Como sabemos perfectamente que a los pa&iacute;ses socialistas no les interesa la locura de la carrera armamentista, porque un pa&iacute;s socialista sabe lo que puede hacer con el dinero, cu&aacute;ntas f&aacute;bricas, cu&aacute;ntas viviendas, cu&aacute;ntas escuelas, teatros o campos de recreaci&oacute;n, lo que quiera lo puede hacer con esos recursos, no tiene por qu&eacute; gastarlo en fortificaciones, tanques, ca&ntilde;ones y aviones. La econom&iacute;a capitalista est&aacute; dise&ntilde;ada para cualquier negocio, y el mejor negocio del capitalismo son las armas. La econom&iacute;a socialista est&aacute; dise&ntilde;ada para invertir sus recursos planificadamente y no tiene por qu&eacute; botar por la borda el dinero.</P>
<P ALIGN="JUSTIFY">Yo te podr&iacute;a decir cu&aacute;nto gastamos nosotros en la defensa y en hacer fortificaciones, obligados por Estados Unidos, y cu&aacute;ntos c&iacute;rculos infantiles podr&iacute;amos hacer cada a&ntilde;o, cu&aacute;ntas escuelas, cu&aacute;ntas viviendas, cu&aacute;ntas cosas con esos recursos materiales y humanos. Si nosotros estuvi&eacute;ramos en paz, dej&aacute;bamos de hacer fortificaciones y todas esas cosas; pero una verdadera paz, no una falsa paz, porque los que se equivocan en eso no sobreviven (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Y cu&aacute;ntas cosas queremos hacer! Aparte del desarrollo econ&oacute;mico, nosotros queremos hacer de todo, campos y complejos deportivos, piscinas, viviendas, escuelas de arte, teatros, de todo queremos hacer nosotros; acuariums, tenemos un acuarium pobrecito, que tiene muchos a&ntilde;os, tenemos los proyectos de un nuevo y hermoso acuarium y estamos esperando cu&aacute;ndo podemos hacerlo. En 15 a&ntilde;os, hemos ido haciendo un zool&oacute;gico nuevo, un jard&iacute;n bot&aacute;nico nuevo, muchas de esas cosas pacientemente, con mucho trabajo voluntario, y as&iacute; vamos creando instituciones que elevan la calidad de la vida. Nosotros sabemos lo que se puede hacer con el dinero, porque tenemos una econom&iacute;a planificada, tratamos de racionalizar el empleo de nuestros recursos; no quiere decir que los empleemos &oacute;ptimamente, estamos lejos de eso, pero tratamos de optimizarlos, y nada nos lo impide, excepto nuestras limitaciones y nuestra capacidad de administraci&oacute;n. Pero no es el sistema lo que nos lo impide, el sistema nos ayuda, si nosotros fu&eacute;ramos capaces de optimizar el empleo de todos los recursos, y es lo que tratamos de hacer. T&uacute; puedes ver c&oacute;mo crece nuestro presupuesto a&ntilde;o por a&ntilde;o, en todo, entre ellos el de cultura. Aqu&iacute; habl&oacute; alguien, el dominicano, y dijo que el escritor franc&eacute;s Malraux, hab&iacute;a dicho que el arte o la cultura era "el pariente pobre del capitalismo"; sin embargo, en el socialismo, si te descuidas, el socialismo es el pariente pobre de la cultura (RISAS Y APLAUSOS), porque yo te puedo decir que en el a&ntilde;o 1984, en un solo a&ntilde;o, creci&oacute; al 24%, y en tres a&ntilde;os el gasto de cultura hab&iacute;a crecido alrededor del 70%, yo tuve que protestar en la Asamblea Nacional y decir: "Se&ntilde;ores, aguanten, crezcan menos en el gasto de la cultura", porque por ese camino pod&iacute;a arruinar al Estado Socialista.</P>
<P ALIGN="JUSTIFY">Pero hay que ver c&oacute;mo han crecido en todos estos a&ntilde;os los gastos de servicio a la poblaci&oacute;n, y crecen a&ntilde;o por a&ntilde;o, no solo las inversiones en desarrollo, sino los gastos de educaci&oacute;n, de cultura, de deportes, de salud p&uacute;blica.</P>
<P ALIGN="JUSTIFY">Ustedes estuvieron presenciando ayer el experimento social y de salud p&uacute;blica que estamos haciendo, somos el primer pa&iacute;s que estamos aplicando ese sistema, en otros pa&iacute;ses socialistas no lo tienen y, por supuesto, un pa&iacute;s capitalista no lo puede tener, que es el m&eacute;dico de la familia, un nuevo concepto con el que le vamos a dar empleo a 20 000 nuevos m&eacute;dicos en los pr&oacute;ximos 15 a&ntilde;os de los 50 000 que vamos a graduar; porque ya, en vez de profesionales sin empleo o maestros sin empleo, graduamos todos los a&ntilde;os, por ejemplo, muchos maestros. Hemos graduado en estos a&ntilde;os de Revoluci&oacute;n casi 300 000 y tenemos prestando servicios 256 000, en todos los niveles de educaci&oacute;n, un &iacute;ndice alto por alumnos; son, sin embargo, menos que los graduados, porque a muchos maestros los han llevado para otras actividades las organizaciones de masas, el Partido, el Estado, ya que son gente de nivel y se los llevan. Pero tenemos 256 000 profesores y maestros trabajando en nuestro pa&iacute;s, y contamos ya con una reserva de ellos. ¿Qu&eacute; hacemos con la reserva? La ponemos a trabajar y sacamos maestros de su actividad y los ponemos a estudiar el nivel superior.</P>
<P ALIGN="JUSTIFY">Con los m&eacute;dicos vamos a hacer lo mismo. Despu&eacute;s que tengamos 65 000, graduaremos 10 000 m&aacute;s de reserva para darles un a&ntilde;o sab&aacute;tico cada siete a&ntilde;os a los m&eacute;dicos; no nos sobran los profesionales porque cuando parece que pueden sobrar los utilizamos para ponerlos a trabajar, y liberar a otros para que puedan estudiar; as&iacute; se puede hacer en muchas actividades. El ser humano nunca debe sobrar en una sociedad racional.</P>
<P ALIGN="JUSTIFY">Todas esas posibilidades tiene el socialismo, son las que nosotros estamos llevando a cabo en medio de esta crisis. Pero, desde luego, no podr&iacute;amos hacer esto sin el Nuevo Orden Econ&oacute;mico que hemos establecido con los pa&iacute;ses socialistas. Se comprende por qu&eacute; le explicaba al compa&ntilde;ero que, aunque hagamos una gran revoluci&oacute;n, muy profunda y lo nacionalicemos todo y lo socialicemos todo, si no hay petr&oacute;leo, si no hay inversiones, si no hay recursos, podr&iacute;a avanzarse socialmente, podr&iacute;amos llegar, incluso, al comunismo primitivo, que creo que es mejor que el capitalismo (RISAS Y APLAUSOS), pero no podr&iacute;amos alcanzar los &iacute;ndices de salud, educaci&oacute;n y progreso material que estamos alcanzando.</P>
<P ALIGN="JUSTIFY">Hay quienes, para excusarse de no hacer el socialismo, dicen que no quieren repartir la miseria. Claro, es muy l&oacute;gico, la miseria la reparten entre las masas y la minor&iacute;a privilegiada no recibe ninguna miseria, tiene todos los ingresos, todos los privilegios, todos los gastos asegurados, no pasa hambre, ni enfermedad, ni necesita medicina. Yo pienso que es m&aacute;s justo repartir la miseria entre todos que dej&aacute;rsela a la inmensa mayor&iacute;a de la poblaci&oacute;n y, a costa de eso, engordar y conceder todo g&eacute;nero de privilegios a una minor&iacute;a de la misma.</P>
<P ALIGN="JUSTIFY">He o&iacute;do m&aacute;s de una vez a algunos que creen que han inventado una gran cosa conceptual al decir que no quieren repartir la miseria, yo ser&iacute;a partidario de repartir la miseria entre todos, antes que mantener el sistema; por eso digo que tal vez nuestro socialismo sin este Nuevo Orden habr&iacute;a derivado hacia el comunismo primitivo, que existi&oacute; y puede existir; les repito, lo preferimos.</P>
<P ALIGN="JUSTIFY">Nosotros entendemos muy bien qu&eacute; quiere decir esto de que hace falta el desarrollo, las condiciones del desarrollo, porque, si no hay desarrollo, c&oacute;mo usted va a sostener 75 000 m&eacute;dicos en el a&ntilde;o 2000, c&oacute;mo puede sostener cientos de miles de profesores y maestros; si usted no incrementa la producci&oacute;n y la productividad del trabajo, no puede liberar m&eacute;dicos, maestros u otros profesionales para que estudien y perfeccionen sus conocimientos, tiene que tener a todo el mundo limpiando ca&ntilde;a, si no existen combinadas que corten la ca&ntilde;a; si no hay desarrollo, si no se incrementa la producci&oacute;n, si no se incrementa la productividad del trabajo.</P>
<P ALIGN="JUSTIFY">Creo que a nosotros nos ayuda mucho a alcanzar esos objetivos este Nuevo Orden que tenemos establecido. Y lo que estamos planteando, precisamente, es un Nuevo Orden y nuevas relaciones entre todos los pa&iacute;ses desarrollados y todos los pa&iacute;ses subdesarrollados, es decir, entre el mundo desarrollado y los pa&iacute;ses en subdesarrollo; no los pa&iacute;ses en desarrollo, como se dice eufem&iacute;sticamente en Naciones Unidas, los pa&iacute;ses en subdesarrollo, que es lo que somos nosotros.</P>
<P ALIGN="JUSTIFY">Cuando t&uacute; comparas el ingreso per c&aacute;pita de Colombia con el de Suecia, el de Dinamarca, el de Noruega, el de Inglaterra, el de Francia, el de RFA, el de Jap&oacute;n y Estados Unidos, etc&eacute;tera, etc&eacute;tera, ver&aacute;s que la distancia es cada vez mayor entre el ingreso de ustedes y el de ellos. Les pasa lo mismo a los dem&aacute;s pa&iacute;ses del Tercer Mundo. Creo que incluso a los venezolanos, que tienen mucho petr&oacute;leo, y se dec&iacute;a que eran muy ricos.</P>
<P ALIGN="JUSTIFY">Eso es lo que te puedo explicar sobre estos intercambios. Creo que el Nuevo Orden Econ&oacute;mico tendr&iacute;a que establecer obligaciones con relaci&oacute;n a todos los productos para todos los pa&iacute;ses, capitalistas y socialistas por igual, no tendr&iacute;a sentido hablar de esto si fuera de otra forma. Ahora, t&uacute; no les puedes pedir aisladamente a los pa&iacute;ses socialistas, que est&aacute;n en cierta forma bloqueados y luchando con dificultades, entre otras el hecho de que los obligan a hacer grandes gastos en armamento, que apliquen y universalicen ellos solos la pol&iacute;tica, porque no tienen recursos, no les da para hacer eso. ¡Ojal&aacute; lo pudieran aplicar con unos cuantos! Pero los recursos no son exagerados, y ellos tambi&eacute;n tienen necesidades.</P>
<P ALIGN="JUSTIFY">Creo que, por lo menos, con todos los pa&iacute;ses socialistas del Tercer Mundo debe aplicarse, y hemos trabajado dentro del CAME para que se aplique esta pol&iacute;tica, es decir, dentro del campo socialista como se viene haciendo. Pero cuando planteamos el Nuevo Orden Econ&oacute;mico Internacional, planteamos principios universales para todos y aplicables a todo. Y cuando hablamos de cancelar, de borrar de la memoria la deuda, hablamos de borrar de la memoria todas las deudas de los pa&iacute;ses del Tercer Mundo, sean quienes sean los acreedores, con tal de que sean pa&iacute;ses desarrollados. Ese es el principio que defendemos.</P>
<P ALIGN="JUSTIFY">Creo que los pa&iacute;ses socialistas tienen cierta capacidad para socorrer a uno, dos, tres pa&iacute;ses bloqueados; si como consecuencia de la desesperaci&oacute;n alg&uacute;n pa&iacute;s se viera obligado a adoptar medidas radicales con la deuda, creo que tienen posibilidad de ayudarlos, es mi apreciaci&oacute;n. Yo no decido por los pa&iacute;ses socialistas, pero los conozco bien y estoy absolutamente convencido de que apoyar&iacute;an a cualquier pa&iacute;s que se viera en una situaci&oacute;n muy dif&iacute;cil, como consecuencia de que la desesperaci&oacute;n lo obligara a dar un paso en este sentido, un pa&iacute;s que tenga peso. Ya algunos pa&iacute;ses han dado el paso, como lo dio Bolivia, pero su deuda es peque&ntilde;a en volumen relacionada con la deuda total de Am&eacute;rica Latina, no influye. No quiero mencionar pa&iacute;ses, pero hay unos cuantos que si dan el paso van a tener un peso muy grande (APLAUSOS). Estoy seguro de que tendr&iacute;an el apoyo de los pa&iacute;ses socialistas, del Tercer Mundo completo, y tendr&iacute;an el apoyo, incluso, de muchos pa&iacute;ses capitalistas. Estados Unidos, en sus medidas de bloqueo econ&oacute;mico se quedar&iacute;a bastante aislado. Puede hacerlo, aunque yo dudo que lo haga, porque tengo una opini&oacute;n sobre eso.</P>
<P ALIGN="JUSTIFY">Ante una situaci&oacute;n tan cr&iacute;tica que afecta a m&aacute;s de 100 pa&iacute;ses, continentes enteros, adoptar medidas de bloqueo econ&oacute;mico contra un pa&iacute;s que haga suspensi&oacute;n de pago, porque la desesperaci&oacute;n lo obligue a hacerlo, es como apagar el fuego con gasolina, lo que va a lograr con ello es extenderlo. Estoy seguro de que lo que har&iacute;an es negociar a toda velocidad y tratar de atajar el fuego de otra forma y no mediante medidas coercitivas; porque ya no es Cuba solita contra la que toman medidas porque trata de llevar a cabo cosas tan horribles como lo es el socialismo; una cosa tan diab&oacute;lica, un pecado tan grande merece la excomuni&oacute;n, el infierno y todas esas cosas, y, por lo tanto, hab&iacute;a que tomar todas esas medidas contra nosotros. Pero, pueden a un pa&iacute;s de estos, que no es socialista, ni ha proclamado el socialismo, pues no se trata en este caso de que un pa&iacute;s proclame el socialismo, sino que proclame la suspensi&oacute;n de pago, no que lo haga calladito, que diga: por una cuesti&oacute;n moral, pol&iacute;tica, por esto, por esto, suspendo pago, en estado de desesperaci&oacute;n, que no es lo que nosotros estamos planteando. Nosotros no estamos planteando que un pa&iacute;s aislado haga eso, sino estamos planteando una acci&oacute;n com&uacute;n de todos los pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Ahora, tambi&eacute;n pienso que pueda ser que se haga muy dif&iacute;cil llegar a esa acci&oacute;n com&uacute;n, a ese consenso, y la crisis esta se desate por la v&iacute;a de que alg&uacute;n pa&iacute;s, o dos, o tres pa&iacute;ses desesperados adopten esa medida y desaten un mecanismo de solidaridad internacional, por el cual hemos estado trabajando en previsi&oacute;n de que eso ocurra y en contacto con pa&iacute;ses asi&aacute;ticos, africanos, con muchos pa&iacute;ses, previendo que eso puede pasar. Pero, sostenemos la idea de la acci&oacute;n com&uacute;n, no de que alguien se lance solo, aunque si alguien se lanza solo creo que antes de tomar medidas con &eacute;l lo que hacen es negociar r&aacute;pido, tratar de apagar el fuego y no echarle gasolina al fuego.</P>
<P ALIGN="JUSTIFY">De todas maneras, creo que un reducido n&uacute;mero de pa&iacute;ses en teor&iacute;a pueda ser objeto de bloqueo, que el imperialismo cometa la estupidez de bloquearlo, y hay que contar con las estupideces del imperialismo, que a veces son buenas porque ayudan a derrotarlo, entonces, lo que ocurrir&iacute;a es que desatar&iacute;a una solidaridad que lo de las Malvinas ser&iacute;a un juego comparado con eso, porque aquello era emotivo, aquello estaba inspirado en razones emocionales, morales; pero esta es una cuesti&oacute;n de vida o muerte, y el Tercer Mundo tiene suficiente instinto para no dejar solo al pa&iacute;s o pa&iacute;ses que se vieran en esa situaci&oacute;n. Estoy seguro de que se podr&iacute;a contrarrestar un bloqueo perfectamente bien en esas condiciones.</P>
<P ALIGN="JUSTIFY">Ahora, si es una acci&oacute;n unida de todos y todos adoptan una posici&oacute;n com&uacute;n, el mundo industrializado no puede bloquear a nadie, porque se autobloquea, es lo que tenemos analizado ah&iacute; para los que dicen que es una locura. Peores cosas de las que nos pasaron a nosotros no le pueden pasar a nadie. Cuando nos hicieron un superbloqueo total, y todos los autom&oacute;viles, camiones, locomotoras, todo lo que se mov&iacute;a aqu&iacute; usaba piezas de Estados Unidos, todos los equipos de las f&aacute;bricas, cuando prohibieron hasta la venta de piezas de repuesto, y no ten&iacute;amos la industria mec&aacute;nica, empezamos a fabricar de cualquier cosa, hasta de palo fabric&aacute;bamos una pieza para una m&aacute;quina textil.</P>
<P ALIGN="JUSTIFY">Nos recordaba la guerra, que a veces tambi&eacute;n les ten&iacute;amos que agregar a los fusiles una piececita de palo por no tener acero, un pasador de palo de madera dura, pero hac&iacute;amos funcionar los fusiles. Y as&iacute; tambi&eacute;n hicimos funcionar nuestros camiones, nuestras m&aacute;quinas, porque algunos tornos, alguna industria sider&uacute;rgica se desarroll&oacute;, pero fabricando aqu&iacute; en tornos las piezas, resolvimos muchos problemas. Fueron a&ntilde;os dif&iacute;ciles, yo creo que m&aacute;s dif&iacute;ciles que los que nosotros vivimos, ser&aacute;n los que otros tengan que vivir, y nosotros est&aacute;bamos solos, sin ninguna solidaridad, pero tuvimos la ayuda de los pa&iacute;ses socialistas.</P>
<P ALIGN="JUSTIFY">Ahora, los que libren esta batalla, los que se vean obligados a librarla, van a tener la solidaridad enorme de todo el mundo, que va a ver que es una batalla que se est&aacute; librando por ellos tambi&eacute;n, si se diera el caso de que algunos pa&iacute;ses desesperados se lanzaran en esa direcci&oacute;n. Creo que hay recursos para un n&uacute;mero; si me dicen 50, no, pero ya a 50 no hay quien los bloquee, ni a 10 hay quien los bloquee, y dudo de que cometan la estupidez, si son listos, si tienen algunos tipos que piensan, de hacer eso, de tomar medidas contra el pa&iacute;s al que la desesperaci&oacute;n aconseje hacer eso. Es como pienso y te lo explico con toda claridad.</P>
<P ALIGN="JUSTIFY">Ahora, Cuba: buen pagador. Esta es una categor&iacute;a nueva, que ha surgido despu&eacute;s que se desat&oacute; esta batalla de la deuda, batalla que se viene librando hace tiempo. Yo empec&eacute; a hablar de la deuda en Chile en 1971 y por ah&iacute; est&aacute; explicado, cuando ustedes tengan tiempo &eacute;chenle una ojeadita, en el discurso de clausura del Encuentro Continental. Es una categor&iacute;a nueva despu&eacute;s que se ha desatado esta batalla, ya cuando esto hizo crisis y Cuba ha desarrollado un papel activo en esta lucha. Es nueva esa categor&iacute;a, jam&aacute;s habr&iacute;a dicho el imperialismo que nosotros &eacute;ramos buenos pagadores, al contrario, les dec&iacute;an a los bancos: no les presten, que no les pueden pagar, miren que el az&uacute;car baj&oacute; de precio, no hagan esto; se han pasado toda la vida saboteando los cr&eacute;ditos de Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y cosa asombrosa, de repente hemos ascendido por boca del imperialismo a la categor&iacute;a de mejores pagadores del mundo, ¡qu&eacute; cr&eacute;dito!, ¡c&oacute;mo tiene que aumentar el cr&eacute;dito de Cuba en este momento diciendo Estados Unidos que somos los mejores pagadores del mundo! ¡Fig&uacute;rese! ¿Y por qu&eacute;? ¡Ah!, porque est&aacute;n huerfanitos, est&aacute;n indigentes, pobrecitos, pordioseros de pensamiento e imaginaci&oacute;n, no tienen una idea y no hallan como contrarrestar todos estos argumentos; no pueden, entonces intentan hacer una simplista impugnaci&oacute;n: mientras Cuba dice que no se renegocie, Cuba renegocia.</P>
<P ALIGN="JUSTIFY">Yo no estoy diciendo que no se renegocie, no estamos diciendo a un pa&iacute;s aislado, tome la decisi&oacute;n; estamos planteando reuni&oacute;n, consenso y discusi&oacute;n, incluso negociaciones con los acreedores, pero no negociar c&oacute;mo pagar, sino c&oacute;mo borrar la deuda, que es otra cosa, lo que dice aqu&iacute;: s&iacute; sentarnos a discutir la cancelaci&oacute;n, la borradura de la deuda, de eso se trata. Que no se hagan ilusiones y que lo entiendan cuando hablamos, pero discutido elegantemente, amistosamente, incluso, si quieren, entre los pa&iacute;ses de Am&eacute;rica Latina y el Tercer Mundo con sus saqueadores.</P>
<P ALIGN="JUSTIFY">Porque tambi&eacute;n este es un problema de todo el Tercer Mundo; pero la regi&oacute;n que est&aacute; en condiciones de liderear esta batalla es Am&eacute;rica Latina, tiene m&aacute;s fuerza pol&iacute;tica, tiene m&aacute;s desarrollo, est&aacute; en mejores condiciones que el resto, y estoy seguro de que todos los pa&iacute;ses aceptar&iacute;an que Am&eacute;rica Latina estuviera a la vanguardia, que adem&aacute;s no le queda m&aacute;s remedio que estarlo, porque tiene una situaci&oacute;n muy cr&iacute;tica y muy explosiva. Esa situaci&oacute;n no se da exactamente en otros pa&iacute;ses, pero en Am&eacute;rica Latina se da esa situaci&oacute;n y estamos planteando discutir.</P>
<P ALIGN="JUSTIFY">Lo que digo es que no van a discutir hasta que no haya la crisis, hasta que no vean una voluntad de tomar una decisi&oacute;n en torno a esto. Es lo que nosotros planteamos, y planteamos que se re&uacute;nan y se pongan de acuerdo. Ahora, decimos: si no se van a poner de acuerdo, algunos pa&iacute;ses, por desesperaci&oacute;n, van a tomar medidas unilaterales de este tipo y van a desatar la crisis. Ellos est&aacute;n tratando de evitar eso: presta hoy un poco, ma&ntilde;ana por aqu&iacute;, pasado por all&aacute;, est&aacute;n tratando de posponer el problema; pueden, incluso, posponerlo, pero no lo pueden evitar, es imposible. Las cifras dicen que es imposible, y cuando estamos viendo este cable aqu&iacute; sobre la situaci&oacute;n del propio M&eacute;xico, se ve evidente que esto se agrava, tiende a agravarse y no a mejorarse. Y yo creo que existen todas las condiciones para librar una batalla con posibilidades de &eacute;xito.</P>
<P ALIGN="JUSTIFY">Las circunstancias que se dieron en Cuba con su deuda son totalmente diferentes al resto de Am&eacute;rica Latina, y voy a explicar, es bien sencillo. En primer lugar, bueno, en este pa&iacute;s nadie se rob&oacute; un centavo —primera cosa. ¿Hay muchos pa&iacute;ses que puedan decir que no se perdi&oacute; un solo centavo? De nuestros cr&eacute;ditos, cuando tuvimos que necesitar cr&eacute;ditos bien para el desarrollo, o bien como consecuencia del propio bloqueo de Estados Unidos, que nos dificultaba la venta del n&iacute;quel, o la venta del az&uacute;car, con medidas que deprim&iacute;an los precios, en ciertas circunstancias de bajos precios en el &aacute;rea del mercado mundial que afectaban el ingreso en divisas convertibles requeridas para los que tenemos que adquirir en el mercado mundial, en determinados momentos fueron necesarios cr&eacute;ditos; no al principio, nosotros no tuvimos cr&eacute;ditos occidentales, por lo menos, en los primeros 10 a&ntilde;os de la Revoluci&oacute;n ni un centavo de cr&eacute;dito; sin embargo, &iacute;bamos avanzando hasta que se recibieron los primeros cr&eacute;ditos a corto plazo, por lo general, cr&eacute;ditos para inversiones, y algunos cr&eacute;ditos comerciales, y as&iacute; fue como se cre&oacute; nuestra deuda externa en divisa convertible; como no hay Nuevo Orden con ese mundo y como no podemos decir: vamos a posponerla 10 a&ntilde;os, 15 a&ntilde;os, 20 a&ntilde;os, sin intereses, implica para nosotros ciertos sacrificios; luego, en una parte de nuestra econom&iacute;a con vistas al desarrollo somos afectados por el comercio con el mundo occidental; pero nuestro comercio con el mundo occidental es un 15%, el 85% es con los socialistas. Es decir, toda esta cat&aacute;strofe y todos estos cr&iacute;menes, todos estos precios miserables que pagan por los productos nos afecta un 15% de nuestras exportaciones; el otro 85%, que tiene buenas condiciones comerciales, nos ayuda a resistir.</P>
<P ALIGN="JUSTIFY">Nuestra deuda no es grande, la deuda en divisa convertible. Parte de esa deuda es con pa&iacute;ses del Tercer Mundo, cr&eacute;dito argentino, por ejemplo: eso forma parte de nuestra deuda en divisas convertibles; cr&eacute;dito de M&eacute;xico: eso forma parte de nuestra deuda en esas divisas, que los yankis contabilizan; cr&eacute;ditos con otros pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Bien, nosotros no estamos planteando dejar de pagar esas deudas con pa&iacute;ses del Tercer Mundo, y nosotros incluso pensamos que cuando se borraran las deudas, nuestra pol&iacute;tica con los acreedores del Tercer Mundo ser&iacute;a diferente y pagar&iacute;amos esas deudas. No vamos a dejar a los hermanos argentinos sin pagarles la deuda, yo no estoy proclamando eso (RISAS), no ser&iacute;a justo con todos los problemas que tienen y los que van a tener (RISAS). Bueno, si ustedes ya quieren perdonarla es otra cosa. Estamos luchando porque les perdonen la de ustedes, no para que ustedes nos perdonen la nuestra (APLAUSOS); m&aacute;s que perdonar, estamos luchando para que la olviden, la deuda del Tercer Mundo, porque eso de perdonar no nos tienen que perdonar nada, seg&uacute;n toda la fundamentaci&oacute;n &eacute;tica y filos&oacute;fica del problema.</P>
<P ALIGN="JUSTIFY">Ahora, una parte de esa deuda en divisa convertible la tenemos con algunos bancos occidentales. Correcto, pero nosotros no le debemos un solo centavo a la banca norteamericana, ni un solo centavo al Banco Mundial, ni un solo centavo al Fondo Monetario, son unos c&iacute;nicos. Su indigencia en materia de argumentos, su indigencia pol&iacute;tica es tan grande y su falta de escr&uacute;pulos es tan grande que se atreven a hablar en esos t&eacute;rminos y utilizar esos argumentos, sabiendo que no les debemos un solo centavo a ellos. Ese argumento no lo utilizar&iacute;an con Brasil, no estar&iacute;an aconsej&aacute;ndole que dejaran de pagarles la deuda; ni con Argentina, ni con Venezuela, ni con todos los dem&aacute;s pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Y como te dec&iacute;a, ni un solo centavo de ese dinero que a nosotros nos prestaron se rob&oacute;, se perdi&oacute;, ¡ni un solo centavo de ese dinero se fug&oacute; del pa&iacute;s, hasta el &uacute;ltimo centavo se invirti&oacute; en obras de desarrollo y de servicio al pueblo! ¿Alg&uacute;n otro pa&iacute;s de Am&eacute;rica Latina puede decir eso? No lo puede decir ninguno. ¿Fueron &oacute;ptimas nuestras inversiones? No podr&iacute;amos decir que fueron &oacute;ptimas, tratamos de que fueran lo mejor posible y ah&iacute; est&aacute;n todas. De aqu&iacute; no se ha fugado en 25 a&ntilde;os un d&oacute;lar, eso creo que es esencial, incluso, si un pa&iacute;s se quiere desarrollar, si vende todas las mercanc&iacute;as con tanto sacrificio y, adem&aacute;s, el dinero se fuga, ¿c&oacute;mo puede haber desarrollo?, y se fuga de todas partes, y t&uacute; sabes bien c&oacute;mo es la cosa. Por all&iacute; en Colombia circulan bastantes d&oacute;lares de distintas procedencias, que han ayudado en cierto sentido como invisibles la balanza de pagos, por lo cual ustedes no tienen una deuda tan enorme; es grande, pero no es gigantesca, por invisibles que llegaban de una forma o de otra (APLAUSOS). As&iacute; que como dec&iacute;a aqu&iacute; ni se rob&oacute;, ni se fug&oacute; un centavo.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes nos prestaron a nosotros? Nos prestaron algunos bancos, no son muchos, en desacato abierto a las presiones de Estados Unidos. Es decir que los que nos prestaron a nosotros en esos a&ntilde;os de bloqueo, fueron bancos que resistieron todas las presiones de Estados Unidos; un dinero prestado e invertido de esa forma. Entonces es f&aacute;cil decir: "Den el ejemplo, no les paguen a esos bancos." Claro que esto es una cascarita de pl&aacute;tano, no es f&aacute;cil que a nosotros, ya con cierta edad, nos vayan a tomar el pelo esta gente, o nos vayan a provocar decisiones emocionales ni mucho menos. Con esos bancos y tambi&eacute;n con Estados que nos han prestado, es con los que nosotros hemos renegociado la deuda.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que quisiera Estados Unidos, que ha luchado tanto por extender el bloqueo?, porque aqu&iacute; no se trata de un pa&iacute;s que pueda ser bloqueado, son c&iacute;nicos, que no dicen que es un pa&iacute;s bloqueado por ellos durante 26 a&ntilde;os, que resisti&oacute; el bloqueo, desarroll&oacute; ciertas relaciones con algunos pa&iacute;ses occidentales, incluso, con algunos bancos que nos sirvieron para combatir ese bloqueo, esos bancos dieron cr&eacute;ditos a un pa&iacute;s bloqueado por Estados Unidos, y en tanto esas instituciones y esos pa&iacute;ses no se sumen al bloqueo de Estados Unidos, seguiremos renegociando con ellos. No es mucha la suma ni son muchos los bancos. Pero no caeremos en la trampa de facilitarle a Estados Unidos que extienda su criminal y despiadado bloqueo contra Cuba al resto del mundo occidental.</P>
<P ALIGN="JUSTIFY">Es decir, no se puede olvidar que somos un pa&iacute;s totalmente bloqueado, durante 26 a&ntilde;os, por Estados Unidos, pa&iacute;s que posee un enorme poder&iacute;o econ&oacute;mico y financiero, y todos estos mecanismos los hemos creado nosotros en la lucha contra el bloqueo, en la defensa del pa&iacute;s contra el bloqueo.</P>
<P ALIGN="JUSTIFY">Ahora, nosotros hemos dicho m&aacute;s de una vez que no estamos librando una batalla por Cuba. Si tenemos el 85% de nuestro comercio con los pa&iacute;ses socialistas, en las condiciones que lo tenemos, se comprende que nosotros no tengamos ninguna situaci&oacute;n cr&iacute;tica, desesperada, no estamos en ese caso.</P>
<P ALIGN="JUSTIFY">El costo de los intereses de nuestra deuda en convertible, es menos del 5% del total de las exportaciones del pa&iacute;s; y el costo del servicio de la deuda en moneda convertible, que incluye algunas amortizaciones, es menos del 9% de las exportaciones totales del pa&iacute;s. Es decir que nuestra situaci&oacute;n —claro, no vamos a decir que nadamos en la abundancia, o que no tengamos dificultades— no tiene comparaci&oacute;n posible, est&aacute; muy lejos de ser una situaci&oacute;n desesperada como la de los dem&aacute;s pa&iacute;ses del Tercer Mundo. ¿Qu&eacute; haremos? Bueno, lo que estamos planteando. La f&oacute;rmula que se aplique a todos los pa&iacute;ses es la f&oacute;rmula que nosotros aplicaremos con nuestra deuda. No estamos luchando por nosotros, no estamos planteando que un pa&iacute;s aislado tome una medida, y mucho menos cuando la medida no tiene ning&uacute;n sentido, no va a influir en nada y va a ayudar a los imperialistas. De lo que pueden estar seguros los yankis es de que no los vamos a ayudar ni un poquitico, nada en absoluto (RISAS), que no es f&aacute;cil que nos tomen el pelo, no somos bobos, nada de eso. Pero demuestran un gran cinismo y una gran indigencia mental, una gran falta de argumentaci&oacute;n cuando no pueden rebatir esto y nos han convertido, de la noche a la ma&ntilde;ana, en los mejores pagadores del mundo.</P>
<P ALIGN="JUSTIFY">CLARA LOPEZ.- ¿Y el Castro keynesiano?</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- Bueno, el Castro keynesiano, la gran verdad, tambi&eacute;n est&aacute; explicado por aqu&iacute;, Clarita. Yo ni me acordaba que Keynes exist&iacute;a cuando dije eso. Pero en cierta forma, bueno, ah&iacute; est&aacute; el aumento de la circulaci&oacute;n del dinero a nivel mundial, de la capacidad adquisitiva del Tercer Mundo. T&uacute; debes saber m&aacute;s de eso, porque t&uacute; estudiaste en Boston, t&uacute; has estudiado m&aacute;s a Keynes que yo; lo que yo he estudiado bastante a fondo son los problemas que tenemos en nuestro pa&iacute;s y los que hemos visto en el Tercer Mundo, porque hemos visto muchos y hemos meditado mucho sobre esos problemas.</P>
<P ALIGN="JUSTIFY">Pero, claro, hasta algunos capitalistas empiezan a entender que si el Tercer Mundo tuviera un poder adquisitivo de 300 000 &oacute; 400 000 millones de pesos m&aacute;s al a&ntilde;o, muchas de sus industrias estar&iacute;an en plena producci&oacute;n y el capitalismo sobrevivir&iacute;a un tiempito m&aacute;s. Est&aacute; condenado a muerte, la historia lo tiene condenado a muerte, porque un sistema que produce este caos y esta cat&aacute;strofe no puede sobrevivir. Todas estas crisis, supercrisis, un a&ntilde;o mejora, el otro empeora, el capitalismo va de crisis en crisis, a ritmo cada vez m&aacute;s acelerado, crisis cada vez m&aacute;s pronunciadas: se habla de la del a&ntilde;o 30, ahora esta prolongada y catastr&oacute;fica crisis. Entonces, ha fracasado el sistema como sistema mundial, y como sistema en nuestros pa&iacute;ses ha fracasado igualmente. ¿Cu&aacute;l es el fruto de todo eso? Han tratado de tomarnos el pelo, cuando surge la Revoluci&oacute;n Cubana inventaron la Alianza para el Progreso. Ah, s&iacute;, ¡qu&eacute; maravilla!, iban a dar 20 000 millones de d&oacute;lares en 10 a&ntilde;os. ¡Veinte mil millones de d&oacute;lares en 10 a&ntilde;os! ¡Qu&eacute; bien! ¿Para qu&eacute;? ¡Ah!, para desarrollo, progreso, para todo.</P>
<P ALIGN="JUSTIFY">Ahora los pa&iacute;ses latinoamericanos est&aacute;n entregando casi 40 000 millones de d&oacute;lares por intereses y utilidades cada a&ntilde;o, m&aacute;s 10 000 por fuga de capitales, 50 000, m&aacute;s 20 000 como resultado del deterioro de los precios, por mercanc&iacute;as que reciben que no pagan o pagan a m&aacute;s bajo precio, m&aacute;s de 70 000 millones de d&oacute;lares nos est&aacute;n quitando por a&ntilde;o, incluido en esto las consecuencias de la sobrevaloraci&oacute;n del d&oacute;lar. No menciono las sobretasas de inter&eacute;s, porque ya est&aacute;n incluidas en los 40 000 que tienen que estar entregando.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o pasado, los pa&iacute;ses latinoamericanos, en efectivo, concreto, entregaron 37 300 millones y recibieron 10 000. El saldo neto de lo que entregaron en efectivo fueron 27 300 millones, a&ntilde;&aacute;dele 10 000 millones en efectivo que se fugaron; han entregado 37 300 millones en efectivo, en un solo a&ntilde;o, en el a&ntilde;o 1984. ¿Y cu&aacute;nto est&aacute;n entregando este a&ntilde;o? Entonces, le prestan un poco de dinero para pagar una parte de los intereses y el resto tienen los pa&iacute;ses que reventar para saldarlos, y les pagan cada vez m&aacute;s barato sus productos de exportaci&oacute;n. Esa es la situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es decir que esta situaci&oacute;n tiende a agravarse, no hay que perder la esperanza de que algunos tipos sean reflexivos, piensen y se den cuenta de que les conviene m&aacute;s a ellos buscar un respiro. Para nosotros es muy importante, sabemos lo que perseguimos para nosotros; ellos, si son inteligentes, pueden obtener alguna ventaja transitoria, salir de esta crisis, pero no sobrevivir el capitalismo. El capitalismo va a salir muy maltrecho y muy perjudicado de toda esta crisis, porque demuestra que no resuelve los problemas de nuestra &eacute;poca, por el contrario, los agrava. ¿Qu&eacute; ha resuelto en Am&eacute;rica Latina? Te hablaba de la Alianza para el Progreso. ¿Y qu&eacute; pas&oacute;? ¿Se acab&oacute; el analfabetismo, se acab&oacute; la mendicidad, la droga, el juego, la prostituci&oacute;n, la falta de servicios m&eacute;dicos, el desempleo? Hay 110 millones entre desempleados y subempleados en Am&eacute;rica Latina, y una gran parte j&oacute;venes. En el a&ntilde;o 1960, hab&iacute;a 38,5 millones de j&oacute;venes, entre 15 y 25 a&ntilde;os. Hoy hay 73,3 millones, 20 a&ntilde;os despu&eacute;s. El desempleo se eleva a m&aacute;s del 50% entre los j&oacute;venes de esa edad en Am&eacute;rica Latina. Incluso en Venezuela, en el a&ntilde;o 1978, hab&iacute;a un 58% de j&oacute;venes desempleados entre 15 y 24 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Algo m&aacute;s, por ah&iacute; est&aacute;n las estad&iacute;sticas que demuestran que los hijos de los sectores pobres de Am&eacute;rica Latina, m&aacute;s del 90%, ya han buscado trabajo a los 15 a&ntilde;os; no pueden estar en una escuela tecnol&oacute;gica, en una escuela secundaria, por tratar de buscar empleo. Y hay zonas urbanas en Am&eacute;rica Latina, donde el 75% de los j&oacute;venes entre 15 y 24 a&ntilde;os est&aacute;n desempleados.</P>
<P ALIGN="JUSTIFY">La Alianza para el Progreso se supon&iacute;a que iba a resolver todo eso, y la Alianza para el Progreso surge como una demag&oacute;gica tentativa de aplastar a Cuba, de aislarla, cuando menos, de evitar que se propagaran las ideas revolucionarias. ¿Y cu&aacute;l es el resultado? ¿Cu&aacute;ntos prost&iacute;bulos hay aqu&iacute; en nuestro pa&iacute;s? ¿Cu&aacute;ntos pordioseros? ¿Cu&aacute;ntos ni&ntilde;os pidiendo limosnas? ¿Cu&aacute;ntos casinos de juego hay aqu&iacute; en este pa&iacute;s? ¿Cu&aacute;ntos centros de consumo de drogas? ¿Cu&aacute;ntos enfermos sin asistencia, cu&aacute;ntos ni&ntilde;os sin escuelas, cu&aacute;ntos padres de familia sin empleo?</P>
<P ALIGN="JUSTIFY">No se encontrar&aacute;n un casino de juego, ni consumo de droga, no tenemos ese problema. Ni tenemos el desempleo; en muchas &aacute;reas del pa&iacute;s lo que nos faltan es brazos, fuerza de trabajo. Y al cabo de 25 a&ntilde;os un nivel de escolaridad m&iacute;nimo en nuestros trabajadores de 9no grado; universidades que tienen m&aacute;s de 200 000 estudiantes; una estructura educacional donde el n&uacute;mero de alumnos de secundaria y de nivel medio es igual al de primaria; un pa&iacute;s que tiene un m&eacute;dico ya cada 440 y tantos habitantes, que puede ayudar a otros pa&iacute;ses, que est&aacute; graduando m&aacute;s de 2 500 m&eacute;dicos por a&ntilde;o, y que pronto estar&aacute; graduando 3 000 y hasta 3 500 m&eacute;dicos por a&ntilde;o; un pa&iacute;s cuyos profesores de ense&ntilde;anza primaria empiezan a graduarse ya en el nivel universitario como licenciados en ense&ntilde;anza primaria.</P>
<P ALIGN="JUSTIFY">Eso es lo que ha hecho esta Revoluci&oacute;n que quisieron aplastar. ¿Y cu&aacute;l es el contraste? Yo no le estoy haciendo propaganda a Cuba, y me duele tener que decir esto, pero lo digo, lo pregunto, ¿d&oacute;nde est&aacute;n los modelos? ¿Qu&eacute; ha dado el modelo capitalista, imperialista en Am&eacute;rica Latina? ¿Cu&aacute;les son los resultados en la salud y en todos los campos?</P>
<P ALIGN="JUSTIFY">Aqu&iacute; mismo en esta sala, el director de la UNICEF dijo que si los ni&ntilde;os de Am&eacute;rica Latina tuvieran los niveles de salud que tienen los de Cuba, se salvar&iacute;an 750 000 ni&ntilde;os cada a&ntilde;o en el primer a&ntilde;o de vida. Entonces yo me pregunto: ¿Qui&eacute;n los mata? ¿Los mata el socialismo o los mata el imperialismo, los mata la explotaci&oacute;n, los mata el capitalismo y todos esos modelos capitalistas? ¿Qui&eacute;n mata de hambre? ¿Qui&eacute;n es el culpable de que millones de ni&ntilde;os y j&oacute;venes crezcan —porque hablaba antes de los menores de un a&ntilde;o— con defectos f&iacute;sicos y mentales? Casi el 50% de los ni&ntilde;os crece con defectos f&iacute;sicos y mentales por problemas de nutrici&oacute;n. ¿Qui&eacute;n produce tanta gente mentalmente atrasada, f&iacute;sicamente subdesarrollada? ¿Qui&eacute;n los produce, el socialismo? ¿Es Cuba la que produce eso? ¿Qui&eacute;nes son los productores de todas esas calamidades? El imperialismo, el capitalismo. Te aseguro que tal sistema irracional e inhumano va a salir muy mal parado de todo esto (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a ayer que ahora se ha presentado este problema de la deuda que es fruto del sistema; dec&iacute;a que era una cosa diab&oacute;lica, pero que no pod&iacute;a haber venido del infierno, sino del cielo, y bromeaba atribuy&eacute;ndole al esfuerzo de los te&oacute;logos de la liberaci&oacute;n que han tra&iacute;do este problema de la deuda, que se ha convertido en un instrumento colosal para los pa&iacute;ses del Tercer Mundo. Por primera vez estos pa&iacute;ses pueden tener la iniciativa, porque no es que se sienten a pedir, a implorar, sino que pueden decir: mira, te estamos dando, sencillamente no te vamos a dar m&aacute;s nada. La iniciativa est&aacute;, si se quiere, en nuestras manos.</P>
<P ALIGN="JUSTIFY">Yo veo tantas cosas l&oacute;gicas, elementales, que pudieran permitir la posibilidad de resolver estos problemas en un futuro pr&oacute;ximo; y, desde luego, tengo que expresar la convicci&oacute;n —que ya la dije antes— de que si no se resuelve este problema habr&aacute; explosiones sociales, y creo que no est&aacute; lejano el d&iacute;a en que se puede decir: o se resuelve este problema o habr&aacute; revoluciones generalizadas en Am&eacute;rica Latina y en el Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Creo que con estas palabras contesto tus inquietudes, lo que pienso, con mucha amplitud. Yo creo que no hay secretos, no hay cartas escondidas en la manga; todo lo que pensamos lo hemos dicho. No siempre es bueno, pero a veces es conveniente (APLAUSOS), sobre todo, cuando es necesario que las masas tengan clara la idea t&aacute;ctica y la idea estrat&eacute;gica de esta lucha.</P>
<P ALIGN="JUSTIFY">Llevamos casi cuatro horas de conversaci&oacute;n, no estoy cansado, pero pienso en ustedes, y creo que las cosas fundamentales, sobre todo estos punticos, est&aacute;n dichas. Es posible que m&aacute;s adelante me acuerde de algo, pero ya se habr&aacute; acabado la reuni&oacute;n, ya tendr&eacute; que esperar para la pr&oacute;xima vez. ¿Qu&eacute; t&uacute; crees, Lage?</P>
<P ALIGN="JUSTIFY">P&iacute;dele permiso a la asamblea para concluir el di&aacute;logo. Esto se ha convertido en una asamblea. (OVACION)</P></FONT></BODY>
</HTML>
