<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXV ANIVERSARIO DE LA CREACION DE LOS COMI</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXV ANIVERSARIO DE LA CREACION DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EN EL TEATRO "CARLOS MARX", EL 28 DE SEPTIEMBRE DE 1985, "A&Ntilde;O DEL TERCER CONGRESO".</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n:</P>
<P ALIGN="JUSTIFY">Tal vez hace 10 &oacute; 15 a&ntilde;os estar&iacute;amos conmemorando este aniversario, m&aacute;s a&uacute;n por tratarse del 25 aniversario, all&aacute; en la Plaza de la Revoluci&oacute;n. Pero desde que el trabajo y las responsabilidades de todos nosotros se multiplic&oacute;, y desde que hicimos un esfuerzo por ir racionalizando tiempo y energ&iacute;a del pueblo, fueron disminuyendo los grandes actos de masas para limitarse pr&aacute;cticamente a dos fechas que son el 26 de Julio y el 1ro. de Mayo.</P>
<P ALIGN="JUSTIFY">Como ustedes saben, por ejemplo, una fecha tan importante como el d&iacute;a del triunfo de la Revoluci&oacute;n no se conmemora, es decir, no se conmemora con actos p&uacute;blicos, porque coincide precisamente, con un d&iacute;a de descanso y tradicionalmente festivo, con el primero de a&ntilde;o, y siempre hemos pensado que no ser&iacute;a justo interrumpir ese descanso, ese d&iacute;a de fiesta de la poblaci&oacute;n, a pesar de que constituy&oacute; un raro privilegio —y esta Revoluci&oacute;n tiene muchas coincidencias—, el raro privilegio de haber triunfado un primero de enero (APLAUSOS). Por lo tanto, somos la primera Revoluci&oacute;n que triunfa un Primero de Enero (RISAS Y APLAUSOS). Ese es un buen s&iacute;mbolo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n Armando nos recordaba hoy con sus palabras otras coincidencias, como el 25 aniversario de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, coincide tambi&eacute;n en n&uacute;mero redondo con el 40 aniversario de la victoria sobre el fascismo (APLAUSOS) y con el 60 aniversario —n&uacute;mero redondo— del primer Partido Comunista de Cuba, siembra fecunda de ideas revolucionarias, como &eacute;l dijo (APLAUSOS). Eso sucede en la historia con los hechos llamados a perdurar siempre: la Revoluci&oacute;n y los CDR.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n estuvimos a punto de conmemorar el 25 aniversario un d&iacute;a antes, el 27 y no el 28 de septiembre. Algunos se preguntar&aacute;n que por qu&eacute; iban a conmemorar este aniversario el 27, y es que coincid&iacute;a con la llegada de un dirigente extranjero muy apreciado por nosotros, muy estimado, muy valioso, el compa&ntilde;ero Julius Nyerere, presidente de Tanzania (APLAUSOS), cuyo arribo a Cuba coincid&iacute;a con el 28.</P>
<P ALIGN="JUSTIFY">Ten&iacute;a organizado su programa de viaje, por lo general cuando un jefe de Estado sale y visita varios pa&iacute;ses, tiene que atenerse a las fechas muy estrictamente y no le &iacute;bamos a decir, cuando iba a cumplimentar la invitaci&oacute;n de visitar nuestro pa&iacute;s, que lo hiciera un d&iacute;a despu&eacute;s. Sin embargo, quiso la casualidad que el compa&ntilde;ero Julius Nyerere pospusiera por otras razones un d&iacute;a su llegada al pa&iacute;s —&eacute;l llega ma&ntilde;ana por la tarde; iba a llegar hoy— y entonces nosotros, que hab&iacute;amos cambiado la fecha para el 27, propusimos otra vez que la fecha fuera el 28 para que se ajustara con m&aacute;s exactitud al d&iacute;a en que nacieron los Comit&eacute;s de Defensa.</P>
<P ALIGN="JUSTIFY">A eso obedecen aquellas voces —no voy a decir aquellos ruidos, porque los ruidos tienen malas consecuencias (RISAS)— de que iba a ser el 27 este acto, y despu&eacute;s se vuelve a trasladar para el 28. Esa es la causa, y nos alegramos, porque de ese modo ustedes ayer por la noche pod&iacute;an esperar tranquilos el 28. Si hubi&eacute;ramos tenido un acto, aunque m&aacute;s temprano, no era tampoco la mejor hora para la teleaudiencia nacional, y creo que todo se fue arreglando de una manera satisfactoria.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Armando nos recordaba con emotivas palabras las circunstancias en que surge esta organizaci&oacute;n. Ya &eacute;l explic&oacute; en detalles, no hace falta repetirlos. Tuvo la amabilidad de recordar las palabras totalmente improvisadas que se pronunciaron ese d&iacute;a a los acordes de aquellos ruidos, al calor de la pasi&oacute;n revolucionaria y de la indignaci&oacute;n de nuestro pueblo, como tantas cosas en la historia de las revoluciones surgen de la respuesta a las acciones del enemigo. El record&oacute; muy bien lo que llam&oacute; tres grandes ruidos: los ruidos del 28, que originaron los Comit&eacute;s de Defensa; los ruidos de la amenaza de invasi&oacute;n, que originaron las Milicias de Tropas Territoriales (APLAUSOS), ¿y cu&aacute;l fue el tercer ruido, Armando? (RISAS) ¡Ah!, el ruido aquel en las embajadas, que dio lugar a las Marchas del Pueblo Combatiente.</P>
<P ALIGN="JUSTIFY">Bueno, ha habido muchos ruidos (RISAS) que han originado muchas respuestas, porque aquellos ruidos a ra&iacute;z de la supresi&oacute;n de la cuota azucarera ocasionaron, como respuesta, la nacionalizaci&oacute;n; en la medida en que nos iban quitando cuotas, les &iacute;bamos quitando industrias a las transnacionales yankis (APLAUSOS). Del ruido de la supresi&oacute;n de los suministros del petr&oacute;leo, surgieron los suministros de petr&oacute;leo sovi&eacute;tico, que un papel tan decisivo han jugado en la historia de nuestro pa&iacute;s (APLAUSOS). Al ruido del bloqueo, el ruido de nuestros v&iacute;nculos con la comunidad socialista (APLAUSOS). Al ruido del bombardeo del 15 de abril, la proclamaci&oacute;n del car&aacute;cter socialista de nuestra Revoluci&oacute;n (APLAUSOS PROLONGADOS). Al ruido de la invasi&oacute;n mercenaria de Gir&oacute;n, el ruido de la primera derrota imperialista en Am&eacute;rica Latina (APLAUSOS). Al ruido de las amenazas en otros tiempos, surgieron las milicias de obreros y campesinos (APLAUSOS). Realmente no ha habido un solo ruido imperialista sin respuesta. Al ruido de la divisi&oacute;n, la unidad de todo el pueblo y la consigna de la uni&oacute;n de todo el pueblo (APLAUSOS); y al ruido del anticomunismo, la proclamaci&oacute;n del car&aacute;cter marxista-leninista de la Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">As&iacute;, ciertamente, no ha habido acci&oacute;n imperialista sin respuesta. Esa ha sido una filosof&iacute;a de la Revoluci&oacute;n, y pienso que nos ha ido muy bien: la respuesta adecuada en el momento adecuado (APLAUSOS), y no la respuesta loca, sino la respuesta l&oacute;gica, inteligente, sabia; porque a veces hacen cosas provocadoras para ver qu&eacute; respuesta les damos, imaginando determinada r&eacute;plica y se encuentran con otra respuesta. A decir verdad, nunca acertaron, nunca aciertan y nunca acertar&aacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cuando se crearon los Comit&eacute;s de Defensa de la Revoluci&oacute;n, qu&eacute; lejos est&aacute;bamos de imaginarnos lo que est&aacute;bamos creando. S&iacute;, sab&iacute;amos que est&aacute;bamos creando un formidable, un extraordinario instrumento frente a la contrarrevoluci&oacute;n, eso lo sab&iacute;amos, y sab&iacute;amos que la contrarrevoluci&oacute;n en este pa&iacute;s no podr&iacute;a moverse a partir de la creaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n; pero est&aacute;bamos lejos de imaginar cu&aacute;ntas tareas, cu&aacute;ntas funciones, y cu&aacute;n necesaria era esta organizaci&oacute;n, no solo para nuestra Revoluci&oacute;n, sino para cualquier revoluci&oacute;n. Faltaba esta organizaci&oacute;n de masas.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a otras organizaciones de masas. Existieron hist&oacute;ricamente los sindicatos, que con la Revoluci&oacute;n se desarrollaron extraordinariamente.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n cre&oacute; una organizaci&oacute;n de masas con las mujeres, no un comit&eacute; o una organizaci&oacute;n de cuadros, sino una organizaci&oacute;n de masas.</P>
<P ALIGN="JUSTIFY">Exist&iacute;an hist&oacute;ricamente organizaciones campesinas. La Revoluci&oacute;n desarroll&oacute; una organizaci&oacute;n campesina que agrup&oacute; pr&aacute;cticamente a todos los campesinos del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Exist&iacute;an tambi&eacute;n, tradicionalmente, organizaciones estudiantiles. La Revoluci&oacute;n desarroll&oacute; las organizaciones estudiantiles, y les dio tareas y contenido hasta su m&aacute;xima expresi&oacute;n.</P>
<P ALIGN="JUSTIFY">Exist&iacute;an tradicionalmente en los pa&iacute;ses socialistas las organizaciones de pioneros. La Revoluci&oacute;n aplic&oacute; aquella experiencia de las organizaciones de los ni&ntilde;os y adolescentes y las desarroll&oacute; al m&aacute;ximo. Primero era con los ni&ntilde;os m&aacute;s peque&ntilde;os, hasta 6<SUP>to</SUP> grado, despu&eacute;s comprendimos que era demasiado reducido el l&iacute;mite; cuando creaban grupos art&iacute;sticos, cuando realizaban distintas actividades, cuando desarrollaban experiencias en los ni&ntilde;os, los perd&iacute;an r&aacute;pidamente para la organizaci&oacute;n, apenas el ni&ntilde;o pasaba de 6<SUP>to</SUP> a 7mo grado. Realmente fue una cosa sabia, podr&iacute;amos decir, el haber extendido la edad de los pioneros hasta 9no grado; eso fortaleci&oacute; mucho en cantidad y calidad la organizaci&oacute;n de pioneros.</P>
<P ALIGN="JUSTIFY">Ahora, la Revoluci&oacute;n no hizo un partido de masas, sino muy deliberadamente, y entendemos tambi&eacute;n que muy sabiamente, hicimos un partido de selecci&oacute;n, una vanguardia; aunque hemos dicho muchas veces que nuestro pueblo es un pueblo vanguardia, y que no todos los revolucionarios est&aacute;n en el Partido. Podemos decir que los que est&aacute;n en el Partido son revolucionarios; pero hay muchas veces m&aacute;s revolucionarios en nuestro pa&iacute;s que miembros del Partido (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tampoco la Revoluci&oacute;n cre&oacute; la Uni&oacute;n de J&oacute;venes Comunistas como una organizaci&oacute;n de masas, sino tambi&eacute;n como una organizaci&oacute;n de vanguardia. Y ahora, cuando los Comit&eacute;s de Defensa de la Revoluci&oacute;n cumplen 25 a&ntilde;os, esas organizaciones de vanguardia tienen ya m&aacute;s de medio mill&oacute;n de militantes y aspirantes cada una de ellas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ten&iacute;amos aquel 28 de septiembre de 1960? Muy poco de todo esto que he mencionado ten&iacute;amos entonces. Est&aacute;bamos en un proceso de integraci&oacute;n de las organizaciones revolucionarias, de b&uacute;squeda de la unidad. Todo estaba por hacer pr&aacute;cticamente, todo estaba por desarrollar. Fue un momento muy oportuno, muy esencial e indispensable la creaci&oacute;n de esta organizaci&oacute;n, cuyo objetivo fue luchar contra el enemigo; que se inspir&oacute; en la lucha frente a la contrarrevoluci&oacute;n, ese fue su objetivo fundamental inicial. Nadie pod&iacute;a pensar, mientras aquellos petardos estallaban, que esta organizaci&oacute;n, que as&iacute; surgi&oacute;, tuviera tantas perspectivas y tantas posibilidades como se demostr&oacute; despu&eacute;s, al extremo de que no se conciben muchas de las actividades de la Revoluci&oacute;n sin esta organizaci&oacute;n de masas.</P>
<P ALIGN="JUSTIFY">En dos palabras: si no tuvi&eacute;ramos los Comit&eacute;s de Defensa de la Revoluci&oacute;n, el Partido tendr&iacute;a que ser una organizaci&oacute;n de masas, la Juventud tendr&iacute;a que ser una organizaci&oacute;n de masas (APLAUSOS). No podr&iacute;an ser organizaciones de vanguardia, porque, ¿c&oacute;mo organiz&aacute;bamos las grandes masas? S&iacute;, los campesinos estaban organizados all&aacute; en las monta&ntilde;as, en el campo, los estudiantes en las escuelas, los obreros estaban ya organizados en las f&aacute;bricas, en los centros de trabajo. Las mujeres se organizaron, pero comprenden solo una parte de la poblaci&oacute;n. ¿Qui&eacute;n organizaba a los vecinos? ¿Qui&eacute;n recog&iacute;a de conjunto aquel inmenso caudal revolucionario que constitu&iacute;a el pueblo? Precisamente, los Comit&eacute;s de Defensa de la Revoluci&oacute;n, y por eso es la organizaci&oacute;n m&aacute;s numerosa, porque en sus filas est&aacute;n los obreros, las mujeres, los campesinos, los estudiantes, los soldados, los militantes del Partido, los militantes de la Juventud; en sus filas est&aacute;n pr&aacute;cticamente todos los ciudadanos con determinados requisitos para pertenecer a los CDR.</P>
<P ALIGN="JUSTIFY">Claro que los muchachos de los c&iacute;rculos no est&aacute;n en los CDR todav&iacute;a (RISAS), y los pioneros no est&aacute;n todav&iacute;a en los CDR, pero en los CDR est&aacute;n 6 398 000 ciudadanos, el 84% de los ciudadanos de 14 a&ntilde;os en adelante. Y no est&aacute;n todos los revolucionarios, porque los pioneros son revolucionarios y no est&aacute;n en la organizaci&oacute;n, van a estar luego (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; vemos caras nuevas, y no vemos muchas caras viejas, no me parece; veo joven a esta masa, entusiasta, en&eacute;rgica, y esas son cualidades de la juventud (APLAUSOS). Pero, s&iacute; experimentaba una curiosidad: ¿Cu&aacute;les de ustedes estaban aquel 28 de septiembre, hace 25 a&ntilde;os, all&aacute;, frente al viejo Palacio? Que levanten la mano (DEL PUBLICO LEVANTAN LA MANO MUCHAS PERSONAS). Bien, ¡interesante, interesante! ¿Qui&eacute;nes llevan 20 a&ntilde;os en la organizaci&oacute;n de los CDR? (DEL PUBLICO LEVANTA LA MANO UN NUMERO MAYOR) Bien.</P>
<P ALIGN="JUSTIFY">Ahora voy a hacer la &uacute;ltima pregunta: ¿Qui&eacute;nes de los que est&aacute;n presentes aqu&iacute; no hab&iacute;an nacido aquel 28 de septiembre? (DEL PUBLICO LEVANTA LA MANO UN NUMERO DE PERSONAS) ¡Muy interesante! Vemos c&oacute;mo se nutre ya nuestra masa de los j&oacute;venes. As&iacute; se va creando una tradici&oacute;n.</P>
<P ALIGN="JUSTIFY">Me parece, l&oacute;gicamente, que a este acto invitaron a los que tienen m&aacute;s tiempo, a los que tienen m&aacute;s historia en la organizaci&oacute;n, a los que tienen m&aacute;s m&eacute;ritos en la organizaci&oacute;n (APLAUSOS). Por eso hay tantos de aquel 28. Pero es admirable que haya una proporci&oacute;n relativamente alta de j&oacute;venes que nacieron despu&eacute;s de aquel 28 de septiembre (APLAUSOS). Es una prueba palpable de la continuidad hist&oacute;rica del proceso, y s&eacute; que, precisamente, uno de los prop&oacute;sitos del Tercer Congreso de los CDR, uno de los puntos importantes, es promover a la direcci&oacute;n de los CDR a j&oacute;venes, de esos j&oacute;venes que quiz&aacute;s desde los 14 a&ntilde;os est&aacute;n ya militando en los CDR (APLAUSOS). Es muy alentador, y nos consuela tambi&eacute;n de la ausencia dolorosa de los que, habiendo estado en aquella &eacute;poca junto a nosotros, ya no est&aacute;n con nosotros f&iacute;sicamente, aunque tienen ah&iacute; el relevo, los que los sustituyen.</P>
<P ALIGN="JUSTIFY">Vendr&aacute;n, incuestionablemente otros 25 a&ntilde;os, y se conmemorar&aacute; el 50 aniversario de los CDR, de eso no tengo la m&aacute;s m&iacute;nima duda (APLAUSOS). Pero algo m&aacute;s, estoy seguro, y tengo la esperanza, de que muchos de ustedes, los que estuvieron en el primer d&iacute;a, participen tambi&eacute;n en el cincuentenario (APLAUSOS). ¡S&iacute;, s&iacute;!, no tiene nada de extra&ntilde;o; los que han visitado la Uni&oacute;n Sovi&eacute;tica, los que han estado en el Smolny, se encuentran con que all&iacute; hay personas que estuvieron cuando la Revoluci&oacute;n de Octubre, en 1917; los que van a ver el acorazado "Aurora", se encuentran con que all&iacute; hay un antiguo marino que explica c&oacute;mo fueron los sucesos de aquel d&iacute;a glorioso de la Revoluci&oacute;n de Octubre.</P>
<P ALIGN="JUSTIFY">Eso, desde luego, no lo determinar&aacute; el Partido, lo determinar&aacute; la naturaleza, la capacidad vital de ustedes, la atenci&oacute;n que presten a la salud, a la lucha contra el sedentarismo y la obesidad (RISAS Y APLAUSOS). Desde luego, si la medicina avanza, en la misma medida aumentar&aacute;n las posibilidades de que un n&uacute;mero mayor de ustedes est&eacute; presente en esa fecha, y de todas formas estaremos presentes todos aqu&iacute; en el 50 aniversario, ¡todos! (APLAUSOS), en la obra de la Revoluci&oacute;n, en la continuaci&oacute;n de este esfuerzo, en los futuros integrantes de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, que nos estar&aacute;n representando a todos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Armando mencion&oacute; algo de las tareas realizadas en estos 25 a&ntilde;os por los CDR. Ser&iacute;a dif&iacute;cil hacer una s&iacute;ntesis de 25 a&ntilde;os; &eacute;l no lo intent&oacute;, yo tampoco lo voy a intentar. El mencion&oacute; algunas cosas, yo voy a mencionar algunas, en unos casos las mismas, y tal vez otras; pero solo a grandes rasgos.</P>
<P ALIGN="JUSTIFY">El recordaba las tareas de los Comit&eacute;s de Defensa en la vigilancia revolucionaria. El no dijo, tal vez me lo dej&oacute; a m&iacute;, que en las tareas de la vigilancia revolucionaria participan activamente alrededor de 200 000 cederistas. Una tarea de enorme importancia, en la que ese n&uacute;mero participa muy activamente.</P>
<P ALIGN="JUSTIFY">Est&aacute;n las guardias populares que, como &eacute;l dijo, se han reducido a 36 000 cederistas por turnos —no creo que el enemigo se entusiasme por esto, porque cuando ha hecho falta ha habido 100 000 y m&aacute;s de 100 000 por turnos (APLAUSOS). Lo que han hecho es racionalizar el trabajo, ahorrar energ&iacute;a; no solo combustible, sino tambi&eacute;n energ&iacute;a humana: m&aacute;s tiempo para el estudio, m&aacute;s tiempo para la superaci&oacute;n, m&aacute;s tiempo para el descanso. Tambi&eacute;n se ha hecho con los c&iacute;rculos, porque con tantas organizaciones de masas como tenemos, a veces la misma persona ten&iacute;a que estudiar el material como miembro del Partido, como miembro de la Federaci&oacute;n de Mujeres Cubanas, como miembro de la Juventud, quiz&aacute;s como estudiante, pero, adem&aacute;s, como cederista; adem&aacute;s, como campesino. No solo se multiplicaba la organizaci&oacute;n, se multiplicaban las actividades de los ciudadanos, y mientras mayor era la cantidad de filiaciones, m&aacute;s trabajo.</P>
<P ALIGN="JUSTIFY">Recordamos muchas veces o&iacute;r hablar en el Ministerio de Educaci&oacute;n y en otros organismos tambi&eacute;n, de todo lo que ten&iacute;an que hacer los maestros, sobre todo, el maestro militante del Partido, de la Federaci&oacute;n de Mujeres, adem&aacute;s si era mujer, del sindicato, de los CDR. Y, luego, el maestro o la maestra que ten&iacute;a que cumplir con la metodolog&iacute;a del Ministerio de Educaci&oacute;n y llenar todos los papales que hay que llenar, realizar bien las pruebas, para hacerlas con calidad, la emulaci&oacute;n, etc&eacute;tera, etc&eacute;tera. Dec&iacute;an: los maestros no tienen tiempo ni para respirar. Eso fue motivo de muchas discusiones, de ideas, para lograr racionalizar eso, y que se fuera, en lo posible, a un c&iacute;rculo y no se participara en varios c&iacute;rculos sobre el mismo tema. No s&eacute; cu&aacute;nto habremos avanzado en eso, ustedes los del CDR deben saberlo mejor que yo, porque a la verdad que tengo que reprocharme que no he ido a ning&uacute;n c&iacute;rculo de los CDR (RISAS) Muchas veces el culpable de esos c&iacute;rculos soy yo, porque mandan un material de un discurso, de un pronunciamiento o algo, aunque ser&iacute;a bueno que me lo estudiara yo tambi&eacute;n, para hacerme algunas autocr&iacute;ticas cuando sean justificadas (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Lo mismo se ha hecho con las guardias, se han racionalizado. Armado mencion&oacute; los Destacamentos Mirando al Mar, que han jugado un papel tambi&eacute;n importante. No mencion&oacute; las Brigadas de Apoyo —me parece— que tanto han ayudado con tareas especiales, a las cuales tengo entendido que pertenecen 27 000 compa&ntilde;eros; Brigadas que surgieron como apoyo al Festival Mundial de la Juventud y los Estudiantes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Est&aacute;n los Activos de vigilancia; en fin, una serie de actividades relacionadas con la vigilancia revolucionaria y la lucha contra el delito, contra las actividades antisociales; de modo que el primer objetivo de la creaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, la vigilancia revolucionaria se cumple cabalmente.</P>
<P ALIGN="JUSTIFY">Al disminuir el n&uacute;mero de contrarrevolucionarios, al resultar derrotada totalmente la contrarrevoluci&oacute;n, l&oacute;gicamente, disminu&iacute;a el n&uacute;mero de enemigos y la actividad en ese campo; una parte importante de esos enemigos emigr&oacute;, y los Comit&eacute;s de Defensa dijeron: ¡Solavaya! (RISAS). Nosotros dijimos: ¡No, no, no, solos no, sino que se vayan todos los que pertenecen a la misma categor&iacute;a! (APLAUSOS) Se fue desbrozando el campo, el n&uacute;mero de confundidos disminuy&oacute;; se fue desarrollando la conciencia revolucionaria, uno de los factores fundamentales por los cuales se fue consolidando la Revoluci&oacute;n; las masas se organizaron en todos los sectores, no solo en los Comit&eacute;s; la fuerza se multiplic&oacute; y, entonces, ya se vieron otras perspectivas: los Comit&eacute;s luchando adem&aacute;s contra el delito, contra las actividades antisociales. Recuerden con cu&aacute;ntas cosas tuvo que luchar la Revoluci&oacute;n: tuvo que luchar contra el juego, luchar contra vicios, como el consumo de drogas, que nunca lleg&oacute; a tener un gran nivel, pero exist&iacute;a; luch&oacute; para erradicar de una manera razonable y humana aquella lacra de la prostituci&oacute;n que nos dej&oacute; el capitalismo en nuestro pa&iacute;s, y aun luchamos contra manifestaciones antisociales que existen y que nos obligar&aacute;n a luchar durante muchos a&ntilde;os, pero no tenemos que desanimarnos, si poseemos y contamos con las organizaciones con que contamos.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa trabajaron en la educaci&oacute;n pol&iacute;tica del pueblo. Se mencionaron los c&iacute;rculos anteriormente, 75 000 c&iacute;rculos promedio para el estudio de cada material en los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Armando recientemente nos recordaba que el primer c&iacute;rculo que estudiaron los Comit&eacute;s de Defensa fue la Segunda Declaraci&oacute;n de La Habana, en el a&ntilde;o 1961 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Desarrollaron escuelas de cuadros, con sus altas y bajas, hasta que ya la escuela "L&aacute;zaro Gonz&aacute;lez", hace varios a&ntilde;os, un buen n&uacute;mero de a&ntilde;os, se estabiliz&oacute;, y en esas escuelas de cuadros se han formado miles de cuadros de los CDR. No vamos a preguntar, pero estoy seguro de que muchos de ustedes han pasado por esas escuelas de cuadros, sobre todo, muchos de los que est&aacute;n por ac&aacute; por la presidencia; no estoy pensando en los viceministros, no, estoy pensando en la direcci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Aqu&iacute; se mezclan dirigentes obreros, y es seguro que los dirigentes obreros no han pasado por las escuelas de los Comit&eacute;s de Defensa, porque ellos tienen sus escuelas tambi&eacute;n; pero pueden prestarnos alg&uacute;n cuadro, o les podemos prestar alg&uacute;n cuadro, si lo necesitan. Seguramente que eso ha ocurrido m&aacute;s de una vez, que otras organizaciones, el propio Partido, y el Poder Popular les hayan pedido cuadros a los Comit&eacute;s de Defensa de la Revoluci&oacute;n, ¿es o no es verdad? (EXCLAMACIONES DE: "¡S&iacute;!")</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa han trabajado mucho en la educaci&oacute;n del pueblo, en la divulgaci&oacute;n de las ideas revolucionarias, ejerciendo una propaganda muy efectiva, que es la propaganda directa, el trabajo directo con la poblaci&oacute;n, o utilizando medios y recursos locales para la divulgaci&oacute;n de las ideas revolucionarias.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa han trabajado mucho tambi&eacute;n en una actividad como lo es la investigaci&oacute;n y la divulgaci&oacute;n de la historia de nuestro pa&iacute;s, a trav&eacute;s de miles de equipos de historia que han realizado decenas de miles de ponencias. Creo que son m&aacute;s de 60 000 ponencias las que han presentado los equipos de historia, gracias a lo cual la poblaci&oacute;n va descubriendo su historia, no solo la de su patria, sino, incluso, la de su municipalidad, los valores que antes nadie recordaba, que antes nadie ten&iacute;a en cuenta.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa han trabajado no solo en la educaci&oacute;n pol&iacute;tica de la poblaci&oacute;n, sino en apoyo de la educaci&oacute;n general, como mencionaba Armando, a trav&eacute;s de m&uacute;ltiples actividades, entre ellas el Movimiento de Padres Ejemplares, que alcanza una cifra cercana a 1 700 000, y que han ayudado much&iacute;simo al desarrollo de la educaci&oacute;n en nuestro pa&iacute;s, con las Escuelas Populares de Padres —creo que se llaman as&iacute;—, a las que dicen que asisten alrededor de 4 millones; para ser 4 millones me imagino que las t&iacute;as tambi&eacute;n asistan y en algunas ocasiones las abuelas, ¿verdad? Es un n&uacute;mero alto el de padres ejemplares, 1 700 000; y los que participan en las Escuelas Populares de Padres, 4 millones, que es una cifra respetable.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa, como record&oacute; Armando, hab&iacute;an participado en la organizaci&oacute;n de la Campa&ntilde;a de Alfabetizaci&oacute;n y en las listas de los analfabetos. Despu&eacute;s participaron en la Campa&ntilde;a de Seguimiento. Han trabajado no solo en la educaci&oacute;n general; han trabajado en la promoci&oacute;n del deporte, a trav&eacute;s de los Consejos Deportivos, a trav&eacute;s del movimiento de la pr&aacute;ctica masiva del deporte. Y si el trabajo en esa esfera marcha bien, aumentan las posibilidades de que hablamos antes, de que haya muchos de ustedes en el 50 aniversario, con estas pruebas de aptitud f&iacute;sica, con esas campa&ntilde;as de caminar, correr, de hacer ejercicios, que realmente ofrecen posibilidades muy grandes.</P>
<P ALIGN="JUSTIFY">Desde nuestro punto de vista, ya los &iacute;ndices de salud solo mejorar&aacute;n fundamentalmente por esa v&iacute;a, ya no ser&aacute; la terap&eacute;utica o ser&aacute;n solo las vacunas; aunque todav&iacute;a en este terreno se puede avanzar, todav&iacute;a nosotros podemos hacer m&aacute;s —y lo estamos haciendo, pienso que lo lograremos— por reducir la mortalidad infantil, bajarla de 15 por 1 000 nacidos vivos, aunque este a&ntilde;o se sabe que va a subir un poquito, desgraciadamente, pero aspiramos, mediante distintos programas, a irla reduciendo hasta colocarla entre las m&aacute;s bajas del mundo. Es decir, todav&iacute;a hay un margen, pero no es lo mismo reducir ese &iacute;ndice de 70 a 15, que reducirlo de 15 a 10. Hay pa&iacute;ses que tienen 100 y m&aacute;s de 100; en Cuba no se sabe, un c&aacute;lculo conservador habla de 60, pero hay un gran trecho de 60 a 15. Hay un potencial de vidas que pod&iacute;an ser salvadas y hoy se salvan, pero ya el potencial es m&aacute;s peque&ntilde;o, si se logra reducir de 15 a 10, a 9, a 8 tal vez alg&uacute;n d&iacute;a. Todo esto del diagn&oacute;stico precoz con la gen&eacute;tica prenatal, puede evitar nacimientos con defectos cong&eacute;nitos que est&aacute;n condenados al fallecimiento; en fin, por distintas v&iacute;as, por la cirug&iacute;a cardiovascular infantil.</P>
<P ALIGN="JUSTIFY">Les advierto que no estoy estudiando medicina. Ya me he encontrado a dos o tres estudiantes que me han expresado: "Dicen que usted est&aacute; estudiando medicina y est&aacute; por el 4to a&ntilde;o" (RISAS). Ya quisiera yo haber estudiado medicina. Digo: ¡Qu&eacute; buen concepto tienen de m&iacute; estos estudiantes!, porque se imaginan que con todo el trabajo que tengo, con todos los papeles, libros y materiales de todas clases que tengo que leer, con todas las reuniones y todas las personas que tengo que recibir, todav&iacute;a me queda tiempo para estar en 4to a&ntilde;o de medicina (RISAS). Sin duda me sobrestiman. La verdad es que la medicina es una carrera dura, nadie vaya a pensar que eso es en los &uacute;ltimos d&iacute;as, que de memoria se aprende la materia y se aprueba; no es as&iacute;, es una carrera dura. Pero, bueno, algunas cosas de la medicina se me pegan, sobre todo por los programas de salud que la Revoluci&oacute;n va desarrollando y por los cuales siento particular inter&eacute;s, entre ellos, por ejemplo, el servicio de cirug&iacute;a cardiovascular infantil, un programa que se va desarrollando r&aacute;pidamente, se est&aacute;n haciendo las construcciones, se est&aacute; preparando personal, creo que debe reducir algunos puntos tambi&eacute;n de la mortalidad infantil en el primer a&ntilde;o. Muchos de esos casos se atienden en el extranjero, pero no se detectan r&aacute;pidamente y a tiempo todos los casos que pueda haber en el pa&iacute;s, como se har&aacute; en el futuro, resolvi&eacute;ndose adem&aacute;s en nuestra propia patria.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en la salud de los adultos muchas cosas ayudan, todas esas pruebas citol&oacute;gicas, toda la medicina preventiva, las campa&ntilde;as masivas de vacunaci&oacute;n, todo eso ayuda. Pero en el futuro las perspectivas hay que buscarlas m&aacute;s en lo preventivo, en eliminar aquellos factores que reducen las posibilidades de vida.</P>
<P ALIGN="JUSTIFY">Se dice que el potencial humano es de 120 a&ntilde;os, se dice que ese es el potencial humano de vida, pero muy pocos han llegado a esta edad. Hay unos cuantos cientos de centenarios en nuestro pa&iacute;s, no s&eacute; si ustedes lo saben, y el n&uacute;mero de personas que tiene m&aacute;s de 90 a&ntilde;os, m&aacute;s de 80 a&ntilde;os aumenta, afortunadamente va aumentando en nuestro pa&iacute;s, como resultado de la mejor&iacute;a de los servicios m&eacute;dicos. Todav&iacute;a a trav&eacute;s de los servicios m&eacute;dicos, de la mejor&iacute;a de los servicios m&eacute;dicos, de las t&eacute;cnicas y de nuevos medicamentos, se puede hacer bastante, sobre todo en las personas adultas.</P>
<P ALIGN="JUSTIFY">Pienso que t&eacute;cnicas nuevas van a combatir enfermedades que hasta ahora no ten&iacute;an remedio, pero sin duda que lo que en el futuro elevar&aacute; la perspectiva de vida ser&aacute; la lucha contra los elementos que acortan la vida. Ya estamos con una perspectiva de 72 &oacute; 73 a&ntilde;os, y me parece que en todas estas campa&ntilde;as todos tenemos que poner algo y hacer algunos sacrificios para llevarlas a cabo —cuando hablo de esto hablo de la fuma tambi&eacute;n, hablo de eso—: tendremos todav&iacute;a que hacer contribuciones y sacrificio de h&aacute;bitos personales a la lucha contra todos los factores que afectan la salud y la vida. Por eso tienen tanta importancia esas campa&ntilde;as, que ustedes las pueden llamar de cultura f&iacute;sica y deportivas, pero estoy convencido de que las campa&ntilde;as que hacen ustedes en favor del deporte y de la educaci&oacute;n f&iacute;sica son campa&ntilde;as m&eacute;dicas, que van a prolongar la vida. Y cuando ya nuestro pa&iacute;s se enfrasque no solo en la terap&eacute;utica, o vaya un paso m&aacute;s all&aacute; en la medicina preventiva, los Comit&eacute;s de Defensa tendr&aacute;n que jugar un papel muy importante.</P>
<P ALIGN="JUSTIFY">Ahora, recuerden que ustedes van a tener en los pr&oacute;ximos a&ntilde;os el m&eacute;dico de la familia, con un concepto nuevo: Se llama m&eacute;dico de la familia, pero el concepto es totalmente nuevo. Este a&ntilde;o se incorporan 500, y s&eacute;, tengo noticias frescas del trabajo de esos m&eacute;dicos, las cosas que hacen, que han puesto a caminar a los viejos, a correr a los gordos (RISAS), porque muchas personas cuando ten&iacute;an cierta edad —lo han contado ellos—, que el d&iacute;a que cumplieron por ejemplo 70 a&ntilde;os se sentaron, no caminaron m&aacute;s, y resulta esencial caminar y los pusieron a caminar. Ellos mantienen una vigilancia especial sobre todos los casos de riesgo. Gracias a ellos tenemos estad&iacute;sticas excelentes y muy &uacute;tiles: cu&aacute;ntos casos de diabetes, cu&aacute;ntos casos de problemas card&iacute;acos, cu&aacute;ntos casos de presi&oacute;n arterial, todos esos casos los van estudiando y atendiendo de cerca, porque ellos tienen el expediente de cada una de las personas que atienden. Ese plan no hace mucho que comenz&oacute;, pero este a&ntilde;o se le incorporan 500 nuevos m&eacute;dicos, en los pr&oacute;ximos meses, y el a&ntilde;o que viene pensamos que 1 500.</P>
<P ALIGN="JUSTIFY">El trabajo que hacen esos m&eacute;dicos tiene una gran importancia, s&eacute; que incluso hasta en prevenci&oacute;n social, a algunos muchachos medio indisciplinados los han puesto a hacer deporte, los han organizado. Es decir, va a ayudar en la prevenci&oacute;n contra el delito, va a ayudar en la lucha contra factores que inciden en que despu&eacute;s surjan muchachos delincuentes. Ellos saben d&oacute;nde y c&oacute;mo vive el paciente, porque el que est&aacute; en el policl&iacute;nico o en el hospital no sabe d&oacute;nde vive, c&oacute;mo vive una familia, una persona, un paciente; los que est&aacute;n all&iacute; en la base, esos son los comit&eacute;s de defensa de la salud, que van a estar muy asociados con ustedes, porque est&aacute;n organizados de acuerdo a como est&aacute;n organizados los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Ya quisiera yo ver lo que puede producir en un futuro la asociaci&oacute;n de estos 20 000 m&eacute;dicos —que van a ser, adem&aacute;s, especialistas en medicina general integral—, y la asociaci&oacute;n de su trabajo con los Comit&eacute;s de Defensa de la Revoluci&oacute;n all&iacute; en la comunidad. Creo que los resultados que se pueden esperar de ese trabajo son asombrosos.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa, igual que la Federaci&oacute;n de Mujeres, empezaron con trabajadores sanitarios. Pi&eacute;nsese todo lo que se puede multiplicar ese esfuerzo, lo que puede producir ese esfuerzo con la presencia all&iacute; de un m&eacute;dico y una enfermera por cada 500, 600 &oacute; 700 personas. Creo que en esa &aacute;rea, aunque hemos estado hablando de deportes, se mezcla el esfuerzo en el deporte y en la educaci&oacute;n f&iacute;sica con las campa&ntilde;as de salud. Eso pertenece a dos campos, no al deporte solo, pertenece tambi&eacute;n a la salud.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa han trabajado en apoyo del movimiento cultural —y han avanzando—, en apoyo del movimiento de aficionados, descubriendo y desarrollando posibilidades art&iacute;sticas de la poblaci&oacute;n, el arte popular y el movimiento de aficionados.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa de la Revoluci&oacute;n —y paso al otro campo—, en la esfera de la medicina han trabajado extraordinariamente, han ayudado mucho. Armando recordaba el n&uacute;mero de vacunas contra la poliomielitis que se aplicaron desde 1962, habl&oacute; creo que de 36 millones. Bueno, c&oacute;mo se hubiera podido hacer esa campa&ntilde;a total, absoluta, que cubriera toda la poblaci&oacute;n, sin la organizaci&oacute;n de los CDR; c&oacute;mo se hubieran podido hacer las otras campa&ntilde;as de vacunaci&oacute;n sin el apoyo de esta organizaci&oacute;n, que, como dec&iacute;a hace un rato hablando del deporte, est&aacute; llamada a jugar, a mi juicio, un papel m&aacute;s importante en la salud del futuro.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s empezaron esa campa&ntilde;a en 1962, que tambi&eacute;n fue el a&ntilde;o en que se iniciaron las donaciones voluntarias de sangre, las primeras 8 000 donaciones; ahora —como explic&oacute; Armando— son 235 000 donaciones voluntarias al a&ntilde;o (APLAUSOS). Pero m&aacute;s importante fue el h&aacute;bito que crearon en la poblaci&oacute;n, la conciencia que crearon en la poblaci&oacute;n para cuando surgiera una situaci&oacute;n especial, como se dio en el caso de Per&uacute;, cuando nuestro pueblo hizo 100 000 donaciones en 10 d&iacute;as, para ayudar a las v&iacute;ctimas del terremoto en ese pa&iacute;s hermano, ¡cien mil en diez d&iacute;as! Demuestra que hay un potencial para responder de una situaci&oacute;n, como pudo ser ahora la situaci&oacute;n de M&eacute;xico. Efectivamente, nosotros mandamos cantidades de plasma, lo que ocurre es que realmente aunque el n&uacute;mero de v&iacute;ctimas fatales ha sido grande, tambi&eacute;n el n&uacute;mero de heridos, pero con la colaboraci&oacute;n de la poblaci&oacute;n mexicana, que tiene 75 millones de habitantes, pudieron responder a las necesidades. Por eso, aunque se present&oacute; mucha gente espont&aacute;neamente a ofrecer sangre ellos no requirieron de cantidades grandes de plasma o de sangre.</P>
<P ALIGN="JUSTIFY">En Per&uacute; el n&uacute;mero de v&iacute;ctimas fue mucho mayor, alrededor de 70 000 muertos, si mal no recuerdo; fue mayor el n&uacute;mero de muertos que el n&uacute;mero de heridos, muchos desaparecieron, porque fueron desprendimientos de tierra que aplastaron ciudades enteras. Pero requirieron de todas formas m&aacute;s ayuda en sangre.</P>
<P ALIGN="JUSTIFY">M&eacute;xico es un pa&iacute;s que tiene recursos naturales y recursos econ&oacute;micos, y ellos han enfrentado lo m&aacute;s posible. Han estado muy agradecidos por todas las ofertas que se les han hecho de todo, muy reconocidos por eso, pero, l&oacute;gicamente, no iban a pedir lo que no necesitaban, aunque todo el mundo —entre ellos nuestro pa&iacute;s— ofreci&oacute; el m&aacute;ximo, todo lo que fuera necesario y posible. En una situaci&oacute;n como esta, si hacen falta 200 000 donaciones, yo estoy seguro de que el pueblo da las 200 000 donaciones en 10 d&iacute;as, 15 d&iacute;as, 20 d&iacute;as, no tengo la menor duda (APLAUSOS). Dif&iacute;cilmente haya otro pa&iacute;s con esa educaci&oacute;n y dif&iacute;cilmente haya otro pa&iacute;s con esa vocaci&oacute;n de solidaridad que tiene nuestro pueblo, que ante cualquier circunstancia est&aacute; siempre presto a expresar su generosidad y su solidaridad.</P>
<P ALIGN="JUSTIFY">Las donaciones crecen por a&ntilde;o sin esfuerzos especiales; es decir, tenemos lo que vamos necesitando, la poblaci&oacute;n lo ofrece.</P>
<P ALIGN="JUSTIFY">Armando no mencion&oacute; —aunque s&iacute; est&aacute; en los datos sobre las cosas realizadas por los Comit&eacute;s— la campa&ntilde;a de las donaciones de &oacute;rganos y tejidos, que tiene una gran importancia porque puede salvar una vista, puede salvar una vida. M&aacute;s de 4 080 000 cederistas formularon su disposici&oacute;n, en caso de muerte s&uacute;bita, de donar &oacute;rganos y tejidos (APLAUSOS). Eso tambi&eacute;n es un paso de avance muy grande en la conciencia de nuestro pueblo, porque se trata de salvar una vida, de preservar una vida, de hacer un bien, sin ocasionar un mal a nadie. Desde luego, en estos temas tan sensibles, tan delicados, se necesita una conciencia y nuestro pueblo ha dado pruebas de esa conciencia.</P>
<P ALIGN="JUSTIFY">Recuerdo que una vez se habl&oacute; de una ley, y nosotros dijimos: ley no, de ninguna forma. Estos problemas no se pueden resolver mediante leyes, muchas cosas no se pueden resolver mediante leyes; en cambio se resuelven de acuerdo con la disposici&oacute;n de la gente, la voluntad de la gente, el deseo de la gente, persuadiendo a la gente. No es lo mismo establecer una ley y que alguien tenga que donar o la familia tenga que aceptar en virtud de una ley, que cuando es voluntario, cuando se hace de manera espont&aacute;nea y voluntaria. La Revoluci&oacute;n resuelve muchos problemas no mediante leyes, sino mediante la actitud y la disposici&oacute;n del pueblo. Est&aacute;n las campa&ntilde;as sanitarias, las consultas individuales, todo eso que se ha realizado en el campo de la salud.</P>
<P ALIGN="JUSTIFY">Se mencion&oacute; tambi&eacute;n lo que hab&iacute;an hecho los CDR en el campo del ahorro, que se expres&oacute; en la recogida de cantidades enormes de recipientes de vidrio, toneladas de papel, que van otra vez a la f&aacute;brica y se utilizan como materia prima, aluminio, metales, chatarra, cuanta cosa pueda ser &uacute;til y que se pudiera perder, los Comit&eacute;s de Defensa han trabajado para recuperarla y esa actividad ha significado cantidades importantes para la econom&iacute;a.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Armando habl&oacute; tambi&eacute;n del trabajo voluntario, las actividades realizadas de apoyo a las construcciones que fueron muchas. Seg&uacute;n un dato, los Comit&eacute;s de Defensa han participado —Armando habl&oacute; de horas de trabajo—, en alrededor de 10 000 obras: arreglo de calles, aceras, ayudas en escuelas, mantenimiento a escuelas, construcciones sociales y econ&oacute;micas de distintos tipos. El mencion&oacute; el estadio de La Habana. Recuerdo que as&iacute; se empez&oacute; a hacer tambi&eacute;n el estadio de Cienfuegos, con la colaboraci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora mismo se ha estado construyendo un prototipo de consulta con vivienda arriba para el m&eacute;dico de la familia. Se hicieron tres en el reparto Lawton, en La Habana y los vecinos ayudaron much&iacute;simo. Yo quiero que ustedes sepan que algunos de los prototipos se construyeron en 15 d&iacute;as y otros se construyeron en 10 d&iacute;as, terminaditos, no solo con el esfuerzo de los constructores, sino con la ayuda de los vecinos. Es seguro que all&iacute; estaban los Comit&eacute;s de Defensa, ayudando a construir el prototipo de consulta con vivienda arriba.</P>
<P ALIGN="JUSTIFY">En el trabajo voluntario, tambi&eacute;n han participado en el arreglo de las ciudades, embellecimiento de las ciudades, siembra de &aacute;rboles ornamentales. Han trabajado tambi&eacute;n en la limpia de obst&aacute;culos para la mecanizaci&oacute;n de la ca&ntilde;a, a veces en la siembra de ca&ntilde;a y otras actividades; pero, sobre todo, en la limpia de obst&aacute;culos, creo que los Comit&eacute;s de Defensa de la Revoluci&oacute;n trabajaron en m&aacute;s de 50 000 caballer&iacute;as. Tiene una enorme importancia, porque para poder mecanizar la ca&ntilde;a, en muchos lugares hay obst&aacute;culos: piedras, palos, de todo, y hay que quitarlos.</P>
<P ALIGN="JUSTIFY">Son algunos de los ejemplos del esfuerzo que realizan en otras esferas que no es la vigilancia revolucionaria los Comit&eacute;s de Defensa de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Y muy importante, por eso digo que esta organizaci&oacute;n tiende a perdurar. Si hablamos de que hay que mejorar la salud de la poblaci&oacute;n —toda la vida tendremos que estar luchando, en cualquier sociedad, por mejorar la salud de la poblaci&oacute;n— ah&iacute; tienen una tarea los Comit&eacute;s de Defensa.</P>
<P ALIGN="JUSTIFY">Pero ahora la necesidad de los Comit&eacute;s de Defensa se ha realizado con las medidas adoptadas por el pa&iacute;s en el campo de la defensa frente a las amenazas de agresi&oacute;n imperialista, ese gran ruido que armaron los imperialistas con sus amenazas y que nos obligaron a nosotros a multiplicar nuestro esfuerzo en la defensa, a desarrollar concepciones nuevas y aplicarlas, a desarrollar el concepto de la guerra de todo el pueblo y que requiri&oacute; de nuestro pa&iacute;s un enorme esfuerzo material y humano. ¿Cu&aacute;nto habr&iacute;a costado este esfuerzo sin la colaboraci&oacute;n popular? Los Comit&eacute;s de Defensa ya ven&iacute;an participando en el apoyo de las organizaciones de masas y de las masas a las actividades de la defensa, siempre participaron en la despedida de los muchachos que iban para el Servicio, en la preparaci&oacute;n previa de los muchachos que iban a cumplir el Servicio, o recibiendo a los que hab&iacute;an cumplido misiones internacionalistas.</P>
<P ALIGN="JUSTIFY">A ra&iacute;z de esta nueva situaci&oacute;n y dentro del concepto de la guerra de todo el pueblo, es decir, la defensa del pa&iacute;s por todo el pueblo, junto a las Fuerzas Armadas Revolucionarias, determin&oacute; una participaci&oacute;n muy importante de los Comit&eacute;s de Defensa en la preparaci&oacute;n mental y pol&iacute;tica del pueblo, en la preparaci&oacute;n del pueblo para todas las actividades de defensa civil, y para la defensa y la lucha frente al invasor, en la organizaci&oacute;n de la zona de defensa, en la construcci&oacute;n de refugios para proteger a la poblaci&oacute;n, en la construcci&oacute;n de fortificaciones. Es muy amplia la colaboraci&oacute;n prestada en este campo por los Comit&eacute;s de Defensa de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cuando hubo que luchar no ya con la contrarrevoluci&oacute;n —aunque siempre debemos estar con la guardia en alto—, cuando se trataba de luchar contra los riesgos de una invasi&oacute;n imperialista a nuestra patria, los Comit&eacute;s de Defensa dieron su respuesta, demostraron su capacidad y demostraron la enorme importancia de esta organizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa han participado en las movilizaciones. ¿C&oacute;mo habr&iacute;amos podido concebir aquellas grandes movilizaciones, aquellas Marchas del Pueblo Combatiente, las movilizaciones cuando hemos tenido visitantes distinguidos en nuestro pa&iacute;s, sin los Comit&eacute;s de Defensa de la Revoluci&oacute;n? (APLAUSOS) Aunque tambi&eacute;n en este terreno se han reducido las movilizaciones, puesto que antes nos visitaban algunos jefes de Estado, ahora nos visitan muchos o pueden ser muchos en breve tiempo; y aquellas movilizaciones cuando se trazaba un recorrido, eran grandes, eran costosas y, dentro de nuestra pol&iacute;tica de austeridad y de ahorro, pues ten&iacute;amos tambi&eacute;n que cambiar aquella concepci&oacute;n de los recibimientos masivos en la ciudad. Ahora, cuando se trata de una ciudad m&aacute;s peque&ntilde;a s&iacute; se hacen los recibimientos, o en la Isla de la Juventud.</P>
<P ALIGN="JUSTIFY">Y a prop&oacute;sito de la Isla de la Juventud, ten&iacute;amos recientemente un visitante; pero, por alguna raz&oacute;n, no le avisaron al p&uacute;blico, hab&iacute;an hecho un programa tan austero que ni le avisaron al p&uacute;blico en la Isla de la Juventud. Recuerdo que me encuentro con el compa&ntilde;ero del Partido en el aeropuerto, iba yo con el visitante, fuimos al antiguo Presidio Modelo —que de modelo no ten&iacute;a nada— a visitar all&iacute; algunos lugares hist&oacute;ricos, y le pregunto al compa&ntilde;ero del Partido, a Manresa, si el pueblo estaba esperando al visitante, y dice: No. Digo: "¿Habr&aacute; tiempo de avisarle?" Dice: "S&iacute;". Tard&oacute; tres cuartos de hora aproximadamente entre el momento de esta conversaci&oacute;n y el momento en que el visitante iba a cruzar por all&iacute;, y cuando llegamos hab&iacute;a tanta gente como nunca, en la Isla de la Juventud, en Nueva Gerona, ¡es incre&iacute;ble! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Eso es un milagro de movilizaci&oacute;n y de organizaci&oacute;n. ¿C&oacute;mo se logra? ¿C&oacute;mo podr&iacute;a hacerlo el Partido? No tiene los mecanismos; tiene la organizaci&oacute;n de los militantes, la direcci&oacute;n, pero la organizaci&oacute;n que puede movilizar a todos los vecinos r&aacute;pidamente, en tres cuartos de hora, son los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS). Ha sido enorme la importancia del trabajo en este sentido.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n Armando se refiri&oacute; a las actividades internacionales, puesto que cientos de cuadros de otros pa&iacute;ses se han formado en la Escuela Nacional de Cuadros de los CDR. Estoy seguro de que dondequiera que haya un cambio social, una revoluci&oacute;n, all&aacute; van a estar los CDR de ese pa&iacute;s, ll&aacute;mense como se llamen; muchos les ponen otro nombre, pero es m&aacute;s o menos la misma instituci&oacute;n, creada con el mismo principio, es la misma idea: organizar las masas para defender la revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora bien, los Comit&eacute;s de Defensa han hecho, sobre todo, un trabajo pol&iacute;tico y todo eso que hacen tiene un gran sentido pol&iacute;tico, porque no es una instituci&oacute;n del Estado, no es una instituci&oacute;n administrativa. Todo ese esfuerzo en la educaci&oacute;n del pueblo, en la formaci&oacute;n de conciencia, en la formaci&oacute;n de h&aacute;bitos, en la preparaci&oacute;n del pueblo para cualquier contingencia, para cualquier circunstancia, para cualquier riesgo, es lo que nos da una fuerza revolucionaria tremenda, por lo que podemos decir que el trabajo de los CDR ha sido un trabajo eminentemente pol&iacute;tico y ha sido un trabajo en realidad insustituible; no vemos de qu&eacute; otra forma se hubiera podido hacer sin los CDR. Y existir&aacute;n siempre. No veo la circunstancia en que tengan que dejar de existir, cuando analizamos todo lo que han hecho y todo lo que hacen. No es una organizaci&oacute;n transitoria ni mucho menos. Cuando el imperialismo no exista, cuando el socialismo sea el tipo de sociedad predominante, siempre habr&aacute; que luchar por educar cada vez mejor al ciudadano, a los ni&ntilde;os, a los padres; siempre habr&aacute; que luchar contra problemas; siempre habr&aacute; que luchar por la salud del pueblo; siempre habr&aacute; que luchar por muchas de las cosas por las cuales ustedes luchan hoy, y no veo que haya nada que pueda sustituir a esa organizaci&oacute;n de la comunidad, a esa organizaci&oacute;n de los vecinos. Por eso, realmente, aquella respuesta del 28 de septiembre de 1960, provocada por el enemigo, nos hace pensar en algo que tenemos que agradecerle al enemigo, porque al enemigo hay que agradecerle sus estupideces (APLAUSOS). Las estupideces del enemigo nos han ayudado mucho; sobre todo, nos han ayudado no solo a encontrar buenas respuestas a las estupideces, sino a tratar de evitar por nuestra cuenta las estupideces. Se las regalamos todas al enemigo, que sea &eacute;l el que las cometa todas, no queremos emular con el imperialismo en eso.</P>
<P ALIGN="JUSTIFY">Tiene lugar este 25 aniversario en un momento muy importante, cuando estamos pr&oacute;ximos al Tercer Congreso del Partido. Tiene lugar en el momento en que nuestro pa&iacute;s se esfuerza de manera extraordinaria, no solo en la preparaci&oacute;n de todo el pueblo para la defensa, sino en la lucha por el desarrollo, conforme a las ideas b&aacute;sicas que se expusieron a fines del a&ntilde;o pasado; en que el pueblo est&aacute; empe&ntilde;ado en llevar a cabo un programa de ahorro, en elevar la eficiencia, en impulsar el desarrollo econ&oacute;mico y social con empleo &oacute;ptimo de los recursos, priorizando el esfuerzo en el campo de la econom&iacute;a, y dentro del campo de la econom&iacute;a en aquellas actividades priorizadas.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s ha hecho este a&ntilde;o un enorme esfuerzo, creo que es un esfuerzo digno del Tercer Congreso y un esfuerzo digno de este 25 aniversario de los CDR, esfuerzo que deberemos proseguir en los a&ntilde;os futuros, si queremos seguir cosechando &eacute;xitos y victorias.</P>
<P ALIGN="JUSTIFY">Nos enfrentamos ahora con algunas dificultades de tipo natural. Como ustedes saben, hemos tenido una sequ&iacute;a fuerte desde fines del pasado a&ntilde;o, durante los ocho primeros meses llovi&oacute; muy poco, las lluvias estaban muy por debajo de los promedios hist&oacute;ricos, y eso, desde luego, afect&oacute; nuestras producciones agr&iacute;colas, la producci&oacute;n de leche en cierta medida, la producci&oacute;n de viandas y vegetales, sobre todo la producci&oacute;n de viandas; afect&oacute; la producci&oacute;n ganadera en cierto grado tambi&eacute;n, la producci&oacute;n de caf&eacute;, y en general casi todas las producciones agr&iacute;colas. Afecta la pr&oacute;xima cosecha de ca&ntilde;a en un 12%, seg&uacute;n los c&aacute;lculos; es decir, en el a&ntilde;o 1986 tendremos un 12% menos de ca&ntilde;a que lo planificado, puesto que no llovi&oacute; en todo el per&iacute;odo de zafra; eso ayud&oacute; en cierto sentido en la zafra de este a&ntilde;o, a veces ha llovido demasiado en los per&iacute;odos de zafra y ha bajado el rendimiento de az&uacute;car, esta vez no llovi&oacute; en el per&iacute;odo de zafra y contribuy&oacute; en cierta forma al cumplimiento del plan; se moli&oacute; menos ca&ntilde;a, pero produjo m&aacute;s az&uacute;car, las afectaciones en la ca&ntilde;a se recuperaron por la v&iacute;a de los rendimientos.</P>
<P ALIGN="JUSTIFY">Durante esos meses no llovi&oacute;. La primavera fue seca; empez&oacute; a llover algo en el mes de agosto; mayo, junio y julio fueron secos. Esto se ha manifestado en los suministros de agua en la capital, que no se han recuperado de la intensa sequ&iacute;a; tenemos esperanzas de que con las lluvias de octubre y algunas de noviembre recuperemos algo, porque empezamos otro per&iacute;odo normal de seca sin haberse recuperado las reservas de agua de la capital.</P>
<P ALIGN="JUSTIFY">Esta sequ&iacute;a afectar&aacute; nuestra cosecha de ca&ntilde;a, nuestra zafra, repito, en alrededor de un 12% de lo planificado. Pero, a pesar de todo, la econom&iacute;a creci&oacute; el pasado a&ntilde;o 1984, crece este a&ntilde;o, y crecer&aacute; en el a&ntilde;o 1986, a pesar de esa disminuci&oacute;n en la producci&oacute;n de ca&ntilde;a de az&uacute;car y a pesar de esas afectaciones en la agricultura. Tal circunstancia nos obliga a un esfuerzo m&aacute;s esmerado a&uacute;n, m&aacute;s tenaz y eficiente.</P>
<P ALIGN="JUSTIFY">Hemos visto una serie de obras que avanzan. Recientemente estuvimos por Cienfuegos. Es impresionante aquella construcci&oacute;n de la atomoel&eacute;ctrica; es un motivo de orgullo ver lo que nuestros trabajadores son capaces ya de construir, aquella dif&iacute;cil, compleja y colosal obra. Seg&uacute;n las noticias que tenemos, marchan tambi&eacute;n las construcciones en las zonas mineras del norte de Oriente, estas son las dos obras m&aacute;s grandes que llevamos a cabo en la actualidad, junto a muchas otras de diversa magnitud. Recientemente estuvimos de visita en un centro de investigaci&oacute;n cient&iacute;fica de ingenier&iacute;a gen&eacute;tica y biotecnolog&iacute;a en construcci&oacute;n, muy importante, y el ritmo de trabajo marcha all&iacute; a paso r&aacute;pido, acelerado; estar&aacute; terminado, seg&uacute;n todos los pron&oacute;sticos y seg&uacute;n estaba programado, para el 30 de junio de 1986; ser&aacute; un centro de gran importancia para la econom&iacute;a, y no solo para la econom&iacute;a, sino tambi&eacute;n para la salud del pueblo; se est&aacute; preparando con esmero el personal que all&iacute; laborar&aacute;.</P>
<P ALIGN="JUSTIFY">Es decir, se est&aacute; haciendo un esfuerzo muy serio, esfuerzo que debemos continuar en los a&ntilde;os futuros, esfuerzo por la calidad, puesto que no se trata de extender ya servicios de educaci&oacute;n, o de salud, que est&aacute;n extendidos a todas partes, sino de mejorar la calidad en todo, lo cual depender&aacute; fundamentalmente de nuestros esfuerzos.</P>
<P ALIGN="JUSTIFY">Se cumple este 25 aniversario en un momento internacional dif&iacute;cil, aunque no exento de esperanzas. Muy dif&iacute;cil, s&iacute;, porque o hay racionalidad, o hay distensi&oacute;n, o se desata la carrera armamentista con todo su furor —o prosigue, porque ya est&aacute; desatada, gast&aacute;ndose sumas cada vez mayores de dinero, en medio de una gran crisis econ&oacute;mica internacional—; o se encuentran soluciones racionales de distensi&oacute;n, que den lugar al cese de la carrera armamentista y la esperanza de resolver estos problemas econ&oacute;micos, o se marcha por el borde de la cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">Tienen una enorme importancia las pr&oacute;ximas conversaciones entre los dirigentes de la Uni&oacute;n Sovi&eacute;tica y de Estados Unidos; aunque son pocas, realmente —a la luz de las informaciones que se reciben—, las perspectivas de una pol&iacute;tica m&aacute;s racional y m&aacute;s realista por parte de Estados Unidos. No obstante, es dif&iacute;cil que no vean el abismo donde est&aacute;n situados en el terreno econ&oacute;mico, con su enorme d&eacute;ficit presupuestario, su enorme d&eacute;ficit comercial, que juntos alcanzar&aacute;n este a&ntilde;o 350 000 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Ahora, para que vean ustedes la situaci&oacute;n econ&oacute;mica de ese pa&iacute;s y las consecuencias que pueden tener estos despilfarros en la carrera armamentista, baste decir que Estados Unidos importa 350 000 millones de d&oacute;lares y exporta solo alrededor de 200 000; est&aacute; recibiendo 150 000 millones de d&oacute;lares de importaciones, que no son compensadas por las exportaciones de ese pa&iacute;s; est&aacute; consumiendo 150 000 millones de d&oacute;lares m&aacute;s que lo que exporta. Naturalmente, eso va a tener consecuencias desastrosas para la econom&iacute;a de ese pa&iacute;s. La guerra de las galaxias y la carrera armamentista es cada d&iacute;a una locura m&aacute;s evidente, como es una realidad evidente para todo el mundo la cat&aacute;strofe que est&aacute; viviendo el Tercer Mundo, la cat&aacute;strofe que como parte del Tercer Mundo vive Am&eacute;rica Latina, y la situaci&oacute;n explosiva que se va creando en todos esos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Una gran parte de nuestro tiempo este a&ntilde;o lo hemos dedicado a esa tarea, a esa denuncia, a esa posici&oacute;n; en solo dos meses tuvimos cinco reuniones y en cuatro meses siete reuniones internacionales, de las cuales ustedes han sido testigos, en las que han tenido oportunidad de escuchar la tragedia que se cierne sobre todos esos pa&iacute;ses: la cifra de desempleados, la incre&iacute;ble cifra de 110 millones de desempleados y subempleados en Am&eacute;rica Latina, las cifras crecientes de ni&ntilde;os que mueren en el primer a&ntilde;o de vida, las cifras cada vez peores de hambre, desnutrici&oacute;n.</P>
<P ALIGN="JUSTIFY">No son inventos nuestros. Aqu&iacute;, los representantes de los latinoamericanos, sean mujeres, sean periodistas, sean obreros, sean economistas, sean personalidades intelectuales o pol&iacute;ticas, sean j&oacute;venes o sean estudiantes, desde el intelectual hasta los representantes de comunidades ind&iacute;genas, laicos y religiosos, todo el mundo ha expresado la tragedia que se cierne sobre esos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Hace 25 a&ntilde;os, cuando ven&iacute;amos de Naciones Unidas, donde precisamente denunciamos la situaci&oacute;n de la Am&eacute;rica Latina, se estaba gestando en la mente de algunos dirigentes norteamericanos aquel se&ntilde;uelo de la Alianza para el Progreso, que era lo que iba a resolver los problemas de Am&eacute;rica Latina: la del analfabetismo, la del desempleo, la del hambre, la de la insalubridad. Para justificar la necesidad de liquidar aquella maldita revoluci&oacute;n que hab&iacute;a surgido en una islita del Caribe, para aplastarla, para encontrar apoyo a sus planes de invasiones mercenarias y de invasiones directas, se invent&oacute; la Alianza para el Progreso. Promet&iacute;an 20 000 millones en 10 &oacute; 15 a&ntilde;os para resolver los problemas de este hemisferio, y ahora la Am&eacute;rica Latina est&aacute; dando, solo en efectivo, m&aacute;s de 40 000 millones, y est&aacute; perdiendo, por virtud del deterioro de los precios, m&aacute;s de 20 000 millones; est&aacute; entregando m&aacute;s de 70 000 millones e ingresa, por algunos pr&eacute;stamos y algunas inversiones, alrededor de 10 000 millones.</P>
<P ALIGN="JUSTIFY">Entonces hablaban de aquella Alianza para el Progreso. Nosotros todav&iacute;a no hab&iacute;amos hecho la campa&ntilde;a de alfabetizaci&oacute;n, no hab&iacute;amos resuelto los problemas de mortalidad infantil, no hab&iacute;amos resuelto los problemas del desempleo, de la prostituci&oacute;n y la pobreza; en general no los hab&iacute;amos resuelto todav&iacute;a en el a&ntilde;o 1960, apenas hab&iacute;a transcurrido un a&ntilde;o y medio de la Revoluci&oacute;n, estaba por ver. Sin embargo, ¿qu&eacute; dio la Alianza para el Progreso? ¿Cu&aacute;ntos ni&ntilde;os se mueren hoy?, ¿cu&aacute;ntos analfabetos hay?, ¿cu&aacute;nto desempleo?, ¿cu&aacute;ntos desnutridos?, ¿cu&aacute;ntos hambrientos? ¿Qu&eacute; ha resuelto ese modelo imperialista, capitalista, para los pa&iacute;ses de Am&eacute;rica Latina? Nada en absoluto, lo ha empeorado todo y, adem&aacute;s, estos pa&iacute;ses deben 360 000 millones de d&oacute;lares. Est&aacute;n saqueando a esos pueblos miserablemente, despiadadamente.</P>
<P ALIGN="JUSTIFY">En cambio, en nuestro pa&iacute;s, qui&eacute;n lo puede negar, empezando a los pocos meses de la creaci&oacute;n de los Comit&eacute;s de Defensa, tuvo lugar la campa&ntilde;a contra el analfabetismo, 100 000 alfabetizadores j&oacute;venes se movilizaron, m&aacute;s los maestros y los adultos que se incorporaron; se liquid&oacute; el analfabetismo, vino despu&eacute;s la campa&ntilde;a de seguimiento, la educaci&oacute;n obrero campesina, que ha dado lugar a tantos graduados en estos a&ntilde;os, a que nuestros trabajadores tienen ya aproximadamente un m&iacute;nimo de 9no grado. ¿Qu&eacute; otro pa&iacute;s puede hablar de eso?, ¿cu&aacute;l puede decir que haya reducido, de m&aacute;s de 60, a 15 los &iacute;ndices de la mortalidad infantil?, ¿que haya elevado las perspectivas de vida de alrededor de cincuenta y tantos —nadie sabe, no hab&iacute;a ni estad&iacute;sticas— a un nivel tan alto como el de Estados Unidos? De modo que hoy tenemos &iacute;ndices de salud similares a los de Estados Unidos, en algunas cosas mejores: &iacute;ndices de educaci&oacute;n superiores a los de Estados Unidos (APLAUSOS). Estados Unidos tiene, entre analfabetos y semianalfabetos, m&aacute;s de 70 millones, ocupa el lugar 48 del mundo en educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Los problemas de desempleo que ten&iacute;amos, aquel azote de nuestro pa&iacute;s han desaparecido; podemos tener excedentes en algunas &aacute;reas, pero no es porque falte trabajo, sino por el tipo de trabajo; nos faltan brazos en muchas partes del pa&iacute;s, y la misma Ciudad de La Habana es una prueba, aqu&iacute; necesitamos muchos m&aacute;s obreros de la construcci&oacute;n y tenemos que traerlos de las provincias orientales; en Cienfuegos hay miles y miles de trabajadores procedentes de otros lugares, porque no le alcanza la fuerza de trabajo, a muchas provincias no les alcanza la fuerza de trabajo y el pa&iacute;s tiene que movilizar de un &aacute;rea a otra. Antes aqu&iacute; en Ciudad de La Habana se abr&iacute;a una obra y se presentaba una cola enorme de gente buscando trabajo en la construcci&oacute;n, que era un trabajo, adem&aacute;s, bastante despreciado y maltratado; hoy el trabajo de la construcci&oacute;n es uno de los trabajos m&aacute;s honorables que hay en nuestro pa&iacute;s y de los m&aacute;s apreciados por todo el pueblo y no alcanza la fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">Cuando yo pregunto a algunos visitantes, en especial norteamericanos: d&iacute;game, ¿cu&aacute;ntos prost&iacute;bulos hay en Cuba?, y no me pueden decir que hay un solo prost&iacute;bulo; ¿cu&aacute;ntos casinos hay en Cuba?, ning&uacute;n casino; ¿cu&aacute;ntos ni&ntilde;os descalzos y limosneros hay en Cuba?, ¿cu&aacute;ntos pordioseros usted puede ver por las calles de nuestra ciudad?, ¿cu&aacute;ntos ni&ntilde;os sin escuelas y cu&aacute;ntos enfermos sin m&eacute;dicos ni medicinas? ¿Cu&aacute;ntos millonarios, cu&aacute;ntos ladrones enriquecidos con el tesoro p&uacute;blico, cu&aacute;nto dinero fugado del pa&iacute;s para ir a parar a los bancos extranjeros?</P>
<P ALIGN="JUSTIFY">Le hacemos una pregunta, 10 preguntas, 30 preguntas y no hay comparaci&oacute;n posible con este pa&iacute;s, al que hace 25 a&ntilde;os estaban tratando de desestabilizar poni&eacute;ndole bombas para que no hiciera la Revoluci&oacute;n, que todav&iacute;a no se proclamaba como Revoluci&oacute;n Socialista. ¿Pero por qu&eacute; somos socialistas y por qu&eacute; nuestra Revoluci&oacute;n se proclam&oacute; aquel 16 de abril como Revoluci&oacute;n Socialista? Es que no hay ning&uacute;n otro proceso pol&iacute;tico social en el mundo de hoy que pueda llamarse revoluci&oacute;n si no suprime la explotaci&oacute;n del hombre por el hombre, si no construye el socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">C&oacute;mo puede hablarse de revoluci&oacute;n, si no se pone fin al dominio de las transnacionales, de las inversiones extranjeras, del latifundio, de la propiedad privada sobre los medios fundamentales de producci&oacute;n; c&oacute;mo puede hablarse de revoluci&oacute;n sin igualdad, sin justicia social; c&oacute;mo puede hablarse de revoluci&oacute;n si no se demuelen hasta los cimientos del capitalismo, como hicimos en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El imperialismo no quiere ni revoluciones socialistas, ni peque&ntilde;oburguesas, ni burguesas siquiera, porque al imperialismo todo lo que le huela a revoluciones le huele muy mal y le sabe muy mal.</P>
<P ALIGN="JUSTIFY">A la revoluci&oacute;n mexicana la quer&iacute;an exterminar tambi&eacute;n, porque hizo la revoluci&oacute;n burguesa a principios de siglo, y, efectivamente, nacionaliz&oacute; los grandes latifundios y trajo una serie de medidas de beneficio social. No estaba el pa&iacute;s preparado, desde luego, en aquella &eacute;poca para una revoluci&oacute;n socialista, pero M&eacute;xico fue muy hostigado. Y recu&eacute;rdense las medidas tomadas cuando el gobierno de L&aacute;zaro C&aacute;rdenas nacionaliz&oacute; las empresas petroleras extranjeras, todos los boicot y todas las medidas tomadas contra M&eacute;xico; recu&eacute;rdese la revoluci&oacute;n de Guatemala; recu&eacute;rdese la invasi&oacute;n de Rep&uacute;blica Dominicana a ra&iacute;z de una revoluci&oacute;n cuyos l&iacute;deres eran, fundamentalmente, militares. El imperialismo no quiere ning&uacute;n tipo de revoluci&oacute;n, mucho menos puede querer una revoluci&oacute;n socialista.</P>
<P ALIGN="JUSTIFY">Pero si no hubi&eacute;ramos hecho una revoluci&oacute;n socialista, no habr&iacute;amos hecho nada. ¿Qu&eacute; ser&iacute;a de nuestro pa&iacute;s, cu&aacute;nto estar&iacute;an pagando de alquiler nuestras familias? ¿Qui&eacute;n ser&iacute;a propietario de los apartamentos y de las casas? Nadie en absoluto. Hab&iacute;a propietarios con miles de viviendas, con cientos o con decenas. Es cierto que hab&iacute;a algunas familias m&aacute;s modestas que ten&iacute;an una vivienda o dos alquiladas; la Revoluci&oacute;n cuando hizo aquellas leyes tom&oacute; en cuenta la situaci&oacute;n de esas familias, las indemniz&oacute; y las apoy&oacute;; salieron mejor aquellos que ten&iacute;an una sola casita con 60 pesos de renta que despu&eacute;s siguieron recibiendo sus 60 pesos y no tuvieron que preocuparse del mantenimiento ni de cobrar la casa, y lo siguieron recibiendo siempre, porque aunque se supon&iacute;a solo por un n&uacute;mero de a&ntilde;os, despu&eacute;s la Revoluci&oacute;n, a todas aquellas familias que s&iacute; depend&iacute;an de una de esas propiedades, las tom&oacute; en cuenta y las protegi&oacute;.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes ser&iacute;an los due&ntilde;os de nuestras industrias hoy d&iacute;a? Tendr&iacute;amos el capitalismo metido aqu&iacute; adentro. Se puede vivir con austeridad, se puede vivir con igualdad, lo que no se puede vivir es con los par&aacute;sitos dentro de la sociedad, con la explotaci&oacute;n del trabajo dentro de nuestra sociedad (APLAUSOS), con toda la corrupci&oacute;n que aquel sistema tra&iacute;a al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; dif&iacute;cil ser&iacute;a tener organizadas las Milicias de Tropas Territoriales con un sistema capitalista! ¡Qu&eacute; dif&iacute;cil ser&iacute;a ver liquidado el desempleo con un sistema capitalista! ¡Qu&eacute; dif&iacute;cil habr&iacute;a sido acabar con el analfabetismo con un sistema de ense&ntilde;anza privada y un r&eacute;gimen capitalista! ¡Qu&eacute; dif&iacute;cil haber reducido la mortalidad infantil! ¡Qu&eacute; dif&iacute;cil acabar la prostituci&oacute;n, la mendicidad, con el capitalismo! Porque el pa&iacute;s m&aacute;s rico, Estados Unidos, tiene mendigos por todas partes y tiene prostituci&oacute;n, juego, drogas, y tiene cada vez m&aacute;s vicios y m&aacute;s problemas; no los ha podido resolver ni siquiera el pa&iacute;s m&aacute;s rico del mundo (APLAUSOS). No han podido resolver el desempleo, no han podido impedir la pobreza, que haya personas desprovistas de todo, ni siquiera el pa&iacute;s capitalista m&aacute;s desarrollado que es Estados Unidos. ¿C&oacute;mo habr&iacute;a podido esta Revoluci&oacute;n resolver esos problemas sin el socialismo? Con el capitalismo estar&iacute;amos como est&aacute;n todos los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Cumplimos este 25 aniversario en un momento digno de hacer las comparaciones entre lo que tenemos nosotros y lo que han alcanzado los pueblos de nuestra regi&oacute;n, de tomar conciencia de lo que hemos alcanzado y lo que vamos a alcanzar en los a&ntilde;os futuros, porque debemos mejorar en todo: en educaci&oacute;n en salud, en deporte, en cultura, en todo debemos mejorar en los a&ntilde;os futuros. Si hemos mejorado en esto cuando partimos de cero, hoy partimos de mucho, partimos de una base material con cierto desarrollo, un pueblo organizado, una fuerza pol&iacute;tica y social tremenda, un pa&iacute;s que puede hacer ostentaci&oacute;n de todos estos logros, estos &eacute;xitos y adem&aacute;s crecimiento econ&oacute;mico sin haber reducido un solo centavo en la educaci&oacute;n, la salud, los servicios del pueblo, sino, por el contrario, increment&aacute;ndolos. Eso no lo puede exhibir ning&uacute;n pa&iacute;s de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">En medio de una gran crisis econ&oacute;mica, esa es nuestra situaci&oacute;n; no es de abundancia, no es de despilfarro, nunca debe ser de despilfarro. No es f&aacute;cil, requiere esfuerzos en la planificaci&oacute;n, en el desarrollo de la econom&iacute;a, esfuerzo inteligente, sabio; requiere evitar errores de todo tipo, evitar subjetivismos, requiere que no nos impacientemos, queriendo por obra de milagro o como un mago sacar de un sombrero las soluciones a todos los problemas, ning&uacute;n problema social se resuelve mediante milagros o mediante magia. Todos los problemas se pueden resolver solo mediante el trabajo, trabajo inteligente, tenaz y austero. Son virtudes que tenemos que desarrollar en nosotros mismos, como hemos desarrollado la disciplina, la puntualidad, el ser austeros, el ser constantes, el ser esforzados.</P>
<P ALIGN="JUSTIFY">Las virtudes que nos falten tenemos que adquirirlas; las que tenemos hoy y no ten&iacute;amos hace 25 a&ntilde;os, las hemos adquirido en estos 25 a&ntilde;os, no nos las regal&oacute; nadie, las hemos desarrollado nosotros mismos. Sabemos que tenemos fallas, tenemos defectos y tenemos que luchar incansablemente y sin tregua para vencerlos. Algunos de ellos son m&aacute;s dif&iacute;ciles que otros de aquellos males de que hablamos, y no vamos a hacer el recuento. Cost&oacute; mucho m&aacute;s trabajo la lucha por la igualdad de la mujer que otras metas sociales, y todav&iacute;a se lucha y debemos seguir luchando por la plena conquista de ese objetivo; pero lucharemos, somos optimistas, somos tenaces, tenemos razones para confiar en nuestras posibilidades si pensamos en los &eacute;xitos que hemos alcanzado.</P>
<P ALIGN="JUSTIFY">Por eso es tan bueno este recuento que nos hizo el compa&ntilde;ero Armando, de manera brillante, sobre lo que han hecho los Comit&eacute;s de Defensa, similar a lo que han hecho todas las dem&aacute;s organizaciones pol&iacute;ticas y de masas de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por eso, al cabo de 25 a&ntilde;os, y convencidos de que ustedes van a cumplir esa promesa de desarrollar a&uacute;n m&aacute;s la organizaci&oacute;n, realizar un trabajo a&uacute;n m&aacute;s eficiente, desarrollar un gran congreso y continuar con el mismo ritmo, con el mismo esfuerzo, con la misma energ&iacute;a y con el mismo entusiasmo en todos aquellos frentes que la Revoluci&oacute;n demande, podemos decir que si aquel 28 de septiembre surgieron los Comit&eacute;s de Defensa de la Revoluci&oacute;n y se llamaron as&iacute;, Comit&eacute;s de Defensa de la Revoluci&oacute;n, hoy podemos decir que no solo fueron Comit&eacute;s de Defensa de la Revoluci&oacute;n, sino fueron comit&eacute;s forjadores de la Revoluci&oacute;n, comit&eacute;s para el desarrollo de la Revoluci&oacute;n, creadores de la Revoluci&oacute;n en el seno del pueblo.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
