<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Presidente de la República de Cuba en el acto por el Día Internacional del Trabajo, efectuado en la Plaza de la Revolución el 1ro de Mayo de 2005.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto por el D&iacute;a Internacional del Trabajo, efectuado en la Plaza de la Revoluci&oacute;n el 1ro de Mayo de 2005</B>.</P>
<P>(Exclamaciones.)</P>
<P>Escuchen, escuchen, escuchen, resistir un poco m&aacute;s, que hoy, por suerte para ustedes, no ser&eacute; muy extenso (Exclamaciones de: "¡No!"). La naturaleza nos ha ayudado, vean qu&eacute; fresco y qu&eacute; sombra, todo est&aacute; a favor de nuestra noble causa.</P>
<P>Personalidades y luchadores de m&aacute;s de 60&nbsp;naciones que comparten con nosotros este hist&oacute;rico Primero de Mayo;</P>
<P>Estimados delegados al IV Encuentro Hemisf&eacute;rico de Lucha contra el ALCA y por el ALBA;</P>
<P>Queridos compatriotas:</P>
<P>Frente al imperio m&aacute;s poderoso que ha existido en la historia de la humanidad, empe&ntilde;ado en destruir nuestra identidad como naci&oacute;n independiente en el pasado y m&aacute;s tarde una Revoluci&oacute;n ineludible, aqu&iacute; estamos, en esta gloriosa Plaza, despu&eacute;s de 46 a&ntilde;os de heroica lucha, contra la que se estrellaron sus m&aacute;s p&eacute;rfidas calumnias y sus m&aacute;s groseros cr&iacute;menes. </P>
<P>A 90 millas de esa potencia Cuba est&aacute; cometiendo, y continuar&aacute; cometiendo &#8213;</FONT><FONT FACE="Arial">no lo dude nadie&#8213;, el pecado de existir.</P>
</FONT><FONT FACE="Arial"><P>Lucen cada vez m&aacute;s rid&iacute;culas, bochornosas e&nbsp;impotentes las falacias de la guerra cibern&eacute;tica que presuntamente Cuba se preparaba para librar; la gran mentira de la fabricaci&oacute;n de armas biol&oacute;gicas, en la que estuvo involucrado el iracundo John Bolton, cuya m&aacute;scara c&iacute;nica pretenden presentar &#8213;tal vez con toda raz&oacute;n&#8213; como s&iacute;mbolo perfecto del actual gobierno de Estados&nbsp;Unidos ante las Naciones Unidas. </P>
<P>Fracas&oacute; su renovada guerra ideol&oacute;gica con la radio y la televisi&oacute;n anticubanas a la cabeza&nbsp;de un enjambre de emisoras subversivas con las que invadieron o trataron de invadir nuestro espacio radioelectr&oacute;nico; el intento de aislar a Cuba en el &aacute;mbito internacional; la promoci&oacute;n de mercenarios holgazanes y su uso como caballos de Troya dentro del pa&iacute;s; las groseras acciones de la Oficina de Intereses bajo la direcci&oacute;n de un provocador especialmente seleccionado e instruido para promover su expulsi&oacute;n con un merecido puntapi&eacute; por el trasero; los prop&oacute;sitos de asfixiarnos con el recrudecimiento del criminal bloqueo econ&oacute;mico, comercial y financiero. </P>
<P>Se fortalece, por el contrario, el cr&eacute;dito de Cuba, se ampl&iacute;an sus relaciones econ&oacute;micas internacionales y crece el comercio con productores agr&iacute;colas de Estados Unidos, a pesar de los numerosos obst&aacute;culos impuestos por el fraudulento y tramposo inquilino de la Casa Blanca.</P>
<P>Fracas&oacute; igualmente la maniobra para privar a nuestro pa&iacute;s del uso del d&oacute;lar, hoy expulsado deshonrosamente de nuestro territorio, y que en etapa muy dura del per&iacute;odo especial, rein&oacute; como un Luis XIV de las monedas.</P>
<P>Todos sus proyectos de agresi&oacute;n contra nuestro pueblo han fracasado. Aqu&iacute; estamos, reitero, m&aacute;s fuertes que nunca, m&aacute;s unidos que nunca, m&aacute;s decididos que nunca a llevar adelante la obra excepcional de creaci&oacute;n de una sociedad m&aacute;s justa, m&aacute;s solidaria, m&aacute;s humana, m&aacute;s pr&oacute;spera, como tierra prometida ya al alcance visible de nuestras manos.</P>
<P>Entre tantas siniestras estrategias contra nuestra Patria, el gobierno norteamericano apel&oacute; al grosero recurso de incluir a Cuba en una espuria y c&iacute;nica lista de pa&iacute;ses terroristas.</P>
<P>Esta misma semana que concluye hoy, el Departamento de Estado volvi&oacute; a publicar su lista actualizada. De forma perversa y canallesca se afirma: "Cuba continu&oacute; oponi&eacute;ndose activamente a la coalici&oacute;n liderada por los Estados Unidos, que ha llevado a cabo la guerra contra el terrorismo mundial."</P>
<P>¿Por qu&eacute; Cuba tiene que seguir la direcci&oacute;n de un gobierno g&aacute;ngster y genocida?</P>
<P>Despu&eacute;s del 11 de septiembre de 2001 y del acto atroz cometido en las Torres Gemelas, planificado y ejecutado por jefes fan&aacute;ticos financieramente vinculados a la dinast&iacute;a que hoy reina en la Casa Blanca, que fueron adem&aacute;s entrenados y utilizados por los servicios especiales de Estados Unidos, la pol&iacute;tica del imperio se concentr&oacute; en lo que calific&oacute;&nbsp;como cruzada mundial contra el terrorismo&nbsp;que inventado por ellos contra Cuba, Viet Nam y otros pa&iacute;ses, se hab&iacute;a convertido en una tragedia mundial. Fue proclamada la doctrina nazi del ataque preventivo y sorpresivo contra "cualquier oscuro rinc&oacute;n del mundo". Se citaron grotescamente cifras de 60 o m&aacute;s Estados como posibles blancos &#8213;</FONT><FONT FACE="Arial">y entre ellos, por supuesto, Cuba&#8213;, en</FONT><FONT FACE="Arial"> cuya lista, como se vio, nuestro pueblo aparece en primer lugar entre posibles objetivos.</P>
<P>Nadie se extra&ntilde;e de que, con el m&aacute;s profundo desprecio, utilicemos los m&aacute;s duros calificativos contra tan et&iacute;licas y demenciales amenazas.</P>
<P>Con aquel pretexto comenzaron las guerras supuestamente destinadas a combatir el terrorismo. </P>
<P>Cuba advirti&oacute; el mismo 11 de septiembre de 2001 lo disparatado de tal concepci&oacute;n y su advertencia de que las guerras no ser&iacute;an jam&aacute;s la soluci&oacute;n del problema. </P>
<P>Reportes de estos d&iacute;as del Centro contra el Terrorismo de los Estados Unidos reflejan que en el a&ntilde;o 2004 hubo tres veces m&aacute;s actos terroristas significativos (651 frente a 175) que en el 2003. </P>
<P>Cuando el gobierno norteamericano lanz&oacute; la injustificada invasi&oacute;n de Iraq, esgrimi&oacute; como pretexto una mentira consciente: la existencia de armas de destrucci&oacute;n masiva. En realidad se buscaba petr&oacute;leo; se trataba de una grosera guerra de conquista. El hip&oacute;crita discurso de Bush de que el mundo es hoy m&aacute;s seguro que hace cuatro a&ntilde;os ha sido aplastado bajo las dolorosas evidencias.</P>
<P>¿Qu&eacute; credibilidad puede merecer el desvergonzado espantap&aacute;jaros contra Cuba elaborado por el Departamento de Estado, que ha cometido adem&aacute;s el error de colocar en primer lugar al pa&iacute;s que menos temor le inspira y m&aacute;s puede desenmascarar sus despreciables mentiras? </P>
<P>Encima de ello, el gobierno de ese pa&iacute;s comete la estupidez de afirmar que "lo m&aacute;s preocupante es que estos Estados (entre los que se incluye a Cuba en primer lugar) tienen la capacidad de fabricar armas de destrucci&oacute;n masiva y otras tecnolog&iacute;as desestabilizadoras que podr&iacute;an caer en manos de los terroristas". Esto ocurre precisamente cuando John&nbsp;Bolton, el desquiciado autor de este engendro, est&aacute; cuestionado por varios de los m&aacute;s importantes servicios de inteligencia de Estados Unidos, en los cuales se ensa&ntilde;&oacute; contra honestos funcionarios que tuvieron el valor de oponerse a sus depravadas e insostenibles mentiras. Importantes &oacute;rganos de prensa, y lo que es m&aacute;s preocupante para la mafia extremista, belicista y genocida, los miembros de la Comisi&oacute;n de Relaciones Exteriores del Senado est&aacute;n asombrados de tan inaudita conducta. </P>
<P>Los objetivos siniestros de tales mentiras son conocidos. En adici&oacute;n a tal comportamiento hist&eacute;rico, el pasado viernes 29 de abril un cable inform&oacute; que el muy ilustre Presidente de Estados&nbsp;Unidos acababa de ordenar al Departamento del Tesoro entregar una generosa cifra de fondos cubanos congelados para satisfacer otra demanda de la mafia extremista y terrorista cubanoamericana de Miami. </P>
<P>Lo verdaderamente incomprensible e inexplicable de esta conducta del gobierno de Estados Unidos es que publica el mencionado documento del Departamento de Estado en el momento en que la actual administraci&oacute;n est&aacute; envuelta —esc&uacute;chese bien— en uno de los episodios m&aacute;s embarazosos y delicados de sus aventuras terroristas, sus agresiones y mentiras contra Cuba. ¿Ser&aacute;n est&uacute;pidos, o, mejor dicho, ser&aacute;n tan est&uacute;pidos?</P>
<P>El mundo entero sabe que Luis Posada Carriles, el m&aacute;s famoso y cruel terrorista del hemisferio occidental, como reconocen los m&aacute;s importantes &oacute;rganos de prensa de esta regi&oacute;n del planeta, ha ingresado en territorio norteamericano y solicitado asilo al gobierno de ese pa&iacute;s, cuyos soldados est&aacute;n muriendo todos los d&iacute;as y cuyas bajas mortales ascienden ya a casi dos mil, en nombre de una guerra contra el terrorismo desatada a partir de los sucesos del 11 de septiembre de 2001. </P>
<P>Nuestros compatriotas, que han seguido de cerca este esc&aacute;ndalo sin precedentes, saben bien a lo que me refiero. Muchos en este momento estar&aacute;n&nbsp;pregunt&aacute;ndose si la administraci&oacute;n de George W. Bush ha dado a luz al monstruo que cargaba pesadamente en sus entra&ntilde;as. Respuesta: el parto sigue retras&aacute;ndose de forma incre&iacute;ble, a pesar de que el asunto puede poner en peligro tanto la salud de la madre como del hijo, y el n&uacute;mero de parteros y de los que est&aacute;n poniendo las manos en el delicado asunto crece constantemente. </P>
<P>Como en los &uacute;ltimos tres d&iacute;as hemos estado consagrados a los convenios y documentos suscritos entre la Rep&uacute;blica Bolivariana de Venezuela y Cuba, y de modo especial a los acontecimientos relacionados con la visita del l&iacute;der de la Revoluci&oacute;n Bolivariana, nuestro entra&ntilde;able hermano Hugo Ch&aacute;vez Fr&iacute;as (Aplausos), y los hist&oacute;ricos avances que en brev&iacute;simo per&iacute;odo de tiempo estamos alcanzando en marcha r&aacute;pida hacia la integraci&oacute;n de los pueblos de Am&eacute;rica&nbsp;Latina y el Caribe, despu&eacute;s de doscientos a&ntilde;os de iniciadas sus luchas por la independencia, dominados y saqueados hasta hoy por el colonialismo y el imperialismo que los han conducido a una situaci&oacute;n ya insostenible, no hemos podido ocuparnos de la trascendental situaci&oacute;n creada por el retorno del monstruo al lugar donde lo engendraron y entrenaron para la larga serie de cr&iacute;menes que ha cometido contra los pueblos de Cuba y otros pa&iacute;ses. </P>
<P>Hoy mismo, mientras por un lado se hablaba de aquel crimen cometido el 6 de octubre de 1976 en Barbados con la voladura del avi&oacute;n de pasajeros y la p&eacute;rdida de m&aacute;s de 70 vidas; entre esa fecha y el d&iacute;a en que mataron al joven italiano en un hotel de la capital, hab&iacute;an transcurrido 20 a&ntilde;os, lo cual significa 20 a&ntilde;os de asesinatos, de cr&iacute;menes cometidos por los gobiernos de Estados&nbsp;Unidos, utilizando mercenarios y utilizando terroristas de la cala&ntilde;a de Posada Carriles. </P>
<P>No pueden tampoco olvidarse m&aacute;s de 45 a&ntilde;os de agresiones, invasiones mercenarias, ataques piratas, sabotajes, guerra sucia que, en medio de un atroz y despiadado bloqueo, han costado la vida de miles y miles de compatriotas, v&iacute;ctimas de esos actos de terrorismo. ¿C&oacute;mo puede el gobierno de Estados&nbsp;Unidos, y menos el actual, acusar a Cuba, la v&iacute;ctima, y ponerla en primer lugar en la lista de terroristas, cuando lo que debieran hacer es ponerla en el primer lugar de los pa&iacute;ses que han sido v&iacute;ctimas, durante casi medio siglo, del terrorismo imperialista (Exclamaciones). </P>
<P>Como llevamos casi 72 horas sin noticias del parto, proceder&eacute; por ello de inmediato a ofrecerles lo m&aacute;s brevemente posible &#8213;tomando en cuenta las circunstancias del tiempo y el esfuerzo realizado por ustedes en las &uacute;ltimas d</FONT><FONT FACE="Arial">oce horas&#8213; las primicias de alguna de las &#970;</FONT><FONT FACE="Arial">ltimas noticias recibidas: </P>
<I><P>El Nuevo Herald </I>inform&oacute; el 29 de abril que ante la solicitud de extradici&oacute;n presentada por Venezuela, los c&oacute;mplices del terrorista se aprestaban a reforzar el equipo legal. </P>
<P>El conocido terrorista y c&oacute;mplice de Posada Carriles, Santiago &Aacute;lvarez declar&oacute; que "se est&aacute; fortaleciendo la representaci&oacute;n legal con abogados de diferentes procedencias".</P>
<P>Seg&uacute;n el peri&oacute;dico, entre los abogados contratados para asistir al terrorista se encuentran Kendall Coffey, el ex fiscal de Miami que dirigi&oacute; el siniestro equipo de abogados que intent&oacute; mantener secuestrado al ni&ntilde;o Eli&aacute;n Gonz&aacute;lez, y Joaqu&iacute;n Chafardet, un abogado igualmente mafioso bien conocido en Venezuela, que represent&oacute; antes a Posada durante el proceso en Caracas por la voladura del avi&oacute;n de Cubana, fuertemente asociado a Ricardo Koesling, representante de la Fundaci&oacute;n Nacional Cubano Americana en Venezuela y uno de los promotores del asedio a la Embajada Cubana durante el ef&iacute;mero Golpe de Estado del 11 de abril de 2002 en la Rep&uacute;blica Bolivariana de Venezuela. </P>
<P>Versiones que cita el peri&oacute;dico hablan de una posible comparecencia del "ilustre" Posada Carriles ante la prensa muy pronto. </P>
<P>Santiago &Aacute;lvarez Fern&aacute;ndez Magri&ntilde;&aacute;, el mism&iacute;simo personaje que condujo a Luis Posada Carriles desde la Isla Mujeres a la ciudad de Miami entre el 16 y el 18 de marzo, es decir, hace ya 44 d&iacute;as, en entrevista que concedi&oacute; ayer a un canal de televisi&oacute;n de Miami, dijo con absoluta desfachatez que Posada Carriles "est&aacute; bien, est&aacute; pintando, oyendo noticias y leyendo"; textualmente, a su vez, dijo con su lenguaje propio de sujeto ignorante e inculto que "es muy probable que en los pr&oacute;ximos d&iacute;as sea llamado a Inmigraci&oacute;n, y en cuanto se presente a Inmigraci&oacute;n van a tener que verlo, que hablar con &eacute;l." "En los pr&oacute;ximos d&iacute;as se est&aacute; preparando que &eacute;l d&eacute; una entrevista limitada en cuanto los abogados lo consideren oportuno, para informar de ciertos puntos que necesitan respuesta" Realmente hay un mill&oacute;n de puntos que necesitan respuesta, ¿lo sabe usted bien, se&ntilde;or George W. Bush?</P>
<P>Seg&uacute;n el <I>Herald</I> —que ustedes saben tienen muchas conexiones con la mafia, especialmente me refiero al llamado <I>El&nbsp;Nuevo Herald</I>— fuentes en la capital estadounidense aseguraron que la petici&oacute;n de asilo de Posada ha ca&iacute;do como "un cubo de hielo" en las altas esferas estadounidenses. "Ha creado mucha fricci&oacute;n pol&iacute;tica", dijo un alto funcionario que pidi&oacute; el anonimato. "Es el peor momento en que pod&iacute;a suceder". Escuchen la frase de este funcionario: "Es el peor momento en que pod&iacute;a suceder".</P>
<P>Informaciones recibidas indican que la administraci&oacute;n Bush no sabe c&oacute;mo salir de este enredado y embarazoso problema. Tienen una bomba de tiempo en sus manos. A fuerza de jugar con el terrorismo, engendrarlo, apoyarlo y desarrollarlo, nada tiene de extra&ntilde;o que les haya ca&iacute;do una bomba de tiempo en las manos.</P>
<P>Se afirma igualmente que hasta la golpeada Fundaci&oacute;n Nacional Cubano Americana, principal protectora y financista de Posada Carriles, en estrecha coordinaci&oacute;n con los gobiernos de Estados&nbsp;Unidos, est&aacute; preocupada porque este asunto pueda ensuciar a&uacute;n m&aacute;s su malgastada imagen pol&iacute;tica, y a la vez temen que el terrorista les haga m&aacute;s exigencia porque conoce muchas cosas. </P>
<P>En c&iacute;rculos de prensa de Nueva York, por su parte, se comenta que el gobierno de Estados Unidos est&aacute; realizando intensas gestiones con varios pa&iacute;ses centroamericanos para transferir secretamente al terrorista a cualquier pa&iacute;s del &aacute;rea.</P>
<P>Se afirma, por otra parte, que el gobierno salvadore&ntilde;o habr&iacute;a hecho saber al de Estados Unidos por diversas v&iacute;as que no quiere a Posada Carriles en su pa&iacute;s —todo el mundo sac&aacute;ndole el cuerpo al muerto, como ratones que huyen en medio de la tempestad—, y tambi&eacute;n que era poco probable que acepten al terrorista. El pa&iacute;s de destino final depender&aacute; de las presiones que ejerza el Departamento de Estado. Ya sabremos qu&eacute; resultados obtuvo la distinguida dama que ocupa el cargo de Secretaria de Estado y que hoy recorre este hemisferio para abordar temas sobre democracia e ingobernabilidad o gobernabilidad en este hemisferio. Ni siquiera se han enterado de lo que est&aacute; pasando, ni siquiera se dan cuenta de que en una semana, en una sola semana, tres gobiernos cayeron en graves crisis.</P>
<P>Los periodistas comentan que la denuncia cubana sobre este tema de Posada Carriles sorprendi&oacute; a las autoridades de Estados Unidos, que conocen la sensibilidad del tema y han modificado cualquier intenci&oacute;n inicial de aceptar a Posada en su territorio.</P>
<P>Aqu&iacute; uno de los destacados oradores que me precedieron —fue Schafick— hablaba de la "papa caliente". Los cubanos saben bien lo que es una papa caliente acabada de sacar, tal vez de una olla de presi&oacute;n, que est&aacute; encendida: quema las manos, quema los labios, quema la lengua, lo quema todo, y as&iacute; andan, con una papa especial que no se quiere enfriar y, adem&aacute;s, no la dejaremos enfriar (Aplausos).</P>
<P>En c&iacute;rculos pol&iacute;ticos salvadore&ntilde;os se comenta que para algunos dirigentes del gubernamental partido ARENA ser&iacute;a un problema no ayudar a Posada.</P>
<P>En ese contexto, el ex Ministro del Interior y empresario cafetalero Mario Acosta Oertel, "muy amigo de Posada y de la gente de Miami" ser&iacute;a la persona encargada de mover el tema del terrorista en El Salvador.</P>
<P>La esposa de Acosta es prima hermana del terrorista detenido en Cuba, Otto Ren&eacute; Rodr&iacute;guez Llerena.</P>
<P>Seg&uacute;n periodistas de una importante cadena de televisi&oacute;n de los Estados Unidos, sus colegas en Miami dicen estar convencidos de que Posada Carriles se encuentra escondido en una casa en Florida.</P>
<P>Los reporteros de esa cadena en Miami consideran que el FBI sabe d&oacute;nde se encuentra Posada y qui&eacute;n lo acompa&ntilde;a, y no descartan que entre las variantes que manejen para forzar su salida del pa&iacute;s utilicen el procedimiento de acusar a la persona que le da refugio, y a las que le dieron entrada y, a las que le dieron permiso para entrar, y a las que saben c&oacute;mo entr&oacute;, d&oacute;nde est&aacute; y no dicen nada.</P>
<P>Afirman esos reporteros no comprender por qu&eacute; el FBI no ha arrestado a Posada, pues el terrorista est&aacute; se&ntilde;alado como fugitivo de la justicia venezolana por un gobierno anterior al del Presidente Ch&aacute;vez. </P>
<P>No obstante, expresan que tampoco podr&iacute;an enviarlo a Venezuela porque el gobierno norteamericano est&aacute; convencido de que ser&iacute;a como entregarlo a Cuba.</P>
<P>Vean qu&eacute; sofisma. Precisamente Cuba, desde el primer momento, renunci&oacute; a su derecho a juzgarlo, el m&aacute;s leg&iacute;timo de todos, porque fueron sus hijos, en n&uacute;mero elevad&iacute;simo, los que han sido v&iacute;ctimas de los cr&iacute;menes de este monstruo, engendrado y entrenado en Estados&nbsp;Unidos y utilizado durante decenas de a&ntilde;os. De lo contrario, ¿c&oacute;mo podr&iacute;a explicarse todo, o c&oacute;mo podr&iacute;a explicarse el chantaje desvergonzado a que tienen sometido al gobierno de la superpotencia m&aacute;s poderosa que ha existido jam&aacute;s?</P>
<P>En la opini&oacute;n de los reporteros, el FBI estar&iacute;a evaluando cuidadosamente los escenarios a los que se exponen, y estiman que la administraci&oacute;n Bush a&uacute;n no ha decidido c&oacute;mo enfrentar el caso —est&aacute;n realmente mudos, paralizados, desconcertados—, pero suponen que cuando Posada salga a la luz p&uacute;blica ya el FBI deber&aacute; tener listo un plan.</P>
<P>Periodistas en la televisi&oacute;n de Miami comentan que las principales cadenas de Estados Unidos est&aacute;n tras la pista de Posada y algunas de ellas est&aacute;n muy cerca de descubrir su paradero. Hay versiones de que est&aacute; escondido en una residencia muy cara, valorada en unos tres millones de d&oacute;lares, ubicada en un reparto exclusivo en las afueras de Miami. All&iacute; ser&aacute; donde lee, escucha noticias y pinta, como un nuevo Picasso, all&aacute; en las covachas del imperio cuya pol&iacute;tica y cuyo ideal cultural, al menos de ese gobierno, es tener pintores con las manos manchadas de sangre y en el cerebro aquella afirmaci&oacute;n b&aacute;rbara: "Pusimos la bomba, ¿y qu&eacute;?", o aquella en la que refiri&eacute;ndose al joven italiano Fabio di Celmo acu&ntilde;&oacute; aquella famosa frase: "Estaba en el lugar equivocado, en el momento equivocado." Ahora parece ser que tanto &eacute;l como el gobierno de Estados&nbsp;Unidos o el Presidente de la actual administraci&oacute;n est&aacute;n en el lugar equivocado, en el momento equivocado (Aplausos).</P>
<P>Y vean, lo que no han podido lograr los 180&nbsp;000 hombres que trabajan en el Departamento de Seguridad, las 22 entidades que cooperan y participan en la lucha contra el terrorismo y la protecci&oacute;n de la seguridad interior de Estados&nbsp;Unidos, ni las 15 agencias de inteligencia que cuentan con cientos de miles de millones de d&oacute;lares de presupuesto; lo que ellos no han podido hacer ni han podido encontrar lo van a terminar haciendo y descubriendo los &oacute;rganos de prensa norteamericanos.</P>
<P>Tambi&eacute;n dicen que el FBI no est&aacute; vigilando el &aacute;rea donde supuestamente se encuentra Posada, y que Eduardo Soto, abogado del terrorista, ha preferido ofrecer sus declaraciones y entrevistas p&uacute;blicas a la televisi&oacute;n hispana sin tomar en cuenta que en estos momentos Posada se ha convertido en un blanco priorizado de la mayor&iacute;a de los canales de televisi&oacute;n del pa&iacute;s, que comienzan a movilizarse en funci&oacute;n de encontrarlo y filmarlo, y que si el FBI no lo descubre, la televisi&oacute;n lo har&aacute;. </P>
<P>En carta reciente el Senador republicano Norm&nbsp;Coleman confirma que el Departamento de Seguridad de la Patria de Estados Unidos ha recibido una solicitud de asilo a nombre de Posada Carriles. </P>
<P>Recuerden que hace unos d&iacute;as la Universidad de las Ciencias Inform&aacute;ticas (UCI) estaba indagando sobre el formulario donde se se&ntilde;ala las obligaciones del abogado o quien sea que presente un documento de solicitud de asilo, y que las leyes sancionan con varios a&ntilde;os de c&aacute;rcel a los que violan esos requisitos. ¿Qu&eacute; dir&aacute; la ley sobre aquellos que ostentando altos, e incluso, alt&iacute;simos cargos son c&oacute;mplices de ese ocultamiento, son c&oacute;mplices de ese terrorista, tanto como para permitir o autorizar la entrada o, tal vez peor, que lo hubiesen entrado sin su consentimiento previo? Y hay ah&iacute; un gobierno paralizado durante mes y medio, incapaz de arrestar al terrorista y a todos los c&oacute;mplices de menor cuant&iacute;a, que desacataron las &oacute;rdenes de las autoridades superiores.</P>
<P>Esta carta del Senador significa que por fin hay noticias de un documento celosamente guardado que hemos buscado con mucho inter&eacute;s en d&iacute;as recientes. </P>
<P>¿Qu&eacute; dice textualmente esta carta?</P>
<P>"Estimado se&ntilde;or Hughes:</P>
<P>"Gracias por dedicar tiempo para contactarme en relaci&oacute;n con el se&ntilde;or Luis Posada Carriles. </P>
<P>"Como usted conoce, el se&ntilde;or Carriles fue perdonado por la Presidenta paname&ntilde;a Mireya Moscoso el 26 de agosto de 2004. El abogado del se&ntilde;or Carriles ha alegado que este entr&oacute; a Estados Unidos a trav&eacute;s de M&eacute;xico hace algunas semanas.</P>
<P>"Yo he compartido sus preocupaciones con el Departamento de Seguridad de la Patria (DHS)."</P>
<P>"DHS me ha confirmado que el abogado del se&ntilde;or Carriles ha presentado una solicitud de asilo para su cliente. Sin embargo, debido a los actos pasados de terrorismo que &eacute;l tiene, los cuales &eacute;l mismo ha admitido que plane&oacute; y llev&oacute; a cabo, Carriles no es elegible para asilo.</P>
<P>"DHS no puede confirmar que Posada Carriles haya entrado al pa&iacute;s, pero ha alertado a las principales agencias encargadas de implementar la ley de su posible presencia." Si quiere saberlo, esa instituci&oacute;n no tiene m&aacute;s que buscar a este se&ntilde;or Santiago Alvarez, el que lo llev&oacute; en el barquito de isla Mujeres a Miami. Eso no lo podr&aacute;n desmentir jam&aacute;s, tienen que tragarse eso que pudiera parecer una pesadilla, pero no es pesadilla, es una irrebatible e indestructible verdad. En cinco minutos pod&iacute;an haber investigado d&oacute;nde estaba la criatura, que en aquel pa&iacute;s las autoridades, los servicios especiales y el gobierno hab&iacute;an engendrado. </P>
<P>Contin&uacute;a diciendo el senador: "...Si fuera encontrado, Carriles puede enfrentar una deportaci&oacute;n inmediata de los Estados Unidos, por sus pasadas actividades terroristas."</P>
<P>"Gracias una vez m&aacute;s por haber dedicado tiempo a contactarme. Aprecio su consejo, y si yo pudiera ser de alguna utilidad para usted en el futuro, por favor, no vacile en contactarme de nuevo.</P>
<P>"Sinceramente,</P>
<P>"Norm Coleman</P>
<P>"Senado de los Estados Unidos."</P>
<P>Por lo que pueda apreciarse en los pr&oacute;ximos d&iacute;as, nos esperan noticias de sumo inter&eacute;s. El gobierno de Estados&nbsp;Unidos, chantajeado por los propios cuervos que ha creado, no ha tenido el valor de aplicar el &uacute;nico recurso que le queda: arrestar de inmediato a Posada Carriles, cumplir las leyes nacionales e internacionales y ponerlo a disposici&oacute;n del tribunal venezolano que debe juzgarlo. Ya dije que Cuba renunci&oacute;, precisamente, para que no tuvieran el menor pretexto.</P>
<P>All&iacute; en Venezuela hay un gobierno bolivariano que goza de enorme prestigio en el mundo, el pa&iacute;s se llena de periodistas cuantas veces quiera. ¿Habr&aacute; lugar mejor, ya que Cuba ha renunciado, para juzgarlo? ¿Qu&eacute; pretexto pueden buscar ahora para no enviarlo all&iacute;?</P>
<P>Nosotros, incluso, hemos planteado que Venezuela tiene el mejor derecho; pero que hasta aceptar&iacute;amos un tribunal internacional, absolutamente imparcial, en un lugar en que las partes se pongan de acuerdo para que se juzgue a ese asesino. Y no es que se trate realmente de un personaje importante, lo importante del personaje es que revela al mundo la inmensa hipocres&iacute;a, las mentiras, las inmoralidades y el cinismo con que el imperio mantiene sojuzgado al mundo. Lo importante es eso, no olvidarlo. El&nbsp;mundo exige que se juzgue la injusticia, el mundo exige que se juzgue la hipocres&iacute;a, el mundo exige que se juzguen los m&eacute;todos imperiales para enga&ntilde;ar y dominar o mantener un dominio cada vez m&aacute;s insostenible sobre el mundo.</P>
<P>Promet&iacute; no extenderme demasiado, me falta solo agradecer a los que aqu&iacute; han hablado (Aplausos).</P>
<P>Tem&iacute;amos que el acto se prolongara. Sabemos que estamos en verano, que hace un sol fuerte, que ustedes comenzaron a movilizarse, los de la provincia vecina de La&nbsp;Habana, a las 10:00 de la noche y que a las 2:00 de la madrugada ya estaban movi&eacute;ndose, para reunir a m&aacute;s de un mill&oacute;n trescientos mil ciudadanos que no pueden verse aqu&iacute;, porque todos los espacios vac&iacute;os y todas las avenidas alrededor de esta Plaza estaban repletas de compatriotas. </P>
<P>Merecen ustedes el m&aacute;s infinito reconocimiento por su esp&iacute;ritu revolucionario y patri&oacute;tico, por su apoyo a tan justa causa, por esa muestra de dignidad y de esp&iacute;ritu revolucionario; el silencio y la inconmovible atenci&oacute;n con que han escuchado las palabras valientes, conmovedoras y elocuentes de todos los que por esta tribuna han desfilado en el d&iacute;a de hoy, para profundizar en nuestra informaci&oacute;n y en nuestros conocimientos de los horrores cometidos por el imperialismo yanki contra los pueblos de Am&eacute;rica&nbsp;Latina y cuyas palabras han fortalecido nuestra confianza y nuestra convicci&oacute;n de que nuestros pueblos ser&aacute;n libres y se unir&aacute;n estrechamente para defender las mismas causas que defendemos aqu&iacute;, con el mismo idioma con que ellos y otros hablaron aqu&iacute;, incluso, los de lengua inglesa; porque al final, y no ser&aacute; dif&iacute;cil, y pensando tambi&eacute;n en aquel pueblo que en un tiempo inici&oacute; sus luchas contra el colonialismo y en el que muchos de sus hijos murieron luchando contra el fascismo, se unir&aacute;n a sus hermanos latinoamericanos en la lucha por la justicia, en la lucha por la verdad, en la lucha por la supervivencia de nuestra especie, que hoy est&aacute; en juego.</P>
<P>Nunca olvidaremos este acto, nunca olvidaremos las palabras solidarias de nuestros hermanos del sur, del centro y del norte. El idioma no ser&aacute; un obst&aacute;culo, porque todos los que hablamos espa&ntilde;ol o portugu&eacute;s aprenderemos ingl&eacute;s, y un d&iacute;a los que hablan ingl&eacute;s aprender&aacute;n el idioma de los latinoamericanos, espa&ntilde;ol y portugu&eacute;s (Aplausos).</P>
<P>Como expres&eacute; recientemente y se ha tornado consigna principal de la movilizaci&oacute;n del actual Primero de Mayo: "…esta humanidad tiene ansias de justicia." Es lo que han demostrado ustedes aqu&iacute; hoy (Aplausos y exclamaciones de: "¡Fidel, Fidel!") </P>
<P>Y al contemplar esta gigantesca, insuperable y emocionada multitud, recuerdo, como si fuera hoy aquel inolvidable 15 de octubre de 1976, el instante en que desped&iacute;amos a las v&iacute;ctimas del monstruoso sabotaje contra el avi&oacute;n cubano en Barbados, que me hizo exclamar: "¡Cuando un pueblo en&eacute;rgico y viril llora, la injusticia tiembla!"</P>
<P>&#9;¡Ya veremos!</P>
<P>&#9;¡Viva el XXX Aniversario —que recordamos tambi&eacute;n hoy— de la gloriosa y ejemplar victoria del heroico pueblo de Viet&nbsp;Nam, que el imperialismo no debe olvidar nunca!</P>
<P>&#9;¡Patria o Muerte!</P>
<P>&#9;¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
