<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>“LA CONDUCTA DIFERENTE”. Palabras pronunciadas Fidel Castro Ruz, Presidente de la República de Cuba, en la Tribuna Antimperialista “José Martí”, el 20 de mayo de 2005.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">"LA CONDUCTA DIFERENTE"</P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Palabras pronunciadas Fidel&nbsp;Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en la Tribuna Antimperialista "Jos&eacute;&nbsp;Mart&iacute;", el 20 de mayo de 2005.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Queridos compatriotas: </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Lo que de inmediato les leer&eacute; ha sido elaborado a partir de numerosos documentos de archivo. He dispuesto para ello de brev&iacute;simo tiempo y contando con la colaboraci&oacute;n de varios compa&ntilde;eros, ya que promet&iacute; ayer tenerlo listo para hoy a las 6:00 de la tarde. Opt&eacute; por titularlo: </P>
<B><P ALIGN="JUSTIFY">"LA CONDUCTA DIFERENTE"</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">12 de abril de 1997: </B>Explota una bomba en la discoteca "Ach&eacute;" del hotel Meli&aacute; Coh&iacute;ba. Era la primera acci&oacute;n de la serie de atentados terroristas contra los hoteles ejecutada por la red montada en Centroam&eacute;rica por Luis Posada Carriles y financiada por la Fundaci&oacute;n Nacional Cubano Americana.</P>
<B><P ALIGN="JUSTIFY">30 de abril de 1997: </B>Fuerzas especializadas del Ministerio del Interior logran desactivar una carga explosiva descubierta en el piso 15 del Hotel Meli&aacute; Coh&iacute;ba.</P>
<B><P ALIGN="JUSTIFY">12 de julio de 1997: </B>Se producen dos explosiones casi simult&aacute;neas en los hoteles Capri y Nacional. Cuatro personas resultaron heridas. </P>
<B><P ALIGN="JUSTIFY">4 de agosto de 1997: </B>Explosi&oacute;n terrorista en el hotel Meli&aacute; Coh&iacute;ba. </P>
<B><P ALIGN="JUSTIFY">11 de agosto de 1997: </B>La Junta de Directores de la Fundaci&oacute;n Nacional Cubano Americana publica un mensaje triunfalista y c&iacute;nico presentando textualmente las bombas en los hoteles como "incidentes de rebeld&iacute;a interna que durante las &uacute;ltimas semanas se vienen sucediendo a trav&eacute;s de la Isla" y que "La &nbsp;Fundaci&oacute;n Nacional Cubano Americana […] respalda sin ambages ni reparos" tales actos.</P>
<B><P ALIGN="JUSTIFY">4 de septiembre de 1997: </B>Explosiones en los hoteles Copacabana, Chateau y Trit&oacute;n, y en La Bodeguita del Medio. En el primero muere el joven turista italiano Fabio di Celmo.</P>
<P ALIGN="JUSTIFY">A partir de los actos terroristas perpetrados desde el 17 de octubre de 1992 hasta el 30 de abril de 1997, se hab&iacute;a confeccionado una lista de 13 graves actos de esta &iacute;ndole, cometidos especialmente contra instalaciones tur&iacute;sticas, financiados casi en su totalidad por la Fundaci&oacute;n Nacional Cubano Americana, y se elabor&oacute; un informe que se hizo llegar al Presidente de Estados Unidos a trav&eacute;s de una destacada personalidad pol&iacute;tica que a principios de mayo realiz&oacute; una visita privada a Cuba.</P>
<P ALIGN="JUSTIFY">Sobre tales hechos se hab&iacute;an enviado igualmente numerosas notas al gobierno de Estados Unidos a trav&eacute;s de la Secci&oacute;n de Intereses de Estados Unidos en La Habana (SINA).</P>
<B><P ALIGN="JUSTIFY">1º de octubre de 1997:</B> A las 11:00 p.m. se produce una llamada al MINREX de Michael Kozak, Jefe de la SINA, para trasladar informaci&oacute;n procedente de un tercer pa&iacute;s que indicaba que pod&iacute;a tener lugar otro atentado con bomba en una instalaci&oacute;n tur&iacute;stica de la localidad de la Habana, los d&iacute;as primero&nbsp;o 2 de octubre, dentro de las pr&oacute;ximas 24 horas, que no pod&iacute;an dar por confirmada esa informaci&oacute;n, pero deseaban que la conoci&eacute;ramos.</P>
<B><P ALIGN="JUSTIFY">2 de octubre de 1997: </B>En horas de la ma&ntilde;ana, fue citado al MINREX el Jefe de la SINA para precisar detalles sobre la anterior informaci&oacute;n y agradecer oficialmente la comunicaci&oacute;n. </P>
<B><P ALIGN="JUSTIFY">5 de octubre de 1997: </B>Se cit&oacute; al Jefe de la SINA al MINREX para leerle y entregarle una copia del siguiente mensaje: </P>
<B><P ALIGN="JUSTIFY">"Con relaci&oacute;n a la informaci&oacute;n sobre el posible atentado con</B> <B>bomba en una instalaci&oacute;n tur&iacute;stica de la Habana los d&iacute;as primero&nbsp;y 2</B> <B>de octubre, deseamos expresarles que aunque no se produjo</B> <B>explosi&oacute;n alguna, se ha podido comprobar que dicha</B> <B>informaci&oacute;n era rigurosamente exacta, y sus caracter&iacute;sticas</B> <B>similares a los planes anteriores. </P>
<P ALIGN="JUSTIFY">"Considerando que pueda ser de inter&eacute;s y utilidad para las</B> <B>autoridades norteamericanas, deseamos comunicarle que la</B> <B>fuente que facilit&oacute; la misma demostr&oacute; ser veraz. Se ha actuado</B> <B>con la m&aacute;xima discreci&oacute;n solicitada. Expresamos nuestro</B> <B>agradecimiento."</P>
</B><P ALIGN="JUSTIFY">El Jefe de la SINA respondi&oacute; que la informaci&oacute;n que se le brindaba era &uacute;til; que ellos la obtuvieron, pero que no era posible confirmarla pues se trataba de un rumor; que ahora podr&iacute;an confiar m&aacute;s en la fuente; que viajar&iacute;a a Washington el siguiente domingo y que llevar&iacute;a esa informaci&oacute;n que considera positiva; que si obtuvieran m&aacute;s de esta fuente sabr&iacute;an c&oacute;mo actuar; que no hab&iacute;an descubierto nada m&aacute;s en las investigaciones que hab&iacute;an hecho en Estados Unidos, pero que prosegu&iacute;an las mismas en Centroam&eacute;rica, sobre todo despu&eacute;s del art&iacute;culo publicado por el <I>Miami Herald</I>. Dijo que cualquier informaci&oacute;n que tenga Cuba y que se pueda aportar a Estados Unidos ser&iacute;a muy &uacute;til, y concluy&oacute; se&ntilde;alando que "esto era bueno".</P>
<B><P ALIGN="JUSTIFY">7 de marzo de 1998: </B>El Jefe de la SINA pidi&oacute; ser recibido urgentemente en el MINREX para trasladar informaci&oacute;n sensible. Dijo que ten&iacute;a informaci&oacute;n de una fuente de confiabilidad no determinada de que un grupo de exiliados cubanos ten&iacute;an planes de realizar un atentado con bomba entre el 7 y el 8 de marzo en Cuba. Que no conoc&iacute;a el lugar, hora y blanco espec&iacute;ficos; pero que seg&uacute;n la fuente los explosivos ya estaban en Cuba. </P>
<B><P ALIGN="JUSTIFY">9 de marzo de 1998: </B>El Ministro de Relaciones Exteriores recibi&oacute; al jefe de la SINA y le ley&oacute; la siguiente nota:</P>
<B><P ALIGN="JUSTIFY">"En relaci&oacute;n con la informaci&oacute;n ofrecida verbalmente el pasado</B> <B>s&aacute;bado 7 de marzo sobre planes de atentados terroristas organizados por exiliados cubanos a realizarse posiblemente los d&iacute;as 7 y 8 de este mes, y que ya los explosivos estaban en Cuba, deseamos comunicarles lo siguiente:</P>
<P ALIGN="JUSTIFY">&#9;"1. Que una vez m&aacute;s se demuestra que las fuentes de informaci&oacute;n de las autoridades de Estados Unidos sobre estas actividades son absolutamente fidedignas. </P>
<P ALIGN="JUSTIFY">&#9;"2. Que el pasado mi&eacute;rcoles 4 de marzo en horas de la tarde fueron arrestadas dos personas procedentes del exterior y ocupados los explosivos y medios con los que se propon&iacute;an realizar, bajo promesa de pago en efectivo de una cantidad de dinero por cada bomba, cuatro actos de car&aacute;cter terrorista similares a los realizados con anterioridad, organizados de la misma forma y con los mismos fines y m&eacute;todos. </P>
<P ALIGN="JUSTIFY">&#9;"3. Las autoridades cubanas tratan de reunir la mayor informaci&oacute;n adicional posible.</P>
<P ALIGN="JUSTIFY">&#9;"4. Estos hechos criminales son sumamente graves y afectan no s&oacute;lo a Cuba y a Estados Unidos sino tambi&eacute;n a otros pa&iacute;ses de la regi&oacute;n. Tenemos el deber de impedir la realizaci&oacute;n impune de los mismos. Ello no ser&iacute;a dif&iacute;cil si tanto Estados Unidos como Cuba coordinan, a trav&eacute;s de los &oacute;rganos correspondientes, la lucha contra tales acciones. As&iacute; se ha hecho en determinados casos de tr&aacute;fico de drogas con absoluta seriedad y discreci&oacute;n. </P>
<P ALIGN="JUSTIFY">&#9;"5. Hasta el momento no hemos informado p&uacute;blicamente de estos hechos, mientras realizamos determinadas gestiones e investigaciones, pero no ser&aacute; posible dejar de hacerlos p&uacute;blicos oportunamente.</P>
<P ALIGN="JUSTIFY">&#9;"6. Agradecemos sinceramente la informaci&oacute;n suministrada." </P>
</B><P ALIGN="JUSTIFY">Una vez terminada la lectura, la reacci&oacute;n inicial del Jefe de la SINA fue la de ofrecer gracias y felicitaciones a las autoridades cubanas por su eficiencia. Agregaron que si ten&iacute;amos m&aacute;s informaci&oacute;n o pistas que se pudieran seguir para determinar qui&eacute;n est&aacute; apoyando o controlando estas actividades, ser&iacute;a de mucha utilidad que la traslad&aacute;ramos, pues el Gobierno norteamericano ya tiene tomada una decisi&oacute;n firme de perseguir y aplicar la ley contra quienes sean responsables de estos hechos. Insisti&oacute; en que ellos todav&iacute;a no tienen informaci&oacute;n sobre qui&eacute;n tiene la jefatura de estos hechos, que hay varias personas con historial, pero que no todos viven, trabajan o pasan por Miami, ni siquiera por Estados Unidos; que algunos est&aacute;n en otros pa&iacute;ses, todo lo cual dificulta las posibilidades de actuar contra ellos; que el Gobierno norteamericano est&aacute; claro de que estos hechos no son de beneficio para nadie. Un funcionario de la SINA que le acompa&ntilde;aba agreg&oacute; que les result&oacute; de mucho inter&eacute;s lo planteado por el coronel Rabeiro en la televisi&oacute;n, al mencionar que ten&iacute;amos grabaciones del salvadore&ntilde;o en conversaciones telef&oacute;nicas con Centroam&eacute;rica, que esta informaci&oacute;n ser&iacute;a de mucha utilidad, pues facilitar&iacute;a poder ubicar a los que controlan estas actividades. Agregaron que despu&eacute;s de la guerra de Centroam&eacute;rica quedan muchas personas de extrema derecha en esos pa&iacute;ses que se involucran en actividades criminales; valoraron mucho la importancia de poder corroborar que la fuente de ellos es confiable, y comprendieron la importancia de colaborar en esta esfera. Al final, insistieron de nuevo en la utilidad de que comparti&eacute;ramos cualquier informaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">18 de abril de 1998: </B>Partiendo de los intercambios positivos relatados y conociendo de un pr&oacute;ximo viaje a Estados Unidos del escritor Gabriel Garc&iacute;a M&aacute;rquez, ocasi&oacute;n en que se reunir&iacute;a con William Clinton, lector y simpatizante de sus libros como otras muchas personas en el mundo y con el cual el autor hab&iacute;a tenido anteriores contactos, decid&iacute; enviarle un mensaje al Presidente de Estados Unidos, que personalmente redact&eacute;. </P>
<P ALIGN="JUSTIFY">El mensaje abordaba de forma breve y sint&eacute;tica siete temas. Me limitar&eacute; a incluir en este informe el primero y m&aacute;s directamente relacionado con los graves acontecimientos que hoy tienen lugar: los actos terroristas organizados y financiados desde Estados Unidos contra el pueblo de Cuba.</P>
<P ALIGN="JUSTIFY">Llevaba el siguiente t&iacute;tulo:</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">"S&Iacute;NTESIS DE LAS PALABRAS EXPRESADAS A&nbsp;GABRIEL GARC&Iacute;A M&Aacute;RQUEZ QUE PUEDE&nbsp;TRANSMITIR CONFIDENCIALMENTE AL&nbsp;PRESIDENTE CLINTON.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">"Punto 1" </B>(textualmente), y sin tachadura alguna:</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">"Un asunto importante. Se mantienen planes de actividad terrorista contra Cuba, pagados por la Fundaci&oacute;n Nacional Cubano Americana y usando mercenarios centroamericanos. Se han realizado ya dos nuevos intentos de hacer estallar bombas en nuestros centros tur&iacute;sticos antes y despu&eacute;s de la visita del Papa. En el primer caso, los responsables pudieron escapar, regresando por v&iacute;a a&eacute;rea a Centroam&eacute;rica sin lograr sus prop&oacute;sitos, dejando abandonados los medios t&eacute;cnicos y los explosivos, que fueron ocupados. En el segundo intento, fueron arrestados tres mercenarios, ocup&aacute;ndoseles los explosivos y dem&aacute;s medios. Son de nacionalidad guatemalteca. Por cada una de las cuatro bombas que deb&iacute;an estallar recibir&iacute;an 1.500 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">"Ambos casos fueron contratados y suministrados por agentes de la red creada por la Fundaci&oacute;n Nacional Cubano Americana. Ahora est&aacute;n planeando y dando ya pasos para hacer estallar bombas en aviones de las l&iacute;neas a&eacute;reas cubanas o de otro pa&iacute;s que viajen a Cuba trayendo y llevando turistas desde y hacia pa&iacute;ses latinoamericanos. El m&eacute;todo es similar: colocar el dispositivo de peque&ntilde;o tama&ntilde;o en lugar oculto del avi&oacute;n, explosivo potente, detonante controlado por reloj digital que puede ser programado hasta con 99 horas de anticipaci&oacute;n, abandonar la nave normalmente en el lugar de destino. La explosi&oacute;n se producir&iacute;a en tierra o en pleno vuelo posterior. Procedimientos verdaderamente diab&oacute;licos: mecanismos f&aacute;ciles de armar, componentes casi imposibles de descubrir, entrenamiento m&iacute;nimo para su empleo, impunidad casi total. Sumamente peligrosos para las l&iacute;neas a&eacute;reas, instalaciones tur&iacute;sticas o de cualquier otro tipo. Instrumentos utilizables para cr&iacute;menes y delitos muy graves. Si llegan a divulgarse y conocerse tales posibilidades, pueden convertirse en una epidemia como ocurri&oacute; en otros tiempos con los secuestros de aviones. Otros grupos extremistas de origen cubano radicados en Estados Unidos comienzan a moverse en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">"Las agencias policiales y de inteligencia de Estados Unidos poseen informaciones fidedignas y suficientes de los principales responsables. Si realmente lo desean, pueden hacer abortar a tiempo esta nueva forma de terrorismo. Imposible frenarla, si Estados Unidos no cumple el elemental deber de combatirla. No se puede dejar la responsabilidad de hacerlo s&oacute;lo a Cuba, muy pronto podr&iacute;a ser v&iacute;ctima de tales actos cualquier pa&iacute;s del mundo."</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">6 de mayo de 1998: </B>Reuni&oacute;n del Gabo en la Casa Blanca. </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">INFORME TEXTUAL DE GABRIEL GARC&Iacute;A M&Aacute;RQUEZ SOBRE LA MISI&Oacute;N SOLICITADA DE&nbsp;HACER LLEGAR EL MENSAJE AL&nbsp;PRESIDENTE CLINTON.</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Copia textual sin omitir una sola palabra:</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">"A fines de marzo, cuando confirm&eacute; a la Universidad de Princeton que ir&iacute;a a hacer un taller de literatura desde el 25 de abril, le ped&iacute; por tel&eacute;fono a Bill Richardson que me gestionara una visita privada con el presidente Clinton para hablarle de la situaci&oacute;n colombiana. Richardson me pidi&oacute; que lo llamara una semana antes de mi viaje para darme una respuesta. D&iacute;as despu&eacute;s fui a La Habana en busca de algunos datos que me faltaban para escribir un art&iacute;culo de prensa sobre la visita del Papa, y en mis conversaciones con Fidel Castro le mencion&eacute; la posibilidad de entrevistarme con el presidente Clinton. De all&iacute; surgi&oacute; la idea de que Fidel le mandara un mensaje confidencial sobre un siniestro plan terrorista que Cuba acababa de descubrir, y que pod&iacute;a afectar no s&oacute;lo a ambos pa&iacute;ses sino a muchos otros. &Eacute;l mismo decidi&oacute; que no fuera una carta personal suya, para no poner a Clinton en el compromiso de contestarle, y prefiri&oacute; una s&iacute;ntesis escrita de nuestra conversaci&oacute;n sobre el complot y sobre otros temas de inter&eacute;s com&uacute;n. Al margen del texto, me sugiri&oacute; dos preguntas no escritas que yo podr&iacute;a plantear a Clinton si las circunstancias fueran propicias.</P>
<P ALIGN="JUSTIFY">"Aquella noche tom&eacute; conciencia de que mi viaje a Washington hab&iacute;a sufrido un giro imprevisto e importante, y no pod&iacute;a seguir trat&aacute;ndolo como una simple visita personal. As&iacute; que no s&oacute;lo le confirm&eacute; a Richardson la fecha de mi llegada, sino que le anunci&eacute; por tel&eacute;fono que llevaba un mensaje urgente para el presidente Clinton. Por respeto al sigilo acordado no le dije por tel&eacute;fono de qui&eacute;n era —aunque &eacute;l debi&oacute; suponerlo— ni le dej&eacute; sentir que la demora de la entrega pod&iacute;a ser causa de grandes cat&aacute;strofes y muertes de inocentes. Su respuesta no lleg&oacute; durante mi semana en Princeton, y esto me hizo pensar que tambi&eacute;n la Casa Blanca estaba valorando el hecho de que el motivo de mi primera solicitud hab&iacute;a cambiado. Llegu&eacute; inclusive a pensar que la audiencia no ser&iacute;a acordada.</P>
<P ALIGN="JUSTIFY">"Tan pronto como llegu&eacute; a Washington el viernes primero de mayo, un asistente de Richardson me inform&oacute; por tel&eacute;fono que el Presidente no pod&iacute;a recibirme porque estar&iacute;a en California hasta el mi&eacute;rcoles seis, y yo ten&iacute;a previsto viajar a M&eacute;xico un d&iacute;a antes. Me propon&iacute;an, en cambio, que me reuniera con el director del Consejo Nacional de Seguridad de la Presidencia, Sam Berger, quien pod&iacute;a recibirme el mensaje en nombre del Presidente.</P>
<P ALIGN="JUSTIFY">"Mi sospecha maligna fue que se estaban interponiendo condiciones para que el mensaje llegara a los servicios de seguridad pero no a las manos del Presidente. Berger hab&iacute;a estado presente en una audiencia que me concedi&oacute; Clinton en la Oficina Oval de la Casa Blanca, en setiembre de 1997, y sus escasas intervenciones sobre la situaci&oacute;n de Cuba no fueron contrarias a las del Presidente, pero tampoco puedo decir que las compartiera sin reservas. As&iacute; que no me sent&iacute; autorizado para aceptar por mi cuenta y riesgo la alternativa de que Berger me recibiera en vez del Presidente, sobre todo trat&aacute;ndose de un mensaje tan delicado, y que adem&aacute;s no era m&iacute;o. Mi opini&oacute;n personal era que s&oacute;lo deb&iacute;a entregarse a Clinton en su mano.</P>
<P ALIGN="JUSTIFY">"Lo &uacute;nico que se me ocurri&oacute; por lo pronto fue informar a la oficina de Richardson que si el cambio de interlocutor se deb&iacute;a s&oacute;lo a la ausencia del Presidente, yo pod&iacute;a prolongar mi estancia en Washington hasta que &eacute;l regresara. Me contestaron que se lo har&iacute;an saber. Poco despu&eacute;s encontr&eacute; en mi hotel una nota telef&oacute;nica del embajador James Dobbins, Director para Asuntos Interamericanos del Consejo de Seguridad Nacional (NSC) pero me pareci&oacute; mejor no darla por recibida mientras se tramitaba mi propuesta de esperar el regreso del Presidente.</P>
<P ALIGN="JUSTIFY">"No ten&iacute;a prisa. Hab&iacute;a escrito m&aacute;s de veinte p&aacute;ginas servibles de mis memorias en el campus id&iacute;lico de Princeton, y el ritmo no hab&iacute;a deca&iacute;do en la alcoba impersonal del hotel de Washington, donde llegu&eacute; a escribir hasta diez horas diarias. Sin embargo, aunque no me lo confesara, la verdadera raz&oacute;n del encierro era la custodia del mensaje guardado en la caja de seguridad. En el aeropuerto de M&eacute;xico hab&iacute;a perdido un abrigo por estar pendiente al mismo tiempo de la computadora port&aacute;til, el malet&iacute;n donde llevaba los borradores y los disquetes del libro en curso, y el original sin copia del mensaje. La sola idea de perderlo me caus&oacute; un escalofr&iacute;o de p&aacute;nico, no tanto por la p&eacute;rdida misma como por lo f&aacute;cil que habr&iacute;a sido identificar su origen y su destino. De modo que me dediqu&eacute; a cuidarlo mientras escrib&iacute;a, com&iacute;a y recib&iacute;a visitas en el cuarto del hotel, cuya caja de seguridad no me merec&iacute;a ninguna confianza, porque no se cerraba por combinaci&oacute;n sino con una llave que parec&iacute;a comprada en la ferreter&iacute;a de la esquina. La llev&eacute; siempre en el bolsillo, y despu&eacute;s de cada salida inevitable comprobaba que el papel segu&iacute;a en su lugar y en el sobre sellado. Lo hab&iacute;a le&iacute;do tanto, que casi lo hab&iacute;a aprendido de memoria para sentirme m&aacute;s seguro si tuviera que sustentar alguno de los temas en el momento de entregarlo.</P>
<P ALIGN="JUSTIFY">"Siempre di por hecho adem&aacute;s que mis conversaciones telef&oacute;nicas de aquellos d&iacute;as &#8213;como las de mis interlocutores— estaban intervenidas. Pero me mantuvo tranquilo la conciencia de estar en una misi&oacute;n irreprochable, que conven&iacute;a tanto a Cuba como a los Estados Unidos. Mi otro problema serio era que no ten&iacute;a con qui&eacute;n ventilar mis dudas sin violar la reserva. El representante diplom&aacute;tico de Cuba en Washington, Fernando Rem&iacute;rez se puso por entero a mi servicio para mantener abiertos los canales con La&nbsp;Habana. Pero las comunicaciones confidenciales son tan lentas y azarosas desde Washington —y en especial para un caso de tanto cuidado—, que las nuestras s&oacute;lo se resolvieron con un emisario especial. La respuesta fue una amable solicitud de que esperara en Washington cuanto fuera necesario para cumplir la diligencia, tal como yo lo hab&iacute;a resuelto, y me encarecieron que fuera muy cuidadoso para que Sam Berger no se sintiera desairado por no aceptarlo como interlocutor. El remate sonriente del mensaje no necesitaba firma para saber de qui&eacute;n era: ‘Deseamos que escribas mucho’.</P>
<P ALIGN="JUSTIFY">"Por una casualidad afortunada, el ex presidente C&eacute;sar Gaviria hab&iacute;a organizado para la noche del lunes una cena privada con Thomas ‘Mack’ McLarty, quien acababa de renunciar a su cargo de consejero del presidente Clinton para Am&eacute;rica Latina, pero continuaba siendo su amigo m&aacute;s antiguo y cercano. Nos hab&iacute;amos conocido el a&ntilde;o anterior, y la familia Gaviria plane&oacute; la cena desde entonces con una finalidad doble: conversar con McLarty sobre la indescifrable situaci&oacute;n de Colombia y complacer a su esposa en sus deseos de aclarar conmigo algunas inquietudes que ten&iacute;a sobre mis libros.</P>
<P ALIGN="JUSTIFY">"La ocasi&oacute;n parec&iacute;a providencial. Gaviria es un gran amigo, un consejero inteligente, original e informado como nadie de la realidad de Am&eacute;rica Latina, y un observador alerta y comprensivo de la realidad cubana. Llegu&eacute; a su casa una hora antes de la acordada, y sin tiempo de consultarlo con nadie me tom&eacute; la libertad de revelarle lo esencial de mi misi&oacute;n para que me diera nuevas luces.</P>
<P ALIGN="JUSTIFY">"Gaviria me dio la verdadera medida del problema y me puso sus piezas en orden. Me ense&ntilde;&oacute; que las precauciones de los asesores de Clinton eran apenas normales, por los riesgos pol&iacute;ticos y de seguridad que implica para un Presidente de los Estados Unidos recibir en sus manos y por un conducto irregular una informaci&oacute;n tan delicada. No tuvo que explic&aacute;rmelo, pues record&eacute; al instante un precedente ejemplar: en nuestra cena de Marta’s Vineyard, durante la crisis por la emigraci&oacute;n masiva de 1994, el Presidente Clinton me autoriz&oacute; para que le hablara de &eacute;se y de otros temas calientes de Cuba, pero antes me advirti&oacute; que &eacute;l no pod&iacute;a decir ni una palabra. Nunca olvidar&eacute; la concentraci&oacute;n con que me escuch&oacute;, y los esfuerzos tit&aacute;nicos que debi&oacute; hacer para no replicarme en algunos temas explosivos.</P>
<P ALIGN="JUSTIFY">"Gaviria me alert&oacute; tambi&eacute;n en el sentido de que Berger es un funcionario eficiente y serio que deb&iacute;a tomarse muy en cuenta en las relaciones con el Presidente. Me hizo ver adem&aacute;s que el solo hecho de comisionarlo para atenderme era una deferencia especial de alto nivel, pues solicitudes privadas como la m&iacute;a sol&iacute;an dar vueltas durante a&ntilde;os por las oficinas perif&eacute;ricas de la Casa Blanca, o se las transfer&iacute;an a funcionarios menores de la CIA o del Departamento de Estado. Gaviria, en todo caso, parec&iacute;a seguro de que el texto entregado a Berger llegar&iacute;a a manos del Presidente, y eso era lo esencial. Por &uacute;ltimo, como yo lo so&ntilde;aba, me anunci&oacute; que al final de la cena me dejar&iacute;a a solas con McLarty para que me abriera el camino directo con el Presidente.</P>
<P ALIGN="JUSTIFY">"La noche fue grata y fruct&iacute;fera, solo con nosotros y la familia Gaviria. McLarty es un hombre del sur, como Clinton, y ambos son de un trato tan f&aacute;cil e inmediato como el de la gente del Caribe. En la cena se rompieron los hielos desde el principio, sobre todo en relaci&oacute;n con la pol&iacute;tica de los Estados Unidos para Am&eacute;rica Latina, y en especial con el narcotr&aacute;fico y los procesos de paz. ‘Mack’ estaba tan informado que conoc&iacute;a hasta las minucias de la entrevista que me concedi&oacute; el Presidente Clinton en setiembre pasado, en la cual se trat&oacute; a fondo el derribo de las avionetas en Cuba, y se mencion&oacute; la idea de que el Papa fuera mediador de los Estados Unidos durante su visita a Cuba.</P>
<P ALIGN="JUSTIFY">"La posici&oacute;n general de McLarty en las relaciones con Colombia —y&nbsp;por la cual parece dispuesto a trabajar— es que las pol&iacute;ticas de los Estados Unidos requieren un cambio radical. Nos dijo que el gobierno estaba dispuesto a hacer contacto con cualquier presidente que fuera elegido para ayudar a fondo en la paz. Pero ni &eacute;l, ni otros funcionarios con que habl&eacute; m&aacute;s tarde, tienen claro cu&aacute;les ser&iacute;an los cambios. El&nbsp;di&aacute;logo fue tan franco y fluido, que cuando Gaviria y su familia nos dejaron solos en el comedor, McLarty y yo parec&iacute;amos viejos amigos.</P>
<P ALIGN="JUSTIFY">"Sin ninguna reticencia le revel&eacute; el contenido del mensaje para su presidente y no disimul&oacute; su sobresalto por el plan terrorista, aun sin conocer los detalles atroces. No estaba informado de mi solicitud de ver al presidente, pero prometi&oacute; hablar con &eacute;l tan pronto como &eacute;ste regresara de California. Animado por la facilidad del di&aacute;logo, me atrev&iacute; a proponerle que me acompa&ntilde;ara en la entrevista con el presidente, y ojal&aacute; sin ning&uacute;n otro funcionario, para que pudi&eacute;ramos hablar sin reservas. La &uacute;nica pregunta que me hizo sobre eso —y nunca supe por qu&eacute;— fue si Richardson conoc&iacute;a el contenido del mensaje, y le contest&eacute; que no. Entonces dio la charla por terminada con la promesa de que hablar&iacute;a con el presidente.</P>
<P ALIGN="JUSTIFY">"El martes temprano inform&eacute; a La Habana por el conducto ya habitual sobre los puntos b&aacute;sicos de la cena, y me permit&iacute; una pregunta oportuna: si el presidente decid&iacute;a al final no recibirme y le encomendaba la tarea a McLarty y a Berger ¿a cu&aacute;l de los dos deb&iacute;a entregarle el mensaje? La respuesta pareci&oacute; inclinarse a favor de McLarty, pero con el cuidado de no desairar a Berger.</P>
<P ALIGN="JUSTIFY">"Aquel d&iacute;a almorc&eacute; en el restaurante Provence con la se&ntilde;ora McLarty, pues nuestra conversaci&oacute;n literaria no hab&iacute;a sido posible durante la cena de Gaviria. Sin embargo, las preguntas que ella llevaba anotadas se agotaron pronto, y s&oacute;lo qued&oacute; su curiosidad por Cuba. Le aclar&eacute; todas las que pude y creo que qued&oacute; m&aacute;s tranquila. A los postres, sin que se lo pidiera, llam&oacute; por tel&eacute;fono a su esposo desde la mesa, y &eacute;ste me hizo saber que a&uacute;n no hab&iacute;a visto al presidente pero esperaba darme alguna noticia en el curso del d&iacute;a.</P>
<P ALIGN="JUSTIFY">"Antes de dos horas, en efecto, un asistente suyo me inform&oacute; a trav&eacute;s de la oficina de C&eacute;sar Gaviria que el encuentro ser&iacute;a ma&ntilde;ana en la Casa Blanca, con McLarty y&nbsp;tres altos funcionarios del Consejo Nacional de Seguridad. Pens&eacute; que si uno de ellos hubiera sido Sam Berger lo habr&iacute;an dicho con su nombre, y ahora mi sentimiento fue el contrario: me alarm&oacute; que no estuviera. ¿Hasta qu&eacute; punto pudo haber sido por un descuido m&iacute;o en alguna llamada intervenida? Ahora no importaba: puesto que McLarty hab&iacute;a arreglado el&nbsp;asunto con el presidente, &eacute;ste deb&iacute;a estar ya al corriente del&nbsp;mensaje. As&iacute; que mi decisi&oacute;n de no esperar m&aacute;s fue inmediata e inconsulta: acudir&iacute;a a la cita para entregar el&nbsp;mensaje a McLarty. Tan seguro estaba, que reserv&eacute; lugar en un vuelo directo para M&eacute;xico a las cinco y media de la tarde del d&iacute;a siguiente. En esas estaba cuando recib&iacute; de La Habana la respuesta a mi &uacute;ltima consulta con la autorizaci&oacute;n m&aacute;s comprometedora que me han dado en la vida: ‘Confiamos en tu talento’.</P>
<P ALIGN="JUSTIFY">"La cita fue a las 11:15 del mi&eacute;rcoles 6 de mayo en las oficinas de McLarty en la Casa Blanca. Me recibieron los tres funcionarios anunciados del Consejo de Seguridad Nacional (NSC): Richard Clarke, director principal de asuntos multilaterales y asesor del presidente en todos los temas de pol&iacute;tica internacional, y especialmente en la lucha contra el terrorismo y los narc&oacute;ticos; James Dobbins, director principal de NSC para asuntos interamericanos con rango de embajador, y asesor del presidente para Am&eacute;rica Latina y el Caribe, y Jeff Delaurentis, director de asuntos interamericanos del NSC y asesor especializado en el tema de Cuba. En ning&uacute;n momento surgi&oacute; una coyuntura para preguntar por qu&eacute; no estaba Berger. Los tres funcionarios fueron de trato amable y una gran correcci&oacute;n profesional.</P>
<P ALIGN="JUSTIFY">"No llevaba notas personales, pero conoc&iacute;a el mensaje al&nbsp;dedillo, y en la agenda electr&oacute;nica hab&iacute;a anotado lo &uacute;nico que tem&iacute;a olvidar: las dos preguntas fuera de texto. ‘Mack’ estaba terminando una junta en otra oficina. Mientras llegaba, Dobbins me dio una visi&oacute;n panor&aacute;mica m&aacute;s bien pesimista de la situaci&oacute;n de Colombia. Sus datos eran los mismos de McLarty en la cena del lunes, pero los manejaba con m&aacute;s familiaridad. Yo le hab&iacute;a dicho a Clinton el a&ntilde;o anterior que la pol&iacute;tica antidroga de los Estados Unidos era un agravante funesto de la violencia hist&oacute;rica de Colombia. Por eso me llam&oacute; la atenci&oacute;n que este grupo de NSC —sin referirse a mi frase, por supuesto— parec&iacute;a de acuerdo en que deb&iacute;a cambiarse. Fueron muy cuidadosos en no dar juicios sobre el gobierno ni los candidatos actuales, pero no dejaron dudas de que la situaci&oacute;n les parec&iacute;a catastr&oacute;fica y de futuro incierto. No me alegr&eacute; por los prop&oacute;sitos de enmienda, pues varios observadores de nuestra pol&iacute;tica en Washington me los hab&iacute;an comentado con alarma. ‘Ahora que quieren ayudar de verdad son m&aacute;s peligrosos que nunca —me dijo uno de ellos— porque quieren meterse en todo’.</P>
<P ALIGN="JUSTIFY">"McLarty, con un traje cortado sobre medida y sus buenas maneras, entr&oacute; con la premura de alguien que hubiera interrumpido un asunto capital para ocuparse de nosotros. Sin embargo, impuso a la reuni&oacute;n un tono reposado, &uacute;til y de buen humor. Desde la noche de la cena me agrad&oacute; que hablara mirando siempre a los ojos. As&iacute; fue en la reuni&oacute;n. Despu&eacute;s de un abrazo c&aacute;lido se sent&oacute; frente a m&iacute;, apoy&oacute; las manos en sus rodillas, y abri&oacute; la charla con una frase de caj&oacute;n tan bien dicha que pareci&oacute; verdad: ‘Estamos a su disposici&oacute;n’.</P>
<P ALIGN="JUSTIFY">"Quise establecer de entrada que iba a hablar por derecho propio sin m&aacute;s m&eacute;ritos ni mandato que mi condici&oacute;n de escritor, y en especial sobre un caso tan abrasivo y&nbsp;comprometedor como Cuba. De modo que empec&eacute; con una precisi&oacute;n que no me pareci&oacute; superflua para las grabadoras ocultas: ‘Esta no es una visita oficial’.</P>
<P ALIGN="JUSTIFY">"Todos aprobaron con la cabeza y su solemnidad imprevista me sorprendi&oacute;. Entonces cont&eacute; de un modo simple y en un estilo de narraci&oacute;n dom&eacute;stica, cu&aacute;ndo, c&oacute;mo y por qu&eacute; hab&iacute;a sido la conversaci&oacute;n con Fidel Castro que dio origen a las notas informales que deb&iacute;a entregar al presidente Clinton. Se las di a McLarty en el sobre cerrado, y le ped&iacute; el favor de que las leyera para poder comentarlas. Era la traducci&oacute;n inglesa de siete temas numerados en seis cuartillas a doble espacio: complot terrorista, complacencia relativa por las medidas anunciadas el 20 de marzo para reanudar vuelos a Cuba desde los Estados Unidos, viaje de Richardson a La Habana en enero de 1998, rechazo argumentado de Cuba a la ayuda humanitaria, reconocimiento por el informe favorable del Pent&aacute;gono sobre la situaci&oacute;n militar de Cuba" </B>—era un informe en que se afirmaba que Cuba no representaba ning&uacute;n peligro para la seguridad de Estados&nbsp;Unidos, lo a&ntilde;ado yo—<B>, "benepl&aacute;cito por la soluci&oacute;n de la crisis de Iraq y gratitud por los comentarios que hizo Clinton ante Mandela y Kofi Annan en relaci&oacute;n con&nbsp;Cuba."</P>
</B><P ALIGN="JUSTIFY">Aqu&iacute;, como se ve, enumera los dem&aacute;s puntos.</P>
<B><P ALIGN="JUSTIFY">"McLarty no lo ley&oacute; para todos en voz alta como yo esperaba, y como sin duda habr&iacute;a hecho si lo hubiera conocido de antemano. Lo ley&oacute; s&oacute;lo para &eacute;l, al parecer con el m&eacute;todo de lectura r&aacute;pida que puso de moda el presidente Kennedy, pero los cambios de las emociones se reflejaban en su rostro como destellos en el agua. Yo lo hab&iacute;a le&iacute;do tantas veces que casi pude deducir a qu&eacute; puntos del documento correspond&iacute;a cada uno de sus cambios de &aacute;nimo.</P>
<P ALIGN="JUSTIFY">"El primer punto, sobre el complot terrorista, le arranc&oacute; un gru&ntilde;ido: ‘Es terrible’. M&aacute;s adelante reprimi&oacute; una risa traviesa, y exclam&oacute; sin interrumpir la lectura: ‘Tenemos enemigos comunes’. Creo que lo dijo a prop&oacute;sito del punto cuarto, donde se describe la conspiraci&oacute;n de un grupo de senadores para sabotear la aprobaci&oacute;n de los proyectos Torres-Rangel y Dodd, y se agradecen los esfuerzos de Clinton para salvarlo.</P>
<P ALIGN="JUSTIFY">"Al terminar la lectura, le pas&oacute; el papel a Dobbin, y &eacute;ste a Clarke, quienes lo leyeron mientras ‘Mack’ exaltaba la personalidad de Mortimer Zuckerman, due&ntilde;o de la revista US&nbsp;News and World Report, que hab&iacute;a viajado a La Habana en febrero pasado. Hizo el comentario por una menci&oacute;n que acababa de leer en el punto sexto del documento, pero no contest&oacute; la pregunta impl&iacute;cita de si Zuckerman hab&iacute;a informado a Clinton de las dos conversaciones de doce horas que sostuvo con Fidel Castro. </P>
<P ALIGN="JUSTIFY">"El punto que ocup&oacute; casi todo el tiempo &uacute;til despu&eacute;s de la lectura fue el del plan terrorista que impresion&oacute; a todos. Les cont&eacute; que hab&iacute;a volado a M&eacute;xico despu&eacute;s de conocerlo en La Habana y tuve que sobreponerme al terror de que estallara la&nbsp;bomba. El momento me pareci&oacute; oportuno para colocar la&nbsp;primera pregunta personal que me hab&iacute;a sugerido Fidel: ¿No ser&iacute;a posible que el FBI hiciera contacto con sus hom&oacute;logos cubanos para una lucha com&uacute;n contra el terrorismo? Antes de que reaccionaran, les agregu&eacute; una l&iacute;nea de mi cosecha: ‘Estoy seguro de que encontrar&iacute;an una respuesta positiva y pronta por parte de las autoridades cubanas’.</P>
<P ALIGN="JUSTIFY">"Me sorprendieron la inmediatez y la energ&iacute;a de la reacci&oacute;n de los cuatro. Clarke, que parec&iacute;a ser el m&aacute;s cercano al tema, dijo que la idea era muy buena, pero me advirti&oacute; que el FBI no se ocupaba de asuntos que fueran publicados en los peri&oacute;dicos mientras estuvieran en investigaci&oacute;n. ¿Estar&iacute;an los cubanos dispuestos a mantener el caso en secreto? Ansioso por colocar la segunda pregunta le di una respuesta para distender el ambiente:</P>
<P ALIGN="JUSTIFY">‘Nada les gusta m&aacute;s a los cubanos que guardar un secreto’.</P>
<P ALIGN="JUSTIFY">"A falta de un motivo apropiado para la segunda pregunta, la resolv&iacute; como una afirmaci&oacute;n m&iacute;a: la colaboraci&oacute;n en materia de seguridad podr&iacute;a abrir paso a un clima propicio para que se autorizaran de nuevo los viajes de norteamericanos a Cuba. La astucia sali&oacute; mal, porque Dobbin se confundi&oacute;, y dijo que eso quedar&iacute;a resuelto cuando se implantaran las medidas anunciadas el 20 de marzo.</P>
<P ALIGN="JUSTIFY">"Aclarado el equ&iacute;voco, habl&eacute; de la presi&oacute;n a que me encuentro sometido por los muchos norteamericanos de toda clase que me buscan para que los ayude a hacer en Cuba contactos de negocios o de placer. Entre ellos mencion&eacute; a&nbsp;Donald Newhouse, editor de varias publicaciones peri&oacute;dicas y presidente de la Associated Press (AP), quien me ofreci&oacute; una cena estupenda en su mansi&oacute;n campestre de New Jersey al terminar mi taller en la Universidad de Princeton. Su sue&ntilde;o actual es ir a Cuba para tratar con Fidel en persona la instalaci&oacute;n de una oficina permanente de la AP en La Habana, semejante a la que tiene la CNN.</P>
<P ALIGN="JUSTIFY">"No puedo asegurarlo, pero me parece que en la animada conversaci&oacute;n de la Casa Blanca qued&oacute; claro que no ten&iacute;an, o&nbsp;no conocen o no quisieron revelar ning&uacute;n prop&oacute;sito inmediato de reanudar los viajes de norteamericanos a Cuba. Lo que s&iacute; debo destacar es que en ning&uacute;n momento se habl&oacute; de reformas democr&aacute;ticas, ni de elecciones libres o&nbsp;derechos humanos, ni de ninguno de los latiguillos pol&iacute;ticos con que los norteamericanos pretenden condicionar cualquier proyecto de colaboraci&oacute;n con Cuba. Al contrario, mi apreciaci&oacute;n m&aacute;s n&iacute;tida de este viaje es la certidumbre de que la reconciliaci&oacute;n est&aacute; empezando a decantarse como algo irreversible en el inconsciente colectivo.</P>
<P ALIGN="JUSTIFY">"Clarke nos llam&oacute; al orden cuando la conversaci&oacute;n empez&oacute; a derivar, y me precis&oacute; &#8213;tal vez como un mensaje— que ellos dar&iacute;an los pasos inmediatos para un plan conjunto de Cuba y&nbsp;los Estados Unidos contra el terrorismo. Al&nbsp;final de una larga anotaci&oacute;n en su libreta, Dobbins concluy&oacute; que se comunicar&iacute;an con su embajada en Cuba para encaminar el proyecto. Yo&nbsp;hice un comentario ir&oacute;nico sobre el rango que le daba a la Oficina de Intereses en La Habana, y Dobbins me replic&oacute; con buen humor: ‘Lo que tenemos all&aacute; no es una embajada pero es mucho m&aacute;s grande que una embajada’. Todos rieron no sin cierta malicia de complicidad. No se discutieron m&aacute;s puntos, pues en verdad no era del caso, pero conf&iacute;o en que los hayan analizado despu&eacute;s entre ellos.</P>
<P ALIGN="JUSTIFY">"La reuni&oacute;n, contado el retraso de ‘Mack’, dur&oacute; cincuenta minutos. ‘Mack’ la dio por terminada con una frase ritual: ‘S&eacute; que usted tiene una agenda muy apretada antes de volver a&nbsp;M&eacute;xico y tambi&eacute;n nosotros tenemos muchas cosas por delante’. Enseguida hizo un p&aacute;rrafo breve y ce&ntilde;ido que pareci&oacute; una respuesta formal a nuestra gesti&oacute;n. Ser&iacute;a temerario intentar una cita literal, pero el sentido y el tono de sus palabras era expresar su gratitud por la gran importancia del mensaje, digno de toda la atenci&oacute;n de su gobierno, y del cual se ocupar&iacute;an de urgencia. Y a manera de final feliz, mir&aacute;ndome a los ojos, me coron&oacute; con un laurel personal: ‘Su&nbsp;misi&oacute;n era en efecto de la mayor importancia, y usted la ha cumplido muy bien’. Ni el pudor que me sobra ni la modestia que no tengo me han permitido abandonar esa frase a la gloria ef&iacute;mera de los micr&oacute;fonos ocultos en los floreros.</P>
<P ALIGN="JUSTIFY">"Sal&iacute; de la Casa Blanca con la impresi&oacute;n cierta de que el&nbsp;esfuerzo y las incertidumbres de los d&iacute;as pasados hab&iacute;an valido la pena. La contrariedad de no haber entregado el&nbsp;mensaje al presidente en su propia mano me parec&iacute;a compensada por lo que fue un c&oacute;nclave m&aacute;s informal y&nbsp;operativo cuyos buenos resultados no se har&iacute;an esperar. Adem&aacute;s, conociendo las afinidades de Clinton y ‘Mack’, y la &iacute;ndole de su amistad desde la escuela primaria, estaba seguro de que el documento llegar&iacute;a tarde o temprano a las manos del&nbsp;presidente en el &aacute;mbito c&oacute;mplice de una sobremesa. Al&nbsp;t&eacute;rmino de la reuni&oacute;n, tambi&eacute;n la Presidencia de la&nbsp;Rep&uacute;blica se hizo presente con un gesto gallardo: a la salida de la oficina, un ujier me entreg&oacute; un sobre con las fotos de mi visita anterior tomadas seis meses antes en la Oficina Oval. De modo que mi &uacute;nica frustraci&oacute;n en el camino del hotel era no haber descubierto y gozado hasta entonces el milagro de los cerezos en flor de aquella primavera espl&eacute;ndida.</P>
<P ALIGN="JUSTIFY">"Apenas tuve tiempo de hacer la maleta y alcanzar el avi&oacute;n de las cinco de la tarde. El que me hab&iacute;a llevado de M&eacute;xico catorce d&iacute;as antes tuvo que regresar a su base con una turbina averiada, y esperamos cuatro horas en el aeropuerto hasta que hubo otro avi&oacute;n disponible. El que tom&eacute; de regreso a&nbsp;M&eacute;xico, despu&eacute;s de la reuni&oacute;n en la Casa Blanca, se retras&oacute; en Washington una hora y media mientras reparaban el radar con los pasajeros a bordo. Antes de aterrizar en M&eacute;xico, cinco horas despu&eacute;s, por causa de una pista fuera de servicio. Desde que empec&eacute; a&nbsp;volar hace cincuenta y dos a&ntilde;os, nunca me hab&iacute;a sucedido nada semejante. Pero no pod&iacute;a ser de otro modo, para una aventura pac&iacute;fica que ha de tener un sitio de privilegio en mis memorias. Mayo 13 de 1998."</P>
</B><P ALIGN="JUSTIFY">Aqu&iacute; concluy&oacute; el hist&oacute;rico informe.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">9 de mayo de 1998: </B>Se recibe en el MINREX al Jefe interino de la SINA, John Boardman. El objetivo era trasladar un mensaje sobre el cual recibieron instrucciones el 8 de mayo en la noche para que se lo comunicaran a Alarc&oacute;n y al MINREX —indiscutiblemente que ese mismo d&iacute;a lleg&oacute; el mensaje o tuvo los efectos que el Gabo esperaba del mensaje. Dijo —el jefe interino— que por alguna v&iacute;a que &eacute;l desconoc&iacute;a el Gobierno de Cuba hab&iacute;a hecho saber al Gobierno de su pa&iacute;s que nuestras autoridades ten&iacute;an preocupaciones fundadas de que hubiera la intenci&oacute;n por parte de organizaciones radicadas en los Estados Unidos de llevar a cabo acciones terroristas contra Cuba, en particular en la esfera del turismo y muy espec&iacute;ficamente acciones contra aviones de pasajeros con turistas que viajan desde y hacia Cuba.</P>
<P ALIGN="JUSTIFY">La respuesta del gobierno de los Estados Unidos que se trasladaba por esta v&iacute;a era la siguiente:</P>
<B><P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> El Gobierno de los Estados Unidos no tiene informaci&oacute;n sobre v&iacute;nculos existentes entre ciudadanos de los Estados Unidos y los actos terroristas que se cometieron en los hoteles. La prensa ha hecho especulaciones pero el gobierno de los Estados Unidos no tiene informaci&oacute;n seria al respecto.</P>
<P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> El Gobierno de los Estados Unidos ha presentado numerosas Notas diplom&aacute;ticas indicando su disposici&oacute;n para analizar cualquier informaci&oacute;n o evidencia f&iacute;sica que el Gobierno de Cuba tenga que fundamente esas informaciones.</P>
<P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> El Gobierno de los Estados Unidos desea reiterar que esta es una oferta seria. Est&aacute; preparado para recibir cualquier informaci&oacute;n y evaluar alguna oportunidad para que sus expertos examinen cualquier evidencia f&iacute;sica que el Gobierno de Cuba pueda tener al respecto.</P>
<P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> El Gobierno de los Estados Unidos manifiesta su preocupaci&oacute;n por esas acciones terroristas y est&aacute; dispuesto a actuar sobre esas informaciones para hacer cumplir la ley y combatir el terrorismo internacional.</P>
<P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> El Gobierno de los Estados Unidos solicita al Gobierno de Cuba compartir las informaciones adecuadas con otros gobiernos que puedan tener en relaci&oacute;n con el riesgo de actos terroristas sobre vuelos a Cuba desde sus territorios.</P>
<P ALIGN="JUSTIFY">11 de mayo de 1998: </B>Rem&iacute;rez informa que fue citado por el Departamento de Estado para encuentro con John Hamilton, quien le hizo los siguientes planteamientos:</P>
<B><P ALIGN="JUSTIFY">"1) Objetivo reuni&oacute;n era reiterar planteamiento de la SINA el pasado s&aacute;bado, y consist&iacute;a en dar respuesta a nuestras preocupaciones sobre actividades terroristas contra Cuba, usando para agilizar ‘double track diplomacy’ (diplomacia dos v&iacute;as).</P>
<P ALIGN="JUSTIFY">"2) Como en ocasiones anteriores, acogieron con seriedad nuestras preocupaciones sobre posibles actos terroristas contra instalaciones tur&iacute;sticas y aeronaves.</P>
<P ALIGN="JUSTIFY">"3) Seg&uacute;n las verificaciones que han realizado no hay elementos permitan indicar existencia planes desde Estados&nbsp;Unidos.</P>
<P ALIGN="JUSTIFY">"4) En pasado, ante nuestros alegatos de que personas y/o organizaciones en Estados Unidos puedan estar involucradas en actos terroristas contra Cuba, nos han pedido evidencias con inter&eacute;s investigar.</P>
<P ALIGN="JUSTIFY">"5) En estos momentos quieren enfatizar la seriedad de la oferta de Estados Unidos para investigar y tomar acciones apropiadas ante cualquier evidencia tengamos. No es intento de devolver la pelota a nuestra cancha ni tampoco un tr&aacute;mite formal</P>
<P ALIGN="JUSTIFY">"6) Seriamente quieren examinar de conjunto cualquier evidencia tengamos y darle seguimiento hasta su esclarecimiento. Por nuestra parte agradecimos ofrecimiento asegur&aacute;ndole lo trasladar&iacute;amos nuestras autoridades y le preguntamos si oferta inclu&iacute;a cooperaci&oacute;n entre los dos pa&iacute;ses en eventual proceso investigativo, a lo que Hamilton contest&oacute; que supon&iacute;a as&iacute; fuera. Reiter&oacute; que oferta era seria y no mera respuesta diplom&aacute;tica, agregando que &uacute;nico objetivo reuni&oacute;n por su importancia era ese."</P>
<P ALIGN="JUSTIFY">12 de mayo de 1998: </B>El MINREX cit&oacute; al Jefe Interino de la SINA y le traslad&oacute; la siguiente respuesta a la solicitud que plantearan el pasado s&aacute;bado 9 en nombre del Gobierno de los Estados Unidos:</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Recuerden que la entrevista fue el 6, la del Gabo, en la Casa Blanca. La respuesta nuestra dec&iacute;a:</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">"Las informaciones nuestras son muy seguras, pero por v&iacute;as</B> <B>muy sensibles a la divulgaci&oacute;n de las fuentes. No podemos</B> <B>trabajar como proponen. Nos satisface saber que est&aacute;n alertas</B> <B>y prestando atenci&oacute;n al problema."</P>
</B><P ALIGN="JUSTIFY">El Jefe interino de la SINA acept&oacute; y agradeci&oacute; la pronta respuesta y manifest&oacute; su disposici&oacute;n a tramitar cualquier informaci&oacute;n que estim&aacute;ramos apropiada sin que se comprometiera la fuente. Su acompa&ntilde;ante, quien hab&iacute;a sido descrito como el funcionario SINA encargado de los asuntos relativos al cumplimiento de las leyes y temas de seguridad, intervino para afirmar que van a seguir de cerca este asunto por todas las v&iacute;as posibles, a trav&eacute;s de todas sus agencias, y en contacto con los diferentes grupos. Tambi&eacute;n verificar&aacute;n con servicios de otros pa&iacute;ses. Coment&oacute; que ellos consideran que "a estas alturas, cualquier amenaza de esta naturaleza es intolerable".</P>
<B><P ALIGN="JUSTIFY">20 de mayo de 1998: </B>Alarc&oacute;n recibe una llamada de Hamilton<B> </B>desde Washington en la que le explic&oacute; le llamaba personalmente por la importancia del asunto y<B> </B>que deseaba plantearle lo siguiente:</P>
<P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> <B>Sobre riesgos actos terroristas contra aviones viajen a</B> <B>Cuba: Toman muy seriamente informaci&oacute;n le traslad&oacute; Cuba</B> <B>y adoptar&aacute;n medidas seguridad en aviones salgan de</B> <B>Estados Unidos.</P>
</B><P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> <B>Para desarrollar otras acciones necesitar&iacute;an analizar</B> <B>pruebas poseemos en Cuba.</B> <B>Est&aacute;n dispuestos enviar</B> <B>expertos norteamericanos a Cuba para analizarlas con</B> <B>nosotros.</P>
</B><P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> <B>Con elementos ellos recibieron de nosotros no pueden hacer advertencias a otros pa&iacute;ses desde donde tambi&eacute;n salen aviones hacia Cuba. Caso nosotros hagamos tal advertencia, podemos informar a esos pa&iacute;ses que Estados Unidos estar&iacute;a dispuesto a considerar forma expedita solicitudes asistencia t&eacute;cnica para prevenir incidentes."</P>
<P ALIGN="JUSTIFY">3 de junio de 1998: </B>El Jefe de la SINA, Michael Kozak, se entrevista con Alarc&oacute;n. Le informa sobre los preparativos para el env&iacute;o a Cuba de una delegaci&oacute;n del FBI y le entrega el texto que los norteamericanos piensan circular entre las compa&ntilde;&iacute;as a&eacute;reas para consideraci&oacute;n de la parte cubana. El texto dice lo siguiente:</P>
<B><P ALIGN="JUSTIFY">"Hemos recibido informaci&oacute;n sin confirmar acerca de un complot para colocar artefactos explosivos a bordo de naves a&eacute;reas civiles que operan entre Cuba y pa&iacute;ses latinoamericanos. Las personas involucradas en el complot planean dejar un peque&ntilde;o artefacto explosivo a bordo de una nave a&eacute;rea con el intento de hacer que el artefacto estalle durante la prolongaci&oacute;n del servicio. El artefacto explosivo, seg&uacute;n informes, es de tama&ntilde;o peque&ntilde;o, contiene un fusible y un cron&oacute;metro digital capaz de ser programado 99 horas antes. No se ha identificado blanco, lugar y marco de tiempo espec&iacute;ficos.</P>
<P ALIGN="JUSTIFY">"No podemos descontar la posibilidad de que la amenaza pueda incluir operaciones de carga internacional desde los Estados Unidos. El Gobierno de Estados Unidos contin&uacute;a buscando informaci&oacute;n adicional para esclarecer, y verificar o refutar, esta amenaza."</P>
<P ALIGN="JUSTIFY">4 de junio de 1998: </B>Se instruye a Alarc&oacute;n responder que la delegaci&oacute;n puede viajar a partir del d&iacute;a 15. </P>
<B><P ALIGN="JUSTIFY">5 de junio de 1998: </B>Alarc&oacute;n entrega al Jefe de la SINA respuesta cubana, que yo tambi&eacute;n redact&eacute; personalmente —ven&iacute;a siguiendo el problema, como es l&oacute;gico, como es elemental, desde el momento en que enviamos el mensaje—<B>, </B>a la propuesta de informaci&oacute;n circular presentada por los norteamericanos, que dice textualmente:</P>
<B><P ALIGN="JUSTIFY">"Nosotros no solicitamos que se hiciese advertencia alguna a las compa&ntilde;&iacute;as de aviaci&oacute;n. No es esa la forma de enfrentar este problema para cuya soluci&oacute;n se pueden y deben tomar otras medidas." </B>Efectivamente, nosotras tomamos muchas medidas cuidando los aviones, sobre todo, durante semanas estuvimos planteando eso, hasta que, claro, los golpes que ellos recibieron con los arrestos aqu&iacute;, el descubrimiento de todos sus planes, las confesiones de todos los arrestados, permitieron conocerlo todo en detalle, denunciarlo, desbaratar sus planes. Fue Cuba la que desbarat&oacute; esos planes. Entonces le dec&iacute;amos, por eso debo explicarlo: No es esa la forma de enfrentar este problema para cuya soluci&oacute;n se pueden y deben tomar otras medidas. "<B>Nadie podr&iacute;a garantizar la discreci&oacute;n. Una indiscreci&oacute;n en este caso pudiera incluso dificultar la investigaci&oacute;n y obstaculizar medidas m&aacute;s eficientes.</P>
<P ALIGN="JUSTIFY">"Su difusi&oacute;n adem&aacute;s podr&iacute;a crear p&aacute;nico",</B> y, efectivamente, cre&oacute; p&aacute;nico<B> "ocasionando considerable da&ntilde;o a la econom&iacute;a de Cuba, que es precisamente lo que est&aacute;n buscando los terroristas. Este da&ntilde;o adem&aacute;s afectar&iacute;a a las l&iacute;neas a&eacute;reas.</P>
<P ALIGN="JUSTIFY">"Por esas razones no estamos de acuerdo con que se trasmita la advertencia y nos oponemos seriamente a ello. Con el grupo de expertos podemos analizar bien los pasos m&aacute;s aconsejables."</P>
</B><P ALIGN="JUSTIFY">Porque ellos, realmente, tuvieron la delicadeza, si se quiere, o la elemental cortes&iacute;a de consultar con nosotros la nota que iban a circular. Les expusimos nuestro punto de vista.</P>
<P ALIGN="JUSTIFY">En la reuni&oacute;n, el Jefe de la SINA plante&oacute; que pudiera tratarse de una confusi&oacute;n con el mensaje inicial (que ellos pensaron que les ped&iacute;an se hiciera la advertencia) o que hubiera alguna obligaci&oacute;n legal para sus autoridades de advertir a las l&iacute;neas a&eacute;reas y cubrirse de eventuales reclamaciones. Dijo que trasmitir&iacute;a la posici&oacute;n cubana a Washington y que no har&iacute;an advertencia.</P>
<B><P ALIGN="JUSTIFY">6 de junio de 1998: </B>Nueva reuni&oacute;n de Alarc&oacute;n con el Jefe de la SINA. Este entrega mensaje norteamericano en respuesta al documento entregado el d&iacute;a anterior, que antes le hab&iacute;a le&iacute;do por tel&eacute;fono, en el que se plantea:</P>
<B><P ALIGN="JUSTIFY">&#9;"1. El proyecto de aviso suministrado ya a la parte cubana es llamado una ‘informaci&oacute;n circular’. De acuerdo con las leyes y regulaciones de aviaci&oacute;n de los Estados Unidos, se requiere suministrar informaciones circulares a las oficinas de seguridad interna de las l&iacute;neas a&eacute;reas cada vez que el gobierno de los Estados Unidos tiene cualquier informaci&oacute;n cre&iacute;ble relativa a posible amenaza al avi&oacute;n."</P>
</B><P ALIGN="JUSTIFY">Explican que hay leyes, que hay regulaciones, que los obligan a informar. Bien, en realidad esto pudo haberse discutido c&oacute;mo hacerlo, y no con todos los datos que nosotros hab&iacute;amos incluido en el mensaje.</P>
<B><P ALIGN="JUSTIFY">&#9;"2. Aproximadamente de 15 a 20 informaciones circulares son emitidas cada a&ntilde;o por la Administraci&oacute;n Federal de Aviaci&oacute;n. Estos no son documentos p&uacute;blicos."</P>
</B><P ALIGN="JUSTIFY">Claro, no son p&uacute;blicos; pero si usted circula decenas y cientos de documentos crea alarma en todas partes, no hay modo de llevar a cabo una investigaci&oacute;n seria, que es lo importante, investigar, probar, descubrir y capturar a los autores. Pero bien, tengo el deber de informar que lo que se argument&oacute;; es posible, no conozco todas esas regulaciones, que se sintieran obligados por ley a informar.</P>
<B><P ALIGN="JUSTIFY">&#9; "3. De acuerdo con nuestra ley y regulaciones, estamos requeridos a proceder inmediatamente con la notificaci&oacute;n a las aerol&iacute;neas que tienen aviones que vuelan entre los Estados Unidos y Cuba directamente o a trav&eacute;s de terceros pa&iacute;ses, y de notificar a los gobiernos de los terceros pa&iacute;ses. No tenemos alternativa a este respecto" </B>—dijeron—,<B> "en la medida en que creemos que la informaci&oacute;n es cre&iacute;ble."</P>
</B><P ALIGN="JUSTIFY">S&iacute;, la informaci&oacute;n era bien cre&iacute;ble; nosotros ten&iacute;amos todos los elementos para conocerla, como lo demostraron las respuestas que le dimos y que indicaban con toda seguridad que los datos que nos hab&iacute;an hecho llegar eran ciertos, y que estaban capturados en algunos casos los autores y en otros hab&iacute;an escapado.</P>
<B><P ALIGN="JUSTIFY">&#9; "4. Dada la naturaleza de esta informaci&oacute;n, y nuestra obligaci&oacute;n de cooperar con otros pa&iacute;ses para prevenir ataques contra la aviaci&oacute;n, seguimos creyendo que es importante que ustedes o nosotros notifiquemos a las aerol&iacute;neas que vuelan desde otros destinos y a los gobiernos responsables. Si fuera posible para la parte cubana adelantar la reuni&oacute;n de expertos para comienzos de la pr&oacute;xima semana (por ejemplo, martes o mi&eacute;rcoles) propondr&iacute;amos hacer tales notificaciones despu&eacute;s que hubi&eacute;ramos tenido una oportunidad de evaluar la informaci&oacute;n con la parte cubana. Si tal reuni&oacute;n temprana no es realizable, nosotros proceder&iacute;amos a hacer las notificaciones. Cualquier paso adicional podr&iacute;a ser determinado durante la reuni&oacute;n de expertos la semana del 15 de junio."</P>
</B><P ALIGN="JUSTIFY">Realmente, esta nota es del 6 de junio. Una reuni&oacute;n como aquella del 15 no se improvisa, no se prepara en dos d&iacute;as, requer&iacute;a un m&iacute;nimo de cinco o seis d&iacute;as; de modo que no se pod&iacute;a adelantar para el 7, realmente tuvo lugar el 15, que era la fecha acordada.</P>
<B><P ALIGN="JUSTIFY">&#9;"5. Nosotros reconocemos los puntos se&ntilde;alados por las autoridades cubanas que procuremos evitar da&ntilde;os a la investigaci&oacute;n en pactos adversos sobre las l&iacute;neas a&eacute;reas y la econom&iacute;a cubana. Estamos haciendo el m&aacute;ximo respecto a estos puntos dentro de la limitada discreci&oacute;n otorgada por nuestras leyes y regulaciones y la prioridad que atribuimos a la prevenci&oacute;n de ataques contra aviones civiles. Nuevamente, estas circulares de informaci&oacute;n son relativamente de rutina y en nuestra experiencia, incluso cuando ellas se han hecho p&uacute;blicas, normalmente no tienen impacto significativo o duradero en la transportaci&oacute;n a&eacute;rea de pasajeros o carga."</P>
</B><P ALIGN="JUSTIFY">En realidad, debo decir que ellos ven&iacute;an respondiendo cada una de las cuestiones que nosotros plante&aacute;bamos. A mi juicio, estos intercambios los realizaron de buena fe, no hubo mala fe. Hemos tratado de profundizar y ve&iacute;amos la insistencia con que ellos planteaban que determinados instrumentos legales los obligaba a hacer eso. </P>
<P ALIGN="JUSTIFY">Ese propio d&iacute;a, Alarc&oacute;n entrega al Jefe de la SINA nueva respuesta del Ministerio de Relaciones Exteriores, redactada en los t&eacute;rminos siguientes:</P>
<B><P ALIGN="JUSTIFY">"Estamos en desacuerdo. La probable publicidad de esa informaci&oacute;n perjudica los trabajos de investigaci&oacute;n, satisface y alienta los planes de los terroristas contra la econom&iacute;a cubana.</P>
<P ALIGN="JUSTIFY">"Ignoramos y no podemos comprender la existencia de obligaciones de car&aacute;cter legal que, lejos de beneficiar, pueden afectar los esfuerzos que se realizan para evitar v&iacute;ctimas humanas y da&ntilde;os materiales.</P>
<P ALIGN="JUSTIFY">"La divulgaci&oacute;n en detalle de los procedimientos que pueden ser utilizados para tales actos, constituye un incuestionable error que puede favorecer los planes de grupos terroristas activos o potenciales" </B>—no quer&iacute;amos que lo publicaran, porque estaban dando datos t&eacute;cnicos sobre la forma de preparar esos atentados<B>. "Respetamos los criterios de las autoridades norteamericanas, pero no coincidimos en la forma en que deben contrarrestarse tales actividades, las cuales deben ser analizadas, a partir de la informaci&oacute;n disponible, con el cuidado y la profundidad requeridos."</P>
</B><P ALIGN="JUSTIFY">Ahora se comprende con mucha claridad. Es incuestionable que albergaban el temor de que se produjera un hecho, un sabotaje de ese tipo, y ellos, teniendo la informaci&oacute;n, no la hubieran divulgado a la aerol&iacute;nea, aunque esto no sirviera para nada en absoluto; las aerol&iacute;neas no est&aacute;n en condiciones, no disponen de los medios ni de los antecedentes, ni de la informaci&oacute;n para evitar un acto terrorista de ese tipo.</P>
<P ALIGN="JUSTIFY">El Jefe de la SINA se&ntilde;al&oacute; que hab&iacute;a hablado con el se&ntilde;or Dobbins, responsable de Am&eacute;rica Latina en el Consejo Nacional de Seguridad, quien pidi&oacute; trasladara los siguientes comentarios adicionales:</P>
<B><P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> Que ten&iacute;an la obligaci&oacute;n de alertar a las empresas que vuelan desde Estados Unidos por las leyes norteamericanas, y a las que desde otros pa&iacute;ses vuelan a Cuba, como consecuencia de acuerdos internacionales. La decisi&oacute;n de ellos de trasmitir esa advertencia indicaba que tomaban seriamente nuestra informaci&oacute;n y la consideraban cre&iacute;ble."</P>
</B><P ALIGN="JUSTIFY">Y lo demostraban con esa inquietud tremenda que los llevaba de inmediato a circular la informaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">"</FONT><FONT FACE="Marlett">h</FONT><FONT FACE="Arial"> Con respecto al p&aacute;rrafo 4 del documento, Dobbins insisti&oacute; en que no lo fu&eacute;ramos a interpretar, en modo alguno, como un elemento de presi&oacute;n. De lo que se trata es que si bien ellos tienen la obligaci&oacute;n de informar inmediatamente a las l&iacute;neas que vuelan desde los Estados Unidos, la obligaci&oacute;n respecto a las que salen desde otros pa&iacute;ses, aunque tambi&eacute;n existe, no les resulta tan presionante, pero no pueden retenerla durante toda una semana. Te&oacute;ricamente, la reuni&oacute;n de expertos pudiera llevarlos a la conclusi&oacute;n de que la amenaza no fuera tan inminente, pero como parten de la base de considerar seriamente nuestra informaci&oacute;n y darle credibilidad, entonces no podr&iacute;an esperar ese tiempo sin cumplir su obligaci&oacute;n."</P>
</B><P ALIGN="JUSTIFY">Yo no tengo duda, realmente, de que estos intercambios por parte de ellos fueron de buena fe; fueron serios por ambas partes, debo reconocerlo, es justo.</P>
<B><P ALIGN="JUSTIFY">8 de junio de 1998: </B>La Agencia Federal de Aviaci&oacute;n emite la informaci&oacute;n circular. Esta que hemos estado mencionando. Es decir, ese mismo d&iacute;a casi, dos d&iacute;as despu&eacute;s.</P>
<B><P ALIGN="JUSTIFY">15 de junio de 1998: </B>Llega a La Habana delegaci&oacute;n del FBI para sostener contactos con las autoridades cubanas. </P>
<B><P ALIGN="JUSTIFY">16-17 de junio de 1998: </B>Se efect&uacute;an varias reuniones conjuntas en La Habana entre expertos cubanos y oficiales norteamericanos del FBI sobre el tema de los planes de atentados terroristas. Se entrega a la delegaci&oacute;n norteamericana del FBI abundante informaci&oacute;n documental y testimonial. Los materiales entregados inclu&iacute;an 64 folios en los que se aportaban elementos investigativos acerca de 31 acciones y planes terroristas contra nuestro pa&iacute;s, ocurridos entre 1990 y 1998. A la mayor parte de estas acciones estaba vinculada la Fundaci&oacute;n Nacional Cubano Americana que, adem&aacute;s, organiz&oacute; y financi&oacute; los m&aacute;s peligrosos, especialmente los ejecutados por la estructura terrorista dirigida por Luis Posada Carriles en Centroam&eacute;rica. Se adjuntaron relaciones detalladas y fotograf&iacute;as del armamento, los explosivos y los medios ocupados en cada hecho. Adem&aacute;s, se entregaron 51 folios con informaci&oacute;n sobre el dinero suministrado por la Fundaci&oacute;n Nacional Cubano Americana a diferentes grupos terroristas para realizar acciones contra Cuba; se incluyeron tambi&eacute;n las grabaciones de 14 conversaciones telef&oacute;nicas de Luis Posada Carriles en las cuales brindaba informaci&oacute;n acerca de acciones terroristas contra Cuba; datos para ubicar a Posada Carriles, tales como direcciones de sus residencias, lugares que frecuentaba, caracter&iacute;sticas de los autos y chapas en El Salvador, Honduras, Costa Rica, Rep&uacute;blica Dominicana, Guatemala y Panam&aacute;. Se entregaron tambi&eacute;n las transcripciones de 8 conversaciones de terroristas detenidos en Cuba en las que revelan sus v&iacute;nculos con Posada Carriles.</P>
<P ALIGN="JUSTIFY">Los oficiales del FBI recibieron tambi&eacute;n 60 folios con las fichas de 40 terroristas de origen cubano, la mayor&iacute;a residentes en Miami, incluidos los datos para su ubicaci&oacute;n. Se llevaron, adem&aacute;s, tres muestras de sustancias explosivas de 2 gramos cada una, de las bombas desactivadas antes de explotar en el Hotel Meli&aacute; Coh&iacute;ba el 30 de abril de 1997 y en un microb&uacute;s de turismo el 19 de octubre de 1997, as&iacute; como del artefacto explosivo ocupado a dos terroristas guatemaltecos el 4 de marzo de 1998. </P>
<P ALIGN="JUSTIFY">Se entregaron, adem&aacute;s, 5 casetes de video y 8&nbsp;de audio con declaraciones de los terroristas centroamericanos arrestados por la colocaci&oacute;n de bombas en los hoteles, en los cuales narran sus v&iacute;nculos con organizaciones terroristas cubanas que operan desde Estados Unidos y en particular con Luis Posada Carriles.</P>
<P ALIGN="JUSTIFY">La parte norteamericana reconoci&oacute; el valor de la informaci&oacute;n recibida y se comprometi&oacute; a dar respuesta del an&aacute;lisis realizado a estos materiales en el m&aacute;s breve plazo. </P>
<P ALIGN="JUSTIFY">Transcurren extra&ntilde;amente casi tres meses sin la respuesta seria prometida. Se reciben s&oacute;lo algunas noticias intrascendentes.</P>
<B><P ALIGN="JUSTIFY">El 12 de septiembre </B>—presten bien atenci&oacute;n, no se hab&iacute;an cumplido tres meses— son arrestados los cinco compa&ntilde;eros, hoy H&eacute;roes de la Rep&uacute;blica de Cuba (Aplausos), que, destacados en Miami, constitu&iacute;an la principal fuente de informaci&oacute;n sobre las actividades terroristas contra nuestro pa&iacute;s. No result&oacute; detenido ning&uacute;n terrorista en ninguna parte, resultaron detenidos los compa&ntilde;eros que hab&iacute;an suministrado la informaci&oacute;n —aunque, desde luego, no hab&iacute;a ning&uacute;n elemento para identificar las fuentes—; pero lo que s&iacute; pudieron apreciar es que hab&iacute;a informaciones serias y fidedignas, y que nuestras denuncias estaban muy bien fundadas, eran exactas; desde luego, no las &uacute;nicas, pero eran de las fundamentales.</P>
<P ALIGN="JUSTIFY">Uno de ellos ten&iacute;a la misi&oacute;n de seguir las actividades de Orlando Bosch nada menos, ese que indultaron all&iacute;, a pesar de sus monstruosos cr&iacute;menes.</P></DIR>
</DIR>

</FONT><ADDRESS>¿Qu&eacute; hab&iacute;a ocurrido realmente? La direcci&oacute;n de la mafia de Miami se hab&iacute;a percatado de los contactos e intercambios entre las autoridades de Cuba y Estados Unidos con relaci&oacute;n a los brutales actos de terror que ven&iacute;an cometi&eacute;ndose impunemente contra nuestro pa&iacute;s, y movieron todas sus fuerzas e influencias —que, como se sabe, son muchas— para impedir a toda costa cualquier avance en ese terreno.</ADDRESS>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">¿Qui&eacute;n fue uno de los responsables principales en la ruptura de los contactos? El jefe del FBI en Miami: H&eacute;ctor Pesquera. Este funcionario hab&iacute;a ostentado el mismo cargo en Puerto Rico, coincidiendo con el arresto del comando organizado directamente por el grupo paramilitar de la Fundaci&oacute;n Nacional Cubano Americana capturado por los guardacostas en las proximidades de aquella isla donde fueron arrestados, ocup&aacute;ndoseles el yate y las armas. Todos conocen cu&aacute;l era el objetivo de ese comando en la Isla Margarita, en una reuni&oacute;n internacional en la que nosotros est&aacute;bamos invitados y fuimos.</P>
<P ALIGN="JUSTIFY">Pesquera, que era un miembro de la mafia, fue clave en lograr la impunidad total del grupo terrorista.</P>
<P ALIGN="JUSTIFY">Se conoce que en los niveles m&aacute;s altos del FBI hab&iacute;a determinada resistencia a la idea de romper los intercambios con Cuba, pero el empuje y la influencia pol&iacute;tica de los l&iacute;deres de la mafia pudieron m&aacute;s. Pudieron m&aacute;s, incluso, que el Presidente de Estados&nbsp;Unidos y que el Consejo de Seguridad Nacional de ese pa&iacute;s, era evidente.</P>
<P ALIGN="JUSTIFY">Sin duda que el FBI ven&iacute;a ya siguiendo los pasos del grupo antiterrorista cubano, cuya informaci&oacute;n acerca de los planes de hacer estallar aviones de aerol&iacute;neas en tierra o en pleno vuelo, yo hab&iacute;a hecho llegar al presidente de Estados Unidos. Tales actos monstruosos pod&iacute;an costar la vida tanto a ciudadanos cubanos como a norteamericanos, muchos de los cuales viajaban a Cuba en esos aviones. </P>
<P ALIGN="JUSTIFY">Pesquera, jefe del FBI en Miami, concentr&oacute; todas sus fuerzas en identificar, perseguir y enjuiciar a los cubanos. Se conoce el trato brutal recibido por los patriotas cubanos.</P>
<P ALIGN="JUSTIFY">De acuerdo con lo publicado por <I>El Nuevo Herald </I>el 15 de septiembre de 1998, a los primeros que Pesquera inform&oacute; del arresto de nuestros Cinco H&eacute;roes fue a los congresistas Ileana Ros-Lehtinen y Lincoln D&iacute;az-Balart.</P>
<P ALIGN="JUSTIFY">El propio Pesquera hizo confesiones en un programa radial de Miami, que permiten comprobar c&oacute;mo hab&iacute;a llegado desde Puerto Rico con la orientaci&oacute;n de proceder a cualquier costo contra el grupo de cubanos infiltrados en las organizaciones terroristas miamense: </P>
<P ALIGN="JUSTIFY">"Yo llegu&eacute; aqu&iacute; en mayo de este mismo a&ntilde;o, del 1998. Me ponen en conocimiento de lo que hay. Empezamos entonces a hacer hincapi&eacute; en esta investigaci&oacute;n. A los efectos de inteligencia, ya no deber&iacute;a mantenerse ah&iacute;. Y deber&iacute;a cambiar de rumbo e irse entonces a una investigaci&oacute;n criminal."</P>
<P ALIGN="JUSTIFY">El ya tiene la decisi&oacute;n tomada y las &oacute;rdenes y dice que ya no hay que seguir la b&uacute;squeda de actividad de inteligencia, sino que hay que llevar a cabo una investigaci&oacute;n de car&aacute;cter criminal contra los patriotas cubanos.</P>
<P ALIGN="JUSTIFY">La l&iacute;nea que sigui&oacute; nuestro pa&iacute;s fue muy distinta. En entrevista concedida a la periodista <B>Luc&iacute;a Newman</B>, de la CNN, en Oporto, Portugal, sede de una Cumbre Iberoamericana, el <B>19 de octubre de 1998,</B> le dije textualmente —todav&iacute;a no se hab&iacute;an cometido las monstruosidades legales que despu&eacute;s conocimos. Eso fue el 19 de octubre, un mes y unos d&iacute;as despu&eacute;s que hab&iacute;an, incluso, arrestado a los primeros compa&ntilde;eros<B>:</P>
<P ALIGN="JUSTIFY">"Estamos dispuestos a colaborar en la lucha contra actividades terroristas que puedan afectar a Cuba o puedan afectar a Estados Unidos.</P>
<P ALIGN="JUSTIFY">"Estados Unidos corre un riesgo potencial con relaci&oacute;n a los cientos de organizaciones extremistas, muchas de las cuales est&aacute;n armadas en los propios Estados Unidos, y algunos de los procedimientos que usan contra Cuba pueden usarlos all&aacute;, porque algunos de estos est&aacute;n desarrollados, sofisticados" </B>—me refiero a los m&eacute;todos, a los procedimientos, a la t&eacute;cnica<B>. "Nosotros les hemos planteado a las autoridades de Estados Unidos, les hemos hecho saber, les hemos comunicado las experiencias, los m&eacute;todos terroristas que se usan contra nuestro pa&iacute;s, lo cual es una contribuci&oacute;n que puede ayudarlos a defenderse, porque lo considero un pa&iacute;s muy vulnerable a esos tipos de ataques." </P>
</B><P ALIGN="JUSTIFY">Lo m&aacute;s dram&aacute;tico para el pueblo norteamericano es que mientras Pesquera y sus efectivos se consagraban con ensa&ntilde;amiento a la persecuci&oacute;n, arresto y enjuiciamiento escandaloso de los cubanos, no menos de 14 de los 19 participantes en los ataques del 11 de septiembre contra las Torres Gemelas de Nueva York y otros objetivos viv&iacute;an y se entrenaban precisamente en el &aacute;rea de responsabilidad y ante las narices de Pesquera.</P>
<P ALIGN="JUSTIFY">Apenas hab&iacute;an transcurrido tres a&ntilde;os del arresto de nuestros abnegados y valientes compa&ntilde;eros &#8213;que con los informes que recogieron y fueron puestos por Cuba a disposici&oacute;n del pueblo de Estados Unidos tal vez salvaron numerosas vidas de ciudadanos de ese pa&iacute;s—, cuando miles de norteamericanos inocentes perdieron la vida aquel funesto d&iacute;a del 2001. Es decir, no hab&iacute;an transcurrido en realidad tres a&ntilde;os de ese arresto y miles de norteamericanos perecieron all&aacute; en Nueva York, v&iacute;ctimas de un atentado, en el que la inmensa mayor&iacute;a de los actores se entrenaron en la Florida.</P>
<P ALIGN="JUSTIFY">Como nuestros compatriotas y la opini&oacute;n p&uacute;blica internacional pueden observar, ninguno de los documentos desclasificados por nosotros contiene una sola tachadura.</P>
<P ALIGN="JUSTIFY">Antes de concluir, deseo expresar que el autor del informe, Gabriel Garc&iacute;a M&aacute;rquez, fue consultado sobre su publicaci&oacute;n. Ayer mismo le envi&eacute; mensaje a Europa, en el que le trasmit&iacute;a lo siguiente: </P>
<B><P ALIGN="JUSTIFY">"Tengo imprescindible necesidad de hablar del tema del mensaje que envi&eacute; contigo sobre las actividades terroristas contra nuestro pa&iacute;s. No afecta en nada al destinatario y mucho menos afectar&aacute; tu gloria literaria.</P>
<P ALIGN="JUSTIFY">"Se trata en esencia del texto que yo envi&eacute; y del maravilloso informe que me remitiste y lleva tu inconfundible estilo. Son como las memorias m&iacute;as, y pienso que las tuyas estar&iacute;an incompletas si no contienen ese mensaje."</P>
</B><P ALIGN="JUSTIFY">Todo lo que he narrado explica por qu&eacute;, al iniciar mis palabras, habl&eacute; de "La conducta diferente".</P>
<P ALIGN="JUSTIFY">¡Viva la amistad entre los pueblos de Cuba y de&nbsp;Estados&nbsp;Unidos! (Exclamaciones de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
