<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Parte del discurso en la Escalinata de la Universidad de la Habana, donde se refiere a la guerra desatada en Yugoslavia (04/05/1999)</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Parte del discurso pronunciado por el compa&ntilde;ero Fidel Castro en la Escalinata de la Universidad de La Habana el 4 de mayo de 1999, en acto multitudinario, donde se refiere a la guerra desatada en Yugoslavia.</P>
<P>&nbsp;</P>
</B><P>Hay otro conflicto mucho m&aacute;s importante. En este momento en Europa se est&aacute;n produciendo brutales ataques a&eacute;reos, brutales y destructivos en pleno coraz&oacute;n de Europa, que siembran desolaci&oacute;n, muerte y terror en una poblaci&oacute;n de millones de personas. Agrav&oacute; los conflictos religiosos y &eacute;tnicos de manera tremenda, los que junto al terror de las bombas y la guerra han estado dando lugar a emigraciones masivas de cientos de miles de hombres, mujeres y ni&ntilde;os. Lo cierto es que en v&iacute;speras del pr&oacute;ximo milenio Europa, es decir, la OTAN y sus miembros, incluido Estados Unidos, est&aacute;n enfrascados en lo que se puede calificar, g&uacute;steles o no, de genocidio, porque cortarle la electricidad y la calefacci&oacute;n en pleno invierno, en una sola noche, a un mill&oacute;n de personas; cortar todas las comunicaciones, todas las fuentes de energ&iacute;a y de transporte; destruir los centros civiles que prestan servicios vitales a toda la poblaci&oacute;n y convertir en ruina todos los medios de vida creados por una naci&oacute;n, a la vez que en su furia destructiva por error o irresponsabilidad matan directamente o hieren a miles de civiles, mientras destruyen sus medios de informaci&oacute;n e intensifican la guerra psicol&oacute;gica para tratar de rendirla a base de tecnolog&iacute;as y de bombas, es, sin r&eacute;plica posible, un gran genocidio.</P>
<P>Europa est&aacute; envuelta en un conflicto peligroso para la propia Europa y para el mundo. Se est&aacute; sembrando un precedente grav&iacute;simo de desacato a las leyes internacionales y a la Organizaci&oacute;n de Naciones Unidas, complicando cada vez m&aacute;s la situaci&oacute;n.</P>
<P>Nuestra opini&oacute;n es que en esa situaci&oacute;n solo es posible una soluci&oacute;n pol&iacute;tica y no militar, sobre la base del respeto a los derechos de todas las naciones de esa regi&oacute;n, sus religiones, sus etnias y sus culturas; una soluci&oacute;n para serbios y para kosovares. Tengo la m&aacute;s absoluta convicci&oacute;n de que por la fuerza no se resolver&aacute; ese problema. Tengo la m&aacute;s absoluta convicci&oacute;n de que todas las tecnolog&iacute;as militares se estrellan contra la voluntad de resistencia de cualquier pueblo decidido a luchar. Tengo la convicci&oacute;n, como la tenemos con relaci&oacute;n a nuestro propio pa&iacute;s, de que a un pueblo dispuesto a luchar, ninguna potencia, por poderosa que sea, puede doblegarlo.</P>
<P>Los atacantes de Serbia creyeron que se trataba de un simple paseo, una aventura de tres d&iacute;as y que los serbios, despu&eacute;s de las primeras bombas, se rendir&iacute;an. Han pasado ya m&aacute;s de 40 d&iacute;as, se han lanzado miles y miles de bombas, y nosotros all&iacute;, donde hay tres representantes diplom&aacute;ticos de Cuba, con un tel&eacute;fono celular —la &uacute;nica comunicaci&oacute;n—, para saber lo que est&aacute; ocurriendo en Belgrado todos los d&iacute;as, y despu&eacute;s de cada noche de dantescos bombardeos, no percibimos ning&uacute;n s&iacute;ntoma de debilitamiento en su voluntad de lucha; nos explican la extraordinaria moral del pueblo serbio en general y del pueblo de Belgrado en particular, donde constantemente cruzan aviones a baja altura, atronando los cielos, sembrando el terror, traumatizando a ni&ntilde;os —cientos de miles y millones de ni&ntilde;os y adolescentes, tal vez para toda la vida—, j&oacute;venes, mujeres y ancianos, por el ruido de las explosiones y los incesantes ataques que anuncian cada vez m&aacute;s violentos. Por esos caminos, reitero una vez m&aacute;s, no resolver&aacute;n el problema. Es mi convicci&oacute;n que a todos no les queda otra alternativa que buscar la soluci&oacute;n pol&iacute;tica, y es posible, usando un poco de sentido com&uacute;n y racionalidad.</P>
<P>Cuando nosotros vimos que se iniciaron esos ataques, comprendimos de inmediato que ser&iacute;an in&uacute;tiles, que iban a provocar una cat&aacute;strofe. </P>
<P>Conocemos la historia de la Segunda Guerra Mundial, la invasi&oacute;n de Yugoslavia por las tropas nazis y c&oacute;mo resistieron durante a&ntilde;os. Ahora los atacantes no quieren ni siquiera emplear tropas de tierra, porque creen que las bombas inteligentes y los misiles dirigidos resuelven el problema, y el problema no se resuelve con misiles, ni con bombas, ni con tropas de tierra, porque un pueblo decidido a luchar, lucha en todas partes y desde todas direcciones, cada casa puede convertirse en una fortaleza, cada hombre o mujer en combatientes aislados; no es cuesti&oacute;n de divisiones acorazadas, ni grupos de artiller&iacute;a, ni flotas navales y a&eacute;reas. </P>
<P>Nosotros sabemos muy bien c&oacute;mo tenemos que llevar a cabo la lucha en nuestro pa&iacute;s en condiciones similares, y aqu&iacute; lo saben millones de personas, ninguno de esos procedimientos les servir&iacute;a para nada. Este pa&iacute;s no lo puede conquistar nadie, a ning&uacute;n pa&iacute;s dispuesto a luchar lo puede conquistar nadie. Es un error. Ya pas&oacute; con Viet Nam y solo se persuadieron de eso cuando perdieron 50 000 vidas, despu&eacute;s de haber matado a 4 millones de vietnamitas. Pues bien, tienen una situaci&oacute;n similar all&iacute; y que puede complicarse seriamente si los serbios de todas partes se solidarizan con los serbios de Serbia. La situaci&oacute;n pol&iacute;tica de Rusia se har&iacute;a insostenible en tales circunstancias, porque los v&iacute;nculos &eacute;tnicos entre ambos pueblos son fuertes.</P>
<P>Los dem&aacute;s pueblos sacar&aacute;n sus conclusiones. Imagino que los rusos saquen las suyas de todo lo que les ha ocurrido y de todo lo que les puede ocurrir en el futuro, viendo c&oacute;mo llueven las bombas de una alianza militar cada vez m&aacute;s arrogante, soberbia y enfurecida por la resistencia que no imaginaron. Europa y la OTAN se han convertido en rehenes de un factor subjetivo: la decisi&oacute;n que adopten o no los serbios, es de suponer que nada proclives a rendirse despu&eacute;s de la destrucci&oacute;n total de su pa&iacute;s, de resistir hasta el final. Para nosotros era obvio que iba a ocurrir lo que est&aacute; ocurriendo. Y esto no significa estar contra los derechos de nadie, apoyamos tanto los derechos de los serbios como de los kosovares.</P>
<P>Cuando en fecha reciente se nos inform&oacute; que iban a utilizar la base naval de Guant&aacute;namo para albergar a 20 000 refugiados de Kosovo, de inmediato, y creo que fue la &uacute;nica vez en la vida en que estuvimos de acuerdo con algo que haya hecho Estados Unidos en esa base; no es que solicitaran nuestra autorizaci&oacute;n o nuestro acuerdo, realmente tuvieron la simple amabilidad de informarnos que iban a hacer eso, y explicaron los prop&oacute;sitos, que se trataba de un tiempo limitado, mientras se resolviera el conflicto, etc&eacute;tera, y lo que menos esperaban —no conocen este pa&iacute;s— fue que les dijimos: No solo estamos de acuerdo en que se alberguen all&iacute; 20 000 refugiados de Kosovo, o m&aacute;s a&uacute;n, sino incluso estamos dispuestos a cooperar en lo posible a la atenci&oacute;n de esos refugiados, ofrecer nuestros servicios hospitalarios si hacen falta, m&eacute;dicos, cualquier cooperaci&oacute;n que est&eacute; a nuestro alcance.</P>
<P>Por fin no los enviaron y fue inteligente rectificar aquella decisi&oacute;n, porque se iban a ganar muchas cr&iacute;ticas, porque en realidad los de la OTAN, que tantas bombas han lanzado all&iacute;, ninguno quiere verdaderamente recibir refugiados. Hay mucha xenofobia y ego&iacute;smo en Occidente. Ofrecieron que iban a recibir 80 000 &oacute; 100 000 y han recibido unos pocos miles, porque no quieren tener refugiados kosovares en sus propios territorios, no han hecho nada significativo. Era un error pol&iacute;tico; pero a nosotros se nos inform&oacute; y dijimos: De acuerdo.</P>
<P>Les voy a decir algo m&aacute;s: hay una instituci&oacute;n humanitaria internacional que se dedica a atender refugiados, se llama Comunidad de San Egidio, que tiene relaciones con la Iglesia Cat&oacute;lica y trabaja mucho en actividades de apoyo cada vez que hay problemas de refugiados.</P>
<P>Nosotros, que condenamos en&eacute;rgicamente los ataques brutales y genocidas que se realizan contra la poblaci&oacute;n Serbia, sin embargo, compartimos los sufrimientos de aquellos cientos de miles de refugiados, resultado de una serie de factores, no solo hist&oacute;ricos, de larga data, sino tambi&eacute;n de la desintegraci&oacute;n de Yugoslavia, que vivi&oacute; en paz durante 40 a&ntilde;os despu&eacute;s de la Segunda Guerra Mundial. </P>
<P>Los que desintegraron a Yugoslavia y atizaron los conflictos nacionales &eacute;tnicos y religiosos son responsables, en gran parte, de lo que all&iacute; est&aacute; sucediendo ahora; la responsabilidad que a Europa le corresponde en ese proceso es conocida por muchos de sus estadistas y hombres p&uacute;blicos. Los que ahora a la ligera acordaron utilizar toda su inmensa y sofisticada tecnolog&iacute;a militar contra lo que quedaba de la antigua Yugoslavia, tienen una responsabilidad muy grande con lo que all&iacute; est&aacute; sucediendo y los sufrimientos de esos cientos de miles de refugiados.</P>
<P>Cuando planteamos soluciones, planteamos soluciones para todos: para refugiados, para ciudadanos de Kosovo, los serbios que viven all&iacute; y otras nacionalidades, y para todas las naciones que constituyen lo que hoy queda de Yugoslavia. Es decir, desde el punto de vista humano nos solidarizamos con los sufrimientos de todos all&iacute;, y de tal modo es as&iacute;, que a esta Comunidad, la de San Egidio, cuyos dirigentes nos visitaron hace varias semanas, a principios de abril, y nos explicaron lo que estaban haciendo por atender y auxiliar a aquellos sufridos refugiados, para lo cual contaban con alrededor de 30 m&eacute;dicos —bueno, no lo hemos dicho, y lo voy a decir aqu&iacute; por primera vez, de esto hace semanas—, le dijimos: Miren, no tenemos muchos recursos, pero tenemos un capital humano. Si para atender a esos cientos de miles de refugiados que viven en precarios campamentos hace falta personal m&eacute;dico, nuestro pa&iacute;s estar&iacute;a dispuesto a cooperar con el aporte de 1 000 m&eacute;dicos de forma absolutamente gratuita para atender a los refugiados kosovares (Aplausos). </P>
<P>Sabemos, por larga experiencia, que el idioma no es obst&aacute;culo en estos casos. Un ni&ntilde;o de seis meses no habla idioma alguno y, sin embargo, puede ser perfectamente atendido por un m&eacute;dico. Ese ofrecimiento se lo comunicamos a la direcci&oacute;n de la Comunidad de San Egidio exactamente en la noche del 5 de abril, es decir, 12 d&iacute;as despu&eacute;s de iniciados los ataques de la OTAN.</P></FONT></BODY>
</HTML>
