<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el 46 aniversario del asalto a los cuarteles</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Lo que dijo el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, sobre los Juegos Panamericanos de Winnipeg, el 26 de Julio en Cienfuegos, Cuba.</P>
</B><P>&#9;En realidad, me emocion&oacute; mucho recibir esa primera medalla de oro cubana en las competencias panamericanas en Winnipeg. No la veo por ah&iacute;, me la han llevado ya (Risas). Yo se la pienso devolver a los que la ganaron; pero va a estar aqu&iacute; acompa&ntilde;&aacute;ndonos en este acto. </P>
<P>&#9;Tiene mucho m&eacute;rito esa primera medalla de oro, porque nunca vimos tanta trampa y tanta suciedad en una competencia deportiva panamericana, y todo para hostigar a Cuba, para desplazar a Cuba del segundo lugar, para beneficiar al pa&iacute;s sede y para restar m&eacute;rito a nuestro deporte. </P>
<P>Han hecho muchas trampas, el Comit&eacute; Organizador propuso suprimir una serie de medallas. ¡Qu&eacute; casualidad!, estoy seguro de que si Canad&aacute; y Estados Unidos fuesen los ganadores tradicionales de esas medallas se pod&iacute;a comprender perfectamente bien; pero han suprimido decenas de medallas de oro en siete deportes donde Cuba, como promedio, obten&iacute;a el 60% de esas medallas (Aplausos), y Estados Unidos y Canad&aacute; juntos obten&iacute;an solo el 30%, seg&uacute;n informaciones que nos han dado los m&aacute;s conocedores de este tema. ¿A qui&eacute;n perjudica? A Cuba. ¿A qui&eacute;n beneficia? A Estados Unidos y a Canad&aacute;, especialmente a Canad&aacute;, que es sede, anhela desplazar a Cuba del segundo lugar, y cuyo Comit&eacute; Organizador propuso esas supresiones. Todo, compa&ntilde;eros, a &uacute;ltima hora.</P>
<P>En otras muchas cosas ha habido suciedades. All&iacute; les han tolerado a los sempiternos, facinerosos y frustrados enemigos de la Revoluci&oacute;n y mercaderes del deporte, tener todas las posibilidades y facilidades para hostigar a nuestra delegaci&oacute;n, para exhortar a las deserciones, ofreciendo dinero y maravillas de <I>Las mil y una noches</I>. Se ha llenado aquello de <I>scouts</I> buscando atletas; anuncios por la prensa, de manera sutil o abierta, directa o indirectamente, por la televisi&oacute;n y otros medios masivos, para exhortar a la deserci&oacute;n, y cualquier caso que se produzca, ya saben ustedes de antemano el esc&aacute;ndalo que arman. En esas dif&iacute;ciles y hostiles condiciones est&aacute; compitiendo all&iacute; nuestro equipo.</P>
<P>En el b&eacute;isbol, donde de manera especial nos quieren derrotar, porque saben que es el deporte nacional, y que nuestro equipo lleva un mont&oacute;n de a&ntilde;os ocupando el primer lugar, con un impresionante r&eacute;cord de victorias en las competencias internacionales, tambi&eacute;n inventaron cosas. All&iacute; ese deporte, como casi todos los deportes m&aacute;s importantes o m&aacute;s atractivos, se ha llenado de profesionales, en virtud del triste movimiento que se ha producido en los &uacute;ltimos a&ntilde;os hacia la comercializaci&oacute;n y la mercachiflicaci&oacute;n de las actividades deportivas. </P>
<P>El amateurismo, que como nosotros lo concebimos es el deporte como derecho del pueblo y una actividad sana y libre del mercantilismo, con posibilidades para la recreaci&oacute;n y la salud de toda la poblaci&oacute;n, ya casi no existe; aquel sentido tan humano que ten&iacute;a el deporte ha sido mixtificado, ha sido totalmente distorsionado y prostituido.</P>
<P>Son los pa&iacute;ses ricos realmente los &uacute;nicos que pueden en realidad ser constantemente sedes de grandes competencias, organizar olimpiadas, comprar atletas. Si usted observa, ver&aacute; que en muchos pa&iacute;ses ricos los atletas son antillanos, o latinoamericanos importados; en el caso de Europa, africanos y de otros pa&iacute;ses del Tercer Mundo. No producen ni siquiera los atletas para competir en muchas disciplinas, y entonces privan a todos esos pa&iacute;ses del honor de ganar una medalla; adem&aacute;s, tienen todos los recursos econ&oacute;micos, todas las instalaciones y especialistas calificados que no disponen aquellos. En ese humillante privilegio se ha ido convirtiendo el deporte a nivel internacional.</P>
<P>S&eacute; de pa&iacute;ses, como Santo Domingo, o Puerto Rico que es tambi&eacute;n un pa&iacute;s, aunque est&eacute; all&iacute; convertido en una colonia (Aplausos), que reclamaban sus peloteros de Grandes Ligas, ya que hoy se admiten profesionales en todas las competencias amateurs, para que los representaran en estos Panamericanos y les dijeron que no; algunos de ellos, como Puerto Rico, no pudieron asistir, y la Rep&uacute;blica Dominicana, desde luego, que tambi&eacute;n sufre por esto, tiene muy buenos atletas en el profesionalismo, no los autorizaron. Los pa&iacute;ses pierden el derecho de usar a sus propios ciudadanos, a los que educaron y prepararon, para que los representen en importantes lides mundiales.</P>
<P>&#9;Y, adem&aacute;s, trampas y trucos.</P>
<P>&#9;En el b&eacute;isbol, les dec&iacute;a, han inventado una cosa rara. Bueno, lo impusieron. Protestamos pero lo impusieron. Volvimos a protestar cuando se reuni&oacute; el famoso congresillo t&eacute;cnico pero lo mantuvieron; alegaron que ya todos los asientos estaban vendidos, que ya todos los programas de televisi&oacute;n estaban concedidos y eso no se pod&iacute;a cambiar.</P>
<P>&#9;¿En qu&eacute; consiste? Bueno, iban 10 equipos, ahora hay nueve porque Puerto Rico no pudo participar. Nosotros estamos en un grupo de cinco. Hay otro de cuatro. ¿Ustedes ven estos partidos, como el que se efectu&oacute; ayer? No, no valen de nada, ¡absolutamente nada!, se gana un juego y puede ser suficiente para clasificar, aunque pierda todos los dem&aacute;s; son m&aacute;s bien, y hay que tomarlo as&iacute;, partidos de pr&aacute;ctica, donde solo se elimina uno de los nueve.</P>
<P>&#9;¿Qu&eacute; ocurre despu&eacute;s que haya que participar en un mont&oacute;n de partidos que nada significan? Si nuestro equipo ganara todos los juegos contra los otros cuatro equipos de su grupo no vale en absoluto, no asegura nada; ni las posibilidades se incrementan para el primer lugar, ni se asegura ninguna participaci&oacute;n en las olimpiadas, todo en beneficio del profesionalismo y para desacreditar el deporte amateur. </P>
<P>Quisieran eliminarnos del primer lugar aqu&iacute; y, adem&aacute;s, de la participaci&oacute;n en las olimpiadas. ¿Qu&eacute; inventaron? Eso. Despu&eacute;s de estos primeros partidos donde tenemos que participar en cuatro de ellos, lo que inventaron fue una segunda etapa que le llaman de juegos cruzados. ¿En qu&eacute; consiste eso? El uno de un grupo juega con el cuatro del otro, el dos con el tres y viceversa. Hay varios juegos cruzados, si nuestro equipo pierde uno solo se le aplica la llamada muerte s&uacute;bita. As&iacute; que podemos ganar todos estos partidos, es decir, cuatro, y no tendr&iacute;a ning&uacute;n valor; pero cuando empiecen estos juegos cruzados, el que pierda queda eliminado ipso facto. </P>
<P>Cualquier equipo puede perder un partido. Esto viola todas las reglas y precedentes al tratarse de solo nueve equipos. De modo que esos inventos se impusieron por el Comit&eacute; Organizador con apoyo yanki, por motivos de tipo comercial, aunque no solo eso, sino para buscar mayores posibilidades de eliminar el fantasma de Cuba. Basta perder un solo juego, de los llamados cruzados, para que quedemos eliminados de la lucha por el primer lugar y de la participaci&oacute;n en Sidney. Son inventos.</P>
<P>&#9;No les basta con los profesionales que tienen; Estados Unidos, profesionales todos; Canad&aacute;, profesionales todos; M&eacute;xico ha tenido que seguir la misma l&iacute;nea, profesionales todos; Rep&uacute;blica Dominicana, profesionales todos. No les basta a Estados Unidos y a Canad&aacute; con eso, tienen miedo a nuestro equipo y a la prueba que dieron all&aacute; en Baltimore, y lo quieren eliminar. As&iacute; por el estilo se ha organizado todo.</P>
</FONT><FONT FACE="Arial" COLOR="#000080"><P>&#9;</FONT><FONT FACE="Arial">Conversaba unos minutos con los compa&ntilde;eros de canotaje que presentaron aqu&iacute; la primera medalla de oro de Cuba, y me dec&iacute;an: All&iacute; nos hicieron veinte basuras y nos dieron la peor carrilera y los lugares bajos. As&iacute; estamos compitiendo, en esas condiciones. As&iacute; se premia el esfuerzo de un peque&ntilde;o pa&iacute;s que ha tenido la gloria de derrotar a los equipos de Estados Unidos en unas competencias panamericanas, ocupando el primer lugar en 1991, con nuestros diez y medio millones de habitantes, que &eacute;ramos entonces, algo que no ha hecho nunca ni ha podido hacer ning&uacute;n otro pa&iacute;s del hemisferio.</P>
<P>&#9;Con satisfacci&oacute;n vemos c&oacute;mo nuestros instructores deportivos est&aacute;n presentes en el desarrollo del deporte en toda Am&eacute;rica Latina. Esos pa&iacute;ses forman parte de nuestra familia, a la que alg&uacute;n d&iacute;a estaremos unidos. Van trabajando y no nos importa que atletas latinoamericanos, entrenados por buenos instructores que Cuba env&iacute;a, nos ganen medallas; nos alegramos, lo digo con entera sinceridad. Nuestra competencia es con los poderosos y los ricos.</P>
<P>&#9;Con ese esp&iacute;ritu han estado compitiendo, frente a la hostilidad, las seducciones y las trampas, en un terreno que ha sido convertido en terreno enemigo. As&iacute; es. Ocurre igual en otros lugares donde est&aacute;n las autoridades del Norte. Ya son dos Norte, el que hab&iacute;a y uno un poco m&aacute;s arriba.</P></FONT></BODY>
</HTML>
