<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Comparecencia para tratar temas de actualidad nacional. (01/11/1999)</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">COMPARECENCIA DEL PRESIDENTE DEL CONSEJO
DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, PARA TRATAR TEMAS
DE ACTUALIDAD NACIONAL, EL 1&ordm; DE NOVIEMBRE DE 1999.</font></b>
<p><b>(Versiones Taquigr&aacute;ficas - Consejo de Estado)</b></center>

<br>&nbsp;
<br>&nbsp;
<br>
<br>
<br>
<p><b>H&eacute;ctor Rodr&iacute;guez.- Buenas noches. Como se ha venido
informando, amigos televidentes, de inmediato el Comandante en Jefe Fidel
Castro comparece ante un panel de periodistas de los medios cubanos de
prensa para tratar temas de actualidad nacional. Esta comparecencia se
trasmite, adem&aacute;s de por Cubavisi&oacute;n, por Radio<i> </i>Rebelde<i>
</i>y las ondas internacionales de Radio Habana Cuba. Con ustedes, el Comandante.</b>
<p><b>Fidel Castro.- Perm&iacute;tanme unas palabras:</b>
<p><b>La Proclama de la Asamblea Nacional y sus consecuencias jur&iacute;dicas,
las denuncias y los pronunciamientos de la delegaci&oacute;n de Cuba en
las Naciones Unidas, las batallas en torno a las agresiones contra Cuba
en la esfera deportiva internacional, nuestra victoria en Winnipeg a pesar
de esas agresiones, las valientes posiciones de nuestro pa&iacute;s en
torno a la guerra genocida contra Yugoslavia, el crecimiento de nuestra
econom&iacute;a en 1999 en contraste con una grave recesi&oacute;n en casi
todos los pa&iacute;ses de nuestra regi&oacute;n, el creciente movimiento
contra el bloqueo en Estados Unidos y las iniciativas llevadas a cabo por
hombres prominentes del Senado, la incre&iacute;ble proeza de nuestro pueblo
al recuperarse con sus propios recursos en apenas 72 horas de las m&aacute;s
dram&aacute;ticas consecuencias del hurac&aacute;n que nos azot&oacute;
hace apenas dos semanas, la visita del Gobernador de Illinois, la inminencia
de la IX Cumbre Iberoamericana y el fracaso de los intentos para sabotearla
han desatado histeria y reacciones desesperadas en determinados sectores
extremistas de Estados Unidos y en la mafia contrarrevolucionaria y terrorista
de Miami.</b>
<p><b>He citado solo algunos de los elementos; podr&iacute;an a&ntilde;adirse
unos cuantos m&aacute;s como, por ejemplo, la presencia de Cuba en la reuni&oacute;n
cumbre de R&iacute;o de Janeiro, en la que participaron todos los pa&iacute;ses
latinoamericanos y caribe&ntilde;os con los 15 pa&iacute;ses de la Comunidad
Econ&oacute;mica Europea; los contactos con los estudiantes de la universidad
m&aacute;s importante de Venezuela, a ra&iacute;z de la toma de posesi&oacute;n
del presidente Ch&aacute;vez; o con los estudiantes de la Universidad Estadual
de R&iacute;o de Janeiro; o con el Congreso de la Uni&oacute;n Nacional
de Estudiantes Brasile&ntilde;os, en el que participaron miles de delegados.
Esto en la esfera internacional.</b>
<p><b>El excelente Congreso de los escritores y artistas cubanos que tuvo
lugar este a&ntilde;o; el igualmente excelente Congreso de los periodistas
cubanos, verdaderamente periodistas y verdaderamente revolucionarios, con
relaci&oacute;n al cual acabamos de tener un consejo ampliado, tan ampliado
que estaban todos los delegados del congreso, para hacer un an&aacute;lisis
del trabajo realizado.</b>
<p><b>Reuniones como aquella sobre econom&iacute;a, en que participaron
cientos de prestigiosos economistas, celebrada aqu&iacute; en La Habana,
y otras muchas cosas que pudieran enumerarse como hechos que incuestionablemente
han ido llevando a la desesperaci&oacute;n, a una verdadera histeria de
los enemigos de nuestro pa&iacute;s en Estados Unidos, son cosas muy evidentes
que pueden presentarse con absoluta claridad. Por eso, alrededor de estos
temas quisiera intercambiar con ustedes hoy; repito, intercambiar impresiones
con ustedes. Por eso le ped&iacute; a la televisi&oacute;n que nos prestara
un canal para esta reuni&oacute;n.</b>
<p><b>Tengo cosas que decir y procurar&eacute; decirlas intercaladas con
las respuestas a las preguntas y a los comentarios de ustedes. Prefiero
hacerlo as&iacute; y no en forma de discurso.</b>
<p><b>Si me permiten, para comenzar, quiero darles una idea de la feroz
campa&ntilde;a lanzada contra Cuba en este momento. Utilizar&eacute; con
frecuencia despachos cablegr&aacute;ficos procedentes de Estados Unidos,
aparte de informaciones precisas recopiladas mediante fuentes absolutamente
seguras y de hechos irrebatibles.</b>
<p><b>Voy a empezar por dos o tres cables, dos o tres despachos correspondientes
al 29 de octubre de 1999. El d&iacute;a en que, alrededor de las 10:00
de la ma&ntilde;ana, comenzar&iacute;amos la reuni&oacute;n del Consejo
Ampliado de la UPEC, esa ma&ntilde;ana, como de costumbre, me puse a leer
algunos cables.</b>
<p><b>El primero de todos, aqu&iacute; dir&eacute; nada m&aacute;s que
las cosas esenciales:</b>
<p><b>"Miami (EE.UU), oct. 29 (EFE).- El Departamento de Estado de Estados
Unidos enviar&aacute; pr&oacute;ximamente una notificaci&oacute;n a la
cadena hotelera espa&ntilde;ola Sol Meli&aacute;, en la que se le dar&aacute;
un plazo de 45 d&iacute;as para abandonar Cuba o indemnizar a los demandantes,
para evitar sanciones administrativas previstas en la Ley Helms-Burton.</b>
<p><b>"El Departamento de Estado est&aacute; muy cerca de enviar la segunda
carta a Sol Meli&aacute;. Ya le enviaron la primera que dec&iacute;a: ‘Tenemos
evidencias razonables de que est&aacute;n traficando propiedad confiscada
de norteamericanos’. La segunda dir&aacute; ‘hemos determinado que est&aacute;n
traficando’," dijo a EFE el abogado Nicholas Guti&eacute;rrez.</b>
<p><b>"Guti&eacute;rrez, representante legal de la familia S&aacute;nchez
Hill, explic&oacute; que ‘cuando se emita la notificaci&oacute;n, Sol Meli&aacute;
tendr&aacute; 45 d&iacute;as para abandonar el pa&iacute;s o llegar a un
arreglo con la familia, esto &uacute;ltimo lo pueden hacer ahora, no tienen
que esperar a la segunda carta’.</b>
<p><b>"Eso es despu&eacute;s de un per&iacute;odo extendido de intercambio
de documentos, donde Sol Meli&aacute; ha suministrado todo tipo de documentos
que han sido desconocidos por el Departamento de Estado como fehacientes
en comprobar que no estaban traficando con propiedad privada, con conocimiento",
agreg&oacute; el abogado en una entrevista telef&oacute;nica con EFE.</b>
<p><b>"Seg&uacute;n Guti&eacute;rrez, el Comit&eacute; de Relaciones Exteriores
del Senado del Congreso norteamericano est&aacute; presionando al Departamento
de Estado para que agilice los tr&aacute;mites." El presidente de este
Comit&eacute; es el se&ntilde;or Helms.</b>
<p><b>Bien, vean qu&eacute; arremetida contra la m&aacute;s importante
empresa de turismo que tiene relaciones con nosotros.</b>
<p><b>Otro cable:</b>
<p><b>"El testimonio de un empresario espa&ntilde;ol sobre una carga de
coca&iacute;na incautada en 1998 en Colombia debe servir de base para incluir
a Cuba en la lista de pa&iacute;ses-puente para el narcotr&aacute;fico,
afirm&oacute; hoy, viernes, un congresista estadounidense.</b>
<p><b>"Dan Burton" —la otra pata de la famosa ley—, "presidente del Comit&eacute;
de Reforma Gubernamental de la C&aacute;mara de Representantes de Estados
Unidos, dijo que investigadores de ese organismo entrevistaron al empresario
espa&ntilde;ol Jos&eacute; Herrera el pasado d&iacute;a 16.</b>
<p><b>"Herrera dijo a los funcionarios del Congreso que a su entender el
Gobierno de Cuba sab&iacute;a del cargamento de 7,5 toneladas de coca&iacute;na
decomisado el pasado diciembre, que la polic&iacute;a cubana ha dicho que
estaba destinado a la empresa Uni&oacute;n del Pl&aacute;stico, donde los
espa&ntilde;oles Herrera y Jos&eacute; Royo ten&iacute;an el 49% de las
acciones de esa empresa y el gobierno cubano el 51%, seg&uacute;n el Comit&eacute;
Legislativo.</b>
<p><b>"Herrera dijo que su impresi&oacute;n es que sectores de los Servicios
Secretos del Gobierno cubano utilizaron el nombre de la empresa para transportar
el cargamento, debido a que Uni&oacute;n del Pl&aacute;stico llevaba a
Cuba cargamentos procedentes de Colombia."</b>
<p><b>"Seg&uacute;n Burton, el testimonio de Herrera debe facilitar que
el Departamento de Estado incluya a Cuba en la lista de naciones que sirven
de tr&aacute;nsito para la droga que entra a Estados Unidos."</b>
<p><b>"‘El gobierno de (el presidente estadounidense Bill) Clinton ha dejado
de lado la complicidad del gobierno de Cuba en su intento de normalizar
relaciones con ese pa&iacute;s’, sostuvo el legislador republicano."</b>
<p><b>Esta es la famosa historia de los dos empresarios espa&ntilde;oles,
nobil&iacute;simos, beat&iacute;ficos, que propusieron la creaci&oacute;n
de una empresa mixta para producir unos art&iacute;culos en que ellos ofrec&iacute;an
la tecnolog&iacute;a, el mercado y una determinada cantidad de capital.</b>
<p><b>Hace muy poco tuve la curiosidad, por otras razones, para una entrevista
que ten&iacute;amos, de pedir ejemplares de aquel famoso producto —que,
por cierto, lucen bastante interesantes, lamento no tener algunos aqu&iacute;—,
y con el cuento de hacer esos productos que ten&iacute;an mercado, porque
estoy seguro de que aqu&iacute; se venden todos r&aacute;pidamente, estos
se&ntilde;ores, con una empresa de 12 &oacute; 14 trabajadores, eran muy
eficientes, muy consagrados a la cosa, de manera que cuando llegaba un
contenedor iban a buscarlo, y cuando embarcaban un contenedor lo acompa&ntilde;aban
hasta los muelles. La idea clar&iacute;sima era, desde luego, idear un
producto que necesitaba una materia prima, unos pellets de pl&aacute;stico
—tiene un nombre, no recuerdo ahora exacto— que lo producen en Colombia;
ven&iacute;an los contenedores con la materia prima y en esa planta, con
su tecnolog&iacute;a y los 12 trabajadores, se produc&iacute;an las figuras,
y en los mismos contenedores las embarcaban a Espa&ntilde;a, con las caracter&iacute;sticas
especiales de que esos contenedores ten&iacute;an doble pared; parec&iacute;an
contenedores normales, pero ten&iacute;an dos paredes. Ni un solo c&oacute;mplice
ten&iacute;an, ni lo necesitaban, porque ellos montaron la empresa, ellos
eran los que compraban la materia prima, se realizaba la producci&oacute;n
aqu&iacute; y la embarcaban a Espa&ntilde;a. Afortunadamente se descubri&oacute;
a tiempo eso, pero eran, realmente, intenciones ambiciosas las que ten&iacute;an.
Est&aacute; por precisar todav&iacute;a, y yo creo que se llegue a precisar
un d&iacute;a, cu&aacute;nta droga llegaron a embarcar. Pienso que tal
vez con los primeros contenedores —y no fueron muchos los que sacaron—
estar&iacute;an haciendo pruebas.</b>
<p><b>Cuando hablamos el 5 de enero de este a&ntilde;o, hice la denuncia
de ese problema; protestamos, incluso, de que las autoridades colombianas,
a pesar del convenio que ten&iacute;amos, la colaboraci&oacute;n que ten&iacute;amos
y tenemos, no nos hubieran dicho una sola palabra. Encontraron all&iacute;
unos contenedores que inmediatamente asociaron con estos individuos, y
de inmediato sali&oacute; publicada la noticia que dec&iacute;a: "Tantas
toneladas de coca&iacute;na con destino a Cuba."</b>
<p><b>Aquello, realmente, nos indign&oacute; y planteamos el problema p&uacute;blicamente.
Esa fue una de las razones, ya que hemos hecho una apertura, y hay zonas
francas, y vienen materias primas en contenedores, y estamos tan indignados,
porque ya no se trataba de esos casos que han ido apareciendo, en menor
escala, de que alguien trae una faja con un kilogramo, otro lo trae en
unas maletas, en los percheros de los trajes; no, no era eso, era un intento
de traficar con la droga en gran escala, pasando por nuestro pa&iacute;s.
De ah&iacute; naci&oacute; la proposici&oacute;n de establecer la pena
m&aacute;xima para aquellos que intentasen traficar con drogas en gran
escala por nuestro pa&iacute;s. &iexcl;Ah!, los individuos se aparecieron
all&aacute; en Europa haciendo declaraciones de que todo eso era falso,
que era un invento cubano para confiscarles su negocio.</b>
<p><b>De ah&iacute; descubrimos una serie de cosas m&aacute;s que no voy
a mencionar. De eso habl&eacute; el 26 de julio en Cienfuegos; de eso ya
hemos hablado con unas cuantas gentes, incluso algunas personas espa&ntilde;olas,
pregunt&aacute;ndonos por qu&eacute; est&aacute;n sueltos aquellos "caballeros",
por qu&eacute; est&aacute;n en completa libertad; pregunt&aacute;ndonos
por qu&eacute; no nos avisaron a nosotros con un poquito de tiempo nada
m&aacute;s y los habr&iacute;amos podido capturar aqu&iacute; con las manos
en la masa. Realmente no se actu&oacute; bien ah&iacute;, quiz&aacute;s
el inter&eacute;s de dar una noticia espectacular y nada m&aacute;s. Pero
all&iacute; capturaron un centinela y los tipos est&aacute;n all&aacute;
en Europa.</b>
<p><b>Nosotros vamos a seguir reclamando y vamos a seguir denunciando este
problema, porque tenemos suficientes evidencias, suficientes pruebas para
encausar a esos tipos, porque hemos capturado contenedores de estos donde
est&aacute; todo el sistema met&aacute;lico, de esos que estaban aqu&iacute;,
hab&iacute;a tres; c&oacute;mo lo hicieron, todas las soldaduras, una investigaci&oacute;n
exhaustiva. Y hasta los perros especializados en esto descubrieron el olor
de las drogas en esos contenedores.</b>
<p><b>Con los elementos de juicio que tienen los colombianos —que estamos
recibiendo algunos, seg&uacute;n tengo entendido—, tenemos las suficientes
pruebas para encausar a estos se&ntilde;ores. Lo que nosotros estamos reclamando
es que se juzguen aqu&iacute;, porque aqu&iacute; es donde han cometido
el delito m&aacute;s grave. S&iacute;, que los env&iacute;en, y que env&iacute;en
—como hemos dicho— todos los abogados que quieran a defenderlos. Al fin
y al cabo, como estos hechos ocurrieron antes de la ley, promulgada despu&eacute;s,
en que se sancionaba el tr&aacute;fico de drogas con mayor rigor, y la
sanci&oacute;n por el tr&aacute;fico en gran escala con la pena capital
no estaba vigente en ese momento, por lo tanto los individuos no corren
ning&uacute;n riesgo de que les apliquen la m&aacute;xima pena.</b>
<p><b>Nosotros reclamamos que nos los env&iacute;en; somos nosotros los
que estamos indignados con eso. &iexcl;Ah!, es el colmo de la desverg&uuml;enza
estar buscando a unos tipos, que debieran estar en la c&aacute;rcel, para
interrogarlos y, en virtud de su interrogatorio, aportar un elemento para
que en el Congreso de Estados Unidos los que quieren destruir toda posibilidad
de acuerdo para luchar verdaderamente contra el tr&aacute;fico de drogas
con el m&aacute;ximo de eficiencia consigan su prop&oacute;sito de llevar
all&iacute; esos individuos casi como testigos, a dos bandidos, o a uno
de los dos bandidos, estos dos se&ntilde;ores: Herrera y Jos&eacute; Royo.
Que los manden aqu&iacute; y que hagamos un juicio p&uacute;blico por televisi&oacute;n;
y que vengan todos los abogados que quieran, de donde quieran, a defender
a los individuos. Pero es el colmo que anden libres a esta hora y adem&aacute;s
sean testigos.</b>
<p><b>Nosotros hemos insistido y ahora tendremos que proceder a establecer
la causa por v&iacute;a legal. Hasta ahora hemos estado esperando, &iquest;no?
Vamos a establecer la acusaci&oacute;n, y reclamarlos a la Interpol para
que los traiga aqu&iacute; a ser juzgados. No s&eacute; qui&eacute;n los
va a defender, qui&eacute;n los podr&aacute; defender y con qu&eacute;
argumentos los podr&aacute; defender.</b>
<p><b>Todo esto ha sido en un solo d&iacute;a, lo de la cadena Meli&aacute;...</b>
<p><b>Aqu&iacute; hay otro cable:</b>
<p><b>"El embajador cubano ante la ONU, Bruno Rodr&iacute;guez Parrilla,
ha protestado ante Naciones Unidas y el gobierno de Estados Unidos por
‘la actitud injustificable y arbitraria’ de Washington de continuar la
imposici&oacute;n de restricciones de movimiento a los diplom&aacute;ticos
de ese pa&iacute;s", etc&eacute;tera.</b>
<p><b>Aqu&iacute; hay otro de ese mismo d&iacute;a. Este tambi&eacute;n
es de EFE, desde Washington:</b>
<p><b>"L&iacute;deres republicanos del Congreso de Estados Unidos han pedido
al gobierno de Bill Clinton que reabra una investigaci&oacute;n sobre la
supuesta participaci&oacute;n de tres militares cubanos en actos de tortura
contra prisioneros de guerra en Viet Nam.</b>
<p><b>"La congresista republicana Ileana Ros-Lehtinen, de origen cubano,
ha pedido formalmente al presidente Clinton y al Pent&aacute;gono que se
reanude la investigaci&oacute;n en torno a este caso, inicialmente examinado
por el gobierno a principios de la d&eacute;cada de los 70.</b>
<p><b>"‘Los 19 hombres que fueron torturados por los agentes castristas
merecen que su gobierno haga todo lo posible para identificar a estos criminales’,
dijo Ros-Lehtinen" —que no s&eacute; c&oacute;mo se pronuncia bien, de
verdad que no estoy pronunci&aacute;ndolo as&iacute; intencionalmente,
es tal como lo leo—, "elegida por Florida y opositora del gobierno de Fidel
Castro."</b>
<p><b>"El presidente del Comit&eacute; de Relaciones Internacionales de
la C&aacute;mara de Representantes de Estados Unidos, el tambi&eacute;n
republicano Benjam&iacute;n Gilman aplaz&oacute; para el jueves pr&oacute;ximo
una audiencia prevista para hoy en la que se iban a examinar estas denuncias.</b>
<p><b>"Documentos de la Fuerza A&eacute;rea de Estados Unidos aluden a
un ‘Programa a Cuba’, por el cual, seg&uacute;n los informes, militares
cubanos participaban en las torturas vietnamitas contra prisioneros de
guerra de Estados Unidos, supuestamente ocurridas entre 1967 y 1968.</b>
<p><b>"‘Tenemos el deber de estudiar los hechos y hacer lo necesario para
encontrar a los culpables’, sostuvo el congresista Gilman.</b>
<p><b>"Los congresistas republicanos pretenden que el gobierno, por medio
del Pent&aacute;gono, la CIA y el FBI, ayude a identificar a los supuestos
torturadores cubanos.</b>
<p><b>"‘Estos cubanos fueron reclutados por Hanoi para utilizar todas las
medidas necesarias para destruir f&iacute;sica y psicol&oacute;gicamente
a un grupo de 19 militares estadounidenses’, agreg&oacute; Ros-Lehtinen,
al indicar que debe buscarse la forma de que sean sancionados.</b>
<p><b>"Gilman dijo que los ‘delitos cometidos’ por los supuestos torturadores
cubanos no han prescrito, por lo que ‘tampoco debe haber un l&iacute;mite
en el compromiso de descubrir la verdad en este caso’."</b>
<p><b>Este es el famoso caso en que acusan a Vecino, nuestro ministro de
la ense&ntilde;anza superior, de ser el jefe de los torturadores, y, adem&aacute;s,
hay uno de esos pilotos que asegura que ese es Vecino y fue uno de los
que estuvo torturando a los pilotos all&iacute;, y resulta que Vecino nunca
ha estado en Viet Nam.</b>
<p><b>Pero es groseramente mentiroso y c&iacute;nico afirmar semejante
cosa, salirse ahora con eso, cuando todo el mundo conoce la historia de
nuestros combatientes en todas partes.</b>
<p><b>S&iacute;, en Viet Nam hubo unos pocos compa&ntilde;eros que fueron
a ver las experiencias de la guerra, e incluso alguno muri&oacute; all&iacute;
bajo los bombardeos. Y nos interesaban much&iacute;simo las experiencias
de Viet Nam, y nos siguen interesando, &iquest;entienden?</b>
<p><b>Afirmar esto es ignorar algo que todos aquellos que han conocido
a combatientes cubanos lo deben saber. Y, por ejemplo, soldados sudafricanos
que estuvieron prisioneros de los cubanos, c&oacute;mo se alegraban de
caer prisioneros de los cubanos, porque en todas partes donde estuvieron
—y estuvieron en unas cuantas partes—, los cubanos fueron, en todos los
sitios, predicadores del ejemplo con que hicimos la guerra y promotores
de la &uacute;nica pol&iacute;tica sabia e inteligente que se pueda hacer
en cualquier guerra, que es la de respetar la integridad de los prisioneros.</b>
<p><b>As&iacute; ganamos nuestra guerra, miles de soldados hicimos prisioneros
all&iacute;, como en Gir&oacute;n, como en otras partes; y nosotros no
le pusimos un dedo encima a ninguno de los 1 200 mercenarios de Gir&oacute;n,
nosotros que conservamos no se sabe cu&aacute;ntos a&ntilde;os los cad&aacute;veres
de pilotos norteamericanos que murieron en los combates cuando la invasi&oacute;n.
Y ese ha sido nuestro mayor orgullo, nuestro tratamiento a los prisioneros.</b>
<p><b>Mu&eacute;strennos que un cubano haya torturado en Viet Nam a un
norteamericano, y nosotros estar&iacute;amos dispuestos a ser juzgados,
&iexcl;todos nosotros! Muestren uno solo, prueben que un cubano hizo eso
en Viet Nam.</b>
<p><b>Vean el colmo del descaro; y la misma gente, la misma mafia, la misma
alianza extremista de la extrema derecha con esta mafia terrorista. Y todas
estas cosas en un solo d&iacute;a.</b>
<p><b>Yo pensaba hablar de esto al final del encuentro con los periodistas,
en el pleno de la UPEC pensaba que iba a ser posible el primer d&iacute;a;
pero esa jornada se prolong&oacute;, y al otro d&iacute;a tambi&eacute;n
se extendieron los debates, entonces dije: "Es mejor no abordar este tema
en el encuentro"; porque all&iacute; se habl&oacute; mucho sobre los temas
del Congreso de la UPEC, y prefer&iacute; buscar una oportunidad de hacerlo.
Es una de las causas de esto, y por lo tanto hago mi primer alto.</b>
<p><b>Nidia D&iacute;az (Granma).- Comandante, usted precisamente se ha
referido a que por los propios triunfos de Cuba y la consolidaci&oacute;n
de Cuba en el escenario internacional, hay desesperaci&oacute;n e histeria,
no solamente entre la mafia anexionista de Miami, sino, incluso, entre
algunos personeros del gobierno de Estados Unidos. Incluso hace unos d&iacute;as
el propio portavoz del Departamento de Estado, hablando en nombre de la
Albright, dijo que ellos est&aacute;n instando a las personalidades pol&iacute;ticas
norteamericanas a que no se entrevisten con usted.</b>
<p><b>Nosotros quisi&eacute;ramos que usted nos comentara un poco sobre
la reciente visita que hizo a nuestro pa&iacute;s el Gobernador de Illinois,
el se&ntilde;or Ryan, y la casi imposici&oacute;n por parte de Estados
Unidos de algunas actividades paralelas a esta personalidad pol&iacute;tica
norteamericana. Nos gustar&iacute;a que nos hablara de esas actividades
paralelas que la Oficina de Intereses casi le impuso al gobernador Ryan,
y que forman parte tambi&eacute;n de esta histeria y de esta desesperaci&oacute;n
a las que usted hac&iacute;a referencia.</b>
<p><b>Fidel Castro.- S&iacute;, yo tengo materiales sobre eso. Tengo materiales
de todo tipo aqu&iacute;, y de las principales locuras y las principales
ridiculeces tambi&eacute;n.</b>
<p><b>Por ejemplo, debo decir que la visita del Gobernador de Illinois
tiene los antecedentes en la Resoluci&oacute;n No. 547 de la C&aacute;mara
de Representantes de Illinois. Aquella C&aacute;mara aprob&oacute;, y el
Gobernador suscribi&oacute;, una resoluci&oacute;n presentada por varios
representantes: L&oacute;pez, Acevedo, Erwin, Rutherford, Currie, Howard,
Johnson, siete de aquellos legisladores.</b>
<p><b>Aqu&iacute; est&aacute;n los Por Cuanto, en el primer p&aacute;rrafo
dice:</b>
<p><b>"Por cuanto: El embargo de Estados Unidos contra Cuba impuesto hace
35 a&ntilde;os ha promovido penurias f&iacute;sicas cada vez mayores para
el pueblo de Cuba, priv&aacute;ndolo de medicinas y alimentos y exponi&eacute;ndolo,
incluidos los ni&ntilde;os, a los efectos de la malnutrici&oacute;n y otros
severos problemas de salud,</b>
<p><b>"Por cuanto: La reciente visita a Cuba del Papa Juan Pablo II atrajo
la atenci&oacute;n del mundo hacia las necesidades del pueblo cubano y
apel&oacute; a la reconciliaci&oacute;n mutuamente beneficiosa y al levantamiento
del embargo estadounidense contra Cuba,</b>
<p><b>"Por cuanto: Muchos cubanoamericanos residentes en Estados Unidos
como ciudadanos norteamericanos tienen familias sometidas a tales penurias
que desear&iacute;an ayudar sin violar las leyes de Estados Unidos,</b>
<p><b>"Por cuanto: El estado de Illinois, palad&iacute;n de la educaci&oacute;n,
el comercio, la agricultura y la tecnolog&iacute;a puede beneficiarse del
desarrollo econ&oacute;mico y el comercio potencial que podr&iacute;a establecerse
con Cuba,</b>
<p><b>"Por cuanto: El Congreso de Estados Unidos examina en estos momentos
la HR-1951 y la S-1391 que favorecen el levantamiento del embargo contra
Cuba con el prop&oacute;sito de hacer llegar a ese pa&iacute;s ayuda humanitaria
en forma de medicinas y alimentos, que as&iacute; sea,</b>
<p><b>"Resuelvo: En nombre de la C&aacute;mara de Representantes en su
Noventa Asamblea General del estado de Illinois, instar a que se aprueben
y promulguen la HR-1951 y la S-1391 para el levantamiento del embargo estadounidense
por razones humanitarias y que se permita la entrega de alimentos y medicinas
al pueblo cubano; instamos as&iacute; mismo que tales ajustes de nuestra
pol&iacute;tica exterior reflejen el humanitarismo de Estados Unidos, m&aacute;s
all&aacute; de ideolog&iacute;as pol&iacute;ticas, y que este se ampl&iacute;e.</b>
<p><b>"Resuelvo: Que se env&iacute;en copias de esta Resoluci&oacute;n
al Presidente de Estados Unidos, al Presidente de la C&aacute;mara de Representantes
de Estados Unidos, al Presidente pro tempore del Senado de Estados Unidos,
y a todos los miembros de la delegaci&oacute;n de Illinois.</b>
<p><b>"Adoptado por la C&aacute;mara de Representantes a los 21 d&iacute;as
del mes de mayo de 1998.</b>
<p><b>"Firmado: Michael J. Madigan, presidente de la C&aacute;mara.</b>
<p><b>"Firmado: Anthony D. Rossi, secretario de Actas de la C&aacute;mara."</b>
<p><b>Tengo entendido que esto se aprob&oacute; de forma un&aacute;nime
por dem&oacute;cratas y republicanos, fue presentado por siete de los miembros,
y con una resoluci&oacute;n que se aprob&oacute; ya en mayo de 1998. Tiene
una l&oacute;gica que el gobernador reci&eacute;n electo —debe haber sido
por aquellos d&iacute;as, creo que tiene un a&ntilde;o de electo—, adopte
la decisi&oacute;n de hacer el viaje con el consentimiento del Parlamento,
con el consentimiento de todas las fuerzas que all&iacute; lo apoyan, cumpla
todos los requisitos y solicite permiso. Primero consulta con nosotros,
como es l&oacute;gico. Nosotros de inmediato le extendimos una invitaci&oacute;n
y &eacute;l cumpli&oacute; todos los requisitos: solicit&oacute; permiso.</b>
<p><b>Pero desde el momento en que se habl&oacute; de que el Gobernador
ven&iacute;a a hacer una visita a Cuba, se arm&oacute; la guerra contra
&eacute;l por parte de la gente de extrema derecha y por parte de la mafia
terrorista cubano-americana y comenzaron las declaraciones de todo tipo,
con la insolencia con que suelen hablar ellos. El Gobernador se mantuvo
firme en su idea, o sea, una de sus caracter&iacute;sticas es la firmeza.
Decidi&oacute; venir, se organiz&oacute; un programa, &eacute;l envi&oacute;
su avanzada. Era, sin duda, la m&aacute;s alta autoridad en ese pa&iacute;s
que nos visitar&iacute;a en estos 40 a&ntilde;os.</b>
<p><b>Aqu&iacute; han venido senadores a lo largo de estos a&ntilde;os,
y &uacute;ltimamente un n&uacute;mero mayor; representantes han venido
muchos; han venido todo tipo de personalidades, muchas personalidades acad&eacute;micas,
dirigentes de iglesias de las m&aacute;s diversas denominaciones, de iglesias
evang&eacute;licas. La Presidenta del Consejo de Iglesias Evang&eacute;licas
ha estado varias veces aqu&iacute;, incluso habl&oacute; en la Plaza de
la Revoluci&oacute;n; nos han visitado cardenales, obispos y l&iacute;deres
de otras religiones de Estados Unidos; aqu&iacute; ha estado hasta Farrakhan
que es isl&aacute;mico.</b>
<p><b>Recuerdo cuando vino Jackson, que tambi&eacute;n es un predicador
de una Iglesia evang&eacute;lica.</b>
<p><b>Pero el Gobernador de Illinois es la personalidad, digamos, al nivel
de un estado y de un importante estado norteamericano que posee creo que
m&aacute;s de 20 votos electorales federales, y que, adem&aacute;s, es
republicano. Se trataba, incuestionablemente, de una visita importante,
y nosotros, a los buenos gestos, siempre respondemos con buenos gestos,
y nos propusimos atenderlo con todas las consideraciones que merec&iacute;a.</b>
<p><b>Envi&oacute; una avanzada a concretar todo su programa en medio de
la guerra all&iacute; en que se cuestionaba si se iba a reunir conmigo.
Y el Departamento de Estado d&aacute;ndole instrucciones, yo dir&iacute;a
que exigiendo. Bien, en esas condiciones se prepara y se produce la visita,
que creo que empez&oacute; el 23. &iquest;Cu&aacute;ndo tuvimos nosotros
el hurac&aacute;n? Fue unos d&iacute;as antes; s&iacute; est&aacute;bamos
todos ocup&aacute;ndonos de eso, hab&iacute;a un grupo de compa&ntilde;eros
atendi&eacute;ndolo.</b>
<p><b>La visita tuvo una repercusi&oacute;n muy grande. Felipe, nuestro
ministro de Relaciones Exteriores, me explicaba la connotaci&oacute;n que
tuvo en Europa, en Inglaterra —&eacute;l estaba all&iacute;, hab&iacute;a
ido a Irlanda para establecer las relaciones—, dice que la noticia era
noticia de primera p&aacute;gina y tambi&eacute;n todas las actividades
del Gobernador. Todas sus solicitudes, todos sus intereses fueron atendidos
y con plena libertad para actuar.</b>
<p><b>El, desde luego, tuvo que librar una tremenda batalla, y a cada rato
hab&iacute;a que introducir alg&uacute;n cambio en el programa, porque
eran presiones all&aacute; y presiones aqu&iacute; por parte de la Oficina
de Intereses. A lo mejor m&aacute;s adelante hay que hablar de este tema,
pero el hecho es que ha sido en medio de una batalla campal el desarrollo
de esta visita, y algunas cosas se propon&iacute;an y despu&eacute;s se
cambiaban.</b>
<p><b>Hab&iacute;a algunas cosas que realmente a m&iacute; me parec&iacute;an
correctas, de elemental cortes&iacute;a hacia un Gobernador norteamericano,
a los representantes de un estado cuyo Parlamento adopta una Resoluci&oacute;n
como esta de que habl&aacute;bamos.</b>
<p><b>Nosotros &eacute;ramos, incluso, partidarios de realizar una peque&ntilde;a
ceremonia all&iacute; al recibirlo, ya que era no un jefe de Estado, pero
s&iacute; el jefe de un estado, &iquest;comprenden? Hacer una ceremonia
m&iacute;nima, elemental, que consistiera en que una banda tocara los dos
himnos, el himno de Estados Unidos y el himno de Cuba. Estoy seguro de
que mucha gente no habr&iacute;a entendido de inmediato aquello; habr&iacute;a,
incluso, que explicarlo no antes de poner el himno sino despu&eacute;s,
porque las personas no conoc&iacute;an estos antecedentes, los detalles,
ni la actitud demostrada por &eacute;l. Vimos la batalla que estaba librando
por venir.</b>
<p><b>Este Gobernador no es solo gobernador de all&iacute;, es presidente
de una asociaci&oacute;n que comprende no s&eacute; si ocho o diez estados,
de los estados m&aacute;s importantes del centro de Estados Unidos. El
es presidente de esa asociaci&oacute;n. Es un hombre influyente, puede
influir y lo han nombrado en ese cargo, porque lo respetan.</b>
<p><b>Los gobernadores participan en una reuni&oacute;n de gobernadores
que hay todos los a&ntilde;os. Todo eso, a mi juicio, realzaba la importancia
de la personalidad que pod&iacute;a venir.</b>
<p><b>Eso no est&aacute; en ning&uacute;n protocolo, pero, bueno, ten&iacute;amos
la idea de una m&iacute;nima ceremonia que habr&iacute;a que hacer al recibirlo.
No pudo ser, porque las presiones fueron tan grandes, que no pudo ser una
cosa que beneficiaba m&aacute;s a Estados Unidos que a nosotros, en nada
deshonraba a Estados Unidos que su himno se entonara aqu&iacute;, en ese
aeropuerto, a pesar de las cosas que han pasado, las diferencias y los
problemas.</b>
<p><b>A m&iacute; me parece que ese hombre era acreedor de ese gesto, pero
no pudo ser. Nosotros hubi&eacute;ramos podido hacer todav&iacute;a m&aacute;s,
una peque&ntilde;a ceremonia all&iacute; con las dos banderas y un himno
en un recibimiento; pero el clima creado por los enemigos de la visita
lo hac&iacute;a muy dif&iacute;cil, y qued&oacute; limitado solo a la presencia
en el aeropuerto del Presidente de la Asamblea Nacional, el compa&ntilde;ero
Alarc&oacute;n, y unas palabras de saludo por ambas partes.</b>
<p><b>Algunos no han entendido por qu&eacute; se pronunci&oacute; el discurso
en ingl&eacute;s. Bueno, con raz&oacute;n. S&iacute;, yo asumo la responsabilidad,
porque Alarc&oacute;n iba a hablar y me pregunt&oacute;, y le dije: "Mira,
Alarc&oacute;n, t&uacute; no vas a hablar en ese momento para la poblaci&oacute;n
cubana." Cuando lleg&oacute;, recuerdo que no hab&iacute;a traductor, la
traducci&oacute;n se improvis&oacute;, porque no sab&iacute;amos hasta
&uacute;ltimo momento si era conveniente o no para &eacute;l que el Presidente
de la Asamblea Nacional fuera a recibirlo. El comprend&iacute;a bien el
gesto, no le desagradaba; al contrario, la primera expresi&oacute;n de
&eacute;l fue de satisfacci&oacute;n. Pero evidentemente no pudo ser por
la guerra que le hicieron.</b>
<p><b>Entonces yo le digo a Alarc&oacute;n: "Mira, ah&iacute; va a estar
el Gobernador, van a estar no s&eacute; cu&aacute;ntas cadenas de televisi&oacute;n
norteamericanas, t&uacute; vas a hablarle a &eacute;l, a su delegaci&oacute;n,
a los 40 periodistas que le acompa&ntilde;an y a los reporteros, y siempre
es mejor dirigirse directamente a ese p&uacute;blico en ingl&eacute;s."
Esa es la raz&oacute;n por la que el discurso se pronunci&oacute; en ingl&eacute;s.
Me parece que fue absolutamente correcto.</b>
<p><b>Yo lo llam&eacute; cuando iba para all&aacute;, le digo: "Habla en
ingl&eacute;s", aunque yo sab&iacute;a que nadie pod&iacute;a comprender,
porque es raro que est&eacute; hablando en ingl&eacute;s. Es una situaci&oacute;n
muy especial. Nuestra prensa pod&iacute;a tomar la traducci&oacute;n y
10 millones de cubanos lo habr&iacute;an escuchado en espa&ntilde;ol y
no es un deshonor, ni una deshonra, ni un lacayismo, ni mucho menos. Los
hombres que somos verdaderamente libres e independientes como somos los
cubanos, los verdaderos revolucionarios no andan con esos prejuicios y
esas cosas, hacen lo m&aacute;s correcto y lo m&aacute;s indicado.</b>
<p><b>Realmente si yo supiera chino, por ejemplo, y llega Jiang Zemin y
le tengo que hacer un discurso en el recibimiento, en realidad si s&eacute;
chino lo pronuncio en chino, porque le estoy hablando a &eacute;l y en
su idioma a 1 250 millones de chinos, al mismo tiempo que se hace una traducci&oacute;n
al espa&ntilde;ol para los cubanos.</b>
<p><b>Esa es la raz&oacute;n. Quiero explicarlo ya que todo est&aacute;
asociado, porque todo era una incertidumbre, nadie sab&iacute;a si a &uacute;ltima
hora iban a presionar tanto que le impedir&iacute;an el viaje.</b>
<p><b>Marina Men&eacute;ndez (Juventud Rebelde).- Ahora, Comandante, quer&iacute;a
comentarle: En medio de estas presiones y estas reacciones adversas que
despert&oacute; la visita de Ryan en determinados sectores norteamericanos
y de la mafia cubana o mal llamada cubana, yo pienso que hay muchos sectores,
sobre todo empresariales agr&iacute;colas, que vieron una esperanza con
esta visita, porque ellos —lo han reconocido— tambi&eacute;n pierden mucho
con la imposibilidad de comerciar con Cuba. &iquest;En qu&eacute; medida
estos sectores podr&iacute;an quiz&aacute;s equiparar un poco la balanza?</b>
<p><b>Fidel Castro.- Mira, hay unos cuantos estados. No hace muchos d&iacute;as
yo recib&iacute; una delegaci&oacute;n numerosa de Texas, de empresarios
productores de arroz, que ten&iacute;an plantaciones y exportaban arroz
a nuestro pa&iacute;s antes del triunfo de la Revoluci&oacute;n. Ellos
quieren m&aacute;s mercado. Convers&eacute; much&iacute;simo sobre tecnolog&iacute;a
y todas esas cuestiones. Varios representantes y autoridades del estado
de Texas, un grupo interesante, tienen un gran inter&eacute;s en reanudar
sus exportaciones a Cuba, porque &uacute;ltimamente han tenido a&ntilde;os
de malos precios. Este ha sido un a&ntilde;o de malos precios.</b>
<p><b>Los agricultores pasan trabajo. Yo les he preguntado a ellos y a
los mismos de Illinois lo que les pagan por la tonelada de ma&iacute;z
y los costos que realmente tienen por cada tonelada de ma&iacute;z que
venden a 60 d&oacute;lares. Digo: &iquest;Qui&eacute;nes obtienen la mayor
ganancia? &iexcl;Ah!, los que la compran y la exportan, ya esos reciben
una cantidad mucho mayor y cuando salen al mercado, pues 100, 120, 130,
a veces el precio est&aacute; a 140 d&oacute;lares la tonelada de ma&iacute;z,
y a ellos les pagan 60 d&oacute;lares. Son los problemas que tienen y tienen
preocupaciones, tienen angustias con todas esas cuestiones, y no solo estos
dos estados, sino varios estados m&aacute;s tienen el mismo criterio.</b>
<p><b>Yo les explicaba aquel d&iacute;a que por lo menos los de Illinois
en estos 40 a&ntilde;os, con un c&aacute;lculo muy conservador, han dejado
de venderle a Cuba 20 000 millones de d&oacute;lares, s&iacute;, 20 000
millones de d&oacute;lares, y los de Texas deben haber dejado de venderle
a Cuba unos cuantos miles de millones de d&oacute;lares, solo por las importaciones
agr&iacute;colas que nosotros hac&iacute;amos.</b>
<p><b>Eso es indiscutible. Pero tambi&eacute;n ya existe no solo el simple
inter&eacute;s comercial, ya hay disgusto e inconformidad, y se preguntan
por qu&eacute;. Se abre paso el creciente movimiento de oposici&oacute;n
al bloqueo en Estados Unidos, lo dije inicialmente. Es uno de los factores
que est&aacute; presente y crece, realmente crece ese movimiento.</b>
<p><b>As&iacute; que explico lo que t&uacute; me preguntaste sobre la cuesti&oacute;n
de la visita, pero ah&iacute; hab&iacute;a mucha gente. Tienen inter&eacute;s
en intercambios cient&iacute;ficos, deportivos, culturales.</b>
<p><b>Hay una cosa conocida p&uacute;blicamente: en el Departamento de
Estado les prohibieron hablar de temas comerciales. En realidad una de
las personas que se iba a reunir con el grupo de empresarios y con los
periodistas era el compa&ntilde;ero Cabrisas y les prohibieron eso. Realmente
hubo que sacar a Cabrisas de la delegaci&oacute;n, porque les prohibieron
hablar de comercio. Todas esas cosas son un poco absurdas, casi es manejar
a un gobernador como un ni&ntilde;o al prohibirle esas cosas.</b>
<p><b>En realidad, ten&iacute;an gran preocupaci&oacute;n de que el gobernador
Ryan fuera a hablar conmigo. No estaba en el programa la conversaci&oacute;n
conmigo.</b>
<p><b>Nidia D&iacute;az.- Pero habl&oacute; siete horas.</b>
<p><b>Fidel Castro.- S&iacute;, y despu&eacute;s podr&iacute;a explicar
un poco hasta por qu&eacute;. Tuvimos varias horas de conversaci&oacute;n
y despu&eacute;s lo invit&eacute; a cenar; no con toda la delegaci&oacute;n
que tra&iacute;a, pero s&iacute; con el grupo principal del staff de ellos
hablamos de muy diversos temas. Y despu&eacute;s en la cena, fue una mesa
as&iacute;, cuadrada, con capacidad para un mayor n&uacute;mero de personas.
Estaban all&iacute; alrededor de 20 &oacute; m&aacute;s de ellos y un grupo
de compa&ntilde;eros nuestros. Se convers&oacute; bastante, en un buen
clima. Despu&eacute;s, cuando se termin&oacute; esa cena, hubo que reunirse
a la 1:00 de la ma&ntilde;ana para analizar el caso de uno de los dos ni&ntilde;os,
que despu&eacute;s explicar&eacute;.</b>
<p><b>Pero sobre lo que t&uacute; dices de que no quer&iacute;an que se
reuniera conmigo, ese es el rid&iacute;culo de los rid&iacute;culos, porque
antes el Departamento de Estado, a cualquier delegaci&oacute;n que ven&iacute;a
la reun&iacute;a para hablarle de que no se dejaran confundir por m&iacute;,
que no se dejaran seducir. Realmente trataban de crear un ant&iacute;doto
para tratar de que fueran herm&eacute;ticos a los argumentos que yo pudiera
utilizar. En realidad esper&eacute;, porque yo ni sab&iacute;a siquiera
si &eacute;l consideraba necesario o conveniente hablar conmigo; no, yo
no lo sab&iacute;a, y realmente el pen&uacute;ltimo d&iacute;a, a las 4:00
de la tarde, despu&eacute;s que hicieron todo el recorrido por La Habana,
y conociendo por la avanzada y por el equipo de &eacute;l, que consideraban
que s&iacute;, que era imprescindible, y que, incluso, si no se produc&iacute;a...
Hasta me di cuenta de que pod&iacute;a parecer una ofensa o un desaire
no recibirlo. Entonces se lo inform&eacute; a trav&eacute;s del compa&ntilde;ero
Rem&iacute;rez, que Rem&iacute;rez tiene contactos con mucha de esa gente.
Rem&iacute;rez fue trabajando, fue desarrollando estas relaciones, despu&eacute;s
de esta Resoluci&oacute;n, trabaj&oacute; mucho en eso, y, adem&aacute;s,
estaba una avanzada de ellos aqu&iacute;.</b>
<p><b>Pero esto se hab&iacute;a convertido en un tema delicado, porque
ten&iacute;a que ser cuidadoso y ten&iacute;a que conocer la opini&oacute;n
de su equipo de si la reuni&oacute;n m&iacute;a con &eacute;l iba a perjudicarlo
o no. Y as&iacute; fue como se produjo la reuni&oacute;n con todo el equipo,
estaban completamente de acuerdo y el Gobernador se sent&iacute;a satisfecho;
&eacute;l es franco. A esa hora lo ten&iacute;amos todo preparado y todo
listo, le explicamos: una reuni&oacute;n para hablar, y despu&eacute;s
la cena, organizada de forma que prosiguiera la reuni&oacute;n. &iquest;A
qu&eacute; hora fue? Empez&oacute; a las 6:30 de la tarde, fueron seis
horas, y hasta un poquito m&aacute;s, porque vino el episodio final que
les cuento.</b>
<p><b>Entonces, &iquest;qu&eacute; aparec&iacute;a en los cables de Estados
Unidos? Esto es inusitado, esto es lo nunca visto:</b>
<p><b>"Washington (EFE).- El gobierno de Estados Unidos dijo hoy que prefiere
que los l&iacute;deres y funcionarios estadounidenses que viajan a Cuba
no se entrevisten con el presidente cubano, Fidel Castro." Vean qu&eacute;
democracia, vean qu&eacute; ejemplo de democracia, que a un l&iacute;der
pol&iacute;tico de cualquier partido de all&iacute;, qu&eacute; s&eacute;
yo, dem&oacute;crata, republicano, le digan que "el gobierno prefiere".
&iexcl;Caballeros!, eso de que le proh&iacute;ban a un pol&iacute;tico
reunirse y hablar con alguien...</b>
<p><b>"James Rubin, portavoz del Departamento de Estado sostuvo que si
esos funcionarios deciden reunirse con el gobierno de Castro, tambi&eacute;n
deben recordar al Presidente cubano la situaci&oacute;n de los derechos
humanos en el pa&iacute;s caribe&ntilde;o.</b>
<p><b>"‘La secretaria de Estado ha pedido que no haya muchos contactos
de alto nivel con Castro mientras mantenga su embargo contra el pueblo
cubano. Pero, si van a ir gente all&aacute;, los alentamos a tratar el
tema de los derechos humanos’, sostuvo Rubin.</b>
<p><b>"Seg&uacute;n Rubin, ‘es preferible’ que se eviten reuniones con
Castro o con el gobierno de Cuba ..."</b>
<p><b>"Washington (NTX).- El gobierno de Estados Unidos reiter&oacute;
hoy que mantendr&aacute; la instrumentaci&oacute;n de su pol&iacute;tica
de aislar econ&oacute;micamente a Cuba, y rechaz&oacute; que su pol&iacute;tica
humanitaria signifique un cambio de posici&oacute;n con respecto a la isla."</b>
<p><b>Vean, estos deben estar recordando todav&iacute;a el discurso de
Felipe en Naciones Unidas y la r&eacute;plica del representante de Estados
Unidos all&iacute; diciendo que no existe bloqueo, que c&oacute;mo es eso
de bloqueo. Claro, eso se desminti&oacute; a los pocos d&iacute;as, porque
ya estaban discutiendo la Enmienda Ashcroft, que presentaron all&iacute;
en el Senado, y que obtuvo mayor&iacute;a franca en el Senado nada menos.</b>
<p><b>Pero mire, esto es recordando las palabras de aquel hombre, al cual
le replic&oacute; un joven dirigente universitario, con una excelente r&eacute;plica,
porque decir que no existe bloqueo es una mentira del tama&ntilde;o, qu&eacute;
s&eacute; yo, del edificio de Naciones Unidas; tan tranquilamente dice
que no, que no s&eacute; cu&aacute;ntos miles, o no s&eacute; qu&eacute;
cantidades de alimentos; que no, que el bloqueo no exist&iacute;a.</b>
<p><b>Aqu&iacute; dice: "El vocero del Departamento de Estado, James Rubin,
indic&oacute; que hasta que el presidente Fidel Castro, no abra (Mutilado)",
as&iacute; que no s&eacute; lo que dijo ah&iacute;.</b>
<p><b>"‘Continuaremos cumpliendo con la instrumentaci&oacute;n y reforzamiento
de las leyes de Estados Unidos, las que incluyen el embargo econ&oacute;mico,
pero promoviendo la asistencia humanitaria para el pueblo cubano’, declar&oacute;
el portavoz del Departamento de Estado." Son tan "nobles" que... no, cese
del bloqueo, pero promoviendo "acciones humanitarias". Para que ustedes
vean el valor de las palabras de ese sistema, de esa democracia.</b>
<p><b>"El gobernador del estado de Illinois, George Ryan, quien realiz&oacute;
una visita a Cuba, logr&oacute; que Castro permitiera que el ni&ntilde;o
enfermo, de siete a&ntilde;os de edad, Raudel Medina Alfonso y su madre
viajen a este pa&iacute;s, luego que Estados Unidos les otorg&oacute; la
visa." &iexcl;Ah, qu&eacute; nobles, han otorgado una visa!</b>
<p><b>"El ni&ntilde;o cubano sufre de una enfermedad mortal en el h&iacute;gado,
cuyo tratamiento m&eacute;dico no existe en Cuba" —&iexcl;mentira! &iexcl;Mentira
del tama&ntilde;o del Capitolio ese que tenemos aqu&iacute;! &iexcl;Mentira
del tama&ntilde;o del edificio de Naciones Unidas!, sencillamente—, "pero
que en Estados Unidos est&aacute; disponible a un costo de por lo menos
700 000 d&oacute;lares, que esperan ser pagados con donaciones humanitarias."
Vean. Me alegro, nos enteramos cu&aacute;nto cuesta el tratamiento de los
ni&ntilde;os que hemos salvado, porque hay seis casos iguales, que han
sido atendidos y salvados por los m&eacute;dicos cubanos, que tienen cada
vez m&aacute;s experiencia, y a esos no tenemos que enviarlos a ninguna
parte.</b>
<p><b>As&iacute; que cuesta 700 000 d&oacute;lares el tratamiento, a pagar
por donaciones. &iexcl;Ah!, muy bueno, qu&eacute; posibilidad extraordinaria
de presentarse como gente noble, y no nos permiten comprar un medicamento,
no nos permiten comprar ni un alimento para ni&ntilde;os, &iexcl;muy noble!
Entonces dan inmediatamente visa para un tratamiento que supuestamente
no puede ser atendido en Cuba. En cualquier momento dicen que aqu&iacute;,
que fuimos de los primeros en hacer trasplantes del coraz&oacute;n, un
pa&iacute;s donde se est&aacute; haciendo trasplante de h&iacute;gado ya,
con &eacute;xito, y que lleva un mont&oacute;n de a&ntilde;os trasplantando
ri&ntilde;ones; que hace operaciones a coraz&oacute;n abierto a ni&ntilde;os
de meses, ah&iacute; en el centro de cardiolog&iacute;a infantil, que ha
salvado no s&eacute; cu&aacute;ntas vidas; que ha hecho complicad&iacute;simas
operaciones del coraz&oacute;n, no se puede operar una apendicitis. Y no
es del h&iacute;gado el problema, es intestinal, del sistema g&aacute;strico.
Es m&aacute;s, nuestros m&eacute;dicos recomiendan que no debe operarse
ahora.</b>
<p><b>El ni&ntilde;o est&aacute; bien, el ni&ntilde;o est&aacute; en la
escuela. All&aacute; fue a retratarlo la CNN, el ni&ntilde;o llegando,
viniendo; hab&iacute;a algunas vistas de otro muchacho descalzo —todos
sabemos que los muchachos andan descalzos, porque les gusta andar descalzos—,
algunos detallitos de estos. Al ni&ntilde;o lo filmaron; una cosa correcta,
yo no critico eso; pero fueron all&aacute;, a la escuela, yo lo vi por
televisi&oacute;n, al ni&ntilde;o hablando, y hablando de su problema.
El ni&ntilde;o est&aacute; mejorando visiblemente, respondiendo al tratamiento,
y quiz&aacute;s no haya que operarlo nunca. &iquest;Y por qu&eacute; lo
van a operar a los 7 a&ntilde;os, si quiz&aacute;s sea mejor esa operaci&oacute;n
a los 9, a los 10, a los 11, si est&aacute; seguro y mejorando el ni&ntilde;o?</b>
<p><b>La raz&oacute;n por la cual el ni&ntilde;o iba a Estados Unidos era
otra, &iquest;no? Y solicitado permiso, pero como era para llevarlo al
estado del se&ntilde;or Helms —y ya estaba el se&ntilde;or Helms metido
ah&iacute; en la politiquer&iacute;a de lleno, nada menos que ese brutal
monstruo, "salvador de ni&ntilde;os", un genocida—, entonces ya era esa
la cuesti&oacute;n: llevarlo a un hospital de all&iacute; de Carolina del
Norte, en alg&uacute;n lugar donde est&aacute; Helms.</b>
<p><b>Entonces, todo se hac&iacute;a en el plan de fastidiar al Gobernador
y hacer politiquer&iacute;a: "Oiga, mire, por favor, para salvar esas vidas
usted influya, p&iacute;dale a Castro que le d&eacute; permiso de salida."
Ese ni&ntilde;o y otro ni&ntilde;o. Uno, inter&eacute;s del se&ntilde;or
Helms; otro, inter&eacute;s del se&ntilde;or D&iacute;az-Balart, como se
ver&aacute; despu&eacute;s. &iexcl;Qu&eacute; casualidad!</b>
<p><b>El cable sigue diciendo que es una enfermedad del h&iacute;gado.</b>
<p><b>"Rubin se&ntilde;al&oacute; que el visado que se le dio a Raudel
y a su madre no significa que Estados Unidos quiera o est&eacute; iniciando
un cambio de pol&iacute;tica respecto a la isla, a la cual seguir&aacute;
manteniendo con el embargo econ&oacute;mico impuesto hace m&aacute;s de
40 a&ntilde;os."</b>
<p><b>&iquest;Por qu&eacute; tiene que dar esa explicaci&oacute;n al dar
una visa para que un ni&ntilde;o viaje a Estados Unidos? Si han ido otras
veces ni&ntilde;os por gestiones de Cuba, y nuestro pa&iacute;s ha pagado
todos los gastos de ni&ntilde;os y adultos. No hab&iacute;a ninguna necesidad
de explicar que dar una visa a un ni&ntilde;o —que supuestamente no pod&iacute;a
ser tratado aqu&iacute;— no significaba m&aacute;s que una cosa "muy humanitaria",
y no que Estados Unidos "quiera o est&eacute; iniciando un cambio de pol&iacute;tica
respecto a Cuba, la cual seguir&aacute; manteniendo con el embargo econ&oacute;mico
impuesto hace m&aacute;s de 40 a&ntilde;os". Hay que ser desvergonzado,
casi para hacer alarde, casi para enorgullecerse, para mencionar 40 a&ntilde;os
de embargo y decir que lo va a seguir manteniendo. &iquest;Hay una muestra
de desesperaci&oacute;n, de histeria, o de qu&eacute;? &iquest;Rabia, o
qu&eacute;?</b>
<p><b>"Si hay un cambio es humanitario, y no en la pol&iacute;tica...",
sigue reiterando. "‘Seguiremos promoviendo los intercambios entre gentes
estadounidense y cubana, y respaldando a los que presionen para que se
d&eacute; el respeto a los derechos humanos en Cuba’, a&ntilde;adi&oacute;
Rubin." &iexcl;Mire que hablar de derechos humanos despu&eacute;s de todo
esto! Es una desverg&uuml;enza, realmente.</b>
<p><b>"Durante su estancia en Cuba, el Gobernador de Illinois se declar&oacute;
en contra de la pol&iacute;tica aislacionista de Estados Unidos, y se&ntilde;al&oacute;
la necesidad de que Washington levante la sanci&oacute;n econ&oacute;mica
que le impuso a la isla en 1962.</b>
<p><b>"En el Departamento de Estado las declaraciones de Ryan fueron totalmente
descalificadas en lo que se refiere al embargo econ&oacute;mico." As&iacute;
fue, estaba &eacute;l aqu&iacute;, estaba el hombre aqu&iacute;.</b>
<p><b>Otro cable:</b>
<p><b>"El Departamento de Estado dijo hoy que no acceder&aacute; al pedido
del gobernador de Illinois, George Ryan —quien retornaba esta noche de
Cuba—, para que se levante el embargo comercial sobre la naci&oacute;n
comunista." No s&eacute; qu&eacute; dir&aacute;n ahora cuando se vaya a
discutir lo del bloqueo. Dir&aacute;n que no hay bloqueo, que para qu&eacute;
har&aacute; falta esa resoluci&oacute;n, si all&iacute; en Naciones Unidas
el representante de Estados Unidos dijo que no exist&iacute;a el bloqueo,
que eso era mentira.</b>
<p><b>"Ryan se refiri&oacute; tambi&eacute;n reiteradamente al embargo
comercial que Estados Unidos impuso a Cuba hace 40 a&ntilde;os, alegando
que afecta a los habitantes de ambas naciones. Grupos agr&iacute;colas,
de gran influencia en Illinois, han exigido abiertamente que se suspenda
por lo menos parcialmente el embargo, para que tengan otro mercado para
la venta de sus productos." Lo dijeron ellos.</b>
<p><b>"‘El embargo es una ley inamovible y, por tanto, no hay fomento del
comercio’, destac&oacute; Rubin."</b>
<p><b>&iquest;Esto no es histeria? &iquest;Esto no es desesperaci&oacute;n?
Hay, realmente, que buscarle una explicaci&oacute;n a esto. Desde luego,
est&aacute; claro, es obvio.</b>
<p><b>Bien, otro alto, sobre el tema, &iquest;no?</b>
<p><b>Roberto Agudo (NTV).- Comandante, yo quisiera preguntarle sobre un
aspecto. Hablando de histeria, casualmente un cable dice que al no lograrse
una declaraci&oacute;n del gobernador Ryan de oposici&oacute;n a la Revoluci&oacute;n,
y su visita aqu&iacute;, ya esos c&iacute;rculos conservadores lo acusan
de haber sido manipulado por usted, dicen de los periodistas que informaron
de la visita, y est&aacute;n informando en este momento, que aqu&iacute;
se les lav&oacute; el cerebro.</b>
<p><b>Fidel Castro.- Es el colmo que aqu&iacute; se le lave el cerebro
a un gobernador de un estado que tiene un Producto Interno Bruto m&aacute;s
grande que Argentina y casi la mitad del de Brasil, un Producto Interno
Bruto equivalente al que hoy tiene Rusia, y que cuenta con 22 votos electorales
federales en la elecci&oacute;n presidencial, y tiene, adem&aacute;s, esas
relaciones de que yo hablaba, y esa jerarqu&iacute;a e influencia dentro
de un conjunto de estados important&iacute;simos en el centro de Estados
Unidos. &iexcl;Que le laven el cerebro aqu&iacute; en unas horas! Yo creo
que es un insulto realmente, un insulto grosero al Gobernador.</b>
<p><b>El Gobernador es un hombre de car&aacute;cter, es firme. En la universidad
hizo un excelente discurso, que no se parece en nada a los discursos que
estamos acostumbrados a o&iacute;r de ellos, porque no hubo ni arrogancia,
ni prepotencia; actu&oacute; con mucho tacto all&iacute;, a tal extremo,
que sin hacer concesiones, simplemente diciendo cosas racionales, recibi&oacute;
un gran aplauso de todos los que est&aacute;bamos all&iacute;, y la gente
es exigente.</b>
<p><b>Marina Men&eacute;ndez.- Hasta ahora, Comandante, a pesar de las
presiones, el gobernador Ryan ha cumplido con lo que hab&iacute;a anunciado,
la idea de crear un Consejo entre Illinois y Cuba.</b>
<p><b>Fidel Castro.- En uno o dos d&iacute;as, en el avi&oacute;n lo promulg&oacute;.
Yo s&iacute; s&eacute; que &eacute;l se llev&oacute; una buena impresi&oacute;n,
porque estuvo en muchos lugares y habl&oacute; con mucha gente. El habl&oacute;
conmigo el &uacute;ltimo d&iacute;a; pero visit&oacute; instituciones hospitalarias,
visit&oacute; escuelas, entre ellas la escuela "Abraham Lincoln", visit&oacute;
la Escuela Latinoamericana de Medicina, que tiene 2 000 alumnos, estuvo
por La Habana Vieja, estuvo por distintos tipos de instituciones. Fue tenso,
largo el programa, y tuvo actividades; desde luego, desde que &eacute;l
lleg&oacute; aqu&iacute;, empez&oacute; la se&ntilde;ora Vicky Huddleston,
la nueva jefa de la Oficina de Intereses de Estados Unidos de Am&eacute;rica
en La Habana, que tiene m&aacute;s gente y m&aacute;s empleados que ninguna
embajada, casi tantos como la sovi&eacute;tica en sus buenos tiempos...</b>
<p><b>Despu&eacute;s hay que hablar de eso. Si quieren hablamos ahora.</b>
<p><b>Y me gustar&iacute;a, incluso, que se mencionara el problema de los
ni&ntilde;os, puesto que no ha sido tal vez suficientemente explicado,
y yo puedo explicarlo, &iquest;comprenden?</b>
<p><b>Pero, como les dije, fue una guerra aqu&iacute; con el Gobernador,
porque esa se&ntilde;ora le quer&iacute;a trastocar el programa a toda
costa, quer&iacute;a alterarlo, sabotearlo, reducirlo al m&iacute;nimo,
aunque debo confesar honestamente que ya no es la primera, ni es la &uacute;nica
vez. Esa Oficina de Intereses, de la cual tengo que decir algunas cosas
m&aacute;s despu&eacute;s, viene manteniendo esa pol&iacute;tica de sabotear
todas las visitas que vienen a Cuba, dondequiera que haya alguna gente,
por ejemplo, cuando vienen legisladores, senadores, alg&uacute;n pol&iacute;tico,
y este a&ntilde;o han venido unos cuantos; pero es una guerra a cada delegaci&oacute;n
que viene, porque ella empieza a prepararles el programa.</b>
<p><b>Miren, les voy a decir, por ejemplo, una cosa inusual que ocurri&oacute;.
Se supon&iacute;a que Alarc&oacute;n deb&iacute;a acompa&ntilde;arlo. Como
se hace en todas partes del mundo, alguien del pa&iacute;s visitado acompa&ntilde;a
al visitante desde el aeropuerto hasta la residencia. Quien ha viajado
a veinte lugares lo sabe, siempre, en las cumbres y en todas las visitas,
hay un hombre que es el que lo espera en el aeropuerto y es quien lo acompa&ntilde;a
—no crean que uno va con un compa&ntilde;ero de la delegaci&oacute;n—,
eso es norma universal, y a este hombre, al gobernador Ryan, le han impedido
pr&aacute;cticamente, a base de exigencias all&aacute; y exigencias aqu&iacute;,
que fuese acompa&ntilde;ado por el compa&ntilde;ero que lo recibiera.</b>
<p><b>He pensado que a lo mejor se asustaron con la idea de que yo lo fuera
a recibir. Y gustosamente lo hubiera ido a recibir. Yo no ando con esos
cuentos de jerarqu&iacute;a, ni esas cosas. He recibido a mucha gente:
he recibido a cancilleres, he recibido a ministros. Al canciller Ivanov,
de Rusia, lo fui a recibir all&iacute; en el aeropuerto, y lo acompa&ntilde;&eacute;,
y realmente tuve que ir a toda velocidad a llevarlo y volver corriendo
porque quer&iacute;a recibir a nuestra delegaci&oacute;n que fue a las
Naciones Unidas. Lo recib&iacute;, convers&eacute; con &eacute;l y fui
hasta la casa de protocolo.</b>
<p><b>Ni siquiera lo propuse, porque me di cuenta de que en medio de esa
guerra no era conveniente. A &eacute;l se le consult&oacute;, no era cuesti&oacute;n
de que al llegar aqu&iacute; lo sorprendi&eacute;ramos con una ceremonia
de himnos y esas cosas. Se le consult&oacute;, y a &eacute;l realmente
le emocion&oacute;, &eacute;l ve&iacute;a en eso una cortes&iacute;a, ve&iacute;a
un gesto que apreciaba, pero es que las presiones fueron tremendas. Se
le dijo que un alto dirigente lo recibir&iacute;a, y la cuesti&oacute;n
de los dos himnos. Alarc&oacute;n va y viene, Alarc&oacute;n discute all&iacute;
y aqu&iacute; con las cuestiones migratorias, Alarc&oacute;n se re&uacute;ne
con personalidades pol&iacute;ticas destacadas, prominentes senadores,
diputados y figuras de la prensa, editores, se re&uacute;ne con mucha gente
all&iacute;, incluso, cuando va a las reuniones migratorias.</b>
<p><b>Yo creo que la raz&oacute;n de llegar al absurdo y a la estupidez
es esa especie de complejo que tienen, de miedo que tienen, de que yo converse
con &eacute;l; pero yo me puse a pensar tambi&eacute;n en el otro &aacute;ngulo,
y por eso consult&eacute;: no yo —dije—, sino un alto dirigente. No suger&iacute;
que fuera yo, e incluso al final ten&iacute;a que tomar una decisi&oacute;n,
de acuerdo con el an&aacute;lisis que hiciera, y aunque &eacute;l hubiese
estado de acuerdo con que yo lo recibiera, habr&iacute;a ido tal vez otro
dirigente. Por la atm&oacute;sfera creada habr&iacute;amos hecho, a mi
juicio, lo que hab&iacute;a recomendado al principio, que fuera Alarc&oacute;n,
para no incendiar demasiado aquello y no perjudicarlo, porque lo que m&aacute;s
nos preocupaba a nosotros era no perjudicarlo; puesto que es un gesto amistoso
que &eacute;l tiene, es un gesto razonable, un gesto decente, no &iacute;bamos
a responder con trampas de sorpresa en el programa. Cualquier cosa siempre
se le consultaba a &eacute;l.</b>
<p><b>Entonces ya se dijo que con la misma avanzada se acord&oacute;, bueno,
Alarc&oacute;n lo iba a recibir, y ya cont&eacute; que lo recibi&oacute;
y le habl&oacute; en ingl&eacute;s; pero el colmo es que Alarc&oacute;n
no pudo acompa&ntilde;arlo al hotel, porque se empe&ntilde;aron en que
la se&ntilde;ora Jefa de la Oficina de Intereses era la que ten&iacute;a
que acompa&ntilde;arlo. &iexcl;Lo inusitado, es el colmo ya de la anticortes&iacute;a!
Lo han obligado, a &eacute;l tiene que haberle amargado eso, tanto el problema
del himno como el problema de que no lo acompa&ntilde;ara el Presidente
de nuestra Asamblea, que lo fue a recibir, y que lo recibi&oacute; en ingl&eacute;s.
&iexcl;Tiene que haberle molestado! Y &eacute;l compens&oacute; un poco
la cosa, porque entonces a su se&ntilde;ora, que tambi&eacute;n hab&iacute;amos
o&iacute;do decir que ir&iacute;a aparte, el Gobernador propuso que Alarc&oacute;n
la acompa&ntilde;ara hasta el lugar donde iban a hospedarse. No quiero
hablar mucho para no ser...</b>
<p><b>Las exigencias eran mayores, un acoso, una presi&oacute;n tremenda,
la campa&ntilde;a por all&aacute; principalmente de la mafia y de la extrema
derecha. Esos fueron los que orquestaron todo, no era la gente de Illinois
ni de Estados Unidos; hab&iacute;a otra percepci&oacute;n. Hasta eso pas&oacute;,
y as&iacute; fue la visita. Le dijimos que cualquier cambio que quisiera
hacer que lo hiciera, libertad absoluta para todo, no se le puso condici&oacute;n
alguna para nada. Todo se le consult&oacute;, as&iacute; se organiz&oacute;
despu&eacute;s.</b>
<p><b>Como les expliqu&eacute;, cuando me cercior&eacute; de que, incluso,
a juicio de todo el staff del propio Gobernador, habr&iacute;a sido como
un desd&eacute;n, un insulto, un menosprecio, no reunirme con &eacute;l,
es que tomo la decisi&oacute;n de reunirme con &eacute;l, y as&iacute;
se hizo todo.</b>
<p><b>Roberto Agudo.- En ese mismo sentido, Comandante, la visita inesperada
que organiz&oacute; la Oficina de Intereses de los cabecillas contrarrevolucionarios,
est&aacute; enmarcada en el programa?</b>
<p><b>Fidel Castro.- &iquest;Cu&aacute;l visita inesperada?</b>
<p><b>Roberto Agudo.- La de los cabecillas contrarrevolucionarios que lo
estaban esperando y se fueron a tratar de reunir o se reunieron con el
Gobernador.</b>
<p><b>Fidel Castro.- &iquest;D&oacute;nde lo estaban esperando dices t&uacute;?</b>
<p><b>Roberto Agudo.- En el patio del lugar donde &eacute;l estaba almorzando.</b>
<p><b>Fidel Castro.- No, no, no es as&iacute;. A &eacute;l no se le puso
condici&oacute;n en su programa ni mucho menos; habr&iacute;a sido casi
una ridiculez poner una condici&oacute;n, m&aacute;s a un hombre que estaba
siendo atacado all&aacute; ferozmente.</b>
<p><b>Desde luego, &iquest;a qu&eacute; se dedica esta Oficina de Intereses
entre sus muchas artima&ntilde;as? Cuanta gente viene aqu&iacute; tiene
que reunirse con los llamados grupos disidentes, con los llamados l&iacute;deres
de los disidentes. No tener un tipito de reuni&oacute;n al llegar aqu&iacute;
es pecado mortal. Esas presiones son tremendas. Hay algunos que no lo hacen.</b>
<p><b>Aqu&iacute; vienen personalidades muy importantes, digamos, el Presidente
de la C&aacute;mara de Comercio de Estados Unidos, que es presidente de
3 millones de empresarios, que estuvo aqu&iacute; de visita y con quien
sostuvimos larga conversaci&oacute;n. Es un hombre realmente independiente,
que no depende de nada, no tiene que andar preocupado por los votos de
la Florida, como andan otros, adem&aacute;s, err&oacute;neamente equivocados,
porque nosotros sabemos bien los que votan entre la gente que est&aacute;
all&iacute;, lo que piensan muchos de esos votantes, y cada vez m&aacute;s
son los que est&aacute;n en contra del bloqueo.</b>
<p><b>Mucha gente ha vivido all&iacute; bajo el terror, porque los insultan,
los calumnian, los quitan del empleo, es un terror fascista el que tienen
all&iacute; en relaci&oacute;n con los cubanos, lo sabemos porque hemos
hablado con muchos cubanos all&iacute;, no voy a entretenerme ahora en
las cosas que les hacen.</b>
<p><b>Hay gente que no le da la gana y que son independientes, y viene
mucha gente aqu&iacute; a quienes no lo pueden prohibir. Ellos mismos hablan
de este contacto pueblo a pueblo; ha venido bastante gente y cada vez vienen
m&aacute;s. Esa es la verdad.</b>
<p><b>&iquest;Hab&iacute;a algo m&aacute;s por responderles sobre el tema
este? Estaba explic&aacute;ndoles a d&oacute;nde llegaron, a qu&eacute;
extremo de presiones han llegado. T&uacute; me hiciste la pregunta, &iquest;no?</b>
<p><b>Roberto Agudo.- S&iacute;.</b>
<p><b>Fidel Castro.- Est&aacute;bamos hablando de la reuni&oacute;n. Yo
no particip&eacute; en el programa del Gobernador. Yo estaba en el cicl&oacute;n
realmente, yo no estaba organizando eso; pero los compa&ntilde;eros que
la organizaron s&iacute; ten&iacute;an la tarea de atenderlo y no ponerle
condici&oacute;n alguna. Si &eacute;l quer&iacute;a reunirse, que se reuniera,
y tengo entendido que la reuni&oacute;n se hizo de acuerdo con &eacute;l,
porque fue una de las exigencias que le hicieron all&aacute; y no solo
que le hicieron los que estaban presion&aacute;ndolo, sino que la campa&ntilde;a
que le hicieron pr&aacute;cticamente lo obligaba a ello.</b>
<p><b>Eso no ten&iacute;a trascendencia ninguna. Era mejor, incluso, que
hablara con ellos y bastante tiempo, para que los conociera un poquitico
y pudiera distinguir entre una gente y otra; entre nosotros y los mercenarios
asalariados de la Oficina de Intereses, pagados por Estados Unidos, traidores
a este pa&iacute;s, eso es lo que son, que se cobijan bajo el manto de
esto y de lo otro. Nosotros sabemos qui&eacute;nes son todos y qu&eacute;
pretexto buscan cada uno de ellos, hace mucho rato que sabemos bien de
todo eso. Pero, bueno, eso no ten&iacute;a trascendencia ninguna, y hasta
incluso yo entiendo, en la situaci&oacute;n en que &eacute;l estaba, que
era correcto que se reuniera; era hasta conveniente que se reuniera con
ellos. Esa es mi opini&oacute;n, porque le crearon unas condiciones tales...
El es pol&iacute;tico, &iquest;no?, hay que tenerlo en cuenta, lo iban
a empezar a bombardear con todo tipo de imputaciones, va y lo acusan hasta
de comunista, a un hombre que es del Partido Republicano, con el extremismo
ese est&uacute;pido de que hacen gala. Yo entiendo, mi opini&oacute;n es
que s&iacute;, que era conveniente.</b>
<p><b>Hay otros que lo hacen por tonter&iacute;a de moda, o porque all&aacute;
se lo est&aacute;n pidiendo; porque a eso se dedica el Departamento de
Estado, y no ya con funcionarios, pienso que con cuanta gente viene aqu&iacute;.
A cuanta gente viene aqu&iacute; la llaman, o la presionan todo lo posible,
de una forma o de otra. Los otros desatan una campa&ntilde;a descomunal
contra todos, y esta es su gente, es la gente de ellos, es la gente de
la mafia, es la gente de los que apoyan al bloqueo. Algunos de estos hip&oacute;critamente
dicen que ellos est&aacute;n contra el bloqueo, eso es de los labios para
afuera, todo lo que hacen es en contubernio con esos bandidos, con esa
mafia y en apoyo de esa mafia, y en apoyo de la pol&iacute;tica de Estados
Unidos contra Cuba; todo lo hacen por esto.</b>
<p><b>Alguno hasta a los visitantes les dicen: "No, nosotros no queremos
bloqueo. &iexcl;Ah!, no, no, pero a estos bandidos hay que asesinarlos,
dicen, cuando se refieren a nosotros: No, no, estamos contra el bloqueo,
pero qu&eacute; va, a esos..." Y empiezan a apoyar todas las tesis, uno
tiene pruebas de esas cosas, &iexcl;vaya que si tengo pruebas!, no estoy
diciendo cosas aqu&iacute; por decir.</b>
<p><b>Bueno, eso se lo imponen a todos. El, como pol&iacute;tico, habr&iacute;a
tenido que hacerlo. Y otros pol&iacute;ticos tuvieron las instrucciones,
incluso no norteamericanos, porque son amigos, o porque son aliados, enseguida
les exigen algo. Es uno de los mecanismos que utilizan para tratar de que
la visita no le salga bien al visitante y para que nosotros nos disgustemos.</b>
<p><b>Otra cosa es que nos quieran poner condiciones a nosotros. El rey
de reyes que nos diga: "Oye, para ir all&iacute;, digamos, yo pongo como
condici&oacute;n que me dejes reunirme con los astros luminosos del patriotismo,
de la libertad y de los derechos humanos." &iexcl;Ah!, no, el rey de reyes
viene y nos pone como condici&oacute;n eso, y tengan la seguridad de que
el rey de reyes no consigue que nosotros aceptemos esa condici&oacute;n.
Y ya ha habido alg&uacute;n casito con motivo de la Cumbre y bajo amenaza
de "no voy", y aun deseando venir; es algo como non queiro, non queiro,
algo de eso..., ustedes terminan el refr&aacute;n.</b>
<p><b>Son cosas diferentes, a quien pretenda chantajearnos, a quien pretenda
hacer demagogia con nuestro pa&iacute;s o con la Revoluci&oacute;n Cubana,
nada va a conseguir, y lo que haga es una varita que sirve para medir el
grado de libertad, independencia y dignidad de mucha gente, realmente;
m&aacute;s bien es una varita para medir a cada cual. Pero nosotros sabemos
atender a los visitantes y atender con respeto a los visitantes, como tambi&eacute;n
tenemos derecho a hacernos ideas y juicios acerca del comportamiento que
tiene cada persona de las que nosotros recibimos en este pa&iacute;s: qu&eacute;
causas tienen, si son reales, si son objetivas, en fin, siempre analizamos
cada uno de los casos, seg&uacute;n su comportamiento.</b>
<p><b>Ahora, lo que s&iacute; es evidente —eso lo dijo el vocero— es que
hubo un desayuno. No digo m&aacute;s detalles. Invitaron a unos cuantos
embajadores de distintos pa&iacute;ses —no los voy a mencionar para que
no se vayan a sentir aludidos. Por la ma&ntilde;ana, correcto, fueron,
conversaron. Terminaron con los embajadores y se produce la reuni&oacute;n
all&iacute; con algunos cabecillas. Sabemos muy bien que el Gobernador,
cuando termin&oacute; la reuni&oacute;n —no voy a mencionar los que se
reunieron all&iacute;, que son los que obtuvieron esos "alt&iacute;simos
honores"—, les aconsej&oacute;: "No vayan a reunirse con la prensa aqu&iacute;,
porque puede parecer una provocaci&oacute;n" —all&iacute;, en la casa,
despu&eacute;s de la reuni&oacute;n con &eacute;l— "y va a provocar un
disgusto en las autoridades cubanas." Fue el consejo que les dio. Y &eacute;l
march&oacute; para el restaurante La Pastora con su delegaci&oacute;n a
esa hora; terminaron relativamente tarde. Los visitantes fueron a distintos
lugares, a distintos restaurantes.</b>
<p><b>Entonces, s&iacute;, el dato que s&eacute; con absoluta seguridad
es que la SINA los llev&oacute; hasta all&iacute;; eso s&iacute; lo s&eacute;,
s&eacute; qui&eacute;nes los llevaron r&aacute;pido para el mismo restaurante
donde el Gobernador estaba almorzando con su delegaci&oacute;n. No se lo
he preguntado, ni es una cuesti&oacute;n fundamental; pero yo dudo, al
conocer su car&aacute;cter, un hombre que hac&iacute;a las cosas con discreci&oacute;n
y que tiene una reuni&oacute;n all&iacute; discreta y hasta los aconseja
que no hagan algo que puede lastimar, que puede parecer una provocaci&oacute;n,
eso est&aacute; en contradicci&oacute;n con la idea de que les hubiera
aconsejado o hubiese estado de acuerdo con que fueran a tener la entrevista
con la prensa, en el mismo restaurante donde &eacute;l iba a almorzar con
su delegaci&oacute;n.</b>
<p><b>Yo este tema ni lo habl&eacute;, ni lo mencion&eacute;, ni me voy
a poner a preguntar ahora: Oiga, &iquest;esto fue con su permiso, sin su
permiso? &iquest;Fue idea suya o fue idea de otro? No. Lo que s&iacute;
s&eacute; es lo que &eacute;l aconsej&oacute;. Y no es porque tengamos
un esp&iacute;a all&iacute;, sino porque hay con &eacute;l todo un equipo
de personas serias y honestas, y cuando hab&iacute;a cualquier cosita de
esas que estaba un poquito extra&ntilde;a nunca dejaron de explicar: Mire,
pas&oacute; esto, esta cosa, sentimos tal cosa. S&iacute;, en el staff
hab&iacute;a gente que hablaba con los compa&ntilde;eros que estaban atendi&eacute;ndolos,
y sabemos c&oacute;mo pensaban; y realmente la SINA los llev&oacute; al
mismo restaurante, y &eacute;l estaba con su delegaci&oacute;n comiendo
en un reservado.</b>
<p><b>Yo no s&eacute; cu&aacute;ntos habr&iacute;a de su delegaci&oacute;n
all&iacute;, ese dato no me he ocupado de investigarlo ni falta hace; pero
los cabecillas estaban en el patio, y de eso se sabe hasta el men&uacute;:
ron, cerveza —lo que dijo el vocero—, lasquitas de jam&oacute;n y unas
cuantas cosas m&aacute;s all&iacute;, que el vocero lo cont&oacute; con
su dosis de iron&iacute;a. Se conocen los nombres de los que participaron
en todas estas operaciones, en su log&iacute;stica, en su organizaci&oacute;n;
son como siete funcionarios de la SINA: est&aacute; el traductor que tradujo
con los periodistas y posiblemente el que tradujo en la reuni&oacute;n
de la ma&ntilde;ana. Estaban los periodistas, el traductor —un espa&ntilde;ol—,
la esposa del traductor tambi&eacute;n, el segundo... Todo el mundo intervino,
desde el jefe de la SINA, en todas estas operaciones, y m&aacute;s o menos
nos contaron, vieron a este all&iacute;, vieron al otro all&aacute;. Todos
esos detalles se conocen, porque all&iacute; hab&iacute;a gente del personal
de protocolo y todos los que estaban atendiendo la visita. La SINA completa
se dedic&oacute; a eso. Es lo que puedo decirle.</b>
<p><b>As&iacute; que lo dem&aacute;s, ya le digo lo que s&eacute; y lo
que no puedo afirmar; pero dudo mucho que &eacute;l hubiera propuesto eso,
es todo lo contrario del tacto y del comportamiento que ha tenido.</b>
<p><b>Pero no solo eso, la SINA hizo todo lo posible por obstaculizar la
reuni&oacute;n m&iacute;a con ellos, lo que pasa es que la misma SINA no
sab&iacute;a, ni nadie lo sab&iacute;a hasta las 4:00 de la tarde de ese
d&iacute;a, en un lugar exacto donde estaba, en que nuestro Jefe de la
Oficina de Intereses le inform&oacute; que a tal hora &iacute;bamos a tener
una reuni&oacute;n y que despu&eacute;s habr&iacute;a una cena. Coordinaron
qui&eacute;nes iban a la reuni&oacute;n, los que ellos quer&iacute;an llevar,
y cu&aacute;ntos pod&iacute;an llevar a la cena, los que quisieran, porque
hab&iacute;a un grupo invitado a la cena que no estaba en aquella reuni&oacute;n.
Ellos decidieron qui&eacute;nes iban a la cena y disponiendo de 16 puestos,
"y los dem&aacute;s que estime conveniente llevar", entonces &eacute;l
escogi&oacute; hasta 20 &oacute; 21 los que fueron; as&iacute; que hubo
gente que estuvo en la cena que no estuvo en la conversaci&oacute;n.</b>
<p><b>Los funcionarios de la SINA no pudieron hacer muchas trampas, pero
trataron de obstaculizar, y estaban obstaculizando todo lo posible la intervenci&oacute;n
del gobernador Ryan en la universidad, todo lo posible, trataron de hacerlo,
lo sabemos bien, pero no pod&iacute;an impedirlo. Estaba en el programa,
y yo apreciaba que quisiera ir a la universidad, y, como he hecho otras
veces, fui tambi&eacute;n a escucharlo all&iacute;. Eso s&iacute; no lo
consult&eacute;, porque eso lo he hecho con muchos visitantes, asistir
a una conferencia; as&iacute; que creo que no puedan culpar a nadie, echarle
la culpa a nadie de que yo asista a una conferencia y me siente all&iacute;
entre los alumnos. Yo no voy a sentarme all&iacute; en la mesa presidencial
del acto, yo prefiero o&iacute;r el discurso desde abajo.</b>
<p><b>No sab&iacute;a de qu&eacute; iba a hablar, y escuch&eacute; bien
hasta la &uacute;ltima palabra. Me sorprendi&oacute; el equilibrio de ese
discurso, la seriedad del discurso, la falta de miedo y, a la vez, la capacidad
de exponer, de una forma persuasiva y elocuente, las ideas.</b>
<p><b>Incluso, en un momento dado ven&iacute;a una sesi&oacute;n de preguntas
y respuestas; el tiempo apremiaba, termin&oacute; su intervenci&oacute;n
con gran altura, y a m&iacute; me preocup&oacute;, porque, fig&uacute;rate,
con la historia de 40 a&ntilde;os de problemas y como son muy inteligentes
y cultos los profesores y los alumnos que suelen ir a estas conferencias,
y hacen excelentes preguntas, a m&iacute; me parec&iacute;a que era un
riesgo pr&aacute;cticamente entrar en eso, pod&iacute;an producirse debates
complicados y disminuir el buen efecto de la intervenci&oacute;n, y digo:
"M&aacute;s vale que esto termine en su mejor momento." Y propuse, cuando
iban a dar la palabra a alguien para las preguntas, que no se hiciera la
sesi&oacute;n de preguntas, que estaba muy bien explicado y era una situaci&oacute;n
compleja y delicada. Si empiezan all&iacute; a bombardearlo con unas cuantas
preguntas, entonces hab&iacute;a riesgo, realmente, de disminuir, digamos,
la atm&oacute;sfera creada y la recepci&oacute;n que tuvo su discurso.</b>
<p><b>Pens&eacute; que unas siete u ocho preguntas podr&iacute;an, realmente,
crearle complicaciones a &eacute;l, y como para nosotros era muy importante
que no corriera esos riesgos, yo plante&eacute; eso, tom&eacute; la iniciativa
all&iacute;, me levant&eacute; cuando vi que iban a comenzar las preguntas.
Es que no hac&iacute;an falta preguntas realmente, porque se hab&iacute;a
producido un discurso, pronunciado por un Gobernador norteamericano, en
aquellos t&eacute;rminos, que yo creo que no hac&iacute;an falta preguntas.
Ya &eacute;l hab&iacute;a dicho pr&aacute;cticamente el m&aacute;ximo que
pod&iacute;a decir, hab&iacute;a dicho all&iacute; lo que pensaba con una
gran franqueza, con una gran sinceridad.</b>
<p><b>Yo he visto otras personas pronunciar all&iacute; discursos, y cr&eacute;anme
que en ocasiones es como caminar sobre espinas, y sin los problemas de
&eacute;l, que fue resuelto, lo que ten&iacute;a que decir, lo dijo, anunci&oacute;
aquello. En la conversaci&oacute;n lo hab&iacute;a dicho, que ten&iacute;a
tales y m&aacute;s cuales ideas de crear ese consejo. Esa es la historia.</b>
<p><b>Nidia D&iacute;az.- Comandante, comentando, como usted dijo al principio,
a m&iacute; me parece que fue muy bueno este encuentro del propio Gobernador
con estos representantes de los grup&uacute;sculos ah&iacute;, como se
los pusieron, porque a estas alturas &eacute;l mismo se debe estar burlando
de los famosos patriotas que fabrica Estados Unidos y hasta de los premios
que reciben algunos de ellos, &iquest;eh?</b>
<p><b>Fidel Castro.- Yo no debo decir eso, porque estar&iacute;a prejuzgando
el pensamiento.</b>
<p><b>Nidia D&iacute;az.- No, yo digo que &eacute;l mismo debe estar pensando...</b>
<p><b>Fidel Castro.- Yo no digo que era bueno; no, yo no puedo decir eso,
no puedo afirmarlo. Si lo afirmo estar&iacute;a meti&eacute;ndome en un
tema que a &eacute;l no debe agradarle, de ninguna manera, que yo diga
que tengo la opini&oacute;n de que se ha dado cuenta de que estos son unos
idiotas. Yo nada m&aacute;s me limito a decir que es bueno que pueda hacer
comparaciones con la gente, su pensamiento hasta d&oacute;nde llega, qu&eacute;
alcance tiene. Eso es lo &uacute;nico que puedo decir sobre eso.</b>
<p><b>Pero hay un tema importante que a ustedes se les ha olvidado. Como
es un cambio de impresiones, yo sugiero que hablemos del tema de los ni&ntilde;os.</b>
<p><b>Nidia D&iacute;az.- La pregunta de los ni&ntilde;os, que ya se la
hab&iacute;a hecho Marina, pero yo quer&iacute;a precisar si ya usted conoce
si las propias autoridades sanitarias norteamericanas han comprobado el
diagn&oacute;stico que hicieron los m&eacute;dicos cubanos sobre el caso
de este ni&ntilde;o que no era necesario enviar all&aacute;.</b>
<p><b>Fidel Castro.- Yo no tengo que comprobarlo all&aacute;, porque lo
comprob&eacute; aqu&iacute;, con relaci&oacute;n a un caso.</b>
<p><b>Nidia D&iacute;az.- A ese caso.</b>
<p><b>Fidel Castro.- M&aacute;s bien a dos casos, porque eran dos: uno
era el de Matanzas, que es el ni&ntilde;o de siete a&ntilde;os, al que
se le dictamina con toda certeza el diagn&oacute;stico —que ese iba para
Carolina, el estado de Helms—, y el otro es el caso del ni&ntilde;o de
dos a&ntilde;os, de Marianao, que sufre un accidente tremendo, horrible.</b>
<p><b>&iquest;Qu&eacute; ocurri&oacute; con esos dos casos?, que ocurre
a veces. Hay problemas que son insolubles muchas veces, pero cuando a cualquier
familia, cualquier padre o madre le dicen: Oye, hay una soluci&oacute;n
aqu&iacute; o all&aacute; para un problema insoluble, entonces quisiera
ir a cualquier lugar en que le dieran una soluci&oacute;n. Ser&iacute;a
algo pr&aacute;cticamente imposible. Adem&aacute;s, todos los casos que
necesitan atenci&oacute;n en el exterior, siempre, y aun en estos dificil&iacute;simos
tiempos del per&iacute;odo especial, all&iacute; donde se puede salvar
una vida, all&iacute; donde se puede salvar una vista, porque no estemos
en condiciones nosotros de hacerlo ahora, o no hayamos alcanzado en esa
especialidad un nivel muy alto, se env&iacute;a a cualquier ciudadano,
sin preguntarle qui&eacute;n es la familia ni qu&eacute; piensa, un ni&ntilde;o,
joven, adulto o anciano. All&iacute; donde una vida se pueda salvar, la
Revoluci&oacute;n nunca se ha detenido en hacer el gasto, y a veces son
decenas de miles de d&oacute;lares. Y nosotros hemos tenido pacientes que
han costado m&aacute;s de 100 000 d&oacute;lares.</b>
<p><b>Tambi&eacute;n hemos tenido la suerte de muchos amigos en muchas
partes, muchos m&eacute;dicos que hacen la operaci&oacute;n que tengan
que hacer y no la cobran. Hay que hacer el gasto de los pasajes, el hospedaje
y todas esas cosas; si es un ni&ntilde;o, pues va la madre.</b>
<p><b>Ahora, l&oacute;gicamente, muchas personas pueden haber tenido noticias
de que hay una soluci&oacute;n para su caso, pero sabiendo de manera absolutamente
cabal que no hay una soluci&oacute;n posible, el pa&iacute;s no puede gastar
el dinero para tratar de resolver el problema, cuando lo han visto no solo
nuestros m&eacute;dicos, sino muchos de los m&eacute;dicos que nos visitan,
o consultamos y han confirmado nuestro criterio. Si los compa&ntilde;eros
a veces est&aacute;n haciendo una operaci&oacute;n determinada y saben
d&oacute;nde hay un especialista, y est&aacute;n haciendo la operaci&oacute;n
en comunicaci&oacute;n con el que m&aacute;s sepa de eso en Espa&ntilde;a
o en cualquier otro lugar del mundo, para un cierto asesoramiento.</b>
<p><b>Se hace, se toman las medidas, y cuando hay un caso que se sabe con
rigor absoluto que no tiene una soluci&oacute;n, entonces el pa&iacute;s
no gasta el dinero. Pero eso tiene que decidirlo, sencillamente, una comisi&oacute;n.
Y por ah&iacute; nosotros entregamos por escrito el d&iacute;a de la conferencia
de prensa, y a ellos, todos, les entregamos por escrito cu&aacute;nto gastamos
por a&ntilde;o. Antes eran cantidades m&aacute;s altas, ahora se ha reducido
porque muchos problemas los estamos resolviendo aqu&iacute; y, adem&aacute;s,
porque tenemos m&eacute;dicos amigos de los propios Estados Unidos o de
otras partes que vienen aqu&iacute; y permanecen una semana, &oacute; 10
d&iacute;as, &oacute; 15 d&iacute;as, y hacen operaciones. Igual que el
avi&oacute;n que viene de cuando en cuando, del proyecto Orbis, de una
instituci&oacute;n norteamericana, que llega aqu&iacute; y se le dan todas
las facilidades y atenciones, para atender casos con problemas en la vista.</b>
<p><b>Todo eso ahorra tener que enviar un n&uacute;mero elevado de pacientes
a otros pa&iacute;ses porque muchas de esas operaciones pueden hacerse
aqu&iacute;. Tenemos condiciones t&eacute;cnicas para ello, lo que pasa
es que el m&eacute;dico calificado para atender esos casos debe venir del
exterior, por supuesto resulta m&aacute;s conveniente que cuando esto suceda
atienda varios casos que se puedan haber acumulado. Son m&eacute;dicos
que muchas veces traen insumos y algunos instrumentos para realizar la
operaci&oacute;n, y no cobran nada al pa&iacute;s por brindar ese tipo
de atenci&oacute;n especializada.</b>
<p><b>El pa&iacute;s tiene muchos amigos, son mecanismos que nos permiten
ahorrar recursos y atender a todos. Aqu&iacute; no se escatima un centavo
por salvar una vida, y no se le cobra un centavo, ni en d&oacute;lares,
ni en pesos.</b>
<p><b>En el caso del segundo ni&ntilde;o, hubo cosas infames.</b>
<p><b>Hay un art&iacute;culo del <i>Nuevo Herald</i>, de este &oacute;rgano
que ustedes saben que est&aacute; por completo al servicio de la mafia
y escribiendo todo tipo de horrores sobre la Revoluci&oacute;n, un &oacute;rgano
de Miami que escribe de todo, que es insultante. Es un art&iacute;culo
sobre una carta que D&iacute;az-Balart le escribe a la directora del hospital
La R&aacute;bida, de Chicago, alguien que junto al Ministro de Salud de
Illinois vino con el Gobernador, y son de su m&aacute;xima confianza. En
dicha carta dice que ha sabido que hay un ni&ntilde;o cubano... y le pide
que lo visite y se interese por &eacute;l , porque ese ni&ntilde;o necesita
una atenci&oacute;n en un hospital que es para turistas y para la alta
jerarqu&iacute;a pol&iacute;tica del pa&iacute;s —&iexcl;para la alta jerarqu&iacute;a
pol&iacute;tica del pa&iacute;s!—, y &eacute;l no tiene d&oacute;lares
para pagar eso. &iexcl;Ah!, y porque requer&iacute;a un medicamento que
no hab&iacute;a y ten&iacute;a que pagar en d&oacute;lares.</b>
<p><b>Aqu&iacute; —como ustedes saben— no se vende en d&oacute;lares ning&uacute;n
medicamento. En algunos hospitales ha habido pisos en los que se autoriz&oacute;
dedicar un n&uacute;mero de camas a turismo de salud, para destinar los
ingresos que se obtengan por esa v&iacute;a, ciento por ciento, a la adquisici&oacute;n
de piezas y medicamentos de esos hospitales.</b>
<p><b>El "Hermanos Ameijeiras" tiene unas camas all&aacute; arriba, en
un piso superior, y otros hospitales las tienen, para turismo de salud.
Nosotros lo hemos planteado, para que los ingresos los dediquen a medicinas
y equipos. Eso no es dinero para otras cosas del pa&iacute;s, no s&eacute;
si le entregan una peque&ntilde;a cantidad a Salud P&uacute;blica. En muchos
casos est&aacute; excluido incluso de la peque&ntilde;a cantidad a entregar
a Salud P&uacute;blica, para los mismos objetivos; algunos hospitales,
y algunos casi se desarrollaron, determinados hospitales de rehabilitaci&oacute;n
muy especializados.</b>
<p><b>&iexcl;Ah!, hasta en los policl&iacute;nicos tenemos servicio de
masajes y departamentos de rehabilitaci&oacute;n. &iexcl;Hasta en los policl&iacute;nicos!,
para que no tengan que ir, como ten&iacute;an que ir antes, de Guanabacoa,
por ejemplo, a Boyeros, donde estaba aquel hospital que era casi una barraca.
Bueno, all&iacute; tenemos hoy un hospital que es una maravilla, se hizo
con tecnolog&iacute;a yugoslava, porque ese pa&iacute;s ten&iacute;a una
gran experiencia en rehabilitaci&oacute;n.</b>
<p><b>Ese hospital es una maravilla, y lo hemos terminado en per&iacute;odo
especial. Para problemas cong&eacute;nitos, ni&ntilde;os que nacen con
problemas, defectos, o resultado de accidentes, van para ese hospital.
Tiene no s&eacute; cu&aacute;ntas camas y se destinaron millones de d&oacute;lares
para su construcci&oacute;n y equipamiento. Ese hospital es para el pueblo.</b>
<p><b>Hay m&aacute;s hospitales que rehabilitan pacientes, hospitales ortop&eacute;dicos
y otros centros de rehabilitaci&oacute;n en todo el pa&iacute;s. Entonces
los casos m&aacute;s complicados acuden all&iacute;. Tenemos varios centros
excelentes; pero hasta en los policl&iacute;nicos tenemos servicios de
rehabilitaci&oacute;n, y a nadie se le cobra un centavo, ni un d&oacute;lar
por eso.</b>
<p><b>En los lugares donde se pueden atender los extranjeros, puede ser
un embajador, un turista o cualquier otro tipo de visitante, en algunos
de esos establecimientos se venden medicamentos. L&oacute;gicamente reciben
una buena atenci&oacute;n y tienen que pagarla. Si van los embajadores,
o hay turistas que se enferman, hay que cobrarles, aqu&iacute; no hay medicina
gratuita para el turista, ni para el representante diplom&aacute;tico,
ni para los representantes de empresas extranjeras. Todos ellos necesitan
atenci&oacute;n m&eacute;dica, y se les brinda a un costo menor que en
otros pa&iacute;ses, pero tienen que pagarla.</b>
<p><b>L&oacute;gicamente tienen una atenci&oacute;n especial. S&iacute;,
la tienen, y la pagan; pero esa misma atenci&oacute;n, con las mismas facilidades
materiales, desgraciadamente, no podemos brindarla a millones y millones
de ciudadanos. Tratamos de darles la mejor, y en estos tiempos hemos tenido
dificultades que vamos poquito a poco solucionando y vamos haciendo cosas,
te lo puedo garantizar, y hemos logrado reformulaciones, materias primas,
reducir los costos de los medicamentos. Hemos dado la atenci&oacute;n m&eacute;dica
gratuita a 11 millones de ciudadanos, y hemos incorporado en estos 10 a&ntilde;os
de per&iacute;odo especial 30 000 m&eacute;dicos de la familia que adem&aacute;s
tienen su reserva en los hospitales, y los ciudadanos de este pa&iacute;s
tienen el m&eacute;dico, excepto en el campo, que est&aacute;n un poco
m&aacute;s lejos, porque viven aislados, a 150, a 100, a 60, o a 30 metros
de su casa, de noche, as&iacute;, como les digo.</b>
<p><b>Esos son los servicios que les hemos dado a nuestro pueblo. Hemos
creado controles para que nadie acapare medicamentos. Nunca pusimos obst&aacute;culos
para que se enviaran medicamentos de otros lugares. Cuando iban y ven&iacute;an
muchas personas entre Estados Unidos y Cuba, por ejemplo, se les autorizaban
hasta 10 kilogramos de medicamentos que pod&iacute;an traer gratuitamente
en el avi&oacute;n. Claro que cualquiera tra&iacute;a 10 kilogramos de
medicamentos aqu&iacute;, pero era preferible que entraran y los repartieran,
o los vendieran, lo que se hiciera; pero no se puso el menor obst&aacute;culo.</b>
<p><b>Ese era el producto para el que m&aacute;s facilidades ten&iacute;an
los que viajaban a Estados Unidos, dec&iacute;amos: Tr&aacute;iganlo para
familiares. Nadie les preguntaba qu&eacute; iban a hacer con ellos; pero
ve&iacute;amos una forma de alivio de necesidad de medicamentos, o se enviaban
donaciones. Esto da lugar a que a veces un medicamento determinado, &uacute;ltima
cosa que apareci&oacute;, que no lo tenemos en nuestro formulario, lo han
tra&iacute;do familiares o visitantes, o lo han enviado como donaciones,
hay ocasiones en que el m&eacute;dico lo recomienda, a veces por irresponsabilidad:
"Mire a ver si se puede conseguir ese medicamento, si alguien lo tiene,
algunas donaciones."</b>
<p><b>Aqu&iacute; se sabe c&oacute;mo es la cosa: las donaciones van directamente
para los hospitales. El Estado tiene hasta su reserva de productos esenciales
vitales, existen dos reservas: primero se cre&oacute; una en el Ministerio
de Salud P&uacute;blica y despu&eacute;s otra en el Consejo de Estado.
Cuando es vital, si falta algo... Bueno, no debiera faltar ninguna del
formulario, y hay que controlarlas bien para que no las est&eacute; acaparando
alguien, controlarlas bien para que no se produzcan hurtos de medicamentos.
Algunas de esas est&aacute;n centralizadas y ah&iacute; no puede haber
hurto, llama el hospital de donde sea, de Santiago de Cuba o de Baracoa:
"Oigame, tal medicamento se me acab&oacute;, tal medicamento no aparece
aqu&iacute;", se saca de la reserva e inmediatamente que se emplean se
renuevan. Ese es el m&eacute;todo que seguimos.</b>
<p><b>A ese ni&ntilde;o del accidente, se le entrega un medicamento que
vale 22 d&oacute;lares y se le vende a 22 pesos, porque ya ese no es para
el tratamiento en el hospital. En el hospital los medicamentos no se cobran.
La medicina para el tratamiento en la casa se debe comprar.</b>
<p><b>&iquest;Qu&eacute; precio tienen aqu&iacute; los medicamentos? El
precio que ten&iacute;an hace 40 a&ntilde;os rebajado casi a la mitad muchos
de aquellos que se usaban. Eso es lo que se cobra en la farmacia. Pero
estos muy estrat&eacute;gicos no se pueden llevar ni a la farmacia en estas
actuales circunstancias. Hay que tener una reserva de ellos para garantizar
que los que son vitales no falten. Luego a ese ni&ntilde;o no le falt&oacute;
nada. Ya despu&eacute;s ellos mismos dijeron: "No, tal medicamento, yo
tengo unos familiares que me lo mandan." Era uno de los medicamentos que
necesitaba el ni&ntilde;o.</b>
<p><b>&iquest;Y qu&eacute; ocurre? Pasa lo de siempre en este fen&oacute;meno:
tienen familiares all&aacute; en Estados Unidos, algunos que tienen relaciones.
A m&iacute; me contaba el padre de este muchacho, que era una hermana que
vio nacer al ni&ntilde;o, y est&aacute; muy traumatizada con lo que le
ocurri&oacute; en el accidente.</b>
<p><b>En los dos casos los familiares hab&iacute;an dicho que les pod&iacute;an
resolver medicamentos, o que hab&iacute;an gestionado una atenci&oacute;n
para ambos ni&ntilde;os. Fueron los dos casos por los que se interes&oacute;
el Gobernador, y exist&iacute;a el supuesto de que quer&iacute;an salir,
que los padres quer&iacute;an salir.</b>
<p><b>Cuando yo hablo con el Gobernador el pen&uacute;ltimo d&iacute;a,
la noche aquella, el 26 por la noche, en la conversaci&oacute;n me plantea
el problema de los dos ni&ntilde;os, y le digo: "No hay absolutamente ning&uacute;n
problema con esos dos ni&ntilde;os." En estos casos se adopta lo que decidan
los padres, aunque se trate de casos que puedan resolverse y que han recibido
en nuestro pa&iacute;s el tratamiento requerido.</b>
<p><b>Damos por seguro que van a salir, que las familias est&aacute;n de
acuerdo con que env&iacute;en a los dos ni&ntilde;os, uno para Carolina
y otro para Chicago. Y &eacute;l me pregunta en un momento: "&iquest;Me
los puedo llevar ma&ntilde;ana en el avi&oacute;n?" Digo: "S&iacute;. &iquest;Qu&eacute;
hora es?" "Ahora deben ser como las 9:00 de la noche, 9:30." Le digo: "C&oacute;mo
no, de inmediato nos vamos a comunicar con las familias. No importa el
pasaporte, con papel, o con certificado, lo que sea le damos", porque &eacute;l
se iba a ir a la 1:00 p.m.</b>
<p><b>Una familia est&aacute; en Matanzas, hay que consultar a los padres.
Se llam&oacute; a Matanzas desde all&iacute; mismo, un compa&ntilde;ero
llam&oacute;. Le ped&iacute;: "Comun&iacute;quese con los padres, con todos
los que haya que comunicarse, para ver si tienen pasaporte, si no lo tienen."
Incluso este que se fue con &eacute;l ya ten&iacute;a pensado en unos d&iacute;as
m&aacute;s adelante hacerlo, y al vocero le hab&iacute;an preguntado cu&aacute;l
era la posici&oacute;n de Cuba, puesto que era un inter&eacute;s de Helms.
El vocero le contest&oacute; muy correctamente: "Se har&aacute; lo que
m&aacute;s convenga al ni&ntilde;o." Es la cosa. Yo supon&iacute;a eso.</b>
<p><b>Cuando terminamos la reuni&oacute;n, pasamos un momento por el despacho
para conversar con &eacute;l unos minutos antes de ir a cenar, y entonces
me dice Carlitos: "El padre del muchacho de Marianao no quiere que salga."
Dicen que tuvo una larga conversaci&oacute;n con el m&eacute;dico y no
quiere que salga, le dijo: "No hace falta." F&iacute;jense qu&eacute; problema.
Pienso: "Caramba, qu&eacute; inventar&aacute;n ahora: que lo presionaron,
que lo amenazaron." En ese momento le digo al Gobernador: "Mire, ha pasado
esto con uno de los ni&ntilde;os. Vamos a localizar al padre, vamos a localizar
al m&eacute;dico que lo oper&oacute;, vamos a localizar al director del
hospital —a la 1:00 de la ma&ntilde;ana le dije—, tenerlos aqu&iacute;,
que se re&uacute;nan ellos con la directora de su hospital de Chicago,
y con el responsable de salud del estado, un hombre capacitado, y discutan
con ellos y que &eacute;l explique las razones por las cuales decide permitir
o no permitir el viaje, cu&aacute;l es la voluntad de &eacute;l." Ese es
el ni&ntilde;o que hab&iacute;an utilizado para una maniobra pol&iacute;tica
desvergonzada, que fue lo que dijeron all&iacute;, y que le hab&iacute;an
prohibido atenderse en el CIMEQ. &iexcl;Ah!, porque no ten&iacute;a d&oacute;lares,
la tragedia, que para qu&eacute; la voy a leer; es que hay tantas otras
cosas que no voy a leer, todas del indecente art&iacute;culo famoso que
est&aacute; por aqu&iacute;.</b>
<p><b>Leo frases, &iquest;no?, ellos dicen "una modesta familia aguarda
impaciente por la llegada de esta ‘misi&oacute;n humanitaria’ (...) Carlos
Prieto e Ileana Sideris Borges, residentes de la barriada capitalina de
Marianao conf&iacute;an en que la doctora Lisa Thornton, directora del
hospital pedi&aacute;trico de La R&aacute;bida, en Chicago, pueda escuchar
el caso de su hijo Christian, de dos a&ntilde;os, y ofrecerles alguna ayuda
para su caso. El pasado 5 de junio Christian se cay&oacute; del balc&oacute;n
de su casa." Este era el que iba para Chicago, el otro iba para Carolina
del Norte, el de Matanzas que ahora est&aacute; all&iacute;, pero es posible
que finalmente lo atiendan en Chicago.</b>
<p><b>La indecencia del art&iacute;culo al que nos referimos es grande:
"Los padres de Christian est&aacute;n esperanzados en que la doctora Thornton,
con los ocho especialistas m&eacute;dicos que van en la delegaci&oacute;n,
atienda una petici&oacute;n del representante Lincoln D&iacute;az-Balart,
republicano de la Florida, para que visite al ni&ntilde;o", no le escribe
al Gobernador, le escribe a esta doctora: "...Le pido que durante su visita,
usted pregunte por la salud de Christian y que visite al ni&ntilde;o y
su familia, para as&iacute; poder conocer de primera mano la realidad de
la Cuba de hoy, donde los miembros de la jerarqu&iacute;a del r&eacute;gimen
y los turistas con d&oacute;lares tienen acceso a los mejores productos
y servicios, mientras que el pueblo cubano sufre la discriminaci&oacute;n
y la miseria," etc&eacute;tera. Est&aacute; la politiquer&iacute;a detr&aacute;s
de toda esta gente "tan humanitaria". Eso es muy lamentable.</b>
<p><b>El art&iacute;culo habla de lo que hab&iacute;a declarado Ryan: "...Mi
esperanza es que esta misi&oacute;n abra una puerta, una Cuba aislada no
va en inter&eacute;s de Illinois o Estados Unidos." Entonces dice que D&iacute;az-Balart
consider&oacute;: "...Muy lamentable el viaje de la delegaci&oacute;n de
Illinois. No se puede esperar nada bueno de una delegaci&oacute;n en la
que viajan poderosos hombres de negocios, afil&aacute;ndose los dientes
con el futuro de Cuba." Casi casi un comunista, &iquest;no? Ese es el concepto
que tienen de los hombres de empresa que ven&iacute;an con el Gobernador,
unos lobos afil&aacute;ndose los dientes para lucrar con el futuro de Cuba;
casi casi para devorarse el futuro de Cuba. Era indignante.</b>
<p><b>Realmente en el hospital CIMEQ no se atienden esos casos. Esos casos
se atienden en el mejor hospital de rehabilitaci&oacute;n que hay en Am&eacute;rica
Latina y uno de los mejores del mundo, el Centro Internacional de Restauraci&oacute;n
Neurol&oacute;gica, adonde ha llegado gente inv&aacute;lida por mucho tiempo
y ha salido caminando de ese hospital, donde hay fisioterapeutas que se
dedican ocho horas a un solo paciente. Tiene una fama y un prestigio tremendos.
Se atienden en ese hospital casos de ciudadanos cubanos que no puedan tener
soluci&oacute;n en ning&uacute;n otro centro, y all&iacute; fue el ni&ntilde;o.</b>
<p><b>&iquest;Y cu&aacute;ndo hab&iacute;a ocurrido este accidente? Hac&iacute;a
casi cinco meses, fue el 5 de junio de este a&ntilde;o. Y lo triste de
esto es que esta patra&ntilde;a de D&iacute;az-Balart aparece despu&eacute;s
que le han salvado la vida al ni&ntilde;o los m&eacute;dicos del hospital
"Juan Manuel M&aacute;rquez" y los de este Centro Internacional de Restauraci&oacute;n
Neurol&oacute;gica (CIREN), y, sobre todo, los del "Juan Manuel M&aacute;rquez".</b>
<p><b>Aqu&iacute; est&aacute; m&aacute;s completo el caso de Matanzas (Muestra
documentos). Este es el resumen de las historias cl&iacute;nicas de los
dos; el de Matanzas dec&iacute;a algo importante: "Este paciente no necesita
ir a ning&uacute;n otro centro en este momento, porque en nuestro pa&iacute;s
tiene garantizada la atenci&oacute;n. El tratamiento quir&uacute;rgico
no es necesario en la actualidad, por su evoluci&oacute;n favorable y en
una edad no recomendada." Estas son las consideraciones finales del servicio
de gastroenterolog&iacute;a del hospital pedi&aacute;trico "Juan Manuel
M&aacute;rquez"; expresan su opini&oacute;n sobre esto cuando se les pide:
"en una edad no recomendada; no obstante, si fuera necesario, el hospital
cuenta con todas las condiciones para realizar el mismo, lo cual ha tenido
que hacer en seis pacientes con anterioridad".</b>
<p><b>Recomiendan no operarlo. Ya esto tiene otra connotaci&oacute;n, ya
es un tema m&aacute;s serio y yo se lo planteo al Gobernador, le digo:
"Mire, Gobernador, esta es una responsabilidad que tenemos nosotros. Hay
una recomendaci&oacute;n de por medio de que no se haga, hay dos criterios,
es algo que se va m&aacute;s all&aacute;, realmente, de lo que decidan
los padres. Ya que usted ha pedido llevarse al ni&ntilde;o, tengo que explicarle
claramente lo que consideran sus m&eacute;dicos." Todav&iacute;a no nos
hemos levantado de la mesa donde sosten&iacute;amos el encuentro inicial
con el Gobernador, todav&iacute;a no conocemos la decisi&oacute;n del otro
caso que yo estaba contando, con cuyo padre tuvimos que reunirnos a la
1:00 de la ma&ntilde;ana...</b>
<p><b>Y prosigo: "Hay una responsabilidad: si se comete un error, si el
ni&ntilde;o muere, si usted se lo lleva ma&ntilde;ana, y nosotros estamos
de acuerdo con que usted se lo lleve, sin explicarle que existen dos criterios,
&iquest;cu&aacute;l ser&iacute;a nuestra culpa si le hacen una operaci&oacute;n
prematura y el ni&ntilde;o fallece?" Adem&aacute;s, ese ni&ntilde;o est&aacute;
bien, le advert&iacute; eso, que nosotros no pon&iacute;amos objeciones;
pero que s&iacute; le ped&iacute;amos a &eacute;l, como Gobernador de Illinois,
y les ped&iacute;amos a los m&eacute;dicos que ven&iacute;an con &eacute;l
que prestaran especial atenci&oacute;n a este punto, que los m&eacute;dicos
cubanos opinan que no se debe operar, que resulta prematuro hacerlo, que
est&aacute; evolucionando perfectamente bien, y que si ocurriera alguna
cosa, ellos lo podr&iacute;an resolver. Ese es el de Matanzas que estaba
incluso asistiendo a la escuela.</b>
<p><b>El otro caso era el que cay&oacute; desde una segunda planta; cay&oacute;
de cabeza, y el golpe le hizo unos estragos terribles, el ni&ntilde;o hoy
pr&aacute;cticamente no puede moverse. Lo primero que han hecho es salvarle
la vida. Lo que han hecho con este ni&ntilde;o para salvarle la vida es
mucho m&aacute;s complejo que lo que tendr&iacute;an que hacerle al de
Matanzas; y si la atenci&oacute;n al de Matanzas vale 700 000 d&oacute;lares...,
no, no, lo que ellos le hicieron a este ni&ntilde;o debe valer —yo hab&iacute;a
dicho el otro d&iacute;a 100 000, pero cuando vi estos detalles y tuve
m&aacute;s datos...— no se sabe, un mill&oacute;n, dos o tres, en dos palabras;
nadie sabe, adem&aacute;s, qui&eacute;n los va a pagar. &iquest;Por qu&eacute;?
Porque este ni&ntilde;o necesita rehabilitaci&oacute;n durante no se sabe
cu&aacute;ntos a&ntilde;os.</b>
<p><b>Vean el caso con el que se est&aacute; haciendo politiquer&iacute;a,
politiquer&iacute;a barata, los defensores del genocidio, aquellos que
no quieren que le vendan alimentos al pa&iacute;s ni para ni&ntilde;os,
ni para ancianos, ni que les vendan medicinas, y promueven el bloqueo para
que no tengamos ni con qu&eacute; comprarlas. Hay que decir que si un d&iacute;a
nos dan permiso para comprar alimentos y medicinas hay que preguntarse
con qu&eacute;; porque si usted no puede comerciar no puede vender nada,
no puede desarrollarse; si a usted lo someten a una guerra econ&oacute;mica
en todas partes, entonces, de nada vale; hay que agradecer el d&iacute;a
que nos vendan alimentos, pero no podemos resolver nada. Y estos son partidarios,
estos son los que defienden el bloqueo y vienen a decir esa cosa infame.</b>
<p><b>Al ni&ntilde;o del accidente hay que hacerle una operaci&oacute;n
inicial porque pr&aacute;cticamente le estalla el cerebro, pierde el 25%
de la masa encef&aacute;lica, y despu&eacute;s hay que hacerle cinco operaciones
m&aacute;s, ante cada problema que surg&iacute;a, porque era un caso muy
dif&iacute;cil; la gran operaci&oacute;n inicial y cinco m&aacute;s. Yo
habl&eacute; con los m&eacute;dicos despu&eacute;s, con el que lo oper&oacute;,
y en detalle. Despu&eacute;s que lo salvaron, que ya estaba vivo, ni ve&iacute;a
ni o&iacute;a, ni ten&iacute;a conciencia, ni lloraba, absolutamente nada,
entonces empieza el programa de rehabilitaci&oacute;n y es cuando lo mandan
para el CIREN. Tres d&iacute;as en el CIREN, tres d&iacute;as en el "Juan
Manuel M&aacute;rquez", de acuerdo con el tipo de rehabilitaci&oacute;n.
Despu&eacute;s que le salvaron la vida y ya estaba en su casa, el problema
de que se hablaba entonces era de qu&eacute; recuperaci&oacute;n pod&iacute;a
tener ese ni&ntilde;o. Lo estudiaron todo, y empezaron a rehabilitarlo.
Resultado: ya el ni&ntilde;o ve, ya el ni&ntilde;o oye, ya el ni&ntilde;o
siente sensaciones, ya el ni&ntilde;o llora, va realmente mejorando para
iniciar un camino qui&eacute;n sabe de cu&aacute;ntos a&ntilde;os. Estaba
el padre cerca de all&iacute;, estoy hablando aparte con el cirujano y
el director cubanos del hospital. &iquest;Alguno est&aacute; aqu&iacute;?
(Pregunta.) Los dos est&aacute;n aqu&iacute;. Por favor, vengan y p&aacute;rense
aqu&iacute; aunque sea un minuto; vengan aqu&iacute;, yo quiero que los
conozca el pueblo. No est&aacute;n todos los m&eacute;dicos, pero s&iacute;
los dos que tuvieron la principal responsabilidad de salvarle la vida (Presenta
ante las c&aacute;maras a los m&eacute;dicos, al cirujano y al director
del hospital).</b>
<p><b>Finalmente aquella noche, ya conversando con el padre y los m&eacute;dicos
nuestros, le pregunto al primero por qu&eacute; ha cambiado de opini&oacute;n,
en ese momento ya le han dado unas copias de los papeles, diagn&oacute;stico
y todo, y la carta tambi&eacute;n, el art&iacute;culo del <i>Nuevo Herald
</i>que<i> </i>dice que no lo han atendido en el CIMEQ, y entonces le digo:
"Bueno, aqu&iacute; hay un art&iacute;culo." Dice: "No, yo lo tengo por
ah&iacute;." Le digo: "Te recomiendo que no lo leas, te va a ser desagradable",
porque le est&aacute;n imputando a &eacute;l haber dicho tal y m&aacute;s
cual cosa. El hombre se pone a llorar y dice: "Lo &uacute;nico que yo he
dicho es tal frase." Es lo que &eacute;l dijo. "Si hay otras cosas las
inventaron all&aacute;", toda la historia del CIMEQ.</b>
<p><b>En el CIMEQ no se tratan esos casos. Alguien le habl&oacute; de un
<i>jacuzzi</i>, que es como una ba&ntilde;adera. Ese servicio se presta
en un n&uacute;mero de policl&iacute;nicos, &iquest;es un masaje de qu&eacute;?
(Uno de los m&eacute;dicos dice que es un tratamiento de fisioterapia de
hidromasaje.) &iquest;Cu&aacute;ntos equipos de esos tenemos? (Le responde
el director del hospital que en casi todos los departamentos importantes
de fisioterapia existen.) &iquest;Y los policl&iacute;nicos qu&eacute;
tienen? (Le responde que no sabe realmente.) &iquest;T&uacute; sabes algo
de los policl&iacute;nicos?, le pregunta al otro (El otro m&eacute;dico
dice que existen en los policl&iacute;nicos que atienden una gran parte
de la poblaci&oacute;n, y que todo el mundo tiene acceso). Es decir, es
lo m&aacute;s sencillo del mundo, ese tratamiento de aguas tibias e hidromasaje
es realmente una ba&ntilde;adera con algunos equipos. Este hospital los
atiende, se le da la sesi&oacute;n all&iacute; en rehabilitaci&oacute;n,
y el hidromasaje es posible hacerlo incluso en el policl&iacute;nico.</b>
<p><b>Ustedes lo tienen tambi&eacute;n. &iquest;Qu&eacute; tratamiento
le dan ustedes en el hospital? ( Explica el neurocirujano que el tratamiento
que se realiza es fisioterapia pasiva, con algunos elementos de fisioterapia
activa, ya que este ni&ntilde;o necesita en estos momentos la cosa pasiva
sobre todo, la afectividad, el trabajo consecutivo de la madre con el ni&ntilde;o,
que es lo m&aacute;s importante en estos momentos, y algunas otras atenciones
especializadas.)</b>
<p><b>El est&aacute; recibiendo seis tratamientos a la semana (Plantea
que en estos momentos est&aacute; tres veces a la semana en el hospital
"Juan Manuel M&aacute;rquez" en fisioterapia y tambi&eacute;n tres veces
en la semana en el CIREN).</b>
<p><b>Iniciada ya la reuni&oacute;n, de pie, en un peque&ntilde;o sal&oacute;n
de Palacio, a la 1:00 a.m., es cuando me dirijo al padre, est&aacute; all&iacute;,
le pido que no lea el art&iacute;culo, estaba cont&aacute;ndoles —con nosotros
est&aacute;n tambi&eacute;n el Gobernador, la Directora del hospital de
Chicago y el responsable de salud del estado de Illinois—; el padre de
todos modos, como ya dije, ve el art&iacute;culo, y cuando lo ve casi no
lo termina y se echa a llorar. Realmente, en ese momento yo pude percibir
que el Gobernador estaba indignado, se sent&iacute;a como enga&ntilde;ado
en su buena fe por la carta que le hicieron a la Directora del hospital
de Chicago. Luego me quedo solo con los dos m&eacute;dicos, les digo: "Resp&oacute;ndanme
una pregunta, &iquest;cu&aacute;les son las posibilidades de mejor&iacute;a
de ese ni&ntilde;o? &iquest;Puede llegar a caminar?" Dicen: "S&iacute;,
puede llegar a caminar." Les digo: "&iquest;Puede llegar a estudiar?" Dicen:
"S&iacute;, puede llegar a estudiar, porque en casos como este, a esa edad,
aunque haya p&eacute;rdida de un elevado porcentaje de masa encef&aacute;lica,
otras partes del cerebro desarrollan las funciones que ejerc&iacute;an
aquellas que se perdieron y puede llegar a estudiar", siempre con algunas
limitaciones, desde luego, pero puede llegar a estudiar.</b>
<p><b>Cuando yo escucho aquello, digo: Bueno, ya es un respiro, y ya el
padre hab&iacute;a dicho que no quer&iacute;a que el ni&ntilde;o viajara.
Entonces al final despido a todos. El Gobernador se tuvo que ir antes de
que terminara esto, porque ya era tarde, eran como las 2:00 de la ma&ntilde;ana,
y &eacute;l ten&iacute;a un programa por la ma&ntilde;ana, ten&iacute;a
que ir a unos cuantos lugares y ten&iacute;a que dictar la conferencia
en la universidad.</b>
<p><b>Se fue, lo despedimos ah&iacute;, y se quedaron all&iacute; los m&eacute;dicos
cubanos y norteamericanos, el Ministro de Salud y todos ellos discutiendo
por lo menos otra hora m&aacute;s. Estaban discutiendo todav&iacute;a cuando
yo desped&iacute; al resto de la delegaci&oacute;n norteamericana. Los
despido y voy a conversar con el padre y los que a&uacute;n se encuentran
all&iacute;. Al padre ya le puedo dar la buena noticia: "Mire, mientras
usted estaba apartado, los m&eacute;dicos me han dicho esto, me parece
excelente, porque hay una posibilidad amplia, una posibilidad de mejor&iacute;a
magn&iacute;fica."</b>
<p><b>El me cuenta c&oacute;mo surgi&oacute; la idea de ir all&aacute;,
una hermana que estaba en Miami llam&oacute; e hizo todas las gestiones.
Le digo: "Ahora cons&uacute;ltalo con la madre del ni&ntilde;o tambi&eacute;n,
para ver cu&aacute;l es su opini&oacute;n." Yo estaba contento y &eacute;l
estaba feliz, por lo que le hab&iacute;a comunicado. La verdad es que esa
es una noticia buen&iacute;sima. &iquest;Qu&eacute; requer&iacute;a? Lo
que ellos est&aacute;n haciendo ahora. Eso es lo que requer&iacute;a.</b>
<p><b>&iquest;A qu&eacute; conclusi&oacute;n llegan los dos m&eacute;dicos
cubanos? Ellos le explican todo a la Directora de aquel hospital, la doctora
Thornton, que incluso es graduada de una especialidad relacionada con el
problema que tiene este ni&ntilde;o, y al especialista que viene de responsable
de salud de Illinois, y, al final, cuando terminan su conversaci&oacute;n,
acuerdan ir al hospital "Juan Manuel M&aacute;rquez" a las 9:00 de la ma&ntilde;ana
de ese d&iacute;a y ver al ni&ntilde;o, con los m&eacute;dicos del equipo
que le atendi&oacute; y con los padres. Entonces all&iacute; terminan,
est&aacute;n como dos o tres horas. &iquest;Qu&eacute; tiempo dur&oacute;
eso? (Le dicen que como tres horas.)</b>
<p><b>Yo estoy en la universidad con el Gobernador casi al mediod&iacute;a
y dicen: "Han terminado, ya vienen para ac&aacute;." Me quedo esperando
impacientemente para conocer a qu&eacute; conclusi&oacute;n han llegado.
La Directora del hospital y el Ministro de Salud de Illinois tardaron en
aparecer un poco entre tanta gente, hasta que llegaron a la entrada del
Aula Magna y hablamos con ellos, y nos dicen: "Lo hemos examinado, ese
ni&ntilde;o ha recibido todas las atenciones que pueda haber y le han salvado
la vida. El tratamiento que se le ha aplicado es perfecto, no hace falta
que ese ni&ntilde;o viaje." Se lo comunican al Gobernador. Correcto, es
la opini&oacute;n de su gente m&aacute;s calificada; tranquilo.</b>
<p><b>Despu&eacute;s hay una confusi&oacute;n, porque hab&iacute;a distintas
instrucciones: Salud P&uacute;blica ten&iacute;a un hombre ocup&aacute;ndose
del asunto; a aquellos hab&iacute;a que irlos a buscar a Matanzas, traerlos
y ubicarlos en un lugar; los m&eacute;dicos ten&iacute;an que estar a las
9:00 de la ma&ntilde;ana en el hospital, y a los padres hab&iacute;a que
localizarlos. El Gobernador se iba a la 1:00 p.m. y estaban pendientes
visas o no s&eacute; qu&eacute; detalles todav&iacute;a. Se crea hasta
cierto conflicto en el aeropuerto. &iquest;Y qu&eacute; ocurre? El Gobernador,
despu&eacute;s de la conferencia, se fue a almorzar antes de partir hacia
el aeropuerto.</b>
<p><b>Yo di una conferencia de prensa y cuando termino all&iacute; y voy
para mi despacho, me dice Carlitos: "Hay un problema all&aacute; en el
aeropuerto, porque llevaron a los dos ni&ntilde;os." &iquest;Y qu&eacute;
pas&oacute;? Tuvimos que averiguar eso despu&eacute;s. El hombre de salud
p&uacute;blica ten&iacute;a instrucciones de que hab&iacute;a que estar
a las 12:00 con los dos ni&ntilde;os, &eacute;l no sab&iacute;a el veredicto
de los m&eacute;dicos, a &eacute;l le hab&iacute;an dicho: Ll&eacute;vese
a los dos para all&aacute;, tienen que estar all&iacute; a las 11:00, &eacute;l
cre&iacute;a que se iban los dos... Es que el funcionario de Salud P&uacute;blica
encargado de esa gesti&oacute;n no estaba en esta discusi&oacute;n de la
madrugada, ni estuvo en la discusi&oacute;n de la ma&ntilde;ana, y &eacute;l
y el de protocolo se llevan a los ni&ntilde;os, con los padres al aeropuerto.
Se los llevan a las once y tanto. La conversaci&oacute;n que yo sostengo
a la entrada del Aula Magna es a las 12:00 o un poquito despu&eacute;s
de las 12:00, porque all&iacute; hubo varios discursos, no solo el de &eacute;l,
o el del Rector, o el del profesor que toca la campana, ustedes saben c&oacute;mo
es todo eso all&iacute;. Hubo despu&eacute;s algunos saludos, despedimos
a alguna de la gente, y esperamos a que aparecieran los m&eacute;dicos.</b>
<p><b>El estaba impaciente por salir, y le digo: "Vamos a esperar a que
lleguen los m&eacute;dicos." Y llegaron los m&eacute;dicos, eso fue como
a las doce y tanto. Yo me voy a mi conferencia, &eacute;l a su almuerzo,
y se supon&iacute;a que se iban a la 1:00, y yo digo: "Esto no ser&aacute;
a la 1:00."</b>
<p><b>A los periodistas, impacientes, por otro lado, les dije: "No se impacienten."
En una conferencia improvisada all&iacute;, que apenas se o&iacute;a, les
digo: "No se preocupen, que yo les dije al Gobernador y a la gente que
no se pueden ir sin ustedes." As&iacute; que estuvieron all&iacute; y los
desped&iacute; hasta en el &oacute;mnibus. En ese momento es que me dicen
que hay un problema en el aeropuerto, que han llevado a los dos ni&ntilde;os,
que la Jefa de la Oficina de Intereses est&aacute; brav&iacute;sima, "que
c&oacute;mo han llevado a esos ni&ntilde;os para all&aacute; sin visa".
Yo no s&eacute; lo que iba a hacer el hombre aquel que ten&iacute;a la
misi&oacute;n de recoger a los ni&ntilde;os y a la familia y llevarla a
tal hora, que eran las instrucciones que ten&iacute;a, cuando todav&iacute;a
no hab&iacute;an tomado una decisi&oacute;n los m&eacute;dicos. Fue correcto,
porque entonces si se toma la decisi&oacute;n, no iban a ir a buscarlos
a la casa, dos horas m&aacute;s tarde, y en vez de a la 1:00 se iba qu&eacute;
s&eacute; yo a qu&eacute; hora el Gobernador. Al fin y al cabo, el Gobernador
se fue despu&eacute;s de las 2:00 p.m., o bastante m&aacute;s tarde por
todo esto.</b>
<p><b>La Jefa de la SINA, furiosa y diciendo que era una barbaridad, porque
los hab&iacute;an llevado sin visas, el Gobernador hab&iacute;a pedido
una gesti&oacute;n urgente a la SINA, y se supon&iacute;a que estuviese
resuelto. Y me dicen todo eso, y a m&iacute; me da pena con el Gobernador,
y pregunto: "&iquest;D&oacute;nde est&aacute; el Gobernador en este momento?
Av&iacute;senle, llamen a Rem&iacute;rez por el telefonito ese y comun&iacute;quenle
lo que ha pasado all&iacute;, que est&aacute;n aquella gente en el aeropuerto,
que se quieren ir."</b>
<p><b>Como qued&oacute; pendiente que aquello lo comunicaran al Gobernador
y que &eacute;l tomara la decisi&oacute;n, los m&eacute;dicos norteamericanos
les dieron su opini&oacute;n a los familiares del ni&ntilde;o de Marianao,
pero dijeron que no pod&iacute;an decidir, que hasta que no hablaran con
el Gobernador no pod&iacute;a tomarse una decisi&oacute;n final. Hablaron
con el Gobernador all&iacute;, a la hora que yo dije, al salir del Aula
Magna. Cuando el Gobernador marchaba para el aeropuerto, Barrios —un jefe
del Departamento de Relaciones Exteriores, que atiende relaciones con Estados
Unidos, y que hab&iacute;a estado todo el tiempo acompa&ntilde;ando al
Gobernador, un compa&ntilde;ero muy serio— se adelanta en un carro, y le
doy unas instrucciones, llega r&aacute;pido.</b>
<p><b>Cuando llega me dice: "Hay un problema aqu&iacute; en el aeropuerto."
Digo: "&iquest;Lleg&oacute; el Gobernador?" Dice: "No, el Gobernador est&aacute;
saliendo." Le digo: "Procura arreglar eso ah&iacute;, todos los problemas,
explicar; esp&eacute;ralos all&iacute;." Y el Gobernador lleg&oacute; un
poco m&aacute;s tarde.</b>
<p><b>&iquest;Cu&aacute;l fue la preocupaci&oacute;n nuestra? Que el Gobernador
se extra&ntilde;&oacute;. Dice: "&iquest;Y c&oacute;mo han podido pasar
por Inmigraci&oacute;n y todo?" Porque estaba la Jefa de la SINA furiosa.
S&iacute;, hab&iacute;an pasado Inmigraci&oacute;n y hab&iacute;an pasado
todo, porque no sab&iacute;an cu&aacute;l era la decisi&oacute;n tomada
por el Gobernador, y estaban all&iacute;.</b>
<p><b>Hay otro incidente, despu&eacute;s se va a ver.</b>
<p><b>A m&iacute; me daba pena, como dije, con el Gobernador, pues como
nos hab&iacute;amos ajustado tan estrictamente a todo lo acordado, me preocupaba
que por un momento tuviera la idea de que, habiendo acordado all&aacute;
a las 12:15 que se iba uno, le hubieran llevado a los dos ni&ntilde;os.
Le dije a Barrios: "Expl&iacute;cale bien c&oacute;mo ha sido todo, y que
tome &eacute;l la decisi&oacute;n, cualquiera, en un sentido o en otro."
El plante&oacute; su opini&oacute;n, y expres&oacute; que ese ni&ntilde;o,
de acuerdo con los criterios de sus especialistas, no ten&iacute;a necesidad
de viajar, no era necesario que viajara, y que si en alguna ocasi&oacute;n
hiciera falta el hospital, entonces ellos lo recibir&iacute;an. Fue as&iacute;
todo.</b>
<p><b>Muy bien, regresan los padres a la casa, y al otro d&iacute;a, el
29, se presentan en Inmigraci&oacute;n solicitando salida del pa&iacute;s.
Digo: &iquest;Pero qu&eacute; pas&oacute;?, &iquest;una vez m&aacute;s?
Primero se iban, despu&eacute;s no se iban. Dan el veredicto los m&eacute;dicos
all&iacute;, no se iban. Regresan tranquilos y al otro d&iacute;a, noticia
de Inmigraci&oacute;n: Permiso para salir. Pregunto: "&iquest;Qu&eacute;
ha ocurrido?" Dicen: "De all&aacute; de Miami llamaron que le van a conseguir
un hospital no s&eacute; d&oacute;nde, y que vaya para all&aacute;." La
SINA hab&iacute;a dado de inmediato las visas.</b>
<p><b>Entonces, bueno, ten&iacute;an que llenar los formularios, los requisitos
para la salida en Inmigraci&oacute;n. Nosotros quer&iacute;amos hacer algunas
gestiones m&aacute;s y obtener alguna informaci&oacute;n adicional, y la
opini&oacute;n, realmente, que hab&iacute;a del hospital aquel, porque
nos entra otra inquietud seria: Estaba realmente este se&ntilde;or D&iacute;az-Balart
jugando con el ni&ntilde;o y la tragedia de los padres.</b>
<p><b>Yo tengo la convicci&oacute;n m&aacute;s absoluta de que es un inconveniente
llevarse a ese ni&ntilde;o, de que no le podr&aacute;n dar en ning&uacute;n
lugar ese tratamiento de a&ntilde;os que tiene garantizado aqu&iacute;,
que eso cuesta millones de d&oacute;lares. Y la vida del ni&ntilde;o est&aacute;
salvada, y est&aacute; la promesa que hizo el Gobernador de Illinois: si
un d&iacute;a hiciera falta, ellos, en Illinois, lo recibir&iacute;an.</b>
<p><b>&iquest;Cu&aacute;l va a ser la suerte de ese ni&ntilde;o al que
la medicina y los especialistas cubanos le han salvado la vida? &iquest;Cu&aacute;nto
habr&iacute;an costado estas operaciones y todo el tratamiento en m&aacute;s
de cuatro meses, si dicen ellos que cuesta 700 000 d&oacute;lares el otro
caso? Hay que multiplicarlo por lo menos por cinco. &iexcl;Son a&ntilde;os
con tratamiento!, hasta el d&iacute;a en que pueda hacer eso: ir a la escuela,
o aprender, que es la esperanza que tienen los m&eacute;dicos. Y ha mejorado,
y existen pruebas, y lo comprobaron los m&eacute;dicos norteamericanos.
Esa es la situaci&oacute;n en este momento, y he querido explicarlo todo
en detalles porque es un problema serio.</b>
<p><b>A nosotros hay que darnos garant&iacute;as, hay que darnos garant&iacute;as
de que si los padres desean llevarlo, tiene que ser atendido en un hospital
de &oacute;ptima calidad, y, por supuesto, no en un hospital de Miami,
en dos palabras, porque esto ha sido una ofensa, un insulto para todo el
mundo, un truco; un crimen politiquero, en dos palabras.</b>
<p><b>Ese fue el problema, los presionaron. Al otro d&iacute;a, enseguida
los presionaron otra vez, los de all&aacute; de Miami, y para Miami. Show
y m&aacute;s show.</b>
<p><b>Nosotros ahora, en esta situaci&oacute;n, autorizar&iacute;amos al
ni&ntilde;o, y tiene que darnos la garant&iacute;a el gobierno de Estados
Unidos, no un mafioso miserable, la garant&iacute;a de que este ni&ntilde;o
va a ser llevado al mejor hospital de Estados Unidos, y de inmediato le
damos autorizaci&oacute;n a la madre para que viaje con el ni&ntilde;o;
de inmediato, puede ser pasado ma&ntilde;ana, si hay que decidir, y garantizar
lo que el ni&ntilde;o tiene garantizado aqu&iacute;.</b>
<p><b>Ahora debe ser el gobierno de Estados Unidos el que se pronuncie,
y cuanto antes mejor, y que nos diga cu&aacute;l es el mejor hospital all&iacute;
en Estados Unidos para atender este caso, al que le han salvado la vida
los m&eacute;dicos cubanos. Es casi un ultraje al hospital que los atendi&oacute;,
a los esfuerzos que hicieron todos ellos, reconocidos por una especialista
destacad&iacute;sima de uno de los mejores hospitales de Estados Unidos,
que es ese de Chicago. Pero ahora no le podemos exigir al Gobernador de
Illinois que lleve al ni&ntilde;o; ya debe ser el gobierno de Estados Unidos.</b>
<p><b>Nosotros le hemos dedicado un mont&oacute;n de horas a esto, tiempo
perdido, que alguien all&iacute; en Estados Unidos se moleste ahora en
cumplir este requisito y sale de inmediato, cuando den la garant&iacute;a
para una atenci&oacute;n &oacute;ptima, y que esto no va a ser objeto de
politiquer&iacute;a barata, como est&aacute; siendo objeto este hecho.</b>
<p><b>Esa es nuestra posici&oacute;n, y la digo aqu&iacute; de una vez.
Yo creo que de esto no hay que hablar nada m&aacute;s. Me refiero al caso
de los dos ni&ntilde;os.</b>
<p><b>As&iacute; que vamos a pasar a otro tema.</b>
<p><b>No me qued&oacute; m&aacute;s remedio que explicar esto, porque usted
comprender&aacute; que esto es serio.</b>
<p><b>Marina Men&eacute;ndez.- Usted dec&iacute;a en el pre&aacute;mbulo
que entre los motivos que determinaban este momento de histeria en Estados
Unidos contra Cuba, adem&aacute;s de la visita del gobernador Ryan, estaba
la cercan&iacute;a de la Cumbre Iberoamericana, y habl&oacute; del fracaso
de intentos de sabotaje. Me gustar&iacute;a que ampliara un poco m&aacute;s
sobre ese aspecto.</b>
<p><b>Fidel Castro.- Correcto.</b>
<p><b>Ya hay materiales por aqu&iacute; que est&aacute;n hablando de sabotear
la Cumbre, all&aacute; en la mafia est&aacute;n inventando cosas. Hay un
mont&oacute;n de datos aqu&iacute;, no los voy a leer, no hace falta, &iquest;comprende?
Los intentos de sabotear la Cumbre vienen desde hace meses, desde julio,
s&iacute;, incluso desde mucho antes.</b>
<p><b>Entonces voy a leer aqu&iacute;. T&uacute; te refieres a la Cumbre,
no al sabotaje a las relaciones, porque son dos temas.</b>
<p><b>Periodista.- No, no, a la Cumbre Iberoamericana.</b>
<p><b>Fidel Castro.- Ha sido la funci&oacute;n de esta Oficina de Intereses.</b>
<p><b>Yo preferir&iacute;a mencionar algunos antecedentes, y te voy a leer
desde atr&aacute;s.</b>
<p><b>Aqu&iacute; hab&iacute;a un se&ntilde;or que se llama Kozak, que
era jefe de la Oficina de Intereses. Hab&iacute;a un se&ntilde;or en el
Departamento de Estado que se llama Hamilton y que desempe&ntilde;aba la
responsabilidad de Subsecretario de Estado para Asuntos Interamericanos,
aquel era un hombre m&aacute;s razonable, m&aacute;s decente. Lo puedo
decir porque, por ejemplo, estando &eacute;l all&iacute;, se presentaron
distintos problemas cuando la guerra de Kosovo, informaciones que enviaron
sobre Guant&aacute;namo para recibir refugiados de Kosovo, hubo intercambios
en todos esos temas; yo me ocup&eacute; personalmente cuando iban a ver
esos puntos, porque era una situaci&oacute;n muy seria. No es que ellos
nos consultaran, sino que tuvieron por primera vez la amabilidad de informarnos
previamente de esas decisiones. La posici&oacute;n nuestra sobre eso se
conoce.</b>
<p><b>Hubo lo del famos&iacute;simo juego de pelota de Baltimore, y un
rollo tremendo porque hab&iacute;a gente queriendo sabotear de todas formas
el juego de pelota all&iacute; en Estados Unidos. Entonces el tema: las
visas no aparec&iacute;an, esas se tardaron en darlas y las dieron a una
parte, pero no todas las que nosotros hab&iacute;amos pedido. Cuando el
juego de los Orioles, aqu&iacute; les dimos todas las visas que pidieron,
y hubo aviones que pidieron el permiso dos horas antes de venir para ac&aacute;,
y visas, y les dijimos: Vengan. Les dimos todas las facilidades. Y vino
mucha gente de Estados Unidos.</b>
<p><b>Lo acordado era que nuestros atletas ir&iacute;an en aviones cubanos,
igual que ellos vinieron en avi&oacute;n norteamericano. Ibamos a enviar
en el avi&oacute;n todos los que cupieran. Entonces plantean su preocupaci&oacute;n
de que el avi&oacute;n corr&iacute;a el riesgo de que lo embargaran. Nos
dicen: "Es casi seguro que lo embarguen", por el mismo rollo en virtud
del cual nos han embargado all&iacute; los fondos de la empresa telef&oacute;nica,
de ETECSA. Bueno, estaban realmente preocupados. Es decir, a nosotros nos
costaba mucho trabajo renunciar a aquel acuerdo y a aquel derecho de llevar
a nuestros atletas en nuestro avi&oacute;n. Est&aacute;bamos ah&iacute;
en una posici&oacute;n, planteando que no era correcto viajar en otra l&iacute;nea.</b>
<p><b>Este hombre, Hamilton, respond&iacute;a, explicaba, &eacute;l dio
una explicaci&oacute;n bien razonable de los riesgos. Se ve&iacute;a que
no estaba en &eacute;l la intenci&oacute;n de obstaculizar. Entonces, estaban
preocupados de verdad, y era casi seguro que embargaran el avi&oacute;n
all&iacute;. Yo pens&eacute;: Si nos empe&ntilde;amos en que vaya el avi&oacute;n
de todas formas, se va a echar a perder el partido, y todo el esfuerzo
que ha hecho mucha gente del lado de all&aacute;, de Baltimore, y otras
gentes relacionadas con el deporte de Estados Unidos, y va a parecer un
capricho nuestro. Y ante las realidades de que son impotentes para impedir
que embarguen el avi&oacute;n, va a parecer que nosotros lo que queremos
es realmente un gran rollo all&iacute;; porque all&iacute; se hubiera podido
armar un gran rollo si a todo nuestro equipo y a los m&aacute;s de 250
ciudadanos que iban all&iacute; con el equipo y los t&eacute;cnicos, les
embargan el avi&oacute;n. Fueron 300, porque como hubo que contratar otro
avi&oacute;n, ese otro avi&oacute;n ten&iacute;a capacidad para 300 y entonces
aumentamos el n&uacute;mero, d&iacute;as antes, con tiempo suficiente para
conceder las visas.</b>
<p><b>&iexcl;Ah!, pero empezaron a fastidiar, y las visas no llegaban.
Estaba Kozak fastidiando de lo lindo aqu&iacute;, y ten&iacute;a gente
all&aacute; que lo apoyaba. Despu&eacute;s supimos que estaban todas las
visas en Cuba y nada, fue un intento de quitar una parte de los que iban,
limitar a 200 su n&uacute;mero, y estaban ya con pasaportes y en La Habana
los 300. &iexcl;Ah!, bien selectivo. &iquest;Qui&eacute;n no iba? Ordaz
no iba. Mandan a decir eso, que la visa..., que si no pod&iacute;a ir.
Cuando veo que se trataba de Ordaz me acuerdo de inmediato de las asquerosas
calumnias que le han hecho a Ordaz, un hombre que hab&iacute;a ido el a&ntilde;o
anterior a Washington, a recibir un premio de la Organizaci&oacute;n Panamericana
de la Salud. &iexcl;Ah!, me acord&eacute;, porque la gusanera, los repugnantes
sujetos estos, ha inventado la calumnia —ya no en Viet Nam— de que ese
hospital que dirige hace muchos a&ntilde;os, del cual se puede decir de
verdad que es uno de los mejores del mundo, que ha tenido un &eacute;xito
colosal, reconocido internacionalmente, era un centro donde les aplicaban
torturas a los presos pol&iacute;ticos, a los "presos de conciencia", esas
cosas; que all&iacute; hab&iacute;a un departamento de torturas en ese
hospital.</b>
<p><b>Les cuento, me reun&iacute; con los 300 que iban, incluido todo el
equipo, en horas de la tarde, la v&iacute;spera de la salida, y les dije:
"Si impugnan a uno solo de los que est&aacute;n aqu&iacute;, de los que
conocemos aqu&iacute;, compa&ntilde;eros que no han cometido delitos, ni
tienen antecedentes penales, no va ninguno." El encuentro fue all&iacute;,
donde mismo fue el juicio por la Demanda, en el sal&oacute;n aquel; y la
gente empez&oacute; a aplaudir y reaccionaron todos un&aacute;nimemente
apoyando la decisi&oacute;n: Si no va uno, no va nadie.</b>
<p><b>Ya les hab&iacute;amos dicho a los norteamericanos que si ese problema
no se resolv&iacute;a no &iacute;bamos. Incluso, cambiamos la hora de salida,
porque ten&iacute;an que hacer un entrenamiento all&aacute; por la tarde
y a lo mejor se pon&iacute;an a fastidiar hasta el mediod&iacute;a, y les
dijimos: "Entr&eacute;nense por la ma&ntilde;ana, para esperar hasta la
tarde."</b>
<p><b>&iexcl;Ah!, desde luego, se le avis&oacute; all&aacute; a todo el
mundo: a los de los Orioles, a todos los que se hab&iacute;an interesado
por eso, a un n&uacute;mero de altas personalidades y con autoridad en
aquel pa&iacute;s, partidarias del encuentro deportivo, que se movieron
e hicieron gestiones, incluso, con el Presidente. Casi no hab&iacute;a
terminado la reuni&oacute;n de la que estoy hablando, cuando llega ya la
noticia anunciando la soluci&oacute;n del problema. Porque nosotros razonamos,
enviamos una respuesta bien razonada, cuando lo del avi&oacute;n les dijimos:
Miren, en esto estamos dispuestos a ceder, s&iacute;, por esto y por esto;
pero en esto no. Hemos renunciado a aquel derecho, pero a este no renunciamos,
porque es injusto, arbitrario. Nosotros les dimos las visas con tanto tiempo,
hasta con dos horas de antelaci&oacute;n, como ya dije, y ahora est&aacute;n
diciendo en la Oficina de Intereses que no es posible. Despu&eacute;s que
hab&iacute;an dicho que s&iacute;, ahora dec&iacute;an que no.</b>
<p><b>No nos dijeron realmente que no; lo que dijeron es que 100 no iban,
y en la lista de los que no iban, adem&aacute;s de Ordaz, &iquest;a qui&eacute;nes
sacaron?, &iexcl;ah!, a los campesinos, a la gente de las organizaciones
de masa, a estudiantes, a esos los sacaron. Y nosotros dijimos: "Si no
van, no hay juego."</b>
<p><b>La bronca se la buscaban con los de all&aacute; que hab&iacute;an
gastado much&iacute;simo dinero, casi un mill&oacute;n de d&oacute;lares
estaban vendidos ya en entradas, y por una cosa tan absurda, tan est&uacute;pida,
todo estuvo a punto de fracasar. Nosotros prefer&iacute;amos en ese caso
que no hubiera juego.</b>
<p><b>Al terminar la reuni&oacute;n, ya estaba la noticia desde Washington
en que Rem&iacute;rez nos comunicaba que s&iacute;, que estaban autorizados
todos sin excepci&oacute;n. As&iacute; fue como se viaj&oacute; a Estados
Unidos.</b>
<p><b>Pero, bueno, esa es la t&aacute;ctica contra nosotros: m&eacute;todo
de hostigamiento, de fastidiar incluso. Ese es el estado en que est&aacute;n
las dificultades para resolver cualquier cosa, era la tarea a la que se
dedicaba la gente de la SINA. Ya dieron toda esa guerra hasta que fueron
y vinieron los atletas, todos, menos Betancourt, un ex-atleta que se qued&oacute;
por all&aacute;, un pitchercito zurdo —no voy a decir nada malo de &eacute;l—;
aqu&iacute; iba con nosotros a ver las pr&aacute;cticas como muchos otros
aficionados. El se qued&oacute;, no voy a decir nada de eso. No ten&iacute;a
pensado quedarse, se le ocurri&oacute; all&iacute;.</b>
<p><b>El 16 de julio de este a&ntilde;o 1999 se efectu&oacute; un coctel
en la residencia del entonces jefe de la Secci&oacute;n de Intereses Norteamericana
(SINA), Michael Kozak, al cual estaban invitados seis cabecillas y 33 elementos
contrarrevolucionarios, entre ellos integrantes de la llamada "prensa independiente".
Las invitaciones se estaban realizando por la oficina de prensa y cultura
de la citada sede, a solicitud del Jefe de la SINA. El prop&oacute;sito
de la referida actividad fue despedir a Michael Kozak y que este pronunciara
una encendida arenga antes de marcharse. Es decir, recibirlos all&iacute;,
ya que estos no hab&iacute;an podido participar en la recepci&oacute;n
que organiz&oacute; por el 4 de julio. Organiz&oacute; una el d&iacute;a
2 para los ciudadanos norteamericanos, y en v&iacute;speras de su partida
realiza una actividad exclusiva para los contrarrevolucionarios. &iquest;Qu&eacute;
discurso pronuncia?</b>
<p><b>Texto del discurso pronunciado el 16 de julio de 1999. Voy a leer
tambi&eacute;n p&aacute;rrafos esenciales:</b>
<p><b>"Bienvenidos a nuestra celebraci&oacute;n del 4 de julio. Deseo compartir
con ustedes las observaciones que hice a los ciudadanos estadounidenses
durante nuestra conmemoraci&oacute;n el 2 de julio. Creo importante que
ustedes conozcan lo que nosotros creemos que es nuestra misi&oacute;n en
vuestro pa&iacute;s. Algunos colegas y yo nos vamos de Cuba en breve. Es
en este contexto que ustedes deben comprender este discurso:</b>
<p><b>"Este no es solo el &uacute;ltimo 4 de julio del siglo XX. Este es,
probablemente, el &uacute;ltimo 4 de julio que algunos de nosotros pasaremos
en Cuba —al menos bajo el actual gobierno.</b>
<p><b>"Nuestros colegas que se quedan aqu&iacute; continuar&aacute;n el
esfuerzo para ayudar al pueblo cubano a llevar a cabo una transici&oacute;n
pac&iacute;fica a la democracia. Esta sigue siendo la esencia de nuestra
misi&oacute;n. Pero en lo que entregamos las riendas a un nuevo equipo,
es &uacute;til reflexionar sobre nuestros prop&oacute;sitos."</b>
<p><b>(...)</b>
<p><b>"Queremos democracia en Cuba para que nuestros c&oacute;nsules no
tengan que actuar bajo la premisa de que la mayor parte de los cubanos
en sus cabales no desean otra cosa mejor que escapar de su propio pa&iacute;s.</b>
<p><b>"Queremos democracia en Cuba porque no queremos ver a nuestros guardacostas
emplear mangueras y gas contra personas cuyo &uacute;nico delito es tratar
de edificar para s&iacute; mismas una vida mejor en libertad.</b>
<p><b>"Queremos democracia en Cuba porque no deseamos ver una situaci&oacute;n
ca&oacute;tica aqu&iacute;" —esa que ellos quieren provocar— "que nos coloque
ante una serie de alternativas sociales y militares.</b>
<p><b>"Queremos democracia en Cuba porque simplemente este pueblo ha sufrido
ya bastante."</b>
<p><b>(...)</b>
<p><b>"Corresponde a los cubanos resolver su propia situaci&oacute;n. Pero
as&iacute; como nuestros antepasados necesitaron ayuda desde el exterior
cuando estaban luchando para ganar el derecho democr&aacute;tico a tomar
sus propias decisiones, el pueblo cubano necesita nuestra ayuda y la de
otros para recobrar ese derecho fundamental."</b>
<p><b>(...)</b>
<p><b>"As&iacute; que para celebrar el advenimiento de la democracia en
nuestro pa&iacute;s, redediqu&eacute;monos a ayudar a nuestros colegas
cubanos a recobrar la suya.</b>
<p><b>"Puedo asegurarles a ustedes aqu&iacute; esta noche que aunque esta
es mi &uacute;ltima celebraci&oacute;n del 4 de julio antes de finalizar
mi misi&oacute;n en Cuba, los que me siguen continuar&aacute;n sus esfuerzos
al respecto por los derechos humanos fundamentales en este hermoso pa&iacute;s.</b>
<p><b>"Muchas gracias."</b>
<p><b>Ese es el discurso.</b>
<p><b>Bien, les acabo de leer la arenga del mariscal de campo Michael Kozak
a sus tropas en el momento de la despedida y asegur&aacute;ndoles que todo
ser&iacute;a igual, que los que ven&iacute;an detr&aacute;s iban a hacer
lo mismo, y es exactamente todo lo que est&aacute; ocurriendo.</b>
<p><b>Ahora, &iquest;qui&eacute;nes estaban en ese coctel? Bien, hab&iacute;a
un cierto coctel: cabecillas contrarrevolucionarios —voy a decir nombres—:
Elizardo S&aacute;nchez Santacruz Pacheco, Odilia Collazo, L&aacute;zaro
Cuesta Mor&uacute;a, Mario Julio Viera, L&aacute;zaro Cabrera, Gustavo
Arcos Bergnes, y, adem&aacute;s, N&eacute;stor Baguer, Ra&uacute;l Rivero,
Marvin Hern&aacute;ndez, Ricardo Gonz&aacute;lez, Tania Quintero, Juan
A. S&aacute;nchez, Jorge Olivera, L&aacute;zaro Rodr&iacute;guez, Mar&iacute;a
del Carmen Carro, Jes&uacute;s Z&uacute;&ntilde;iga, Manuel David Orrio,
Oswaldo de C&eacute;spedes, Aurora del Busto, Luis Garc&iacute;a, Manuel
V&aacute;zquez Portal, Armando A&ntilde;el Guerrero, Claudia V&aacute;zquez,
Mar&iacute;a de los Angeles Gonz&aacute;lez, Gilberto Figueredo, Manuel
Brito, Mercedes Moreno, Omar Rodr&iacute;guez Saludes, Mario Julio Viera,
Carmelo D&iacute;az, Pedro Pablo Ramos, Ram&oacute;n Alberto Cruz, Adolfo
Fern&aacute;ndez, Juan Carlos Gonz&aacute;lez de Avila, acompa&ntilde;ado
de Maritza Calder&oacute;n, Gustavo Rafael Rodr&iacute;guez, Edel Garc&iacute;a
—de Caibari&eacute;n—, Ram&oacute;n Humberto Col&aacute;s, Berta Mexidor,
Santiago Santana —de Santiago de Cuba—; es decir, recogi&oacute; en la
invitaci&oacute;n a su gente m&aacute;s predilecta.</b>
<p><b>Adem&aacute;s, fueron invitadas 16 agencias extranjeras de prensa:
CNN, AP, AP-TN, ABC, NBC, <i>El Clar&iacute;n</i>, AFP, BBC, REUTERS, NOTIMEX,
ANSA, EFE<i>, El Pa&iacute;s, Financial Times, Proceso, </i>TVE. Las invitaron,
no las estoy culpando de nada; pero s&iacute;, uno conoce bien las t&aacute;cticas
y las combinaciones, porque casi casi implica cierta forma ofensiva para
los corresponsales de prensa. No dir&eacute;, con toda franqueza, que unos
pocos no lo hicieran con gran gusto, no quiero mencionar nombres de ninguno;
incluso algunos de esos pocos que trabajaban estrechamente vinculados a
la SINA y dentro de sus planes de subversi&oacute;n y desestabilizaci&oacute;n,
no est&aacute;n ya en Cuba. Los shows veremos un poco m&aacute;s adelante
c&oacute;mo se iban organizando.</b>
<p><b>(Representantes de tres agencias de prensa, ANSA, REUTERS y NOTIMEX,
afirmaron que no estuvieron presentes en esa reuni&oacute;n, incluso puede
haber otros. Se trata de la lista de las agencias invitadas. No se mencionan
nombres de reporteros. No se deseaba lastimar o culpar a ninguno).</b>
<p><b>Esto era en la despedida de sus tropas, con cabecillas y todo, aunque
no estaban todos los cabecillas. Creo que aparecen los cabecillas tambi&eacute;n
en otros lugares por ah&iacute;. No hay problemas, ellos reparten dulces,
bastante, el contacto con ellos es constante.</b>
<p><b>Ustedes ver&aacute;n algunas cosas que pueden hasta dar ganas de
re&iacute;r.</b>
<p><b>Bien, estoy hablando del 16 de julio.</b>
<p><b>El hombre aquel que hab&iacute;amos conocido —yo dije que hab&iacute;a
un hombre all&iacute; en el Departamento de Estado, casi por excepci&oacute;n
apareci&oacute; un hombre que, por lo menos, razonaba y al menos nos convenci&oacute;
de que el peligro de embargo del avi&oacute;n era real—, ten&iacute;a una
forma de plantear las cosas con respeto y con un poco de talento diplom&aacute;tico,
por lo cual hab&iacute;a cosas que se resolv&iacute;an. S&iacute;, se resolvi&oacute;,
aquello fue complicado, lo del viaje all&aacute;; ya no est&aacute; ah&iacute;,
pusieron a otro. Ya tambi&eacute;n se sab&iacute;a qui&eacute;n ven&iacute;a
para ac&aacute; y ya se conoc&iacute;an las caracter&iacute;sticas de la
que ven&iacute;a, porque en fecha tan temprana como en 1992 ya estaba fastidiando,
ven&iacute;a aqu&iacute; de visita, ya se le conoc&iacute;a y algunos dec&iacute;an
que era peor que el que se iba.</b>
<p><b>Desde luego, en materia de Oficina de Intereses no hay <i>agreement;</i>
ese famoso <i>agreement</i> no se usa, sino sencillamente el pa&iacute;s
nombra. Si hubiera <i>agreement,</i> por todas las informaciones que ten&iacute;amos,
le habr&iacute;amos dicho: Por favor, propongan a otro o a otra. Bueno,
a lo mejor ponen 10 y los 10 son cortados con la misma tijera y con la
misma idea. Est&aacute; bien, as&iacute; que eso no lo discutimos. Yo creo
que s&iacute; tenemos derecho a decir las cosas tranquilamente, y no quiere
decir que vayamos a declarar <i>non grata</i> a la se&ntilde;ora, ser&iacute;a
perder el tiempo y no se gana nada con eso; pero s&iacute; es bueno que
nuestro pueblo conozca cu&aacute;les son las misiones. O sea, aqu&iacute;
no est&aacute;n solo para dar visas, est&aacute;n para hacer guerra, conspirar
contra el pa&iacute;s incesantemente y de manera abierta, no lo disimulan.</b>
<p><b>Entonces, pronto habr&iacute;an de cambiar al Jefe de la SINA ya
hab&iacute;an nombrado otro jefe del Bur&oacute; de Asuntos Cubanos en
sustituci&oacute;n del se&ntilde;or Ranneberger y hab&iacute;a concluido
su misi&oacute;n el se&ntilde;or Hamilton. Si el nuevo Jefe del Bur&oacute;
llega a estar all&iacute; no se solucionan aquellos problemas de Baltimore,
se fastidian, y hubo algunas otras cosas que resolver, muchas cosas que
discutir, asuntos pr&aacute;cticos.</b>
<p><b>Del 3 al 9 de agosto de 1999 visit&oacute; nuestro pa&iacute;s el
nuevo Jefe del Bur&oacute; Cuba del Departamento de Estado norteamericano,
Charles Shapiro. Ya viene aqu&iacute; como Jefe del Bur&oacute;, todav&iacute;a
est&aacute; Kozak en la SINA, &eacute;l no se fue enseguida. No estaba
todav&iacute;a la nueva Jefa.</b>
<p><b>El 5 de agosto a las 15:30 horas —hab&iacute;a pasado solo dos d&iacute;as
en Cuba—, Shapiro sostuvo un encuentro con algunos cabecillas de grup&uacute;sculos
contrarrevolucionarios en la residencia del Jefe de la Secci&oacute;n de
Intereses Norteamericana, Michael Kozak, donde participaron, adem&aacute;s,
Lawrence Corwin, V&iacute;ctor Vockerodt y Mark Shaheen —estoy pronunci&aacute;ndolo
con mi estilo ingl&eacute;s—, secretario de prensa y cultura, segundo secretario
de la Oficina de asuntos pol&iacute;ticos y econ&oacute;micos, segundo
secretario y vicec&oacute;nsul de la citada sede, respectivamente.</b>
<p><b>Los cabecillas contrarrevolucionarios asistentes fueron Elizardo
S&aacute;nchez Santacruz Pacheco —que estaba all&aacute; tambi&eacute;n—,
Oswaldo Pay&aacute; Sardi&ntilde;as, Odilia Collazo Vald&eacute;s, Jes&uacute;s
Y&aacute;nez Pelletier, Leonel Morej&oacute;n Almagro, Lucas G&aacute;lvez,
Manuel David Orrio y Jes&uacute;s Z&uacute;&ntilde;iga. Hay algunos repetidos
por all&aacute;, que aparecen por ac&aacute;, &iquest;no? Ocho cabecillas,
est&aacute;n un poquitico m&aacute;s seleccionados.</b>
<p><b>Durante la reuni&oacute;n Shapiro se interes&oacute; en los siguientes
aspectos:</b>
<p><b>Situaci&oacute;n actual de la represi&oacute;n y la violaci&oacute;n
de los derechos humanos en Cuba;</b>
<p><b>Situaci&oacute;n econ&oacute;mica de nuestro pa&iacute;s;</b>
<p><b>Beneficios que traer&iacute;a para Cuba la celebraci&oacute;n de
la Cumbre Iberoamericana en la isla;</b>
<p><b>Criterio de los contrarrevolucionarios en relaci&oacute;n con las
inversiones extranjeras, fundamentalmente las norteamericanas;</b>
<p><b>Situaci&oacute;n de los presos contrarrevolucionarios en las c&aacute;rceles;</b>
<p><b>Influencia de la radio y TV subversivas en la poblaci&oacute;n;</b>
<p><b>Funcionamiento de los trabajadores por cuenta propia.</b>
<p><b>El funcionario del Departamento de Estado inst&oacute; directamente
a los cabecillas a organizar una cumbre paralela a la Iberoamericana, sugiri&eacute;ndoles
utilizar como mediador entre ellos y los presidentes visitantes a Jos&eacute;
Miguel Vivanco, director regional para las Am&eacute;ricas, de la organizaci&oacute;n
<i>Humans Right Watch</i>. Eso es el 5 de agosto.</b>
<p><b>Con posterioridad, el 10 de agosto, apareci&oacute; publicado en
una p&aacute;gina de Internet, un art&iacute;culo firmado por el "periodista
independiente" Manuel David Orrio, participante en la citada reuni&oacute;n
—y en la anterior tambi&eacute;n, que no fue como jefe, porque tiene su
categor&iacute;a profesional.</b>
<p><b>En el art&iacute;culo, titulado "Un encuentro con Charles Shapiro",
se divulga una rese&ntilde;a de algunos aspectos abordados en el encuentro,
con &eacute;nfasis en los planteamientos efectuados por los contrarrevolucionarios,
destac&aacute;ndose en concreto el criterio prevaleciente en estos, y presuntamente
trasladados a los estadounidenses, acerca de la conveniencia de eliminar
por parte del gobierno norteamericano las restricciones a los env&iacute;os
de remesas de dinero y viajes, como forma de influir en la evoluci&oacute;n
de nuestra sociedad. En esta posici&oacute;n sobre remesas se apartaban
de la tradicional mantenida por la mafia de Miami y las de Vladimiro y
sus compinches dos a&ntilde;os antes. Pon&iacute;an ahora sus esperanzas
en los efectos pol&iacute;ticos de tales remesas en medio del per&iacute;odo
especial.</b>
<p><b>Respecto a la cumbre paralela, el referido art&iacute;culo se limit&oacute;
a se&ntilde;alar textualmente: "Varios disidentes opinaron sobre la celebraci&oacute;n
de la Cumbre Iberoamericana como oportunidad para llamar la atenci&oacute;n
sobre la situaci&oacute;n de los derechos humanos en Cuba. En este sentido
se analiz&oacute; la posibilidad de celebrar una cumbre alternativa de
derechos humanos." Discutido ya entre todos los cabecillas y el jefe de
Asuntos Cubanos del Departamento de Estado.</b>
<p><b>Ahora, yo dije que con anterioridad la se&ntilde;ora Vicky Huddleston,
en ocasi&oacute;n de la visita que realiz&oacute; en septiembre de 1992,
la cual tuvo como prop&oacute;sito tratar de eliminar la ayuda humanitaria
en medicamentos que llevan a cabo las instituciones religiosas norteamericanas,
se entrevist&oacute; en la SINA con varios cabecillas contrarrevolucionarios,
entre los que se encontraban Elizardo S&aacute;nchez Santacruz y Gustavo
Arcos Bergnes, a quienes sonde&oacute; respecto a su posici&oacute;n ante
la aprobaci&oacute;n de la Ley Torricelli. Miren qu&eacute; tiempo hace,
&iexcl;siete a&ntilde;os! Ya estaba en estas andanzas.</b>
<p><b>Despu&eacute;s que llega a Cuba el 30 de septiembre de este a&ntilde;o,
realiza algunas actividades iniciales, se re&uacute;ne con la gente, explora,
y ya el 4 de octubre realiz&oacute; una visita de cortes&iacute;a al director
de Am&eacute;rica del Norte del Ministerio de Relaciones Exteriores (MINREX),
Dagoberto Rodr&iacute;guez Barrera, acompa&ntilde;ada por el tambi&eacute;n
reci&eacute;n nombrado primer secretario para Asuntos pol&iacute;ticos
y econ&oacute;micos de la SINA, Jeffrey D'Laurentis.</b>
<p><b>Durante el encuentro, la Jefa de la SINA tuvo la osad&iacute;a —se
puede decir as&iacute;— de referirse a su reciente visita a Miami, donde,
seg&uacute;n expres&oacute;, diferentes sectores de la comunidad cubana
en el exterior insisten en que deben realizarse cambios en la isla —viene
aqu&iacute; casi dando &oacute;rdenes—, sin la presencia de nuestro Comandante
en Jefe, cuesti&oacute;n que le fue rebatida por el funcionario del MINREX.</b>
<p><b>Bien, dijo eso, no llevaba muchos d&iacute;as aqu&iacute;; despu&eacute;s
hizo todo lo que les cont&eacute;. Y, como cosa importante, despu&eacute;s
de la gran batalla alrededor del Gobernador, en horas de la ma&ntilde;ana
del 25 de octubre efectu&oacute; en su residencia un desayuno en honor
del Gobernador invitando... Ya dije eso, bien.</b>
<p><b>El Gobernador lleg&oacute; el 23. El 25 —el mismo d&iacute;a en que
se re&uacute;nen all&iacute; con los cabecillas— desarrollaron el encuentro
con los cabecillas contrarrevolucionarios Elizardo S&aacute;nchez Santacruz
—ese est&aacute; a pupilo en todas las cosas—, Oswaldo Pay&aacute; Sardi&ntilde;as,
Vicente Escobar, Gustavo Arcos Bergnes, Odilia Collazo, Jes&uacute;s Y&aacute;nez
Pelletier, Mercedes Moreno y Manuel David Orrio. Algunos se van repitiendo.</b>
<p><b>Otra cosa rara. El 28 de octubre de 1999, realiz&oacute; viaje de
monitoreo a balseros de la provincia de Matanzas. Saben que en virtud de
conversaciones ulteriores a los acuerdos migratorios, y a fin de cumplimentar
lo mejor posible las medidas acordadas, la parte cubana concedi&oacute;
a los funcionarios de la SINA algo que no forma parte de los acuerdos suscritos:
facilidades para comprobar la forma con que Cuba cumpl&iacute;a la pol&iacute;tica
trazada con relaci&oacute;n a los emigrantes ilegales que eran devueltos
al pa&iacute;s. Ese privilegio que, de buena fe y con car&aacute;cter transitorio
hasta crear un clima de confianza, se concedi&oacute; a la SINA, sirvi&oacute;
tambi&eacute;n para contactos y actividades de otro car&aacute;cter: monitoreo
y patente de corso para conspirar y hacer contactos con otros prop&oacute;sitos.
Ahora es cuando m&aacute;s tendremos que asegurarnos de que haya monitoreo
y solo monitoreo, y si Alarc&oacute;n estuviera aqu&iacute; pudiera explicar
mejor esa cuesti&oacute;n, que no est&aacute; en los convenios; porque
ya se ha probado y requeteprobado que nosotros cumplimos los acuerdos,
y que aquellas cosas a las que nos comprometimos en los convenios se cumplen
rigurosamente, y eso no puede ser un eterno monitoreo, sobre todo, si lo
que hay es una eterna conspiraci&oacute;n.</b>
<p><b>As&iacute; que el 28 la Jefa realiza viaje de monitoreo a balseros
de la provincia de Matanzas, acompa&ntilde;ada por Patricia Murphy y Jaime
Gonz&aacute;lez. Esta actividad no tiene precedentes en otros jefes de
la SINA. Es nuevo.</b>
<p><b>El 29 de octubre de 1999, Vicky Huddleston fue citada por Dagoberto
Rodr&iacute;guez, director de Am&eacute;rica del Norte de nuestro MINREX,
para expresarle el malestar de las autoridades cubanas por la actitud asumida
por ella durante la despedida en el aeropuerto al Gobernador de Illinois.
La jefa de la SINA acudi&oacute; a la entrevista acompa&ntilde;ada del
segundo jefe de esa sede, John Boardman.</b>
<p><b>El funcionario del MINREX expuso a la Jefa de la SINA que su irrupci&oacute;n
intempestiva en la sala donde se encontraba el Presidente del Parlamento
cubano despidiendo al Gobernador —irrumpi&oacute; intempestivamente—, fue
considerada por las autoridades cubanas como inapropiada, irrespetuosa,
ofensiva e inaceptable no solo hacia el compa&ntilde;ero Ricardo Alarc&oacute;n
de Quesada, sino tambi&eacute;n hacia todas las autoridades cubanas; entr&oacute;
all&iacute; por la fuerza, empujando.</b>
<p><b>Le puntualiz&oacute; que hay reglas de protocolo que son iguales
para todas las misiones diplom&aacute;ticas, y que siempre han sido respetadas
por estas, incluso por la propia SINA en el caso de los jefes de misiones
anteriores, as&iacute; como que no estamos dispuestos a permitir la repetici&oacute;n
de tales actitudes, sugiri&eacute;ndosele regresar a la relaci&oacute;n
profesional que existe entre la SINA y el MINREX, y entender que en Cuba
las reglas las establecen nuestras autoridades, como sucede en cualquier
parte del mundo.</b>
<p><b>Vicky Huddleston trat&oacute; de justificarse planteando que el Gobernador
de Illinois le hab&iacute;a pedido conversar con ella, y que ten&iacute;a
la informaci&oacute;n de que a su llegada al aeropuerto ir&iacute;a directamente
al avi&oacute;n. Agreg&oacute; que el tema de conversaci&oacute;n ser&iacute;a
el relacionado con las visas de los dos ni&ntilde;os que deb&iacute;an
viajar con &eacute;l.</b>
<p><b>Aleg&oacute; que no conoc&iacute;a nada acerca de la despedida y
que los compa&ntilde;eros de la Seguridad le impidieron la entrada, por
lo que ella forz&oacute; la situaci&oacute;n para llegar hasta el Gobernador,
sin saber que se encontraba con el Presidente del Parlamento. Afirm&oacute;
que su conducta fue la correcta, y que quienes actuaron de manera incorrecta
fueron los compa&ntilde;eros de la Seguridad que le imped&iacute;an llegar
hasta el Gobernador.</b>
<p><b>A continuaci&oacute;n expuso que no hubo cooperaci&oacute;n de las
autoridades cubanas con la SINA durante la visita del Gobernador, y que
no acepta nuestro criterio de que su conducta fue inadecuada.</b>
<p><b>Tambi&eacute;n dijo que el Gobernador no cumpli&oacute; con lo que
declar&oacute; como objetivo de su viaje cuando solicit&oacute; la licencia
del gobierno norteamericano, pues no se limit&oacute; a la labor humanitaria,
sino que habl&oacute; de negocios.</b>
<p><b>Agreg&oacute; que en el futuro, si se efectuaban nuevas visitas,
lo que puso en duda, tendr&aacute; que asegurarse de que se cumplan los
objetivos declarados en la solicitud de licencia. Arremete contra el Gobernador.</b>
<p><b>En relaci&oacute;n con ese asunto, el funcionario del MINREX cubano
le plante&oacute; que no tenemos inter&eacute;s en interferir en las decisiones
del gobierno norteamericano, ni tampoco en sus maniobras para restringir
el derecho de esos ciudadanos a visitar a Cuba y reunirse con quienes deseen,
y que si ten&iacute;an queja de la actuaci&oacute;n del Gobernador, deb&iacute;an
exigirle a &eacute;l, pues se tratar&iacute;a de un problema entre el gobierno
de Estados Unidos y un ciudadano de ese pa&iacute;s, aclar&aacute;ndole
que no impusimos a la delegaci&oacute;n nuestros intereses, sino les proporcionamos
ver y hacer lo que ellos plantearon que deseaban hacer.</b>
<p><b>Respecto a su comentario acerca de la necesidad de cooperaci&oacute;n
en posibles futuras visitas, el funcionario del MINREX le se&ntilde;al&oacute;
que tal cooperaci&oacute;n solo ser&aacute; posible cuando ellos cambien
la pol&iacute;tica y tengan la intenci&oacute;n de que estos cambios contribuyan
a mejorar las relaciones; pero que mientras mantengan su actual posici&oacute;n
de entorpecer y condicionar todos los contactos, no podremos cooperar con
la SINA, pues ser&iacute;a est&uacute;pido colaborar con una pol&iacute;tica
que va contra los intereses de Cuba.</b>
<p><b>De forma sarc&aacute;stica Vicky Huddleston manifest&oacute; que
esperaba una excusa de nuestra parte por la forma en que hab&iacute;amos
entorpecido el contacto de la SINA con el Gobernador, y en cambio recib&iacute;a
una disertaci&oacute;n sobre su actitud.</b>
<p><b>Adem&aacute;s entreg&oacute; una nota donde expone su versi&oacute;n
del incidente de los ni&ntilde;os que deb&iacute;an viajar con el Gobernador
y sus visas, as&iacute; como del supuesto tratamiento indelicado que recibi&oacute;
en el aeropuerto de parte de funcionarios cubanos.</b>
<p><b>El compa&ntilde;ero Dagoberto Rodr&iacute;guez le reiter&oacute;
que se hab&iacute;a actuado en concordancia con el hecho de que exist&iacute;a
la decisi&oacute;n de las autoridades norteamericanas de recibir a los
ni&ntilde;os, as&iacute; como que la brevedad del tiempo desde que se les
pudo confeccionar los pasaportes hasta la salida del avi&oacute;n fue lo
que pudo provocar que se presentaran en el aeropuerto sin las visas, no
existiendo objetivo alguno de crearle dificultades a la SINA, cuesti&oacute;n
que consideraba hab&iacute;a quedado clara en una anterior conversaci&oacute;n
con la jefa de la SINA, aunque se percataba, por la insistencia de la diplom&aacute;tica
en el asunto de su intencionalidad de hacer de esto un problema mayor cuando
ella sab&iacute;a que constantemente llegaban a territorio norteamericano,
sin visas y sin pasaportes, asesinos, delincuentes y secuestradores de
naves, y ellos los reciben con los brazos abiertos. Merece una felicitaci&oacute;n
el compa&ntilde;ero Dagoberto, realmente, por la franqueza con que le respondi&oacute;
a la dama.</b>
<p><b>&iquest;Quieren decir algo?</b>
<p><b>Hemos hablado del comportamiento.</b>
<p><b>Nidia D&iacute;az.- S&iacute;, de c&oacute;mo est&aacute;n tratando
de sabotear con la cumbre esta paralela, y todo lo que est&aacute;n tratando
de hacer.</b>
<p><b>Fidel Castro.- Es que hay aqu&iacute; otro papel interesante, voy
a tratar de ir r&aacute;pido.</b>
<p><b>Bien, ahora la guerra all&iacute; es contra el Gobernador.</b>
<p><b>Les voy a leer algo que les va a interesar, tal vez estoy hablando
de la injerencia. Como les dec&iacute;a, ellos no hacen m&aacute;s que
conspirar y tratar de crear problemas de todas clases, es casi ya una tradici&oacute;n.</b>
<p><b>Voy a poner otro ejemplo de c&oacute;mo trabajan en la constante
provocaci&oacute;n. Hay un se&ntilde;or bastante provocador &eacute;l,
y, a mi juicio, creo que medio trastornado, lo digo francamente, por las
cosas que hace, por los rollos que arma, por las broncas que tiene con
su propia gente, que tal vez lo que necesite es una atenci&oacute;n psiqui&aacute;trica;
no lo digo por ofender, estoy hablando francamente, no lo digo por ofenderlo.
Este se&ntilde;or es de los que trabajan en l&iacute;nea con la SINA, desde
luego, tiene muy buenas relaciones, y los hechos lo demuestran.</b>
<p><b>A este se&ntilde;or se le ocurri&oacute;, en combinaci&oacute;n con
otros —este es un individuo que est&aacute; constantemente provocando—,
organizar un "ayuno", ese "ayuno" muy publicitado, pensaban incluso extenderlo,
y lo iniciaba a las 10:15 del 7 de junio de 1999; se encontraban en una
casa por ah&iacute; por Lawton —eso est&aacute; relacionado con el letrerito
que sac&oacute; aquel provocador en el juego de Winnipeg, en que apareci&oacute;
con un letrero de Lawton—, entonces de todo esto ustedes ver&aacute;n,
desde luego, mucha publicidad, y nosotros observando qu&eacute; se tra&iacute;a
el tipo, qu&eacute; planes ten&iacute;a, &iquest;y por qu&eacute; iban
algunas gentes por all&iacute;? Porque era una provocaci&oacute;n franca
para ver si nosotros ca&iacute;amos en la provocaci&oacute;n, esa especie
de trampita que estaban haciendo, con varios m&aacute;s, en la casa de
Migdalia Rosado Hern&aacute;ndez, por Lawton.</b>
<p><b>Entre las 10:15 y 12:00 horas acuden al lugar varios corresponsales
de la prensa extranjera acreditada. No estoy criticando, repito otra vez
en este caso; pero ellos trabajan as&iacute;, surge una informaci&oacute;n:
"Hay cosa gorda, tremenda, se va a acabar el mundo, mire, vayan a la casa
tal, los invitamos." Estaban all&iacute;.</b>
<p><b>La agencia Notimex hizo referencia a la realizaci&oacute;n del "ayuno";
Angel Pablo Polanco Terrej&oacute;n, de la llamada "Cooperativa de Periodistas
Independientes" —no s&eacute; si este estar&aacute; por la lista de ellos—,
se ha encargado de divulgar en las diferentes agencias de prensa extranjera
la realizaci&oacute;n del "ayuno".</b>
<p><b>Esa noche, Elsa Morej&oacute;n Hern&aacute;ndez, esposa de Biscet,
dio a los "ayunantes" leche, chocolate, refresco instant&aacute;neo, frutas
y caldosa con 20 pastillas de caldo de pollo concentrado. Ese fue el d&iacute;a
que se inicia el "ayuno".</b>
<p><b>Roberto Rodr&iacute;guez Arag&oacute;n, cabecilla —este es el 8.6.99;
todo coordinado por all&aacute;— de la "Junta Patri&oacute;tica" en Miami,
asegur&oacute; que en uni&oacute;n de otros miembros de esa organizaci&oacute;n
iniciar&aacute;n un "ayuno" por 40 d&iacute;as, como muestra de apoyo a
Biscet Gonz&aacute;lez.</b>
<p><b>Debe haber sido un "ayuno", me imagino, con bist&eacute; filete y
no s&eacute; cu&aacute;ntas cosas, porque eso era all&aacute; en Miami.</b>
<p><b>Ya empiezan entonces visitas de distintas agencias, distinta gente.
Ese fue el d&iacute;a 8.</b>
<p><b>Ese d&iacute;a no han ingerido alimentos s&oacute;lidos, pero s&iacute;
han consumido caldo de carne de res concentrada, leche en polvo con chocolate,
helado, yogur y refresco instant&aacute;neo; tambi&eacute;n piensan consumir
m&aacute;s tarde naranjas y otras frutas. Ese es el segundo d&iacute;a
del "ayuno".</b>
<p><b>El 9: Durante los tres d&iacute;as transcurridos han ingerido refresco
instant&aacute;neo, helado, leche en polvo con chocolate, yogur, naranjas
y mangos.</b>
<p><b>El 10: Desayunaron leche con chocolate y con posterioridad se han
mantenido ingiriendo cada dos horas, indistintamente, refrescos, helados
y jugos. Es cada dos horas, se puede leer hasta el horario (Risas).</b>
<p><b>Desde que se inici&oacute; el "ayuno", las agencias que han dado
cobertura son equis, equis, equis y no las voy a mencionar. Esta no es
una guerra contra las agencias, m&aacute;s bien estamos informando algunos
datos que tal vez ellos ignoren y nosotros sabemos desde el primer d&iacute;a
el men&uacute; completo.</b>
<p><b>Una agencia, en este caso s&iacute; la menciono porque es una noticia
internacional: EFE inform&oacute; que los congresistas Ileana Ros y Lincoln
D&iacute;az-Balart realizaron en el pleno de la C&aacute;mara Baja planteamientos
de apoyo a los "ayunantes" e instaron al Congreso a enviar un mensaje de
solidaridad con los mismos.</b>
<p><b>El d&iacute;a 11: Desayunaron leche con chocolate, y se han mantenido
tomando jugos, refrescos y helados cada dos horas. Sigue por el estilo
el recuento.</b>
<p><b>D&iacute;a 14: A las 05:00 horas desayunaron bien temprano para evitar
que la prensa los vea comiendo. Despu&eacute;s continuaron ingiriendo alimentos
cada dos horas. As&iacute; sigue, ser&iacute;a interminable.</b>
<p><b>D&iacute;a 16: Una agencia amistosa, no de nosotros, sino de los
amigos de la SINA, refiri&eacute;ndose a la "conferencia de prensa" ofrecida
por los "ayunantes" el 14 de junio, coment&oacute; que "fue un acto poco
com&uacute;n, de abierto desaf&iacute;o por parte de los disidentes cubanos;
denunciaron al gobierno de Castro como una dictadura totalitaria, responsable
de un genocidio planeado contra los presos pol&iacute;ticos e interesados
en convertir al pa&iacute;s en un campamento de concentraci&oacute;n para
todos los cubanos". Han dado la noticia. As&iacute; sigue ese d&iacute;a.</b>
<p><b>Se mantuvieron ingiriendo caldos de pollo concentrado, leche vitaminada
y yogur. A las 21:00 horas tomaron caldosa de sustancia.</b>
<p><b>Otro d&iacute;a: Se mantuvieron ingiriendo leche vitaminada, yogur,
caldo de pollo concentrado, refresco y jugo con espirulina en polvo. Saben
que la espirulina es un producto que tiene mucha prote&iacute;na, como
70%.</b>
<p><b>El d&iacute;a 18: Conferencia de prensa. Alrededor de 26 personas,
entre ellos el segundo secretario y vicec&oacute;nsul de la SINA, Mark
Shaheen.</b>
<p><b>Algo de inter&eacute;s: Durante el d&iacute;a 27 ingirieron leche
de vaca con vitaminas, jugo y caldo.</b>
<p><b>Un vinculado a Horacio Salvador Garc&iacute;a Cordero, directivo
de la Fundaci&oacute;n famosa, entreg&oacute; 500 d&oacute;lares a Elsa
Morej&oacute;n, esposa de Biscet, destinados a los "ayunantes". Eso fue
el 27. Ellos recibieron distintos regalos, distintas cosas, distintos productos
que tra&iacute;an algunos que ven&iacute;an de Miami y alg&uacute;n dinerito
tambi&eacute;n.</b>
<p><b>Ese mismo d&iacute;a, Ohalys V&iacute;ctores Iribarri entreg&oacute;
a Biscet 140 d&oacute;lares, que fueron enviados por la tambi&eacute;n
miembro de la FNCA, Alina Garrido. En este abastecimiento se incluyeron
varias latas de refresco vitaminado.</b>
<p><b>Visitas de distintos cabecillas que iban y ven&iacute;an, y el pueblo
observando.</b>
<p><b>El 30 sigue la cosa todo por el estilo, no les voy a decir d&iacute;a
por d&iacute;a, hasta el d&iacute;a 17 de julio en que concluy&oacute;
el "ayuno". A las 05:15 horas lleg&oacute; all&iacute; un auto trasladando
los "ayunantes" sus pertenencias hacia el veh&iacute;culo, entre ellas
tres catres y tres almohadas.</b>
<p><b>A esa hora, 06:00, Biscet ley&oacute; algunos salmos y dijo que Migdalia
Rosado, Ohalys V&iacute;ctores y Rolando Mu&ntilde;oz Yyobre ya no son
m&aacute;s miembros de la Fundaci&oacute;n Lawton de Derechos Humanos,
por indisciplinas cometidas y por tratar mal a los visitantes, y en el
orden personal no quieren nada con ellos. Acto seguido abandon&oacute;
el lugar en el auto, mientras que L&aacute;zaro Torres Le&oacute;n y Joaqu&iacute;n
Rafael Mart&iacute;nez Rodr&iacute;guez se retiraron caminando. No hubo
presencia de la prensa extranjera. Estaban ya hastiados.</b>
<p><b>En el interior de la vivienda quedaron Migdalia Rosado y Mu&ntilde;oz
Yyobre.</b>
<p><b>Se retira de la casa Rolando Mu&ntilde;oz Yyobre a las 06:20 horas.</b>
<p><b>Bien, son interesantes los datos, &iquest;no? Correcto.</b>
<p><b>En esos 40 d&iacute;as visitaron a los "ayunantes" 54 corresponsales
de 21 agencias extranjeras —diferentes corresponsales, y algunos m&aacute;s
de una vez— y cinco miembros de la Oficina de Intereses de Estados Unidos.
Estos fueron:</b>
<p><b>El 8.6.99, es decir, el d&iacute;a siguiente de iniciada la huelga,
visit&oacute; la vivienda Thimothy Z&uacute;&ntilde;iga Brown, en aquel
momento primer secretario de la SINA.</b>
<p><b>El 18.6.99 particip&oacute; en conferencia de prensa Mark Shaheen,
segundo secretario y vicec&oacute;nsul de la SINA.</b>
<p><b>El 24.6.99 visitan el lugar Michael Kozak, entonces jefe de la SINA,
y Mark Shaheen, segundo secretario y vicec&oacute;nsul de la SINA.</b>
<p><b>El 30.6.99 visit&oacute; el lugar Marisela Kramer, funcionaria de
la SINA en aquel momento.</b>
<p><b>El 15.7.99 —es decir, ya pr&oacute;ximo a terminarse eso— concurrieron
al lugar Michael Kozak, jefe de la SINA, y V&iacute;ctor Vockerodt, segundo
secretario de la oficina de asuntos econ&oacute;micos y pol&iacute;ticos.
Fueron los visitantes principales, no he querido mencionar m&aacute;s nombres.
Pero vean qu&eacute; n&uacute;mero de gente estuvo haci&eacute;ndole creer
al mundo —involuntariamente, porque no sab&iacute;an cu&aacute;l era la
dieta— que hab&iacute;a una gente ayunando. Y, desde luego, ya ustedes
ven qui&eacute;nes son sus visitantes.</b>
<p><b>Un datico que falta, interesante: Calor&iacute;as diarias ingeridas
por los "ayunantes": 4 017,18 kilocalor&iacute;as. Yo creo que los levantadores
de pesas no consumen tanto, aunque ellos estaban incansables, infatigables,
en un ajetreo tremendo.</b>
<p><b>Prote&iacute;nas: 262,27 gramos. Se calcula que es m&aacute;s que
suficiente 80 gramos de prote&iacute;nas.</b>
<p><b>Grasas: 111,82 gramos.</b>
<p><b>Carbohidratos: 597,93 gramos.</b>
<p><b>Aqu&iacute; est&aacute; el men&uacute; con los contenidos de calor&iacute;as
—no me voy a extender mucho en eso—, lo que tiene cada una de las cosas
que consum&iacute;an y las cantidades que consum&iacute;an.</b>
<p><b>Aqu&iacute; est&aacute; igualmente el aproximado del contenido energ&eacute;tico
ingerido por los "ayunantes", la relaci&oacute;n de los alimentos, los
par&aacute;metros de salud est&aacute;n todos aqu&iacute;, los horarios
—si quieren—, es lo &uacute;ltimo que les voy a hablar de esto:</b>
<ul>
<li>
<b>6:00 a.m. - leche con chocolate</b></li>

<li>
<b>9:00 a.m. - yogur</b></li>

<li>
<b>10:00 a.m. - caldo de pollo en pastilla</b></li>

<li>
<b>12:00 m - jugo de mango</b></li>

<li>
<b>15:00 - jugo de mango</b></li>

<li>
<b>17:00 - refresco instant&aacute;neo</b></li>

<li>
<b>17:30 - caldo de pescado</b></li>

<li>
<b>19:00 - jugo de mango</b></li>

<li>
<b>20:00 - caldo reforzado (esto es caldosa)</b></li>

<li>
<b>23:30 - caldo reforzado.</b></li>
</ul>
<b>Aqu&iacute; est&aacute; hasta por nombre lo que cada uno consum&iacute;a.</b>
<p><b>La presi&oacute;n arterial excelente: 120 y 80, 110 y 70, m&aacute;s
o menos. Bueno, la de cada uno de ellos est&aacute; aqu&iacute;. Hab&iacute;a
uno que estaba en 100 y 60, y otro m&aacute;s en 110 y 70.</b>
<p><b>Faltaba decir en qu&eacute; consist&iacute;a el caldo reforzado:
era caldosa: caldosa No.1 y caldosa No.2. Una era a las 20:00 y otra a
las 23:00. La de las 20:00 ten&iacute;a carne de cerdo, de res, pollo y
algo m&aacute;s; la otra era un poquito m&aacute;s ligera, porque era m&aacute;s
tarde; no ten&iacute;a pollo, lo dem&aacute;s s&iacute;.</b>
<p><b>El mundo se debe haber cre&iacute;do lo de los "ayunantes". Y as&iacute;
el enga&ntilde;o, la mentira, la intriga.</b>
<p><b>Ya me van quedando menos cosas, pero algunas valen la pena.</b>
<p><b>Bien, est&aacute;bamos hablando de todos los planes, &iquest;no?
Ahora mismo, con relaci&oacute;n a la Cumbre, hemos conocido de fuente
fidedigna que directivos de la Fundaci&oacute;n Nacional Cubano Americana
aseguraron que esa organizaci&oacute;n est&aacute; dispuesta a gastar millones
de d&oacute;lares en un plan dirigido a potenciar la "disidencia interna"
y a la Iglesia Cat&oacute;lica cubana, precisando que centrar&iacute;an
el &eacute;nfasis de su trabajo en el arzobispo de Santiago de Cuba, Pedro
Meurice Estiu y en los cabecillas contrarrevolucionarios Oswaldo Pay&aacute;
Sardi&ntilde;as y Elizardo S&aacute;nchez Santacruz Pacheco, con el prop&oacute;sito
de unirlos en un bloque capaz de formular una petici&oacute;n o realizar
una provocaci&oacute;n que llegue al conocimiento de los mandatarios asistentes
a la Cumbre de Jefes de Estado y de Gobierno.</b>
<p><b>No estamos acusando a Maurice ni a la Iglesia Cat&oacute;lica, estamos
denunciando las ideas y los planes de la mafia terrorista cubano americana
concebidos desde hace meses. Hemos comprobado ya gestiones del se&ntilde;or
Elizardo con distintas embajadas y con vistas a la Cumbre.</b>
<p><b>La idea es solicitar a todos y presionar all&aacute;, por el Departamento
de Estado, aqu&iacute;, por la SINA, secundados por esta gente, a los presidentes
que asistan a la Cumbre, a fin de aplicarles la receta de Ryan: reuni&oacute;n
con estos "extraordinarios patriotas e insuperables defensores de la democracia
y de los derechos humanos".</b>
<p><b>Con relaci&oacute;n a esto, vale la pena se&ntilde;alar que est&aacute;n
usando una t&aacute;ctica —ya esta no es de la Fundaci&oacute;n, ya esta
es del gobierno norteamericano— poniendo de moda el procedimiento de conceder
premios, algunos de ellos "gordos", algunos de ellos tanto como la Loter&iacute;a
Nacional, el billete completo, cuando aqu&iacute; hab&iacute;a loter&iacute;a,
&iexcl;ah!, por sus escritos. Desde luego, no habr&aacute; un escritor
cubano, un periodista verdadero, un patriota, como esos con los cuales
nos reunimos nosotros ayer, o como los que andan recorriendo Centroam&eacute;rica,
Hait&iacute;, y todas esas regiones, o cualquier lugar del mundo visitando
a los m&eacute;dicos cubanos, a esos no les dar&aacute; un premio ni la
SIP ni nadie; ahora son los premios, un nuevo m&eacute;todo de entregar
dinerito.</b>
<p><b>"Nueva York, sept. 28 (AFP).- El periodista cubano Ra&uacute;l Rivero,
que iba a ser honrado el mi&eacute;rcoles por la Universidad de Columbia,
durante la ceremonia de entrega de los prestigiosos premios Mar&iacute;a
Moors Cabot, no podr&aacute; estar presente porque Cuba le deneg&oacute;
el permiso de salida, se anunci&oacute; el martes en Nueva York."</b>
<p><b>&iquest;Qu&eacute; quer&iacute;an, que nos chup&aacute;ramos el dedito,
que lo aplaudi&eacute;ramos y hasta le pag&aacute;ramos el pasaje?</b>
<p><b>"...Fue galardonado con una menci&oacute;n especial por la universidad
en reconocimiento de ‘reportajes independientes, en un clima de acoso,
detenciones y amenazas por parte del gobierno’, indic&oacute; un comunicado."</b>
<p><b>"El decano de la Facultad de Periodismo de Columbia, Tom Goldstein,
expres&oacute; su ‘decepci&oacute;n’ por la negativa del gobierno cubano
a permitir que Rivero viajase a Nueva York." Un premio, y luego cables,
y varios cables, mucha divulgaci&oacute;n a todo eso, elogios alrededor
de todo eso.</b>
<p><b>"El Gobierno de Cuba mantiene una estrecha vigilancia sobre unos
100 periodistas independientes que trabajan en forma semiclandestina y,
muy a menudo, les corta el servicio telef&oacute;nico como represalia,
denunci&oacute; hoy la Sociedad Interamericana de Prensa (SIP) con sede
en Miami."</b>
<p><b>Apareci&oacute; de nuevo la famosa SIP, la organizaci&oacute;n de
propietarios de los patronos, de los due&ntilde;os de los &oacute;rganos
de prensa —de nuevo—, que tanta guerra dio a la Revoluci&oacute;n con sus
campa&ntilde;as reaccionarias y sus tenebrosas mentiras, desde los primeros
momentos del triunfo, con un tal Dubois, que era entonces el magnate de
aquella instituci&oacute;n. Esta tiene la sede en Miami. Nunca protest&oacute;,
jam&aacute;s, por el criminal bloqueo contra Cuba; nunca denunci&oacute;
ning&uacute;n crimen cometido contra nuestros pueblos.</b>
<p><b>El 13 de octubre, otra noticia: "Magaly de Armas, esposa de Vladimiro
Roca, detenido hace dos a&ntilde;os acusado de sedici&oacute;n, viajar&aacute;
ma&ntilde;ana jueves a Estados Unidos para recibir un premio que le otorg&oacute;
la Sociedad Interamericana de Prensa (SIP) a su c&oacute;nyuge, se inform&oacute;
hoy aqu&iacute;.</b>
<p><b>"Ileana Someill&aacute;n, vocero del llamado ‘grupo de los cuatro’,
coment&oacute; que Chuny Montaner, representante en el extranjero de Martha
Beatriz, Ren&eacute; G&oacute;mez y F&eacute;lix Bonne, compa&ntilde;eros
de Roca, ser&aacute; quien reciba el galard&oacute;n de la SIP a nombre
de estos tres opositores.</b>
<p><b>"Dijo que seg&uacute;n el programa de la entrega de premios, del
15 al 20 de este mes, en el marco de la reuni&oacute;n de la SIP, el presidente
de Estados Unidos, William Clinton, entregar&aacute; las estatuillas como
un reconocimiento a la labor desempe&ntilde;ada por ‘los luchadores sociales’
en la isla.</b>
<p><b>"Record&oacute; que hace tres meses el jurado de la SIP concedi&oacute;
el premio ‘Libertad de expresi&oacute;n’ al ‘grupo de trabajo de la disidencia
interna’ en Cuba."</b>
<p><b>"Este es el segundo premio que recibe el llamado ‘grupo de los cuatro’,
ya que la Fundaci&oacute;n Nacional Cubano Americana le otorg&oacute; uno
durante el primer semestre de este a&ntilde;o, el mismo que recibi&oacute;
Jos&eacute; Angel Izquierdo a nombre de estos opositores." Dos, uno de
la Fundaci&oacute;n y otro de la SIP. Ya tres premios aparecen. Todo eso,
ahora en septiembre, en octubre, todo en v&iacute;speras de la Cumbre lo
tienen montado.</b>
<p><b>M&aacute;s adelante a&ntilde;ade:</b>
<p><b>"El permiso otorgado por el gobierno a la esposa de Roca para que
permanezca m&aacute;s de un mes en Estados Unidos fue interpretado por
la oposici&oacute;n como ‘una maniobra para sacarla del pa&iacute;s’ antes
de la IX Cumbre Iberoamericana que se realizar&aacute; en noviembre pr&oacute;ximo
aqu&iacute;." No se le otorg&oacute; permiso, desde luego, pero cuando
cre&iacute;an que se lo hab&iacute;an otorgado, lo atribu&iacute;an al
prop&oacute;sito de sacarla del pa&iacute;s antes de la Cumbre. Aqu&iacute;,
en general, se da permiso y permiso. Y se lo han dado otras veces, es que
normalmente se lo daban. Correcto; pero esta vez era todo un gran show
organizado, con estatuilla y todo del honorable se&ntilde;or Presidente
de Estados Unidos. Y, sencillamente, cuando se vio con claridad todo eso,
se le deneg&oacute; el permiso. As&iacute;: se le deneg&oacute;.</b>
<p><b>El 13 de octubre, otro cable: "...Las autoridades cubanas negaron
a Elizardo S&aacute;nchez, presidente de la Comisi&oacute;n Cubana de Derechos
Humanos y Reconciliaci&oacute;n Nacional, un permiso de salida para viajar
esta semana a Praga, a donde fue invitado por el presidente checo V&aacute;clav
Havel.</b>
<p><b>"S&aacute;nchez indic&oacute; que la negativa de las autoridades
cubanas violaba ‘de manera deliberada’ la Declaraci&oacute;n Universal
de los Derechos Humanos."</b>
<p><b>&iexcl;Mentira!, tan grande como el Capitolio. Se retras&oacute;
aquello, estaban no s&eacute; cu&aacute;ntos problemas por el medio; y,
realmente, hicieron una consulta. El ha salido varias veces. &iquest;As&iacute;
que lo quiere recibir el se&ntilde;or V&aacute;clav Havel? Ah, muy bien,
s&iacute;, conc&eacute;danle el permiso. Esa consulta me la hicieron a
m&iacute;, s&iacute;, y dije: S&iacute;, que vaya.</b>
<p><b>Normalmente sale y vuelve, y esta vez se le dio permiso, ten&iacute;a
que estar all&iacute; un martes. En horas de la madrugada del s&aacute;bado
al domingo veo ese papel, casi por casualidad, porque no era hora para
papeles de esos; era domingo, al amanecer, llamo a una compa&ntilde;era
de nuestra oficina, que estaba en su casa, y le digo: "Mira, ahora es que
veo esto, y va a parecer que se ha hecho deliberadamente lo de no darle
el permiso. Trata de ver qu&eacute; pueden hacer ustedes, a ver c&oacute;mo
pueden resolver los problemas de pasaje, de avi&oacute;n y todo eso." Y
a los compa&ntilde;eros que estaban haciendo la consulta, eran los compa&ntilde;eros
del Ministerio del Interior, qu&eacute; pod&iacute;an hacer, c&oacute;mo
pod&iacute;an localizarlo, para hacer todo en cuesti&oacute;n de dos horas
casi. Y los compa&ntilde;eros del Ministerio resolvieron el pasaje para
las 5:00 de la tarde, y lo citaron para hablar con &eacute;l. Entonces
dijo: "No, ahora no, porque ya se me hace un poco tarde, yo prefiero no
hacerlo, porque tengo que hacer no s&eacute; que otra cosa", explic&oacute;.
Pod&iacute;a haber estado el lunes en Praga con tiempo para iniciar la
reuni&oacute;n, hablar, y despu&eacute;s hacer lo que le diera la gana,
volver cuando quisiera; lo ha hecho varias veces el famoso personaje.</b>
<p><b>Sin embargo, a los dos d&iacute;as aparece un cable donde este se&ntilde;or
le ha dicho al corresponsal que no ha ido porque el gobierno no lo autoriz&oacute;
a ir. Ha dicho una mentira colosal; ten&iacute;a el pasaje, el permiso.</b>
<p><b>Yo creo que esa carta solicitando salida a &uacute;ltima hora me
la envi&oacute; a m&iacute;. &iquest;No me hicieron esa carta? &iquest;No
la entregaron all&iacute; en Palacio?, y la vi como tres o cuatro d&iacute;as
despu&eacute;s; no s&eacute;, pasaron unos d&iacute;as, fue la madrugada
del s&aacute;bado para el domingo, y me ocup&eacute; de que se resolviera
el problema; despu&eacute;s dijo la grand&iacute;sima mentira. As&iacute;
son estos "caballeros".</b>
<p><b>Aqu&iacute; en el mismo cable vuelven a decir que Rivero no fue autorizado.
Se habla otra vez del premio que les iban a dar a los cuatro. Est&aacute;
lo de la estatuilla. Hay un mont&oacute;n de cables sobre el tema.</b>
<p><b>&iquest;Qu&eacute; dicen de estos se&ntilde;ores? &iexcl;Ah!, que
son "presos de conciencia". En cada uno de estos cables dice "presos de
conciencia", "disidentes". "Presos de conciencia", s&iacute;, tranquilamente,
unos "presos de conciencia" muy sui generis.</b>
<p><b>Con relaci&oacute;n a esto ustedes recordar&aacute;n el Editorial
del peri&oacute;dico<i> Granma</i>, donde se explic&oacute; qui&eacute;nes
son los "disidentes" y los "presos de conciencia" en Cuba; se habl&oacute;
ampliamente, con todos los argumentos, sobre el tema. No hacen m&aacute;s
que repetir y repetir y repetir que son "presos de conciencia". Estos son
unos "presos de conciencia" muy peculiares, son unos "presos de conciencia"
que les escribieron a todos los empresarios que invert&iacute;an en Cuba,
amenaz&aacute;ndolos y dici&eacute;ndoles lo que les iba a pasar. Ya antes
los de la Fundaci&oacute;n y un grupo de organizaciones terroristas trazaron
la pauta.</b>
<p><b>En una carta fechada el 10 de abril de 1997, en Ciudad de La Habana,
suscrita por los cuatro y enviada a todos los empresarios extranjeros que
invierten en Cuba, se les comunica:</b>
<p><b>"En un plazo que cada vez se hace m&aacute;s corto, ocurrir&aacute;
una transici&oacute;n hacia la democracia en nuestro pa&iacute;s y esto
aconseja que se adopten medidas que eviten que la inversi&oacute;n actual
de capitales pueda ser valorada, en ese futuro cercano, como una forma
de complicidad en el ocasionamiento de los males que padece la sufrida
poblaci&oacute;n cubana."</b>
<p><b>El pa&iacute;s doblemente bloqueado y en pleno per&iacute;odo especial,
y estos "presos de conciencia" escriben amenazando a los industriales para
que no inviertan en Cuba, en medio del doble bloqueo, para que el pa&iacute;s
no pudiera salir: doble delito, la amenaza y el delito de traici&oacute;n.
Este es un delito de traici&oacute;n, en realidad, al pueblo y al pa&iacute;s.</b>
<p><b>Ahora viene otro ataque contra las remesas familiares y adem&aacute;s
el insulto y el chantaje contra los que las reciben. El propio d&iacute;a
10, en un "Llamamiento a los compatriotas del exilio", suscrito por los
cuatro, en la Ciudad de La Habana, se dice: "(...) Est&aacute; latente
el debate acerca de si es conveniente o no enviar ayuda a los familiares
y amigos dentro de la Isla. (...) Pretendemos pronunciarnos sobre la incidencia
que esas remesas puedan tener en el acallamiento en las voces de muchos
que dentro de la Patria est&aacute;n en desacuerdo con el r&eacute;gimen
comunista", etc&eacute;tera.</b>
<p><b>Y luego m&aacute;s adelante: "...Llamamos su atenci&oacute;n sobre
el hecho de que, si junto con el dinero enviaran firmes exhortaciones a
que los destinatarios se incorporen a la lucha pac&iacute;fica por el cambio,
ello se traducir&iacute;a en un aumento dram&aacute;tico de los que en
Cuba han emprendido ese camino.</b>
<p><b>"Si una parte de esos receptores de la ayuda saliese de las llamadas
‘organizaciones de masas’, dejase de fingir un apoyo al r&eacute;gimen
que no siente, cesase de asistir a los actos pol&iacute;ticos convocados
por el gobierno y se negase a participar en ‘las elecciones a la comunista’,
en las que nada se elige, aunque no es obligatorio votar, ello representar&iacute;a
un apoyo inapreciable a la lucha pac&iacute;fica que se viene librando
dentro de nuestra Patria por el logro del cambio."</b>
<p><b>Y entonces exigen: "Corresponde justamente a los hermanos exilados
que env&iacute;an esa ayuda influir sobre sus parientes y amigos para que
estos comprendan esa simple realidad y act&uacute;en en consecuencia."
Est&aacute;n planteando que tienen que actuar as&iacute;, a los que reciban
dinero hay que exigirles todo lo dem&aacute;s:</b>
<p><b>"Buscar formas de ayuda a la ‘disidencia’ interna.</b>
<p><b>"No continuar haci&eacute;ndole el juego al gobierno.</b>
<p><b>"Tratar de lograr un buen nivel de abstencionismo en las elecciones."</b>
<p><b>Ahora, eso no es delito, nada de eso.</b>
<p><b>El 5 de mayo en la primera conferencia de prensa convocada por el
mismo grupo, se produce el di&aacute;logo, se conoce en esencia lo que
dicen: "Uno de los primeros trabajos de la convocatoria, que fue el Llamamiento
a los Hermanos del Exilio para que la gente que env&iacute;a remesas a
los cubanos que est&aacute;n aqu&iacute;, les pidan favor utilicen la abstenci&oacute;n
para poder acelerar un poco m&aacute;s la democratizaci&oacute;n, es decir
que los presionen con el problema ese del env&iacute;o de remesas..." Presi&oacute;n
para todos los familiares que est&aacute;n all&aacute;. Eso es muy humano
y muy f&aacute;cil, dicho por unos se&ntilde;ores que reciben cantidades
de dinero, todas las que quieran de Estados Unidos y de la Oficina de Intereses,
"...es decir que los presionen con el problema ese del env&iacute;o de
remesas, si yo te estoy enviando dinero, t&uacute; est&aacute;s mejor que
los dem&aacute;s, &iexcl;haz algo porque esto cambie! Y es una cosa muy
f&aacute;cil, que es abstenerse, no ir a votar".</b>
<p><b>Y no solo eso: "el 3 de junio de 1997 llega a Cuba el jefe de la
Oficina de Asuntos Cubanos del Departamento de Estado, Michael Ranneberger"
—dos Michael hay aqu&iacute;. "Despu&eacute;s de solicitar autorizaci&oacute;n
para ‘trabajos internos en la Secci&oacute;n de Intereses’, solicit&oacute;
contactos con autoridades del Partido y del Gobierno cubanos que le fueron
concedidos. De inmediato, realmente su conducta se apart&oacute; de los
asuntos internos de la Secci&oacute;n de Intereses, para dedicarse por
entero a los asuntos internos de Cuba. Ello dio lugar a que el 17 de junio
de 1997 el Ministerio de Relaciones Exteriores presentara una en&eacute;rgica
protesta oficial, algunos de cuyos p&aacute;rrafos transcribimos:</b>
<p><b>"El Sr. Ranneberger, en franca actividad injerencista, sostuvo varias
reuniones con cabecillas de grupos contrarrevolucionarios ilegales, en
las que exhort&oacute; a la subversi&oacute;n interna y a atentar contra
el orden constitucional de la Rep&uacute;blica de Cuba. Prometi&oacute;
ayuda econ&oacute;mica y apoyo material y log&iacute;stico para tales fines,
en cifra superior a la de un mill&oacute;n de d&oacute;lares estadounidenses,
e incit&oacute; a actos de desobediencia civil, abstencionismo pol&iacute;tico
y mediaci&oacute;n for&aacute;nea en los procesos electorales de Cuba.</b>
<p><b>"(...) El Ministerio ha conocido tambi&eacute;n que el Sr. Ranneberger
sostuvo encuentros o reuniones con representantes de empresas extranjeras
radicadas en el pa&iacute;s, a los que pretendi&oacute; presionar y dictarles
las pr&aacute;cticas que deb&iacute;an observar en sus negocios con Cuba."
Ah&iacute; est&aacute; trabajando en las dos vertientes: en la subversi&oacute;n
y en el sabotaje a la inversi&oacute;n.</b>
<p><b>El 9 de junio, cuando todav&iacute;a no hab&iacute;a concluido la
visita de Ranneberger, el se&ntilde;or Vladimiro Roca se comunic&oacute;...
Bueno, con tal est&iacute;mulo de promesas y las cosas que le dijeron —es
que yo no leo m&aacute;s cosas aqu&iacute;—, despu&eacute;s de estar dos
horas con ellos, y apenas terminado eso, junto con los otros tres y otros
cabecillas, Oswaldo Pay&aacute; y Odilia Collazo —estoy hablando de 1997—,
contacta con Radio Mart&iacute;, que trasmiti&oacute; algo de considerable
gravedad: su apoyo a la internacionalizaci&oacute;n del bloqueo a Cuba.</b>
<p><b>&iquest;Estos son presos de conciencia? &iquest;Eso no es un delito
ni es una traici&oacute;n?, ya no pedir que nos bloquee Estados Unidos,
sino que se internacionalice, y le dice babosamente a la radio subversiva
del gobierno de Estados Unidos: "Te puedo decir que fue una reuni&oacute;n
para m&iacute; muy buena, porque se desarroll&oacute; en un clima muy caluroso
realmente... A m&iacute; lo que m&aacute;s me impact&oacute; fue la forma
en que el Sr. Ranneberger nos inform&oacute; de la pol&iacute;tica del
gobierno de Estados Unidos hacia Cuba y los esfuerzos que estaba haciendo
por tratar de conciliar una pol&iacute;tica com&uacute;n con los pa&iacute;ses
de Europa y de Am&eacute;rica, en lo cual nosotros le manifestamos nuestro
apoyo, ya que es necesario acabar de sacar el problema de Cuba."</b>
<p><b>&iquest;Son presos de conciencia? Hay que tener desverg&uuml;enza
para sostener tales tesis. Y les van a entregar una estatuilla. Claro,
debieran entregarles la Estatua de la Libertad, es muy chiquita una estatuilla
para el tama&ntilde;o de la traici&oacute;n de estos "caballeros" que van
a recibir un premio de la SIP, y creo que tiene much&iacute;simo dinero
el gran premio, el n&uacute;mero uno. S&iacute;, y lo citan en el primer
lugar, es el gran premio.</b>
<p><b>Ahora bien, no es el &uacute;nico: "Gran premio a la libertad de
prensa a cuatro disidentes cubanos presos", fulano, fulano y fulano, "por
sus actividades en favor de la libertad de expresi&oacute;n". Esto s&iacute;
ya es concertado directamente por el gobierno de Estados Unidos.</b>
<p><b>Otra acci&oacute;n concertada: " Reporteros Sin Fronteras pidi&oacute;
a los 22 Jefes de Estado y de Gobierno de los pa&iacute;ses que participar&aacute;n
en la Cumbre Iberoamericana en La Habana, se dirijan al Presidente cubano
‘para pedirle la liberaci&oacute;n de cuatro periodistas’, indica la organizaci&oacute;n
este jueves en comunicado enviado a la AFP en Par&iacute;s."</b>
<p><b>Hay otros premios andando, uno de ellos muy reciente, del que no
quiero hablar ahora, y que alcanza la suma de 100 000 d&oacute;lares. Eso
es tema para alg&uacute;n otro momento, no para este momento.</b>
<p><b>Ya dije todas las visitas y correcorre en que ha andado la SINA en
los &uacute;ltimos d&iacute;as. Elizardo recorriendo embajadas por instrucciones
suyas para solicitar reuniones con personalidades de la Cumbre. S&iacute;,
eso es lo que ten&iacute;a que hacer, y por lo cual no fue a la Rep&uacute;blica
Checa, a &eacute;l, que le gusta tanto hacer los viajecitos esos. Era esto
lo que ten&iacute;a que hacer m&aacute;s urgente, para sabotear la Cumbre,
y otros planes que est&aacute;n por ah&iacute;, lo sabemos, ya les le&iacute;
lo que dicen los dirigentes de la Fundaci&oacute;n, los planes que se propon&iacute;an.</b>
<p><b>Por ah&iacute; hay otro mont&oacute;n de datos, que no hace falta
usarlos, todos con el mismo fin. Parece que van a someter a un acoso a
los jefes de gobierno aqu&iacute;. Andan en eso.</b>
<p><b>&iquest;Y ellos c&oacute;mo est&aacute;n? &iquest;C&oacute;mo anda
la Fundaci&oacute;n en este momento, despu&eacute;s del viaje del Gobernador
y todas las cosas que han ocurrido? &iquest;C&oacute;mo les va?</b>
<p><b>Pues aqu&iacute;, tal vez lo &uacute;ltimo, por ahora solamente;
tal vez lo &uacute;ltimo, s&iacute;:</b>
<p><b>Circular de prensa pagada por la Fundaci&oacute;n Nacional Cubano
Americana en que se hace referencia a la carta enviada por dicha organizaci&oacute;n
a Jim Nicholson, Presidente del Partido Republicano, con relaci&oacute;n
a la visita del Gobernador George Ryan a nuestro pa&iacute;s.</b>
<p><b>"En una carta dirigida hoy al Presidente del Partido Republicano
Jim Nicholson, la FNCA denunci&oacute; el reciente viaje del gobernador
republicano de Illinois, George Ryan, y afirmaron que ‘aventuras mal orientadas
como estas amenazan con tener serias repercusiones pol&iacute;ticas para
el Partido Republicano’.</b>
<p><b>"La Fundaci&oacute;n dijo al presidente Nicholson que ‘la tradicional
y firme posici&oacute;n anticomunista, pro libertad del Partido Republicano
a nivel internacional’ estaba siendo socavada por ‘unos pocos, pero importantes,
republicanos’ y lo llamaron a ‘reafirmar cada vez que fuera posible la
posici&oacute;n oficial del Partido Republicano de dar su apoyo a la libertad
del pueblo cubano y manifestar su repudio a la tiran&iacute;a comunista
de Fidel Castro en Cuba’.</b>
<p><b>"La carta firmada por el presidente de la Fundaci&oacute;n, Jorge
Mas, se&ntilde;alaba que por las payasadas del Gobernador en Cuba, calificadas
por la FNCA ‘como un claro ejemplo de bufoner&iacute;a’ la Administraci&oacute;n
Clinton puede ahora asumir la posici&oacute;n de l&iacute;nea dura contra
Castro, ‘al hacerlo se reflejar&iacute;an entonces las opiniones de la
gran mayor&iacute;a de la comunidad de exiliados cubanos, en clara contraposici&oacute;n
con la sostenida posici&oacute;n en contra del embargo y a favor de la
distensi&oacute;n del mal informado Gobernador’.</b>
<p><b>"Al describir las acciones del Gobernador en Cuba, la FNCA hizo referencia
a un art&iacute;culo de prensa que calificaba la actuaci&oacute;n de su
delegaci&oacute;n ‘como un aula de escolares’ que se agrupaban para que
les tomaran su foto junto al dictador cubano y le suplicaban aut&oacute;grafos.
Adem&aacute;s, durante su estancia en Cuba, el Gobernador difam&oacute;
al senador Jesse Helms, afirmando err&oacute;neamente que el senador estaba
obstruyendo el viaje a los Estados Unidos de un ni&ntilde;o cubano enfermo,
cuando de hecho la oficina del Senador trabajaba tranquilamente detr&aacute;s
del tel&oacute;n para facilitar su viaje y atenci&oacute;n m&eacute;dica
en Carolina del Norte.</b>
<p><b>"La carta a&ntilde;ade: ‘Se&ntilde;or Presidente, como usted es un
combatiente veterano con altas condecoraciones, creemos que usted tambi&eacute;n
se horrorizar&aacute; al leer esto... especialmente, sabiendo que la pr&oacute;xima
semana la C&aacute;mara de Representantes desarrollar&aacute; audiencias
sobre las torturas de prisioneros de guerra estadounidenses en Viet Nam
a manos de agentes cubanos’.</b>
<p><b>"La Fundaci&oacute;n concluye la Carta apelando al l&iacute;der republicano
a que recordara a republicanos de todo el pa&iacute;s que fue precisamente
la posici&oacute;n anticomunista, pro libertad de Ronald Reagan, la que
sirvi&oacute; de pilar al fortalecimiento del Partido Republicano que condujo
al ‘gran &eacute;xito de hoy’."</b>
<p><b>Calculen el nivel de desesperaci&oacute;n en medio de su arrogancia,
su malacrianza, acostumbrados a hacer todo lo que les da la gana, que han
amenazado al Partido Republicano. As&iacute;. Esa fue la &uacute;ltima
noticia que recib&iacute; al salir para ac&aacute;.</b>
<p><b>Para concluir esta historia, debo a&ntilde;adir que el CIMEQ no es
hospital de "la jerarqu&iacute;a cubana". Falt&oacute; decir eso en su
momento, cuando abord&eacute; el tema del ni&ntilde;o accidentado cuya
vida fue salvada por eminentes y consagrados m&eacute;dicos cubanos; explicar,
sencillamente, que la direcci&oacute;n de este pa&iacute;s fue atendida
durante un mont&oacute;n de a&ntilde;os en una antigua casa que creo fue
de Menocal —ahora se perder&aacute;, &iquest;no?, por la Helms-Burton y
todas esas cosas—; en una casa se ha atendido la direcci&oacute;n de este
pa&iacute;s durante muchos a&ntilde;os.</b>
<p><b>Recuerdo la muerte de L&aacute;zaro Pe&ntilde;a, en un pasillo estrecho,
donde hab&iacute;a modest&iacute;simos cuartos; en uno de ellos muri&oacute;
L&aacute;zaro Pe&ntilde;a. Y he visto a compa&ntilde;eros operados all&iacute;
en ese lugar. Un d&iacute;a plante&eacute;: Bueno, se&ntilde;ores —ya hab&iacute;amos
terminado el "Ameijeiras", el mejor equipado y m&aacute;s moderno del pa&iacute;s
con alrededor de mil camas, era uno de los mejores momentos en la construcci&oacute;n
de hospitales—, &iquest;por qu&eacute; no hacer un peque&ntilde;o hospital
para atender a la direcci&oacute;n?, me pregunt&eacute;. La instalaci&oacute;n
que ten&iacute;amos era una verg&uuml;enza. Recuerdo que una vez vi a Osmany
all&iacute; operado de ves&iacute;cula, con un gran tajo, porque no exist&iacute;a
entonces la microcirug&iacute;a. &iquest;Por qu&eacute; no hacemos algo
mejor?, y se lo plante&eacute; al Ministerio del Interior. En aquella &eacute;poca
estaba el compa&ntilde;ero Abrantes de ministro. Dije: "Busquen un dise&ntilde;o,
hagan una cosa adecuada, pero peque&ntilde;a."</b>
<p><b>Hicieron el proyecto. Empezaron a construirlo, se tard&oacute;, por
cierto, varios a&ntilde;os. Cuando ya estaba casi terminado y por inaugurar,
visit&eacute; el lugar y vi que ten&iacute;a pasillos interiores tan anchos
que por ellos pod&iacute;a viajar un &oacute;mnibus; visit&eacute; algunas
habitaciones y en algunas de ellas se pod&iacute;a jugar pelota. Digo:
&iquest;C&oacute;mo ustedes han hecho esta locura? Vaya usted a saber lo
que les dijeron. Es como en todo, los m&eacute;dicos empiezan a pedir;
pero no tengo que echarles la culpa a los m&eacute;dicos, a los t&eacute;cnicos
y a todo el mundo. Tard&oacute; un mont&oacute;n de a&ntilde;os y ni terminado
estaba, se termin&oacute; recientemente para el Centro Internacional de
Restauraci&oacute;n Neurol&oacute;gica. Cuando propuse construir un hospitalito
decente, ped&iacute; que se conservara la vieja casa. Porque a m&iacute;
nunca me gust&oacute; cerrar nada, ya hab&iacute;a un sal&oacute;n de operaciones,
ten&iacute;a equipos de Rayos X y otros, m&aacute;s solo unas pocas camas.
Dije: "Ampl&iacute;enlo un poquito", y se inici&oacute; una ampliaci&oacute;n
para disponer de 30 &oacute; 40 camas. Ni se sabe los a&ntilde;os que estuvieron
haci&eacute;ndolo, fue un desastre colosal de la construcci&oacute;n aquella
sencilla ampliaci&oacute;n.</b>
<p><b>Cuando el nuevo se termin&oacute; y lo visit&eacute;, y antes de
que se inaugurara, me reun&iacute; con el Bur&oacute; Pol&iacute;tico y
le expliqu&eacute; que bajo ning&uacute;n concepto los dirigentes pod&iacute;an
ir a ese hospital, que no pod&iacute;a ser el hospital de los dirigentes,
y que el hospital de los dirigentes ten&iacute;a que seguir siendo aquella
casa, y ampliada con un peque&ntilde;o n&uacute;mero de habitaciones. Esa
es la verdad, nunca he contado esto; pero como ahora han dicho una miserable
calumnia, tengo que esclarecerlo, y lo esclarezco.</b>
<p><b>Yo lo que quer&iacute;a era algo m&aacute;s decentico que una casa,
y que tuviera algunas decenas de camas para que los equipos se pudieran
utilizar racionalmente. Se equivocaron al hacer un lujoso hospital, pero
nosotros no aceptamos. All&iacute; se atienden algunos oficiales del Ministerio
del Interior que administra esa instalaci&oacute;n. All&iacute; son atendidos
viejos y destacados combatientes.</b>
<p><b>L&oacute;pez Cuba, ese compa&ntilde;ero que enterramos hace unos
d&iacute;as y que fue el que lleg&oacute; con el primer tanque a Playa
Larga, muri&oacute; en ese hospital. Pero qued&oacute; establecido que
el hospital de los principales dirigentes seguir&iacute;a siendo la vieja
casa con una peque&ntilde;a ampliaci&oacute;n, y no tiene ni mucho menos
los equipos del CIMEQ. Y dijimos: Solo cuando se produzca una necesidad
imperiosa, por alg&uacute;n equipo que no haya en el antiguo hopitalito
o una enfermedad complicada, atienden en el CIMEQ a un miembro del Bur&oacute;
Pol&iacute;tico o a un alto dirigente del Estado.</b>
<p><b>Hubo unos cables en que a m&iacute; me mataron, o dijeron que yo
hab&iacute;a sido atendido en el CIMEQ debido a no s&eacute; qu&eacute;
terrible enfermedad —otra de las grand&iacute;simas mentiras—, por la loca
aquella que en Costa Rica dijo que hab&iacute;a sido m&eacute;dico de aquella
instalaci&oacute;n; han pasado dos a&ntilde;os. &iexcl;Nunca me he puesto
ni una inyecci&oacute;n all&iacute;!</b>
<p><b>En ese hospital se atienden importantes personalidades de Am&eacute;rica
Latina o de otros continentes cuando lo solicitan, all&iacute; se atienden
jefes de gobierno, y este pa&iacute;s tiene muchos amigos, y pol&iacute;ticos
importantes. El 70% de los servicios de ese hospital se dedican a la atenci&oacute;n
de los h&eacute;roes del trabajo, de constructores destacados, miles de
obreros del contingente "Blas Roca". En ese hospital se atienden destacados
cient&iacute;ficos del Polo del oeste de la capital, que laboran no muy
lejos de all&iacute;. En ese hospital se atiende cualquier caso complicado
de cualquier provincia del pa&iacute;s, que pueda requerir sus servicios;
no es que all&iacute; se resuelvan todos. En aquel hospital se atienden
vecinos de la zona donde est&aacute; ubicado. Se realizan chequeos m&eacute;dicos
a un n&uacute;mero de cuadros civiles. Esos son los que se atienden all&iacute;,
y por excepci&oacute;n se atiende un alto dirigente del Partido o del Estado,
esa es la verdad.</b>
<p><b>Quiero que ustedes sepan que el elevador del viejo hospitalito donde
se atienden los principales dirigentes fue un desastre cuando lo compraron,
muchas veces no funcionaba o funcionaba con poca seguridad. Tuve que librar
serias batallas para que aquella modesta construcci&oacute;n se terminara
un d&iacute;a, porque ya la obra estaba casi concluida, estaba en uso y
hab&iacute;a una escalera hasta el tercer piso todav&iacute;a en construcci&oacute;n,
sin terminar y con real peligro para los pacientes.</b>
<p><b>All&iacute; hay una casa anexa al hospital para rehabilitaci&oacute;n;
una casita al lado que tiene algunos servicios de rehabilitaci&oacute;n,
y nada m&aacute;s. Ese es el hospital de los dirigentes y lo digo aqu&iacute;
por eso, me habr&iacute;a preocupado no haberlo dicho.</b>
<p><b>Yo llam&eacute;, incluso, al Director y le ped&iacute; datos: "Dime
todos los que se est&aacute;n atendiendo ah&iacute;." He protestado mucho
realmente con relaci&oacute;n a ese hospital, la concepci&oacute;n con
que lo hicieron la cambi&eacute; tambi&eacute;n, luchando contra el exceso
de plantilla. Es en la actualidad un buen hospital, sin duda que es hoy
un buen hospital, uno de los mejores del pa&iacute;s y realiza importantes
investigaciones cl&iacute;nico-quir&uacute;rgicas.</b>
<p><b>Y para turismo solo tiene 12 camas, y casi con esas 12 camas se pagan
los gastos en medicamentos del hospital, los gastos en piezas de repuesto,
los gastos en material, &iexcl;con doce camas!, para servicios especiales
que prestan all&iacute;. Y no se les cobra a las personalidades de que
habl&eacute;, no se les cobra a esos amigos de nuestro pa&iacute;s.</b>
<p><b>Tiene el Centro Internacional de Restauraci&oacute;n Neurol&oacute;gica
al lado; aunque no pertenece a &eacute;l est&aacute;n juntos y se apoyan
mutuamente. Ese es otro excelente hospital de gran prestigio internacional.
Tiene clientes de todas partes. Recauda importantes sumas en divisas que
se dedican enteramente a medicamentos y equipos para los servicios nacionales
de salud. No por ello deja de atender a pacientes cubanos a los que jam&aacute;s
se les cobra un centavo.</b>
<p><b>En el CIMEQ ya est&aacute;n haciendo trasplante de h&iacute;gado,
y ning&uacute;n dirigente aqu&iacute; se ha hecho trasplante de h&iacute;gado;
los trasplantes de h&iacute;gado aqu&iacute;, como los del coraz&oacute;n
y ri&ntilde;&oacute;n, se realizan a las personas que necesitan un trasplante
para salvarse. Est&aacute;n avanzando r&aacute;pidamente en eso, est&aacute;n
avanzando en muchas cosas en ese hospital, y no lo queremos para nosotros;
pero si un compatriota, sea quien sea, un hombre del pueblo lo necesita,
lo tiene. Si lo necesita cualquier dirigente de la Revoluci&oacute;n, como
caso complicado o como caso dif&iacute;cil, igual que cualquier ciudadano
de los 11 millones de habitantes de este pa&iacute;s, tambi&eacute;n puede
contar con &eacute;l. Incluso el hospital fue dise&ntilde;ado para solo
64 camas por los proyectistas con el apoyo de especialistas m&eacute;dicos,
y lo primero que hice fue pedirles que, aprovechando bien el espacio disponible,
elevaran su capacidad. Les dije: Hay que duplicarlo de inmediato. Si se
a&ntilde;aden las camas del CIREN, ya terminadas y ampliadas las edificaciones,
el centro original se ha convertido en sede de dos instituciones prestigiosas,
cuenta con m&aacute;s de 200 camas, un cuerpo de especialistas de alt&iacute;simo
nivel y un centro de investigaciones m&eacute;dicas que prestan servicios
nacionales e internacionales, que constituye un motivo de orgullo para
Cuba.</b>
<p><b>Esta es la historia.</b>
</body>
</html>
