<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Generator" CONTENT="Microsoft Word 97">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el Aula Magna de la Universidad Central de Venezuela, el d&iacute;a 3 de</TITLE>
</HEAD>
<BODY>
&nbsp;
<CENTER>
<P><B><FONT SIZE=+2>UNA REVOLUCION SOLO PUEDE SER HIJA DE LA</FONT></B>
<P><B><FONT SIZE=+2>CULTURA Y LAS IDEAS</FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<P><B><FONT FACE="Arial"><FONT SIZE=+1>Discurso pronunciado por el Presidente
del Consejo de Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz,</FONT></FONT></B>
<BR><B><FONT FACE="Arial"><FONT SIZE=+1>en el Aula Magna de la Universidad
Central de Venezuela, el</FONT></FONT></B>
<BR><B><FONT FACE="Arial"><FONT SIZE=+1>3 de febrero de 1999</FONT></FONT></B>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P><FONT FACE="Arial">Breve pr&oacute;logo del autor</FONT>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<P>PARA LOS QUE TENGAN LA AMABILIDAD Y LA PACIENCIA DE LEER ESTE MATERIAL.</CENTER>

<BR>&nbsp;
<P><BR>
<P>Este discurso, pronunciado en el Aula Magna de la Universidad Central
de Venezuela, tiene para m&iacute; un significado especial. Lo pronunci&eacute;
hace apenas mes y medio, el 3 de febrero de 1999.
<P>No s&eacute; cu&aacute;ntos mortales habr&aacute;n pasado por una experiencia
tan singular y &uacute;nica como la que viv&iacute; aquella tarde.
<P>Un nuevo y joven Presidente, tras espectacular victoria pol&iacute;tica
y apoyado por un mar de pueblo, hab&iacute;a tomado posesi&oacute;n de
su cargo apenas 24 horas antes. Con motivo de la visita que por tal causa
realic&eacute; a ese pa&iacute;s, entre otros muchos invitados, las autoridades
y los estudiantes de la mencionada universidad se empe&ntilde;aron en que
yo ofreciera lo que se ha dado en llamar una conferencia magistral, cuyo
s&oacute;lo calificativo suscita rubor y angustia, en especial a los que
no somos acad&eacute;micos ni hemos aprendido otra cosa que el modesto
oficio de usar la palabra para trasmitir en forma y estilo propios lo que
pensamos.
<P>Vencida mi sempiterna resistencia a tales aventuras, acced&iacute; al
compromiso, siempre riesgoso y siempre delicado para quien, en su car&aacute;cter
de invitado oficial, visita un pa&iacute;s en plena efervescencia pol&iacute;tica.
Me obligaba adem&aacute;s irremisiblemente la solidaridad hacia Cuba, siempre
invariable, de los que me invitaban a la conferencia. Hab&iacute;a estado
ya una vez all&iacute; y siempre lo recordaba. Sent&iacute;a como si fuera
a encontrarme con las mismas personas.
<P>Algo s&uacute;bitamente recordado s&oacute;lo cuando estaba a punto
de partir hacia el recinto universitario, vino a mi mente: el tiempo pasa
y no nos damos cuenta.
<P>Cuarenta a&ntilde;os y diez d&iacute;as exactamente hab&iacute;an transcurrido
desde que tuve el privilegio de hablarles a los estudiantes en aquella
misma imponente Aula Magna de la combativa y prestigiosa Universidad venezolana
el 24 de enero de 1959. Un d&iacute;a antes, el 23 de enero de ese a&ntilde;o,
hab&iacute;a llegado a Venezuela. Se conmemoraba el primer aniversario
del triunfo popular contra un gobierno militar autoritario. Hac&iacute;a
s&oacute;lo tres semanas de nuestro propio triunfo revolucionario el Primero
de Enero de 1959. Una enorme multitud me esper&oacute; en el aeropuerto
y me asediaba por todas partes durante los d&iacute;as que all&iacute;
estuve. En nada se diferenciaba de la experiencia vivida en mi propia Patria.
<P>Trato de recordar con la mayor exactitud posible qu&eacute; estaba ocurriendo
dentro de m&iacute;. &iexcl;Cu&aacute;ntas ideas, sentimientos, emociones
surgidas de la mente y el coraz&oacute;n, se entremezclaban! De aquel torbellino
de recuerdos, puedo confiar m&aacute;s en la l&oacute;gica que en la memoria.
<P>Ten&iacute;a entonces 32 a&ntilde;os. Hab&iacute;amos vencido en 24
meses y 13 d&iacute;as una fuerza de 80 mil hombres a partir de 7 fusiles,
reunidos con posterioridad al gran rev&eacute;s sufrido por nuestro peque&ntilde;o
destacamento de 82 hombres, tres d&iacute;as despu&eacute;s de nuestro
desembarco, el 2 de diciembre de 1956.
<P>Llenos de ideas y de sue&ntilde;os, pero sumamente inexpertos todav&iacute;a,
participamos aquel 23 de enero en un gigantesco acto que tuvo lugar en
la Plaza del Silencio. Al d&iacute;a siguiente visitamos la Universidad
nacional, basti&oacute;n tradicional de la inteligencia, la rebeld&iacute;a
y la lucha del pueblo venezolano. Yo mismo me sent&iacute;a todav&iacute;a
como un estudiante reci&eacute;n salido de las aulas universitarias hac&iacute;a
apenas 8 a&ntilde;os, de los cuales casi siete los hab&iacute;a invertido,
desde el traicionero golpe de estado del 10 de marzo de 1952, en la preparaci&oacute;n
de la rebeli&oacute;n armada, la prisi&oacute;n, el exilio, el regreso
y la guerra victoriosa, sin haber perdido nunca el contacto con los estudiantes
de nuestro m&aacute;s alto centro docente.
<P>De la liberaci&oacute;n de los pueblos oprimidos de Nuestra Am&eacute;rica
habl&eacute; en aquella ocasi&oacute;n a los profesores y estudiantes.
Ahora volv&iacute;a con la misma fiebre revolucionaria de entonces, y la
experiencia acumulada durante 40 a&ntilde;os de &eacute;pica lucha librada
por nuestro pueblo contra la potencia m&aacute;s poderosa y ego&iacute;sta
que ha existido jam&aacute;s.
<P>Sin embargo, un gran desaf&iacute;o se presentaba ante m&iacute;. Los
profesores y estudiantes eran otros; Venezuela, otra; el mundo, otro. &iquest;C&oacute;mo
pensar&iacute;an aquellos j&oacute;venes? &iquest;Cu&aacute;les ser&iacute;an
sus actuales inquietudes? &iquest;Hasta qu&eacute; punto compart&iacute;an
o discrepaban del actual proceso? &iquest;En qu&eacute; grado estaban conscientes
de la situaci&oacute;n objetiva del mundo y de su propio pa&iacute;s? Hab&iacute;a
aceptado la amable y amistosa invitaci&oacute;n tan pronto llegu&eacute;
a Venezuela, dos d&iacute;as antes. Ni un m&iacute;nimo de tiempo tuve
para informarme debidamente. &iquest;Qu&eacute; les interesaba? &iquest;De
qu&eacute; les hablar&iacute;a? &iquest;Con qu&eacute; grado de libertad
pod&iacute;a hacerlo un invitado al cambio de gobierno, obligado como estaba,
por el m&aacute;s elemental sentido del respeto a la soberan&iacute;a y
al orgullo del pa&iacute;s que inici&oacute; nuestras luchas independentistas,
a no inmiscuirme en sus asuntos internos? &iquest;C&oacute;mo podr&iacute;an
ser interpretadas mis palabras en los m&aacute;s dis&iacute;miles medios
sociales, instituciones y partidos pol&iacute;ticos? Sin embargo, no ten&iacute;a
otra alternativa que hablarles, y deb&iacute;a hacerlo con toda honestidad.
<P>Con algunos datos en la memoria, cuatro o cinco hojas de referencias
que inevitablemente deb&iacute;an ser transcritas para citarlas con exactitud,
y tres o cuatro ideas b&aacute;sicas, me dirig&iacute; resueltamente al
encuentro con los estudiantes. Me hab&iacute;an pedido realizar el acto
en campo abierto para disponer de m&aacute;s espacio. Insist&iacute; en
la conveniencia de hacerlo bajo techo, en el Aula Magna, como el lugar
m&aacute;s id&oacute;neo a mi juicio para el intercambio y la reflexi&oacute;n.
<P>Al llegar al <I>campus</I>, vi miles de sillas en diversos espacios
abiertos, repletos de estudiantes, frente a pantallas gigantescas, que
deseaban presenciar la conferencia. Los 2 800 asientos del Aula Magna estaban
ocupados. Comenz&oacute; la dif&iacute;cil prueba. Les habl&eacute; con
toda franqueza y, a la vez, con absoluto respeto a las normas por las que
consideraba mi deber regirme. Expres&eacute;, en s&iacute;ntesis, mis ideas
esenciales: lo que pienso de la globalizaci&oacute;n neoliberal; lo absolutamente
insostenible, social y ecol&oacute;gicamente, del orden econ&oacute;mico
impuesto a la humanidad; el origen de &eacute;ste, dise&ntilde;ado para
los intereses del imperialismo e impulsado por el avance de las fuerzas
productivas y el desarrollo acelerado de la ciencia y la t&eacute;cnica;
su car&aacute;cter temporal y su desaparici&oacute;n inevitable por ley
de la historia; la estafa al mundo y los inconcebibles privilegios usurpados
por Estados Unidos; &eacute;nfasis especial en el valor de las ideas; desmoralizaci&oacute;n
e incertidumbre de los te&oacute;ricos del sistema; t&aacute;cticas y estrategias
de lucha; curso probable de los acontecimientos; confianza plena en la
capacidad humana para sobrevivir.
<P>Salpicada de an&eacute;cdotas, historias, referencias microautobiogr&aacute;ficas
que iban surgiendo espont&aacute;neamente en el curso de las reflexiones,
esa fue la nada magistral conferencia con que respond&iacute; a lo que
se me solicit&oacute;. Les expuse, con el calor y la devoci&oacute;n de
siempre, y una convicci&oacute;n m&aacute;s profunda que nunca, las ideas
que sostengo con fr&iacute;o y reflexivo fanatismo. Como combatiente que
no ces&oacute; un minuto de luchar, en un prolongado per&iacute;odo que
transcurri&oacute; desde 1959 a 1999, hab&iacute;a tenido el raro privilegio
de reunirme en una Universidad hist&oacute;rica y prestigiosa con dos generaciones
distintas de estudiantes en dos mundos radicalmente diferentes. Ambas veces
me recibieron con el mismo calor y respeto.
<P>Uno pod&iacute;a estar ya curtido por todas las emociones vividas, pero
no lo estaba.
<P>Las horas hab&iacute;an transcurrido. Les promet&iacute; al final que
dentro de cuarenta a&ntilde;os, cuando nos volvi&eacute;ramos a reunir,
ser&iacute;a m&aacute;s breve. De la entusiasta y combativa multitud, muchos
permanecieron en sus puestos con inter&eacute;s y atenci&oacute;n hasta
el final. Algunos se marcharon, tal vez era ya demasiado tarde. No olvidar&eacute;
jam&aacute;s aquel encuentro.
<BR>&nbsp;
<P>Fidel Castro Ruz
<P>18 de marzo de 1999
<BR>&nbsp;
<P><FONT FACE="Arial">No traigo un discurso escrito, desgraciadamente (Risas),
pero traje algunos apuntes que me parec&iacute;a conveniente para precisar
bien, y, a pesar de todo, qu&eacute; desgracia (Risas), descubro que me
faltaba un folleto, que con mucho cuidado le&iacute;, subray&eacute;, apunt&eacute;
y se qued&oacute; en el hotel (Risas y aplausos). Lo mand&eacute; a buscar,
espero que aparezca, porque el otro, que es una copia, no est&aacute; subrayado.</FONT>
<P><FONT FACE="Arial">Por lo menos tengo que dirigirme formalmente a nuestro
p&uacute;blico, &iquest;no? (Risas.) No voy a hacer una larga lista de
la excelente y numerosa categor&iacute;a de amigos que tenemos aqu&iacute;
(Alguien del p&uacute;blico dice: "&iexcl;Aqu&iacute; no o&iacute;mos!").
Mira, no me alcanza la voz para llegar (Risas y aplausos), porque si grito…</FONT>
<P><FONT FACE="Arial">Yo cre&iacute;a que ten&iacute;an unos mejores micr&oacute;fonos
aqu&iacute; (Risas).</FONT>
<P><FONT FACE="Arial">&iquest;Cu&aacute;les son los que no oyen por all&aacute;?
Que levanten la mano (Levantan la mano). Si no se arregla esto, los podemos
invitar a que se sienten por aqu&iacute; o en alg&uacute;n lugar donde
puedan o&iacute;r (Aplausos).</FONT>
<P><FONT FACE="Arial">Voy a procurar acercarme m&aacute;s todav&iacute;a
a este peque&ntilde;o micr&oacute;fono, &iquest;no?, pero perm&iacute;tanme
comenzar como es debido.</FONT>
<P><FONT FACE="Arial">Queridos amigas y amigos (Aplausos):</FONT>
<P><FONT FACE="Arial">Iba a decirles que hoy 3 de febrero se cumplen 40
a&ntilde;os y 10 d&iacute;as de mi visita a esta universidad, donde nos
reunimos en este mismo sitio. Un poco de emoci&oacute;n, como ustedes comprender&aacute;n,
y sin el melodramatismo de algunas novelas actuales (Risas), debo experimentar
ante el hecho inimaginable en aquel tiempo de que alg&uacute;n d&iacute;a,
despu&eacute;s de tantos a&ntilde;os, regresar&iacute;a a este sitio.</FONT>
<P><FONT FACE="Arial">Hace unas semanas, en Santiago de Cuba, el Primero
de Enero de 1999, conmemorando el 40 aniversario del triunfo de la Revoluci&oacute;n,
desde el mismo balc&oacute;n, del mismo edificio donde habl&eacute; aquella
vez, el Primero de Enero de 1959, reflexionaba con el p&uacute;blico reunido
all&iacute;, que el pueblo de hoy no era el mismo pueblo de entonces, porque
de los 11 millones de compatriotas que somos en la actualidad, 7 190 000
hab&iacute;an nacido despu&eacute;s de aquel d&iacute;a. Que eran dos pueblos
diferentes, y, sin embargo, a la vez, el mismo pueblo eterno de Cuba.</FONT>
<P><FONT FACE="Arial">Les recordaba igualmente que los que entonces ten&iacute;an
50 a&ntilde;os, en su inmensa mayor&iacute;a ya no se encontraban entre
nosotros, y los que eran ni&ntilde;os ten&iacute;an ya m&aacute;s de 40
a&ntilde;os.</FONT>
<P><FONT FACE="Arial">Vean cu&aacute;ntos cambios, cu&aacute;ntas diferencias,
y qu&eacute; particular sentido ten&iacute;a para nosotros pensar que all&iacute;
ten&iacute;amos al pueblo que comenz&oacute; una revoluci&oacute;n profunda
cuando era pr&aacute;cticamente analfabeto, cuando un 30% de los adultos
no sab&iacute;an leer ni escribir y cuando quiz&aacute;s un 50% adicional
no hubiese llegado al quinto grado. Tal vez menos; hicimos un c&aacute;lculo
de que entonces, con una poblaci&oacute;n de casi 7 millones de habitantes,
aquellos que hab&iacute;an rebasado el quinto grado posiblemente no ascend&iacute;an
a m&aacute;s de 250 000 personas, y hoy solo los graduados universitarios
ascend&iacute;an a 600 000, y entre profesores y maestros la cifra alcanzaba
casi 300 000.</FONT>
<P><FONT FACE="Arial">Les dec&iacute;a a mis compatriotas, en honor del
pueblo que hab&iacute;a alcanzado su primer gran triunfo hac&iacute;a 40
a&ntilde;os, a pesar de su enorme retraso educacional, que hab&iacute;a
sido capaz de llevar a cabo y defender una extraordinaria proeza revolucionaria.
Algo m&aacute;s: Es posible que por debajo del nivel de educaci&oacute;n
estuviera incluso su nivel de cultura pol&iacute;tica. Eran los tiempos
del anticomunismo feroz, de los a&ntilde;os finales del macartismo, en
que por todos los medios posibles aquel vecino poderoso e imperial hab&iacute;a
tratado de inculcarle a nuestro noble pueblo todas las mentiras y prejuicios
posibles, de modo tal que muchas veces me encontraba con un ciudadano com&uacute;n
y le hac&iacute;a una serie de preguntas: Si le parec&iacute;a que deb&iacute;amos
hacer una reforma agraria; si no ser&iacute;a justo que las familias fueran
un d&iacute;a due&ntilde;as de sus viviendas, por las cuales a veces pagaban
a los grandes casatenientes hasta la mitad de sus salarios; si no le parec&iacute;a
correcto que todos aquellos bancos donde estaba depositado el dinero de
los ciudadanos, en vez de ser propiedad de instituciones privadas, fueran
propiedad del pueblo para financiar con aquellos recursos el desarrollo
del pa&iacute;s; si aquellas grandes f&aacute;bricas, extranjeras en su
gran mayor&iacute;a y algunas tambi&eacute;n nacionales, fueran del pueblo
y produjeran en beneficio del pueblo; as&iacute; por el estilo, le pod&iacute;a
preguntar diez cosas, quince cosas similares y estaba absolutamente de
acuerdo: "S&iacute;, ser&iacute;a excelente."</FONT>
<P><FONT FACE="Arial">En esencia, si todos aquellos grandes almacenes comerciales
y todos los jugosos negocios que enriquec&iacute;an &uacute;nicamente a
sus privilegiados due&ntilde;os fueran del pueblo y para enriquecer al
pueblo, &iquest;estar&iacute;as de acuerdo? "S&iacute;, s&iacute;", respond&iacute;a
de inmediato. Estaba de acuerdo ciento por ciento con cada una de aquellas
sencillas propuestas. Y de repente le preguntaba entonces: &iquest;Estar&iacute;as
de acuerdo con el socialismo? (Aplausos.) Respuesta: "&iquest;Socialismo?
No, no, no, con el socialismo no." Eran tales los prejuicios... Esto ya
sin hablar del comunismo, que era una palabra mucho m&aacute;s aterrorizante.</FONT>
<P><FONT FACE="Arial">Fueron las leyes revolucionarias las que m&aacute;s
contribuyeron a crear en nuestro pa&iacute;s una conciencia socialista,
y fue ese mismo pueblo, inicialmente analfabeto o semianalfabeto, que tuvo
que empezar por ense&ntilde;ar a leer y a escribir a muchos de sus hijos,
el que por puros sentimientos de amor a la libertad y anhelo de justicia
derroc&oacute; la tiran&iacute;a y llev&oacute; a cabo y defendi&oacute;
con hero&iacute;smo la m&aacute;s profunda revoluci&oacute;n social en
este hemisferio.</FONT>
<P><FONT FACE="Arial">Apenas dos a&ntilde;os despu&eacute;s del triunfo,
en 1961, logramos alfabetizar alrededor de un mill&oacute;n de personas,
con el apoyo de j&oacute;venes estudiantes que se convirtieron en maestros;
fueron a los campos, a las monta&ntilde;as, a los lugares m&aacute;s apartados,
y all&iacute; ense&ntilde;aron a leer y a escribir hasta a personas que
ten&iacute;an 80 a&ntilde;os. Despu&eacute;s se realizaron los cursos de
seguimiento y se dieron los pasos necesarios, en incesante esfuerzo para
alcanzar lo que tenemos hoy. Una revoluci&oacute;n solo puede ser hija
de la cultura y las ideas.</FONT>
<P><FONT FACE="Arial">Ning&uacute;n pueblo se hace revolucionario por la
fuerza. Quienes siembran ideas no necesitan jam&aacute;s reprimir al pueblo.
Las armas, en manos de ese mismo pueblo, son para luchar contra los que
desde el exterior intenten arrebatarle sus conquistas.</FONT>
<P><FONT FACE="Arial">Perd&oacute;nenme que haya hablado de este tema,
porque no vine aqu&iacute; a predicar sobre socialismo ni sobre comunismo
—no quiero que nadie me malinterprete—, ni vine aqu&iacute; a proponer
leyes radicales ni cosas parecidas; simplemente reflexionaba sobre la experiencia
vivida, que nos demostr&oacute; cu&aacute;nto val&iacute;an las ideas,
cu&aacute;nto val&iacute;a la fe en el hombre, cu&aacute;nto val&iacute;a
la confianza en los pueblos, lo cual es sumamente importante en una &eacute;poca
en que la humanidad se enfrenta a tiempos tan complicados y dif&iacute;ciles.</FONT>
<P><FONT FACE="Arial">Desde luego que el d&iacute;a Primero de Enero de
este a&ntilde;o en Santiago de Cuba fue justo reconocer, de manera muy
especial, que aquella Revoluci&oacute;n que hab&iacute;a logrado resistir
40 a&ntilde;os, que hab&iacute;a logrado cumplir ese aniversario sin plegar
sus banderas, sin rendirse, era obra fundamentalmente de aquel pueblo que
estaba all&iacute;, de j&oacute;venes y de hombres y mujeres maduros, que
se educaron con la Revoluci&oacute;n y fueron capaces de realizar la proeza,
escribiendo p&aacute;ginas de noble y merecida gloria para nuestra patria
y nuestros hermanos de Am&eacute;rica.</FONT>
<P><FONT FACE="Arial">Gracias al esfuerzo, podr&iacute;amos decir, de tres
generaciones de cubanos, se obr&oacute; esa especie de milagro, frente
a la potencia m&aacute;s poderosa, al imperio m&aacute;s grande que haya
existido jam&aacute;s en la historia humana, de que el peque&ntilde;o pa&iacute;s
pasase una prueba tan dura y saliera victorioso.</FONT>
<P><FONT FACE="Arial">Especial reconocimiento, a&uacute;n mayor, lo tuvimos
para aquellos compatriotas que en los &uacute;ltimos 10 a&ntilde;os, si
queremos con exactitud, en los &uacute;ltimos 8 a&ntilde;os, hab&iacute;an
sido capaces de resistir el doble bloqueo cuando el campo socialista se
derrumba, la URSS se desintegra y aquel vecino qued&oacute; como &uacute;nica
superpotencia en un mundo unipolar, sin rival en el terreno pol&iacute;tico,
econ&oacute;mico, militar, tecnol&oacute;gico y cultural. No estoy calificando
la cultura, estoy calificando el poder inmenso con que quieren imponer
su cultura al resto del mundo (Aplausos).</FONT>
<P><FONT FACE="Arial">No pudo vencer a un pueblo unido, a un pueblo armado
de ideas justas, a un pueblo poseedor de una gran conciencia pol&iacute;tica,
porque a eso le damos nosotros la mayor importancia. Resistimos todo lo
que hemos resistido y estamos dispuestos a resistir todo el tiempo que
haga falta resistir (Aplausos), por las semillas que se hab&iacute;an sembrado
a lo largo de aquellas d&eacute;cadas, por las ideas y las conciencias
que se desarrollaron en ese tiempo.</FONT>
<P><FONT FACE="Arial">Fue nuestra mejor arma y nuestra principal arma,
y lo ser&aacute; siempre, aun en la &eacute;poca nuclear. Y ya que la menciono,
hasta experiencias relacionadas con armas de ese tipo tuvimos, porque en
determinado momento qui&eacute;n sabe cu&aacute;ntas bombas y cu&aacute;ntos
cohetes nucleares estaban apuntando contra nuestra peque&ntilde;a isla
en la famosa Crisis de Octubre de 1962. Aun en la &eacute;poca de las armas
inteligentes, a pesar de que de vez en cuando se equivoquen y den a 100
&oacute; a 200 kil&oacute;metros del blanco hacia donde estaban dirigidas
(Risas), pero con un determinado nivel de precisi&oacute;n, siempre la
inteligencia del hombre ser&aacute; superior a cualquiera de esas armas
sofisticadas (Aplausos y exclamaciones).</FONT>
<P><FONT FACE="Arial">Se convierte en una cuesti&oacute;n de conceptos
c&oacute;mo hay que luchar, la doctrina de la defensa de nuestro pa&iacute;s
que hoy se siente m&aacute;s fuerte, porque ha tenido que perfeccionar
esos conceptos y hemos llegado a la idea de que al final, un final para
los invasores, la lucha ser&iacute;a cuerpo a cuerpo, de hombre a hombre
y de mujer a invasor, sea hombre o mujer (Aplausos prolongados).</FONT>
<P><FONT FACE="Arial">Una batalla m&aacute;s dif&iacute;cil ha sido necesario
librar y habr&aacute; que seguir librando contra ese poderos&iacute;simo
imperio, es la lucha ideol&oacute;gica que incesantemente ha tenido lugar
y que ellos arreciaron con todos sus recursos mucho m&aacute;s despu&eacute;s
del derrumbe del campo socialista cuando nosotros decidimos, firmemente
confiados en nuestras ideas, seguir adelante; algo m&aacute;s, seguir solos
adelante; y cuando digo solos pienso en entidades estatales, sin olvidar
nunca el inmenso e invencible apoyo solidario de los pueblos que siempre
nos acompa&ntilde;&oacute;, y por ello nos sentimos m&aacute;s obligados
a luchar (Aplausos).</FONT>
<P><FONT FACE="Arial">Hemos cumplido honrosas misiones internacionalistas.
M&aacute;s de 500 000 compatriotas nuestros han participado en duras y
dif&iacute;ciles misiones de ese car&aacute;cter, hijos de aquel pueblo
que no sab&iacute;a leer ni escribir y alcanz&oacute; ese grado tan alto
de conciencia como para ser capaz de derramar sudor y hasta su propia sangre
por otros pueblos; en dos palabras, por cualquier pueblo del mundo (Aplausos).</FONT>
<P><FONT FACE="Arial">A partir de la etapa de per&iacute;odo especial que
se iniciaba, dijimos: "Nuestro primer deber internacionalista en este momento
es defender esta trinchera", la trinchera de la que habl&oacute; Mart&iacute;,
en las &uacute;ltimas palabras que escribi&oacute; la v&iacute;spera de
su muerte, cuando dijo que en silencio hab&iacute;a tenido que ser el objetivo
fundamental de su lucha, porque Mart&iacute; no solo era muy martiano,
sino que era a&uacute;n m&aacute;s bolivariano que martiano (Aplausos),
y ese objetivo que se traz&oacute;, seg&uacute;n sus palabras textuales,
era "impedir a tiempo con la independencia de Cuba que se extiendan por
las Antillas los Estados Unidos y caigan, con esa fuerza m&aacute;s, sobre
nuestras tierras de Am&eacute;rica. Cuanto hice hasta hoy, y har&eacute;,
es para eso" (Aplausos).</FONT>
<P><FONT FACE="Arial">Fue su testamento pol&iacute;tico, cuando confiesa
el anhelo de su vida: evitar la ca&iacute;da de aquella primera trinchera
que tantas veces quisieron ocupar los vecinos del Norte y que a&uacute;n
est&aacute; y estar&aacute; all&iacute;, con un pueblo dispuesto a luchar
hasta la muerte para impedir que caiga esa trinchera de Am&eacute;rica
(Aplausos); un pueblo que ser&iacute;a capaz de defender, incluso, la &uacute;ltima,
porque quien defiende la &uacute;ltima trinchera y no permite que nadie
se apodere de ella, desde ese mismo instante ha comenzado a obtener la
victoria (Aplausos).</FONT>
<P><FONT FACE="Arial">Compa&ntilde;eras y compa&ntilde;eros —perm&iacute;tanme
que les llame as&iacute;—, aqu&iacute; en este momento somos eso, y creo
que tambi&eacute;n aqu&iacute;, en este momento, estamos defendiendo una
trinchera (Aplausos), y trincheras de ideas, exc&uacute;senme por acudir
una vez m&aacute;s a Mart&iacute;, como dijo &eacute;l, valen m&aacute;s
que trincheras de piedra (Aplausos).</FONT>
<P><FONT FACE="Arial">De ideas hay que hablar aqu&iacute;, y vuelvo a lo
que dec&iacute;a, que muchas cosas han pasado en estos 40 a&ntilde;os;
pero lo m&aacute;s trascendental es que un mundo ha cambiado. No es este
mundo de hoy en el que me dirijo a ustedes, los que aquel d&iacute;a no
hab&iacute;an nacido y muchos estaban muy lejos de nacer, en nada parecido
al de entonces.</FONT>
<P><FONT FACE="Arial">Trat&eacute; de buscar un peri&oacute;dico para ver
si hab&iacute;a alguna nota de aquel acto en la universidad. Afortunadamente
s&iacute; conservamos el discurso completo de la Plaza del Silencio. Con
aquella fiebre revolucionaria con que bajamos de las monta&ntilde;as, hac&iacute;a
apenas unos d&iacute;as, est&aacute;bamos hablando de los procesos de liberaci&oacute;n
en Am&eacute;rica Latina y poniendo el acento principal en la liberaci&oacute;n
del pueblo dominicano de las garras de Trujillo. Creo que aquel tema ocup&oacute;
casi todo el tiempo, o una parte del tiempo de aquel encuentro, con un
enorme entusiasmo por parte de todos.</FONT>
<P><FONT FACE="Arial">Hoy aqu&iacute; no se podr&iacute;a hablar de un
tema como ese. Es que hoy no existe un pueblo por liberar, hoy no existe
un pueblo por salvar; hoy hay un mundo, hoy hay una humanidad por liberar
y por salvar (Aplausos), y esa no es la tarea nuestra, es la tarea de ustedes
(Aplausos).</FONT>
<P><FONT FACE="Arial">Entonces no exist&iacute;a un mundo unipolar, una
superpotencia hegem&oacute;nica, &uacute;nica; hoy tenemos al mundo y a
la humanidad bajo el dominio de una enorme superpotencia, y aun as&iacute;
estamos convencidos de que ganaremos la batalla (Aplausos), sin optimismo
panglossiano —creo que esa es una palabra que los escritores a veces usan
(Risas)—, sino porque uno tiene la seguridad de que si suelta esta libreta
(La muestra) en cuesti&oacute;n de segundos va a caer; de que si no existiera
esta mesa, esta libreta estar&iacute;a en el suelo, y est&aacute; desapareciendo
la mesa sobre la cual se asienta, objetivamente, esa poderosa superpotencia
que rige al mundo unipolar (Aplausos).</FONT>
<P><FONT FACE="Arial">Son razones objetivas, y estoy seguro de que la humanidad
pondr&aacute; toda la parte subjetiva indispensable. Para ello lo que necesita
no son armas nucleares ni grandes guerras; lo que necesita son ideas (Aplausos).
Y lo digo en nombre de ese peque&ntilde;o pa&iacute;s que mencion&aacute;bamos
antes que ha sostenido la lucha firmemente, sin vacilaci&oacute;n alguna,
durante 40 a&ntilde;os (Aplausos).</FONT>
<P><FONT FACE="Arial">Ustedes dec&iacute;an, invocando —para embarazo m&iacute;o—
el nombre por el cual se me conoce —me refiero al nombre de Fidel, porque
yo no tengo otro t&iacute;tulo realmente; comprendo que el protocolo obligue
a llamar Excelent&iacute;simo Se&ntilde;or Presidente, tales y m&aacute;s
cuales cosas (Aplausos y exclamaciones de: "&iexcl;Fidel, Fidel!")—, y
cuando los escuch&eacute; a ustedes repetir aquello de "Fidel, Fidel, &iquest;qu&eacute;
tiene Fidel que los americanos no pueden con &eacute;l?" (Exclamaciones
de: "Fidel, Fidel, &iquest;qu&eacute; tiene Fidel que los americanos no
pueden con &eacute;l?"), entonces se me ocurri&oacute; y me dirig&iacute;
a mi vecino de la derecha, quiero decir de la derecha geogr&aacute;fica,
&iquest;no? (Risas y exclamaciones.) —algunos est&aacute;n haciendo se&ntilde;as
por ah&iacute; que no entiendo, pero dije que aqu&iacute; estamos todos
en la misma unidad de combate (Aplausos)—, y se me ocurri&oacute; decirle:
&iexcl;Caramba!, realmente lo que deb&iacute;a preguntarse es: &iquest;Qu&eacute;
tienen los americanos que no pueden con &eacute;l? (Risas y aplausos),
y si en vez de "&eacute;l" dicen: &iquest;Qu&eacute; tienen los americanos
que no pueden con Cuba?, ser&iacute;a m&aacute;s justo (Aplausos). S&eacute;
que hay que usar palabras para simbolizar ideas. As&iacute; es como yo
lo entiendo siempre, no me atribuyo jam&aacute;s ni me puedo atribuir tales
m&eacute;ritos (Exclamaciones de: "&iexcl;Viva Fidel!").</FONT>
<P><FONT FACE="Arial">S&iacute;, todos tenemos esperanzas de vivir, &iexcl;todos!
(Aplausos), en las ideas por las que luchamos y con la convicci&oacute;n
de que los que vienen detr&aacute;s de nosotros ser&aacute;n capaces de
llevarlas a cabo; aunque ha de ser —no debe ocultarse— m&aacute;s dif&iacute;cil
la tarea de ustedes que la que a nosotros correspondi&oacute;.</FONT>
<P><FONT FACE="Arial">Les dec&iacute;a que estamos viviendo en un mundo
muy diferente. Es lo primero que tenemos el deber de comprender; ya explicaba
determinadas caracter&iacute;sticas pol&iacute;ticas. Adem&aacute;s, se
trata de un mundo globalizado, realmente globalizado, un mundo dominado
por la ideolog&iacute;a, las normas y los principios de la globalizaci&oacute;n
neoliberal.</FONT>
<P><FONT FACE="Arial">La globalizaci&oacute;n no es, a nuestro juicio,
un capricho de nadie, no es, siquiera, un invento de alguien. La globalizaci&oacute;n
es una ley hist&oacute;rica, es una consecuencia del desarrollo de las
fuerzas productivas —y exc&uacute;senme por emplear esa frase, que todav&iacute;a
quiz&aacute;s asuste a algunos por su autor—, un producto del desarrollo
de la ciencia y de la t&eacute;cnica en grado tal, que aun el autor de
la frase, Carlos Marx (Aplausos), que ten&iacute;a una gran confianza en
el talento humano, posiblemente no fue capaz de imaginar.</FONT>
<P><FONT FACE="Arial">Hay algunas otras cosas que me recuerdan ideas b&aacute;sicas
de aquel pensador entre los grandes pensadores. Es que a la mente le viene
a uno la idea de que, incluso, lo que concibi&oacute; como ideal para la
sociedad humana, no podr&iacute;a ser realidad jam&aacute;s —y se ve cada
vez con mayor claridad— si no tuviera lugar en un mundo globalizado. Ni
por un segundo se le ocurri&oacute; pensar que en la peque&ntilde;&iacute;sima
islita de Cuba —para citar un ejemplo— pudiera intentarse una sociedad
socialista, o la construcci&oacute;n del socialismo, mucho menos al lado
de tan poderoso vecino capitalista.</FONT>
<P><FONT FACE="Arial">Bueno, s&iacute;, lo hemos intentado; algo m&aacute;s,
lo hemos hecho y lo hemos podido defender. Y hemos conocido tambi&eacute;n
40 a&ntilde;os de bloqueo, amenazas, agresiones, sufrimientos.</FONT>
<P><FONT FACE="Arial">Hoy, como estamos en solitario, toda la propaganda,
los medios de divulgaci&oacute;n masiva, que controlan en el mundo, Estados
Unidos los encamina en su guerra pol&iacute;tica e ideol&oacute;gica contra
nuestro proceso revolucionario, de la misma forma que su inmenso poder
en todos los campos, principalmente en el campo econ&oacute;mico, y su
influencia pol&iacute;tica internacional lo emplea en su guerra econ&oacute;mica
contra Cuba.</FONT>
<P><FONT FACE="Arial">Se dice bloqueo, pero bloqueo no significa nada.
Ojal&aacute; lo que tuvi&eacute;ramos fuera un bloqueo econ&oacute;mico:
lo que nuestro pa&iacute;s ha venido soportando durante mucho tiempo es
una verdadera guerra econ&oacute;mica. &iquest;Lo demuestro? Vayan a cualquier
lugar del mundo, a una f&aacute;brica de una empresa norteamericana a comprar
una gorra o un pa&ntilde;uelo para exportar a Cuba, aunque la produzcan
los ciudadanos del pa&iacute;s en cuesti&oacute;n y las materias primas
sean originarias del propio pa&iacute;s, el gobierno de Estados Unidos,
a miles de millas de distancia, les proh&iacute;be vender la gorra o vender
el pa&ntilde;uelo. &iquest;Es eso bloqueo o guerra econ&oacute;mica?</FONT>
<P><FONT FACE="Arial">&iquest;Quieren un ejemplo adicional?: si por casualidad
alguno de ustedes se gana la loter&iacute;a —no s&eacute; si aqu&iacute;
hay loter&iacute;a— o se encuentra un tesoro —eso es posible—, y dice que
va a construir una peque&ntilde;a f&aacute;brica en Cuba, es seguro que
tendr&aacute; r&aacute;pidamente la visita de un funcionario importante
de la Embajada norteamericana y hasta del propio Embajador norteamericano
para tratar de persuadirlo, presionarlo o amenazarlo con represalias para
que no invierta ese tesorito en una peque&ntilde;a f&aacute;brica en Cuba.
&iquest;Es bloqueo o guerra econ&oacute;mica?</FONT>
<P><FONT FACE="Arial">Tampoco permiten que vendan a Cuba un medicamento,
aunque ese medicamento sea indispensable para salvar una vida, y no son
pocos los ejemplos que hemos tenido de casos semejantes.</FONT>
<P><FONT FACE="Arial">Hemos resistido esa guerra, y, como en toda batalla,
lo mismo sea militar que pol&iacute;tica o ideol&oacute;gica, hay bajas.
Existen los que pueden ser confundidos, y lo son, o reblandecidos, o debilitados
con la mezcla de las dificultades econ&oacute;micas, las privaciones materiales,
la exhibici&oacute;n del lujo de las sociedades de consumo y las podridas
ideas bien edulcoradas sobre las fabulosas ventajas de su sistema econ&oacute;mico,
a partir del mezquino criterio de que el hombre es un animalito que solo
se mueve cuando le ponen delante una zanahoria o lo golpean con un l&aacute;tigo.
Sobre esa base ellos apoyan toda su estrategia ideol&oacute;gica, podr&iacute;amos
decir.</FONT>
<P><FONT FACE="Arial">Hay bajas, pero tambi&eacute;n, como en todas las
batallas y en todas las luchas, en otros se desarrolla la experiencia,
se hacen m&aacute;s veteranos los combatientes, multiplican sus cualidades
y permiten mantener y elevar la moral y la fuerza necesaria para seguir
luchando.</FONT>
<P><FONT FACE="Arial">La batalla de las ideas la estamos ganando (Aplausos);
sin embargo, el campo de batalla no es nuestra sola islita, aunque en la
islita hay que luchar. El campo de batalla hoy es el mundo, est&aacute;
en todas partes, en todos los continentes, en todas las instituciones,
en todas las tribunas. Eso es lo bueno que tiene la batalla globalizada
(Risas y aplausos). Hay que defender la peque&ntilde;a islita, y a la vez
combatir a todo lo largo y ancho del inmenso mundo que ellos dominan o
pretenden dominar. En muchos campos lo dominan casi de manera total; pero
no en todos los campos, ni de forma igual, ni en absolutamente todos los
pa&iacute;ses.</FONT>
<P><FONT FACE="Arial">Ellos descubrieron armas muy inteligentes; pero los
revolucionarios descubrimos un arma m&aacute;s poderosa, &iexcl;mucho m&aacute;s
poderosa!: que el hombre piensa y siente (Aplausos). Nos lo ense&ntilde;a
el mundo, nos lo ense&ntilde;an las innumerables misiones internacionalistas
que en un terreno u otro hemos cumplido en el mundo.</FONT>
<P><FONT FACE="Arial">Bastar&iacute;a se&ntilde;alar una sola cifra: 26
000 m&eacute;dicos cubanos han participado en ellas; al pa&iacute;s que
le hab&iacute;an dejado solo 3 000 de los 6 000 con que contaba al triunfo
de la Revoluci&oacute;n, muchos sin empleo, pero siempre deseando emigrar
para obtener tales ingresos y tales salarios; de los 3 000 que nos dejaron,
de tal forma la Revoluci&oacute;n fue capaz de multiplicarlos, y de ir
formando m&eacute;dicos y m&aacute;s m&eacute;dicos de los que empezaron
a estudiar en el primer grado o en el segundo grado, en las escuelas que
de inmediato en todo el pa&iacute;s fueron creadas, y tal su esp&iacute;ritu
de sacrificio y solidaridad, que 26 000 de ellos han cumplido misiones
internacionalistas (Aplausos), del mismo modo como ya indiqu&eacute; que
cientos de miles de compatriotas han actuado como profesionales, educadores,
constructores y combatientes. S&iacute;, combatientes, y lo decimos con
orgullo (Aplausos), porque combatir contra los soldados fascistas y racistas
del apartheid, e incluso contribuir a la victoria de los pueblos de Africa
que ve&iacute;an en aquel sistema su mayor afrenta, es y ser&aacute; siempre
un motivo de orgullo (Aplausos).</FONT>
<P><FONT FACE="Arial">Pero en ese esfuerzo ignorado, muy ignorado, hemos
aprendido mucho de los pueblos; hemos aprendido a conocer los pueblos y
sus cualidades extraordinarias, y, entre otras cosas, hemos aprendido no
solo a trav&eacute;s de ideas abstractas, sino de la vida pr&aacute;ctica
y cotidiana, que no todos los hombres somos iguales en nuestros rasgos
f&iacute;sicos, pero todos los hombres somos iguales en cuanto a talento,
sentimientos y las dem&aacute;s virtudes necesarias para demostrar que
en la capacidad moral, social, intelectual y humana todos somos gen&eacute;ticamente
iguales (Aplausos).</FONT>
<P><FONT FACE="Arial">Ese ha sido el gran error de muchos que se creyeron
raza superior.</FONT>
<P><FONT FACE="Arial">La vida nos ha ense&ntilde;ado, les dec&iacute;a,
muchas cosas, y eso es lo que alimenta nuestra fe en los pueblos, nuestra
fe en los hombres. No lo le&iacute;mos en un peque&ntilde;o libro; lo hemos
vivido, hemos tenido el privilegio de vivirlo (Aplausos).</FONT>
<P><FONT FACE="Arial">Yo me he extendido un poco en estas primeras ideas,
al calor del folleto que se extravi&oacute; y de los problemas del micr&oacute;fono
(Risas), por eso tendr&eacute; que ser m&aacute;s breve en otros temas.</FONT>
<P><FONT FACE="Arial">S&iacute;, es mi deber ser m&aacute;s breve, entre
otras cosas, por inter&eacute;s personal: despu&eacute;s tengo que revisar
qu&eacute; fue lo que dije aqu&iacute; (Risas), ver si me falt&oacute;
una coma, un punto, si un dato estaba equivocado. Y les digo que realmente
por cada hora de discurso hablado, que puede parecer muy f&aacute;cil,
hacen falta dos y tres horas de revisi&oacute;n, volver a ver. Puede faltar
una palabra. Jam&aacute;s suprimo una idea que haya expresado, pero s&iacute;
a veces hay que completarla o a&ntilde;adir un concepto complementario,
porque no es lo mismo el lenguaje hablado que el lenguaje escrito. Si yo
se&ntilde;alo para mi vecino, el que lea eso en un peri&oacute;dico no
entiende nada (Risas), o no se entiende casi nada; el lenguaje escrito
nada m&aacute;s tiene los signos de admiraci&oacute;n y las comillas (Risas),
ni el tono, ni las manos, ni el alma que se pone en las cosas pueden transmitirse
por escrito.</FONT>
<P><FONT FACE="Arial">Yo he tenido necesidad de descubrir esa diferencia.
Y ahora nos cuidamos mucho de transcribir las cosas y revisarlas, porque
los temas que se discuten tienen trascendencia, objetivamente, tienen importancia,
y, adem&aacute;s, porque hay que tener un cuidado en infinidad de cosas
que ustedes no se lo imaginan.</FONT>
<P><FONT FACE="Arial">En determinado momento, cuando pensaba en el acto
que iba a tener con ustedes a las 5:00 de la tarde, me preguntaba: &iquest;De
qu&eacute; les hablo a los estudiantes? (Aplausos.) No puedo mencionar
nombres, salvo excepciones; no puedo apenas mencionar pa&iacute;ses, porque
a veces, cuando se&ntilde;alo algo con la mejor buena fe del mundo y como
ilustraci&oacute;n de una idea, corro el riesgo de que inmediatamente saquen
del contexto lo que dije, lo trasmitan por el mundo y crearnos un mont&oacute;n
de problemas diplom&aacute;ticos (Aplausos). Y como tenemos que trabajar
unidos en esta lucha global, no se le puede facilitar al enemigo y a sus
bien dise&ntilde;ados y eficientes mecanismos de propaganda la realizaci&oacute;n
de su constante tarea de crear confusi&oacute;n y desinformaci&oacute;n,
que ya es bastante la que han creado, pero no suficiente, &iquest;comprenden?,
no suficiente (Risas). Tiene uno que limitarse mucho por esas razones,
y por ello les pido perd&oacute;n.</FONT>
<P><FONT FACE="Arial">No har&aacute; falta explicar aqu&iacute; mucho lo
que es neoliberalismo. &iquest;C&oacute;mo sintetizar? Bueno, yo dir&iacute;a,
por ejemplo, algo: La globalizaci&oacute;n neoliberal quiere convertir
a todos los pa&iacute;ses, especialmente a todos nuestros pa&iacute;ses,
en propiedades privadas.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; nos dejar&aacute;n a partir de
sus enormes recursos financieros?, ya que ellos no solo han acumulado inmensas
riquezas saqueando y explotando al mundo, sino, incluso, obrando el milagro
al que aspiraron los alquimistas de la edad media, convertir el papel en
oro, a la vez que fueron capaces de convertir el oro en papel (Risas).
Y con eso lo compran todo, todo menos las almas, menos —para decirlo con
m&aacute;s correcci&oacute;n— la inmensa mayor&iacute;a de las almas. Compran
recursos naturales, f&aacute;bricas, sistemas completos de comunicaciones,
servicios, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera. Hasta tierras
est&aacute;n comprando por el mundo, pensando que como son m&aacute;s baratas
que en sus propios pa&iacute;ses es una buena inversi&oacute;n para el
futuro.</FONT>
<P><FONT FACE="Arial">Me pregunto: &iquest;Qu&eacute; nos quieren dejar
despu&eacute;s de convertirnos pr&aacute;cticamente en ciudadanos de segunda
clase, parias —ser&iacute;a mejor decir— en nuestros propios pa&iacute;ses?
Quieren convertir al mundo en una gigantesca zona franca —quiz&aacute;s
se vea todav&iacute;a m&aacute;s claro as&iacute;—, porque, &iquest;qu&eacute;
es una zona franca? Un lugar con caracter&iacute;sticas especiales, donde
no se pagan impuestos, se traen materias primas, partes, componentes, los
ensamblan, o producen variadas mercanc&iacute;as, sobre todo en aquellas
ramas que requieren abundante mano de obra barata, por la cual muchas veces
pagan no m&aacute;s del 5% del salario que pagan en sus pa&iacute;ses,
y lo &uacute;nico que nos dejan son esos menguados salarios.</FONT>
<P><FONT FACE="Arial">Algo m&aacute;s triste: He visto c&oacute;mo han
puesto a competir a muchos de nuestros pa&iacute;ses, viendo qui&eacute;nes
les dan m&aacute;s facilidades y m&aacute;s exenciones de impuestos para
invertir; han puesto a competir a los pa&iacute;ses del Tercer Mundo por
las inversiones y las zonas francas.</FONT>
<P><FONT FACE="Arial">Hay pa&iacute;ses —los conozco— en tal situaci&oacute;n
de pobreza y desempleo, que han tenido que establecer hasta decenas de
zonas francas como opci&oacute;n preferible, dentro del orden mundial establecido,
a la de no tener siquiera las f&aacute;bricas de las zonas francas, que
dan un empleo con determinada remuneraci&oacute;n, aunque alcance solo
el 7%, el 6%, el 5% o menos del salario que tendr&iacute;an que pagar los
propietarios de esas f&aacute;bricas en sus pa&iacute;ses de origen.</FONT>
<P><FONT FACE="Arial">Eso lo planteamos en la Organizaci&oacute;n Mundial
del Comercio, en Ginebra, hace algunos meses. Nos quieren convertir en
una inmensa zona franca, s&iacute;, en eso; con su dinero y sus tecnolog&iacute;as
lo ir&aacute;n comprando todo. Ya veremos cu&aacute;ntas l&iacute;neas
a&eacute;reas quedan como propiedades nacionales, cu&aacute;ntas l&iacute;neas
de transporte mar&iacute;timo, cu&aacute;ntos servicios permanecer&aacute;n
como propiedades del pueblo o de la naci&oacute;n.</FONT>
<P><FONT FACE="Arial">Es el porvenir que nos est&aacute; ofreciendo la
globalizaci&oacute;n neoliberal, no vayan a creer que solo a los trabajadores,
sino, incluso, a los empresarios nacionales, a los peque&ntilde;os y medianos
propietarios que tendr&aacute;n que competir con las tecnolog&iacute;as
de las transnacionales, sus equipos sofisticados, sus redes mundiales de
distribuci&oacute;n y buscar mercados, sin contar con los abundantes cr&eacute;ditos
comerciales que sus poderosos competidores pueden utilizar para vender
sus productos.</FONT>
<P><FONT FACE="Arial">Podemos nosotros disponer en Cuba de una magn&iacute;fica
f&aacute;brica, digamos, de refrigeradores. Tenemos una, pero no es magn&iacute;fica,
y est&aacute; lejos de ser la m&aacute;s moderna del mundo. Nos viene muy
bien all&iacute;, desde luego, con el calor creciente que tenemos en el
tr&oacute;pico. Supongamos que otros pa&iacute;ses del Tercer Mundo produzcan
refrigeradores de aceptable calidad e incluso menor costo. Sus poderosas
competidoras renuevan constantemente el dise&ntilde;o, invierten fabulosas
sumas en prestigiar sus marcas, fabrican en muchas zonas francas con bajos
salarios, o en cualquier sitio, exentas de impuestos, abundante capital
o mecanismos financieros para otorgar cr&eacute;ditos que se amortizan
en un a&ntilde;o, en dos, en tres o los que sean, mercados saturados de
objetos electrodom&eacute;sticos que son fruto de la anarqu&iacute;a y
el caos en la distribuci&oacute;n de los capitales de inversi&oacute;n
a nivel mundial, bajo la consigna generalizada de crecer y desarrollarse
a base de exportaciones como aconseja el FMI, &iquest;qu&eacute; espacio
queda para las industrias nacionales, a qui&eacute;nes y c&oacute;mo van
a exportar, d&oacute;nde est&aacute;n los consumidores potenciales entre
los miles de millones de pobres, hambrientos y desempleados que habitan
gran parte de nuestro planeta? &iquest;Habr&aacute; que esperar a que todos
ellos puedan adquirir un refrigerador, un televisor, un tel&eacute;fono,
aire acondicionado, autom&oacute;vil, electricidad, combustible, una computadora,
una casa, un garaje, un subsidio contra el desempleo, acciones en la bolsa
y una pensi&oacute;n asegurada? &iquest;Es ese el camino del desarrollo,
como nos afirman millones de veces por todos los medios posibles? &iquest;Qu&eacute;
quedar&aacute; del mercado interno si se les impone la reducci&oacute;n
acelerada de las tarifas aduanales, fuente adem&aacute;s importante de
los ingresos presupuestarios de muchos pa&iacute;ses del Tercer Mundo?</FONT>
<P><FONT FACE="Arial">Los te&oacute;ricos del neoliberalismo no han podido
resolver, por ejemplo, el grave problema del desempleo en la inmensa mayor&iacute;a
de los pa&iacute;ses ricos, menos aun en los que est&aacute;n por desarrollar,
y no le encontrar&aacute;n jam&aacute;s soluci&oacute;n bajo tan absurda
concepci&oacute;n. Es una inmensa contradicci&oacute;n del sistema que
mientras m&aacute;s invierten y m&aacute;s se tecnifican, m&aacute;s gente
lanzan a la calle sin empleo. La productividad del trabajo; los equipos
m&aacute;s sofisticados, nacidos del talento humano, que multiplican las
riquezas materiales y a la vez la miseria y los despidos, &iquest;de qu&eacute;
le sirven a la humanidad? &iquest;Acaso para reducir las horas de trabajo,
disponer de m&aacute;s tiempo para el descanso, la recreaci&oacute;n, el
deporte, la superaci&oacute;n cultural y cient&iacute;fica? Imposible,
las sacrosantas leyes del mercado y los principios cada vez m&aacute;s
imaginarios que reales de la competencia en un mundo transnacionalizado
y megafusionado cada d&iacute;a m&aacute;s no lo admiten bajo ning&uacute;n
concepto. En todo caso, &iquest;quienes compiten y entre qui&eacute;nes
compiten? Gigantes contra gigantes que tienden a la fusi&oacute;n y al
monopolio. No existe sitio alguno ni rinc&oacute;n del mundo para los dem&aacute;s
supuestos actores de la competencia.</FONT>
<P><FONT FACE="Arial">Para los pa&iacute;ses ricos, industrias de punta;
para los trabajadores del Tercer Mundo, confeccionar pantalones de vaquero,
pul&oacute;veres, prendas de vestir, calzado; sembrar flores, frutas ex&oacute;ticas
y otros productos de creciente demanda en las sociedades industrializadas,
porque no los pueden cultivar all&iacute;, aunque sabemos que en Estados
Unidos, por ejemplo, cultivan hasta la mariguana en invernaderos (Risas
y aplausos) o en el patio de las casas y que el valor de la mariguana que
producen es superior al de toda su producci&oacute;n de ma&iacute;z, a
pesar de ser el mayor productor de ma&iacute;z del mundo (Risas). Al fin
y al cabo, sus laboratorios son o terminar&aacute;n siendo los mayores
productores de estupefacientes del planeta, por ahora bajo la etiqueta
de sedantes, antidepresivos y otros renglones de p&iacute;ldoras y productos
que los j&oacute;venes han aprendido a combinar y mezclar de muy variadas
formas.</FONT>
<P><FONT FACE="Arial">En el feliz mundo desarrollado los trabajos duros
de la agricultura, como recoger tomates, para lo cual no se ha inventado
todav&iacute;a una m&aacute;quina perfecta, el robot que vaya y los escoja
seg&uacute;n grado de madurez, tama&ntilde;o y otras caracter&iacute;sticas,
limpiar calles, y otras tareas ingratas que en las sociedades de consumo
nadie quiere realizar, &iquest;c&oacute;mo se resuelven? &iexcl;Ah!, para
eso est&aacute;n los inmigrantes del Tercer Mundo. Ellos ese tipo de trabajos
no lo realizan. Y para los que quedamos convertidos en extranjeros dentro
de nuestras propias fronteras, ya lo dije, confeccionar pitusas y cosas
por el estilo, pero nos ponen, en virtud de sus "maravillosas" leyes econ&oacute;micas,
a producir tantos pantalones como si el mundo contara ya con 40 000 millones
de habitantes y cada uno de ellos tuviera el dinero suficiente para comprarse
el pantaloncito de vaquero, que no estoy criticando, les queda muy bien
a los j&oacute;venes y mejor todav&iacute;a a las j&oacute;venes (Risas
y aplausos). No, no estoy criticando la prenda, estoy criticando el trabajo
que quieren dejar para nosotros, que no tiene nada que ver en lo absoluto
con la alta tecnolog&iacute;a. De modo que sobrar&aacute;n nuestras universidades
o quedar&aacute;n para producir a bajo costo personal t&eacute;cnico para
el mundo desarrollado.</FONT>
<P><FONT FACE="Arial">Habr&aacute;n le&iacute;do en estos d&iacute;as en
la prensa que Estados Unidos, en vista de las necesidades de sus industrias
de computaci&oacute;n, electr&oacute;nica, etc&eacute;tera, etc&eacute;tera,
se propone adquirir en el mercado internacional, d&iacute;gase mejor el
Tercer Mundo, y conceder visas a 200 000 trabajadores muy calificados para
sus industrias de punta. As&iacute; que cu&iacute;dense ustedes, porque
est&aacute;n buscando gente capacitada (Risas), esta vez no para recoger
tomates. Como ellos no est&aacute;n demasiado alfabetizados, y muchos lo
comprueban cuando confunden Brasil con Bolivia, o Bolivia con Brasil (Risas
y aplausos); o cuando se hacen encuestas y no conocen ni siquiera muchas
cosas de los propios Estados Unidos, ni saben si un pa&iacute;s latinoamericano
del que han o&iacute;do hablar est&aacute; en Africa, o en Europa —y no
estoy exagerando— (Risas y aplausos); no tienen todas las lumbreras, o
los bien calificados trabajadores para sus industrias de punta, vienen
a nuestro mundo y reclutan a unos cuantos que despu&eacute;s se pierden
para siempre.</FONT>
<P><FONT FACE="Arial">&iquest;D&oacute;nde est&aacute;n los mejores cient&iacute;ficos
de nuestros pa&iacute;ses? &iquest;En qu&eacute; laboratorios? &iquest;Qu&eacute;
pa&iacute;s nuestro tiene laboratorios para todos los cient&iacute;ficos
que podr&iacute;a formar? &iquest;Cu&aacute;nto le podemos pagar a ese
cient&iacute;fico y cu&aacute;nto le pueden pagar ellos?</FONT>
<P><FONT FACE="Arial">&iquest;D&oacute;nde est&aacute;n? Yo conozco a muchos
latinoamericanos eminentes que est&aacute;n all&aacute;. &iquest;Qui&eacute;n
los form&oacute;? &iexcl;Ah!, Venezuela, Guatemala, Brasil, Argentina,
cualquier pa&iacute;s latinoamericano; pero no tienen posibilidades en
su propia patria. Los pa&iacute;ses industrializados tienen el monopolio
de los laboratorios, del dinero, los contratan y se los arrebatan a las
naciones pobres; pero no solo cient&iacute;ficos, tambi&eacute;n deportistas.
No, ellos quisieran comprar a nuestros peloteros como se subastaban antes
los esclavos en una tarima de esas, qu&eacute; s&eacute; yo como las llaman
(Risas y aplausos).</FONT>
<P><FONT FACE="Arial">Son p&eacute;rfidos. Como siempre hay alg&uacute;n
alma que pueda ser tentada —eso lo dice la Biblia, y entre los primeros
seres humanos, que se supon&iacute;a que deb&iacute;an ser los mejores,
&iquest;no?, porque no tendr&iacute;an tanta malicia, ni conoc&iacute;an
las sociedades de consumo, ni exist&iacute;a el d&oacute;lar (Risas)—,
de repente, hasta a un atleta que no es de primer&iacute;sima categor&iacute;a,
le pagan unos cuantos millones, cuatro, cinco o seis, le hacen una publicidad
enorme, y como parece que son tan malos los bateadores de las Grandes Ligas,
obtienen algunos &eacute;xitos. No tengo ninguna intenci&oacute;n de ofender
a atletas profesionales norteamericanos; son gente que trabaja y labora
duro, muy estimulados. Mercanc&iacute;as que tambi&eacute;n se compran
y venden en el mercado, aunque a un alto precio, pero deben tener algunas
debilidades en el entrenamiento, porque importan de contrabando algunos
pitchers cubanos, por ejemplo, que pueden estar en primera, segunda o tercera
categor&iacute;a, o un <I>shortstop</I>, una tercera base, llegan all&iacute;
y el pitcher poncha a los mejores bateadores, y el <I>shortstop</I> no
deja pasar una bola (Aplausos y exclamaciones).</FONT>
<P><FONT FACE="Arial">Casi casi ser&iacute;amos ricos si hacemos una subasta
de peloteros cubanos (Risas y aplausos). Ya no quieren pagar peloteros
norteamericanos, porque les cuestan muy caro. Han organizado academias
en nuestros pa&iacute;ses para formarlos a muy bajo costo y pagarles menos
salarios, aunque un salario todav&iacute;a de millones al a&ntilde;o. Unido
a eso, toda la propaganda de la televisi&oacute;n, m&aacute;s unos autom&oacute;viles
que llegan de aqu&iacute; hasta all&aacute; (Se&ntilde;ala), m&aacute;s
unas bell&iacute;simas mujeres de todas las etnias, asociadas a la publicidad
de los autom&oacute;viles (Risas), y el resto de la propaganda comercial
que ustedes ven en algunas revistas de la chismograf&iacute;a y el consumismo,
pueden tentar a m&aacute;s de un compatriota nuestro.</FONT>
<P><FONT FACE="Arial">En Cuba no gastamos papel ni recurso alguno en tales
frivolidades publicitarias. Las muy pocas veces que veo por necesidad la
televisi&oacute;n norteamericana apenas la puedo soportar, porque cada
tres minutos la paran para incluir un anuncio comercial, exhibir a un hombre
haciendo ejercicios en una bicicleta est&aacute;tica, que es lo m&aacute;s
aburrido que hay en el mundo (Aplausos y exclamaciones). No digo que sea
malo, digo que es aburrido. Paran, interrumpen cualquier programa, hasta
los seriales melodram&aacute;ticos en sus instantes m&aacute;s sublimes
de amor (Risas).</FONT>
<P><FONT FACE="Arial">A Cuba llegan algunos melodramas del exterior, no
lo niego, porque nosotros no hemos sido capaces de producir los necesarios,
y algunos de los que se producen en pa&iacute;ses de Am&eacute;rica Latina
seducen de tal forma a nuestro p&uacute;blico que hasta paran el trabajo.
De Am&eacute;rica Latina nos llegan tambi&eacute;n a veces buenos materiales
f&iacute;lmicos; pero casi todo lo que circula por el mundo es de pura
manufactura yanki, cultura enlatada.</FONT>
<P><FONT FACE="Arial">En nuestro pa&iacute;s, realmente, el poco papel
de que disponemos lo dedicamos a libros de textos y a nuestros pocos peri&oacute;dicos
con pocas p&aacute;ginas. No podemos emplear recursos en hacer esa revista
de papel suave, especial —no s&eacute; c&oacute;mo se llama—, con muchas
ilustraciones, que leen los pordioseros en las calles de cualquiera de
nuestras capitales, anunci&aacute;ndoles ese lujoso autom&oacute;vil con
sus acompa&ntilde;antes femeninas, y hasta un yate, o cosas por el estilo,
&iquest;no? (Risas.) As&iacute; van envenenando a la gente con esa propaganda,
de modo que hasta los pordioseros son influenciados de forma cruel y puestos
a so&ntilde;ar con el cielo, imposible para ellos, que el capitalismo ofrece.</FONT>
<P><FONT FACE="Arial">En nuestro pa&iacute;s —les digo— nos dedicamos a
otras cosas; pero ellos influyen, desde luego, con la imagen de un tipo
de sociedad que adem&aacute;s de enajenante, desigual e injusta, es insostenible
econ&oacute;mica, social y ecol&oacute;gicamente.</FONT>
<P><FONT FACE="Arial">Suelo citar el ejemplo de que si el modelo de consumo
es que cada ciudadano de Bangladesh, la India, Indonesia, Paquist&aacute;n
o China tenga un autom&oacute;vil en cada casa —y me perdonan los que tienen
autom&oacute;viles aqu&iacute;, parece que no hay ya m&aacute;s remedio,
son muchas las avenidas y largas las distancias. No estoy criticando, es
la advertencia que hago sobre un modelo imposible de aplicar al mundo que
est&aacute; por desarrollar (Risas). Ellos me van a comprender bien, porque
Caracas ya no da tampoco para muchos m&aacute;s autom&oacute;viles. Van
a tener que hacer avenidas de tres y cuatro pisos (Risas), &iquest;saben?
Me imagino que si en China hicieran eso, los 100 millones de hect&aacute;reas
de que disponen para producir alimentos, se convierten en autopistas, garajes,
parqueos de autom&oacute;viles y no quedar&iacute;a d&oacute;nde cultivar
un grano de arroz.</FONT>
<P><FONT FACE="Arial">Es loco, incluso, ca&oacute;tico y absurdo, el modelo
de consumo que le est&aacute;n imponiendo al mundo (Aplausos).</FONT>
<P><FONT FACE="Arial">No pretendo que este planeta sea un convento de monjes
cartujos (Risas), pero s&iacute; pienso que este planeta no tiene otra
alternativa que definir cu&aacute;les deben ser los patrones o modelos
de consumo alcanzables y asequibles, en los cuales debe ser educada la
humanidad.</FONT>
<P><FONT FACE="Arial">Cada vez son menos los que leen un libro. &iquest;Y
por qu&eacute; privar al ser humano del placer de leer un libro, por ejemplo,
y de otros muchos en el terreno de la cultura y la recreaci&oacute;n, en
el &aacute;mbito de un enriquecimiento no solo material sino tambi&eacute;n
espiritual? No estoy pensando en hombres trabajando, como en la &eacute;poca
de Engels, 14 &oacute; 15 horas diarias. Estoy pensando en hombres trabajando
cuatro horas. Si la tecnolog&iacute;a lo permite, entonces, &iquest;para
qu&eacute; hacerlo durante ocho? Lo m&aacute;s l&oacute;gico y elemental
es que mientras m&aacute;s productividad, menos esfuerzo f&iacute;sico
o mental, menos desempleo y m&aacute;s tiempo libre debe tener el hombre
(Aplausos).</FONT>
<P><FONT FACE="Arial">Llamemos hombre libre a aquel que no tiene que trabajar
toda la semana, incluidos s&aacute;bado, domingo y doble turno, porque
no le alcanza el dinero, y corriendo velozmente a todas horas, en un metro
o en un &oacute;mnibus por las grandes ciudades. &iquest;A qui&eacute;n
le van a hacer la historia de que ese hombre es libre? (Aplausos.)</FONT>
<P><FONT FACE="Arial">Si las computadoras y m&aacute;quinas autom&aacute;ticas
pueden obrar milagros en la creaci&oacute;n de bienes materiales y servicios,
&iquest;por qu&eacute; el hombre no se podr&iacute;a servir de la ciencia
que ha creado con su inteligencia para el bienestar humano?</FONT>
<P><FONT FACE="Arial">&iquest;Por qu&eacute; debido exclusivamente a razones
comerciales, ganancias e intereses de elites superprivilegiadas y poderosas,
bajo el imperio de leyes econ&oacute;micas ca&oacute;ticas e instituciones
que no son eternas, ni lo fueron ni lo ser&aacute;n nunca, como las famosas
leyes del mercado convertido en objeto de idolatr&iacute;a, en palabra
sacrosanta que a todas horas se menciona, todos los d&iacute;as, el hombre
de hoy tiene que soportar hambre, desempleo, muerte prematura, enfermedades
curables, ignorancia, incultura y todo tipo de calamidades humanas y sociales,
si pudieran crearse todas las riquezas necesarias para satisfacer necesidades
humanas razonables que sean compatibles con la preservaci&oacute;n de la
naturaleza y la vida en nuestro planeta? Hay que meditar, hay que definir.
Desde luego, parece elementalmente razonable que el hombre disponga de
alimentaci&oacute;n, salud, techo, vestido, educaci&oacute;n, transporte
racional adecuado, sostenible y seguro, cultura, recreaci&oacute;n, amplia
variedad de opciones para su vida y mil cosas m&aacute;s que pudieran ser
asequibles al ser humano, y no por supuesto un Jet particular y un yate
para cada uno de los 9 500 millones de seres humanos que en no m&aacute;s
de 50 a&ntilde;os estar&aacute;n habitando el mundo.</FONT>
<P><FONT FACE="Arial">Han deformado la mente humana.</FONT>
<P><FONT FACE="Arial">Menos mal que en la &eacute;poca del Ed&eacute;n
y del arca de No&eacute; que nos narra el Antiguo Testamento no exist&iacute;an
esas cosas, me imagino que viv&iacute;an un poco m&aacute;s tranquilos
(Risas). Bueno, si tuvieron un diluvio, tambi&eacute;n nosotros lo tenemos
con harta frecuencia. Vean lo que acaba de pasar en Centroam&eacute;rica,
y con los cambios de clima nadie sabe si terminaremos comprando, adquiriendo
o haciendo colas a la entrada de un arca (Risas).</FONT>
<P><FONT FACE="Arial">Es as&iacute;, han inculcado todo eso a la gente;
han enajenado a millones, a decenas de millones y a cientos de millones
de personas, y las hacen sufrir tanto m&aacute;s cuanto menos son capaces
de satisfacer sus necesidades elementales, porque no tienen siquiera el
m&eacute;dico ni tienen la escuela.</FONT>
<P><FONT FACE="Arial">Mencion&eacute; la f&oacute;rmula an&aacute;rquica,
irracional y ca&oacute;tica impuesta por el neoliberalismo: Invertir cientos
de miles de millones sin orden ni concierto alguno; decenas de millones
de trabajadores produciendo las mismas cosas: televisores, componentes
de computadoras, clip o chips, como se llamen (Risas), infinidad de art&iacute;culos
y objetos, incluidos montones de autom&oacute;viles. Todos haciendo lo
mismo.</FONT>
<P><FONT FACE="Arial">Han creado el doble de capacidad necesaria para producir
autom&oacute;viles. &iquest;Qu&eacute; clientes para los autom&oacute;viles?
Est&aacute;n en Africa, en Am&eacute;rica Latina y en otros muchos lugares
del mundo, solo que no tienen un centavo para adquirirlos, ni gasolina,
ni autopistas, ni talleres, que acabar&iacute;an arruinando a&uacute;n
m&aacute;s los pa&iacute;ses del Tercer Mundo, despilfarrando recursos
que requiere el desarrollo social y destruyendo a&uacute;n m&aacute;s la
naturaleza.</FONT>
<P><FONT FACE="Arial">Creando en los pa&iacute;ses industrializados patrones
de consumo insostenibles y sembrando sue&ntilde;os imposibles en el resto
del planeta, el sistema capitalista desarrollado ha ocasionado ya un gran
da&ntilde;o a la humanidad. Ha envenenado la atm&oacute;sfera y agotado
enormes recursos naturales no renovables, de los cuales la especie humana
va a tener gran necesidad en el futuro. No se imaginen, por favor, que
estoy concibiendo un mundo idealista, imposible, absurdo. Estoy tratando
de meditar sobre lo que puede ser un mundo real y un hombre m&aacute;s
feliz. No habr&iacute;a que mencionar una mercanc&iacute;a, bastar&iacute;a
mencionar un concepto: la desigualdad hace ya infeliz al 80% de los habitantes
de la Tierra, y no es m&aacute;s que un concepto.</FONT>
<P><FONT FACE="Arial">Hay que buscar conceptos y hay que tener ideas que
permitan un mundo viable, un mundo sostenible, un mundo mejor.</FONT>
<P><FONT FACE="Arial">A m&iacute; me sirve de entretenimiento lo que escriben
muchos de los te&oacute;ricos del neoliberalismo y de la globalizaci&oacute;n
neoliberal. Realmente tengo poco tiempo de ir al cine, casi nunca; de ver
casetes, aunque sean buenos, hay algunos buenos, me pongo a leer art&iacute;culos
de estos se&ntilde;ores para divertirme (Risas), sus analistas, sus comentaristas
m&aacute;s agudos, m&aacute;s sabios, los veo envueltos en una cantidad
de contradicciones, de confusi&oacute;n, incluso desesperaci&oacute;n,
queriendo cuadrar el c&iacute;rculo; debe ser para ellos algo terrible
(Aplausos).</FONT>
<P><FONT FACE="Arial">Recuerdo que una vez me ense&ntilde;aron una figurita
que era cuadrada, ten&iacute;a dos rayas arriba as&iacute;, una en el medio
y otra hacia abajo (Se&ntilde;ala), la cuesti&oacute;n era pasarla con
el l&aacute;piz sin levantarlo una sola vez. Ni se sabe el tiempo que perd&iacute;
(Risas) en tratar de hacerlo, en vez de hacer la tarea, estudiar matem&aacute;tica,
lenguaje y otras cosas, porque cuando no exist&iacute;an los jugueticos
esos que invent&oacute; la industria para entretener a los muchachos durante
las clases y para que saquen suspenso en la escuela, ya desde mi &eacute;poca
invent&aacute;bamos nosotros mismos cosas en las que perd&iacute;amos bastante
tiempo.</FONT>
<P><FONT FACE="Arial">Pero me divierto, gozo, disfruto, al menos les agradezco
eso (Risas y aplausos); pero tambi&eacute;n les agradezco lo que me ense&ntilde;an.
&iquest;Y saben qui&eacute;nes son los que m&aacute;s feliz me hacen en
sus art&iacute;culos y an&aacute;lisis? &iexcl;Ah!, los m&aacute;s conservadores,
los que no quieren ni o&iacute;r hablar del Estado, &iexcl;ni siquiera
mencionarlo! Los que anhelan un banco central en la Luna (Risas), para
que a ning&uacute;n humano se le ocurra andar rebajando o subiendo intereses,
es incre&iacute;ble.</FONT>
<P><FONT FACE="Arial">Esos son los que m&aacute;s feliz me hacen, porque
cuando ellos dicen algunas cosas, yo pienso: &iquest;Me habr&eacute; equivocado,
este art&iacute;culo no lo habr&aacute; escrito un extremista de izquierda,
un radical? (Risas.) &iquest;Pero qu&eacute; es esto?, al ver a Soros escribiendo
libro tras libro. Y el &uacute;ltimo, s&iacute;, lo tuve que leer tambi&eacute;n,
no me qued&oacute; m&aacute;s remedio, porque dije: Bueno, este es te&oacute;rico;
pero, adem&aacute;s, es acad&eacute;mico, y adicionalmente tiene no s&eacute;
cu&aacute;ntos miles de millones resultado de operaciones especulativas.
Este hombre debe saber de eso, los mecanismos, los trucos. Pero el t&iacute;tulo:
<I>Crisis
del capitalismo global</I>, fue el nombre que le puso, es todo un poema;
lo dice con gran seriedad (Risas), y al parecer con una convicci&oacute;n
tal que entonces me digo: &iexcl;Caramba, parece que no soy el &uacute;nico
loco en este mundo! (Risas y aplausos.) De los que expresan inquietudes
similares hay cantidad, yo les presto a&uacute;n m&aacute;s atenci&oacute;n
que a los adversarios del Orden Econ&oacute;mico Mundial existente.</FONT>
<P><FONT FACE="Arial">El de izquierda va a querer demostrar de todas formas
que eso va abajo (Risas). Es l&oacute;gico, es su deber, y, adem&aacute;s,
tiene raz&oacute;n (Risas); pero el otro no desea eso de ninguna manera.
Ante cat&aacute;strofes, crisis, amenazas de todas clases, se desesperan
y escriben muchas cosas. Est&aacute;n desconcertados, es lo menos que puede
decirse; han perdido la fe en sus doctrinas.</FONT>
<P><FONT FACE="Arial">Entonces, los que decidimos resistir en solitario,
y ya no hablo de la soledad geogr&aacute;fica, sino casi de la soledad
en el campo de las ideas, porque los desastres traen consecuencias, escepticismos
que son multiplicados por la experta y poderosa maquinaria publicitaria
del imperio y sus aliados; todo eso trae pesimismo en mucha gente, confusi&oacute;n,
no tienen todos los elementos de juicio para analizar situaciones con una
perspectiva hist&oacute;rica y se desalientan.</FONT>
<P><FONT FACE="Arial">&iexcl;Ah!, qu&eacute; amargos eran aquellos d&iacute;as,
aquellos primeros d&iacute;as, y desde antes de los primeros d&iacute;as,
cuando vimos a mucha gente cambiar de camisa por aqu&iacute; y por all&aacute;,
realmente —y no estoy criticando a nadie, estoy criticando a las camisas
(Risas y aplausos). &iexcl;Ah!, en qu&eacute; brev&iacute;simo tiempo hemos
visto c&oacute;mo todo cambia, y aquellas ilusiones han ido quedando atr&aacute;s,
han durado menos —como se dice en Cuba y no s&eacute; si aqu&iacute; tambi&eacute;n—
que un merengue en la puerta de una escuela (Risas).</FONT>
<P><FONT FACE="Arial">All&aacute;, en la antigua URSS, llegaron con sus
recetas neoliberales y de mercado y han ocasionado destrozos incre&iacute;bles,
&iexcl;verdaderamente incre&iacute;bles!, desgajado naciones, desarticulado
federaciones de rep&uacute;blicas, econ&oacute;mica y pol&iacute;ticamente;
han reducido las perspectivas de vida, en algunas de ellas 14 y 15 a&ntilde;os;
han multiplicado la mortalidad infantil tres o cuatro veces; han creado
problemas sociales y econ&oacute;micos que ni siquiera un Dante resucitado
ser&iacute;a capaz de imaginar.</FONT>
<P><FONT FACE="Arial">Es realmente triste, y aquellos que procuramos estar
lo m&aacute;s informados posible de lo que est&aacute; ocurriendo en todas
partes —y no nos queda m&aacute;s remedio que saberlo o estaremos desorientados,
saberlo en un mayor o menor grado, con mayor o menor profundidad—, tenemos
una idea, a nuestro juicio, bastante clara de los desastres que el dios
del mercado, sus leyes y sus principios, y las recetas del Fondo Monetario
Internacional y dem&aacute;s instituciones neocolonizadoras o recolonizadoras
del planeta, recomendadas e impuestas pr&aacute;cticamente a todos los
pa&iacute;ses, han ocasionado; al extremo de que, incluso, a pa&iacute;ses
ricos como los de Europa los obligan a unirse y buscar una moneda para
que hombres tan expertos como Soros no echen al suelo hasta la libra esterlina,
otrora no lejana reina de los medios de intercambio, arma y s&iacute;mbolo
del imperio dominante y due&ntilde;o de la moneda de reserva del mundo,
todos esos privilegios que hoy posee Estados Unidos. Los ingleses tuvieron
que pasar por la humillaci&oacute;n de ver en el suelo su libra esterlina.</FONT>
<P><FONT FACE="Arial">Lo mismo hicieron con la peseta espa&ntilde;ola,
el franco franc&eacute;s, la lira italiana; jugaban apoyados en el grueso
poder&iacute;o de sus miles de millones, porque los especuladores son jugadores
que apuestan con las cartas marcadas. Ellos tienen toda la informaci&oacute;n,
los m&aacute;s expertos economistas, premios Nobel, como los de esa famosa
compa&ntilde;&iacute;a que era la m&aacute;s prestigiosa de Estados Unidos,
llamada Administraci&oacute;n de Capitales a Largo Plazo. En ingl&eacute;s
creo que se dice Long-Term Capital Management —ustedes me perdonan mi "excelente"
pronunciaci&oacute;n inglesa (Risas)—, prefiero el t&iacute;tulo en espa&ntilde;ol,
pero est&aacute; reconocido ya en todas partes por su nombre materno, casi
est&aacute; castellanizado. Con un fondo que sumaba 4 500 millones de d&oacute;lares,
moviliz&oacute; 120 000 millones para utilizarlos en operaciones especulativas.</FONT>
<P><FONT FACE="Arial">Contaba en su n&oacute;mina con dos premios Nobel
y los m&aacute;s expertos programadores de computaci&oacute;n, y vean,
se equivocaron los ilustres caballeros, porque est&aacute;n pasando tantas
cosas raras que con algunas de ellas no contaron: si la diferencia entre
los bonos del tesoro a 30 a&ntilde;os y a 29 a&ntilde;os estaba un poco
m&aacute;s amplia de lo razonable, inmediatamente todas las computadoras
y los nobeles decidieron que hab&iacute;a que comprar de estos tanto y
vender a futuro de los otros m&aacute;s tanto. Pero resulta que tuvieron
problemas con la crisis desatada, que tampoco esperaban, cre&iacute;an
que hab&iacute;an descubierto ya el milagro de un capitalismo creciente,
creciente y creciente, sin una sola crisis jam&aacute;s… &iexcl;Suerte
que no se les ocurri&oacute; eso hace dos mil o tres mil a&ntilde;os! Hemos
tenido suerte que Col&oacute;n tardara en descubrir este hemisferio (Risas)
y que comprobara que la Tierra era redonda y se retrasaran igualmente otros
adelantos econ&oacute;micos, sociales y cient&iacute;ficos, donde asent&oacute;
sus ra&iacute;ces tal sistema, precisamente inseparable de las crisis,
porque tal vez no habr&iacute;a ya seres humanos en este planeta. Es posible
que ya no quedara nada de nada.</FONT>
<P><FONT FACE="Arial">Se equivocaron y perdieron los de la Long-Term, como
se les llama familiarmente. Bueno, un desastre, tuvieron que ir a rescatarla
violando todas las normas &eacute;ticas, morales y financieras impuestas
por Estados Unidos al mundo, y tuvo que ir el presidente de la Reserva
Federal a declarar en el Senado que si no salvaba aquel fondo, se producir&iacute;a
inevitablemente una cat&aacute;strofe econ&oacute;mica en Estados Unidos
y en el resto del mundo.</FONT>
<P><FONT FACE="Arial">Otra pregunta m&aacute;s: &iquest;Qu&eacute; econom&iacute;a
es esta que hoy impera, en la cual tres o cuatro multimillonarios —y no
de los grandes, no Bill Gates y otros parecidos, no; Bill Gates posee como
quince veces el capital inicial de que dispon&iacute;a la Long-Term, con
el cual esta moviliz&oacute; enormes sumas de los ahorristas, recibiendo
pr&eacute;stamos de m&aacute;s de 50 bancos— pueden producir una cat&aacute;sfrofe
econ&oacute;mica en Estados Unidos y en el mundo? &iexcl;Ah!, se hunde
la econom&iacute;a internacional si no hubiese sido rescatada, y lo declara
uno de los tipos m&aacute;s competentes, m&aacute;s inteligentes que tiene
Estados Unidos, el presidente del Sistema de la Reserva Federal. Este distinguido
se&ntilde;or sabe m&aacute;s de cuatro cosas, lo que ocurre es que no las
dice todas, porque parte del m&eacute;todo consiste en la falta total de
transparencia y fuertes dosis de calmante cada vez que hay p&aacute;nico,
palabritas dulces y alentadoras: "todo est&aacute; muy bien, la econom&iacute;a
marcha excelentemente", etc&eacute;tera; es la t&eacute;cnica reconocida
y aplicada sin falta. Pero el Presidente de la Reserva Federal tuvo que
reconocer ante el Senado de Estados Unidos que ven&iacute;a una cat&aacute;strofe
si no hac&iacute;a lo que hizo.</FONT>
<P><FONT FACE="Arial">Esas son las bases de la globalizaci&oacute;n neoliberal.
Cuenten una menos, pueden restar otras 20 de su endeble andamiaje, no se
preocupen. &iexcl;Lo que han creado es insostenible!, pero est&aacute;n
haciendo sufrir a mucha gente en muchas partes del mundo; se han arruinado
naciones enteras con las f&oacute;rmulas del Fondo Monetario Internacional,
y siguen arruinando pa&iacute;ses, no tienen manera de evitar que se arruinen,
siguen haciendo disparates y en las bolsas el precio de las acciones lo
han inflado y lo siguen inflando hasta lo infinito.</FONT>
<P><FONT FACE="Arial">En las bolsas de valores de Estados Unidos, m&aacute;s
de un tercio de los ahorros de las familias norteamericanas y el 50% de
los fondos de pensiones est&aacute;n invertidos en acciones; calculen una
cat&aacute;strofe como la de 1929 cuando solo un 5% ten&iacute;a sus ahorros
invertidos en esos valores burs&aacute;tiles. Pasan un gran susto hoy,
dan veinte carreras, eso lo hicieron despu&eacute;s de la crisis de agosto
pasado en Rusia, cuyo peso en el producto bruto mundial es solo 2%, hizo
bajar m&aacute;s de 500 puntos en un d&iacute;a al Dow-Jones, &iacute;ndice
estrella de la Bolsa de Nueva York; 512 puntos exactamente, y se arm&oacute;
el correcorre.</FONT>
<P><FONT FACE="Arial">La verdad es que lo que podemos decir de los dirigentes
de este sistema imperante es que se pasan el d&iacute;a corriendo por el
mundo entre bancos, instituciones (Risas), y cuando vieron lo que pas&oacute;
en Rusia, se produjo una olimpiada de campo y pista, se reunieron con el
Consejo de Relaciones Exteriores, que radica en Nueva York; Clinton pronuncia
un discurso diciendo que el peligro no es la inflaci&oacute;n, sino la
recesi&oacute;n, y en unos d&iacute;as, en unas horas, pr&aacute;cticamente,
dieron un giro de 180 grados, y de la idea de elevar la tasa de inter&eacute;s,
lo que hicieron fue rebajarla. Reunieron a todos los directores de bancos
centrales en Washington, el 5 y 6 de octubre pasados, pronunciaron discursos,
les hicieron no se sabe cu&aacute;ntas cr&iacute;ticas al Fondo Monetario,
acordaron supuestas medidas para ver c&oacute;mo aliviaban el peligro.
Pocos d&iacute;as m&aacute;s tarde el gobierno de Estados Unidos reuni&oacute;
al Grupo de los 7, que decidi&oacute; aportar 90 000 millones de d&oacute;lares
para que la crisis no se extendiera por Brasil y, a trav&eacute;s de Brasil,
a toda Suram&eacute;rica, tratando de evitar que la candela alcanzara las
propias bolsas superinfladas de Estados Unidos, ya que basta un alfiler,
un peque&ntilde;o agujerito, para que el globo se desinfle. Vean los riesgos
que amenazan la globalizaci&oacute;n neoliberal.</FONT>
<P><FONT FACE="Arial">Hicieron todo eso, y cuando, incluso, algunos de
nosotros, yo mismo pensaba, lo hab&iacute;a dicho: "Tienen recursos, tienen
posibilidades de maniobra para posponer un tiempito la gran crisis", posponerla,
no al final evitarla, meditaba sobre el problema y dije: Parece que lo
han logrado, con todas las medidas adoptadas o impuestas: la baja de la
tasa de inter&eacute;s, los 90 000 millones para apoyar al Fondo, que ya
no ten&iacute;a fondos (Risas), los pasos de Jap&oacute;n para enfrentar
la crisis bancaria, el anuncio brasile&ntilde;o de fuertes medidas econ&oacute;micas,
el anuncio oportuno de que la econom&iacute;a norteamericana hab&iacute;a
crecido m&aacute;s de lo previsto en el tercer trimestre. Parec&iacute;a
que aguantaban la cosa, y ahora, hace solo unos d&iacute;as, nos sorprendemos
todos de nuevo con las noticias que llegan de Brasil sobre la situaci&oacute;n
econ&oacute;mica que se ha creado, algo que nos duele realmente mucho,
por razones asociadas a esta misma cuesti&oacute;n, al esfuerzo necesario
de nuestros pueblos para unir fuerzas y librar la dura lucha que nos espera,
ya que ser&iacute;a sumamente negativa para Am&eacute;rica Latina una crisis
destructora en Brasil.</FONT>
<P><FONT FACE="Arial">En este momento, a pesar de todo lo que hicieron,
est&aacute;n los brasile&ntilde;os enfrentando una situaci&oacute;n econ&oacute;mica
complicada, cuando ya Estados Unidos y los organismos financieros internacionales
hab&iacute;an utilizado una buena parte de sus recetas y cartuchos. Transcurridos
los primeros meses del gran susto, ahora exigen nuevas condiciones y parecen
m&aacute;s indiferentes a la suerte de Brasil.</FONT>
<P><FONT FACE="Arial">A Rusia la pretenden mantener al borde de un abismo.
No es un pa&iacute;s peque&ntilde;o, es un pa&iacute;s que tiene la mayor
extensi&oacute;n territorial del mundo y 146 millones de habitantes, miles
de armas nucleares, donde una explosi&oacute;n social, un conflicto interno
o cualquier cosa puede causar terribles da&ntilde;os.</FONT>
<P><FONT FACE="Arial">Son tan locos y tan irresponsables estos se&ntilde;ores
que dirigen la econom&iacute;a mundial, que despu&eacute;s de hundir al
pa&iacute;s con sus recetas, no se les ocurre siquiera utilizar un poco
de esos papeles que han impreso —porque es lo que vienen a ser los bonos
de la tesorer&iacute;a donde los especuladores asustados se refugian ante
cualquier riesgo comprando bonos del tesoro de Estados Unidos—, no se les
ocurre emplear un poco de los 90 000 millones de apoyo al Fondo, para evitar
una cat&aacute;strofe econ&oacute;mica o pol&iacute;tica en Rusia. Lo que
se les ocurre es exigirle un mont&oacute;n de condiciones imposibles de
aplicar. Le exigen que baje presupuestos que est&aacute;n ya por debajo
del l&iacute;mite indispensable, le exigen la libre conversi&oacute;n,
el pago inmediato de elevadas deudas, todos aquellos requisitos que acaban
con las reservas que puedan quedarle a cualquier pa&iacute;s. No piensan,
no escarmientan; pretenden mantenerla en situaci&oacute;n precaria, al
borde de un abismo, con ayuda humanitaria, exigiendo condiciones y creando
peligros realmente serios.</FONT>
<P><FONT FACE="Arial">Ni est&aacute; resuelto el problema de Rusia, pa&iacute;s
al que hundieron con sus asesores y sus f&oacute;rmulas, ni han resuelto
el de Brasil, un problema que estaban muy interesados en resolver, porque
les pod&iacute;a tocar muy de cerca; de modo que a m&iacute; me parec&iacute;a,
por ejemplo, que era la &uacute;ltima trinchera que les quedaba a las bolsas
de Estados Unidos.</FONT>
<P><FONT FACE="Arial">Pasaron el gran susto; con algunas de las medidas
mencionadas estabilizaron un poco las mismas, se desat&oacute; de nuevo
la compra y venta de acciones y est&aacute;n otra vez en una carrera hacia
el espacio, creando las condiciones de una mayor crisis, y relativamente
pronto, ni se sabe de qu&eacute; consecuencias para la econom&iacute;a
y la sociedad norteamericanas.</FONT>
<P><FONT FACE="Arial">No es posible imaginar qu&eacute; pasar&iacute;a
si ocurriera all&iacute; un 29, ellos creen que riesgos de crisis como
la del 29 los tienen resueltos y resulta que no tienen resuelto nada. No
han podido ni evitar la crisis brasile&ntilde;a, y, en consecuencia, le
pueden hacer un da&ntilde;o a todo el proceso de integraci&oacute;n de
Suram&eacute;rica, a todo el proceso de integraci&oacute;n latinoamericano
y a los intereses de todos nuestros pa&iacute;ses. Por eso hablaba de la
mala noticia reci&eacute;n llegada.</FONT>
<P><FONT FACE="Arial">Pero todo tiene su causa, su explicaci&oacute;n y,
a fuerza de atender y observar lo que piensan, lo que dicen, lo que hacen,
se llega a adivinar, realmente, qu&eacute; tienen escondido en la cabeza.
Con esta gente lo esencial no es creer lo que est&aacute;n diciendo, sino,
a partir de lo que est&aacute;n diciendo, penetrar en su cerebro —con el
menor trauma posible, los pobrecitos, para no hacerles da&ntilde;o (Risas)—
y saber lo que est&aacute;n pensando, saber lo que no han dicho y por qu&eacute;
no lo han dicho.</FONT>
<P><FONT FACE="Arial">As&iacute; se comportan. Por eso es realmente algo
de profundo inter&eacute;s, aliento reflexivo y reafirmaci&oacute;n de
convicciones para nosotros, que vivimos aquellos d&iacute;as de que hablaba
de la incertidumbre, de la amargura, de la p&eacute;rdida de fe de no pocos
hombres de ideas progresistas, ver ahora c&oacute;mo muchas verdades se
van abriendo paso, mucha gente va pensando m&aacute;s profundamente, y
que aquellos que se vanagloriaban del fin de la historia y el triunfo definitivo
de sus anacr&oacute;nicas y ego&iacute;stas concepciones est&aacute;n hoy
en declive y en una desmoralizaci&oacute;n inocultable.</FONT>
<P><FONT FACE="Arial">Estos ocho a&ntilde;os —digamos, desde 1991, es decir,
desde que se derrumb&oacute; la URSS hasta ahora— fueron para nosotros
a&ntilde;os duros en todos los sentidos, pero en este sentido tambi&eacute;n,
en el orden de las ideas, de los conceptos; y ahora vemos como los superpoderosos
que cre&iacute;an haber creado un sistema y hasta un imperio para mil a&ntilde;os,
comienzan a percatarse de que los cimientos de ese imperio y de ese sistema,
de ese orden, se est&aacute;n derrumbando.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; nos han dejado, ese capitalismo
global, o esa globalizaci&oacute;n capitalista neoliberal? No solo a partir
de este que conocemos, sino desde la ra&iacute;z misma, el capitalismo
aquel del que naci&oacute; el que actualmente impera, progresista ayer,
reaccionario e insostenible hoy, a trav&eacute;s de un proceso que muchos
de ustedes, historiadores, y aun quienes no lo sean, como los estudiantes
de econom&iacute;a, deben saberlo; con una historia de 250 a 300 a&ntilde;os,
cuyo te&oacute;rico fundamental publica su libro en 1776, el mismo a&ntilde;o
de la Declaraci&oacute;n de Independencia de Estados Unidos, Adam Smith,
tan conocido por todos. Un gran talento, sin duda una gran inteligencia,
no pienso que un gran pecador, un culpable, un bandido; era un estudioso
de aquel sistema econ&oacute;mico que hab&iacute;a nacido en Europa y estaba
en pleno auge, que reflexion&oacute;, investig&oacute; y expuso los cimientos
te&oacute;ricos del capitalismo; el capitalismo de aquella &eacute;poca,
porque el de ahora ni siquiera lo pod&iacute;a imaginar Adam Smith.</FONT>
<P><FONT FACE="Arial">En aquella &eacute;poca de diminutos talleres y peque&ntilde;as
f&aacute;bricas, &eacute;l sosten&iacute;a que la motivaci&oacute;n fundamental
en la actividad econ&oacute;mica era el inter&eacute;s individual y que
su b&uacute;squeda privada y competitiva constitu&iacute;a la fuente m&aacute;xima
del bien p&uacute;blico. No hab&iacute;a que apelar al humanitarismo del
hombre, sino a su amor a s&iacute; mismo.</FONT>
<P><FONT FACE="Arial">La propiedad y la direcci&oacute;n personal era la
&uacute;nica forma compatible con aquel mundo de peque&ntilde;as industrias
que Adam Smith conoci&oacute;. No pudo siquiera ver las grandes f&aacute;bricas
y las impresionantes masas de trabajadores que surgieron despu&eacute;s
a fines del propio siglo XVIII. Mucho menos imaginar las gigantescas corporaciones
y empresas transnacionales modernas con millones de acciones, donde los
que administran son ejecutivos profesionales que nada tienen que ver con
la propiedad de las mismas, limit&aacute;ndose de vez en cuando a rendir
cuenta a los accionistas. Ellos son los que deciden qu&eacute; dividendos
se pagan, cu&aacute;nto y d&oacute;nde se invierte. Estas formas de propiedad,
direcci&oacute;n y disfrute de las riquezas nada tienen que ver con el
mundo que &eacute;l conoci&oacute;.</FONT>
<P><FONT FACE="Arial">Pero el sistema continu&oacute; desarroll&aacute;ndose
y tom&oacute; considerable impulso con la Revoluci&oacute;n Industrial
inglesa, naci&oacute; la clase obrera y surgi&oacute; quien, a mi juicio,
fue el m&aacute;s grande pensador —con respeto de cualquier criterio— en
el terreno econ&oacute;mico y tambi&eacute;n pol&iacute;tico, Carlos Marx.
Nadie, incluso, lleg&oacute; a conocer m&aacute;s sobre las leyes y los
principios del sistema capitalista que Marx. Angustiados por la crisis
actual, no son pocos los miembros de la elite capitalista que leen a Marx,
buscando diagn&oacute;sticos y posibles remedios a sus males de hoy. Con
&eacute;l hab&iacute;a surgido la concepci&oacute;n socialista como ant&iacute;tesis
del capitalismo.</FONT>
<P><FONT FACE="Arial">La lucha entre estas ideas que simbolizaron ambos
pensadores ha perdurado durante mucho tiempo y todav&iacute;a perdura.
El capitalismo original continu&oacute; desarroll&aacute;ndose bajo los
principios de su te&oacute;rico m&aacute;s ilustre, hasta llegar —pudi&eacute;ramos
decir— a la Primera Guerra Mundial.</FONT>
<P><FONT FACE="Arial">Ya antes de la Primera Guerra Mundial hab&iacute;a
un cierto nivel de globalizaci&oacute;n, exist&iacute;a el patr&oacute;n
oro en el sistema monetario internacional. Vino despu&eacute;s la gran
crisis de 1929 y la gran recesi&oacute;n que dur&oacute; m&aacute;s de
10 a&ntilde;os. Surge entonces con gran fuerza otro pensador, de los cuatro
pilares del pensamiento econ&oacute;mico con su enorme trascendencia pol&iacute;tica
en los &uacute;ltimos tres siglos, con el sello indeleble de cada uno de
ellos, John Maynard Keynes, de ideas avanzadas en aquella &eacute;poca
—no como las de Marx ni mucho menos, aunque bastante respetuoso de Marx,
coincidente con &eacute;l en algunos conceptos—, y elabora las f&oacute;rmulas
que sacan a Estados Unidos de la gran depresi&oacute;n.</FONT>
<P><FONT FACE="Arial">No solo &eacute;l, desde luego; hab&iacute;a un grupo
de acad&eacute;micos bastante coincidentes e influidos por &eacute;l. En
aquella &eacute;poca casi no hab&iacute;a economistas, ni les hac&iacute;an
mucho caso, no s&eacute; si para bien o para mal, depende de cu&aacute;l
(Risas). Pero ya comenzaron a surgir grupos bien preparados, con mucha
informaci&oacute;n estad&iacute;stica, que hac&iacute;an estudios profundos,
y durante el gobierno de Roosevelt, en un pa&iacute;s agotado y angustiado
por una interminable recesi&oacute;n, muchos de ellos fueron destacados
miembros del gabinete o de otras instituciones, y las teor&iacute;as de
Keynes ayudaron a sacar al capitalismo de la peor crisis que hab&iacute;a
conocido.</FONT>
<P><FONT FACE="Arial">Hubo una suspensi&oacute;n temporal del patr&oacute;n
oro que luego fue restablecido de nuevo por Roosevelt, si mal no recuerdo,
en 1934. S&eacute; que se mantuvo hasta 1971; 37 a&ntilde;os ininterrumpidos
creo que dur&oacute;, hasta que vino el se&ntilde;or Nixon y el gran imperio
nos estaf&oacute; a todos (Risas).</FONT>
<P><FONT FACE="Arial">Ustedes puede que se pregunten, con raz&oacute;n,
por qu&eacute; les estoy hablando de esto. He mencionado a estos personajes,
aunque me falta aun el cuarto, porque para nosotros es muy importante tratar
de conocer bien la historia del sistema que en este instante rige al mundo,
su anatom&iacute;a, sus principios, su evoluci&oacute;n, sus experiencias,
para comprender cabalmente que aquella criatura, que vino al mundo hace
alrededor de tres siglos, est&aacute; llegando a sus etapas finales (Aplausos).
Conviene saberlo y casi casi hay que hacerle la autopsia antes de que termine
de fallecer, no vaya a ser que con &eacute;l vayamos a fallecer muchos,
y si se tarda un poquito m&aacute;s de la cuenta vayamos a desaparecer
todos (Risas y aplausos).</FONT>
<P><FONT FACE="Arial">Mencion&eacute; el patr&oacute;n oro, porque desempe&ntilde;&oacute;
un papel muy importante en los problemas que ahora estamos afrontando.
Ya pr&oacute;ximo a finalizar la Segunda Guerra Mundial se intentaba establecer
una instituci&oacute;n que regulara e impulsara el comercio mundial; hab&iacute;a
realmente una desastrosa situaci&oacute;n econ&oacute;mica, consecuencia
de aquella larga, destructiva y sangrienta guerra; es cuando surge el famoso
y conocido acuerdo de Bretton Woods elaborado por algunos pa&iacute;ses,
entre ellos los m&aacute;s influyentes y los m&aacute;s ricos.</FONT>
<P><FONT FACE="Arial">Ya el m&aacute;s rico de todos era Estados Unidos,
que en ese momento acumulaba el 80% del oro existente en el mundo, y ellos
establecieron una moneda de cambio fija sobre la base del oro, el patr&oacute;n
oro-d&oacute;lar, se pudiera llamar as&iacute;, porque combinaron el oro
con el billete norteamericano que se convirti&oacute; en la moneda de reserva
internacional. Eso le dio un enorme poder y un especial privilegio a Estados
Unidos, que lo ha estado usando hasta ahora en favor de sus propios intereses;
le dio el poder de manejar la econom&iacute;a mundial, establecer las reglas,
dominar en el Fondo Monetario, donde hace falta un 85% de los votos para
tomar alg&uacute;n acuerdo, y con el 17,5% ellos pueden bloquear cualquier
decisi&oacute;n de esa instituci&oacute;n, y, por tanto, dominan, son pr&aacute;cticamente
due&ntilde;os del Fondo Monetario, dicen la &uacute;ltima palabra y han
logrado imponer el orden econ&oacute;mico mundial que estamos padeciendo.</FONT>
<P><FONT FACE="Arial">Pero antes Nixon hizo su trampa: ten&iacute;an inicialmente
30 000 millones de d&oacute;lares en oro, cuyo precio manten&iacute;an
mediante un estricto control del mercado a 35 d&oacute;lares la llamada
onza troy. Pronto comenzaron a hacer gastos sin impuestos, guerras sin
impuestos, en la aventura de Viet Nam gastaron m&aacute;s de 500 000 millones
de d&oacute;lares, se les estaba acabando el oro, les quedaban 10 000 millones
y al paso que iban se les iba a acabar todo, y en un discurso —creo que
fue el 17 de agosto de 1971— declara paladinamente que suspend&iacute;a
la conversi&oacute;n del billete norteamericano en oro.</FONT>
<P><FONT FACE="Arial">Ellos, mediante un control riguroso del mercado,
como ya dije, manten&iacute;an un precio fijo para el oro: el ya mencionado
de 35 d&oacute;lares la onza; si hab&iacute;a oferta excesiva de oro, compraban;
total, no les costaba nada, entregaban los billetes aquellos y recog&iacute;an
el oro, evitando que el precio bajara. Si hab&iacute;a demanda excesiva
de oro amenazando elevar el precio hac&iacute;an lo contrario, vend&iacute;an
oro de sus cuantiosas reservas para abaratarlo. Muchos pa&iacute;ses apoyaban
sus monedas con reservas en oro o en billetes norteamericanos. Hab&iacute;a,
al menos, un sistema monetario relativamente estable para el intercambio
comercial.</FONT>
<P><FONT FACE="Arial">Desde el momento en que Nixon, estafando a todo el
mundo, a todo el que ten&iacute;a un billete de esos —y el mundo ten&iacute;a
cientos de miles de millones como reservas en sus bancos centrales—, les
dice a todos que ya no tendr&iacute;an derecho a recibir en oro f&iacute;sico
el valor que ten&iacute;a cada billete norteamericano, lo hace unilateralmente,
por decreto presidencial o no s&eacute; qu&eacute; forma jur&iacute;dica,
no era ni siquiera una decisi&oacute;n del Congreso, suspende as&iacute;
el m&aacute;s sagrado compromiso contra&iacute;do mediante un tratado internacional.</FONT>
<P><FONT FACE="Arial">Se quedaron con el oro. Despu&eacute;s subi&oacute;
el precio. El oro que les quedaba por valor de 10 000 millones de d&oacute;lares,
lleg&oacute; a valer mucho m&aacute;s que los 30 000 millones que ten&iacute;an
inicialmente en oro f&iacute;sico; se quedaron adem&aacute;s con todos
los privilegios del sistema, el valor de sus bonos del tesoro, de sus billetes,
que continuaron obligadamente como moneda de reserva en los bancos centrales
de los pa&iacute;ses, que a ellos les cost&oacute; todo lo que tuvieron
que exportar para recibirlos y a Estados Unidos solo el gasto de imprimirlos.
Adquirieron as&iacute; un poder econ&oacute;mico todav&iacute;a mayor;
en cambio, comenzaron a desestabilizar al mundo. &iquest;C&oacute;mo? Las
dem&aacute;s monedas entraron en una etapa de oscilaci&oacute;n, su valor
variaba todos los d&iacute;as, se desata la especulaci&oacute;n monetaria,
operaciones especulativas de compra y venta de monedas, que alcanzan hoy
magnitudes colosales, basadas en la constante fluctuaci&oacute;n de sus
valores. Un nuevo fen&oacute;meno hab&iacute;a surgido y se ha hecho ya
incontenible.</FONT>
<P><FONT FACE="Arial">La especulaci&oacute;n con las monedas, que hace
solo 14 a&ntilde;os alcanzaba 150 000 millones de d&oacute;lares anuales,
hoy alcanza m&aacute;s de un mill&oacute;n de millones cada d&iacute;a.
F&iacute;jense, no utilizo la palabra bill&oacute;n, porque hay un enredo
armado entre el bill&oacute;n ingl&eacute;s y el espa&ntilde;ol (Risas).
El primero equivale a 1 000 millones; el segundo a un mill&oacute;n de
millones. A esta cifra la llaman en Estados Unidos trill&oacute;n. Acaba
de surgir el millardo, que tambi&eacute;n significa 1 000 millones, para
tratar de entenderse en una verdadera Torre de Babel de cifras y n&uacute;meros,
que da lugar a numerosas confusiones y errores de traducci&oacute;n y comprensi&oacute;n.
Dije, y repito para que quede bien claro, que las operaciones especulativas
con las monedas alcanzan ya m&aacute;s de un mill&oacute;n de millones
de d&oacute;lares cada d&iacute;a.</FONT>
<P><FONT FACE="Arial">Ha crecido dos mil veces en 14 a&ntilde;os, y la
base de eso est&aacute; en la medida que tom&oacute; Estados Unidos en
1971, que puso todas las monedas a fluctuar, dentro de ciertos l&iacute;mites
o a fluctuar libremente. Ahora tenemos, por tanto, el capitalismo con este
nuevo fen&oacute;meno, que ni siquiera en un d&iacute;a de la peor pesadilla
de Adam Smith le pudo pasar por la mente (Risas), cuando escribi&oacute;
su libro sobre la riqueza de las naciones.</FONT>
<P><FONT FACE="Arial">Surgieron igualmente otros nuevos e incontrolables
fen&oacute;menos —uno que ya mencion&eacute;—, los fondos de cobertura.
S&iacute;, de esos hay cientos o miles. Calculen lo que debe estar pasando
por ah&iacute; y piensen lo que significa que el Presidente de la Reserva
de Estados Unidos haya dicho que uno de ellos pod&iacute;a haber creado
una cat&aacute;strofe econ&oacute;mica en Estados Unidos y en el mundo.
El sabe bien, &eacute;l debe conocer con precisi&oacute;n la realidad.
Se adivina por determinados art&iacute;culos de algunas revistas conservadoras,
porque estos saben, necesitan a veces decir algo para apoyar su argumentaci&oacute;n,
pero tratan de ser sumamente discretos; ya no hay, sin embargo, tanta gente
boba en el mundo (Risas) y no es dif&iacute;cil darse cuenta de lo que
no quisieron divulgar.</FONT>
<P><FONT FACE="Arial">Una frase de una muy conocida revista brit&aacute;nica,
criticando la medida de Greenspan por lo que hizo con el famoso fondo,
es interesante, dijo m&aacute;s o menos: Tal vez Greenspan ten&iacute;a
alguna informaci&oacute;n adicional. Us&oacute;, realmente, una frase que
no puedo recordar ahora con exactitud, m&aacute;s sutil todav&iacute;a,
pero se pod&iacute;a percibir en esa revista, que no anda diciendo cosas
de m&aacute;s y es bien experta, que sab&iacute;a m&aacute;s que lo que
dec&iacute;a, y que aunque no compart&iacute;a la decisi&oacute;n sab&iacute;a
bien por qu&eacute; el Presidente de la Reserva dijo: "Hay que salvar este
fondo"; es incuestionable que tanto la revista como Greenspan conoc&iacute;an
por qu&eacute; este pensaba que pod&iacute;a producirse una cadena de quiebras
de importantes bancos en centros estrat&eacute;gicos.</FONT>
<P><FONT FACE="Arial">La cuarta personalidad que ha dejado una huella inconfundible
en la &uacute;ltima etapa del desarrollo del pensamiento econ&oacute;mico
capitalista es Milton Friedman, padre del monetarismo estricto que hoy
aplican muchos pa&iacute;ses del mundo y que de modo especial el Fondo
Monetario Internacional defiende, &uacute;ltimo recurso contra el fen&oacute;meno
de la inflaci&oacute;n que resurgi&oacute; con extraordinaria fuerza despu&eacute;s
de Keynes.</FONT>
<P><FONT FACE="Arial">Hay hoy de todo: depresi&oacute;n en unos pa&iacute;ses,
inflaci&oacute;n en otros, recetas y medidas que desestabilizan a los gobiernos.
Todos en el mundo comprenden ya que el Fondo Monetario Internacional a
todo pa&iacute;s que ayuda, a todo pa&iacute;s al que pretende ayudar,
lo hunde econ&oacute;micamente y lo desestabiliza pol&iacute;ticamente.
Nunca pudo decirse mejor que las ayudas del Fondo Monetario Internacional
son el beso del diablo (Aplausos).</FONT>
<P><FONT FACE="Arial">Perm&iacute;tanme se&ntilde;alar algunos hechos que
deseo queden en la mente de ustedes, que responden a la pregunta que me
hice cuando dije: &iquest;Qu&eacute; nos ha dejado el capitalismo y la
globalizaci&oacute;n neoliberal? Despu&eacute;s de 300 a&ntilde;os de capitalismo
el mundo cuenta con 800 millones de hambrientos, ahora, en este momento;
1 000 millones de analfabetos; 4 000 millones de pobres; 250 millones de
ni&ntilde;os que trabajan regularmente,130 millones sin acceso alguno a
la educaci&oacute;n, 100 millones que viven en la calle, 11 millones menores
de 5 a&ntilde;os, que mueren cada a&ntilde;o por desnutrici&oacute;n, pobreza
y enfermedades prevenibles o curables; crecimiento constante de las diferencias
entre ricos y pobres, dentro de los pa&iacute;ses y entre los pa&iacute;ses;
destrucci&oacute;n despiadada y casi irreversible de la naturaleza; despilfarro
y agotamiento acelerado de importantes recursos no renovables; contaminaci&oacute;n
de la atm&oacute;sfera, de los mantos fre&aacute;ticos, de los r&iacute;os
y los mares; cambios de clima de impredecibles y ya visibles consecuencias.
En el &uacute;ltimo siglo, m&aacute;s de 1 000 millones de hect&aacute;reas
de bosques v&iacute;rgenes han desaparecido y una superficie similar se
ha convertido en desiertos o en tierras degradadas.</FONT>
<P><FONT FACE="Arial">Hace 30 a&ntilde;os casi nadie mencionaba este tema;
hoy es cuesti&oacute;n vital para nuestra especie. No quiero mencionar
m&aacute;s cifras. Creo que estos datos sirven para calificar un sistema
que pretende la excelencia, otorgarle 100 puntos, 90, 80, 50, 25 &oacute;
tal vez menos 25. Todo es posible de demostrar de manera muy sencilla,
sus desastrosos resultados pueden conceptuarse como verdades evidentes.</FONT>
<P><FONT FACE="Arial">Frente a esto, muchos se preguntan, &iquest;qu&eacute;
hacer? Bueno, los europeos han inventado su receta, se est&aacute;n uniendo,
han hablado de una moneda &uacute;nica, la han aprobado, est&aacute; ya
en proceso de aplicaci&oacute;n, con grandes simpat&iacute;as de Estados
Unidos, seg&uacute;n declaran los voceros de este pa&iacute;s, tan grandes
como hip&oacute;critas (Risas), porque todos sabemos que lo que quieren
es que se hunda totalmente el euro, mientras afirman: "Magn&iacute;fica
cosa, est&aacute; muy bien el euro, es una excelente idea." Bien, esa es
Europa, rica, desarrollada, con un producto bruto per c&aacute;pita anual
en algunos pa&iacute;ses de 20 000 d&oacute;lares, en otros alcanza 25
000 &oacute; 30 000. Comp&aacute;renlos con pa&iacute;ses de nuestro mundo
que tienen 500, 600 &oacute; 1 000.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; hacemos nosotros? Es una pregunta
que tenemos que hacernos, dentro de este cuadro, en un momento en que nos
quieren tragar. No le quepa duda a nadie de que nos quieren tragar, y no
debemos esperar que haya otro milagro como aquel en que sacaron a un profeta
del vientre de una ballena (Risas), porque si la ballena que tenemos al
lado nos traga, nos va a digerir, realmente, completos, a toda velocidad.</FONT>
<P><FONT FACE="Arial">S&iacute;, este es nuestro hemisferio, y estamos
hablando aqu&iacute;, nada menos que en Venezuela, nada menos que en la
tierra gloriosa donde naci&oacute; Bol&iacute;var, donde so&ntilde;&oacute;
Bol&iacute;var (Aplausos), donde concibi&oacute; la unidad de nuestros
pa&iacute;ses y trabaj&oacute; por ella, cuando un caballo tardaba tres
meses en ir desde Caracas hasta Lima y no hab&iacute;a tel&eacute;fonos
celulares, ni aviones, ni carreteras, ni computadoras, nada de eso, y,
sin embargo, concibi&oacute;, vio ya el peligro de lo que pod&iacute;an
significar aquellos, que eran unas pocas colonias reci&eacute;n independizadas
en el norte lejano; previ&oacute;, fue profeta. "Los Estados Unidos parecen
destinados por la providencia para plagar la Am&eacute;rica de miserias
en nombre de la libertad", dijo un d&iacute;a; lanz&oacute; la idea de
la unidad de nuestros pueblos y luch&oacute; por ella hasta su muerte.
Si entonces pod&iacute;a ser un sue&ntilde;o, hoy es una necesidad vital
(Aplausos).</FONT>
<P><FONT FACE="Arial">&iquest;C&oacute;mo, a nuestro juicio, pueden ir
saliendo las soluciones? Son dif&iacute;ciles, bien dif&iacute;ciles. Los
europeos, como dije, han trazado sus pautas y est&aacute;n en fuerte competencia
con nuestro vecino del Norte, eso es clar&iacute;simo, fort&iacute;sima
y creciente competencia; Estados Unidos no quiere que nadie interfiera
sus intereses en este que considera su hemisferio, lo quieren absolutamente
todo para ellos. China, por su parte, en el Lejano Oriente, constituye
una inmensa naci&oacute;n; Jap&oacute;n, un poderoso pa&iacute;s industrial.</FONT>
<P><FONT FACE="Arial">Como pienso que la globalizaci&oacute;n es un proceso
irreversible y que el problema no est&aacute; en la globalizaci&oacute;n,
sino en el tipo de globalizaci&oacute;n, es por lo que me parece que en
este dif&iacute;cil y duro camino, para el cual no disponen los pueblos,
realmente, de mucho tiempo, desde mi punto de vista, tendr&aacute;n que
producirse uniones, acuerdos, integraciones regionales, y los latinoamericanos
casi casi son los que m&aacute;s tienen que apurarse en la lucha por la
integraci&oacute;n; pero ya no solo de Am&eacute;rica Latina, sino de Am&eacute;rica
Latina y el Caribe (Aplausos). Ah&iacute; est&aacute;n nuestros hermanos
de lengua angl&oacute;fona del Caribe, los pa&iacute;ses del CARICOM, peque&ntilde;itos,
llevan apenas unos a&ntilde;os de independencia y se han portado con una
dignidad impresionante.</FONT>
<P><FONT FACE="Arial">Lo digo por la conducta que han tenido con Cuba.
Cuando todo el mundo en Am&eacute;rica Latina, por presiones de Estados
Unidos, rompi&oacute; con nuestro pa&iacute;s, absolutamente todos con
excepci&oacute;n de M&eacute;xico, fueron los caribe&ntilde;os al cabo
de los a&ntilde;os los que abrieron brecha, junto a Torrijos, y lucharon
por romper el aislamiento de Cuba, hasta este momento en que Cuba tiene
ya relaciones con la inmensa mayor&iacute;a de los pa&iacute;ses latinoamericanos
y del Caribe (Aplausos). Los conocemos y los apreciamos, no pueden quedar
en el olvido, no pueden quedar en manos de la OMC y sus acuerdos; no pueden
quedar a merced de empresas transnacionales norteamericanas del banano,
tratando de arrancarles las peque&ntilde;as preferencias que tanto necesitan.
Este mundo no se puede arreglar haciendo tablas rasas, ese es el m&eacute;todo
yanki, arrancarlo todo de ra&iacute;z.</FONT>
<P><FONT FACE="Arial">Varios de esos pa&iacute;ses viven de sus plantaciones,
producen solo el 1% del banano que se comercia, m&aacute;ximo el 2%, no
es nada, y el gobierno de Estados Unidos, para proteger a una transnacional
norteamericana que posee plantaciones en Centroam&eacute;rica, interpuso
un recurso ante la OMC, y adem&aacute;s lo gan&oacute;; ahora est&aacute;n
los caribe&ntilde;os muy preocupados, porque les quitan las preferencias
por esas v&iacute;as y porque les tratan de liquidar la Convenci&oacute;n
de Lom&eacute;, en virtud de la cual disfrutan de algunas consideraciones
m&iacute;nimas, como excolonias y pa&iacute;ses desesperadamente necesitados
de recursos para el desarrollo, que es injusto arrebatarles.</FONT>
<P><FONT FACE="Arial">No se puede tratar igual a todos los pa&iacute;ses,
con muy distintos niveles de desarrollo. No se pueden ignorar las desigualdades.
No se puede aplicar una receta para todos. No se puede imponer una sola
v&iacute;a. Y de nada valen f&oacute;rmulas para regular y desarrollar
las relaciones econ&oacute;micas internacionales si es para beneficiar
exclusivamente a los m&aacute;s ricos y poderosos. Tanto el Fondo Monetario
como la OMC, quieren hacer tabla rasa con todo.</FONT>
<P><FONT FACE="Arial">La OCDE, club exclusivo de los ricos, estaba elaborando,
pr&aacute;cticamente en secreto, un acuerdo multilateral de inversiones
con car&aacute;cter supranacional, para establecer las leyes relacionadas
con las inversiones extranjeras. Digamos, una especie de Helms-Burton a
nivel mundial. Y calladitos, ya lo ten&iacute;an casi totalmente elaborado,
hasta que una organizaci&oacute;n no gubernamental se hizo con una copia
del proyecto, la sac&oacute; por Internet, se divulg&oacute; por el mundo,
se produjo un esc&aacute;ndalo en Francia, que rechaz&oacute; el proyecto
de acuerdo, rechazaron aquel acuerdo —al parecer no le hab&iacute;an prestado
mucha atenci&oacute;n a lo que se estaba cocinando en la OCDE—, despu&eacute;s
creo que tambi&eacute;n los australianos hicieron lo mismo, y fue abajo
el proyecto elaborado con tanto secreto. As&iacute; se proyectan y elaboran
importantes y decisivos tratados internacionales.</FONT>
<P><FONT FACE="Arial">Despu&eacute;s lo ponen sobre una mesa, el que quiera
suscribirlo que lo suscriba y el que no, ya sabe lo que le pasa (Risas).</FONT>
<P><FONT FACE="Arial">No discutieron una palabra con los pa&iacute;ses
que ten&iacute;an que aplicar tales ineludibles normas. As&iacute; se nos
trata. As&iacute; se manejan los intereses m&aacute;s vitales de nuestros
pueblos.</FONT>
<P><FONT FACE="Arial">Van a seguir. Tendremos que estar con ojos muy abiertos
y siempre alertas con relaci&oacute;n a esas instituciones. Hay que decir
que nos estaban haciendo una gran trampa, se ha impedido por el momento;
pero seguir&aacute;n invent&aacute;ndose cosas que har&iacute;an m&aacute;s
dif&iacute;ciles todav&iacute;a nuestras condiciones de vida. Ya no se
trataba solo de ponernos a competir a todos y todo el mundo haciendo desesperadas
concesiones en todos los terrenos; con el Acuerdo Multilateral de Inversiones
se buscaba invertir en las condiciones que les d&eacute; la gana, respetando,
si quieren, el medio ambiente o envenenando todos los r&iacute;os de cualquier
pa&iacute;s, destruyendo la naturaleza, sin que nadie les pueda exigir
nada. Sin embargo, en la OMC los pa&iacute;ses del Tercer Mundo somos mayor&iacute;a
y podemos luchar por nuestros intereses, si logramos evitar que nos enga&ntilde;en
y nos dividan. Cuba no pudo ser excluida porque estaba en ella desde que
se fund&oacute;. A los chinos no los quieren dejar entrar, por lo menos
les hacen una resistencia tremenda (Risas). Los chinos realizan grandes
esfuerzos por entrar en la OMC, porque a un pa&iacute;s que no pertenezca
a esa instituci&oacute;n le pueden aplicar un arancel de 1 000 por 100
y bloquear totalmente sus exportaciones. Los pa&iacute;ses m&aacute;s ricos
establecen las reglas y requisitos que m&aacute;s les convienen.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; les conviene? &iquest;A qu&eacute;
aspiran? A que un d&iacute;a no haya tarifas arancelarias, esto se a&ntilde;ade
al sue&ntilde;o de que sus inversiones no paguen impuestos al fisco nacional,
o disfruten un mont&oacute;n de a&ntilde;os libres de impuestos, mediante
concesiones leoninas arrancadas a un mundo subdesarrollado, sediento de
inversiones: libre derecho de hacer lo que les d&eacute; la gana en nuestros
pa&iacute;ses con sus inversiones sin restricci&oacute;n alguna; libre
circulaci&oacute;n de capitales y mercanc&iacute;as en todo el mundo, excluida,
por supuesto, esa mercanc&iacute;a que se llama hombre del Tercer Mundo,
el esclavo moderno, la mano de obra barata, que tanto abunda en nuestro
planeta, que inunda las zonas francas en su propia tierra o barre calles,
recoge productos hort&iacute;colas, y realiza los trabajos m&aacute;s penosos
y peor pagados cuando es admitido legal o ilegalmente en antiguas metr&oacute;polis
y sociedades de consumo.</FONT>
<P><FONT FACE="Arial">Ese es el tipo de capitalismo global que nos quieren
imponer. Nuestros pa&iacute;ses, repletos de zonas francas, no tendr&iacute;an
otro ingreso que el magro salario de los que tengan el privilegio de encontrar
empleo,
mientras un mont&oacute;n de multimillonarios acumulan fortunas y fortunas
que no se sabe siquiera hasta ad&oacute;nde van a llegar.</FONT>
<P><FONT FACE="Arial">El hecho de que un ciudadano norteamericano, por
talentoso y sabio que sea en materias t&eacute;cnicas y de negocios, posea
una fortuna de 64 000 millones de d&oacute;lares equivalente al ingreso
anual de m&aacute;s de 150 millones de personas que viven en los pa&iacute;ses
m&aacute;s pobres, no deja de ser algo asombrosamente desigual e injusto;
que ese capital se haya acumulado en unos pocos a&ntilde;os, porque cada
tres o cuatro se haya estado duplicando el valor de las acciones de las
grandes empresas norteamericanas, en virtud del juego de las operaciones
burs&aacute;tiles que inflan el precio de los activos hasta el infinito,
demuestra una realidad que no puede ser calificada de racional, sostenible
y soportable. Alguien paga todo eso: el mundo, las cifras siderales de
pobres y hambrientos, enfermos, analfabetos y explotados que pueblan nuestra
Tierra.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; a&ntilde;o 2000 vamos a celebrar
nosotros, y en qu&eacute; clase de nuevo siglo vamos a vivir? Aparte de
que el 31 de diciembre no se acaba este siglo. La gente se ha autoenga&ntilde;ado
porque quiere, ya que realmente el &uacute;ltimo a&ntilde;o de este siglo
es el 2000 y no 1999 (Aplausos). Sin embargo, habr&aacute; fiestas, y entonces
creo que algunos deben estar muy contentos de celebrar, de modo especial,
el 31 de diciembre de 1999 y el 31 de diciembre del a&ntilde;o 2000, y
los que venden turrones, bebidas, regalos de Navidad, Santa Claus y todas
esas cosas van a hacer enormes negocios con dos a&ntilde;os de fin de siglo
en vez de uno (Risas). Francia vender&aacute; m&aacute;s champa&ntilde;a
que nunca.</FONT>
<P><FONT FACE="Arial">Yo estoy tranquilo. Ya este que nos condujo a 1999
lo tuve que pasar escribiendo un discurso, lo que tiene ciertas ventajas,
porque no le entra a uno la tentaci&oacute;n de abordar argumentos y temas
adicionales, y se rige estrictamente por lo que se ha prometido a s&iacute;
mismo. En eso estaba yo a las 12:00 de la noche de este 31 de diciembre;
pero estaba contento, &iacute;bamos a cumplir 40 a&ntilde;os de una revoluci&oacute;n
que no pudieron vencer (Aplausos prolongados). Estaba realmente feliz,
para qu&eacute; les voy a contar otra cosa.</FONT>
<P><FONT FACE="Arial">El mundo esperar&aacute; el siglo XXI con unos individuos
viviendo bajo los puentes de Nueva York, envueltos en papeles mientras
otros amasan fortunas gigantescas. Hay muchos megamillonarios en ese pa&iacute;s,
pero son incomparablemente m&aacute;s los que viven debajo de los puentes,
en los umbrales de las edificaciones o en viviendas precarias; existe pobreza
cr&iacute;tica para millones de personas en los propios Estados Unidos,
que no puede enorgullecer a los fan&aacute;ticos defensores del orden econ&oacute;mico
impuesto a la humanidad.</FONT>
<P><FONT FACE="Arial">Hace unos d&iacute;as estuve conversando con una
delegaci&oacute;n norteamericana que nos visit&oacute; en Cuba, personas
realmente informadas, amistosas y destacadas —en ese grupo hab&iacute;a
religiosos y tambi&eacute;n cient&iacute;ficos—, las que me contaron que
en el Bronx estaban promoviendo la construcci&oacute;n de un hospital pedi&aacute;trico.
Les digo: "&iquest;En el Bronx no hay un solo hospital pedi&aacute;trico?"
Dicen: "No." "&iquest;Y cu&aacute;ntos ni&ntilde;os tiene el Bronx?", les
pregunto. Contestan: "Cuatrocientos mil ni&ntilde;os." De modo que hay
400 000 ni&ntilde;os all&iacute;, en una ciudad como Nueva York, muchos
de ellos de origen puertorrique&ntilde;o, hispanos en general, y negros,
que no tienen un hospital pedi&aacute;trico.</FONT>
<P><FONT FACE="Arial">Pero me dijeron algo m&aacute;s: "Hay 11 millones
de ni&ntilde;os norteamericanos que no tienen asegurada la asistencia m&eacute;dica."
Vean, se trata en general de ni&ntilde;os negros, mestizos, indios o hijos
de inmigrantes de origen hispano. No vayan a creer que en aquella sociedad
la discriminaci&oacute;n se origina solo por el color de la piel, no, no,
no; sean trigue&ntilde;os o rubios, las damas o los caballeros, muchas
veces son despreciados, simplemente por ser latinoamericanos (Aplausos).</FONT>
<P><FONT FACE="Arial">Alguna vez pas&eacute; por aquel pa&iacute;s, alguna
vez me sent&eacute; en alguna cafeter&iacute;a, o me aloj&eacute; en esos
moteles situados a la orilla de las carreteras, y percib&iacute; en m&aacute;s
de una ocasi&oacute;n el trato despectivo; casi se sent&iacute;an rabiosos
cuando un latino llegaba all&iacute;. Recib&iacute;a la impresi&oacute;n
de una sociedad que albergaba mucho odio.</FONT>
<P><FONT FACE="Arial">Los 11 millones de ni&ntilde;os sin servicios m&eacute;dicos
garantizados pertenecen, en gran parte, a esas minor&iacute;as que residen
en Estados Unidos. Son los que tienen &iacute;ndices de mortalidad infantil
m&aacute;s elevados. Yo les pregunt&eacute; cu&aacute;nto era en el Bronx,
y me dijeron que cre&iacute;an que era alrededor de 20 &oacute; 21 en el
primer a&ntilde;o de vida; que hay otros lugares peores —en Washington
mismo no s&eacute; cu&aacute;nto hab&iacute;a—, y en &aacute;reas de inmigrantes
hispanos mueren 30 &oacute; treinta y tantos. Eso no es parejo.</FONT>
<P><FONT FACE="Arial">Ellos tienen mayor mortalidad infantil que Cuba.
El pa&iacute;s bloqueado, al que le hacen la guerra y al que le robaron
3 000 m&eacute;dicos tiene hoy una mortalidad infantil de solo 7,1 por
cada 1 000 nacidos vivos en el primer a&ntilde;o de vida (Aplausos). Son
mejores nuestros &iacute;ndices, y es muy similar el nivel en todo el pa&iacute;s;
algunas provincias tienen 6, y no es la capital precisamente; otras pueden
tener 8, pero est&aacute; dentro de ese rango, dos o tres puntos de diferencia
con la media nacional, porque existe una medicina realmente extendida a
todos los sectores sociales y regiones.</FONT>
<P><FONT FACE="Arial">Desde que comenz&oacute; el per&iacute;odo especial,
en estos ocho terribles a&ntilde;os, pudimos sin embargo reducirla de 10
a 7,1 que fue la de 1998 (Aplausos). Una reducci&oacute;n de casi el 30%,
a pesar, debo decirles, de que, cuando entramos en esa dif&iacute;cil prueba,
al derrumbarse el campo socialista, y la URSS especialmente, con los que
ten&iacute;amos la mayor parte de nuestro comercio, mientras por otro lado
se arreciaba la guerra econ&oacute;mica de Estados Unidos contra Cuba,
en 1993, por ejemplo, por muchos esfuerzos que hicimos, de casi 3 000 calor&iacute;as
diarias per c&aacute;pita que consum&iacute;a nuestra poblaci&oacute;n
se hab&iacute;a reducido a 1 863, y de unos 75 gramos de prote&iacute;na
diarios de origen vegetal o animal se redujo a 46 gramos aproximadamente.
&iexcl;Ah!, pero qued&oacute; garantizado a toda costa, entre otras cosas
esenciales, el litro de leche, y bien barato, subsidiado, para todos los
ni&ntilde;os hasta los 7 a&ntilde;os de edad (Aplausos).</FONT>
<P><FONT FACE="Arial">Nos las hemos arreglado para apoyar a los m&aacute;s
vulnerables; si hay una sequ&iacute;a fuerte u otra cat&aacute;strofe natural,
proteger a todos, pero especialmente a los ni&ntilde;os y a las personas
de m&aacute;s edad, buscar de donde sea algunos recursos.</FONT>
<P><FONT FACE="Arial">Entre los avances que ha tenido nuestra Revoluci&oacute;n,
en pleno per&iacute;odo especial, ha estado crear un conjunto de nuevos
centros cient&iacute;ficos de gran importancia. Produce nuestro pa&iacute;s
el 90% de los medicamentos que consume, aunque tiene que importar determinadas
materias primas y traerlas desde lugares distantes. Tenemos escaseces de
medicamentos, no lo niego, pero se ha hecho el m&aacute;ximo para que los
m&aacute;s esenciales no falten nunca, una reserva central, por si un d&iacute;a
falla alguno o se pierde, y estamos tratando de hacer una segunda. Son
medidas, porque hay que prever, proteger a los que puedan tener m&aacute;s
problemas. Desde luego, tambi&eacute;n es posible recibir medicamentos
enviados por familiares desde el exterior, damos todas las facilidades,
no se cobra absolutamente nada, no hay ninguna tarifa que pagar por eso;
pero no dejamos de realizar los mayores esfuerzos para que el Estado pueda
garantizarle a toda nuestra poblaci&oacute;n esos recursos.</FONT>
<P><FONT FACE="Arial">A pesar de la referida reducci&oacute;n en los alimentos,
pudimos rebajar el &iacute;ndice de mortalidad infantil, como les dije,
un 30%; pudimos mantener e incluso elevar la perspectiva de vida; por otro
lado, no se cerr&oacute; una escuela (Aplausos); no se cancel&oacute; una
sola plaza de maestro, por el contrario, est&aacute;n abiertas las facultades
de pedagog&iacute;a para todos los que quieran matricularse (Aplausos).</FONT>
<P><FONT FACE="Arial">Debo advertir, para que no se vaya a producir alguna
confusi&oacute;n, que no hemos podido hacer lo mismo en todas las carreras.
En medicina tuvimos que establecer ya ciertos l&iacute;mites, pero buscando
todav&iacute;a m&aacute;s preparaci&oacute;n, m&aacute;s calidad en los
que ingresaban, porque graduamos a muchos m&eacute;dicos en nuestra pelea
contra el vecino y les dimos autorizaci&oacute;n incluso para emigrar si
as&iacute; lo deseaban. Librando la batalla llegamos a crear 21 facultades
universitarias de medicina (Aplausos).</FONT>
<P><FONT FACE="Arial">Ahora mismo les estamos ofreciendo 1 000 becas a
j&oacute;venes centroamericanos para que se formen como m&eacute;dicos
en nuestro pa&iacute;s (Aplausos) y 500 adicionales cada a&ntilde;o durante
10 a&ntilde;os; estamos creando una facultad latinoamericana de medicina
(Aplausos y exclamaciones). Con las reducciones que hemos hecho en los
gastos, incluso, de la defensa, a pesar de los peligros que nos acechan,
los edificios de una excelente escuela de formadores de capitanes y t&eacute;cnicos
navales, militares y civiles, que pasa a otra instalaci&oacute;n, ser&aacute;n
destinados a la nueva facultad de medicina que en marzo estar&aacute; lista,
y los primeros estudiantes centroamericanos estar&aacute;n llegando para
un curso de seis meses de preparaci&oacute;n prem&eacute;dica, a fin de
refrescar conocimientos y evitar mortandad acad&eacute;mica. En septiembre
estar&aacute;n estudiando su primer a&ntilde;o de medicina m&aacute;s de
1 000 j&oacute;venes de Centroam&eacute;rica (Aplausos). No s&eacute; si
haga falta a&ntilde;adir que de forma absolutamente gratuita (Aplausos).</FONT>
<P><FONT FACE="Arial">Tal vez, y no lo tomen como un comercial a favor
de Cuba, sino que est&aacute; relacionado con las ideas que estoy planteando
de lo que puede hacerse con muy poco, deba decirles que les ofrecimos 2
000 m&eacute;dicos a los pa&iacute;ses centroamericanos afectados por el
hurac&aacute;n Mitch (Aplausos); y hemos planteado que nuestro personal
m&eacute;dico est&aacute; listo, que si alg&uacute;n pa&iacute;s desarrollado
o varios —y ha habido determinadas respuestas— suministraban los medicamentos,
podr&iacute;amos salvar en Centroam&eacute;rica todos los a&ntilde;os,
f&iacute;jense, &iexcl;todos los a&ntilde;os!, tantas vidas como las que
se perdieron con el hurac&aacute;n, suponiendo que el hurac&aacute;n hubiese
costado no menos de 30 000 vidas, como se dijo, y que de las que se salvar&iacute;an
alrededor de 25 000 ser&iacute;an ni&ntilde;os.</FONT>
<P><FONT FACE="Arial">Tenemos los c&aacute;lculos y muchas veces cuestan
centavos los medicamentos para salvar a un ni&ntilde;o; lo que vale algo
que no se puede pagar a ning&uacute;n precio es el m&eacute;dico formado
con una conciencia que lo lleva a trabajar en las monta&ntilde;as (Aplausos),
en los lugares m&aacute;s apartados, en las zonas pantanosas, llenas de
cuantos insectos puede haber, v&iacute;boras, mosquitos y algunas enfermedades
que no existen en nuestro pa&iacute;s, y ninguno vacila. La inmensa mayor&iacute;a
de los m&eacute;dicos se han ofrecido voluntarios para la tarea, los tenemos
listos, y hay ya en este momento alrededor de 400 trabajando en Centroam&eacute;rica;
y en Hait&iacute;, al cual le hicimos el mismo ofrecimiento despu&eacute;s
del hurac&aacute;n Georges, ya se encuentran alrededor de 250 m&eacute;dicos.</FONT>
<P><FONT FACE="Arial">En Hait&iacute; el porcentaje de vidas salvables
es mayor, porque la mortalidad infantil en los primeros a&ntilde;os de
vida es de 130 &oacute; 132; es decir que reduci&eacute;ndola a 35 —y en
nuestro pa&iacute;s se sabe de memoria c&oacute;mo hacerlo— se estar&iacute;an
salvando alrededor de 100 ni&ntilde;os por cada 1 000 nacidos vivos cada
a&ntilde;o. Por eso el potencial es mayor. Su poblaci&oacute;n es de 7
millones y medio de habitantes, un n&uacute;mero muy elevado de nacimientos,
y, por lo tanto, un m&eacute;dico all&iacute; salva m&aacute;s vidas. En
Centroam&eacute;rica el &iacute;ndice promedio en los pa&iacute;ses afectados
por el hurac&aacute;n est&aacute; entre 50 y 60, es casi la mitad del potencial
de vidas salvables.</FONT>
<P><FONT FACE="Arial">Les advierto que hicimos estos c&aacute;lculos conservadoramente,
hay una reserva por encima de las cifras mencionadas y un planteamiento:
no queremos a nuestros m&eacute;dicos en las ciudades, no los queremos
sobre el asfalto, porque no deseamos que ning&uacute;n m&eacute;dico, en
ninguno de esos pa&iacute;ses, se sienta afectado de alguna forma por la
presencia de los m&eacute;dicos cubanos, porque estos van a prestar servicios
en aquellos lugares donde no haya ning&uacute;n m&eacute;dico y donde no
quiera ir ninguno. Al contrario, hemos planteado las mejores relaciones
con los m&eacute;dicos nacionales, la cooperaci&oacute;n con ellos; sea
un m&eacute;dico privado o no, si tienen que verle un caso de su inter&eacute;s
que lo vean.</FONT>
<P><FONT FACE="Arial">Hemos planteado que es indispensable la colaboraci&oacute;n
con los m&eacute;dicos y tambi&eacute;n la colaboraci&oacute;n con todos
los sectores. All&iacute; nuestros m&eacute;dicos no van a predicar ideas
pol&iacute;ticas, van a cumplir una misi&oacute;n humana, es su tarea.
Tambi&eacute;n la cooperaci&oacute;n con sacerdotes y pastores, pues hay
muchos de ellos desempe&ntilde;ando su misi&oacute;n en apartados lugares;
algunos de nuestros primeros m&eacute;dicos fueron a parar a las instalaciones
de alguna parroquia.</FONT>
<P><FONT FACE="Arial">As&iacute;, en realidad, est&aacute;n trabajando
coordinadamente, nos place mucho; en lugares intrincados, donde hay indios
que hablan su idioma con un gran sentido de la dignidad, y campesinos que
viven en aldeas, donde es m&aacute;s f&aacute;cil el trabajo que en la
propia Cuba, porque en nuestro pa&iacute;s viven aislados en las monta&ntilde;as,
y el m&eacute;dico debe visitarlos peri&oacute;dicamente, por norma, tiene
que caminar mucho. Una aldea, en cambio, puede ser recorrida tres veces
en un d&iacute;a.</FONT>
<P><FONT FACE="Arial">Se est&aacute; llevando a cabo un programa all&iacute;
que es una prueba muy elocuente de cu&aacute;nto puede hacerse con un m&iacute;nimo
de recursos materiales, y lo m&aacute;s importante —eso no lo saben aquellos
caballeros, los se&ntilde;ores que dirigen las instituciones financieras
que he mencionado— es que hay un capital que vale mucho m&aacute;s que
todos sus millones, el capital humano (Aplausos).</FONT>
<P><FONT FACE="Arial">Cualquier d&iacute;a me encuentro con algunos de
esos auxiliares de Bill Gates, que es campe&oacute;n de computaci&oacute;n,
y le hago una pregunta: &iquest;Usted podr&iacute;a averiguar cu&aacute;ntos
norteamericanos han prestado servicios en el exterior desde que se crearon
los Cuerpos de Paz?, para saber si por casualidad son m&aacute;s que el
n&uacute;mero de cubanos que lo ha hecho, como fruto del esp&iacute;ritu
generoso y solidario de esa isla y ese pueblo tan calumniado, tan ignorado,
al que se le hace la guerra que no se les hizo a los fascistas del apartheid
—me refiero a la guerra econ&oacute;mica. Conozco a norteamericanos que
son gente decente, altruista, los conozco, y es un m&eacute;rito muy grande
que all&iacute;, donde el sistema no siembra m&aacute;s que el ego&iacute;smo
y el veneno del individualismo, haya mucha gente altruista, por una raz&oacute;n
o por otra; a esos norteamericanos los respeto. He conocido a algunos de
los que han estado en esos Cuerpos de Paz; pero estoy seguro de que ellos
no podr&iacute;an movilizar, desde que se crearon, los que pudo movilizar
Cuba.</FONT>
<P><FONT FACE="Arial">Cuando en Nicaragua nos solicitaron una vez 1 000
maestros —despu&eacute;s fueron un poco m&aacute;s—, pedimos voluntarios
y se ofrecieron 30 000, y cuando las bandas de la guerra sucia contra los
sandinistas, organizadas y suministradas por Estados Unidos, asesinaron
a algunos de nuestros maestros —que no estaban en las ciudades, sino en
los lugares m&aacute;s apartados de los campos y viviendo en las condiciones
en que viv&iacute;an los campesinos—, entonces se ofrecieron 100 000 (Aplausos).
&iexcl;Eso es lo que quiero decir! Y a&ntilde;ado que la mayor&iacute;a
de los que fueron eran mujeres, porque es mayoritario el n&uacute;mero
de mujeres en esa profesi&oacute;n (Aplausos).</FONT>
<P><FONT FACE="Arial">Por eso hablo de ideas, por eso hablo de conciencias,
por eso creo en lo que digo, por eso creo en el hombre, porque cuando tan
masivamente fueron capaces de ir o estuvieron dispuestos a ir a esos lugares
tantos compatriotas nuestros, se demostr&oacute; que la conciencia y la
idea de la solidaridad y del internacionalismo pueden llegar a ser masivas
(Aplausos).</FONT>
<P><FONT FACE="Arial">Completo la idea. Ya les dije que nos llevaron la
mitad de los m&eacute;dicos y m&aacute;s de la mitad de los profesores
de la &uacute;nica facultad de medicina que hab&iacute;a en Cuba. Aceptamos
el desaf&iacute;o, no hay nada como el desaf&iacute;o, y hoy Cuba tiene
64 000 m&eacute;dicos, 1 m&eacute;dico cada 176 habitantes (Aplausos),
el doble de m&eacute;dicos per c&aacute;pita que el m&aacute;s industrializado
de todos los pa&iacute;ses del Primer Mundo. Y lo que no les dije es que
desde que comenz&oacute; el per&iacute;odo especial hasta hoy hemos incorporado
25 000 nuevos m&eacute;dicos a las instituciones de salud y fundamentalmente
a las comunidades de todo el pa&iacute;s en ciudades, campos, llanos y
monta&ntilde;as. &iexcl;Eso se llama capital humano!</FONT>
<P><FONT FACE="Arial">Al hombre es mucho m&aacute;s f&aacute;cil conquistarlo
que comprarlo (Aplausos); es mucho m&aacute;s f&aacute;cil conquistarlo,
afortunadamente, porque la administraci&oacute;n de Estados Unidos, con
su llamada flexibilizaci&oacute;n del bloqueo, que constituye un verdadero
enga&ntilde;o para el mundo, lo que ha planteado pr&aacute;cticamente es
que cada norteamericano compre a un cubano (Risas). Digo: Bueno, vamos
a aumentar de precio (Risas), porque hay 27 norteamericanos para cada cubano.
A este gobierno, despu&eacute;s de haber hecho contra nuestro pa&iacute;s
todo lo que ha hecho, endureciendo su guerra econ&oacute;mica bajo la presi&oacute;n
de la extrema derecha, se le ocurri&oacute; la &uacute;ltima idea: ver
c&oacute;mo nos compra uno por uno (Risas); pero ya no al ministro o a
otro dirigente administrativo o pol&iacute;tico, sino al ciudadano com&uacute;n
y corriente, d&aacute;ndole permiso a cualquier norteamericano —claro,
siempre aprobado previamente por ellos—, para enviar alguna remesa de dinero
a un cubano, aun cuando no tenga parentesco alguno con &eacute;l.</FONT>
<P><FONT FACE="Arial">Digo: Muy bien, ahora ya sabemos que valemos algo
por lo menos (Risas), porque hay gente que quiere pagar algo por nosotros,
un gobierno riqu&iacute;simo que lanza la consigna de comprarnos. Hay 4
000 millones de pobres en el mundo y no pagan ni un centavo por alguno
de ellos (Risas y aplausos). Han elevado nuestra cotizaci&oacute;n en el
mercado.</FONT>
<P><FONT FACE="Arial">Les cuento esto porque estamos extendiendo nuestro
programa de asistencia m&eacute;dica a Suriname, que ya solicit&oacute;
m&aacute;s de 60 m&eacute;dicos. Hasta en una regi&oacute;n de Canad&aacute;,
una provincia aut&oacute;noma, sus autoridades nos solicitaron m&eacute;dicos.
Dicen: Es que no los encontramos aqu&iacute; para prestar servicios en
el c&iacute;rculo polar &aacute;rtico, no quieren venir. Les dijimos inmediatamente:
S&iacute;. Discutan con su gobierno, porque eso es asunto suyo. Claro,
ya tendr&iacute;an que ir en otras condiciones, por supuesto, no por negocio,
sino por una elemental l&oacute;gica trat&aacute;ndose de un pa&iacute;s
industrializado; sus servicios ser&iacute;an razonables aunque modestamente
remunerados, ya que no es el inter&eacute;s econ&oacute;mico lo que mueve
nuestra conducta, sino un sincero deseo de cooperaci&oacute;n internacional
en el campo de la salud donde disponemos de los recursos humanos suficientes.</FONT>
<P><FONT FACE="Arial">Si el dirigente canadiense logra vencer los obst&aacute;culos
para que vayan los m&eacute;dicos, vamos a tener m&eacute;dicos cubanos
desde la selva del Amazonas hasta el c&iacute;rculo polar &aacute;rtico
(Aplausos). Mas nuestro esfuerzo se concentra en el Tercer Mundo; les pagamos
a nuestros m&eacute;dicos el modesto salario que reciben en nuestro pa&iacute;s.
Es bueno, nos alegramos, los m&eacute;dicos est&aacute;n muy contentos
de esta tarea; poseen una elevada moral y gran tradici&oacute;n internacionalista.</FONT>
<P><FONT FACE="Arial">De otros lugares ya nos han estado solicitando cooperaci&oacute;n.
As&iacute; la idea que surgi&oacute; para ayudar a Hait&iacute; y sigui&oacute;
por Centroam&eacute;rica, ahora nos damos cuenta de que se va extendiendo
por Latinoam&eacute;rica y el Caribe. No tenemos dinero, pero tenemos capital
humano (Aplausos).</FONT>
<P><FONT FACE="Arial">No lo tomen por una jactancia, pero tendr&iacute;an
que reunir todos los m&eacute;dicos de Estados Unidos, no s&eacute; cu&aacute;ntos
son, para ver si consiguen 2 000 voluntarios dispuestos a marchar a los
pantanos, monta&ntilde;as y lugares inh&oacute;spitos donde van los m&eacute;dicos
nuestros. Valdr&iacute;a la pena una pruebita para verlo, aunque s&eacute;
que hay m&eacute;dicos altruistas tambi&eacute;n all&iacute;, no lo niego;
pero reunir 2 000, salir de aquel nivel de vida de la sociedad de consumo
e ir a parar a un pantano de la Mosquitia que ni los conquistadores espa&ntilde;oles
soportaban, que ya es mucho decir (Risas y aplausos), tal vez no puedan
lograrlo. All&iacute; est&aacute;n, sin embargo, los m&eacute;dicos cubanos:
capital humano.</FONT>
<P><FONT FACE="Arial">Si de cada tres m&eacute;dicos sacamos uno, el programa
que les hemos ofrecido a Hait&iacute; y a Centroam&eacute;rica lo podr&iacute;amos
ofrecer a todo el resto de Am&eacute;rica Latina donde existan condiciones
parecidas, a todos los lugares donde mueran ni&ntilde;os y mueran personas
adultas porque no tienen asistencia m&eacute;dica, y donde no vaya nadie.
Lo hemos planteado; lleva ese camino, por lo que veo, pero nuestro pa&iacute;s
puede dar respuesta. &iexcl;Vean qu&eacute; capital humano se puede acumular!</FONT>
<P><FONT FACE="Arial">&iquest;Cu&aacute;ntas vidas pueden salvarse? Nosotros
hemos planteado y propuesto p&uacute;blicamente la idea de concertarnos
los pa&iacute;ses de nuestra regi&oacute;n para salvar un mill&oacute;n
de vidas todos los a&ntilde;os, entre ellas las de cientos de miles de
ni&ntilde;os. Hasta puede calcularse con precisi&oacute;n cu&aacute;nto
cuesta salvar el mill&oacute;n de vidas, y las de los ni&ntilde;os son
las que menos cuestan, porque ya cuando tenemos algunos a&ntilde;os necesitamos
utilizar m&aacute;s placas radiol&oacute;gicas, an&aacute;lisis de laboratorios,
comprar m&aacute;s medicamentos y todo eso; los muchachos sobreviven casi
solos cuando han rebasado los primeros a&ntilde;os, a veces una vacuna
que vale centavos salva una vida, la misma de la poliomielitis es una prueba.</FONT>
<P><FONT FACE="Arial">Hemos hecho ese planteamiento de que un mill&oacute;n
de vidas pueden salvarse cada a&ntilde;o con un poco de dinero, de ese
que se despilfarra en gastos suntuarios a montones, y que los m&eacute;dicos
est&aacute;n disponibles. Pueden sobrar todos los medicamentos de Europa
y no salvan el mill&oacute;n de vidas si no existen los 15 000 &oacute;
20 000 m&eacute;dicos que har&iacute;an falta para llevar a cabo un programa
como ese.</FONT>
<P><FONT FACE="Arial">Les hablo de esto, hay que razonarlo, para que conozcan
qu&eacute; es hoy Cuba, por qu&eacute; es as&iacute; Cuba y cu&aacute;les
son las normas que prevalecen en Cuba, tan miserablemente calumniada en
lo que se refiere a derechos humanos; el pa&iacute;s donde en 40 a&ntilde;os
de Revoluci&oacute;n no ha habido jam&aacute;s un desaparecido, donde no
ha habido jam&aacute;s un torturado (Aplausos), donde no existen escuadrones
de la muerte ni se ha producido un solo asesinato pol&iacute;tico o cosas
parecidas; como no hay ancianos desamparados, ni&ntilde;os abandonados
por las calles o sin aulas ni maestros, ni persona alguna olvidada ni abandonada
a su suerte.</FONT>
<P><FONT FACE="Arial">Sabemos bien lo que ha ocurrido en algunos lugares
donde llegaron nuestros vecinos del Norte, como los que organizaron en
Centroam&eacute;rica el derrocamiento del gobierno de uno de los pa&iacute;ses
m&aacute;s importantes de la regi&oacute;n el a&ntilde;o 1954, all&iacute;
se instalaron sus asesores con sus manuales de torturas, de represi&oacute;n
y de muerte; durante muchos a&ntilde;os la categor&iacute;a de presos no
exist&iacute;a, no se conoc&iacute;a, solo muertos y desaparecidos. &iexcl;Cien
mil desaparecidos en un solo pa&iacute;s!, m&aacute;s 50 000 muertos adicionales.
Podr&iacute;amos agregar lo ocurrido en otros numerosos pa&iacute;ses con
las torturas, los asesinatos, los desaparecidos, las reiteradas intervenciones
militares norteamericanas con cualquier pretexto o sin pretexto alguno.
Ellos no se acuerdan, de eso no hablan, han perdido la memoria; nosotros
ante la experiencia terrible vivida por los pueblos de nuestra Am&eacute;rica,
les lanzamos el reto, vamos a demostrar con hechos, con realidades, qui&eacute;nes
tienen un sentido humano de la vida, qui&eacute;nes tienen verdaderos sentimientos
humanitarios, y qui&eacute;nes son capaces de hacer algo por el hombre
y no mentiras, consignas, desinformaci&oacute;n, hipocres&iacute;a, enga&ntilde;o
y todo lo que han estado haciendo en nuestra regi&oacute;n a lo largo de
este siglo (Aplausos).</FONT>
<P><FONT FACE="Arial">S&eacute; que ustedes no necesitan que yo les aclare
esto, pero ya que abord&eacute; el tema siento el deber de decirlo, porque
cu&aacute;ntas veces se habr&aacute;n encontrado con personas desinformadas,
creyendo aunque sea una parte de las toneladas de mentiras y de calumnias
que han lanzado contra nuestro pa&iacute;s, para golpearnos, para reblandecernos,
para aislarnos, para dividirnos. &iexcl;No han logrado dividirnos ni lo
lograr&aacute;n! (Aplausos.)</FONT>
<P><FONT FACE="Arial">Les he dicho estas cosas, as&iacute;, con la mayor
intimidad. No pod&iacute;a venir a hablarles como en 1959 de organizar
una expedici&oacute;n para resolver los problemas en un pa&iacute;s vecino
(Risas); sabemos muy bien que hoy ning&uacute;n pa&iacute;s solo puede,
por s&iacute; mismo, resolver sus problemas, es la realidad en este mundo
globalizado. Aqu&iacute; se puede decir: Nos salvamos todos o nos hundimos
todos (Aplausos).</FONT>
<P><FONT FACE="Arial">Mart&iacute; dijo: "Patria es humanidad", una de
las m&aacute;s extraordinarias frases que pronunci&oacute;. Nosotros tenemos
que pensar as&iacute;, &iexcl;patria es humanidad!</FONT>
<P><FONT FACE="Arial">Recuerdo en la historia de Cuba el caso de un oficial
espa&ntilde;ol que durante la Guerra de los Diez A&ntilde;os, la primera
contienda por la independencia de Cuba, cuando el gobierno espa&ntilde;ol
fusil&oacute; ocho inocentes estudiantes de medicina, acus&aacute;ndolos
de que hab&iacute;an profanado la tumba de un extremista de derecha, en
gesto imperecedero de indignaci&oacute;n y protesta quebr&oacute; su espada
y exclam&oacute;: "Antes que la patria est&aacute; la humanidad" (Aplausos).
Claro, que hay partes de esa humanidad m&aacute;s cercanas y otras m&aacute;s
lejanas. Cuando hablamos de humanidad pensamos, en primer t&eacute;rmino,
en nuestros hermanos latinoamericanos y caribe&ntilde;os, a los que no
olvidamos nunca (Aplausos), y despu&eacute;s, en cuanto al resto de esa
humanidad que habita nuestro planeta, tendremos que aprender ese concepto,
esos principios —no solo aprenderlos, sino sentirlos y practicarlos— contenidos
en la frase de Mart&iacute;.</FONT>
<P><FONT FACE="Arial">Primero tenemos el deber de unirnos los pueblos latinoamericanos
sin perder un minuto; los africanos tratan de lograrlo; los del sudeste
asi&aacute;tico tienen la ASEAN y buscan formas de integraci&oacute;n econ&oacute;mica,
y Europa lo hace aceleradamente. Es decir, en las distintas regiones del
mundo habr&aacute; uniones subregionales y regionales.</FONT>
<P><FONT FACE="Arial">Bol&iacute;var so&ntilde;aba con una uni&oacute;n
regional amplia, desde M&eacute;xico hasta Argentina. Como ustedes saben,
el Congreso Anficti&oacute;nico fue saboteado por los caballeros del Norte,
que adem&aacute;s se opusieron a la idea bolivariana de enviar una expedici&oacute;n
al mando de Sucre para liberar a la isla de Cuba, algo indispensable para
eliminar todo riesgo de amenaza y contraataque de la temible y tenaz metr&oacute;poli
espa&ntilde;ola; as&iacute; que no fuimos olvidados en la historia de Venezuela
(Aplausos). Hoy, que alcanzamos liberarla del dominio de una potencia mucho
m&aacute;s poderosa, nuestro deber m&aacute;s sagrado es defenderla en
aras de los intereses y la propia seguridad de nuestros hermanos de este
hemisferio.</FONT>
<P><FONT FACE="Arial">Est&aacute; claro que hay que trabajar en diversas
formas de cooperaci&oacute;n e integraci&oacute;n posible, paso a paso,
pero pasos r&aacute;pidos, si es que queremos sobrevivir como entidad regional,
que posee la misma cultura, idioma, tantas cosas en com&uacute;n, como
no posee Europa; porque no s&eacute; c&oacute;mo se entender&aacute; un
italiano con un austriaco (Risas) o con un finland&eacute;s, un alem&aacute;n
con un belga o un portugu&eacute;s, y ya han creado, sin embargo, la Uni&oacute;n
Europea y avanzan r&aacute;pidamente hacia una mayor integraci&oacute;n
econ&oacute;mica y la total uni&oacute;n monetaria. &iquest;Por qu&eacute;
considerarnos incapaces de ir pensando, por lo menos, en f&oacute;rmulas
de ese tipo? &iquest;Por qu&eacute; no alentar todas las tendencias unitarias
e integracionistas en todos los pa&iacute;ses de nuestro idioma, de nuestra
cultura, de nuestras creencias, de nuestra sangre mestiza, que corre por
las venas de la inmensa mayor&iacute;a? Y cuando no existe el mestizaje
en la sangre, tiene que existir el mestizaje en el alma (Aplausos).</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; eran aquellos que libraron la
batalla de Ayacucho? Llaneros y caraque&ntilde;os, venezolanos de oriente
y de occidente, colombianos, peruanos y ecuatorianos, unidos fueron capaces
de hacer lo que hicieron. No falt&oacute; la inolvidable cooperaci&oacute;n
de argentinos y chilenos. Nuestro mayor pecado es haber perdido despu&eacute;s
casi 200 a&ntilde;os.</FONT>
<P><FONT FACE="Arial">Dentro de 11 a&ntilde;os se cumple precisamente el
200 aniversario de la proclamaci&oacute;n de independencia de Venezuela
y despu&eacute;s, sucesivamente, la de los dem&aacute;s pa&iacute;ses.
&iexcl;Casi doscientos a&ntilde;os! &iquest;Qu&eacute; hemos hecho en esos
200 a&ntilde;os, divididos, fragmentados, balcanizados, sometidos? Es m&aacute;s
f&aacute;cil dominar a los siete enanitos que dominar a un boxeador, digamos,
aunque sea de peso ligero (Risas). Ellos han querido conservarnos como
vecinos enanos y divididos para mantenernos dominados.</FONT>
<P><FONT FACE="Arial">Hablaba de la necesidad de unidad no solo de Suram&eacute;rica
sino de Centroam&eacute;rica y del Caribe, y es un momento especial para
afirmarlo, a la luz de lo que est&aacute; ocurriendo en Venezuela. Han
querido dividirnos. La gran potencia del Norte lo que quiere es ALCA y
nada m&aacute;s; Acuerdo de Libre Comercio y <I>fast-track</I> —f<I>ast-track</I>
quiere decir r&aacute;pido, tengo entendido, &iquest;no? Paso r&aacute;pido.
S&iacute;, tambi&eacute;n estoy recomendando un <I>fast-track</I> para
nosotros, paso r&aacute;pido para unirnos (Aplausos). La respuesta latinoamericana
al <I>fast-track</I> del Norte debe ser el <I>fast-track</I> del Centro
y del Sur (Aplausos).</FONT>
<P><FONT FACE="Arial">A Brasil hay que apoyarlo, alentarlo. Es que nosotros
sabemos muy bien que a Estados Unidos no le agrada nada que exista ni siquiera
un MERCOSUR; esta uni&oacute;n constituye un embri&oacute;n importante
de unidad m&aacute;s amplia y puede crecer. Hay ya otros pa&iacute;ses
vecinos que no est&aacute;n muy lejos de acercarse al MERCOSUR. Nosotros
lo concebimos como una uni&oacute;n subregional, como un paso para una
uni&oacute;n regional, primero de Suram&eacute;rica, y despu&eacute;s otro
paso, y lo m&aacute;s r&aacute;pido posible, para que abarque tambi&eacute;n
al Caribe y Centroam&eacute;rica.</FONT>
<P><FONT FACE="Arial">Pensamos en la necesidad de avanzar en los contactos,
la concepci&oacute;n, la concertaci&oacute;n y cuantos pasos pr&aacute;cticos
se puedan ir dando en esa direcci&oacute;n, antes de permitirnos el lujo
de entrar a considerar la creaci&oacute;n de una moneda com&uacute;n. Elaborar
ideas y conceptos es, a nuestro juicio, en ese terreno, lo m&aacute;s que
podemos hacer en lo inmediato. Mientras tanto, evitar a toda costa el suicidio
pol&iacute;tico y econ&oacute;mico de sustituir nuestras monedas nacionales
por la moneda norteamericana, cualesquiera que fuesen las dificultades
y fluctuaciones que nos haya impuesto el orden econ&oacute;mico actual.
Eso significar&iacute;a simple y llanamente la anexi&oacute;n de Am&eacute;rica
Latina a Estados Unidos. Dejar&iacute;amos de ser considerados como naciones
independientes y renunciar&iacute;amos a toda posibilidad de participar
en la conformaci&oacute;n del mundo del futuro. Unirnos, reunir y ampliar
fuerzas es ineludible en las actuales circunstancias.</FONT>
<P><FONT FACE="Arial">Ahora tendr&aacute; lugar la reuni&oacute;n de los
Estados de la cuenca del Caribe, en el mes de abril, en Rep&uacute;blica
Dominicana; despu&eacute;s, casi de inmediato, reuni&oacute;n en R&iacute;o
de Janeiro con la Uni&oacute;n Europea. Tenemos determinados intereses
comunes con los europeos, cosas que les interesan a ellos de nosotros y
cosas de ellos que nos interesan a nosotros. Vivir esclavizados por una
sola moneda, como estamos ahora, es una tragedia, y nos alegramos de que
le surja con el euro un rival al campe&oacute;n ol&iacute;mpico, al que
tiene la medalla de oro (Risas).</FONT>
<P><FONT FACE="Arial">Fortalecer las Naciones Unidas es otra necesidad
impostergable. Hay que democratizar las Naciones Unidas, darle a la Asamblea
General, donde est&aacute;n representados absolutamente todos los pa&iacute;ses
que la integran, la m&aacute;xima autoridad, las funciones y el papel que
le corresponde; hay que poner fin a la dictadura del Consejo de Seguridad
y a la dictadura dentro del Consejo de Seguridad que en &eacute;l ejerce
Estados Unidos (Aplausos). Si no se puede suprimir el veto, porque los
que tienen la &uacute;ltima palabra para una reforma de ese tipo son precisamente
los que ostentan el derecho a vetarla, exijamos fuertemente que al menos
el privilegio se comparta, y que en vez de cinco se incremente adecuadamente
el n&uacute;mero de miembros permanentes, en correspondencia con la forma
en que se ha elevado la cantidad actual de miembros y los grandes cambios
que han ocurrido en 50 a&ntilde;os, de modo que el Tercer Mundo, donde
gran n&uacute;mero de pa&iacute;ses surgieron como Estados independientes
despu&eacute;s de la Segunda Guerra Mundial, pueda participar con igualdad
de prerrogativas, en ese importante &oacute;rgano de Naciones Unidas. Hemos
defendido la idea de exigir dos para Am&eacute;rica Latina y la cuenca
del Caribe, dos para &Aacute;frica y dos para el &aacute;rea subdesarrollada
de Asia, como m&iacute;nimo. Si dos no bastasen, podr&iacute;a elevarse
el n&uacute;mero hasta tres, en una o m&aacute;s regiones de las mencionadas.
Somos la inmensa mayor&iacute;a en la Asamblea General de Naciones Unidas.
No podemos permitir que se nos siga ignorando.</FONT>
<P><FONT FACE="Arial">No nos opondr&iacute;amos a que ingresaran otros
pa&iacute;ses industrializados; pero le damos prioridad absoluta a la presencia,
en el Consejo de Seguridad, de representantes permanentes de Am&eacute;rica
Latina y el Caribe y las dem&aacute;s regiones se&ntilde;aladas, con las
mismas prerrogativas que tengan todos los dem&aacute;s miembros permanentes
de ese Consejo (Aplausos). Si no, vamos a tener tres categor&iacute;as
de miembros: permanentes con derecho a veto, permanentes sin derecho a
veto, y otros no permanentes. A esto se ha a&ntilde;adido una locura, m&aacute;s
bien un invento de Estados Unidos para dividir y con ello preservar los
privilegios de su status actual, a la vez que reducir las prerrogativas
de los posibles nuevos miembros permanentes: la idea de rotar dicha condici&oacute;n
entre dos o m&aacute;s pa&iacute;ses por regi&oacute;n. En fin, reducir
a cero, a nada, a simple sal y agua, la vital reforma.</FONT>
<P><FONT FACE="Arial">Reg&uacute;lese de otra forma, si se quiere, la irritante
prerrogativa del veto, ex&iacute;jase un mayor n&uacute;mero de miembros
para poder aplicarlo, br&iacute;ndesele a la Asamblea General la posibilidad
de participar en las decisiones fundamentales. &iquest;No ser&iacute;a
esto lo m&aacute;s democr&aacute;tico y justo?</FONT>
<P><FONT FACE="Arial">All&iacute; hay que dar una batalla. Hace falta la
uni&oacute;n de todos los pa&iacute;ses del Tercer Mundo, eso les decimos
a los africanos cuando nos reunimos con ellos, a los asi&aacute;ticos,
a los caribe&ntilde;os, a todos, en todos los organismos internacionales:
en Naciones Unidas, en las reuniones del Movimiento de Pa&iacute;ses No
Alineados, en las reuniones de Lom&eacute;, en el Grupo de los 77, en todas
partes. Somos un mont&oacute;n de pa&iacute;ses con intereses comunes,
ansias de progreso y desarrollo; somos inmensa mayor&iacute;a en casi todas
las instituciones internacionales, y tengan la seguridad de que se avanza
en la toma de conciencia sobre el destino que nos est&aacute;n reservando.
Hay que trabajar, persuadir, luchar y perseverar. Jam&aacute;s desalentarse.</FONT>
<P><FONT FACE="Arial">Los del Norte intrigan constantemente para dividirnos.
Voy a citar cuatro ejemplos relacionados con Am&eacute;rica Latina.</FONT>
<P><FONT FACE="Arial">A ellos no les gusta el MERCOSUR, que ha estado alcanzando
ya &eacute;xitos econ&oacute;micos, aunque no sea m&aacute;s que un embri&oacute;n
de la gran integraci&oacute;n regional a que aspiramos, la cual no desean
en absoluto. &iquest;Qu&eacute; inventan? Bueno, muchas cosas: primero
inventan esas reuniones hemisf&eacute;ricas donde Cuba est&aacute; excluida,
una especie de respuesta a la primera reuni&oacute;n Cumbre Iberoamericana
de Guadalajara.</FONT>
<P><FONT FACE="Arial">Inventan la idea de que no haya m&aacute;s que un
posible miembro permanente en el Consejo de Seguridad para Am&eacute;rica
Latina, a fin de enfrentar a varios miembros importantes de nuestra regi&oacute;n.
De inmediato, a&ntilde;aden la conveniencia de rotar el puesto entre Brasil,
Argentina y M&eacute;xico, sin derecho por supuesto a veto.</FONT>
<P><FONT FACE="Arial">Inventan de inmediato la categor&iacute;a especial
de aliado estrat&eacute;gico para Argentina, que despierta suspicacias
e inquietudes entre importantes vecinos hermanos, llamados a unirse y cooperar
estrechamente, justo cuando el MERCOSUR avanza.</FONT>
<P><FONT FACE="Arial">Inventan la maquiav&eacute;lica decisi&oacute;n de
liberar las ventas de armas sofisticadas a los pa&iacute;ses de la regi&oacute;n,
que pueden desatar una carrera armamentista entre ellos costosa, ruinosa
y divisionista. &iquest;Para qu&eacute; esas armas si ya no existe la guerra
fr&iacute;a, ni el fantasma de la URSS, ni otra amenaza exterior a la seguridad
que no provenga de los propios Estados Unidos? &iquest;Acaso esas armas
pueden contribuir a la unidad, la cooperaci&oacute;n, la integraci&oacute;n,
el progreso y la paz entre nosotros? &iquest;Qu&eacute; necesitamos para
abrir los ojos y acabar de comprender cu&aacute;les son los fines geoestrat&eacute;gicos
de esa pol&iacute;tica?</FONT>
<P><FONT FACE="Arial">A nuestro peque&ntilde;o pa&iacute;s no han podido
seguir excluy&eacute;ndolo de todas partes. Ya participamos en las Cumbres
Iberoamericanas; somos miembros de la Asociaci&oacute;n de Estados del
Caribe; pertenecemos al SELA; hemos sido incluidos en la ALADI; tenemos
excelentes relaciones con el CARICOM; estaremos presentes en la gran Cumbre
Uni&oacute;n Europea-Am&eacute;rica Latina y el Caribe, que tendr&aacute;
lugar en R&iacute;o de Janeiro; hemos sido admitidos como observadores
entre los pa&iacute;ses de la Convenci&oacute;n de Lom&eacute;; somos miembros
activos del Grupo de los 77 y ocupamos un lugar destacado como miembro
que particip&oacute; desde su fundaci&oacute;n en el Movimiento de Pa&iacute;ses
No Alineados; pertenecemos a la OMC y estamos muy presentes en las Naciones
Unidas, que es una gran tribuna y una instituci&oacute;n que, democratizada,
pudiera ser pilar fundamental de una globalizaci&oacute;n justa y humana.</FONT>
<P><FONT FACE="Arial">&iquest;Estamos all&iacute; haciendo qu&eacute;?
Hablando, explicando, planteando problemas que sabemos que afectan muy
de cerca a gran parte de la humanidad y con la libertad de poder hacerlo,
porque hay pa&iacute;ses hermanos en Africa, en Asia, en Am&eacute;rica
Latina y en otros lugares que quisieran plantear con toda energ&iacute;a
muchas cosas, pero no tienen las mismas posibilidades de Cuba, ya excluida
de todas las instituciones financieras internacionales, bloqueada y sometida
a una guerra econ&oacute;mica, invulnerable a cualquier represalia de ese
car&aacute;cter, fortalecida por una dura lucha de 40 a&ntilde;os, que
nos da absoluta libertad para hacerlo. Ellos pueden estar vitalmente necesitados
de un cr&eacute;dito del Banco Mundial, o del Banco Interamericano, u otro
banco regional, o de una negociaci&oacute;n con el Fondo Monetario, o un
cr&eacute;dito para las exportaciones que es uno de los tantos mecanismos
usados por Estados Unidos, que limita sus posibilidades de acci&oacute;n.
Ha sido una tarea muchas veces asumida por Cuba.</FONT>
<P><FONT FACE="Arial">A pesar de todo, hay gente tan valiente en nuestro
mundo pobre, que, por ejemplo, en Naciones Unidas la proposici&oacute;n
cubana contra el bloqueo este a&ntilde;o recibi&oacute; el apoyo de 157
votos contra 2 (Aplausos). Siete a&ntilde;os llev&aacute;bamos en ese ejercicio.
La primera vez fueron alrededor de 55 votos a favor, cuatro o cinco en
contra; todos los dem&aacute;s, abstenciones o ausencias. &iquest;Qui&eacute;n
se buscaba el problema con los yankis?, porque all&iacute; hay que votar
a mano alzada (Risas).</FONT>
<P><FONT FACE="Arial">Pero el miedo se pierde, y se fue perdiendo; la dignidad
puede crecer, y crece. Ya al a&ntilde;o siguiente eran sesenta y tantos,
despu&eacute;s setenta y tantos, m&aacute;s tarde pas&oacute; de cien,
y ya ahora, despu&eacute;s del apoyo de casi 160 pa&iacute;ses, frente
a 2 no puede crecer m&aacute;s, porque al final no quedar&aacute; ninguno
respaldando la inhumana, cruel e interminable medida, excepto Estados Unidos,
a no ser que un d&iacute;a Estados Unidos vote por nosotros y apoye la
moci&oacute;n cubana (Risas y aplausos).</FONT>
<P><FONT FACE="Arial">Se avanza, se gana terreno. Los pueblos conocen que
muchas veces se hacen imputaciones calumniosas, por intuici&oacute;n o
instinto, &iexcl;los pueblos tienen gran instinto! Adem&aacute;s, los conocen
a ellos, porque est&aacute;n por todas partes haciendo de todo, maltratando
a la gente y sembrando ego&iacute;smos y odios. Los conocen. Es dif&iacute;cil
disimular el desprecio, y es mucho lo que los pa&iacute;ses del Tercer
Mundo sufren ante la arrogancia y el desprecio.</FONT>
<P><FONT FACE="Arial">Los gobiernos de Estados Unidos nos han dado una
posibilidad de luchar a plenitud al bloquearnos, hostigarnos constantemente
y excluirnos de todo, felices incluso de estar excluidos a cambio de la
libertad de poder hablar sin compromisos en cualquier tribuna del mundo
donde hay tantas causas justas que defender (Aplausos).</FONT>
<P><FONT FACE="Arial">Podremos tener consideraciones en general, por las
razones que ya expliqu&eacute;, con otros pa&iacute;ses; pero a ellos,
que constituyen el baluarte fundamental de la reacci&oacute;n y la injusticia
en nuestra &eacute;poca, podemos decirles la verdad y siempre la verdad,
con relaciones y sin relaciones, con bloqueo y sin bloqueo. &iexcl;Que
no se hagan ni la m&aacute;s remota ilusi&oacute;n de que, si un d&iacute;a
suspenden el bloqueo, Cuba dejar&aacute; de hablar con la misma franqueza
y la misma honestidad con que ha estado hablando durante estos cuarenta
a&ntilde;os! (Aplausos y exclamaciones.) Es un deber hist&oacute;rico.</FONT>
<P><FONT FACE="Arial">En un rato m&aacute;s termino, si ustedes me lo permiten
(Exclamaciones de: "&iexcl;No!"). Recuerden que estoy aqu&iacute; de visita
(Risas), y estoy aqu&iacute; ante ustedes, ante los estudiantes universitarios;
estoy en este pa&iacute;s que, sinceramente, admiro y quiero mucho (Aplausos
y exclamaciones).</FONT>
<P><FONT FACE="Arial">No son palabras de un adulador. Yo fui siempre muy
aficionado a la historia. Lo primero que estudi&eacute; precisamente fue
historia, porque cuando me pusieron en primer grado inmediatamente me entregaron
un libro de historia sagrada —all&iacute; aprend&iacute; yo unas cuantas
cosas que todav&iacute;a recuerdo (Risas)—, y, desde luego, la historia
del arca, el &eacute;xodo, las batallas y el cruce del Mar Rojo. A veces
converso con algunos rabinos amigos y les digo: "Cu&eacute;ntenme por d&oacute;nde
dieron la vuelta" (Risas). En broma, yo realmente respeto las religiones,
porque he considerado un deber elemental respetar las creencias de cada
cual. A veces discuto hasta de cuestiones relativamente teol&oacute;gicas
sobre el mundo, el universo. Con motivo de la visita del Papa, tuve la
satisfacci&oacute;n y la oportunidad de conocer a algunos te&oacute;logos
realmente muy inteligentes, a los que bombarde&eacute; con preguntas de
todo tipo (Risas y aplausos).</FONT>
<P><FONT FACE="Arial">No me iba a atrever a hacer preguntas a ninguno sobre
dogmas o cuestiones de fe, pero s&iacute; de otro tipo: el espacio, el
universo, las teor&iacute;as sobre su origen, las posibilidades de que
exista o no vida en otros planetas y cosas que se pueden conversar con
mucha seriedad. Con seriedad y respeto se puede conversar cualquier tema,
y a partir de ese respeto preguntamos e incluso a veces bromeamos.</FONT>
<P><FONT FACE="Arial">Bien, entonces, estaba aqu&iacute;, y les iba a decir
que algo debo hablar sobre Venezuela, &iquest;verdad?, si ustedes me lo
permiten (Aplausos y exclamaciones de: "&iexcl;S&iacute;!"). Van a decir:
"Vino a Venezuela y no dijo nada de nosotros." Les advierto a todos que
eso no es f&aacute;cil, por las razones que ya expliqu&eacute;.</FONT>
<P><FONT FACE="Arial">Les comenzaba a decir que era un pa&iacute;s al que
quer&iacute;a mucho, por ah&iacute; sali&oacute; la historia de mi afici&oacute;n
por la historia, por la Historia Universal, la Historia de las revoluciones
y las guerras, la Historia de Cuba, la Historia de Am&eacute;rica Latina
y la de Venezuela en especial. Por ello llegu&eacute; a identificarme mucho
con la vida y las ideas de Bol&iacute;var.</FONT>
<P><FONT FACE="Arial">La fortuna quiso que Venezuela fuera el pa&iacute;s
que m&aacute;s luchara por la independencia de este hemisferio (Aplausos).
Comenz&oacute; por aqu&iacute;, y contaron con un legendario precursor
como Miranda, que lleg&oacute; a dirigir hasta un ej&eacute;rcito franc&eacute;s
en campa&ntilde;a, librando batallas famosas que en determinado momento
evitaron a la Revoluci&oacute;n Francesa una invasi&oacute;n de su territorio.
Antes estuvo en Estados Unidos combatiendo por la independencia de aquel
pa&iacute;s. Tengo una colecci&oacute;n amplia de libros sobre la fabulosa
vida de Miranda, aunque no haya podido leerlos todos. Tuvieron por tanto
los venezolanos a Miranda, el precursor de la independencia de Am&eacute;rica
Latina, y despu&eacute;s a Bol&iacute;var, el Libertador, que fue siempre
para m&iacute; el m&aacute;s grande entre los grandes hombres de la historia
(Del p&uacute;blico le dicen: "&iexcl;Tambi&eacute;n Fidel!").</FONT>
<P><FONT FACE="Arial">Ub&iacute;quenme, por favor, en el lugar cuarenta
mil. Yo recuerdo siempre una frase de Mart&iacute; que fue la que m&aacute;s
qued&oacute; grabada en mi conciencia: "Toda la gloria del mundo cabe en
un grano de ma&iacute;z." Muchos de los grandes hombres de la historia
se preocuparon por la gloria, y no es raz&oacute;n para criticarlos. El
concepto del tiempo, el sentido de la historia, del futuro, de la importancia
y supervivencia de los hechos de su vida que pueda tener el hombre, y quiz&aacute;s
sea eso lo que entend&iacute;an por gloria, es natural y explicable. A
Bol&iacute;var le gustaba hablar de la gloria y hablaba muy fuertemente
de la gloria, y no puede critic&aacute;rsele, porque una gran aureola acompa&ntilde;ar&aacute;
siempre su nombre.</FONT>
<P><FONT FACE="Arial">El concepto martiano de la gloria, que enteramente
comparto, es aquel que pueda asociarse a una vanidad personal y a la autoexaltaci&oacute;n
de s&iacute; mismo. El papel del individuo en importantes acontecimientos
hist&oacute;ricos ha sido muy debatido e incluso admitido. Lo que me agrada
especialmente de la frase de Mart&iacute; es la idea de la insignificancia
del hombre en s&iacute;, ante la enorme trascendencia e importancia de
la humanidad y la magnitud inabarcable del universo, la realidad de que
somos realmente como un min&uacute;sculo fragmento de polvo que flota en
el espacio. Mas esa realidad no disminuye un &aacute;pice la grandeza del
hombre; por el contrario, la eleva cuando, como en el caso de Bol&iacute;var,
llevaba en su mente todo un universo repleto de ideas justas y sentimientos
nobles. Por eso admiro tanto a Bol&iacute;var. Por eso considero tan enorme
su obra. No pertenece a la estirpe de los conquistadores de territorios
y naciones, ni a la de fundadores de imperios que dio fama a otros; &eacute;l
cre&oacute; naciones, liber&oacute; territorios y deshizo imperios. Fue,
adem&aacute;s, brillante soldado, insigne pensador y profeta. Hoy tratamos
de hacer lo que &eacute;l quiso hacer y no se ha hecho todav&iacute;a;
unir a nuestros pueblos para que ma&ntilde;ana, siguiendo el mismo hilo
de aquel pensamiento unitario, el &uacute;nico que se corresponde con nuestra
especie y nuestra &eacute;poca, los seres humanos puedan conocer y vivir
en un mundo unido, hermanado, justo y libre, lo que &eacute;l quiso hacer
con los pueblos integrados por los blancos, negros, indios y mestizos de
nuestra Am&eacute;rica.</FONT>
<P><FONT FACE="Arial">Aqu&iacute; estamos en esta tierra por la que sentimos
especial admiraci&oacute;n, respeto y cari&ntilde;o. Cuando vine hace 40
a&ntilde;os lo expres&eacute; as&iacute; con profunda gratitud, porque
en ning&uacute;n lugar me recibieron mejor, con tanto afecto y entusiasmo.
Lo &uacute;nico que me puede avergonzar es que yo estaba realmente en kindergarten
cuando el primer encuentro en esta prestigiosa universidad (Risas y aplausos).</FONT>
<P><FONT FACE="Arial">Habiendo dicho esto, paso a exponer lo m&aacute;s
sint&eacute;ticamente posible la reflexi&oacute;n que deseaba hacer con
relaci&oacute;n a Venezuela.</FONT>
<P><FONT FACE="Arial">Seguramente no todos van a estar de acuerdo con ella.
Lo principal es que cada cual la analice con honestidad, serenidad y objetividad.</FONT>
<P><FONT FACE="Arial">Cifras y datos que este visitante ha tratado de analizar,
lo llevan a la conclusi&oacute;n de que el pueblo de Venezuela tendr&aacute;
que enfrentarse valiente e inteligentemente, en este nuevo amanecer, a
serias dificultades que emanan de la actual situaci&oacute;n econ&oacute;mica.</FONT>
<P><FONT FACE="Arial">Exportaciones de mercanc&iacute;as, de acuerdo al
Informe del Banco Central:</FONT>
<P><FONT FACE="Arial">En 1997: 23 400 millones de d&oacute;lares (aqu&iacute;
no se incluyen los servicios, que m&aacute;s o menos se equiparan en gastos
e ingresos).</FONT>
<P><FONT FACE="Arial">En 1998: 17 320 millones. Es decir, el valor de las
exportaciones en solo un a&ntilde;o baj&oacute; 6 080 millones de d&oacute;lares.</FONT>
<P><FONT FACE="Arial">Petr&oacute;leo (rengl&oacute;n principal de exportaci&oacute;n)
- Precios: 1996: alrededor de 20 d&oacute;lares/barril; 1997: 16,50 d&oacute;lares;
1998: alrededor de 9 d&oacute;lares.</FONT>
<P><FONT FACE="Arial">Los minerales fundamentales: hierro, aluminio, oro
y productos derivados como el acero, todos en mayor o menor grado han bajado
sensiblemente de precio. Ambos renglones constituyen el 77% de las exportaciones.
Es decir, petr&oacute;leo y minerales.</FONT>
<P><FONT FACE="Arial">Balanza comercial favorable:</FONT>
<P><FONT FACE="Arial">1996 - 13 600 millones de d&oacute;lares</FONT>
<P><FONT FACE="Arial">1998 - 3 400 millones.</FONT>
<P><FONT FACE="Arial">Diferencia: 10 200 millones en solo 2 a&ntilde;os.</FONT>
<P><FONT FACE="Arial">Balanza de pagos:</FONT>
<P><FONT FACE="Arial">1996 - 7 000 millones favorable a Venezuela</FONT>
<P><FONT FACE="Arial">1998 - 3 418 millones desfavorable al pa&iacute;s.</FONT>
<P><FONT FACE="Arial">Diferencia: m&aacute;s de 10 000 millones.</FONT>
<P><FONT FACE="Arial">Reservas internacionales disponibles:</FONT>
<P><FONT FACE="Arial">En 1997: 17 818 millones.</FONT>
<P><FONT FACE="Arial">En 1998: 14 385 millones de d&oacute;lares.</FONT>
<P><FONT FACE="Arial">P&eacute;rdidas netas: 3 500 millones aproximadamente
en un a&ntilde;o.</FONT>
<P><FONT FACE="Arial">Deuda externa:</FONT>
<P><FONT FACE="Arial">En 1998: 31 600 millones, que no incluyen la deuda
financiera privada a corto plazo. Casi el 40% del presupuesto del pa&iacute;s
se gasta en el servicio de la deuda externa.</FONT>
<P><FONT FACE="Arial">Situaci&oacute;n social de acuerdo a diversas fuentes
nacionales e internacionales ratificadas ayer textualmente por el Presidente
Ch&aacute;vez (Aplausos):</FONT>
<P><FONT FACE="Arial">Desempleo —dijo &eacute;l—: Cifras oficiales hablan
del 11% al 12%. Hay otras cifras que apuntan al 20%.</FONT>
<P><FONT FACE="Arial">El subempleo (que es de suponer incluya el desempleo)
—la observaci&oacute;n entre par&eacute;ntesis la a&ntilde;ad&iacute; yo—
ronda el 50%.</FONT>
<P><FONT FACE="Arial">Casi un mill&oacute;n de ni&ntilde;os en estado de
sobrevivencia —fue la palabra que &eacute;l emple&oacute;.</FONT>
<P><FONT FACE="Arial">Mortalidad infantil de casi 28 por 1 000 nacidos
vivos. El 15% de los que mueren se debe a la desnutrici&oacute;n.</FONT>
<P><FONT FACE="Arial">D&eacute;ficit de viviendas: 1 500 000.</FONT>
<P><FONT FACE="Arial">Solo uno de cada cinco ni&ntilde;os termina la escuela
b&aacute;sica; 45% de los adolescentes no est&aacute;n en la escuela secundaria.</FONT>
<P><FONT FACE="Arial">Si me permiten, a t&iacute;tulo de ejemplo, en Cuba
alrededor del 95% de los correspondientes a esa edad est&aacute;n en la
escuela secundaria. Es casi el m&aacute;ximo al que se puede llegar. Lo
digo porque la cifra de 45% de ausentes de la escuela es realmente impresionante.</FONT>
<P><FONT FACE="Arial">A estos datos, se&ntilde;alados por el Presidente
en su apretada s&iacute;ntesis, podr&iacute;an a&ntilde;adirse otros tomados
de variadas y fidedignas fuentes.</FONT>
<P><FONT FACE="Arial">M&aacute;s de un mill&oacute;n de ni&ntilde;os est&aacute;n
incorporados al mercado laboral; m&aacute;s de 2,3 millones, excluidos
del sistema escolar, no tienen oficio alguno.</FONT>
<P><FONT FACE="Arial">En los &uacute;ltimos diez a&ntilde;os, m&aacute;s
de un mill&oacute;n de venezolanos que conformaban la clase media, categor&iacute;a
"c" —como ustedes ven, en la clase media estamos categorizados tambi&eacute;n—,
pasaron a la categor&iacute;a de pobres e indigentes, que hoy alcanza el
77% de la poblaci&oacute;n por disminuci&oacute;n de ingresos, desempleo
y los efectos de la inflaci&oacute;n. Quiere decir que "c", "d", "e" son
las categor&iacute;as que hoy incluyen desde pobres hasta indigentes.</FONT>
<P><FONT FACE="Arial">Esto ocurr&iacute;a, seg&uacute;n expres&oacute;
el Presidente Ch&aacute;vez con profundas y amargas palabras, en la patria
original de Bol&iacute;var, la naci&oacute;n m&aacute;s rica en recursos
naturales de Am&eacute;rica, con casi un mill&oacute;n de kil&oacute;metros
cuadrados y no m&aacute;s de 22 millones de habitantes.</FONT>
<P><FONT FACE="Arial">Trato de meditar.</FONT>
<P><FONT FACE="Arial">Debo decir, en primer lugar y ante todo, que soy
amigo de Ch&aacute;vez (Aplausos). Pero nadie me pidi&oacute; ni insinu&oacute;
que abordara tema alguno. Ning&uacute;n dirigente de su equipo, ning&uacute;n
pol&iacute;tico o amigo venezolano conoc&iacute;a absolutamente nada de
lo que hablar&iacute;a esta tarde aqu&iacute;, en un punto tan neur&aacute;lgico
y estrat&eacute;gico como la Universidad Central de Venezuela. Hago estas
reflexiones bajo mi total y absoluta responsabilidad en la esperanza de
que sean &uacute;tiles.</FONT>
<P><FONT FACE="Arial">&iquest;Qu&eacute; cosas nos preocupan? Me parece
ver en este momento una situaci&oacute;n excepcional en la historia de
Venezuela. He visto dos momentos singulares: primeramente aquel de enero
de 1959, y he visto 40 a&ntilde;os despu&eacute;s la extraordinaria efervescencia
popular del 2 de febrero de 1999. He visto un pueblo que renace. Un pueblo
como el que vi en la Plaza del Silencio, donde fui un poco m&aacute;s silencioso
que aqu&iacute; (Risas); que hasta una r&eacute;plica tuve que hacerle
a un magn&iacute;fico caraque&ntilde;o, porque yo, por elemental deber
de visitante, mencion&eacute; a unas cuantas personalidades que estaban
en el gobierno, comenzando por el almirante Larraz&aacute;bal, y cuando
menciono a otra importante personalidad pol&iacute;tica del momento, hubo
bulla all&iacute;, protestas, que me obligaron, a la vez, a protestar.
Me quej&eacute;, porque me dio una pena tremenda, creo que hasta rojo me
puse. Y les dije: "No menciono ning&uacute;n nombre aqu&iacute; para que
le den una rechifla." Expres&eacute; mi queja a la enorme masa que estaba
en la Plaza del Silencio. Aquellas masas eran incuestionablemente revolucionarias.</FONT>
<P><FONT FACE="Arial">Encontr&eacute; de nuevo una imagen impresionante
al ver al pueblo en un estado an&iacute;mico extraordinario, pero en distintas
circunstancias. Entonces las esperanzas hab&iacute;an quedado atr&aacute;s.
No deseo explicar por qu&eacute;; dejo eso a los historiadores. Esta vez
las esperanzas est&aacute;n por delante, veo en ellas un verdadero renacer
de Venezuela, o al menos una excepcional gran oportunidad para Venezuela.
Lo veo no solo en inter&eacute;s de los venezolanos; lo veo en inter&eacute;s
de los latinoamericanos, y lo veo en inter&eacute;s de los dem&aacute;s
pueblos del mundo, a medida que este mundo avance, porque no va a quedar
otro remedio, hacia una globalizaci&oacute;n universal. No tiene escapatoria,
ni tiene alternativas. As&iacute; que con esto no puedo estar pretendiendo
halagarlos a ustedes, sino m&aacute;s bien record&aacute;ndoles el deber
de ustedes, de la naci&oacute;n, del pueblo, de todos los que nacieron
despu&eacute;s de aquella visita, de los m&aacute;s j&oacute;venes, de
los m&aacute;s maduros, que realmente tienen ante s&iacute; una enorme
responsabilidad. Creo que oportunidades se han perdido algunas veces; pero
ustedes no tendr&iacute;an perd&oacute;n si esta la pierden (Aplausos).</FONT>
<P><FONT FACE="Arial">Les habla una persona que ha tenido el privilegio
y la oportunidad de haber adquirido alguna experiencia pol&iacute;tica,
de haber vivido todo un proceso revolucionario, incluso en un pa&iacute;s
donde, como les cont&eacute;, la gente no quer&iacute;a o&iacute;r hablar
ni de socialismo. Cuando digo la gente, es la gran mayor&iacute;a. Esa
misma mayor&iacute;a apoyaba a la Revoluci&oacute;n, apoyaba a los dirigentes,
apoyaba al Ej&eacute;rcito Rebelde, pero hab&iacute;a fantasmas que la
atemorizaban. Lo que hizo Pavlov con los famosos perros, eso fue lo que
hizo Estados Unidos con muchos de nosotros y qui&eacute;n sabe con cu&aacute;ntos
millones de latinoamericanos: crearnos reflejos condicionados.</FONT>
<P><FONT FACE="Arial">Hemos tenido que luchar mucho contra las escaseces
y la pobreza; hemos tenido que aprender a hacer mucho con poco. Tuvimos
momentos mejores y peores, sobre todo, cuando logramos establecer acuerdos
comerciales con el campo socialista y la Uni&oacute;n Sovi&eacute;tica
y demandamos precios m&aacute;s justos para nuestros productos de exportaci&oacute;n;
porque ve&iacute;amos que lo que ellos exportaban sub&iacute;a de precio
y los nuestros, si hac&iacute;amos un convenio por cinco a&ntilde;os, se
quedaban con ese precio durante ese per&iacute;odo, entonces, al final
del quinquenio ten&iacute;amos menos capacidad de compra. Propusimos la
cl&aacute;usula resbalante: cuando aumentaban los precios de los productos
que ellos nos exportaban, aumentaban autom&aacute;ticamente los de los
productos que nosotros les envi&aacute;bamos. Acudimos a la diplomacia,
a la doctrina y a la elocuencia que ha de suponerse en los revolucionarios
de un pa&iacute;s que ten&iacute;a que vencer tantos obst&aacute;culos.</FONT>
<P><FONT FACE="Arial">Realmente, los sovi&eacute;ticos ten&iacute;an simpat&iacute;a
por Cuba y gran admiraci&oacute;n por nuestra Revoluci&oacute;n; porque
a ellos, despu&eacute;s de tantos a&ntilde;os, ver que un paisito, all&iacute;,
al lado de Estados Unidos, se sublevara contra la poderosa superpotencia
les causaba asombro, lo que menos se imaginaban y lo que menos le habr&iacute;an
aconsejado a nadie, suerte que no le pedimos consejo a nadie (Risas), aunque
ya hab&iacute;amos le&iacute;do casi la biblioteca entera de los libros
de Marx, Engels, Lenin y otros te&oacute;ricos; &eacute;ramos convencidos
marxistas y socialistas.</FONT>
<P><FONT FACE="Arial">Con esa fiebre y ese sarampi&oacute;n que solemos
tener los j&oacute;venes, e incluso muchas veces los viejos (Aplausos),
yo asum&iacute; los principios b&aacute;sicos que aprend&iacute; en aquella
literatura y me ayudaron a comprender la sociedad en que viv&iacute;a que
hasta entonces era para m&iacute; una mara&ntilde;a intrincada que no ten&iacute;a
explicaci&oacute;n convincente de ninguna &iacute;ndole. Y debo decir que
el famoso <I>Manifiesto Comunista</I>, que tantos meses tardaron en redactar
Marx y Engels —se ve que su autor principal trabajaba concienzudamente,
frase que sol&iacute;a usar, y debe haberlo revisado m&aacute;s veces de
lo que Balzac revisaba una hoja de cualquiera de sus novelas—, me hizo
una gran impresi&oacute;n, porque por primera vez en mi vida vi unas cuantas
verdades que no hab&iacute;a visto nunca.</FONT>
<P><FONT FACE="Arial">Antes de eso, yo era una especie de comunista ut&oacute;pico.
Estudiando un libraco enorme, impreso en hojas de mime&oacute;grafo, como
900 p&aacute;ginas, el primer curso de la econom&iacute;a pol&iacute;tica
que nos ense&ntilde;aban en la Escuela de Derecho, una econom&iacute;a
pol&iacute;tica inspirada en las ideas del capitalismo, pero que mencionaba
y analizaba escuetamente las distintas escuelas y criterios, y luego en
el segundo curso, prest&aacute;ndole mucho inter&eacute;s al tema y meditando
a partir de puntos de vista racionales, fui sacando mis propias conclusiones
y termin&eacute; siendo un comunista ut&oacute;pico. Lo califico as&iacute;
porque no se apoyaba en base cient&iacute;fica e hist&oacute;rica alguna,
sino en los buenos deseos de aquel reci&eacute;n graduado alumno de la
escuela de los jesuitas, a los cuales les estoy muy agradecido porque me
ense&ntilde;aron algunas cosas que me ayudaron en la vida, sobre todo,
a tener cierta fortaleza, un cierto sentido del honor y determinados principios
&eacute;ticos, que ellos, jesuitas espa&ntilde;oles —aunque muy distantes
de las ideas pol&iacute;ticas y sociales que pueda tener yo ahora—, les
inculcaban a sus alumnos.</FONT>
<P><FONT FACE="Arial">Pero de all&iacute; sal&iacute; deportista, explorador,
escalador de monta&ntilde;as y entr&eacute; pol&iacute;ticamente analfabeto
a la Universidad de La Habana, sin la suerte de un preceptor revolucionario,
que tan &uacute;til habr&iacute;a sido para m&iacute; en aquella etapa
de mi vida.</FONT>
<P><FONT FACE="Arial">Por esos caminos llegu&eacute; a mis ideas, que conservo
y mantengo con lealtad y fervor creciente, quiz&aacute;s por tener un poco
m&aacute;s de experiencia y conocimientos, y quiz&aacute;s tambi&eacute;n
por haber tenido oportunidad de meditar sobre problemas nuevos que no exist&iacute;an
siquiera en la &eacute;poca de Marx.</FONT>
<P><FONT FACE="Arial">Por ejemplo, la palabra medio ambiente no debe haberla
pronunciado nadie en toda la vida de Carlos Marx, excepto Malthus que dijo
que la poblaci&oacute;n crec&iacute;a geom&eacute;tricamente; que la alimentaci&oacute;n
no alcanzar&iacute;a para tantos, convirti&eacute;ndose as&iacute; en una
especie de precursor de los ecologistas, aunque sosten&iacute;a ideas en
materia econ&oacute;mica y de salarios con las que no se puede estar de
acuerdo (Risas).</FONT>
<P><FONT FACE="Arial">As&iacute; que uso la misma camisa con que vine a
esta universidad hace 40 a&ntilde;os (Aplausos), con que atacamos el cuartel
Moncada, con que desembarcamos en el <I>Granma</I> (Aplausos). Me atrever&iacute;a
a decir, a pesar de las tantas p&aacute;ginas de aventuras que cualquiera
puede encontrar en mi vida revolucionaria, que siempre trat&eacute; de
ser sabio pero prudente; aunque tal vez he sido m&aacute;s sabio que prudente.</FONT>
<P><FONT FACE="Arial">En la concepci&oacute;n y desarrollo de la Revoluci&oacute;n
Cubana, actuamos como dijo Mart&iacute; al hablar del gran objetivo antimperialista
de sus luchas, pr&oacute;ximo ya a morir en combate, que "En silencio ha
tenido que ser y como indirectamente, porque hay cosas que para lograrlas
han de andar ocultas, y de proclamarse en lo que son, levantar&iacute;an
dificultades demasiado recias para alcanzar sobre ellas el fin."</FONT>
<P><FONT FACE="Arial">Fui discreto, no todo lo que deb&iacute;a, porque
con cuanta gente me encontraba le empezaba a explicar las ideas de Marx
y la sociedad de clases, de manera que en el movimiento de car&aacute;cter
popular, cuya consigna en su lucha contra la corrupci&oacute;n era "Verg&uuml;enza
contra dinero", al que me hab&iacute;a incorporado reci&eacute;n llegado
a la universidad, me estaban asignando fama de comunista. Pero era ya en
los a&ntilde;os finales de mi carrera no un comunista ut&oacute;pico, sino
esta vez un comunista at&iacute;pico, que actuaba libremente. Part&iacute;a
de un an&aacute;lisis realista de la situaci&oacute;n de nuestro pa&iacute;s.
Era la &eacute;poca del macartismo, del aislamiento casi total del Partido
Socialista Popular, nombre que ostentaba el partido marxista en Cuba, y
hab&iacute;a, en cambio, en el movimiento donde me hab&iacute;a incorporado,
convertido ya en Partido del Pueblo Cubano, una gran masa que, a mi juicio,
ten&iacute;a instinto de clase, pero no conciencia de clase, campesinos,
trabajadores, profesionales, personas de capas medias, gente buena, honesta,
potencialmente revolucionaria. Su fundador y l&iacute;der, hombre de gran
carisma, se hab&iacute;a privado de la vida dram&aacute;ticamente meses
antes del golpe de Estado de 1952. De las j&oacute;venes filas de aquel
partido se nutri&oacute; despu&eacute;s nuestro movimiento.</FONT>
<P><FONT FACE="Arial">Militaba en aquella organizaci&oacute;n pol&iacute;tica,
que ya realmente estaba cayendo, como ocurr&iacute;a con todas, en manos
de gente rica, y me sab&iacute;a de memoria todo lo que iba a pasar despu&eacute;s
del ya inevitable triunfo electoral; pero hab&iacute;a elaborado algunas
ideas, por mi cuenta tambi&eacute;n —imag&iacute;nense que a un utopista
se le puede ocurrir cualquier cosa—, sobre lo que hab&iacute;a que hacer
en Cuba y c&oacute;mo hacerlo, a pesar de Estados Unidos. Hab&iacute;a
que llevar aquellas masas por un camino revolucionario. Quiz&aacute;s fue
el m&eacute;rito de la t&aacute;ctica que nosotros seguimos. Claro, and&aacute;bamos
con los libros de Marx, de Engels y de Lenin.</FONT>
<P><FONT FACE="Arial">Cuando el ataque al cuartel Moncada se nos qued&oacute;
extraviado un libro de Lenin, y en el juicio lo primero que dec&iacute;a
la propaganda del r&eacute;gimen batistiano, era que se trataba de una
conspiraci&oacute;n de "pri&iacute;stas" corrompidos, del gobierno reci&eacute;n
derrocado, con el dinero de aquella gente, y adem&aacute;s comunista. No
se sabe c&oacute;mo se pod&iacute;an conciliar las dos categor&iacute;as.</FONT>
<P><FONT FACE="Arial">En el juicio, lo que hice fue asumir mi propia defensa.
No es que me considerara buen abogado, pero cre&iacute;a que el mejor que
pod&iacute;a defenderme en aquel momento era yo mismo; me puse una toga
y ocup&eacute; mi puesto donde estaban los abogados. El juicio era pol&iacute;tico,
m&aacute;s que penal. No pretend&iacute;a salir absuelto, sino divulgar
ideas. Comienzo a interrogar a todos los criminales aquellos que hab&iacute;an
asesinado a decenas y decenas de compa&ntilde;eros y actuaban como testigos;
el juicio fue contra ellos (Aplausos). De tal manera que al siguiente d&iacute;a
me sacaron de all&iacute;, me separaron, me declararon enfermo (Risas).
Fue lo &uacute;ltimo que hicieron, porque ten&iacute;an bastantes deseos
de acabar conmigo de una sola vez; pero, bueno, conoc&iacute;a bien por
qu&eacute; se midieron. Conoc&iacute;a y conozco cu&aacute;l era la psicolog&iacute;a
de toda aquella gente, el estado an&iacute;mico, la situaci&oacute;n popular,
el rechazo y la enorme indignaci&oacute;n que produjeron sus asesinatos,
y tambi&eacute;n tuve un poco de suerte; pero el hecho es que en las horas
iniciales, mientras me interrogaban, aparece el libro de Lenin, alguien
lo saca: "Ustedes ten&iacute;an un libro de Lenin."</FONT>
<P><FONT FACE="Arial">Nosotros explicando lo que &eacute;ramos: martianos,
era la verdad, que no ten&iacute;amos nada que ver con aquel gobierno corrompido
que hab&iacute;an desalojado del poder, que nos propon&iacute;amos tales
y m&aacute;s cuales objetivos. Eso s&iacute;, de marxismo-leninismo no
les hablamos ni una palabra, ni ten&iacute;amos por qu&eacute; decirles
nada. Dijimos lo que les ten&iacute;amos que decir, pero como en el juicio
sali&oacute; a relucir el libro, yo sent&iacute; verdadera irritaci&oacute;n
en ese instante, y dije: "S&iacute;, ese libro de Lenin es nuestro; nosotros
leemos los libros de Lenin y otros socialistas, y el que no los lea es
un ignorante", as&iacute; lo afirm&eacute; a jueces y a los dem&aacute;s
en aquel mismo lugar (Aplausos).</FONT>
<P><FONT FACE="Arial">Era insoportable aquello. No &iacute;bamos a decir:
"Mire, ese librito, alguien lo puso ah&iacute;." No, no (Risas).</FONT>
<P><FONT FACE="Arial">Despu&eacute;s estaba nuestro programa expuesto cuando
me defend&iacute; en el juicio. Quien no supo c&oacute;mo pens&aacute;bamos
fue porque no quiso saber c&oacute;mo pens&aacute;bamos. Tal vez se quiso
ignorar aquel discurso conocido como <I>La Historia me absolver&aacute;</I>,
con el que me defend&iacute; solo all&aacute;, porque, como expliqu&eacute;,
me expulsaron, me declararon enfermo, juzgaron a todos los dem&aacute;s,
y a m&iacute; me enviaron a un hospital para juzgarme, en una salita; no
me ingresaron en el hospital propiamente, sino en una celda aislada de
la prisi&oacute;n. En el hospital estaba la salita chiquitica convertida
en audiencia, con el tribunal y unas pocas personas apretadas, casi todas
militares, donde me juzgaron, y tuve el placer de poder decir all&iacute;
todo lo que pensaba, completo, bastante desafiante.</FONT>
<P><FONT FACE="Arial">Me pregunto, les dec&iacute;a, por qu&eacute; no
dedujeron cu&aacute;l era nuestro pensamiento, porque ah&iacute; estaba
todo. Conten&iacute;a —se puede decir— los cimientos de un programa socialista
de gobierno, aunque, convencido, desde luego, de que ese no era el momento
de hacerlo, que eso iba a tener sus etapas y su tiempo. Es cuando hablamos
ya de la reforma agraria, y hablamos, incluso, entre otras muchas cosas
de car&aacute;cter social y econ&oacute;mico, de que toda la plusval&iacute;a
—sin mencionar esa palabra, por supuesto (Risas)—, las ganancias que obten&iacute;an
todos aquellos se&ntilde;ores que ten&iacute;an tanto dinero, hab&iacute;a
que dedicarlas al desarrollo del pa&iacute;s, y di a entender que el gobierno
ten&iacute;a que responsabilizarse con ese desarrollo y aquellos excedentes
de dinero.</FONT>
<P><FONT FACE="Arial">Habl&eacute; hasta del becerro de oro. Volv&iacute;
a recordar la Biblia y se&ntilde;al&eacute;: "a los que adoraban el becerro
de oro", en clara referencia a quienes todo lo esperaban del capitalismo.
Un n&uacute;mero suficiente de cosas para deducir c&oacute;mo pens&aacute;bamos.</FONT>
<P><FONT FACE="Arial">Despu&eacute;s he meditado que es probable que muchos
de los que pod&iacute;an ser afectados por una verdadera revoluci&oacute;n
no nos creyeran en absoluto, porque en 57 a&ntilde;os de neocolonia yanki,
se hab&iacute;a proclamado m&aacute;s de un programa progresista o revolucionario;
las clases dominantes no creyeron nunca en el nuestro como algo posible
o permisible por Estados Unidos ni le prestaron mayor atenci&oacute;n,
lo aceptaron, hasta les hac&iacute;a gracia; al final todos los programas
se abandonaban, la gente se corromp&iacute;a, y posiblemente dijeron: "Est&aacute;
muy bonito, muy simp&aacute;tico; s&iacute;, las ilusiones de estos rom&aacute;nticos
muchachos, &iquest;para qu&eacute; le vamos a hacer caso a eso?"</FONT>
<P><FONT FACE="Arial">Sent&iacute;an antipat&iacute;a por Batista, admiraban
el combate frontal contra su r&eacute;gimen abusivo y corrupto, y posiblemente
subestimaron el pensamiento contenido en aquel alegato, donde estaban las
bases de lo que despu&eacute;s hicimos y lo que hoy pensamos, con la diferencia
de que muchos a&ntilde;os de experiencia han enriquecido m&aacute;s nuestros
conocimientos y percepciones en torno a todos aquellos temas. De modo que
ese es mi pensamiento, ya lo dije desde entonces.</FONT>
<P><FONT FACE="Arial">Hemos vivido la dura experiencia de un largo per&iacute;odo
revolucionario, especialmente los &uacute;ltimos 10 a&ntilde;os, enfrentados
en circunstancias muy dif&iacute;ciles a fuerzas sumamente poderosas. Bueno,
voy a decir la verdad: logramos lo que parec&iacute;a imposible lograr.
Yo dir&iacute;a que casi casi se hicieron milagros. Desde luego, las leyes
fueron tal y como se hab&iacute;an prometido, surgi&oacute; furiosa la
oposici&oacute;n siempre soberbia y arrogante de Estados Unidos, que ten&iacute;a
mucha influencia en nuestro pa&iacute;s, y el proceso se fue radicalizando
ante cada golpe y agresi&oacute;n que recib&iacute;amos; as&iacute; comenz&oacute;
la larga lucha que ha durado hasta hoy. Se polarizaron las fuerzas en nuestro
pa&iacute;s, con la suerte de que la inmensa mayor&iacute;a estaba con
la Revoluci&oacute;n, y una minor&iacute;a, que ser&iacute;a el 10% o menos,
estaba contra ella, de modo que hubo siempre un gran consenso y un gran
apoyo en todo aquel proceso hasta hoy.</FONT>
<P><FONT FACE="Arial">Uno sabe de qu&eacute; cosas se puede preocupar,
porque nosotros hicimos un gran esfuerzo por superar aquellos prejuicios
que exist&iacute;an, por trasmitir ideas, por crear conciencia en la gente,
y fue dif&iacute;cil.</FONT>
<P><FONT FACE="Arial">Recuerdo la primera vez que habl&eacute; sobre la
discriminaci&oacute;n racial. Tuve que ir como tres veces a la televisi&oacute;n.
Me sorprendi&oacute; hasta qu&eacute; punto hab&iacute;an calado prejuicios
que nos trajeron, m&aacute;s de lo que supon&iacute;amos, los vecinos del
Norte: que tales clubes eran para blancos y los otros no pod&iacute;an
ir all&iacute;, y tales playas, casi todas las playas, sobre todo en la
capital, eran para blancos; hasta exist&iacute;an parques y paseos p&uacute;blicos
segregados, donde unos iban en una direcci&oacute;n y otros en otra, de
acuerdo al color de la piel. Lo que hicimos fue que abrimos todas las playas
a todo el pueblo y desde los primeros d&iacute;as proscribimos la discriminaci&oacute;n
en todos los lugares de recreaci&oacute;n, parques y paseos. Aquella humillante
injusticia era absolutamente incompatible con la Revoluci&oacute;n.</FONT>
<P><FONT FACE="Arial">Un d&iacute;a habl&eacute; y expliqu&eacute; estas
cosas, &iexcl;qu&eacute; tremenda reacci&oacute;n, qu&eacute; de rumores,
qu&eacute; de mentiras! Dijeron que &iacute;bamos a obligar a casarse a
los blancos y las negras, y a las blancas y los negros. Bueno, como aquella
barbaridad que inventaron un d&iacute;a de que le &iacute;bamos a quitar
la patria potestad a la familia. Tuve que ir otra vez a la televisi&oacute;n
sobre el tema de la discriminaci&oacute;n para responder todos aquellos
rumores e intrigas y volver a explicar. Aquel fen&oacute;meno, que no era
m&aacute;s que una cultura racista impuesta, un humillante y cruel prejuicio,
trabajo cost&oacute; superarlo.</FONT>
<P><FONT FACE="Arial">Es decir, dedicamos en aquellos a&ntilde;os una gran
parte del tiempo a formar conciencias y a defendernos de expediciones,
amenazas de agresi&oacute;n exterior, guerra sucia, planes de atentados,
sabotajes, etc&eacute;tera. En nuestro pa&iacute;s lleg&oacute; a haber
bandas mercenarias armadas en todas las provincias, promovidas y suministradas
por el gobierno de Estados Unidos, pero les salimos al paso, no les dimos
tiempo, no tuvieron el menor chance de prosperar, porque estaba muy reciente
nuestra propia experiencia en la lucha irregular y pr&aacute;cticamente
fuimos uno de los poqu&iacute;simos pa&iacute;ses revolucionarios que derrot&oacute;
totalmente las bandas a pesar de la ayuda log&iacute;stica que recib&iacute;an
desde el exterior. A eso dedicamos mucho el tiempo.</FONT>
<P><FONT FACE="Arial">Un problema, una preocupaci&oacute;n concreta que
tengo, es que se ve, y es natural, que se han levantado muchas expectativas
en Venezuela con motivo del extraordinario resultado de las elecciones.
&iquest;A qu&eacute; me refiero? A la tendencia, natural, l&oacute;gica,
en la poblaci&oacute;n de so&ntilde;ar, desear que un gran n&uacute;mero
de problemas acumulados se resuelvan en cuesti&oacute;n de meses. Como
amigo honesto de ustedes, y por mi propia cuenta, pienso que hay problemas
que no se van a resolver ni en meses, ni en a&ntilde;os (Aplausos).</FONT>
<P><FONT FACE="Arial">Le&iacute; por eso los datos, porque datos similares
los estamos viendo y analizando todos los d&iacute;as en nuestro pa&iacute;s,
c&oacute;mo est&aacute; el precio del n&iacute;quel o del az&uacute;car,
cu&aacute;nto rindi&oacute; la hect&aacute;rea de ca&ntilde;a, si hubo
sequ&iacute;a, si no hubo, cu&aacute;nto se ingresa, cu&aacute;nto se debe,
qu&eacute; hay que comprar con urgencia, cu&aacute;nto cuesta la leche
en polvo, los cereales, los medicamentos indispensables, los insumos productivos,
todas las dem&aacute;s cosas y lo que hab&iacute;a que hacer.</FONT>
<P><FONT FACE="Arial">En un determinado momento logramos impulsar las producciones
azucareras, pr&aacute;cticamente las duplicamos, buenos precios, adquirimos
maquinarias y comenzamos a construir obras de infraestructura, se incrementaron
las inversiones en la industria, la agricultura, limitados solo por los
recursos tecnol&oacute;gicos sovi&eacute;ticos, que en algunas cosas estaban
m&aacute;s adelantados y en otras estaban m&aacute;s atrasados, gastaban
por lo general mucho combustible.</FONT>
<P><FONT FACE="Arial">Pero cuanto acero necesit&aacute;bamos por encima
de la producci&oacute;n nacional lo compr&aacute;bamos. Medio mill&oacute;n
de metros c&uacute;bicos de madera de la Siberia llegaban a Cuba cada a&ntilde;o,
adquirida con az&uacute;car, n&iacute;quel y otros productos que, en virtud
del precio resbalante, el acuerdo alcanzado antes de la explosi&oacute;n
del precio del petr&oacute;leo, subi&oacute; el del az&uacute;car y otras
exportaciones en la misma medida que subi&oacute; el precio del petr&oacute;leo
(Aplausos). &iquest;Y saben cu&aacute;nto llegamos a consumir? Trece millones
de toneladas anuales de combustible, no solo por todos los servicios de
transporte, la mecanizaci&oacute;n de la agricultura, de las construcciones,
de instalaciones portuarias, decenas de miles de kil&oacute;metros de carreteras,
cientos de presas y micropresas, principalmente para la agricultura, viviendas,
vaquer&iacute;as equipadas todas con orde&ntilde;o mec&aacute;nico, escuelas
a montones, miles de escuelas y otras instalaciones sociales, sino por
el consumo energ&eacute;tico de las industrias y en las viviendas. La electrificaci&oacute;n
del pa&iacute;s lleg&oacute; a beneficiar el 95% de la poblaci&oacute;n.
Hab&iacute;a recursos, y lo que podr&iacute;a decir es que ni siquiera
&eacute;ramos capaces de administrarlos con el m&aacute;ximo de eficiencia.</FONT>
<P><FONT FACE="Arial">Ahora s&iacute; hemos aprendido. En &eacute;poca
de vacas gordas no se aprende mucho, en &eacute;poca de vacas flacas, y
bien flacas, entonces se aprende bastante; pero hicimos muchas cosas que
nos permitieron esos resultados en lo econ&oacute;mico, lo social y en
muchas otras cosas de las que les he hablado.</FONT>
<P><FONT FACE="Arial">Nuestro pa&iacute;s tambi&eacute;n ocupa el primer
lugar en educaci&oacute;n, en maestros per c&aacute;pita. Recientemente
se elabor&oacute; un informe de la UNESCO que nos satisfizo mucho. Realizaron
una encuesta entre 54 000 ni&ntilde;os de tercero y cuarto grados, sobre
sus conocimientos en matem&aacute;ticas y lenguaje, en 14 pa&iacute;ses
de Am&eacute;rica Latina, entre ellos los m&aacute;s adelantados, y obtuvieron
con ello un promedio: unos estaban por encima del promedio y otros por
debajo; pero la posici&oacute;n que le correspondi&oacute; a Cuba fue por
amplio margen el primer lugar, casi el doble del promedio del resto de
Am&eacute;rica Latina (Aplausos). En todos los &iacute;ndices, como edad
de los alumnos por grado, retenci&oacute;n escolar, no repitientes y otros
factores que miden la calidad de la ense&ntilde;anza b&aacute;sica, ocupamos,
sin excepci&oacute;n, el lugar de honor, situando a nuestro pa&iacute;s
solitariamente en la categor&iacute;a 1.</FONT>
<P><FONT FACE="Arial">Hay una gran masa de nuevos profesores y cada a&ntilde;o
que pasa acumulan m&aacute;s conocimiento y experiencia, igual que existe
una gran masa de m&eacute;dicos y cada a&ntilde;o que transcurre tienen
m&aacute;s conocimientos. Tambi&eacute;n con los profesionales en general
y en unos cuantos campos ocurre igual. El porcentaje del ingreso bruto
que invertimos en la ciencia es incomparablemente m&aacute;s alto que el
de los pa&iacute;ses m&aacute;s avanzados de Am&eacute;rica Latina, con
decenas de miles de trabajadores cient&iacute;ficos, muchos de ellos con
t&iacute;tulos de postgrado y conocimientos crecientes. Hemos hecho muchas
cosas e invertido, sobre todo, en capital humano.</FONT>
<P><FONT FACE="Arial">&iquest;Cu&aacute;l puede ser un temor? Eso, que
lo digo aqu&iacute; con toda franqueza y estoy dispuesto a decirlo en cualquier
parte. Ustedes vivieron &eacute;poca de vacas gordas (Le dicen que hace
tiempo), hace tiempo, de acuerdo. En 1972 el precio del barril de petr&oacute;leo
estaba a 1,90 d&oacute;lares. Cuba, por ejemplo, al triunfo de la Revoluci&oacute;n,
con unos pocos cientos de miles de toneladas de az&uacute;car, compraba
los 4 millones de toneladas de combustible que consum&iacute;a, al precio
mundial normal del az&uacute;car en aquel momento. Nos salv&oacute; el
precio resbalante mencionado, a ra&iacute;z de la s&uacute;bita elevaci&oacute;n
del costo del combustible; pero cuando vino la crisis, se acab&oacute;
la URSS, y con ella nuestro principal mercado y todo tipo de precio conveniado,
tuvimos que reducir a la mitad los 13 millones de toneladas de combustible
que ya est&aacute;bamos consumiendo; una gran parte de lo que export&aacute;bamos
ten&iacute;amos que invertirlo en combustible, y aprendimos a ahorrar.</FONT>
<P><FONT FACE="Arial">Ya les habl&eacute; de peloteros, pero les puedo
a&ntilde;adir que all&iacute; en cada batey y en cada caser&iacute;o hab&iacute;a
peloteros, y estaba el tractor trasladando en carretas peloteros, aficionados
y todo el mundo para el juego, y hab&iacute;a, incluso, muchos operadores
que iban a visitar a la novia en el tractor (Risas). Hab&iacute;amos pasado
de 5 000 tractores a 80 000.</FONT>
<P><FONT FACE="Arial">El pueblo era due&ntilde;o de todo y nosotros hab&iacute;amos
cambiado de sistema, pero no hab&iacute;amos aprendido mucho mucho c&oacute;mo
se controla y se administra todo eso, y ca&iacute;mos, adem&aacute;s, en
algunos errores de idealismo. Pero ten&iacute;amos m&aacute;s cosas que
repartir que las que hoy tenemos. M&aacute;s de uno dijo que Cuba hab&iacute;a
"socializado la pobreza". Les respond&iacute;amos: "S&iacute;, es mejor
socializar la pobreza que distribuir las escasas riquezas entre una peque&ntilde;a
minor&iacute;a que se lo lleva todo y el resto del pueblo que no recibe
nada."</FONT>
<P><FONT FACE="Arial">Ahora m&aacute;s que nunca nos vemos obligados a
distribuir con la m&aacute;xima equidad posible lo que tenemos. Sin embargo,
se han producido privilegios en nuestro pa&iacute;s, por causas que para
nosotros fueron inevitables: remesas familiares, turismo, apertura en determinadas
ramas a la inversi&oacute;n extranjera, cosas que nos hicieron m&aacute;s
dif&iacute;cil la tarea en el terreno pol&iacute;tico e ideol&oacute;gico,
porque la fuerza del dinero es grande, no se puede subestimar.</FONT>
<P><FONT FACE="Arial">Hemos tenido que luchar mucho con todo eso, pero
sacamos la conclusi&oacute;n de que en una urna de cristal se pod&iacute;a
ser muy puro, y quien viviera as&iacute;, en asepsia total, el d&iacute;a
que saliera de ella un mosquito, un insecto, una bacteria acababa con &eacute;l,
igual que muchas bacterias, par&aacute;sitos y virus que trajeron los espa&ntilde;oles
mataron a gran n&uacute;mero de nativos en este hemisferio. Carec&iacute;an
de inmunidad contra ellas. Dijimos: "Vamos a aprender a trabajar en condiciones
dif&iacute;ciles, porque, al fin y al cabo, la virtud se desarrolla en
la lucha contra el vicio." Y as&iacute; hemos tenido que enfrentarnos a
muchos problemas, en las actuales circunstancias.</FONT>
<P><FONT FACE="Arial">Ustedes tuvieron una etapa de enormes ingresos cuando
creci&oacute; el precio de 1,90 d&oacute;lares por barril en 1972, a 10,41
en 1974, a 13,03 en 1978, a 29,75 en 1979, hasta llegar al fabuloso precio
de 35,69 en 1980. Durante los cinco a&ntilde;os subsiguientes, entre 1981
y 1985, el precio promedio por barril fue de 30,10 d&oacute;lares, un verdadero
r&iacute;o de ingresos en divisas convertibles, por este concepto. Conozco
la historia de lo que ocurri&oacute; despu&eacute;s, porque tengo muchos
amigos, profesionales, cada vez que los ve&iacute;a les preguntaba c&oacute;mo
estaba la situaci&oacute;n, cu&aacute;l era su salario entonces y cu&aacute;l
era su ingreso real 10 a&ntilde;os m&aacute;s tarde. He sido testigo de
c&oacute;mo fueron bajando a&ntilde;o por a&ntilde;o hasta hoy. No me corresponde
hacer an&aacute;lisis de otro car&aacute;cter. Siempre les hac&iacute;a
a los venezolanos aquellas preguntas pensando en la situaci&oacute;n del
pa&iacute;s. No son hoy tiempos de vacas gordas ni para Venezuela, ni para
el mundo. Cumplo un deber honesto, un deber de amigo, un deber de hermano,
al sugerirles a ustedes, que constituyen una poderosa vanguardia intelectual,
meditar a fondo sobre estos temas, y expresarles a la vez nuestra preocupaci&oacute;n
de que esa l&oacute;gica, natural y humana esperanza, nacida de una especie
de milagro pol&iacute;tico que se ha producido en Venezuela, pueda traducirse
a corto plazo en decepciones y en un debilitamiento de tan extraordinario
proceso (Aplausos).</FONT>
<P><FONT FACE="Arial">Me pregunto, debo hacerlo y lo hago: &iquest;Qu&eacute;
proezas, qu&eacute; milagros econ&oacute;micos se pueden esperar de inmediato
con los precios de los productos b&aacute;sicos de exportaci&oacute;n venezolanos
profundamente deprimidos y el petr&oacute;leo a 9 d&oacute;lares el barril,
es decir, el precio m&aacute;s bajo en los &uacute;ltimos 25 a&ntilde;os,
un d&oacute;lar que tiene mucho menos poder adquisitivo que entonces, una
poblaci&oacute;n mucho mayor, una enorme acumulaci&oacute;n de problemas
sociales, una crisis econ&oacute;mica internacional y un mundo neoliberalmente
globalizado?</FONT>
<P><FONT FACE="Arial">No puedo ni debo decir una palabra de lo que har&iacute;amos
nosotros en circunstancias como estas. No puedo, estoy aqu&iacute; de visitante,
no estoy de consejero, ni de opinante, ni cosa parecida. Medito simplemente.</FONT>
<P><FONT FACE="Arial">Perm&iacute;tanme decirles que no quiero mencionar
pa&iacute;ses, pero hay unos cuantos de ellos muy importantes, con una
situaci&oacute;n m&aacute;s dif&iacute;cil que la de ustedes, que ojal&aacute;
puedan vencer las dificultades.</FONT>
<P><FONT FACE="Arial">La situaci&oacute;n de ustedes es dif&iacute;cil,
pero no catastr&oacute;fica. As&iacute; lo ver&iacute;amos si estuvi&eacute;ramos
en el lugar de ustedes. Les voy a decir algo m&aacute;s —con la misma franqueza—,
ustedes no pueden hacer lo que hicimos nosotros en 1959. Ustedes tendr&aacute;n
que tener mucha m&aacute;s paciencia que nosotros, y me estoy refiriendo
a aquella parte de la poblaci&oacute;n que est&eacute; deseosa de cambios
sociales y econ&oacute;micos radicales inmediatos en el pa&iacute;s.</FONT>
<P><FONT FACE="Arial">Si la Revoluci&oacute;n Cubana hubiese triunfado
en un momento como este, no habr&iacute;a podido sostenerse. La misma Revoluci&oacute;n
Cubana que ha hecho lo que ha hecho. Surgi&oacute;, y no por c&aacute;lculos,
sino por una rara coincidencia hist&oacute;rica, 14 a&ntilde;os despu&eacute;s
de la Segunda Guerra Mundial, en un mundo bipolar. Nosotros no conoc&iacute;amos
ni a un sovi&eacute;tico, ni recibimos nunca una sola bala de un sovi&eacute;tico
para llevar a cabo nuestra lucha y nuestra Revoluci&oacute;n, ni tampoco
nos dejamos llevar por asesoramiento pol&iacute;tico alguno despu&eacute;s
del triunfo, ni lo intent&oacute; nadie nunca, porque &eacute;ramos muy
reacios a eso. A los latinoamericanos, en especial, no nos gusta que nos
digan ni nos sugieran ideas o cosas.</FONT>
<P><FONT FACE="Arial">En aquel momento, desde luego, hab&iacute;a otro
polo poderoso; tiramos un ancla en aquel polo nacido precisamente de una
gran revoluci&oacute;n social, ancla que nos sirvi&oacute; de mucho frente
al monstruo que ten&iacute;amos delante, que apenas hicimos una reforma
agraria nos cort&oacute; de inmediato el petr&oacute;leo y otros suministros
vitales y redujo, hasta llevarlas a cero, las importaciones de az&uacute;car
cubana, priv&aacute;ndonos en un minuto de un mercado que se form&oacute;
durante m&aacute;s de cien a&ntilde;os. Aquellos en cambio nos vendieron
petr&oacute;leo a precio mundial, s&iacute;; a pagar en az&uacute;car,
s&iacute;; al precio mundial del az&uacute;car, s&iacute;. Pero se export&oacute;
el az&uacute;car a la URSS y lleg&oacute; el petr&oacute;leo, materias
primas, alimentos y muchas cosas m&aacute;s. Nos dio tiempo para formar
una conciencia, nos dio tiempo para sembrar ideas, nos dio tiempo para
crear una nueva cultura pol&iacute;tica (Aplausos), &iexcl;nos dio tiempo!,
suficiente tiempo para crear la fortaleza que nos permiti&oacute; resistir
despu&eacute;s los tiempos m&aacute;s incre&iacute;blemente dif&iacute;ciles.</FONT>
<P><FONT FACE="Arial">Todo el internacionalismo que practicamos, ya mencionado,
nos dio tambi&eacute;n fuerza.</FONT>
<P><FONT FACE="Arial">Pienso que ning&uacute;n pa&iacute;s ha vivido circunstancias
m&aacute;s dif&iacute;ciles. No hay ni sombra de vanagloria si les digo,
tratando de ser objetivo, que ning&uacute;n otro pa&iacute;s en el planeta
habr&iacute;a resistido. Puede haber alguno, si me pongo a pensar en los
vietnamitas, creo que los vietnamitas eran capaces de cualquier resistencia
(Aplausos); me pongo a pensar en los chinos y los chinos eran igualmente
capaces de cualquier proeza.</FONT>
<P><FONT FACE="Arial">Hay pueblos que tienen caracter&iacute;sticas y condiciones
peculiares; realmente, culturas muy arraigadas y muy propias, heredadas
de sus milenarios antecesores, lo que crea una enorme capacidad de resistencia.
En Cuba se trataba de una cultura en gran parte heredada de un mundo que
se volvi&oacute; adversario, quedamos rodeados por todas partes de reg&iacute;menes
hostiles, campa&ntilde;as hostiles, bloqueo y presiones econ&oacute;micas
de todo tipo que complicaban extraordinariamente nuestra tarea revolucionaria:
seis a&ntilde;os de lucha contra las bandas, con las que el vecino poderoso
instrumentaba sus t&aacute;cticas de guerra sucia; montones de a&ntilde;os
luchando contra terroristas, planes de atentado, para qu&eacute; contarles;
&uacute;nicamente, decirles que me siento muy privilegiado, al cabo de
40 a&ntilde;os, por haber podido volver a este para m&iacute; ya inolvidable
y querido sitio (Aplausos), como testimonio de la ineficiencia y el fracaso
de los que tantas veces quisieron adelantar en m&iacute; el proceso natural
e inevitable de la muerte.</FONT>
<P><FONT FACE="Arial">Ahora, podemos decir, como me dijo un teniente que
me hizo prisionero en un bosque, al amanecer, en las inmediaciones de Santiago
de Cuba, varios d&iacute;as despu&eacute;s del asalto a la fortaleza del
Moncada. Hab&iacute;amos cometido el error —siempre hay un error—, cansados
de tener que reposar sobre piedras y ra&iacute;ces, de dormir en un peque&ntilde;o
varaentierra cubierto de hojas de palma que estaba por all&iacute;, y nos
despertaron con los fusiles sobre el pecho, un teniente casualmente negro,
por suerte, y unos soldados que ten&iacute;an las arterias hinchadas, sedientos
de sangre, y sin saber ni qui&eacute;nes &eacute;ramos. No hab&iacute;amos
sido identificados. En el primer momento no nos identificaron, nos preguntaron
los nombres, yo di uno cualquiera: &iexcl;prudencia, eh! (Risas), astucia,
&iquest;no? (Aplausos), quiz&aacute;s intuici&oacute;n, instinto. Puedo
asegurarles que temor no tuve, porque hay momentos de la vida en que es
as&iacute;, cuando uno se da ya por muerto, y entonces m&aacute;s bien
reacciona el honor, el orgullo, la dignidad.</FONT>
<P><FONT FACE="Arial">Si les doy mi nombre, aquello habr&iacute;a sido:
&iexcl;r&aacute;, r&aacute;, r&aacute;!, acaban de inmediato con el peque&ntilde;o
grupo. Unos minutos despu&eacute;s encontraron en las proximidades varias
armas dejadas all&iacute; por unos compa&ntilde;eros que no estaban en
condiciones f&iacute;sicas de seguir la lucha, algunos de ellos heridos,
que por acuerdo de todos estaban regresando a la ciudad para presentarse
directamente a las autoridades judiciales. Quedamos tres, &iexcl;solo tres
compa&ntilde;eros armados!, que fuimos capturados de la forma que expliqu&eacute;.</FONT>
<P><FONT FACE="Arial">Pero aquel teniente, &iexcl;qu&eacute; cosa incre&iacute;ble!
—esto nunca lo hab&iacute;a contado en detalle p&uacute;blicamente—, est&aacute;
calmando a los soldados, y ya casi no pod&iacute;a. En el momento en que
buscando por los alrededores encuentran las armas de los dem&aacute;s compa&ntilde;eros,
se pusieron superfuriosos. Nos ten&iacute;an amarrados y apunt&aacute;ndonos
con los fusiles cargados; pero no, aquel teniente se mov&iacute;a de un
lado a otro, calm&aacute;ndolos y repitiendo en voz baja: "Las ideas no
se matan, las ideas no se matan." &iquest;Qu&eacute; le dio a aquel hombre
por decir aquello?</FONT>
<P><FONT FACE="Arial">Era un hombre ya maduro, hab&iacute;a estado estudiando
algo en la universidad, algunos cursos; pero ten&iacute;a aquella idea
en la cabeza, y le dio por expresarla en voz baja, como hablando consigo
mismo: "Las ideas no se matan." Bueno, cuando observo a aquel hombre y
lo veo con aquella actitud, y en un momento cr&iacute;tico, cuando a duras
penas pudo impedir que aquellos soldados furiosos dispararan, me levanto
y le digo: "Teniente —a &eacute;l solo, por supuesto—, yo soy fulano de
tal, responsable principal de la acci&oacute;n; al ver su comportamiento
caballeroso no puedo enga&ntilde;arlo, quiero que sepa a qui&eacute;n tiene
prisionero." Y el hombre me dice: "&iexcl;No se lo diga a nadie!" "&iexcl;No
se lo diga a nadie!" (Aplausos.) Aplaudo a aquel hombre porque me salv&oacute;
tres veces la vida en unas horas.</FONT>
<P><FONT FACE="Arial">Unos minutos despu&eacute;s ya nos llevaban, y muy
irritados todav&iacute;a los soldados, unos tiros que suenan no lejos de
all&iacute;, los ponen en zafarrancho de combate, y nos dicen: "&iexcl;T&iacute;rense
al suelo, t&iacute;rense al suelo!" Yo me quedo de pie y digo: "&iexcl;No
me tiro al suelo!" Me pareci&oacute; como una estratagema para eliminarnos,
y digo: "No." Se lo digo tambi&eacute;n al teniente, que insist&iacute;a
en que nos protegi&eacute;ramos: "No me tiro al suelo, si quieren disparar
que disparen." Entonces &eacute;l me dice —f&iacute;jense lo que me dice—:
"Ustedes son muy valientes, muchachos." &iexcl;Qu&eacute; incre&iacute;ble
reacci&oacute;n!</FONT>
<P><FONT FACE="Arial">No quiero decir que en ese momento me salv&oacute;
la vida, en ese momento tuvo ese gesto. Despu&eacute;s que llegamos a una
carretera, nos monta en un cami&oacute;n y hab&iacute;a un comandante cerca
de all&iacute; que era muy sanguinario, hab&iacute;a asesinado a numerosos
compa&ntilde;eros y quer&iacute;a que le entregaran a los prisioneros;
el teniente se niega, dice que son prisioneros de &eacute;l y que no los
entrega. Me monta delante en la cabina. El comandante quer&iacute;a que
nos llevara para el Moncada, y &eacute;l ni nos entrega al comandante —ah&iacute;
nos salv&oacute; por segunda vez—, ni nos lleva para el Moncada; nos lleva
para la prisi&oacute;n, en medio de la ciudad, por tercera vez me salv&oacute;
la vida. Ya ven, y era un oficial de aquel ej&eacute;rcito contra el cual
est&aacute;bamos combatiendo. Despu&eacute;s, cuando la Revoluci&oacute;n
triunfa, lo ascendimos y fue Capit&aacute;n, ayudante del primer Presidente
del pa&iacute;s despu&eacute;s del triunfo.</FONT>
<P><FONT FACE="Arial">Como dijo aquel Teniente, las ideas no se matan (Aplausos),
nuestras ideas no murieron, nadie pudo matarlas; y las ideas que sembramos
y desarrollamos a lo largo de esos treinta y tantos a&ntilde;os, hasta
1991, m&aacute;s o menos, cuando se inicia el per&iacute;odo especial,
fueron las que nos dieron la fuerza para resistir. Sin esos a&ntilde;os
que dispusimos para educar, sembrar ideas, conciencia, sentimientos de
profunda solidaridad en el seno del pueblo y un generoso esp&iacute;ritu
internacionalista, nuestro pueblo no habr&iacute;a tenido fuerzas para
resistir.</FONT>
<P><FONT FACE="Arial">Hablo de cosas que se relacionan un poco con cuestiones
de estrategia pol&iacute;tica, muy complicadas, porque pueden ser interpretadas
de una forma o de otra, y yo s&eacute; muy bien lo que quiero expresar.
He planteado que ni siquiera una revoluci&oacute;n como la nuestra, que
triunf&oacute; con el apoyo de m&aacute;s del 90% de la poblaci&oacute;n,
respaldo un&aacute;nime, entusiasta, gran unidad nacional, una fuerza pol&iacute;tica
tremenda, habr&iacute;a podido resistir, no habr&iacute;amos podido preservar
la Revoluci&oacute;n en las actuales circunstancias de este mundo globalizado.</FONT>
<P><FONT FACE="Arial">Yo no le aconsejo a nadie que deje de luchar, por
una v&iacute;a o por otra, hay muchas, y entre ellas la acci&oacute;n de
las masas, cuyo papel y creciente fuerza es siempre decisivo.</FONT>
<P><FONT FACE="Arial">Hoy mismo nosotros estamos envueltos en una gran
lucha de ideas, de trasmisi&oacute;n de ideas a todas partes, es nuestro
trabajo. Hoy no se nos ocurrir&iacute;a decirle a alguien: Haz una revoluci&oacute;n
como la nuestra, porque no podr&iacute;amos, en las circunstancias que
conocemos, a nuestro juicio, bastante bien, sugerir: Hagan lo que nosotros
hicimos. A lo mejor si estuvi&eacute;ramos en aquella &eacute;poca dec&iacute;amos:
Hagan lo que nosotros hicimos; pero en aquella &eacute;poca el mundo era
otro y otras eran las experiencias. Nosotros tenemos mucho m&aacute;s conocimiento,
mucha m&aacute;s conciencia de los problemas, y, desde luego, por encima
de todo est&aacute; el respeto y la preocupaci&oacute;n por los dem&aacute;s.</FONT>
<P><FONT FACE="Arial">Cuando los movimientos revolucionarios en Centroam&eacute;rica,
donde se les hizo muy dif&iacute;cil la situaci&oacute;n porque ya exist&iacute;a
el mundo unipolar y ni siquiera pudo mantener el poder la revoluci&oacute;n
en Nicaragua, y ellos estaban debatiendo sobre negociaciones de paz, nos
visitaban mucho; con Cuba ten&iacute;an una larga amistad, nos ped&iacute;an
opiniones, y les dec&iacute;amos: "No nos pidan opiniones sobre eso. Si
nosotros estuvi&eacute;ramos en el lugar de ustedes, sabr&iacute;amos qu&eacute;
hacer, o pod&iacute;amos pensar qu&eacute; deb&iacute;amos hacer; pero
no se debe dar opiniones a otro, cuando otro es el que tiene que aplicar
opiniones o criterios sobre cuestiones tan vitales como luchar hasta la
muerte o negociar. Eso solo lo pueden decidir los propios revolucionarios
en cualquier pa&iacute;s. Nosotros apoyaremos la decisi&oacute;n que tomen."
Fue una experiencia singular, la cuento tambi&eacute;n por primera vez
p&uacute;blicamente. Cada uno tiene sus opciones, pero nadie tiene derecho
a trasmitir a otros su propia filosof&iacute;a ante la vida o la muerte.
Por eso digo que es tan delicado dar opiniones.</FONT>
<P><FONT FACE="Arial">Otro es el caso de los criterios, puntos de vista
y opiniones sobre cuestiones globales, que afectan al planeta, t&aacute;cticas
y estrategias de lucha recomendables. Como ciudadanos del mundo e integrantes
de la especie humana, tenemos derecho a expresar con entera claridad nuestro
pensamiento a todo el que quiera escucharnos, sea o no revolucionario.</FONT>
<P><FONT FACE="Arial">Hace mucho tiempo que aprendimos c&oacute;mo deben
ser las relaciones con las fuerzas progresistas y revolucionarias. Aqu&iacute;,
ante ustedes, me limito a trasmitir ideas, reflexiones, conceptos que son
compatibles con nuestra condici&oacute;n com&uacute;n de patriotas latinoamericanos,
porque, repito, veo una hora nueva en Venezuela, pilar inconmovible e inseparable
de la historia y el destino de nuestra Am&eacute;rica. Uno tiene derecho
a confiar en la experiencia o en su punto de vista; no porque seamos infalibles
ni mucho menos o porque no hayamos cometido errores, sino porque hemos
tenido la oportunidad de estudiar en el largo curso de una academia de
40 a&ntilde;os de Revoluci&oacute;n.</FONT>
<P><FONT FACE="Arial">Por eso les expres&eacute; que ustedes no tienen
una situaci&oacute;n catastr&oacute;fica ni mucho menos, aunque s&iacute;
una situaci&oacute;n econ&oacute;mica dif&iacute;cil que entra&ntilde;a
riesgos para esa oportunidad que a nosotros nos parece estar viendo.</FONT>
<P><FONT FACE="Arial">Se han dado algunas casualidades que impresionan.
Ha venido a producirse esta situaci&oacute;n de Venezuela en el momento
cr&iacute;tico de la integraci&oacute;n de Am&eacute;rica Latina; un momento
especial en que los que est&aacute;n m&aacute;s al sur, en su esfuerzo
unitario, necesitan la ayuda de los del norte de Suram&eacute;rica (Aplausos),
es decir, necesitan la ayuda de ustedes. Ha llegado en el momento en que
el Caribe necesita de ustedes. Ha llegado en el momento en que ustedes
pueden ser el enlace, el puente, la bisagra —como quieran llamarlo—, o
un puente de acero entre el Caribe, Centroam&eacute;rica y Suram&eacute;rica.
Nadie est&aacute; en las condiciones de ustedes para luchar por algo tan
importante y prioritario en este instante dif&iacute;cil, por la uni&oacute;n,
la integraci&oacute;n, digamos, por la supervivencia si quieren, no solo
de Venezuela, sino de todos los pa&iacute;ses de nuestra cultura, de nuestra
lengua y de nuestra raza (Aplausos).</FONT>
<P><FONT FACE="Arial">Hoy m&aacute;s que nunca hay que ser bolivariano;
hoy m&aacute;s que nunca hay que levantar esa bandera de que patria es
humanidad, conscientes de que solo podemos salvarnos si la humanidad se
salva (Aplausos); de que solo podemos ser libres si logramos que la humanidad
sea libre, y estamos muy muy lejos de serlo; si logramos realmente que
haya un mundo justo, y un mundo justo es posible y es probable, aunque
a fuerza de ver, meditar y leer, he llegado a la conclusi&oacute;n de que
no es mucho el tiempo que a esta humanidad le queda para hacerlo.</FONT>
<P><FONT FACE="Arial">No solo les doy mi criterio, sino el criterio de
muchos que he recogido. Hemos tenido en d&iacute;as recientes un congreso
de 1 000 economistas, 600 de ellos procedentes de m&aacute;s de 40 pa&iacute;ses,
mucha gente eminente, y est&aacute;bamos discutiendo con ellos las ponencias;
55 ponencias programadas se discutieron, se debatieron, sobre estos problemas
de la globalizaci&oacute;n neoliberal, la crisis econ&oacute;mica internacional,
lo que est&aacute; sucediendo. Porque deb&iacute; haber a&ntilde;adido
que, desgraciadamente, no tengo muchas esperanzas de que los precios de
los productos b&aacute;sicos de ustedes aumenten en el pr&oacute;ximo a&ntilde;o,
en los pr&oacute;ximos dos o tres a&ntilde;os.</FONT>
<P><FONT FACE="Arial">Nosotros tambi&eacute;n tenemos el n&iacute;quel
a la mitad del precio; f&iacute;jense, estaba a 8 000 d&oacute;lares la
tonelada no hace mucho, y ahora est&aacute; a 4 000. El az&uacute;car estaba
hace dos d&iacute;as a seis centavos y medio, que no cubre los gastos siquiera
del costo de producci&oacute;n, los gastos en el combustible, piezas, fuerza
de trabajo, insumos productivos, etc&eacute;tera. Ese es un problema social,
no solo econ&oacute;mico, cientos de miles de trabajadores viven en esos
lugares con gran amor y arraigadas tradiciones de producci&oacute;n azucarera,
trasmitidas de generaci&oacute;n en generaci&oacute;n, y nosotros no les
vamos a cerrar las f&aacute;bricas; pero la producci&oacute;n azucarera
m&aacute;s bien en estos momentos deja p&eacute;rdidas.</FONT>
<P><FONT FACE="Arial">Tenemos algunos recursos. El turismo, desarrollado
con nuestros propios recursos, en lo fundamental, ha cobrado gran impulso
en estos a&ntilde;os, y hemos adoptado una serie de decisiones que han
sido efectivas. No les voy a explicar c&oacute;mo nos las hemos arreglado
para lograr aquello que les expliqu&eacute; sin pol&iacute;ticas de choque,
las famosas terapias que con tanta insensibilidad se aplicaron en otras
partes, y con medidas de austeridad que fueron consultadas con todo el
pueblo. Antes de ir al Parlamento fueron al pueblo y se discuti&oacute;
con todos los sindicatos, con todos los trabajadores, con todos los campesinos,
qu&eacute; hacer con este precio, cu&aacute;l aumentar y por qu&eacute;,
y cu&aacute;l no aumentar y por qu&eacute;, y con todos los estudiantes,
en cientos de miles de asambleas. Fueron entonces a la Asamblea Nacional
y despu&eacute;s volvieron otra vez a la base. Fue discuti&eacute;ndose
cada decisi&oacute;n a tomar, porque lo que se aplica se logra por consenso.
Eso no lo logra nadie por la fuerza.</FONT>
<P><FONT FACE="Arial">Los sabios del Norte creen o simulan creer que es
por la fuerza que existe una revoluci&oacute;n cubana. No les ha dado el
seso lo suficiente para darse cuenta de que en nuestro pa&iacute;s, educado
en elevados conceptos revolucionarios y humanos, tal cosa ser&iacute;a
imposible, absolutamente imposible (Risas y aplausos). Eso solo se logra
mediante el consenso, y nada m&aacute;s; no lo puede lograr nadie en el
mundo, sino mediante el m&aacute;ximo apoyo y cooperaci&oacute;n del pueblo.
Pero el consenso tiene sus requisitos. Aprendimos a crearlo, a mantenerlo,
a defenderlo. Entonces, hay que ver lo que es la fuerza de un pueblo unido
decidido a luchar y vencer.</FONT>
<P><FONT FACE="Arial">Una vez se produjo un peque&ntilde;o disturbio, que
no era pol&iacute;tico en lo esencial; se trataba de un momento en que
Estados Unidos estimulaba por todos los medios las salidas ilegales hacia
su territorio, y all&iacute; a los cubanos les dan residencia autom&aacute;tica
—lo que no conceden a ning&uacute;n ciudadano de otro pa&iacute;s del mundo—,
lo cual estimula que cualquiera, ayudado por la corriente del Golfo, haga
hasta una balsa m&aacute;s segura que la Kon-Tiki para viajar al rico pa&iacute;s
o utilice embarcaciones de motor, hay mucha gente que tiene naves deportivas.
Los recib&iacute;an con todos los honores, robaban barcos y eran acogidos
all&aacute; como h&eacute;roes.</FONT>
<P><FONT FACE="Arial">En un incidente asociado a un plan de robar una nave
de pasaje en el puerto de La Habana para el desorden migratorio, se produjo
una cierta perturbaci&oacute;n por lo de los barcos, y algunos empezaron
a tirar piedras contra algunas vidrieras. Entonces, &iquest;cu&aacute;l
fue el m&eacute;todo nuestro? Nunca hemos usado un soldado ni un polic&iacute;a
contra civiles. Nunca ha habido un carro de bomberos lanzando poderosos
chorros contra personas, como esas im&aacute;genes que aparecen en la propia
Europa casi todos los d&iacute;as, o gente con escafandra que parece que
van a salir de viaje al espacio (Risas y aplausos). No, es el consenso
lo que mantiene a la Revoluci&oacute;n, lo que le da fuerza.</FONT>
<P><FONT FACE="Arial">Ese d&iacute;a, recuerdo, estaba yo llegando a mi
oficina, era por el mediod&iacute;a, y me llega la noticia. Llamo a la
escolta y los re&uacute;no, ellos ten&iacute;an armas, y les digo: "Vamos
al lugar de los des&oacute;rdenes. &iexcl;Prohibido terminantemente usar
un arma!" Realmente prefer&iacute;a que dispararan contra m&iacute; a usar
las armas en situaciones de ese tipo, por ello les di instrucciones categ&oacute;ricas,
y disciplinados fueron conmigo para all&aacute;.</FONT>
<P><FONT FACE="Arial">&iquest;Cu&aacute;nto duraron los disturbios al llegar
all&iacute;? Un minuto, tal vez segundos. Ah&iacute; estaba el pueblo en
los balcones de las casas, la mayor&iacute;a —pero estaban un poco como
anonadados, sorprendidos—; unos cuantos lumpen all&iacute; tirando piedras,
y, de repente, creo que hasta los que tiraban piedras empezaron a aplaudir,
la masa entera se movi&oacute;, y hay que ver lo que fue aquello de impresionante,
&iexcl;c&oacute;mo reacciona el pueblo cuando se percata de algo contra
la Revoluci&oacute;n!</FONT>
<P><FONT FACE="Arial">Bueno, yo pensaba llegar al Museo de la Ciudad de
La Habana donde estaba el historiador de la ciudad: "&iquest;C&oacute;mo
estar&aacute; Leal?" Dec&iacute;an que estaba sitiado en el Museo de la
capital. Pero a las pocas cuadras, ya cerca del Malec&oacute;n, una gran
multitud acompa&ntilde;&aacute;ndonos, no se vio signo alguno de violencia.
Hab&iacute;a dicho: "No se mueva una unidad, ni un arma, ni un soldado."
Si hay confianza en el pueblo, si hay moral ante el pueblo, no hay que
usar jam&aacute;s las armas; en nuestro pa&iacute;s nunca las hemos usado
(Aplausos).</FONT>
<P><FONT FACE="Arial">As&iacute; que hace falta unidad, cultura pol&iacute;tica
y apoyo consciente y militante del pueblo. Nosotros pudimos crear eso en
mucho tiempo de trabajo. Ustedes, los venezolanos, no podr&aacute;n crearlo
en unos d&iacute;as, ni en unos meses.</FONT>
<P><FONT FACE="Arial">Si aqu&iacute; en vez de ser un viejo amigo, alguien
a quien ustedes le han hecho el honor tan grande de recibirlo con afecto
y confianza; si en lugar de un viejo y modesto amigo —lo digo con toda
franqueza—, estoy completamente convencido, estuviese alguno de los padres
de la patria venezolana, me atrevo a decir m&aacute;s, si aquel hombre
de tanta grandeza y tanto talento que so&ntilde;&oacute; con la unidad
de Am&eacute;rica Latina estuviera aqu&iacute; hablando con ustedes en
este instante, les estar&iacute;a diciendo: "&iexcl;Salven este proceso!
&iexcl;Salven esta oportunidad!" (Aplausos prolongados.)</FONT>
<P><FONT FACE="Arial">Creo que ustedes pueden ser felices y se van a sentir
felices con muchas de las cosas que pueden hacer, muchas que est&aacute;n
al alcance de la mano, que dependen de factores subjetivos y de muy pocos
recursos. Eso hemos hecho nosotros; pero no podr&iacute;a pensarse, realmente,
en abundantes recursos: con un poco de sumas, de restas, es suficiente
para comprender. Ustedes pueden encontrar recursos, y los pueden encontrar
en muchas cosas para atender cuestiones prioritarias, fundamentales, esenciales;
pero no se puede ni so&ntilde;ar de que por ahora pueda volver la sociedad
venezolana a disponer de los recursos que en un momento tuvo y que llegaron
en unas circunstancias muy diferentes. Hay un mundo en crisis, unos precios
baj&iacute;simos para productos b&aacute;sicos, y eso el enemigo tratar&iacute;a
de utilizarlo.</FONT>
<P><FONT FACE="Arial">Tengan la seguridad de que nuestros vecinitos del
Norte no se sienten nada felices con este proceso que est&aacute; teniendo
lugar en Venezuela (Aplausos), ni le desean &eacute;xito.</FONT>
<P><FONT FACE="Arial">No vengo aqu&iacute; a sembrar ciza&ntilde;a, ni
mucho menos; al contrario, estar&iacute;a planteando sabidur&iacute;a con
prudencia, con toda la prudencia necesaria, la necesaria y no m&aacute;s
de la necesaria, pero tienen que ser ustedes h&aacute;biles pol&iacute;ticos;
tienen que ser, incluso, h&aacute;biles diplom&aacute;ticos; no pueden
asustar a mucha gente. M&aacute;s por viejo que por diablo les sugiero
que resten lo menos posible (Risas y aplausos).</FONT>
<P><FONT FACE="Arial">Una transformaci&oacute;n, un cambio, una revoluci&oacute;n
en el sentido que hoy tiene esa palabra, cuando se mira mucho m&aacute;s
all&aacute; del pedazo de tierra que nos vio nacer, cuando se piensa en
el mundo, cuando se piensa en la humanidad, entonces hay que sumar. Sumen
y no resten. Vean, aquel teniente que mandaba el pelot&oacute;n que me
hizo prisionero se sum&oacute;, no se rest&oacute; (Aplausos). Yo fui capaz
de comprender a aquel hombre c&oacute;mo era. Y as&iacute; he conocido
a unos cuantos en mi vida, podr&iacute;a decir que a muchos.</FONT>
<P><FONT FACE="Arial">Es verdad que la condici&oacute;n social, la situaci&oacute;n
social es lo que contribuye m&aacute;s a la formaci&oacute;n de la conciencia
de la gente; pero al fin y al cabo yo fui hijo de un terrateniente, que
ten&iacute;a bastante tierra para el tama&ntilde;o de Cuba —en Venezuela
tal vez no—; pero mi padre lleg&oacute; a disponer de alrededor de 1 000
hect&aacute;reas de tierras propias y 10 000 hect&aacute;reas de tierras
arrendadas que &eacute;l explotaba. Nacido en Espa&ntilde;a, joven y pobre
campesino, lo llevaron a luchar contra los cubanos.</FONT>
<P><FONT FACE="Arial">Alguien en d&iacute;as recientes, en una importante
revista norteamericana, tratando de ofender a los espa&ntilde;oles, irritado
porque los espa&ntilde;oles han incrementado sus inversiones en Am&eacute;rica
Latina, public&oacute; un art&iacute;culo dur&iacute;simo contra Espa&ntilde;a.
Se ve&iacute;a que estaban rabiosos, lo ambicionan todo para ellos, no
quieren ni una peseta espa&ntilde;ola invertida en estos lares, menos a&uacute;n
en Cuba, y dec&iacute;a entre otras cosas: A pesar de sus ataques contra
el imperialismo, Fidel Castro es un admirador de la reconquista. Pintaba
la cosa como una reconquista de los espa&ntilde;oles. Se titulaba: "En
busca del nuevo El Dorado"<I>, </I>y en un momento de su furiosa embestida
a&ntilde;ade: El gobernante cubano, hijo de un soldado espa&ntilde;ol que
pele&oacute; en el lado equivocado en la guerra de independencia, no critica
la reconquista.</FONT>
<P><FONT FACE="Arial">Me pongo a pensar en mi padre, que deben haberlo
tra&iacute;do a los 16 &oacute; 17 a&ntilde;os, reclutado all&aacute;,
enviado para Cuba como se hac&iacute;an las cosas en aquellos tiempos,
y ubicado en una l&iacute;nea fortificada espa&ntilde;ola. &iquest;Realmente
se le puede acusar a mi padre de haber luchado del lado equivocado? No.
Luch&oacute; en todo caso del lado correcto, luch&oacute; del lado de los
espa&ntilde;oles. &iquest;Qu&eacute; quer&iacute;an, que fuera docto en
marxismo, internacionalismo y veinte millones de cosas m&aacute;s, cuando
mi padre apenas sab&iacute;a leer ni escribir? (Aplausos.) Lo enrolaron,
s&iacute;, medit&eacute; y en todo caso luch&oacute; del lado correcto,
los equivocados son los de la revista yanki: si hubiese luchado del lado
de los cubanos habr&iacute;a estado en el lado equivocado, porque no era
su pa&iacute;s, ni sab&iacute;a nada de eso, ni pod&iacute;a entender por
qu&eacute; estaban luchando los cubanos. Era un sencillo recluta, es decir,
lo trajeron para ac&aacute; como a otros cientos de miles. Finalizada la
guerra lo repatrian a Espa&ntilde;a. Volvi&oacute; a Cuba poco tiempo despu&eacute;s
a trabajar como pe&oacute;n.</FONT>
<P><FONT FACE="Arial">M&aacute;s tarde mi padre fue terrateniente, nac&iacute;
y viv&iacute; en un latifundio y no me hizo da&ntilde;o, me permiti&oacute;
hacer contacto con mis primeros amigos, que eran los muchachos pobres del
lugar, hijos de obreros asalariados y de modestos campesinos v&iacute;ctimas
todos del sistema capitalista. Pas&eacute; m&aacute;s tarde por escuelas
ya m&aacute;s de elite digamos, pero sal&iacute; bien, por suerte. Digo
realmente por suerte. Tuve la suerte de ser hijo y no nieto de terrateniente,
porque si llego a serlo, posiblemente habr&iacute;a nacido, vivido y crecido
en alguna ciudad, entre ni&ntilde;os ricos, de un barrio muy distinguido,
y m&aacute;s nunca adquiero mis ideas de comunista ut&oacute;pico o de
comunista marxista ni nada parecido; en la vida nadie nace revolucionario,
ni poeta, ni guerrero, ni mucho menos, son las circunstancias las que hacen
al hombre o le dan la oportunidad de ser una cosa u otra.</FONT>
<P><FONT FACE="Arial">Si Col&oacute;n nace un siglo antes, nadie habr&iacute;a
o&iacute;do hablar de Col&oacute;n. Espa&ntilde;a todav&iacute;a estaba
ocupada en parte por los &aacute;rabes. Si no llega a estar equivocado,
y de verdad hubiese existido un camino por mar directo a China, sin tropezar
con un imprevisto continente, habr&iacute;a durado unos 15 minutos en las
costas de China; porque si a Cuba la conquistaron con 12 caballos, ya los
mongoles en aquella &eacute;poca ten&iacute;an ej&eacute;rcitos de caballer&iacute;a
de cientos de miles de soldados (Aplausos). F&iacute;jense bien lo que
son las cosas.</FONT>
<P><FONT FACE="Arial">De Bol&iacute;var no digo nada, porque Bol&iacute;var
naci&oacute; donde ten&iacute;a que nacer, el d&iacute;a que ten&iacute;a
que nacer y de la forma en que ten&iacute;a que nacer, &iexcl;se acab&oacute;!
(Aplausos.) Dejo a un lado la hip&oacute;tesis de lo que habr&iacute;a
pasado si naciera 100 a&ntilde;os antes &oacute; 100 despu&eacute;s, porque
eso era imposible (Risas) (Del p&uacute;blico le dicen: "Che").</FONT>
<P><FONT FACE="Arial">&iquest;Che? &iexcl;Che ha estado cada segundo de
mis palabras aqu&iacute; presente y hablando desde aqu&iacute;! (Aplausos
prolongados.)</FONT>
<P><FONT FACE="Arial">Ahora s&iacute; concluyo. Hay unos industriales esper&aacute;ndome
(Risas). &iquest;C&oacute;mo cambio yo de discurso? Pues, miren, les voy
a decir lo mismo, con toda honestidad por encima de todo (Risas). Creo
que hay un lugar para todas las personas honradas en este pa&iacute;s,
para todas las personas con sensibilidad, para todas las personas capaces
de escuchar el mensaje de la patria y de la hora, yo dir&iacute;a que el
mensaje de la humanidad, que es el que ustedes deben trasmitir a sus compatriotas.</FONT>
<P><FONT FACE="Arial">Les habl&eacute; ya de una reuni&oacute;n en la que
participaron 600 economistas procedentes de numerosos pa&iacute;ses, mucha
gente muy inteligente y de las m&aacute;s diversas escuelas, analizamos
todos estos problemas a fondo. No quer&iacute;amos una reuni&oacute;n sectaria,
o de izquierda, o de derecha; hasta a Friedman lo invitamos, pero, claro,
ya con 82 a&ntilde;os, &eacute;l se excus&oacute; y dijo que no pod&iacute;a.
Hasta al se&ntilde;or Soros lo invitamos para que defendiera all&iacute;
sus puntos de vista, a los Chicago Boys, a los monetaristas, a los neoliberales,
porque lo que quer&iacute;amos era discutir, y se discuti&oacute; cinco
d&iacute;as, comenz&oacute; un lunes y termin&oacute; un viernes.</FONT>
<P><FONT FACE="Arial">Esa reuni&oacute;n surgi&oacute; de una sugerencia
que hice en una anterior reuni&oacute;n latinoamericana de economistas.
Se hablaba de muchas cosas y les digo: Pero con los problemas que tenemos
delante ahora, &iquest;por qu&eacute; no nos concentramos en la crisis
econ&oacute;mica y en los problemas de la globalizaci&oacute;n neoliberal?
Y as&iacute; se hizo. Fueron enviadas cientos de ponencias, se escogieron
55, se debatieron todas; las otras se van a imprimir, las que no se debatieron.
Fueron muy interesantes, muy educativas, muy instructivas. Pensamos hacerlo
todos los a&ntilde;os. Ya que hay un foro all&aacute; por Davos, donde
se re&uacute;nen no s&eacute; cu&aacute;ntos representantes de transnacionales
y todos los ricos de este mundo, nuestra peque&ntilde;a islita puede ser
un modesto punto donde nos reunamos los que no somos due&ntilde;os de transnacionales
ni cosas parecidas. Pero vamos ya a realizar el evento todos los a&ntilde;os,
a partir de la experiencia que tuvimos.</FONT>
<P><FONT FACE="Arial">Yo deb&iacute;a clausurar aquella reuni&oacute;n.
Hab&iacute;amos dicho: F&iacute;jense, no habr&aacute; ni una guitarra
cuando comience la reuni&oacute;n, porque siempre se inician los actos,
como ustedes saben, con una guitarra, un coro...</FONT>
<P><FONT FACE="Arial">&iexcl;Ah!, bueno, aqu&iacute; estuvo el coro, muy
bien, y muy bueno (Risas). Pero les dije: Desde que comience la reuni&oacute;n
en el minuto exacto, a discutir la primera ponencia, y as&iacute; estuvimos
cinco d&iacute;as, ma&ntilde;ana, tarde y noche.</FONT>
<P><FONT FACE="Arial">Me dieron la tarea de clausurar aquel encuentro,
y les habl&eacute;, para finalizar el acto, eran ya las 12:00 de la noche.
Si ustedes me permiten, y son unos minutos, porque fue muy breve (Risas),
quer&iacute;a repetir hoy aqu&iacute; lo que expres&eacute;, porque en
cierta forma muy sint&eacute;tica recoge la esencia de muchas de las cosas
que les he dicho:</FONT>
<P><FONT FACE="Arial">"Estimados delegados, observadores e invitados:</FONT>
<P><FONT FACE="Arial">"Ya que ustedes me hacen este honor, no voy a pronunciar
un discurso; me limitar&eacute; a exponer una ponencia. Lo har&eacute;
en lenguaje cablegr&aacute;fico y en gran parte ser&aacute; un di&aacute;logo
conmigo mismo.</FONT>
<P><FONT FACE="Arial">"Mes de julio. Encuentro de Economistas Latinoamericanos
y del Caribe. Temario: grave crisis econ&oacute;mica mundial a la vista.
Necesidad de convocar una reuni&oacute;n internacional. Punto central:
la crisis econ&oacute;mica y la globalizaci&oacute;n neoliberal.</FONT>
<P><FONT FACE="Arial">"Debate amplio.</FONT>
<P><FONT FACE="Arial">"Todas las escuelas.</FONT>
<P><FONT FACE="Arial">"Confrontar argumentos.</FONT>
<P><FONT FACE="Arial">"Se trabaj&oacute; en esa direcci&oacute;n.</FONT>
<P><FONT FACE="Arial">"Reducci&oacute;n m&aacute;xima posible de gastos
para todos.</FONT>
<P><FONT FACE="Arial">"Trabajar ma&ntilde;ana, tarde y noche.</FONT>
<P><FONT FACE="Arial">"Excepcional seriedad y disciplina ha reinado en
estos cinco d&iacute;as.</FONT>
<P><FONT FACE="Arial">"Todos hablamos con absoluta libertad. Lo hemos logrado.
Estamos agradecidos.</FONT>
<P><FONT FACE="Arial">"Hemos aprendido mucho escuch&aacute;ndolos a ustedes.</FONT>
<P><FONT FACE="Arial">"Gran variedad y diversidad de ideas. Extraordinaria
exhibici&oacute;n de esp&iacute;ritu de estudio, talento, claridad y belleza
de expresi&oacute;n.</FONT>
<P><FONT FACE="Arial">"Todos tenemos convicciones.</FONT>
<P><FONT FACE="Arial">"Todos podemos influirnos unos a otros.</FONT>
<P><FONT FACE="Arial">"Todos sacaremos a la larga conclusiones similares.</FONT>
<P><FONT FACE="Arial">"Mis convicciones m&aacute;s profundas: la incre&iacute;ble
e in&eacute;dita globalizaci&oacute;n que nos ocupa, es un producto del
desarrollo hist&oacute;rico; un fruto de la civilizaci&oacute;n humana;
se alcanz&oacute; en un brev&iacute;simo per&iacute;odo de no m&aacute;s
de tres mil a&ntilde;os en la larga vida de nuestros antecesores sobre
el planeta. Eran ya una especie completamente evolucionada. El hombre actual
no es m&aacute;s inteligente que Pericles, Plat&oacute;n o Arist&oacute;teles,
aunque no sabemos todav&iacute;a si suficientemente inteligente para resolver
los complej&iacute;simos problemas de hoy. Estamos apostando a que puede
lograrlo. Sobre eso ha tratado nuestra reuni&oacute;n.</FONT>
<P><FONT FACE="Arial">"Una pregunta: &iquest;se trata de un proceso reversible?
Mi respuesta, la que me doy a m&iacute; mismo, es: No.</FONT>
<P><FONT FACE="Arial">"&iquest;Qu&eacute; tipo de globalizaci&oacute;n
tenemos hoy? Una globalizaci&oacute;n neoliberal; as&iacute; la llamamos
muchos de nosotros. &iquest;Es sostenible? No. &iquest;Podr&aacute; subsistir
mucho tiempo? Absolutamente no. &iquest;Cuesti&oacute;n de siglos? Categ&oacute;ricamente
no. &iquest;Durar&aacute; solo d&eacute;cadas? S&iacute;, solo d&eacute;cadas.
Pero m&aacute;s temprano que tarde tendr&aacute; que dejar de existir.</FONT>
<P><FONT FACE="Arial">"&iquest;Me creo acaso una especie de profeta o adivino?
No. &iquest;Conozco mucho de econom&iacute;a? No. Casi absolutamente nada.
Para afirmar lo que dije basta saber sumar, restar, multiplicar y dividir"
(Aplausos). "Eso lo aprenden los ni&ntilde;os en la primaria.</FONT>
<P><FONT FACE="Arial">"&iquest;C&oacute;mo se va a producir la transici&oacute;n?
No lo sabemos. &iquest;Mediante amplias revoluciones violentas o grandes
guerras? Parece improbable, irracional y suicida. &iquest;Mediante profundas
y catastr&oacute;ficas crisis? Desgraciadamente es lo m&aacute;s probable,
casi casi inevitable, y transcurrir&aacute; por muy diversas v&iacute;as
y formas de lucha.</FONT>
<P><FONT FACE="Arial">"&iquest;Qu&eacute; tipo de globalizaci&oacute;n
ser&aacute;? No podr&iacute;a ser otra que solidaria, socialista, comunista,
o como ustedes quieran llamarla" (Aplausos).</FONT>
<P><FONT FACE="Arial">"&iquest;Dispone de mucho tiempo la naturaleza, y
con ella la especie humana, para sobrevivir la ausencia de un cambio semejante?
De muy poco. &iquest;Qui&eacute;nes ser&aacute;n los creadores de ese nuevo
mundo? Los hombres y mujeres que pueblan nuestro planeta.</FONT>
<P><FONT FACE="Arial">"&iquest;Cu&aacute;les ser&aacute;n las armas esenciales?
Las ideas; las conciencias. &iquest;Qui&eacute;nes las sembrar&aacute;n,
cultivar&aacute;n y har&aacute;n invencibles? Ustedes. &iquest;Se trata
de una utop&iacute;a, un sue&ntilde;o m&aacute;s entre tantos otros? No,
porque es objetivamente inevitable y no existe alternativa. Ya fue so&ntilde;ado
no hace tanto tiempo, s&oacute;lo que tal vez prematuramente. Como dijo
el m&aacute;s iluminado de los hijos de esta isla, Jos&eacute; Mart&iacute;:
‘Los sue&ntilde;os de hoy ser&aacute;n las realidades de ma&ntilde;ana.’</FONT>
<P><FONT FACE="Arial">"He concluido mi ponencia.</FONT>
<P><FONT FACE="Arial">"Muchas gracias" (Aplausos prolongados).</FONT>
<P><FONT FACE="Arial">Perdonen el abuso que he cometido con ustedes, y
les prometo que dentro de 40 a&ntilde;os cuando me vuelvan a invitar, ser&eacute;
m&aacute;s breve (Aplausos y exclamaciones de: "&iexcl;Fidel, Fidel, Fidel!")</FONT>
<P><FONT FACE="Arial">Suerte para ustedes que no inclu&iacute; el famoso
folleto. &iquest;Saben lo que era? El documento del S&iacute;nodo de Roma,
publicado en M&eacute;xico (Del p&uacute;blico le dicen algo). No lo voy
a leer; pero gran parte de lo que subray&eacute; leyendo esta exhortaci&oacute;n
apost&oacute;lica era coincidente con muchas de las ideas que aqu&iacute;
expres&eacute;. Lo pensaba utilizar como prueba de que mucho de lo que
se piensa hoy en el mundo sobre el desastroso sistema imperante no viene
solo de fuentes de izquierda, no viene solo de fuentes pol&iacute;ticas.
Argumentos, expresiones o afirmaciones condenando la pobreza, las injusticias,
las desigualdades, el neoliberalismo, los despilfarros de las sociedades
de consumo y otras muchas calamidades sociales y humanas engendradas por
el actual orden econ&oacute;mico impuesto al mundo, surgen tambi&eacute;n
de instituciones nada sospechosas de marxismo, como la Iglesia Cat&oacute;lica
Romana. Igualmente piensan otras muchas iglesias cristianas.</FONT>
<P><FONT FACE="Arial">Tal vez lo mejor de todo habr&iacute;a sido que yo
hubiera llegado con este documento, leyera lo que ten&iacute;a subrayado,
y ustedes hubieran podido marcharse cuatro horas y media antes (Risas).</FONT>
<P><FONT FACE="Arial">Muchas gracias.</FONT>
<P><FONT FACE="Arial">(Ovaci&oacute;n)</FONT>
<BR>&nbsp;
<P><B><I><FONT FACE="Arial"><FONT SIZE=-1>(Versiones Taquigr&aacute;ficas
– Consejo de Estado)</FONT></FONT></I></B>
<BR>&nbsp;
</BODY>
</HTML>
