<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, 40 Aniversario de la promulgación de la Primera Ley de Reforma Agraria, Sala Universal de las FAR (17/05/1999)</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Plantillas\BORRADOR.DOT">
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EN EL ACTO POR EL 40 ANIVERSARIO DE LA PROMULGACION DE LA PRIMERA LEY DE REFORMA AGRARIA, EN LA SALA UNIVERSAL DE LAS FAR, EL 17 DE MAYO DE 1999.</P>
</B><P>&nbsp;</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>Distinguidos invitados al Encuentro Internacional con motivo del 40 aniversario de la Reforma Agraria y los que participaron en el Foro Iberoamericano de Agricultura;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>
<P>Mucho se ha hablado de la Ley de Reforma Agraria a lo largo de 40 a&ntilde;os. Pocas cosas quedar&iacute;an por decir, sin repetir lo que muchas veces se ha dicho ya.</P>
<P>Aunque por ah&iacute; recordaban que hab&iacute;a que conmemorar este 40 aniversario por todo lo alto, a m&iacute; me atribuyen esa frase, en realidad, yo debo decir que casi me hab&iacute;a olvidado del 40 aniversario de la reforma agraria entre tantos y tantos problemas que hemos tenido en esta primera mitad del a&ntilde;o. Y de repente me dijeron: No, que est&aacute;n reunidos en el Foro Iberoamericano; que tambi&eacute;n, simult&aacute;neamente, estaban reunidos en el evento de la reforma agraria un numeroso grupo de invitados, y que el lunes se iba a clausurar la celebraci&oacute;n; y, bueno, por supuesto, como siempre, es el premio que he recibido a lo largo de estos 40 a&ntilde;os, la obligaci&oacute;n de venir a pronunciar un discurso, por muy al&eacute;rgico que sea yo a los discursos (Risas) y por poca que sea la gente que crea que soy al&eacute;rgico a los discursos.</P>
<P>En realidad, el h&aacute;bito que tengo es el de tratar de profundizar en algunas cuestiones, familiarizarme un poco con el tema —el tiempo que he dispuesto para ello no es mucho—, datos y m&aacute;s datos a la carrera sobre lo que hicieron en el primer cuatrimestre, y cu&aacute;nto creci&oacute; esto y lo otro; datos de la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os... Esto siempre me recuerda una discusi&oacute;n que tuve con Pepe, porque est&aacute;bamos busc&aacute;ndoles nombres a las organizaciones y a otras cosas, y don Pepe me dice un d&iacute;a: "¡Pero c&oacute;mo le vamos a poner Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os!, porque va a parecer una asociaci&oacute;n de agricultores chiquiticos" (Risas).</P>
<P>Yo creo que Pepe ten&iacute;a raz&oacute;n y, a la vez, no la ten&iacute;a, porque al fin y al cabo es la costumbre la que suele dar nombres a las cosas, y cuando usted est&aacute; buscando —y por aquellos tiempos ten&iacute;amos que buscar muchos nombres para cada una de las cosas que invent&aacute;bamos—, no solo ten&iacute;an que ser letras que reflejaran el contenido de la organizaci&oacute;n, sino tambi&eacute;n ten&iacute;an que ser sonoras, ten&iacute;an que ser r&iacute;tmicas —como dir&iacute;a un poeta—, y me pongo a pensar en las alternativas: Lo de agricultores peque&ntilde;os o peque&ntilde;os agricultores no se pod&iacute;a quitar, porque era eso, y era una asociaci&oacute;n nacional, tampoco se pod&iacute;a quitar. Bueno, hab&iacute;a que cambiar el orden, porque si no dec&iacute;a ANAP, es decir, agricultores peque&ntilde;os, ten&iacute;a que decir ANPA; sin "h" si quieren, pero, bueno: los miembros del ANPA (Risas). No faltaba m&aacute;s que decir la mafia del ANPA (Risas).</P>
<P>Tuvimos que cometer una violaci&oacute;n del sentido exacto, as&iacute;, cambiar las costumbres y ponerle peque&ntilde;os, y yo no creo que hoy nadie piense que la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os sea una asociaci&oacute;n nacional de enanitos; en todo caso, podemos decir que la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os es una asociaci&oacute;n nacional de gigantes (Aplausos). Eso han sido y ser&aacute;n realmente nuestros campesinos ayer, hoy y ma&ntilde;ana.</P>
<P>Obviado el problema, Pepe... ¡Caramba!, ahora que te veo despu&eacute;s de tantos a&ntilde;os —no, no despu&eacute;s de tantos a&ntilde;os sin verte, sino despu&eacute;s de tantos a&ntilde;os que estoy vi&eacute;ndote—, se pod&iacute;a haber puesto Asociaci&oacute;n Nacional de Agricultores J&oacute;venes, porque t&uacute; pareces un muchacho (Risas y aplausos) despu&eacute;s de tantos a&ntilde;os de lucha. Adem&aacute;s, eso est&aacute; probado, ¿no? No voy a decir c&oacute;mo, ¿no? (Risas); pero creo, m&aacute;s o menos, que me aproximo si digo que Pepe es padre de una numeros&iacute;sima prole y no cometer&eacute; la indiscreci&oacute;n de preguntarle cu&aacute;ntos a&ntilde;os tiene el &uacute;ltimo (Risas).</P>
<P>Bien, su asociaci&oacute;n la fund&oacute; y la dirigi&oacute; durante muchos a&ntilde;os. Expresaba hoy aqu&iacute; su actual presidente, el compa&ntilde;ero Lugo, los &eacute;xitos que ha ido alcanzando en estos tiempos en que tanto necesitamos el esfuerzo de nuestros campesinos y de nuestros agricultores.</P>
<P>El mencionaba cifras. Para nosotros es motivo de aliento escuchar esas cifras y, a la vez, es motivo de tristeza. Qu&eacute; curioso, ¿verdad? De aliento cuando vemos que, en medio de tantas dificultades, falta de recursos, en medio de este per&iacute;odo especial en que la voluntad y el patriotismo se convierten en el recurso fundamental, ellos son capaces de demostrar, con los logros que exponen, los avances que a pesar de todo est&aacute;n logrando.</P>
<P>Lugo habl&oacute; de la ANAP, pero, a la vez, habl&oacute; de la agricultura en general. Dice, por ejemplo, que para la agricultura no ca&ntilde;era se alcanz&oacute; un crecimiento, en este primer cuatrimestre de 1999, de 26% por encima de lo alcanzado en el mismo per&iacute;odo el pasado a&ntilde;o; que alcanzaron en cultivos varios, dentro de ese crecimiento de la agricultura no ca&ntilde;era, un 35%. Son cifras importantes no solo en porcentaje, sino tambi&eacute;n en n&uacute;meros, en millones de quintales producidos en cada uno de esos cultivos.</P>
<P>El explicaba c&oacute;mo este a&ntilde;o se alcanz&oacute; una cosecha de papa, la m&aacute;s alta de todas, con excepci&oacute;n de 1996; pero se pod&iacute;a decir que se ha alcanzado esta, la m&aacute;s alta de todas, con excepci&oacute;n de 1996, con menos superficie sembrada que en el a&ntilde;o 1996, con bastante menos superficie. Habr&iacute;a que se&ntilde;alar que han logrado en esos incrementos de la cosecha de papa, los m&aacute;s altos niveles que se han alcanzado nunca por hect&aacute;rea. Creo que est&aacute;n ampliamente por encima de los 7 000 quintales por caballer&iacute;a. </P>
<P>Me imagino los amigos latinoamericanos del Foro cu&aacute;nto trabajo pasar&aacute;n para entender esto de producci&oacute;n por hect&aacute;rea y producci&oacute;n por caballer&iacute;a, porque ellos usan otras muchas medidas. Para ellos y para los otros latinoamericanos, me parece conveniente aclarar que una caballer&iacute;a es una medida, de las muchas que nos dejaron los espa&ntilde;oles, que equivale a 134 000 metros cuadrados de superficie; es decir, 13,4 hect&aacute;reas por cada caballer&iacute;a. Y aunque cada vez nos adaptamos m&aacute;s al sistema m&eacute;trico decimal, siempre queda el recuerdo y la costumbre de medir las producciones por caballer&iacute;a y medir la superficie por caballer&iacute;a.</P>
<P>Esa cosecha de m&aacute;s de 7 000 quintales de papa est&aacute; entre las 25 y 30 toneladas por hect&aacute;rea. Tendr&iacute;a que ponerme a multiplicar 7 500, dividi&eacute;ndolo entre 13,4 y da el n&uacute;mero de quintales por hect&aacute;rea (Saca cuentas). Estoy acostumbrado a sacar mentalmente las cuentas r&aacute;pido, pero yo mismo me he complicado esta tarde. En toneladas, son casi 350 toneladas por caballer&iacute;a. Eso hay que dividirlo entre 13,4. ¿Alguno sac&oacute; la cuenta? ¿Por qu&eacute; no sacan un l&aacute;piz por ah&iacute;? (Risas.) Son 26 toneladas por hect&aacute;rea. Veintis&eacute;is y un poquito. ¿T&uacute; eres matem&aacute;tico? (Le dice que es profesor de historia.) ¡Profesor de historia! ¿Y est&aacute;s como invitado de qu&eacute;? (Le dice que es administrador de una UBPC.) ¡Ah!, bueno, eso s&iacute;. Est&aacute; bien, tienes derecho a saberlo (Risas). </P>
<P>Veintis&eacute;is es una cifra alta, pero hay algunas que alcanzaron m&aacute;s de 30. Ese es el promedio, 26 toneladas por hect&aacute;rea y algunas alcanzaron mucho m&aacute;s de 30 toneladas. Es la m&aacute;s alta que se ha logrado nunca, a pesar del Thrips palmi, una plaga reciente y sospechosa de las muchas que aparecieron despu&eacute;s del triunfo de la Revoluci&oacute;n.</P>
<P>Lugo hablaba tambi&eacute;n de los resultados econ&oacute;micos. El 85% de las Cooperativas de Producci&oacute;n Agropecuaria es rentable, con un costo por peso de producci&oacute;n de 72 centavos. Nunca fue tan alta la rentabilidad de las cooperativas agropecuarias.</P>
<P>Nos habl&oacute; tambi&eacute;n de c&oacute;mo rebasa ya de 600 el n&uacute;mero de Cooperativas de Cr&eacute;ditos y Servicios con car&aacute;cter, como les llaman, de cooperativas fortalecidas. Consiste en una serie de medidas tomadas para hacer m&aacute;s eficiente el trabajo de esas Cooperativas de Cr&eacute;ditos y Servicios, que est&aacute;n constituidas por campesinos individuales, pero que comparadas con las Cooperativas de Producci&oacute;n Agropecuaria en que las tierras se unieron, estas disponen de tractores, camiones, combinadas, todos los equipamientos que no puede tener un peque&ntilde;o campesino. </P>
<P>En estas Cooperativas de Cr&eacute;dito y Servicios, donde est&aacute;n agrupados los productores individuales, ellos necesitaban, por ejemplo, un tractor y han buscado un tractor que presta servicios a muchos de los campesinos; o un cami&oacute;n, u otros veh&iacute;culos, u otros medios que ayudan al trabajo. Ese es un movimiento relativamente reciente que se fue desarrollando en los &uacute;ltimos a&ntilde;os, porque antes el esfuerzo ellos lo consagraron a la unificaci&oacute;n, y se ve&iacute;a como la soluci&oacute;n ideal, y sin duda lo es, la uni&oacute;n de las tierras, a los efectos de poder crear mejores condiciones de trabajo y de vida para los campesinos, porque en cada una de esas cooperativas, las CPA hicieron el pueblo, la escuela est&aacute; al lado de aquel pueblo, y junto a esto, otras muchas ventajas. </P>
<P>Nuestro pueblo no tiene la costumbre de vivir en aldeas. Cuando explico esto, estoy pensando en los invitados, para no tener que buscar un diccionario especial para ellos. CPA quiere decir Cooperativa de Producci&oacute;n Agropecuaria, son cooperativas que se crearon a lo largo de muchos a&ntilde;os con la reunificaci&oacute;n de las tierras de los campesinos. Las Cooperativas de Cr&eacute;dito y Servicios, CCS, eran cooperativas para apoyar a los campesinos individuales, cada uno trabajando en su tierra. Claro, hac&iacute;an muchas gestiones de cr&eacute;ditos y de cuestiones que estaban relacionadas con los intereses de los campesinos, de eso se ocupaban esas cooperativas, pero no dispon&iacute;an de otras ventajas. El productor individual, con 6 hect&aacute;reas, 10 hect&aacute;reas, 12 hect&aacute;reas, 20 hect&aacute;reas, no podr&iacute;a disponer de grandes combinadas y grandes tractores. Estar&iacute;an subutilizados. </P>
<P>En especial, despu&eacute;s que surge el per&iacute;odo especial, en que ya no exist&iacute;an las condiciones m&iacute;nimas, realmente, para continuar avanzando en un proceso de unificaci&oacute;n de las tierras, aparte de un principio, que la Revoluci&oacute;n Cubana estableci&oacute; desde el primer d&iacute;a, de que siempre se respetar&iacute;a la voluntad de los campesinos y que jam&aacute;s ning&uacute;n campesino ser&iacute;a presionado para unificar sus tierras, a fin de crear unidades agr&iacute;colas de mayor tama&ntilde;o donde se pod&iacute;a obtener una utilizaci&oacute;n mucho mejor de las m&aacute;quinas, de las combinadas, etc&eacute;tera, imag&iacute;nense ustedes, una combinada ca&ntilde;era no puede trabajar en 5 hect&aacute;reas aqu&iacute;, 10 hect&aacute;reas all&aacute;; se har&iacute;a absolutamente incosteable el corte mecanizado, se hace imposible, la falta de recursos hizo inevitable cambiar de pol&iacute;tica y reducir el tama&ntilde;o de las unidades agr&iacute;colas.</P>
<P>Eso en cuanto a la ca&ntilde;a y a otros cultivos. Esto no afectaba al tabaco o a otras producciones similares. En cuanto al tabaco, la vida ha demostrado que lo ideal es el peque&ntilde;o productor independiente, en nuestro pa&iacute;s y para el tipo de tabaco que nosotros cosechamos en que hay que recoger hoja a hoja, un proceso que no se puede mecanizar. Se pueden tecnificar otras muchas cosas en este cultivo, como los semilleros, para buscar m&aacute;s productividad en la siembra, se pueden aplicar t&eacute;cnicas sencillas que aumenten la productividad del cosechero individual. </P>
<P>Tambi&eacute;n hay cooperativas de producci&oacute;n tabacaleras—pero no muy grandes— en que han logrado hasta el sistema de riego por cinta, que facilita mucho el riego e incrementa la productividad. Son t&eacute;cnicas que, desde luego, no se pueden usar en una peque&ntilde;a parcela; pero el tabaco, al igual que el caf&eacute; en las monta&ntilde;as y otros cultivos, es realmente un cultivo artesanal en que funcionan muy bien las peque&ntilde;as unidades, en las cuales se pueden introducir t&eacute;cnicas que incrementan la productividad. </P>
<P>En tabaco, sin embargo, hay algunas cooperativas de producci&oacute;n eficientes en San Antonio de los Ba&ntilde;os, por ejemplo. ¿Cu&aacute;ntas hect&aacute;reas de capa tienen all&iacute;? (Jord&aacute;n le dice que 70 caballer&iacute;as.) Son m&aacute;s o menos 940 hect&aacute;reas. </P>
<P>¿Ustedes tienen all&iacute; UBPC? (Le dicen que UBPC.) No son cooperativas de producci&oacute;n agropecuaria, aunque s&iacute; bastante similares; son UBPC, otra palabra m&aacute;s para la nomenclatura. </P>
<P>Esto se explica as&iacute;: en nuestro pa&iacute;s, adem&aacute;s de los productores campesinos que fueron los que se encontr&oacute; la Revoluci&oacute;n y a la mayor&iacute;a de los cuales la Revoluci&oacute;n hizo propietarios de las tierras que ocupaban, y por las cuales pagaban rentas elevadas, elevad&iacute;simas rentas a los grandes terratenientes, o eran precaristas, no ten&iacute;an t&iacute;tulo de propiedad, constantemente amenazados de desalojo; unos pocos dispon&iacute;an de tierras propias, pero la inmensa mayor&iacute;a recibi&oacute; las tierras de la Revoluci&oacute;n, esos son precisamente los que constituyeron la ANAP. Despu&eacute;s, de esos mismos campesinos, surgi&oacute; una cantidad de Cooperativas de Producci&oacute;n Agropecuaria —ya son dos formas—; y estaban adem&aacute;s las grandes empresas estatales, hoy transformadas, una gran parte de ellas, sobre todo al sobrevenir el per&iacute;odo especial, en Unidades B&aacute;sicas de Producci&oacute;n Cooperativa. </P>
<P>¿Cu&aacute;l es la diferencia entre una CPA y una UBPC? Las CPA ten&iacute;an algunos a&ntilde;os de creadas. Despu&eacute;s del per&iacute;odo especial fue necesario reducir las grandes empresas agr&iacute;colas estatales, crear unidades m&aacute;s peque&ntilde;as, y se les entreg&oacute; en usufructo gratuito la tierra a los trabajadores que laboraban en esas grandes unidades agropecuarias, con algunas excepciones. Hab&iacute;a algunos centros especiales, centros gen&eacute;ticos de muy alto valor, algunas &aacute;reas se reservaron como empresas del Estado, pero se entregaron a los trabajadores alrededor de 2 800 000 hect&aacute;reas de tierra en usufructo gratuito, y ellos son los que administran esas unidades b&aacute;sicas de producci&oacute;n, exactamente como lo hace una cooperativa de producci&oacute;n agropecuaria. Se les entregaron con los equipos pertinentes y con los reba&ntilde;os pertinentes si eran de car&aacute;cter ganadero. </P>
<P>Los equipos y todo eso se supone que lo paguen en mucho tiempo, digamos, con la esperanza de que eso lo paguen con su producci&oacute;n, con muchas facilidades de pago. </P>
<P>Esas son las Unidades B&aacute;sicas de Producci&oacute;n Cooperativa. Ellos las administran, son los due&ntilde;os de la producci&oacute;n, y algunas de ellas obtienen, incluso, hasta algunas m&aacute;quinas grandes, como una combinada ca&ntilde;era; porque en estas circunstancias siempre procuramos, en la agricultura, preservar los equipos de gran peso como, por ejemplo, equipos de buldoceo u otros similares, cuyas capacidades sobrar&iacute;an para una de estas cooperativas, mantenerlos en empresas centralizadas y que las Cooperativas de Producci&oacute;n Agropecuaria o las UBPC reciban el servicio de esas grandes m&aacute;quinas. </P>
<P>Todos los veh&iacute;culos, tractores, aperos de labranza, todo eso es de ellos, lo tienen ellos. Ahora, si es una gran combinada ca&ntilde;era, car&iacute;sima, con motores de gran potencia y mucha m&aacute;s productividad, no la podr&iacute;an tener porque les sobrar&iacute;a m&aacute;quina all&iacute;. Adem&aacute;s, dentro de una programaci&oacute;n de zafra hay que cortar ca&ntilde;a en esta zona, en la otra; esas est&aacute;n m&aacute;s bien a nivel de central azucarero, aunque hay cooperativas, CPA y otras que tienen algunas de las primeras m&aacute;quinas que hicimos, que las trabajan y las explotan bien. Las m&aacute;s modernas, las m&aacute;s grandes, son muy costosas y se necesita maniobrar con ellas. A veces llueve aqu&iacute; y hay que moverse hacia otra zona, de acuerdo con la maduraci&oacute;n de la ca&ntilde;a, la humedad del suelo, etc&eacute;tera. Por eso algunos equipos se mantienen concentrados.</P>
<P>Esa es la tercera forma de producci&oacute;n que tenemos. En resumen, est&aacute;n los campesinos individuales, que integran las Cooperativas de Cr&eacute;ditos y Servicios; los campesinos que se han cooperativizado constituyen las CPA; las tierras estatales de las grandes empresas que se entregaron a los trabajadores son las UBPC, y, aparte de eso, peque&ntilde;as parcelas de tierra que tienen muchos ciudadanos para autoconsumo y para algunas producciones que van al mercado. Adem&aacute;s est&aacute; la agricultura urbana, que son los organop&oacute;nicos que se han creado despu&eacute;s del per&iacute;odo especial en las ciudades, que algunos pertenecen al municipio y otros pertenecen a un peque&ntilde;o grupo de agricultores o de ciudadanos de la ciudad que se ocupan de la producci&oacute;n y la comercializaci&oacute;n. </P>
<P>Hay otras unidades, por ejemplo, las casas de cultivo, que son muy caras, costos&iacute;simas, de muy alta producci&oacute;n; esas casas de cultivo las tiene el Ministerio de la Agricultura, las va ubicando a medida que puede —ya deben tener alrededor de 30 &oacute; m&aacute;s. ¿Cu&aacute;ntas tienen ya ustedes? (Jord&aacute;n le dice que tienen 30 de media hect&aacute;rea, 5 000 metros cuadrados, y 200 de 300 metros.) Es decir que hay distintas formas de propiedad y explotaci&oacute;n de la tierra.</P>
<P>Hago estas explicaciones fundamentalmente para los visitantes, aunque cuando Lugo habl&oacute; —repito—, se refiri&oacute; a la agricultura en general; algunos temas eran referidos a toda la agricultura y otros referidos a la ANAP, es decir, en este &uacute;ltimo caso, los campesinos individuales y los campesinos cooperativizados. Y, realmente, son alentadoras esas medidas; esos esfuerzos se han ido logrando en tiempos dif&iacute;ciles, discutiendo con ellos, analizando costos, analizando precios, adoptando medidas que promuevan el incremento de la producci&oacute;n agr&iacute;cola.</P>
<P>Vamos a ver c&oacute;mo marchan las UBPC; me imagino que las UBPC ca&ntilde;eras, que eran las que ten&iacute;an m&aacute;s dificultades, que tienen actualmente un ingreso mayor, mejores precios para la materia prima, est&eacute;n en condiciones de alcanzar tambi&eacute;n la rentabilidad, con los mejores precios y un mucho mejor trabajo.</P>
<P>La vida ha demostrado que los campesinos eran m&aacute;s aptos para unir tierras y explotarlas con elevada eficiencia; han demostrado su capacidad de reducir costos y obtener eficiencia los campesinos individuales cuando se agrupan, y, sin duda, ese fue un gran paso de avance. Son m&aacute;s aptos que los obreros agr&iacute;colas cuando se convierten en propietarios de la producci&oacute;n, de los medios y administradores de su propia producci&oacute;n; tienen m&aacute;s tendencia al ahorro los campesinos, por tradici&oacute;n. </P>
<P>Los otros se acostumbraron a los grandes gastos de las administraciones y a otra forma de administraci&oacute;n, y algunos de aquellos vicios los transfirieron a las UBPC, no obstante las ventajas que significaba para ellos, en muchos sentidos, ser realmente los propietarios de aquellas producciones, digamos; y algunos colectivos recibieron tremendas plantaciones estatales, como plantaciones arroceras que hab&iacute;an sido adaptadas ya, estaba bien desarrollado el sistema ingeniero u otros m&eacute;todos de productividad. </P>
<P>Est&aacute;n las UBPC de Sancti Sp&iacute;ritus. ¿Cu&aacute;ntas hay all&iacute;? (Le responden que seis.) Antes era una sola empresa gigante. All&iacute; tienen las combinadas arroceras, los tractores, lo tienen todo. </P>
<P>Creo que est&aacute;n marchando bastante bien esas UBPC arroceras, con altos rendimientos, pero las inversiones son grandes. Tenemos la idea de llevar todas las tierras arroceras al sistema ingeniero, con un sistema m&aacute;s sencillo que el que est&aacute;bamos haciendo hace 10 a&ntilde;os, menos costoso pero muy eficiente. La experiencia ha ido enriqueci&eacute;ndose con relaci&oacute;n a todo ese tipo de plantaciones; pero hay algunas plantaciones grandes, como las arroceras, en las UBPC.</P>
<P>As&iacute; tenemos que marchar con distintas formas, yo dir&iacute;a; cada producci&oacute;n con su traje a la medida, con los m&eacute;todos adecuados, sin dogmatismo de ninguna clase. </P>
<P>Creo que con esto, para los invitados pueden quedar m&aacute;s claras las distintas formas de producci&oacute;n agr&iacute;cola de que disponemos, incluidas grandes &aacute;reas reservadas, &aacute;reas de bosques que se han sembrado y que han crecido atendidas por el Estado. Ya en nuestro pa&iacute;s pr&aacute;cticamente no hab&iacute;a bosques, quedaba alrededor del 15% de la superficie con &aacute;reas forestales, algunas muy pobres, y se ha logrado elevar al 22% la superficie cubierta de bosques en el pa&iacute;s; se han sembrado miles y miles de millones de &aacute;rboles, hay que defenderlos, hay que atenderlos. De modo que hemos ido aprovechando todas las experiencias, y sin rigidez de ninguna clase las hemos ido adaptando a la forma de producci&oacute;n m&aacute;s conveniente a nuestra agricultura.</P>
<P>Dentro de los &eacute;xitos que va obteniendo la agricultura debe mencionarse tambi&eacute;n la agricultura ca&ntilde;era, que est&aacute; aparte de la de cultivos varios, de la agropecuaria, que gira alrededor de cada f&aacute;brica de az&uacute;car, y ellos han elevado tambi&eacute;n la producci&oacute;n ca&ntilde;era, a pesar de la descomunal sequ&iacute;a, en un 15%; han obtenido mejores resultados tambi&eacute;n en la industria. Y aunque es un momento de precios muy bajos del az&uacute;car, de esa rama viven cientos de miles de trabajadores que, adem&aacute;s, por tradici&oacute;n de siglos, puede decirse, han cultivado ca&ntilde;a; la econom&iacute;a del pa&iacute;s tiene que soportar ahora a pie firme los bajos precios, esos llamados precios mundiales del az&uacute;car, porque no es un problema solo econ&oacute;mico, es tambi&eacute;n un problema social importante. </P>
<P>Hay tanto desorden econ&oacute;mico en el mundo actual, tantos subsidios y cosas parecidas, que el az&uacute;car, al precio del mercado mundial, que hace dos a&ntilde;os estaba a 10 y hasta a 11 centavos, este a&ntilde;o lleg&oacute; hasta 5 centavos el precio de la libra de az&uacute;car; ahora ha subido algo. Pero en esa rama es de una importancia enorme la eficiencia, los ahorros de combustible, de materias primas, es una proeza lo que hay que hacer all&iacute;, y la que est&aacute;n haciendo nuestros trabajadores azucareros. Al problema ahora lo que hay es que buscarle f&oacute;rmulas, a trav&eacute;s de los derivados de la ca&ntilde;a y otros procedimientos, porque de eso viven un gran n&uacute;mero de familias y de trabajadores, excelentes trabajadores en este pa&iacute;s.</P>
<P>A esos problemas estrat&eacute;gicos con relaci&oacute;n a la industria azucarera se enfrenta hoy nuestro pa&iacute;s, y, desde luego, racionalizando al m&aacute;ximo. No es lo mismo cuando recib&iacute;amos hasta 28 centavos por la libra de az&uacute;car. Entonces, se pod&iacute;an sembrar hasta tierras marginales, aunque, por lo general, las ca&ntilde;eras no eran tierras marginales. </P>
<P>Hay &aacute;reas m&aacute;s secas y &aacute;reas menos secas, unas mejores y otras peores, unas con m&aacute;s rendimiento y otras con menos rendimiento, unas con regad&iacute;o y otras sin regad&iacute;o; todo eso tiene que ser objeto de profundos an&aacute;lisis.</P>
<P>La ca&ntilde;a es un cultivo noble, porque no obliga a roturar la tierra todos los a&ntilde;os como el ma&iacute;z y otros cultivos. Realmente nosotros no podemos sustituir un cultivo de ca&ntilde;a por un cultivo de ma&iacute;z, porque los costos que tendr&iacute;a la tonelada de ma&iacute;z ser&iacute;an realmente muy altos. Roturando la tierra todos los a&ntilde;os y dependiendo del r&eacute;gimen de lluvias naturales aquellos que no tengan regad&iacute;o, y dependiendo de los vientos y otros factores, de ninguna forma resulta aconsejable sustituir esas tierras para sembrar ma&iacute;z. El trigo lo hemos intentado, pero pasar&iacute;a exactamente igual.</P>
<P>Les cuento una cosa. Nosotros logramos f&oacute;rmulas de comercio con la URSS y con el campo socialista que pon&iacute;an fin al intercambio desigual. Eso se origina en el hecho real de que nosotros hac&iacute;amos con ellos convenios comerciales por cinco a&ntilde;os. Por una tendencia universal los productos industriales aumentaban cada a&ntilde;o de precio, y si nosotros hac&iacute;amos un convenio por cinco a&ntilde;os a tal precio para el az&uacute;car, descubr&iacute;amos al final del quinquenio que el az&uacute;car que export&aacute;bamos ten&iacute;a menos capacidad adquisitiva, porque hab&iacute;an aumentado los precios mundiales de los productos industriales.</P>
<P>Cuando el del petr&oacute;leo se dispar&oacute; de 2 d&oacute;lares por barril, en el a&ntilde;o 1972 empez&oacute; a subir, a subir y a subir hasta alcanzar 35 d&oacute;lares en el a&ntilde;o 1980 y se mantuvo por encima de los 30 d&oacute;lares entre 1980 y 1985 —despu&eacute;s comenz&oacute; a bajar a un nivel bastante inferior el a&ntilde;o pasado; ha empezado a remontar en los &uacute;ltimos meses—, ya nosotros, antes de 1972, en un momento coyuntural de az&uacute;car a precios razonables, logramos un convenio con la Uni&oacute;n Sovi&eacute;tica sobre lo que se dio en llamar precio resbalante; es decir, para una canasta de productos de los que ellos exportaban, si aumentaban de precio, en la misma medida aumentaban los precios de nuestro az&uacute;car.</P>
<P>Aquello era un comercio realmente justo, porque una de las grandes tragedias de los pa&iacute;ses del Tercer Mundo es que sus productos no solo son sustituidos por productos sint&eacute;ticos muchas veces. Hoy el az&uacute;car mismo tiene una tremenda competencia con determinados edulcorantes que salen del ma&iacute;z, por ejemplo, y son edulcorantes con menos calor&iacute;as, desde luego; se emplean en menores cantidades, puesto que tienen el poder de endulzar muy superior al az&uacute;car, y el que se va a tomar un refresco de esos lo que le interesa es no consumir muchas calor&iacute;as y, adem&aacute;s, que tenga el dulce necesario. </P>
<P>Han surgido muchos de estos productos de la industria qu&iacute;mica o de la industria de transformaci&oacute;n de las materias primas que se han convertido en una tremenda competencia para el az&uacute;car, que, desde luego, es un producto alimenticio, sin duda; fuente de calor&iacute;as indispensables.</P>
<P>El otro producto edulcorante no tiene calor&iacute;as y el Tercer Mundo bien que necesita de calor&iacute;as, desde luego; pero en muchos pa&iacute;ses industrializados lo que se consume no es el az&uacute;car, sino estos edulcorantes procedentes tambi&eacute;n de un producto natural como el ma&iacute;z u otros cultivos. Tienen m&aacute;s poder edulcorante, sencillamente, que el az&uacute;car. Han surgido competencias nuevas.</P>
<P>Es posible tambi&eacute;n que al descender el precio del petr&oacute;leo, algunos pa&iacute;ses, como el mismo Brasil, que produc&iacute;an una parte del combustible a partir de la ca&ntilde;a, hayan considerado m&aacute;s conveniente reducir esas producciones incrementando la de az&uacute;car, porque todo depende del precio que tenga el petr&oacute;leo. En definitiva, el az&uacute;car ha ido sufriendo las consecuencias de todos estos fen&oacute;menos.</P>
<P>Nosotros, antes del per&iacute;odo especial, recib&iacute;amos 28 centavos por la libra de az&uacute;car que export&aacute;bamos a la URSS. ¿Qu&eacute; quiere decir esto? Que una caballer&iacute;a que produzca 100000 arrobas de ca&ntilde;a —y no es su m&aacute;ximo potencial, con riego y fertilizante puede producir 150 000 y hasta m&aacute;s, y en una ca&ntilde;a nueva de fr&iacute;o puede llegar hasta 30 toneladas de az&uacute;car por hect&aacute;rea; no se puede pensar en eso, ya eso requiere una atenci&oacute;n sofisticada—, significa una producci&oacute;n por hect&aacute;rea de 10 toneladas de az&uacute;car, m&aacute;s 3 toneladas de melaza.</P>
<P>Perm&iacute;tanme decirles que con una hect&aacute;rea de 10 toneladas de az&uacute;car, en virtud de aquellos precios resbalantes, nosotros compr&aacute;bamos m&aacute;s de 40 toneladas de trigo y alrededor de 30 de arroz. Vean si era o no negocio tener ca&ntilde;a en aquellos tiempos en que hab&iacute;amos logrado un intercambio justo con la Uni&oacute;n Sovi&eacute;tica, y no en tanto grado, pero en un grado importante, con los dem&aacute;s pa&iacute;ses socialistas. De modo que al desaparecer la URSS y todos aquellos acuerdos y convenios, el poder adquisitivo de nuestro az&uacute;car ya ven&iacute;a a ser una tercera parte de lo que era antes de que eso ocurriera.</P>
<P>Lo m&aacute;s importante era el combustible. El acuerdo de precio resbalante lo suscribimos antes de la explosi&oacute;n del precio del petr&oacute;leo. Es por ello que al subir el precio del petr&oacute;leo a esos niveles tan altos, subi&oacute; el precio de nuestro az&uacute;car. Ese es el factor que determina que nuestro az&uacute;car alcanzara niveles de precios tan altos; pero con aquel az&uacute;car no solo compr&aacute;bamos petr&oacute;leo, compr&aacute;bamos tambi&eacute;n trigo —no todo el que necesit&aacute;bamos, pero una gran parte del trigo—, compr&aacute;bamos ma&iacute;z, compr&aacute;bamos productos agr&iacute;colas como girasol, o aceite de girasol, algod&oacute;n, compr&aacute;bamos materias primas de todo tipo, fertilizantes, madera, metales, equipos, piezas de repuesto, infinidad de productos y de insumos para la agricultura y para la industria. Todo eso se vino abajo de un d&iacute;a para otro.</P>
<P>Digamos que en 1990 —creo que fue en 1990— ya hab&iacute;a avanzado mucho la perestroika y algunas otras cosas y el caos estaba entroniz&aacute;ndose en las filas de nuestros antiguos clientes, de modo tal que se produce una primera baja del precio del az&uacute;car a 500 rublos la tonelada. En esa &eacute;poca era rublo, pero el rublo era equivalente al d&oacute;lar. </P>
<P>Eso fue en 1990, si mal no recuerdo; pero ya en 1991, cuando vino la desaparici&oacute;n total y se acabaron todos los precios y pr&aacute;cticamente los suministros de combustibles, tuvo que salir el pa&iacute;s a buscar combustible al mercado mundial con aquellos precios de veintitantos d&oacute;lares que ten&iacute;a el barril de combustible. De modo que si cuando triunfa la Revoluci&oacute;n en 1959, nosotros, con 1 tonelada de az&uacute;car —entre cuatro y cinco centavos el precio de la libra— compr&aacute;bamos alrededor de 8 toneladas de petr&oacute;leo, cuando se derrumba la URSS y se produce el per&iacute;odo especial, con el precio del az&uacute;car en el mercado mundial, se pod&iacute;a adquirir alrededor de 1 tonelada de petr&oacute;leo. El pa&iacute;s, cuando aquello ocurri&oacute;, estaba consumiendo 14 millones de toneladas. ¿C&oacute;mo sostener la vida del pa&iacute;s en esas condiciones? </P>
<P>El consumo en 1959 era de 4 millones. Nosotros con unas 500 000 toneladas de az&uacute;car compr&aacute;bamos todo el combustible que la naci&oacute;n requer&iacute;a. En 1990 ya ten&iacute;amos producciones de az&uacute;car de alrededor de 8 millones de toneladas, un precio que permit&iacute;a adquirir todo el combustible y las dem&aacute;s cosas que mencion&eacute;, entre ellos, 500 000 metros c&uacute;bicos de madera aserrada. Hoy nuestra producci&oacute;n maderera, que ha ido creciendo, rebasa ya los 50 000 metros c&uacute;bicos. El resto de la madera para construir y otros usos hay que importarlo, y tambi&eacute;n aumenta de precio, porque la deforestaci&oacute;n y la explotaci&oacute;n abusiva de los bosques, entre otros muchos problemas, han tra&iacute;do una creciente escasez de madera y la elevaci&oacute;n de los precios.</P>
<P>Se vio nuestro pa&iacute;s sin combustible. De este modo tuvimos que atravesar los primeros a&ntilde;os del per&iacute;odo especial: sin combustible, sin materias primas, sin muchos de los alimentos que llegaban, sin fertilizantes, sin algod&oacute;n para las industrias textiles, sin piezas de repuesto, porque es que lo que produc&iacute;amos de az&uacute;car, nuestra fuente fundamental de ingreso en convertible al llamado precio mundial, pr&aacute;cticamente no alcanzaba para adquirir solo el combustible.</P>
<P>Vean qu&eacute; situaci&oacute;n. Alg&uacute;n d&iacute;a la historia tendr&aacute; que escribir y hablar sobre eso. No vamos nosotros a calificar la proeza, que sean los tiempos futuros y las futuras generaciones de Cuba y del mundo los que la califiquen.</P>
<P>Vinieron entonces los momentos m&aacute;s incre&iacute;blemente dif&iacute;ciles. Todo el mundo cre&iacute;a que se derrumbaba la Revoluci&oacute;n en cuesti&oacute;n de semanas, en cuesti&oacute;n de meses. Algunos contaban los d&iacute;as; pero no contaban con nuestro pueblo, su esp&iacute;ritu de lucha, su patriotismo, su capacidad de sacrificio y de resistencia, no solo si nos agreden y nos invaden. Si nos invaden, todos sabemos que jam&aacute;s, por muchos soldados que movilicen, y mucho menos en estos tiempos en que los ricos y poderosos industrializados quieren hacer guerras sin bajas, ya se imaginar&aacute;n ustedes, los campesinos especialmente y todo el pa&iacute;s, lo que ocurrir&iacute;a cuando cada casa, en el frente y en la retaguardia se convierta en una potencial fortaleza, y cada &aacute;rbol, cada monta&ntilde;a, cada arroyo, cada matorral de marab&uacute;, en la ci&eacute;naga y en los lugares secos, en las monta&ntilde;as y en el llano se convierta en un posible puesto de combate, porque la vida ha demostrado que incluso pa&iacute;ses como la Rep&uacute;blica saharauita han sido capaces de luchar durante muchos a&ntilde;os en pleno desierto donde no hay un &aacute;rbol. </P>
<P>Cuando la lucha se convierte en una lucha no de divisiones contra divisiones, sino en lucha de hombre contra hombre, y de hombre contra mujer, y de hombre contra j&oacute;venes, adolescentes, hombres maduros y de todas las edades, esa es una lucha imposible para quien intente realmente apoderarse de este pa&iacute;s.</P>
<P>Lo estamos viendo ahora en esa guerra que aqu&iacute; mencion&oacute; el uruguayo. Es de bombardeo con armas inteligentes, es tecnol&oacute;gica, sin bajas; pero si la guerra se convierte en una guerra por tierra, todo cambia. All&iacute; los yugoslavos han demostrado la capacidad de resistir enjambres de aviones, ¡enjambres de aviones destruy&eacute;ndolo todo! No atacan directamente a las residencias, aunque a cada rato las bombas van a parar a las viviendas de la poblaci&oacute;n. Est&aacute;n destruyendo todos los puentes, todas las comunicaciones, todos los servicios, todas las f&aacute;bricas de medicamentos, todos los centros de combustibles, es decir, privando al pa&iacute;s de todos los medios de vida. </P>
<P>Pronto cumplir&aacute;n dos meses de bombardeos por parte de la potencia m&aacute;s poderosa que ha existido jam&aacute;s en la historia, m&aacute;s las armas de la OTAN que comprende la Europa industrializada y, adem&aacute;s, Canad&aacute;. Todo ese inmenso poder&iacute;o y todas esas armas sofisticadas no han logrado doblegar al pueblo yugoslavo, fundamentalmente al pueblo serbio, y la lucha es por aire. Tiene el pa&iacute;s las cualidades, y ese ejemplo es un ejemplo digno de tomarse en cuenta. </P>
<P>Nuestro pa&iacute;s posee capacidad no solo para resistir en la defensa de su tierra, tiene la capacidad de resistir todos los sacrificios que han sido necesarios para soportar este per&iacute;odo especial. Yo dir&iacute;a que en eso est&aacute; su m&aacute;s grande proeza cuando la econom&iacute;a qued&oacute; en estas condiciones en que perdimos nuestros mercados y nuestros precios. Por ejemplo, los c&iacute;tricos todos se exportaban pr&aacute;cticamente a la URSS y al campo socialista. Hubo necesidad de buscar mercados de c&iacute;trico. Claro, esa situaci&oacute;n hizo sufrir mucho a las plantaciones en Isla de la Juventud, de Jag&uuml;ey y de otras partes, si no hab&iacute;a pesticidas, ni hab&iacute;a herbicidas, ni hab&iacute;a combustible para darles las atenciones necesarias. Con cu&aacute;nto trabajo se fueron levantando esas plantaciones y otras.</P>
<P>La ca&ntilde;a sufri&oacute; el embate de que las plantaciones estuvieron a&ntilde;os sin fertilizantes, sin atenciones culturales indispensables por falta de combustible, sin reposiciones de cepa, y esas consecuencias se vieron cuando result&oacute; imposible mantener las producciones alcanzadas. Todav&iacute;a el primer a&ntilde;o despu&eacute;s del per&iacute;odo especial tuvimos una producci&oacute;n de 7 millones de toneladas, y al a&ntilde;o siguiente cay&oacute; a un poco m&aacute;s de cuatro, ¿no? ¿Ustedes lo recuerdan? Fue la &uacute;ltima vez que celebramos en Cienfuegos el 26 de Julio. ¿No hay ning&uacute;n cienfueguero por ah&iacute;? ¿En qu&eacute; a&ntilde;o fue? (Le dicen algo.) No nos trajo demasiado suerte, ¿no? Bueno, ese a&ntilde;o s&iacute;; quiz&aacute;s debimos haber celebrado en Cienfuegos otra vez, porque ese a&ntilde;o la producci&oacute;n fue de 7 millones de toneladas. Pero el otro a&ntilde;o ya se redujo por lo menos en 3 millones. ¿Alguien lo recuerda? </P>
<P>En 1992 fue de 7 millones, y en 1993, ¿cu&aacute;nto fue? (Le dicen que 4,2 millones.) Todo el golpe de que hablaba: se acab&oacute; el regad&iacute;o entre otras cosas, no hab&iacute;a combustible; hubo que cortar hasta la &uacute;ltima ca&ntilde;a, se acab&oacute; esa ca&ntilde;a que se dejaba de reserva cada a&ntilde;o para empezar la zafra con ca&ntilde;a de un poco m&aacute;s de edad; se redujeron considerablemente las siembras. Sigui&oacute; bajando la producci&oacute;n hasta tres y medio; se hizo un enorme esfuerzo y se volvi&oacute; a elevar a m&aacute;s de 4, volvi&oacute; a caer. Fueron condiciones ag&oacute;nicas para la industria azucarera.</P>
<P>El az&uacute;car dejado de producir como consecuencia de todo aquello, desde el a&ntilde;o 1992 en que alcanzamos todav&iacute;a 7 millones de toneladas hasta este a&ntilde;o, en siete a&ntilde;os, aun a los precios deprimidos e injustos del mercado mundial, equivale a casi 5 000 millones de d&oacute;lares de ingreso bruto, que es lo que nos ha costado directamente la ausencia de todos aquellos componentes. Ser&iacute;a mayor la suma si hacemos la comparaci&oacute;n partiendo del promedio de 8 millones de toneladas que hab&iacute;amos alcanzado normalmente. Los costos por tonelada se elevaron considerablemente, ya que de todas formas usted tiene que reparar los centrales, mantener la dotaci&oacute;n de trabajadores y hacer enormes esfuerzos por limpiar la ca&ntilde;a aunque sea a mano. Hay un gasto en salario, gasto en muchas cosas, que hay que hacer de todas formas, casi lo mismo si se producen 4 millones que si se producen 8 millones. El golpe aquel solo en la rama azucarera signific&oacute; la p&eacute;rdida mencionada, en divisas convertibles, en este per&iacute;odo especial, ¡y las cosas que pueden hacerse con cinco mil millones de d&oacute;lares, aun descontando los gastos adicionales en determinados insumos que hay que hacer para una producci&oacute;n mayor!</P>
<P>Les explico algunos de estos elementos para que tengan una idea de los porqu&eacute;s, y por qu&eacute; fue tan duro ese golpe en que se perdieron mercados, precios y suministros, mientras, a la vez, nuestros honorables vecinos del Norte recrudec&iacute;an el bloqueo, inventaban nuevas y nuevas leyes, para rematarnos : Torricelli, Helms-Burton y dem&aacute;s basuras por el estilo, y cada vez que les daba la gana, con motivo de cualquier ley, una enmienda, un parche, como le dec&iacute;an aqu&iacute;, para endurecer el bloqueo, para que nuestro transporte de mercanc&iacute;as, desde miles de kil&oacute;metros de distancia, resultara m&aacute;s caro, para que nuestra flota mercante no pudiera abastecer, para que los barcos que tra&iacute;an mercanc&iacute;as aqu&iacute; no pudieran ir a puertos norteamericanos y, como consecuencia, elevar el precio y el costo del transporte. Hab&iacute;a que salir por el mundo a pescar un barco que no llegara a las costas de Estados Unidos. Y nuestra flota, nuestra heroica flota mercante, ¡lo que ha tenido que rendir, y lo que ha hecho en estos a&ntilde;os, como lo ha hecho tambi&eacute;n nuestra flota pesquera!</P>
<P>La pesca ha sostenido producciones y ha ido haciendo mejor trabajo, comercializando mejor los productos.</P>
<P>El tabaco sufri&oacute; como la ca&ntilde;a, igual, y cayeron las producciones y las exportaciones. Parece un sue&ntilde;o eso de que estemos hablando ahora de 200 millones de unidades, y que tiene una demanda tremenda, no alcanzan todos los tabacos torcidos que nosotros produzcamos. Y en Nueva York, el viajero que compre aqu&iacute; una caja, casi casi paga el viaje de ida y vuelta y la estancia de una semana, porque le pagan hasta 40 d&oacute;lares y 45 d&oacute;lares por un puro. Nosotros obtenemos dos d&oacute;lares, si acaso, en eso. </P>
<P>¿A cu&aacute;nto lleg&oacute; la producci&oacute;n tabacalera? (Jord&aacute;n le dice que a 300 000 quintales.) No me hables de quintales, h&aacute;blame de tabacos torcidos, que son los que nosotros exportamos (Le dice que a 50 millones de unidades). Levantar eso, crear condiciones, cuando no hab&iacute;a nada que darle a nadie, ni obtener cr&eacute;ditos, otro ejemplo. Y as&iacute; ha ido levant&aacute;ndose y levant&aacute;ndose y ya se habla de 200 millones de unidades este a&ntilde;o, cifra jam&aacute;s alcanzada antes. </P>
<P>Bueno, aumentan las producciones de ron. Hicimos una asociaci&oacute;n comercial con una empresa europea y entonces se les ocurri&oacute; a nuestros honorables vecinos, a jueces venales y mafias de ese pa&iacute;s, empezar a desconocer las marcas cubanas, y hasta a discutir, y en virtud de un juez de esos, mezquino y vendido de antemano, favorecer una antigua compa&ntilde;&iacute;a que no ten&iacute;a nada que ver con el ron Havana Club y darle el derecho a comercializar otro ron con esa marca, y as&iacute; por el estilo.</P>
<P>Ha habido que luchar, realmente, muy duro; hacer un esfuerzo verdaderamente extraordinario. </P>
<P>Todo aquello golpe&oacute; en un sentido moral tambi&eacute;n; el derrumbe del campo socialista golpe&oacute; ideol&oacute;gicamente a mucha gente que no pod&iacute;an comprender, era dif&iacute;cil, las diferencias hist&oacute;ricas entre este pa&iacute;s y aquel gran pa&iacute;s, la idiosincrasia de este pa&iacute;s y la de aquel pa&iacute;s, la forma en que nosotros aplicamos los principios revolucionarios y la forma en que los aplicaron otros. Es decir, un conjunto de factores que hicieron posible el milagro de que la Revoluci&oacute;n no se derrumbara, como tantos esperaban, y algo m&aacute;s: que la Revoluci&oacute;n empezara a levantar la producci&oacute;n y los servicios.</P>
<P>Es verdaderamente incre&iacute;ble y lo ser&aacute; dentro de 100 &oacute; 200 a&ntilde;os, cuando se diga que en tales circunstancias en Cuba no se cerr&oacute; una escuela, ni un c&iacute;rculo infantil, ni se qued&oacute; sin empleo un solo m&eacute;dico; m&aacute;s asombroso todav&iacute;a, si alguien le cuenta que en ese per&iacute;odo el pa&iacute;s incorpor&oacute; 30 000 nuevos m&eacute;dicos a los servicios, que por algo hoy se puede afirmar tranquilamente, y sin vanagloria de ninguna clase, que nuestro pa&iacute;s posee un inmenso capital en muchos campos, un inmenso capital humano en el campo de la educaci&oacute;n y en el campo de la medicina, que nos permite, incluso, cooperar con otros pa&iacute;ses, con la Organizaci&oacute;n Mundial de la Salud, y nos permite metas ambiciosas, como proclamar la posibilidad, a partir de las experiencias cubanas, de que millones y millones de vidas se salven todos los a&ntilde;os.</P>
<P>Ahora se reunir&aacute; la OMS, y all&iacute; tambi&eacute;n el representante de Cuba plantear&aacute; algunas ideas sobre lo que puede hacerse con la salud mundial y el aporte que con ese inmenso capital humano podemos hacer.</P>
<P>Ni una escuela se cerr&oacute;, ni un c&iacute;rculo, ni un policl&iacute;nico, ning&uacute;n servicio; al contrario, se aument&oacute; el n&uacute;mero de m&eacute;dicos para cubrir todo el territorio nacional. Nuestro pa&iacute;s ha graduado no solo decenas de miles de m&eacute;dicos, ha graduado en estos a&ntilde;os a muchos especialistas, de ellos entre 10 000 y 15 000 especialistas en medicina general integral. ¿C&oacute;mo lo pudo lograr nuestro pueblo? Con su unidad, con su esp&iacute;ritu. Ha hecho lo que ning&uacute;n pa&iacute;s ha hecho nunca, ha resistido lo que ning&uacute;n pa&iacute;s ha resistido nunca. </P>
<P>Es natural que el Producto Interno Bruto bajara, lleg&oacute; a bajar m&aacute;s de un 30%; es natural que se inundara el pa&iacute;s de dinero, puesto que no pod&iacute;amos lanzar a la calle a cientos de miles de trabajadores, porque no hab&iacute;a materia prima y hab&iacute;a que sostenerlos de alguna manera y repartir lo que ten&iacute;amos de la forma m&aacute;s equitativa posible. S&iacute;, y un d&oacute;lar lleg&oacute; a valer 150 pesos en 1994. Calculen por este &iacute;ndice nada m&aacute;s lo que ha hecho nuestro pa&iacute;s en estos a&ntilde;os, con bloqueo redoblado y enfatizado, que entre 1994 y 1998, nuestro pa&iacute;s fue capaz de valorizar siete veces el valor del peso, de 150 por d&oacute;lar a 20 por d&oacute;lar. Eso no lo ha logrado ning&uacute;n pa&iacute;s del mundo: ¡Ah!, con nuestro dise&ntilde;o revolucionario y nuestra independencia, que hac&iacute;a posible que nadie pudiera venir a darnos &oacute;rdenes de lo que deb&iacute;amos hacer. </P>
<P>El d&eacute;ficit del presupuesto lleg&oacute; a ser m&aacute;s del 30% del Producto Interno Bruto, y hoy est&aacute; a menos del 5%, y hemos podido ya mejorar algunos salarios modestamente a sectores que estuvieron durante muchos a&ntilde;os trabajando para el pa&iacute;s abnegadamente: el de la educaci&oacute;n, el de la salud, el de la polic&iacute;a que tan importante papel debe desempe&ntilde;ar para garantizar la seguridad de los ciudadanos. </P>
<P>Ser&iacute;a larga la historia o la explicaci&oacute;n a ofrecer para comprender qu&eacute; conjunto de medidas y de esfuerzos han sido necesarios; pero lo esencial es uno: el esp&iacute;ritu revolucionario de nuestro pueblo, el patriotismo de nuestro pueblo, la unidad de nuestro pueblo, la valent&iacute;a de nuestro pueblo, el hero&iacute;smo de nuestro pueblo, se ha mantenido e incluso crece, ya se reflej&oacute; de un modo visible, por ejemplo, en este &uacute;ltimo Primero de Mayo; lo pudimos ver all&iacute;, ser testigos ese d&iacute;a de c&oacute;mo la moral, el &aacute;nimo, la esperanza se va levantando.</P>
<P>He querido insinuar solo algunas cosas, algunas ideas, que dan la medida de la proeza realizada por nuestro pa&iacute;s en estos a&ntilde;os. </P>
<P>Les dec&iacute;a al inicio que escuchaba con agrado, y a la vez con tristeza, algunos de los datos. Se explicaba la producci&oacute;n de huevos, m&aacute;s o menos, el nivel que estaba creciendo, para un plan de 1 500 millones de unidades; antes del per&iacute;odo especial el pa&iacute;s produc&iacute;a al a&ntilde;o 2 700 millones de huevos. Vean, por eso uno siente una cierta tristeza al recordar aquello.</P>
<P>Se habl&oacute; de un acopio de unos 100 millones de litros de leche, ¿m&aacute;s o menos fue esa la cifra? (Jord&aacute;n le dice que 109.) Ciento nueve de los campesinos, ¿unida a la de ustedes? (Jord&aacute;n le dice 460.) Bien, me alegro que lo expliquen, porque en el discurso de Lugo hablaba de tal acopio y, como mezclaba la agricultura general con la del ANAP, yo me qued&eacute; un poco extra&ntilde;ado. Me consuela un poquito que sean 400.</P>
<P>Dice que el 46%. Claro, porque nosotros produc&iacute;amos alrededor de 900 millones. Y la provincia de La Habana sola, en todas las empresas estatales de leche —aqu&iacute; donde se construyeron alrededor de 1 000 vaquer&iacute;as, medianas y peque&ntilde;as, pero las peque&ntilde;as eran de 90 vacas, y produc&iacute;an algunas de ellas hasta 1 500 litros de leche diario, producto de un esfuerzo gen&eacute;tico tremendo—, lleg&oacute; a producir hasta un mill&oacute;n de litros de leche diariamente en determinados meses, y alrededor de 300 millones al a&ntilde;o.</P>
<P>En el momento en que se produce el per&iacute;odo especial est&aacute;bamos desarrollando media docena de planes ganaderos importantes en todo el pa&iacute;s; est&aacute;bamos construyendo cientos de naves para el incremento de la producci&oacute;n de carne de ave, de cerdo, un esfuerzo realmente prometedor; est&aacute;bamos desarrollando el sistema ingeniero para todas las arroceras del pa&iacute;s, para un &aacute;rea total de 14 000 caballer&iacute;as de arroz, digamos, unas 180000 hect&aacute;reas. Todas las brigadas de riego y drenaje parcelario en la ca&ntilde;a, 201 brigadas que estaban trabajando, se paralizaron por falta de combustible; hemos tenido que cuidarlas y echarlas a andar progresivamente, poco a poco.</P>
<P>En materia de autom&oacute;viles para los servicios del Estado en general, el &uacute;ltimo autom&oacute;vil que lleg&oacute; aqu&iacute; de la Uni&oacute;n Sovi&eacute;tica, el &uacute;ltimo Lada, creo que fue en el a&ntilde;o 1991, y quedaban unos mil y tantos en reserva; el Estado se las arregl&oacute; con alrededor de 1 100 Lada de esos durante todo el per&iacute;odo, y todav&iacute;a quedan algunos, pero ahora s&iacute; que se van acabando. En esos Lada viajan los ministros, que ser&aacute;n los &uacute;ltimos en recibir para su trabajo un carro de fabricaci&oacute;n occidental mucho m&aacute;s moderno. </P>
<P>En ocho a&ntilde;os este pa&iacute;s, s&iacute;, ha comprado algunos autom&oacute;viles, ya que algunas empresas se autofinancian y est&aacute;n autorizadas, dentro de determinados par&aacute;metros y de acuerdo con la eficiencia, a adquirir algunos veh&iacute;culos, un cami&oacute;n o algunos autom&oacute;viles para las necesidades de la producci&oacute;n y los servicios que prestan; pero antes de eso, miles de obreros eran premiados cada a&ntilde;o con la posibilidad de adquirir un auto, azucareros y de todos los sectores, profesionales que prestaban servicios en el exterior, que recib&iacute;an el cr&eacute;dito en moneda nacional, a seis a&ntilde;os, con un bajo inter&eacute;s para pagar un autom&oacute;vil, que si lo vend&iacute;an en la calle, lo vend&iacute;an por 30 000 pesos y se les entregaban por 4 000 &oacute; 5 000. </P>
<P>A cu&aacute;ntos profesionales de aquellos —como est&iacute;mulo y est&iacute;mulo espont&aacute;neo, no porque lo reclamaran—, obreros, se les premiaba con la oportunidad de adquirir hasta un autom&oacute;vil. Todo eso desapareci&oacute; tambi&eacute;n, ha sido a pulm&oacute;n casi el esfuerzo realizado. Ocho a&ntilde;os pr&aacute;cticamente han durado los &uacute;ltimos carritos que vinieron de la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Hoy no podemos darles esos premios a los trabajadores. Hemos buscado otras formas de est&iacute;mulo que se ajusten a nuestras posibilidades actuales, tomando en cuenta el m&eacute;rito, la producci&oacute;n y que est&eacute; siempre asociado a un incremento de la producci&oacute;n.</P>
<P>Pero, bueno, cuando uno oye esas cifras se alegra, porque van subiendo, y se entristece, porque es inevitable recordar lo que ya hab&iacute;amos alcanzado y lo que est&aacute;bamos haciendo.</P>
<P>En materia de industria de la construcci&oacute;n y producci&oacute;n de materiales, ya hab&iacute;amos alcanzado las capacidades para 100 000 viviendas cada a&ntilde;o: capacidades de producci&oacute;n de cemento, acero de la construcci&oacute;n, muebles sanitarios, ladrillos, todos los componentes, arena, piedra; capacidades para 100 000 viviendas cuando vino todo esto.</P>
<P>Hoy hacemos unas cuantas decenas de miles; decay&oacute; mucho, hemos ido de nuevo empezando: las viviendas de bajo costo para la ca&ntilde;a, para la agricultura, para las ciudades.</P>
<P>Hemos desarrollado ramas nuevas de la econom&iacute;a como el turismo. Quiero que sepan que el 80% de las inversiones para ese desarrollo fueron con recursos cubanos. S&iacute;, ha habido un aporte y crecer&aacute; el aporte del exterior, porque crecen tambi&eacute;n las construcciones necesarias para el desarrollo acelerado de la industria tur&iacute;stica.</P>
<P>Se han generado decenas de miles de empleos, impulsando la producci&oacute;n tabacalera por un lado, o muchas industrias que se pararon y poco a poco se pusieron en marcha, aunque sea para suministrar el mercado del turismo y para algunas exportaciones, nuevas producciones o de mejor calidad, algunas con empresas mixtas y otras con recursos del pa&iacute;s; en general, decenas de miles de empleos fueron as&iacute; creados.</P>
<P>Estamos desarrollando con fuerza el cultivo del tabaco. Genera mucho empleo, aunque es un empleo, desde luego, muy manual. En las provincias orientales, en Granma, en Holgu&iacute;n, en todas las provincias estamos buscando &aacute;reas tabacaleras; se han hecho pruebas y ya es ilimitado lo que nosotros podr&iacute;amos producir en materia de tabaco, se convierte en un rengl&oacute;n importante.</P>
<P>Hay otras muchas inversiones que se van estudiando. Hemos combinado las propiedades nacionales con las empresas mixtas, algunas son de Liborio ciento por ciento. No hemos vendido el pa&iacute;s, el pa&iacute;s es nuestro, absolutamente nuestro y para el futuro de nuestro pueblo. Sin dogmatismo de ninguna clase, hemos introducido procedimientos, en su inmensa mayor&iacute;a empresas mixtas o empresas, incluso, con algo m&aacute;s del 50% del capital, y, en teor&iacute;a, cuando aparezcan algunas, hasta del ciento por ciento.</P>
<P>Pero este pa&iacute;s, despu&eacute;s de esa proeza y de haber atravesado lo peor, es due&ntilde;o de sus recursos fundamentales: tierra, agua, sistema el&eacute;ctrico, todo, lo cual no quiere decir que no admitamos inversiones incluso en el sistema el&eacute;ctrico, o que no vayamos a admitir inversiones que requieren tecnolog&iacute;as muy desarrolladas y costos muy elevados para buscar petr&oacute;leo en el mar o a veces en tierra, que ya son cifras siderales. Sin dogmatismo; no hay nada intocable. Vaya, algunas son intocables, porque las redes de distribuci&oacute;n son intocables. La tierra es intocable, lo cual no significa determinadas excepciones cada vez que sea necesario; pero est&aacute;n ah&iacute; las tierras, no se venden de oficio, ni se recauda dinero aqu&iacute; vendiendo tierras.</P>
<P>El Estado no vendi&oacute; esos casi 3 millones de hect&aacute;reas organizadas actualmente en Unidades B&aacute;sicas de Producci&oacute;n Cooperativa, sino se las entreg&oacute; a los trabajadores. Esa fue la forma de privatizaci&oacute;n que aplicamos, entregando en usufructo a colectivos de trabajadores muchas de las mejores tierras que pose&iacute;an las grandes empresas estatales. </P>
<P>Claro que aquellas grandes empresas produc&iacute;an: los casi 1 000 millones de litros de leche al a&ntilde;o eran producidos en su casi totalidad por esas grandes empresas estatales; los 2 700 millones de huevos se produc&iacute;an en las grandes empresas estatales, no se inclu&iacute;a ah&iacute; la producci&oacute;n individual o de los campesinos; esos 8 millones de toneladas de az&uacute;car eran fundamentalmente producto de la ca&ntilde;a producida en las grandes empresas estatales; y las producciones de c&iacute;tricos, las producciones arroceras y las inversiones prometedoras que est&aacute;bamos realizando eran a trav&eacute;s de las grandes empresas estatales.</P>
<P>Claro, toda esta situaci&oacute;n determin&oacute; ciertos cambios, pero se hicieron para que permanecieran, no son coyunturales, porque incluso miles y miles de caballer&iacute;as se han entregado para autoconsumos familiares y tambi&eacute;n para el cultivo del tabaco, del caf&eacute; en las monta&ntilde;as y de otros cultivos.</P>
<P>No se ha privatizado un hospital en este pa&iacute;s. Ahora los "caballerosos" vecinos del Norte hablan de ventas de medicamentos a instituciones privadas. ¿A qu&eacute; instituciones privadas le van a vender medicamentos, si en este pa&iacute;s no existen? La salud es p&uacute;blica, no existen instituciones privadas de salud ni existir&aacute;n. </P>
<P>Mejores &iacute;ndices de los que hemos alcanzado no ha alcanzado nadie. Ya el &iacute;ndice de mortalidad infantil de Cuba es de los mejores. El n&uacute;mero de los que mueren por cada 1 000 ni&ntilde;os nacidos vivos es inferior en Cuba al de Estados Unidos. Puede ser que este a&ntilde;o bajemos de 7, estamos en seis y tanto. Ellos est&aacute;n alrededor de 9, 10, 11. Si se descuidan vamos a tener la mitad de la mortalidad infantil que tienen ellos, con todas sus bombas inteligentes, su coheter&iacute;a, estaciones espaciales y todo eso, porque aqu&iacute; la riqueza est&aacute; al servicio del ser humano y nada m&aacute;s. Es por eso, porque hay hombres y mujeres capaces de hacer ese trabajo.</P>
<P>La mortalidad infantil en per&iacute;odo especial se ha disminuido un 30%, de diez y tantos a 7, ¿por qu&eacute;? Por el factor humano, por el trabajo de los m&eacute;dicos, las enfermeras. Pensamos seguirlo rebajando. Estamos en 6,2; no se puede decir la &uacute;ltima palabra todav&iacute;a, hay que esperar al primero de enero, pero en estos cuatro meses estamos en 6,2. </P>
<P>¿Vamos a renunciar aqu&iacute; a la medicina p&uacute;blica? ¿Vamos a introducir la medicina privada? ¡Ni so&ntilde;arlo! </P>
<P>Respecto a la educaci&oacute;n, en la investigaci&oacute;n realizada por la UNESCO, se comprob&oacute; que los niveles de conocimiento de nuestros ni&ntilde;os de tercero y cuarto grados son casi el doble que el resto de Am&eacute;rica Latina. No lo decimos nosotros, no habr&iacute;amos podido hacer esa investigaci&oacute;n; la hicieron ellos, el Banco Mundial la financi&oacute;. Lo que s&iacute; supimos fue que cuando conocieron estos resultados hubo presiones para que no los publicaran, puesto que Cuba hab&iacute;a ocupado un lugar tan destacado gracias al esfuerzo de nuestros m&aacute;s de 250 000 maestros, capital humano formado por la Revoluci&oacute;n, que nos sit&uacute;a —como he dicho otras veces— en el n&uacute;mero uno entre todos los pa&iacute;ses del mundo en maestros per c&aacute;pita, como lo tenemos en m&eacute;dicos per c&aacute;pita y en otros sectores.</P>
<P>Ahora, como dec&iacute;a, han hablado de venderles medicamentos e incluso alimentos a instituciones privadas. </P>
<P>En primer lugar, aqu&iacute; no hay ninguna empresa importadora de esa &iacute;ndole, no se haga nadie ilusiones. Aqu&iacute; no hay empresas privadas de importaci&oacute;n, ¿qu&eacute;, nos las van a imponer? Hay una demagogia infinita verdaderamente en eso.</P>
<P>¿Alimentos? ¡Ah!, vender alimentos, pero a ninguna empresa p&uacute;blica. ¡Ah!, aqu&iacute; no hay empresas privadas de importaci&oacute;n de alimentos, ni las habr&aacute;, que quede bien claro. S&iacute;, puede haber algunas empresas mixtas que tienen facultades para importar algunos componentes, algunos abastecimientos, pero no son privadas. La mitad de cada una de esas empresas es del Estado y la mayor parte de los hoteles son del Estado.</P>
<P>Esto es solo para hacer una breve referencia a algunas de las &uacute;ltimas acciones demag&oacute;gicas tan poco dignas de respeto que no vale la pena ni hablar de ellas; ya el compa&ntilde;ero Alarc&oacute;n habl&oacute; cuando se anunciaron. Lo que hacen, realmente, es endurecer medidas, es la realidad; pero est&aacute;n sentando un precedente muy serio. Eso de querer confiscar los fondos que corresponden pagarle a Cuba, a la empresa telef&oacute;nica; congelarlos en virtud de reclamaciones de grupos provocadores que promovieron el incidente que ocurri&oacute; en las proximidades de nuestras costas, no en las de Nueva York, ni de Washington, ni de Cayo Hueso siquiera, sino aqu&iacute;, por incesantes violaciones de nuestro espacio a&eacute;reo, reclamando 180 millones de d&oacute;lares por tres vidas que sacrificaron en sus provocaciones. Est&aacute;n creando un precedente verdaderamente funesto.</P>
<P>Igual que con lo de las marcas. ¡Ah!, funestos precedentes, escupiendo hacia arriba. Est&aacute;n lanzando tantas piedras hacia arriba, que si empiezan a caer los lapidan, va a ser una monta&ntilde;a de piedras. Y andan con todos esos cuentos.</P>
<P>Uno podr&iacute;a hacerse una pregunta: ¿Cu&aacute;ntos compatriotas mataron en Gir&oacute;n? ¿Cu&aacute;ntos compatriotas mataron las bandas mercenarias organizadas por ellos? ¿Cu&aacute;ntos murieron como consecuencia de las acciones terroristas contra Cuba realizadas por gobiernos de ese pa&iacute;s? Nada m&aacute;s una pregunta: ¿Cu&aacute;nto valen esos compatriotas?, una pregunta nada m&aacute;s. Y est&aacute;n congelando abusivamente los fondos de nuestra empresa telef&oacute;nica.</P>
<P>Como expliqu&eacute; en la escalinata, el equipo de pelota no pudo ir en aviones cubanos, ¡ah!, porque iban a ser confiscados all&iacute;. Cualquier facineroso de esos se presenta ante un juez venal, como el que congel&oacute; esos fondos, ¡y es realmente un bandido aquel juez!, as&iacute; lo digo, con estas palabras, no tengo otras; conocid&iacute;simo, al servicio de la mafia contrarrevolucionaria y terrorista de Miami. Por otro lado, la que sufrag&oacute; la Ley Helms-Burton fue principalmente la empresa Bacard&iacute;, entre otros, todos los gastos, estudios y cosas. La mafia contrarrevolucionaria de la llamada Fundaci&oacute;n Cubano Americana y el dinero de la Bacard&iacute; promovieron y financiaron la Ley Helms-Burton. Y as&iacute; por el estilo, sabemos m&aacute;s o menos qui&eacute;n financia a qui&eacute;n en ese pa&iacute;s donde hay mucha gente financiada.</P>
<P>Pero, bien, les digo esto, y, a pesar de todo, nuestro pa&iacute;s avanza y no hay quien lo detenga, es la realidad. Pensamos y pensamos, estos a&ntilde;os de vacas flacas han obligado mucho a pensar, a buscar eficiencia, nos han ense&ntilde;ado a ahorrar, y, al final, vamos a tener un capital mucho mayor que el que ten&iacute;amos.</P>
<P>Antes hab&iacute;a abundantes recursos materiales, energ&eacute;ticos y de todo tipo; hoy hay ya, y habr&aacute; cada vez m&aacute;s, abundantes recursos de experiencia y de sabidur&iacute;a, de eficiencia para el desarrollo y para la producci&oacute;n, y tambi&eacute;n para encontrar nuestro lugarcito en el mundo, a la vez que trabajar por la integraci&oacute;n de los pa&iacute;ses de nuestra &aacute;rea del Caribe, de Centroam&eacute;rica, de Suram&eacute;rica; cooperar, como lo hacemos siempre, con un gran desinter&eacute;s, una gran seriedad, viendo a largo plazo, casi a mediano plazo, y estoy por decir que a corto plazo, porque a corto plazo nuestro hemisferio tiene que encontrar soluci&oacute;n a sus problemas, y, mientras tanto, nosotros luchar para ir encontrando las soluciones posibles a los nuestros. </P>
<P>Pero nadie adquiri&oacute; la experiencia nuestra, la veteran&iacute;a nuestra, enfrentados durante 40 a&ntilde;os a la m&aacute;s poderosa potencia econ&oacute;mica, militar, pol&iacute;tica y tecnol&oacute;gica que ha existido jam&aacute;s. Esa gloria no hay quien nos la quite, ¡ya no hay quien nos la quite! (Aplausos.) No lo hicimos por gloria; lo hicimos por amor a la patria, por amor al pueblo y por amor a determinados valores en los que creemos. As&iacute; conmemoramos este 40 aniversario. Ya se imaginar&aacute;n ustedes. </P>
<P>Ya les dije que ni tiempo tuve para buscar datos. Les dije tambi&eacute;n que muchas cosas se hab&iacute;an dicho sobre este tema.</P>
<P>Hoy por la ma&ntilde;ana se me ocurri&oacute; ver unos papeles. Me llevaron dos discursos. Con relaci&oacute;n a los campesinos ni se sabe cu&aacute;ntos he pronunciado; pero me llevaron entre ellos el de aquel d&iacute;a en La Plata hace 40 a&ntilde;os —a esta hora m&aacute;s o menos—, y al repasar c&oacute;mo ve&iacute;amos la cuesti&oacute;n en aquel entonces, realmente me produjo satisfacci&oacute;n volver a leer todo aquello, las cosas que dije, con mucha menos experiencia que la que tenemos hoy, muchos menos conocimientos que los que tenemos hoy: la vida ense&ntilde;a, los a&ntilde;os ense&ntilde;an, los trabajos ense&ntilde;an, la lucha ense&ntilde;a. Yo no le quitar&iacute;a una sola coma a aquellas palabras. </P>
<P>Recordaba, incluso, c&oacute;mo nosotros planteamos que las tierras que fuesen afectadas por la reforma agraria ser&iacute;an indemnizadas con bonos al 4,5% de intereses, que venc&iacute;an a los 20 a&ntilde;os. S&iacute;, realmente estaba incluida esa idea. No pens&aacute;bamos simplemente confiscar las tierras, m&aacute;s bien hac&iacute;amos una apelaci&oacute;n a todos a que comprendieran que aquello era una necesidad impostergable.</P>
<P>Las empresas norteamericanas eran due&ntilde;as de alrededor de un mill&oacute;n y medio de hect&aacute;reas; en ning&uacute;n lugar ten&iacute;an tanta tierra como en Cuba, en proporci&oacute;n con la superficie del pa&iacute;s. Ellos se fueron, impusieron el bloqueo, no aceptaban ni bono, ni indemnizaci&oacute;n, ni nada. Grandes terratenientes que viv&iacute;an en las ciudades, en las capitales, se marcharon esperando que la Revoluci&oacute;n durara seis meses, y no volvieron. Ahora la ley esta los convirti&oacute; en una categor&iacute;a in&eacute;dita de ciudadanos norteamericanos; como muchos de ellos despu&eacute;s se nacionalizaron, con car&aacute;cter retroactivo les dieron la categor&iacute;a de ciudadanos norteamericanos afectados por las leyes de la Revoluci&oacute;n como si no hubieran nacido en Cuba, como si nunca hubiesen sido ciudadanos cubanos, y, por lo tanto, desde luego, no s&eacute; si ustedes viven en alguna casa que sea legal, porque cualquier casa de las que dejaron o de las decenas de miles o cientos de miles construidas, vaya usted a saber en tierras de qui&eacute;n, las pueden reclamar. S&iacute;, no se podr&aacute; ni construir una f&aacute;brica. Sin embargo, nosotros observamos un creciente desaf&iacute;o a esas leyes por parte de inversionistas potenciales, procedentes de muy diversas regiones, y no para comprar el pa&iacute;s, sino para invertir y trabajar con nosotros. </P>
<P>Nosotros seguiremos desarrollando nuestros programas con recursos propios y desarrollaremos otros programas con recursos compartidos. Nosotros no convertiremos jam&aacute;s este pa&iacute;s en una zona franca, ni entraremos en competencia con nadie sobre la base de dar privilegios a las inversiones; lo que les damos es seguridad, rentabilidad segura, puesto que, incluso, las empresas que invierten en nuestro pa&iacute;s, pueden repatriar directamente sus ganancias. Eso se llama repatriar las ganancias. Si alguien invirti&oacute; 10 millones y gan&oacute; 1 mill&oacute;n o 2 millones, no necesita ning&uacute;n tr&aacute;mite, ning&uacute;n permiso para retornar a su pa&iacute;s los 2 millones que obtuvo de ganancia. Hay muchos que no lo hacen as&iacute;. Conozco casos de quienes en ocho a&ntilde;os han cuadruplicado el valor de la inversi&oacute;n original, y eso es virtud de distintos mecanismos, no solo por lo que gane, sino porque cuando ya tiene determinada empresa o determinados negocios se le facilitan los pr&eacute;stamos, se le facilita el cr&eacute;dito. </P>
<P>Realmente nuestro pa&iacute;s tiene condiciones excepcionales, por ejemplo, para el turismo, acompa&ntilde;ado de cosas que he comentado en otras ocasiones, que, por nuestra parte, lo que requiere y exige es que adoptemos las medidas pertinentes para combatir determinados virus y bacterias que vienen asociadas a ciertas actividades.</P>
<P>El turismo sexual no se admitir&aacute; aqu&iacute; jam&aacute;s, ni drogas, ni cosas por el estilo. No es un turismo de juego; es un turismo sano, y ese es el que queremos, ese es el que promovemos, porque hoy sabemos que en el mundo una de las preocupaciones fundamentales de los turistas es la seguridad y estamos en condiciones de darla. Tenemos un pueblo hospitalario, un nivel de educaci&oacute;n alto y creciente, un nivel cultural igualmente alto y creciente; es decir, estamos en condiciones de brindar estos servicios tur&iacute;sticos y a la vez cooperar con los pa&iacute;ses del Caribe. </P>
<P>Les hemos dicho: Lo que queremos es que el Caribe sea la mejor &aacute;rea del mundo, la que m&aacute;s turistas atraiga; cooperar, coordinar, utilizar el multidestino, repartirnos entre todos los de nuestra &aacute;rea el gigantesco mercado futuro del turismo, por cuanto hemos descubierto que en lo &uacute;ltimo que la gente sacrifica es el gasto que hace para sus vacaciones. Hay quienes cambian los autom&oacute;viles todos los a&ntilde;os o cada dos a&ntilde;os; a lo mejor lo cambian cada cuatro a&ntilde;os, pero no sacrifican las vacaciones. Un buen ejemplo de ello es el hecho de que el turismo crece en nuestro pa&iacute;s a elevado ritmo, a pesar de los intentos que hicieron por sabotearlo y poniendo bombitas aqu&iacute; en los hoteles, planeadas y pagadas desde Estados Unidos por gente que mantiene no pocas relaciones con importantes figuras de la administraci&oacute;n de ese pa&iacute;s, contratando mercenarios en Centroam&eacute;rica para venir a poner bombas, lo cual ya en este momento se les hace cada vez m&aacute;s dif&iacute;cil, porque es un negocio muy malo para todo el mundo, no le interesa a Estados Unidos, que tiene 800 grupos extremistas, de los cuales 400 est&aacute;n armados, gente loca, de todas clases, cultura de violencia.</P>
<P>El propio Presidente de Estados Unidos ha estado reuniendo a los empresarios de Hollywood y otros para pedirles de rodillas que no sigan incluyendo tanta violencia en sus pel&iacute;culas y en sus seriales, que aguanten un poco esa m&aacute;quina de sugerir violencia y de engendrar violencia. Porque ustedes saben lo que acaba de pasar en una escuela de ese pa&iacute;s: dos o tres muchachos, una pandillita, han matado a 25 ni&ntilde;os, y planeaban matar a 500, despu&eacute;s secuestrar un avi&oacute;n y lanzarlo contra Nueva York. Suicidas, fan&aacute;ticos, pero fan&aacute;ticos de la muerte, no es un sentimiento pol&iacute;tico ni religioso, no es un fanatismo de ese tipo; adem&aacute;s, es racista, con todos los s&iacute;mbolos del racismo nazi. Todos los d&iacute;as aparecen noticias de que han arrestado a un grupo de muchachos, que han capturado dos, porque todo el mundo ya quiere poner una bomba en cada escuela. Marchan hacia el desastre, hacia la ruina por ese camino: montones de grupos, ning&uacute;n control de armas, 800 grupos extremistas. </P>
<P>Ellos no est&aacute;n interesados ni pueden estar interesados en el terrorismo. Toleraron los actos de terrorismo planeados contra Cuba por la mafia cubano americana, se hicieron de la vista gorda, esa es la verdad, hasta que los tipos empezaron a actuar. Tambi&eacute;n los gobiernos desde donde actuaban se hicieron de la vista gorda. Pero yo pienso que esa no es su posici&oacute;n actual, por su propio prestigio y para defender la vida de aquellos j&oacute;venes que contratan hasta por 1 500 d&oacute;lares para poner una bomba y adoptar&aacute;n las medidas pertinentes. Se har&aacute; m&aacute;s dif&iacute;cil tolerarlos. Nosotros, m&aacute;s o menos, sabemos d&oacute;nde est&aacute;n los cabecillas, podemos publicar en el peri&oacute;dico, podemos hacer muchas cosas, avisarle amablemente al gobierno de Estados Unidos d&oacute;nde est&aacute;n sus viejos pupilos. Pero es evidente que a Estados Unidos no le conviene, no tiene inter&eacute;s en el desarrollo de tales pr&aacute;cticas, ni puede ser de inter&eacute;s para los pa&iacute;ses de Centroam&eacute;rica o de cualquier otro pa&iacute;s.</P>
<P>Cada vez se les har&aacute; m&aacute;s dif&iacute;cil. Y, a pesar de todo lo que hicieron e intentaron, creci&oacute; el turismo en Cuba; estos primeros meses del a&ntilde;o, un 30%. Van apareciendo nuevos y nuevos recursos que le permiten al pa&iacute;s marchar adelante, al paso que va, haciendo un esfuerzo, sin hacerse ilusiones de cosas inminentes, pero s&iacute; garantizar una marcha segura. Con todo lo que hemos hecho: el haber preservado nuestra independencia, nuestra libertad y la propiedad de nuestro pa&iacute;s, tenemos posibilidad de construir el futuro en este mundo convulso, en este mundo que se globaliza, y hasta de participar en ese proceso luchando por una globalizaci&oacute;n verdaderamente humanitaria y justa, como la que aqu&iacute; proclamaba el invitado que habl&oacute; en nombre de Uruguay.</P>
<P>Tenemos un papel que desempe&ntilde;ar en el mundo y no por afanes protag&oacute;nicos ni mucho menos, eso a nosotros no nos importa; el deber es lo que nos importa, hacer lo que debemos hacer por nuestro pueblo y por el mundo es lo que importa, esas son nuestras ideas.</P>
<P>Un d&iacute;a como hoy record&aacute;bamos el 17 de mayo, hace 40 a&ntilde;os, en que se dice que se firm&oacute; una Ley de Reforma Agraria; podemos decir mejor que ese d&iacute;a se cruz&oacute; el Rubic&oacute;n. Para los entendidos en la materia —y no s&eacute; c&oacute;mo andan en materia de historia—, el Rubic&oacute;n es un peque&ntilde;o r&iacute;o que est&aacute; por el norte de Roma, que dicen que C&eacute;sar, victorioso, en las Galias y en las luchas contra las tribus alemanas —porque en esa &eacute;poca los alemanes eran tribus—, decidi&oacute; cruzar aquel r&iacute;o para avanzar sobre Roma. Y no vayan a creer, en Roma gobernaba una rancia oligarqu&iacute;a, los sectores m&aacute;s reaccionarios imperaban all&iacute;, as&iacute; que aquella lucha habr&iacute;a que interpretarla hist&oacute;ricamente, aquel cruce del Rubic&oacute;n. Realmente, igual que Napole&oacute;n en sus primeros a&ntilde;os, en aquel momento, Julio C&eacute;sar estaba inspirado en determinadas ideas populares, que para aquel tiempo pudi&eacute;ramos llamar revolucionarias, y qued&oacute; esa famosa frase. Hay otras muchas que nos cuenta la historia, nadie sabe si se pronunciaron o alguien las invent&oacute;, pero tienen cierta l&oacute;gica. Cruzar el Rubic&oacute;n es decir dar un paso que no tiene marcha atr&aacute;s. </P>
<P>Es verdad que esta Revoluci&oacute;n, desde que intent&oacute; tomar el Moncada, dio un paso que no ten&iacute;a marcha atr&aacute;s (Aplausos); desde que desembarc&oacute; en el "Granma" dio un paso que no ten&iacute;a marcha atr&aacute;s; desde que triunf&oacute; el Primero de Enero, con el apoyo de todo el pueblo, dio un paso que no ten&iacute;a marcha atr&aacute;s. Pero este de la Ley de Reforma Agraria, digo que era un paso que no ten&iacute;a marcha atr&aacute;s, porque a partir de aquella ley tan justa y tan necesaria se inici&oacute;, realmente, el gran conflicto con los intereses del imperialismo, puesto que fueron afectadas sus m&aacute;s preferidas y mimadas compa&ntilde;&iacute;as azucareras y propietarias de tierra, y aquello no lo pod&iacute;an tolerar. Por una ley mucho m&aacute;s benigna que esa, mucho menos radical, organizaron en Guatemala la invasi&oacute;n aquella que dio al traste con el gobierno revolucionario de Arbenz. </P>
<P>Fue a partir de esa ley agraria que Estados Unidos adopta la decisi&oacute;n de derrocar la Revoluci&oacute;n. El socialismo no hab&iacute;a sido proclamado en Cuba todav&iacute;a, el socialismo se proclama casi dos a&ntilde;os despu&eacute;s, un 16 de abril. Faltaba un mes y un d&iacute;a para cumplir dos a&ntilde;os de aquella Ley de Reforma Agraria y despu&eacute;s vinieron otras tambi&eacute;n, o antes hab&iacute;an venido leyes revolucionarias; la de Reforma Urbana, bastante radical, que comenz&oacute; por la rebaja de los alquileres en un 50%, y m&aacute;s tarde la nueva Ley de Reforma Urbana, que convierte en propietarios de la vivienda a los inquilinos por el alquiler que estaban pagando, y los que llevaban muchos a&ntilde;os ipso facto se convirtieron en propietarios. Vinieron muchas leyes, algunas medidas in&eacute;ditas en Cuba, como la confiscaci&oacute;n de todos los bienes malhabidos durante la tiran&iacute;a batistiana, resultado de la corrupci&oacute;n, robos, malversaci&oacute;n; fueron algunas de ellas. Muchas leyes fue decretando la Revoluci&oacute;n.</P>
<P>El castigo de los criminales de guerra tambi&eacute;n fue un ejemplo sin precedente en la historia de este hemisferio, los que no escaparon y se fueron a refugiar en Estados Unidos, chorreando sangre y cargados del dinero robado de este pa&iacute;s. Gente que torturaron y asesinaron a miles de compatriotas se refugiaron en Estados Unidos, y all&iacute; todav&iacute;a sobreviven algunos y muchos de sus descendientes, que son ricos.</P>
<P>Nosotros le dijimos a la poblaci&oacute;n: No queremos venganza, no queremos casas saqueadas, no queremos gente arrastrada por las calles; desde la Sierra Maestra hicimos las leyes, cuando ya ten&iacute;amos un territorio libre y le prometimos que habr&iacute;a justicia. </P>
<P>¿C&oacute;mo se comport&oacute; el pueblo? De modo ejemplar. Por primera vez en la historia de este pa&iacute;s y de muchos pa&iacute;ses no hubo una casa saqueada, no hubo un hombre arrastrado por las calles; ten&iacute;a confianza y se cumpli&oacute; la palabra: se sancion&oacute; ejemplarmente a los criminales de guerra. Ahora se habla de criminales de guerra, de genocidas, pues nosotros sancionamos a los criminales de guerra de modo ejemplar.</P>
<P>Se fueron adoptando as&iacute; una serie de medidas, pero aquellas al imperialismo no le preocuparon tanto, que se confiscaran los bienes malhabidos, que se rebajaran los alquileres, porque ellos no eran grandes propietarios de bienes inmuebles aqu&iacute;, eran propietarios de centrales azucareros y de tierra; aunque no se nacionalizaron los centrales, sencillamente se afectaron sus propiedades de tierra. </P>
<P>Hab&iacute;a empresas que ten&iacute;an 10 000 caballer&iacute;as; es decir, 130 000, 140 000 hect&aacute;reas y hasta m&aacute;s. Y el l&iacute;mite que puso la ley para aquellas fincas que estuvieran bien explotadas fue de 100 caballer&iacute;as y al resto 30 caballer&iacute;as, esa fue la primera Ley de Reforma Agraria. </P>
<P>Hubo dos leyes de reforma agraria, no hay que olvidarse; pero esta admit&iacute;a por excepci&oacute;n hasta 100 caballer&iacute;as, equivalente a 1 340 hect&aacute;reas. A una empresa de aquellas que ten&iacute;a 10 000 caballer&iacute;as que le dec&iacute;an: m&aacute;ximo 100 caballer&iacute;as, aquello lo consideraron un desaf&iacute;o intolerable e inmediatamente despu&eacute;s de aquella ley, y hoy se conoce, comenzaron a preparar el derrocamiento de la Revoluci&oacute;n, ya desde mediados del a&ntilde;o 1959.</P>
<P>Con esa ley empez&oacute; esta lucha que ha durado 40 a&ntilde;os y durar&aacute; los que sean necesarios, porque este pa&iacute;s ni se doblegar&aacute;, ni se rendir&aacute;, estoy absolutamente seguro. Llegar&aacute; el momento en que tendr&aacute;n que olvidarse de tanta tonter&iacute;a, tanta ridiculez y tanto fracaso. </P>
<P>Mientras tanto, seguiremos adelante con mucha m&aacute;s paciencia que los chinos, a quienes se considera proverbialmente los hombres m&aacute;s pacientes del mundo. Vamos a ocupar el primer lugar en paciencia, como tenemos el primer lugar en firmeza, convicciones, decisi&oacute;n, &uacute;nica forma de que los valores sobrevivan. </P>
<P>Para nosotros los valores son m&aacute;s importantes que nosotros mismos; la patria es m&aacute;s importante, mucho m&aacute;s importante que todos nosotros juntos; nuestras ansias de justicia, nuestro derecho a una vida mejor para nuestro pueblo y para el mundo valen mucho m&aacute;s que todos nosotros. Este es el pueblo que ha resistido 40 a&ntilde;os a la m&aacute;s poderosa potencia imperialista conocida en la historia, y, en especial, durante estos nueve a&ntilde;os que se iniciaron alrededor de 1990. Hemos dado pruebas suficientes de perseverancia, tenacidad, hero&iacute;smo, paciencia. </P>
<P>¿Ese d&iacute;a qu&eacute; se les prometi&oacute; a los campesinos? La tierra que necesitaban para trabajar, y no solo a los campesinos, porque hab&iacute;a dos campesinos en nuestro pa&iacute;s. Al obrero de aquellas grandes plantaciones ca&ntilde;eras tambi&eacute;n siempre se le llam&oacute; campesino, se le llam&oacute; guajiro; no solo al que explotaba un pedazo de tierra, casi siempre de propiedad ajena, por el que pagaba gravosas rentas y viv&iacute;a del pedazo de tierra, sino a todos los que viv&iacute;an en el campo y en pleno campo se les llam&oacute; campesinos.</P>
<P>Ahora, la ley les daba los derechos que estaban contenidos en ella, se acabaron los contratos y pagos de renta o aparcer&iacute;a, se acabaron los precaristas, se acabaron los desalojos, se acabaron los abusos, la injusticia, los despojos y todos aquellos atropellos que se comet&iacute;an tan frecuentemente contra nuestros campesinos.</P>
<P>Pero la Revoluci&oacute;n les dio a los campesinos algo m&aacute;s que una Ley de Reforma Agraria. ¿De qu&eacute; habr&iacute;a valido aquella Ley de Reforma Agraria y que los campesinos fueran due&ntilde;os de sus tierras si no se hubiese hecho nada m&aacute;s que eso? La Revoluci&oacute;n les llev&oacute; a los campesinos el maestro, la escuela y la educaci&oacute;n desde el primer momento; y a aquellos que no hab&iacute;an tenido oportunidad de leer y escribir, que eran muchos, les llev&oacute; el alfabetizador, pr&aacute;cticamente desde los primeros momentos, cuando no hab&iacute;a ni maestros. S&iacute;, hab&iacute;a 10 000 sin empleo, pero no todos estaban preparados para ir a ense&ntilde;ar en los campos m&aacute;s apartados. </P>
<P>¿De qu&eacute; habr&iacute;a servido la reforma agraria sin educaci&oacute;n, sin cr&eacute;dito, sin caminos, sin ayuda del Estado, sin condonaci&oacute;n de deudas, las veces que hubo que condonar deudas despu&eacute;s del triunfo, porque hubo sequ&iacute;as, o porque hubo huracanes, o porque hubo desastres naturales? Fueron muchas veces.</P>
<P>Toda aquella seguridad se le llev&oacute; al campesino. Al campesino se le llev&oacute; el hospital rural y se le llev&oacute; el m&eacute;dico, se le llev&oacute; salud, y r&aacute;pidamente, desde el primer a&ntilde;o, con los pocos m&eacute;dicos de que dispon&iacute;amos; no era como hoy que tenemos un enorme caudal de m&eacute;dicos bien formados y el m&eacute;dico est&aacute; a 100 metros de la casa de un vecino en la ciudad, y a un poco m&aacute;s de distancia, pero asequible all&iacute; a los vecinos en el campo, y todas las casa-consultas que hicieron falta. </P>
<P>Empezamos el programa del m&eacute;dico de la familia por las monta&ntilde;as, en realidad, y por el campo, mientras hac&iacute;amos experimentos en la ciudad para ver c&oacute;mo funcionaba el proyecto. A los campesinos se les construyeron hospitales y carreteras para que pudieran llegar a los hospitales m&aacute;s especializados de las ciudades, y hoy el m&eacute;dico convive con ellos all&iacute; en los m&aacute;s rec&oacute;nditos lugares del pa&iacute;s. Hace 40 a&ntilde;os no se pod&iacute;a todav&iacute;a hablar de eso, era un sue&ntilde;o, pero la Revoluci&oacute;n que hizo aquella ley fue capaz de hacer todas las dem&aacute;s cosas. </P>
<P>Al campesino se le llev&oacute; la electricidad. Hoy m&aacute;s del 90% de la poblaci&oacute;n —no s&eacute; si es el 93%, o el 94%, o el 95%— tiene acceso a la electricidad; era apenas el 50% de la poblaci&oacute;n cuando hab&iacute;a unos seis millones y medio de habitantes. Hoy, que somos 11 millones, alrededor del 94% tiene acceso a la electricidad. Tambi&eacute;n eso nos complic&oacute; la situaci&oacute;n cuando desaparecieron los suministros de combustible y hubo que importarlo a elevados precios, porque no es lo mismo un pa&iacute;s donde la mitad tiene electricidad o donde casi todo el mundo la tiene. </P>
<P>La Revoluci&oacute;n le llev&oacute; las comunicaciones, las carreteras, decenas de miles de kil&oacute;metros de carreteras, en el llano y en las monta&ntilde;as. Hasta la carretera que cruza a lo largo de la costa de Santiago a Pil&oacute;n, que estaba llena de cruces de los ni&ntilde;os y adultos enfermos que mor&iacute;an antes de que pasara por all&iacute; una goleta para trasladarlos a la ciudad. Por all&iacute; hay hoy una carretera de m&aacute;s de 200 kil&oacute;metros que, adem&aacute;s, se va a convertir en un futuro ese territorio en uno de los m&aacute;s extraordinarios centros tur&iacute;sticos que puedan concebirse. Eso que se hizo en aquel tiempo por ayudar al pueblo se convertir&aacute; en fuente de riqueza; ya hay hoteles construidos por aquella zona y muchas facilidades.</P>
<P>La Revoluci&oacute;n le llev&oacute; al campesino no solo el maestro o el alfabetizador, le llev&oacute; la oportunidad de estudiar cualquier carrera universitaria. ¿Cu&aacute;ndo el hijo de un campesino pobre pudo ir a estudiar a una universidad? Recuerdo que en los primeros a&ntilde;os, por aquellos tiempos de la Ley agraria se trajeron a la Ciudad de La Habana y se albergaron en aquellas residencias que nos "prestaron" sus ricos propietarios cuando decidieron, por su propia cuenta, marcharse a Estados Unidos en espera del derrocamiento de la Revoluci&oacute;n, hasta 100 000 hijas de campesinos y de obreros agr&iacute;colas, campesinos en ambos conceptos, pasaron por esos centros a recibir una educaci&oacute;n elemental y por lo menos aprender a coser la ropa para ellas y su familia. M&aacute;s de 100 000 m&aacute;quinas de coser se repartieron gratuitamente entre ellas, se les ense&ntilde;&oacute; c&oacute;mo vestirse, y m&aacute;s, fueron a la escuela primaria primero, y despu&eacute;s a los centros de becados de secundaria y preuniversitario. </P>
<P>Los hijos de los campesinos tuvieron oportunidad de ir a las secundarias, a los preuniversitarios, a los institutos tecnol&oacute;gicos y a la universidad. Me atrever&iacute;a a decir —es un c&aacute;lculo intuitivo— que de cada tres profesionales universitarios, maestros, aunque la mayor&iacute;a de estos son ya tambi&eacute;n graduados; enfermeros, que igualmente hoy estudian su profesi&oacute;n en las universidades al igual que los t&eacute;cnicos; es decir, de cada tres profesionales y t&eacute;cnicos en este pa&iacute;s, uno de ellos es hijo o descendiente de compatriotas que eran campesinos en el momento en que se firm&oacute; la primera Ley de Reforma Agraria, porque ya algunos ten&iacute;an hijos que estudiaron; y no solo ellos, hay algunos cuyos nietos son hoy profesionales universitarios. Eso es algo m&aacute;s que una reforma agraria. </P>
<P>Creo que jam&aacute;s un campesino se qued&oacute; sin trabajo, se qued&oacute; sin empleo; ning&uacute;n obrero agr&iacute;cola se qued&oacute; sin trabajo o sin empleo. Jam&aacute;s hubo otra vez tiempo muerto despu&eacute;s de zafras que duraban tres meses o tres meses y medio.</P>
<P>La Revoluci&oacute;n mecaniz&oacute; el trabajo, empezando por el transporte y la roturaci&oacute;n de la tierra. De 5 000 tractores que hab&iacute;a en el pa&iacute;s llegaron a acumularse 80 000 cuando comenz&oacute; el per&iacute;odo especial. Por las carreteras de las monta&ntilde;as circulaban &oacute;mnibus de doble tracci&oacute;n, se hicieron pueblos, cambi&oacute; la faz de nuestros campos. Es que hubo, como dije, algo mucho m&aacute;s que una Ley de Reforma Agraria; esta fue la primera, la principal, la fundamental, la decisiva ley de una Revoluci&oacute;n que hizo por aquellos campesinos mucho, infinitamente m&aacute;s, que la ley que se firm&oacute; aquel d&iacute;a. Pero aquella ley se convirti&oacute; en todo un s&iacute;mbolo de lo que ha sido una verdadera Revoluci&oacute;n.</P>
<P>Hijos de campesinos analfabetos ayer, hoy son profesionales o cient&iacute;ficos eminentes, oficiales de nuestras gloriosas Fuerzas Armadas Revolucionarias o del Ministerio del Interior, u ocupan important&iacute;simos cargos en la administraci&oacute;n del Estado y en las empresas, o son diputados a la Asamblea Nacional, como nos recordaba Lugo, sin que nadie les financie las campa&ntilde;as, honores y cargos que se han ganado con el m&eacute;rito y el prestigio ante la poblaci&oacute;n; diputados que en casi un 50% proceden de la base, elegidos por el pueblo, sin politiquer&iacute;a, sin compra y venta de c&eacute;dulas, sin fraudes electorales.</P>
<P>¿Cu&aacute;ntas cosas se pueden enumerar de lo que simboliza esta ley como paso decisivo de la Revoluci&oacute;n? Hizo m&aacute;s todav&iacute;a desde el punto de vista humano: el campesino comenz&oacute; a ser persona en nuestro pa&iacute;s. Naci&oacute; la persona humana en nuestros campos, all&iacute;, donde hab&iacute;a parias obligados a soportar humillaciones, desde el despojo de sus tierras por los grandes terratenientes que llegaban con la guardia rural incendiando boh&iacute;os hasta ofensas personales y familiares. </P>
<P>El campesino era un ser supuesto a temblar cuando rondara por all&iacute; una pareja de la guardia rural con sus grandes caballos texanos, importados de Estados Unidos, con lo cual una pareja de guardias rurales sembraba el miedo en cientos de kil&oacute;metros cuadrados a la redonda. No, aquel hombre estaba acostumbrado a ver en los fusiles un arma terrible, y el plan de machete; pero cuando se convirti&oacute; en ciudadano, cuando se convirti&oacute; en persona, entonces &eacute;l era la ley, &eacute;l era —dig&aacute;moslo con m&aacute;s exactitud— el representante de la ley, el representante del orden, el portador del fusil, el defensor de la patria, el que combati&oacute; en Gir&oacute;n o combati&oacute; en casi todas las provincias del pa&iacute;s contra las bandas de la guerra sucia organizada y financiada por Estados Unidos. Ese fue el campesino.</P>
<P>Si una vez 40 000 obreros y estudiantes de la capital se movilizaron hacia el Escambray, donde ya antes del ataque a Gir&oacute;n hab&iacute;a alrededor de 1 000 mercenarios armados, despu&eacute;s, cuando estos se reduc&iacute;an a un m&iacute;nimo y hab&iacute;a que retirar aquellas tropas, ¿qui&eacute;nes libraron la batalla definitiva en el Escambray? Diez mil obreros y campesinos del Escambray fueron los que capturaron hasta el &uacute;ltimo bandido, y as&iacute; en todas partes de la rep&uacute;blica. </P>
<P>¿Qui&eacute;nes impidieron que esas bandas se organizaran en todas las dem&aacute;s provincias como planeaban los imperialistas?, y en todas llegaron a tener algunos grupos. Los milicianos, los obreros y campesinos de las monta&ntilde;as y de los campos. </P>
<P>En el norte de Santa Clara y hasta en la provincia de La Habana, llegaron a tener grupos armados. Los seres humanos, convertidos en personas, fueron los que defendieron a la Revoluci&oacute;n que los ascendi&oacute; a la condici&oacute;n de verdaderos seres humanos; fueron ellos los que la defendieron contra todo eso, y constituyeron un baluarte junto a los obreros de los campos, junto a los trabajadores de las cooperativas, junto a los obreros de las ciudades; junto, desde luego, a nuestros estudiantes, que siempre estuvieron tan unidos a la Revoluci&oacute;n; junto a las mujeres, que se organizaron para promover sus derechos, para erradicar la discriminaci&oacute;n; junto a los CDR, es decir, los militantes de la comunidad que hicieron imposible los actos terroristas en nuestras ciudades.</P>
<P>Bueno, surgieron nuevas organizaciones como la prestigiosa y formidable Asociaci&oacute;n de Combatientes de la Revoluci&oacute;n Cubana, que son, entre todos, civiles y militares, m&aacute;s de 400 000, alrededor de medio mill&oacute;n, y sigue nutri&eacute;ndose; pienso que aquellos m&eacute;dicos que est&aacute;n en Hait&iacute;, en algunos lugares de Am&eacute;rica Latina, o en Africa, cumpliendo misiones heroicas en condiciones muy dif&iacute;ciles, haciendo una noble labor humana, combatientes por la vida y por la salud de otros seres humanos, y los maestros, merecer&aacute;n recibir ese honroso calificativo de combatientes de la Revoluci&oacute;n.</P>
<P>¿Ha quedado por ah&iacute; algo, Lugo o Machadito, que se me haya olvidado?, porque cuando uno empieza a mencionar organizaciones se le olvida una y es un desastre pol&iacute;tico. He mencionado las principales organizaciones.</P>
<P>(Ross le recuerda a los estudiantes). Vete a ver a un especialista otorrinolaring&oacute;logo, Ross, porque yo dije los estudiantes, que tan estrechamente estuvieron siempre unidos a la Revoluci&oacute;n. ¿C&oacute;mo me voy a olvidar de los estudiantes? Tampoco me olvido de los periodistas, un sector destacado de los trabajadores; ni de los escritores y artistas, el sector cultural, pero no les llamamos organizaciones de masa, sino masa noble y rica en conocimientos y en cultura. </P>
<P>El gobierno imperialista de Estados Unidos quiere lanzar se&ntilde;uelitos a los campesinos, como si los campesinos fueran esa especie de truchas de la Laguna del Tesoro, a las que les sueltan una cosa met&aacute;lica y salen corriendo a tragar. Dicen que est&aacute;n dispuestos a dar facilidades a los campesinos para que compren all&iacute; directamente. ¿Qu&eacute;, aceptan el dinero de los campesinos en moneda nacional? Podr&iacute;amos analizar la cosa, ¿no? Pero, ¿se imaginan a los campesinos convertidos en comerciantes importadores?, es algo del g&eacute;nero ridicul&iacute;simo. Quieren lanzar se&ntilde;uelitos de esa &iacute;ndole, quieren ganar un sector social, una base social. Y lo que podemos decir y asegurar, por los m&aacute;s de 100 a&ntilde;os que lleva este pa&iacute;s luchando por su independencia, y donde los campesinos estuvieron siempre en primera l&iacute;nea, que en este pa&iacute;s el imperialismo, o, con m&aacute;s exactitud, ¡que en los campesinos de este pa&iacute;s el imperialismo jam&aacute;s tendr&aacute; una base social! (Aplausos.) </P>
<P>Cada d&oacute;lar, cada recurso en moneda convertible de este pa&iacute;s, se administra por la Revoluci&oacute;n, no es que cada cual haga lo que quiera y bote y gaste, no. Si hay una sequ&iacute;a como la que hubo en Holgu&iacute;n, en Las Tunas y en varios municipios de Guant&aacute;namo, como el a&ntilde;o pasado, ah&iacute; estaban los m&aacute;s de 20 millones de d&oacute;lares en alimentos importados con urgencia para dar una cuota aparte, durante un n&uacute;mero de meses, mientras ven&iacute;an las lluvias, a los campesinos de esas dos provincias; y no solo a los campesinos, a todos los habitantes de esas dos provincias, de la ciudad y del campo. Y cuando encima de la sequ&iacute;a vino el hurac&aacute;n, derribando matas de pl&aacute;tano desde Baracoa hasta la provincia de Matanzas y en parte de La Habana, ah&iacute; estaban las divisas necesarias para enviarle una ayuda adicional en alimentos a toda la poblaci&oacute;n afectada, durante tres meses, aunque fuera un kilogramo de ch&iacute;charo per c&aacute;pita mensual a 7 millones de personas. Y cuando se analizaron los efectos de la combinaci&oacute;n de la sequ&iacute;a y el hurac&aacute;n, ah&iacute; estaban las divisas necesarias para proporcionarles a casi 4 millones de ciudadanos, sin distinci&oacute;n de ciudad o campo, durante 10 meses, una cuota adicional para los menores de 15 a&ntilde;os, o para los de 60 &oacute; m&aacute;s a&ntilde;os de edad, alrededor de 4 millones de compatriotas. </P>
<P>Todav&iacute;a se est&aacute; repartiendo esa cuota especial; para eso se emplean recursos del pa&iacute;s, a lo que se a&ntilde;adi&oacute; una donaci&oacute;n en arroz del gobierno de Jap&oacute;n, gesto que mucho apreciamos. Hubo regiones, como Las Tunas y Holgu&iacute;n, para citar un ejemplo, que al mismo tiempo recibieron lo que les toc&oacute; por el hurac&aacute;n, lo que les toc&oacute; por la sequ&iacute;a, m&aacute;s lo que les toc&oacute; a todos los que ten&iacute;an menos de 15 a&ntilde;os, &oacute; 60 &oacute; m&aacute;s. Hubo a quienes les tocaron tres cuotas adicionales; cuando se daba una nueva, se a&ntilde;ad&iacute;a a la que ya ten&iacute;an, no se quitaba la otra. Esos son los recursos que est&aacute;n ah&iacute; siempre disponibles, en previsi&oacute;n de nuevas sequ&iacute;as o nuevas cat&aacute;strofes; son los recursos que se utilizan, precisamente, para garantizar los materiales de construcci&oacute;n: la madera, el fibrocemento, los metales y todo lo que hace falta cuando viene un cicl&oacute;n como el Lili y arrasa parte de Matanzas y especialmente Cienfuegos y Villa Clara. </P>
<P>¿Cu&aacute;nto tardaron en llegar los primeros camiones all&iacute;? Todav&iacute;a no hab&iacute;an cesado las &uacute;ltimas lloviznas o r&aacute;fagas de viento y ya estaban llegando los camiones con materiales, abanderados de una esperanza y de una seguridad de que all&iacute; no se quedar&iacute;a nadie sin techo y sin casa.</P>
<P>El a&ntilde;o pasado fueron unas cuantas decenas de millones de d&oacute;lares lo que cost&oacute; todo eso. As&iacute; tambi&eacute;n se garantiza que cada ni&ntilde;o tenga un litro de leche hasta determinada edad, que es esencial en la vida de un ni&ntilde;o, para los cuales no alcanzan ni mucho menos los 460 millones de litros que se mencionaron, porque cuando produc&iacute;amos 1 000 millones todav&iacute;a import&aacute;bamos bastante; pero no hay ning&uacute;n ni&ntilde;o en el mundo que tenga garantizado todos los d&iacute;as su litro de leche, aun en per&iacute;odo especial.</P>
<P>Se empezaron a elaborar ideas realmente &uacute;tiles para producir adicionalmente el yogur de soya, sin duda un gran alimento, y al cual se habit&uacute;an aquellos que no est&aacute;n acostumbrados, y otras f&oacute;rmulas para contribuir a la mejor alimentaci&oacute;n de los ni&ntilde;os y adolescentes.</P>
<P>Es el dinero con que tenemos que comprar con prioridad los medicamentos y los alimentos de toda la poblaci&oacute;n. Las divisas convertibles de este pa&iacute;s las tiene que administrar el pa&iacute;s en virtud de una serie de normas, prioridades y principios. ¿Y d&oacute;nde est&aacute;n? Hay que asegurar el ingreso de esas divisas. La administraci&oacute;n rigurosamente racional y equitativa de esos recursos es lo que ha hecho posible muchas de las cosas que se han podido realizar en estos tiempos, es una cuesti&oacute;n de administraci&oacute;n &oacute;ptima y justa de hasta el &uacute;ltimo centavo. Eso no lo puede hacer jam&aacute;s ninguna empresa privada, ning&uacute;n comercio de importaci&oacute;n privado.</P>
<P>De modo que tenemos bastante experiencia, no solo de los 40 a&ntilde;os, sino, sobre todo, de estos &uacute;ltimos 10 a&ntilde;os: qu&eacute; cosa hay qu&eacute; hacer y c&oacute;mo hacerla, y en qu&eacute; trampas no se puede caer, ni caeremos jam&aacute;s.</P>
<P>No es por casualidad que ha resistido el pa&iacute;s; el pa&iacute;s ha resistido por su inteligencia, por sus virtudes, por su unidad, por su confianza en la Revoluci&oacute;n. No habr&aacute; forma de penetrar nuestras filas, ni dividirnos. Conocemos, s&iacute;, nuestros puntos d&eacute;biles. No los ignoramos ni pueden ignorarse; pero aqu&iacute; se libran muchas batallas simult&aacute;neamente contra todos los puntos d&eacute;biles. Hay buena memoria para no olvidarse de ning&uacute;n punto d&eacute;bil. Estamos en el deber de profundizar en cada uno de nuestros puntos d&eacute;biles, y a luchar sin descanso contra esos puntos d&eacute;biles.</P>
<P>Los avances que ustedes han mostrado hoy son resultado de ese esfuerzo, de esas medidas y los mayores logros futuros lo ser&aacute;n de nuevas medidas que se adopten, de nuevas f&oacute;rmulas que se dise&ntilde;en y se apliquen. Son muchos los campos, repito, en todas las &aacute;reas de los servicios y de la producci&oacute;n. </P>
<P>Aqu&iacute; no se descansa, los cuadros no descansan, lo puedo asegurar; los compa&ntilde;eros que tienen responsabilidades no descansan. ¿Son infelices? No, por el contrario, son felices, porque no hay nada que produzca m&aacute;s satisfacci&oacute;n que hacer cosas de las cuales se tiene plena conciencia de que son &uacute;tiles, son necesarias. No hay satisfacci&oacute;n mayor que aquel trabajo que nos permite sentir la seguridad de que lo que se ha hecho y lo que se ha creado podr&aacute; ser preservado.</P>
<P>El futuro a que tenemos derecho podr&aacute; ser alcanzado. Y poder decir eso es un tesoro enorme, porque los que lucharon desde 1868 hasta 1878 no pudieron decir esto que nosotros podemos decir aqu&iacute; en 1999 y pr&oacute;ximos a entrar ya en el 2000. ¡Cu&aacute;nto tiempo tuvieron que esperar para alcanzar la independencia! Y los que lucharon en 1895 no pudieron decir eso, a pesar de que la poblaci&oacute;n de nuestro pa&iacute;s qued&oacute; diezmada en aquellas largas luchas, y cuando la victoria estaba al alcance de nuestras manos, una intervenci&oacute;n extranjera nos arrebata la victoria, disuelve nuestro Partido Revolucionario fundado por Mart&iacute;. </P>
<P>¿Qui&eacute;n disuelve hoy nuestro Partido? (Aplausos.) Disolvieron igualmente nuestro Ej&eacute;rcito Libertador, lo desarmaron, le dieron a cada combatiente 60 &oacute; 70 d&oacute;lares por el fusil, y all&aacute; te va. Despu&eacute;s de haber luchado tal vez en dos guerras, o hasta en tres, la primera, la segunda y la tercera —hubo quienes lucharon en las tres—, unos miserables pesos por el arma, pesos y all&aacute; te va, y a buscar unos sombreros tejanos, unos uniformes raros, unos caballos grandes para organizar una guardia rural que no ten&iacute;a nada que ver con el patriotismo y los m&eacute;ritos de aquel hombre.</P>
<P>¿Qui&eacute;n disuelve hoy nuestras Fuerzas Armadas Revolucionarias y nuestro pueblo armado? (Aplausos y exclamaciones de: "¡Nadie!")</P>
<P>¿Qui&eacute;n disuelve nuestro Estado revolucionario? ¿Qui&eacute;n disuelve nuestras organizaciones de masa? Son millones y millones (Se escucha el ruido de un bombillo que estalla). ¿Ven que ustedes no se asustan por nada? (Risas y aplausos.) Un bombillito no los asusta.</P>
<P>¿Qui&eacute;n destruye nuestra unidad para implantarnos esa f&oacute;rmula que hemos visto por ah&iacute;?, y no quiero mencionar nombres.</P>
<P>Habl&aacute;bamos de un pa&iacute;s conocido, amigo, alguien, una personalidad bastante eminente que estuvo aqu&iacute; y nos hablaba, dec&iacute;a: "Ahora cuando vengan las elecciones...", refiri&eacute;ndose a determinado importante pa&iacute;s. Digo: "¿Cu&aacute;ntos partidos tienen?" Dice: "Cuarenta y dos partidos." Y le digo: "¿No le parece un poco demasiado mucho?" ¡Qu&eacute; fragmentaci&oacute;n! Y qu&eacute; f&aacute;cil es dominar y destruir a los pueblos y someterlos, cuando siendo d&eacute;biles de por s&iacute;, y muchas veces peque&ntilde;os, son fragmentados en mil pedazos.</P>
<P>Eso es lo que quisieran, ver qu&eacute; &aacute;cido descubren que pueda disolver todo lo que hemos creado en estos 40 a&ntilde;os, y fragmentarnos.</P>
<P>Ustedes, campesinos, saben que si una carreta necesita cinco yuntas, usted no puede poner cada buey a tirar en una direcci&oacute;n distinta de la carreta; pero saben que, incluso, si el carret&oacute;n tiene dos bueyes, no puede tener uno por delante y otro por detr&aacute;s halando cada uno en la direcci&oacute;n opuesta.</P>
<P>Nosotros somos un pueblo peque&ntilde;o, pero con millones de gente que han de andar unidas empujando en una misma direcci&oacute;n, halando en una misma direcci&oacute;n. La Revoluci&oacute;n es una inmensa carreta que todos tenemos que llevarla sobre nuestros hombros, cargarla, arrastrarla. Es de locos que nos pongan como individuos o como yuntas a halar cada uno en una direcci&oacute;n diferente.</P>
<P>Todo eso lo hemos aprendido muy bien en estos 40 a&ntilde;os. ¿Qui&eacute;n nos lo va a arrancar de la cabeza? Seamos mejores, seamos m&aacute;s eficientes, utilicemos con m&aacute;s capacidad esa gigantesca fuerza que hemos creado. Ese es nuestro deber, eso es lo que tenemos que meternos bien en la cabeza. Porque despu&eacute;s de tener el privilegio de crear esa inmensa fuerza de un pueblo que est&aacute; en todo, que participa en todo, que ha logrado garantizar su independencia, garantizar su derecho al porvenir, no, no renuncia jam&aacute;s a eso.</P>
<P>Les mencion&eacute; lo que pas&oacute; a fines del siglo pasado, hace casi 100 a&ntilde;os: Nos ocuparon tropas intervencionistas norteamericanas, nos desarmaron, nos desmantelaron, borraron nuestra historia; todo lo que hab&iacute;an hecho nuestros antepasados se reduc&iacute;a al fruto del desembarco de unos cuantos marineros que, en una guerra oportunista, desembarcaron en las proximidades de Santiago de Cuba; 30 a&ntilde;os de lucha heroica del pueblo cubano no val&iacute;an nada. Bases carboneras, de donde se origin&oacute; esa base naval que es la &uacute;nica que pretende ignorar que el m&aacute;ximo de un convenio, aunque sea impuesto y no est&eacute; escrito, no puede tener vigencia mayor de 100 a&ntilde;os. Ese convenio fue suscrito bajo las botas y a punta de bayonetas de sus tropas, cuando ya no exist&iacute;a Ej&eacute;rcito Libertador. Y Enmienda Platt; adem&aacute;s, derecho de intervenci&oacute;n, como si realmente necesitaran alg&uacute;n derecho de intervenci&oacute;n. Han intervenido en todas partes sin ninguna enmienda; pero aqu&iacute; la quisieron poner a prop&oacute;sito y fue causa de un enorme retraso en el desarrollo pol&iacute;tico de nuestro pa&iacute;s.</P>
<P>Se apoderaron de las mejores tierras, las compraron por centavos, destruyeron nuestros extraordinarios bosques de madera preciosa, utilizaron aquellos &aacute;rboles como combustible de los centrales. Eso hicieron con esta naci&oacute;n. </P>
<P>Qu&eacute; amargura la de aquellos compatriotas que vivieron las primeras d&eacute;cadas de la rep&uacute;blica, hasta el a&ntilde;o 1959; s&iacute;, hasta el a&ntilde;o 1959, en que culmina realmente la aspiraci&oacute;n de nuestro pa&iacute;s a ser due&ntilde;o absoluto de su destino.</P>
<P>Pero ten&iacute;amos algo m&aacute;s, gracias al esfuerzo de nuestros antepasados, gracias al esfuerzo y a las ideas de Mart&iacute;. Cuando Mart&iacute; organiza su partido, hab&iacute;a muchos compatriotas que luchaban del lado de las fuerzas ocupantes, luchaban al lado de la metr&oacute;poli, y luego intervenci&oacute;n, proclamaci&oacute;n de la independencia con una Enmienda Platt, una bandera extra&ntilde;a junto a la de la estrella solitaria. No en balde Bonifacio Byrne escribi&oacute; aquellos inolvidables versos arrancados de la amargura que sinti&oacute; cuando vio a la entrada del puerto de La Habana dos banderas.</P>
<P>¿Qu&eacute; vivieron aquella gente? ¿Qu&eacute; vivieron a lo largo de una caricatura de rep&uacute;blica? ¿Qu&eacute; vivieron nuestros obreros, nuestros campesinos, todos? Nuestros estudiantes constantemente perseguidos, balaceados, maltratados; los obreros reprimidos, ¿al servicio de qui&eacute;n?, de aquellos grandes latifundios, de aquellas grandes riquezas.</P>
<P>Pero lleg&oacute; un d&iacute;a en que pudimos hacer una ley, ese d&iacute;a que conmemoramos hoy, y de poder mirar hacia el futuro y poder decir que es un futuro que nos pertenece, que somos due&ntilde;os de nuestro destino. Esta generaci&oacute;n puede sentir el placer de decir eso, esta generaci&oacute;n cuyo caudal de inteligencia se ha desarrollado extraordinariamente, esta generaci&oacute;n donde hace mucho tiempo no existe un analfabeto.</P>
<P>Quer&iacute;amos hacer una prueba de c&oacute;mo ense&ntilde;ar a leer y a escribir por radio como medio para resolver la situaci&oacute;n de un pa&iacute;s con 83% de analfabetismo y quer&iacute;amos empezar a hacer la prueba, y de repente dijimos: "No es posible." Necesit&aacute;bamos unos ni&ntilde;os de 10 a&ntilde;os que no supieran leer ni escribir, pero no hay uno solo. No vamos a importar ni&ntilde;os para hacer una prueba, y al pa&iacute;s que quer&iacute;amos ayudar le hemos enviado los t&eacute;cnicos y los profesores para que hagan la investigaci&oacute;n all&iacute;, hay que hacerlo.</P>
<P>Los niveles de escolaridad que hoy tiene nuestro pueblo, los conocimientos, los niveles de cultura son algo arrollador. La propia m&uacute;sica, lo que se ha ido desarrollando a partir de las escuelas y de la vocaci&oacute;n musical, me contaba alguien que es impresionante en todas partes, en Europa, Estados Unidos, dondequiera; en la pintura, el nivel de nuestro pueblo es hoy un gran tesoro. </P>
<P>En el Congreso de escritores y artistas lo que m&aacute;s los un&iacute;a de forma un&aacute;nime era la invasi&oacute;n cultural de Estados Unidos. Ese d&iacute;a todos tomamos m&aacute;s conciencia de lo que significa esa invasi&oacute;n; pero ellos la van a tomar tambi&eacute;n, porque ellos se est&aacute;n autoinvadiendo de una cultura venenosa y violenta que lleva a los ni&ntilde;os a matar, y a matar por decenas y por centenares.</P>
<P>Un d&iacute;a tendr&aacute;n que recapacitar de verdad sobre todas las locuras que cometen, pero no debemos esperar que ellos recapaciten para que nosotros seamos capaces de defendernos e impedir esa invasi&oacute;n cultural, de modo que no habr&aacute; ni invasi&oacute;n militar que pueda sostenerse, ni invasi&oacute;n cultural que pueda arrasar, ni invasi&oacute;n econ&oacute;mica que pueda volverlos a convertir en due&ntilde;os de todo, porque hay muchas trincheras en cada lugar, en cada sitio, y de modo especial en el terreno econ&oacute;mico, que velar&aacute;n por el principio de que este pa&iacute;s sea fundamentalmente de los cubanos. </P>
<P>El mundo avanza y el mundo se globaliza, ya lo hemos dicho: ¡Ojal&aacute; lleguemos al d&iacute;a en que toda la humanidad sea una sola familia y todas las riquezas, todas las ciencias, todas las tecnolog&iacute;as y todos los recursos beneficien a todos y a cada uno de los 6 000 millones de seres humanos que ya habitamos este planeta, cuya naturaleza hay que preservar y que est&aacute; siendo destruida no precisamente por los pa&iacute;ses del Tercer Mundo. </P>
<P>Baste recordar que con apenas un 4% de la poblaci&oacute;n del planeta, Estados Unidos consume el 25% de la energ&iacute;a mundial; no es el Tercer Mundo el que destruye la naturaleza, es el que est&aacute; llamado a salvarla, exigir y luchar para salvarla.</P>
<P>Es bien compleja la historia de nuestra especie, es bien compleja la historia de estos tiempos; muy dif&iacute;ciles los problemas, de todo tipo. No olvidemos que hoy tenemos que luchar contra ciclones que antes no ven&iacute;an, ciclones que vienen del oeste, la famosa Tormenta del Siglo: m&aacute;s de 5 000 hect&aacute;reas de pl&aacute;tano reci&eacute;n sembradas y en plena producci&oacute;n o pr&oacute;ximas a estarlo, en la provincia de La Habana, algunas de ellas con m&aacute;s de 20 000 quintales por caballer&iacute;a y algunas &aacute;reas hasta con 100 toneladas por hect&aacute;rea, fueron arrasadas en unas horas; no se han vuelto a recuperar. Ahora los ciclones cuando no vienen del este, vienen del oeste.</P>
<P>Las sequ&iacute;as que estamos viendo, nunca fueron vistas en nuestro pa&iacute;s: la del a&ntilde;o pasado; la de este propio a&ntilde;o, que obliga a buscar recursos, a invertir en riego para poder mantener esos incrementos de producci&oacute;n de viandas y vegetales. Se est&aacute; buscando un centavo a cada rato para un n&uacute;mero de caballer&iacute;as aqu&iacute; de pl&aacute;tano con microjet en la regi&oacute;n oriental y de otros cultivos para el abastecimiento a la poblaci&oacute;n. Tenemos que seguir ese camino, empleando de manera &oacute;ptima cada centavo.</P>
<P>Sequ&iacute;as, ¿cu&aacute;ndo se termina esto? Nosotros vemos los mapas todos los d&iacute;as. En cierto sentido, ayudaron a terminar la zafra; a veces las lluvias empiezan entre el 15 y el 20 de abril, lo hemos visto muchas veces. </P>
<P>Ya que mencion&eacute; la zafra, debo decir que la industria azucarera sobrecumpli&oacute; sus planes, le quedan algunos d&iacute;as y ha producido alrededor de medio mill&oacute;n de toneladas de az&uacute;car m&aacute;s que el a&ntilde;o pasado (Aplausos). ¡Ojal&aacute; estuviera un poco m&aacute;s alto el precio del az&uacute;car!, pero ellos han demostrado que se puede y la han producido a un menor costo, menor gasto de energ&iacute;a y con m&aacute;s eficiencia. Son muchos los s&iacute;ntomas por todas partes. </P>
<P>Aunque yo estaba casi en huelga de palabras y no quer&iacute;a dejarme presionar demasiado para pronunciar un discurso hoy, en este 17 de mayo, ahora digo que realmente constituye para m&iacute; un honor y una gran satisfacci&oacute;n haber podido compartir con ustedes este glorioso d&iacute;a (Aplausos).</P>
<P>Digamos, como siempre: </P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
