<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, MENSAJE A LOS PARTICIPANTES EN LA REUNIÓN MINISTERIAL DEL GRUPO DE LOS 77.  (19/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">
<DIR>
<DIR>

<FONT FACE="Arial"><P ALIGN="CENTER">MENSAJE A LOS PARTICIPANTES EN LA REUNI&Oacute;N MINISTERIAL DEL GRUPO DE LOS 77. </P>
<P ALIGN="CENTER">LA HABANA, 19 DE SEPTIEMBRE DE 1999</P>
<P>&nbsp;&nbsp;</P>
<P>Distinguidos participantes en la Reuni&oacute;n Ministerial del Grupo de los 77:</P>
<P>Perm&iacute;tanme expresarles mi m&aacute;s fraternal saludo. Era mi mayor deseo participar personalmente en esa reuni&oacute;n. No fue posible. </P>
<P>Mis palabras son para expresarles, ante todo, el honor y tambi&eacute;n la responsabilidad que Cuba asume al acoger en La Habana la Cumbre Sur, a celebrarse entre el 10 y el 14 de abril del pr&oacute;ximo a&ntilde;o.</P>
<P>Este importante evento de alto nivel que nuestro pa&iacute;s convoca por acuerdo de la Reuni&oacute;n Ministerial del Grupo de los 77 y China, celebrada hace s&oacute;lo un a&ntilde;o, en septiembre de 1998, tendr&aacute; lugar en una coyuntura hist&oacute;rica de vital importancia para el mundo, y en particular para su parte m&aacute;s desfavorecida, que son los pa&iacute;ses aqu&iacute; representados.</P>
<P>El Grupo de los 77 necesita de una reflexi&oacute;n colectiva sobre c&oacute;mo enfrentar las nuevas realidades mundiales para tener acceso al desarrollo, erradicar la pobreza, defender las culturas y ocupar el lugar que le corresponde en la toma de decisiones globales que a todos afectan.</P>
<P>Desde su constituci&oacute;n en 1963, este Grupo ha desempe&ntilde;ado una relevante funci&oacute;n como representante del Sur y defensor de sus intereses en m&uacute;ltiples negociaciones. Formamos un conjunto de pa&iacute;ses caracterizados por la diversidad en cuanto a la geograf&iacute;a, las culturas y los niveles de desarrollo econ&oacute;mico. </P>
<P>Esa diversidad no debe ser debilidad, sino fuerza.</P>
<P>En la reflexi&oacute;n serena y el intercambio sincero de ideas, encontraremos las v&iacute;as para incluir los leg&iacute;timos intereses de todos los pa&iacute;ses miembros, sean mayores en extensi&oacute;n geogr&aacute;fica o m&aacute;s peque&ntilde;os, sean de una u otra regi&oacute;n, de una u otra cultura, continentales o insulares.&nbsp;</P>
<P>Por encima de la diversidad y como factor de unidad y cohesi&oacute;n, compartimos la condici&oacute;n de grupo de pa&iacute;ses al que muy poco --y en muchas ocasiones pr&aacute;cticamente nada-- alcanzan los beneficios del actual orden mundial con sus brillantes tecnolog&iacute;as, expansi&oacute;n de mercados y burbujas financieras.</P>
<P>Nos encontramos a las puertas de un nuevo milenio, enfrentados a los enormes desaf&iacute;os que plantea un orden mundial unipolar y un proceso de globalizaci&oacute;n que avanza impetuosamente conformando un mundo con mayor potencial tecnol&oacute;gico que nunca antes y tambi&eacute;n con mayores desigualdades y exclusiones.</P>
<P>La globalizaci&oacute;n es el proceso hist&oacute;rico que va definiendo el escenario mundial en este fin de milenio.</P>
<P>Se trata de una realidad irreversible, caracterizada por la creciente interrelaci&oacute;n de todos los pa&iacute;ses, econom&iacute;as y pueblos en virtud de los grandes avances cient&iacute;fico-t&eacute;cnicos que han acortado las distancias y han hecho realidad las comunicaciones y la transmisi&oacute;n de informaci&oacute;n entre pa&iacute;ses situados en cualquier lugar del planeta.</P>
<P>La globalizaci&oacute;n, con sus impresionantes logros tecnol&oacute;gicos, representa un enorme potencial para el desarrollo, la erradicaci&oacute;n de la pobreza y el fomento del bienestar en condiciones de equidad social para toda la humanidad. Nunca antes contamos con tan formidables recursos tecnol&oacute;gicos como los que hoy existen.</P>
<P>Pero muy lejos se encuentra el mundo de ver realizadas esas posibilidades que la globalizaci&oacute;n encierra. Ella transcurre hoy bajo el dominio de la pol&iacute;tica neoliberal, que impone un mercado sin regulaci&oacute;n y una privatizaci&oacute;n a ultranza.</P>
<P>Lejos de hacer realidad la difusi&oacute;n del desarrollo en un mundo cada vez m&aacute;s interdependiente y, por tanto, m&aacute;s necesitado de compartir el progreso, la globalizaci&oacute;n neoliberal ha agravado las desigualdades y elevado a niveles extremos la falta de equidad social y los m&aacute;s irritantes contrastes entre opulencia y extrema pobreza.</P>
<P>Si en 1960 la diferencia de ingreso entre el 20 por ciento m&aacute;s rico de la poblaci&oacute;n mundial que vive en pa&iacute;ses desarrollados y el 20 por ciento m&aacute;s pobre que vive en el Tercer Mundo era de 30 a 1, en 1997 esa relaci&oacute;n era de 74 a 1.</P>
<P>El culto al mercado sin regulaci&oacute;n prometi&oacute; la progresiva convergencia en los niveles de desarrollo, pero las dos &uacute;ltimas d&eacute;cadas han tra&iacute;do consigo la mayor concentraci&oacute;n del ingreso y de todo tipo de recursos y un ahondamiento de la brecha entre naciones desarrolladas y subdesarrolladas. </P>
<P>Los pa&iacute;ses miembros de la OCDE, con el 19 por ciento de la poblaci&oacute;n del planeta, concentran el 71 por ciento del comercio mundial de bienes y servicios, el 58 por ciento de la inversi&oacute;n extranjera directa y el 91 por ciento de todos los usuarios de Internet.</P>
<P>Es evidente que las oportunidades que abre la globalizaci&oacute;n se distribuyen muy desigualmente bajo las condiciones del culto a la competitividad del mercado y la reducci&oacute;n del papel de los gobiernos a receptores pasivos de decisiones tomadas en los centros de poder financiero. </P>
<P>Para que la globalizaci&oacute;n haga realidad su enorme potencial de beneficio para la humanidad, necesita ser acompa&ntilde;ada por un nuevo orden mundial, justo y sostenible, que incluya la participaci&oacute;n de los pa&iacute;ses del Tercer Mundo en la toma de decisiones globales; la transformaci&oacute;n profunda del sistema monetario internacional, dominado por el privilegio del que goza la moneda nacional de Estados Unidos; un enfoque integrado del desarrollo, que evite la separaci&oacute;n del comercio, la inversi&oacute;n y las finanzas en esferas independientes para ejercer m&aacute;s f&aacute;cilmente el dominio de los pa&iacute;ses desarrollados. Necesita, adem&aacute;s, la reducci&oacute;n de la creciente distancia entre el grupo de pa&iacute;ses m&aacute;s ricos y la gran mayor&iacute;a de pa&iacute;ses pobres, y el cese de las pr&aacute;cticas proteccionistas en abierta contradicci&oacute;n con la ret&oacute;rica liberalizadora tantas veces repetida.</P>
<P>La globalizaci&oacute;n no puede desplegar su potencial de progreso y desarrollo para todos y no s&oacute;lo para una minor&iacute;a privilegiada, sin un di&aacute;logo entre los pa&iacute;ses desarrollados y el Tercer Mundo, amplio, responsable y con plena comprensi&oacute;n de las responsabilidades comunes que la globalizaci&oacute;n misma exige, pero tambi&eacute;n de las diferencias de desarrollo que hacen injusto y absurdo pedir igualdad de compromisos entre partes profundamente desiguales.</P>
<P>Ante todo, este di&aacute;logo tiene que ser entre partes con igualdad de derechos, y no un mon&oacute;logo en que al Tercer Mundo le corresponda el papel de escuchar el discurso sobre lo que debe hacer para merecer certificados de buena conducta. </P>
<P>Son muchos los puntos a incluir en la agenda de ese di&aacute;logo. Nuevos conflictos y crecientes desigualdades requieren de una negociaci&oacute;n en la cual nuestra capacidad de concertaci&oacute;n como Grupo de los 77 y una conducta negociadora inteligente, flexible y con firmeza en los principios, son condici&oacute;n imprescindible para lograr un di&aacute;logo Norte-Sur renovado y capaz de estar a la altura de los inmensos desaf&iacute;os globales que enfrenta la humanidad, en especial el de la necesidad de globalizar el desarrollo sobre bases sostenibles de preservaci&oacute;n del medio ambiente y equidad social.</P>
<P>Para nuestros pa&iacute;ses es de importancia primordial elaborar su agenda, definir nuestras prioridades y concertar nuestras posiciones para la negociaci&oacute;n. Temas como el de la deuda externa del Tercer Mundo y la pesada carga de su servicio, que asfixia a muchos de nuestros pa&iacute;ses; el sistema monetario y financiero internacional, sacudido por frecuentes crisis financieras que desestabilizan la econom&iacute;a mundial y golpean con especial crudeza a los pa&iacute;ses pobres; el sistema multilateral de comercio, dominado por reglas de liberalizaci&oacute;n extrema impuestas por los pa&iacute;ses desarrollados y por ellos violadas cada d&iacute;a mediante el proteccionismo selectivo; las desfavorables tendencias de precios de los productos b&aacute;sicos en un mercado mundial cada vez m&aacute;s dominado por grandes transnacionales cuyas ventas anuales superan el producto interno bruto de muchos de nuestros pa&iacute;ses, son algunos de los puntos que requieren de nuestro examen y concertaci&oacute;n. Las desigualdades y peligros contenidos en las normas para el comercio de servicios y la propiedad intelectual, as&iacute; como la disminuci&oacute;n de la ayuda oficial para el desarrollo hasta niveles que se alejan m&aacute;s cada vez de los compromisos contra&iacute;dos por los pa&iacute;ses desarrollados, son aspectos igualmente importantes que deber&aacute;n ser analizados.</P>
<P>El Sur necesita del Sur. La cooperaci&oacute;n entre nuestros pa&iacute;ses es uno de los temas sobre los cuales la Cumbre que celebraremos en La Habana debe hacer un mayor aporte mediante acciones concretas y mecanismos innovadores. La promoci&oacute;n de la cooperaci&oacute;n Sur-Sur es nuestra v&iacute;a para compartir las experiencias y capacidades que poseemos. </P>
<P>El tema relativo al conocimiento y la tecnolog&iacute;a es de especial relieve en nuestra agenda, porque en &eacute;l abordamos los problemas que deciden, en buena medida, el futuro de nuestros pa&iacute;ses.</P>
<P>Es urgente enfrentar la situaci&oacute;n de indigencia en que nuestro grupo de pa&iacute;ses se encuentra en este escenario de las redes globales de informaci&oacute;n, Internet y todos los medios modernos de transmisi&oacute;n de informaci&oacute;n e im&aacute;genes. Ese brillante mundo de intercambio de conocimientos e im&aacute;genes sigue siendo ajeno y vedado para nuestros pa&iacute;ses.</P>
<P>Para acceder a Internet es necesario al menos saber leer, tener una l&iacute;nea telef&oacute;nica, una computadora y dominar el idioma ingl&eacute;s, en el que aparece el 80 por ciento de los mensajes contenidos en la red. Cualquiera de esos requisitos, y m&aacute;s a&uacute;n todos a la vez, es de dif&iacute;cil realizaci&oacute;n en muchos de los pa&iacute;ses del Grupo de los 77.</P>
<P>La realidad es que en Estados Unidos y Canad&aacute;, con menos del 5 por ciento de los habitantes del planeta, viven m&aacute;s del 50 por ciento de los usuarios de Internet, y que en Estados Unidos hay m&aacute;s computadoras que en el resto del mundo.</P>
<P>La base de esa extrema desigualdad se encuentra en las escasas posibilidades para la investigaci&oacute;n vinculada al desarrollo. El 84 por ciento del gasto mundial en investigaci&oacute;n-desarrollo corresponde a s&oacute;lo 10 pa&iacute;ses.</P>
<P>Las nuevas tecnolog&iacute;as de las comunicaciones han dividido al mundo entre los conectados y los no conectados a las redes globales.&nbsp;</P>
<P>Conectarnos al conocimiento y participar en una verdadera globalizaci&oacute;n de la informaci&oacute;n que signifique compartir y no excluir, que acabe con la extendida pr&aacute;ctica del robo de cerebros, es un imperativo estrat&eacute;gico para la supervivencia de nuestras identidades culturales de cara al pr&oacute;ximo siglo.</P>
<P>Para Cuba es de la mayor trascendencia que los 133 pa&iacute;ses que integramos el Grupo de los 77 discutamos nuestros puntos de vista sobre estas decisivas cuestiones y adoptemos estrategias comunes para defender nuestros intereses en un mundo unipolar en el que cada vez son m&aacute;s evidentes los intentos de unos pocos de barrer con los principios del Derecho Internacional consagrados en la Carta de las Naciones Unidas, que durante m&aacute;s de medio siglo han presidido las relaciones entre todos los pa&iacute;ses. Mas no s&oacute;lo los principios del derecho internacional, hasta la propia existencia de los Estados medios y peque&ntilde;os est&aacute; en riesgo. Se les exige incluso hasta dejar de respirar para que gigantescas empresas transnacionales y unos pocos Estados superpoderosos, bajo la &eacute;gida de uno solo de ellos, lo decidan todo. Tal filosof&iacute;a no s&oacute;lo es inaceptable sino m&aacute;s bien absolutamente insostenible.</P>
<P>La Cumbre Sur en La Habana ser&aacute; el marco propicio para concertar nuestras posiciones de cara a la Asamblea y la Cumbre del Milenio, en defensa de un mundo con justicia social y posibilidades reales de desarrollo para todos los pueblos del planeta.</P>
<P>Cuba pone a la disposici&oacute;n de los pa&iacute;ses del Grupo de los 77 sus experiencias en la pr&aacute;ctica de la cooperaci&oacute;n. S&oacute;lo en el campo de la salud, m&aacute;s de 25 mil m&eacute;dicos cubanos han prestado servicios en decenas de pa&iacute;ses del Tercer Mundo, y en la actualidad una cifra superior a 1.200 m&eacute;dicos y especialistas de la salud lo hacen de forma absolutamente gratuita en Centroam&eacute;rica, Hait&iacute; y el norte del &Aacute;frica subsahariana; varios miles m&aacute;s est&aacute;n listos para cumplir esa tarea. No para trabajar en las capitales o grandes ciudades, sino en pueblos, aldeas y lugares apartados, donde m&aacute;s se necesitan. Millones de vidas podr&iacute;an salvarse con este modesto pero sinceramente solidario esfuerzo, que aporta los recursos humanos necesarios. Funciona ya en La Habana la Escuela Latinoamericana de Medicina, con una matr&iacute;cula de 2.000 estudiantes procedentes de 18 pa&iacute;ses de la regi&oacute;n. Esa matr&iacute;cula crecer&aacute; a 3.000 dentro de pocos meses. Y en tres a&ntilde;os m&aacute;s, la cifra de estudiantes de medicina caribe&ntilde;os y latinoamericanos alcanzar&aacute; a 6.000. En &Aacute;frica cooperamos en la creaci&oacute;n y desarrollo de centros superiores de ense&ntilde;anza m&eacute;dica. Trabajamos aceleradamente en el desarrollo de vacunas contra el SIDA y otras mort&iacute;feras enfermedades tropicales. Una nueva concepci&oacute;n del papel del m&eacute;dico en la sociedad humana se desarrolla con incontenible fuerza. Un plan similar para impulsar el desarrollo de la educaci&oacute;n f&iacute;sica y el deporte en el Tercer Mundo est&aacute; ya en marcha con el env&iacute;o de entrenadores altamente especializados y la creaci&oacute;n en nuestro pa&iacute;s de un centro superior de profesores de educaci&oacute;n f&iacute;sica y deportes para j&oacute;venes de otros pa&iacute;ses. La cooperaci&oacute;n en la formaci&oacute;n de cuadros cient&iacute;ficos y t&eacute;cnicos se extiende a otras ramas. Estamos a punto de concluir y poner a prueba un sistema para ense&ntilde;ar a leer y escribir utilizando la radio, lo que har&iacute;a posible que muchos Estados, con un n&uacute;mero insignificante de maestros y un exiguo gasto de recursos econ&oacute;micos y materiales, puedan alfabetizar a cientos de millones de personas en el Tercer Mundo que viven en &aacute;reas rurales, y que de otra forma exigir&iacute;an millones de maestros y gastos por decenas de miles de millones de d&oacute;lares cada a&ntilde;o &#9472;algo inalcanzable.</P>
<P>Ruego me excusen por mencionar estos datos. S&oacute;lo deseo expresar cu&aacute;n infinito es el campo de nuestras posibilidades, cu&aacute;nto puede lograrse con un poco de esp&iacute;ritu de solidaridad y cooperaci&oacute;n internacional. Cuba no es m&aacute;s que un peque&ntilde;o pa&iacute;s que ha soportado cuarenta a&ntilde;os de ininterrumpida, rigurosa e implacable guerra econ&oacute;mica. ¿Qu&eacute; no podr&iacute;amos alcanzar si nuestros pa&iacute;ses trabajan estrechamente unidos? No s&oacute;lo la actual civilizaci&oacute;n podr&iacute;a salvarse, sino tambi&eacute;n asegurar la supervivencia de nuestra propia especie.</P>
<P>S&oacute;lo unidos seremos capaces de hacernos escuchar, de luchar por nuestros intereses, de defender nuestro derecho a la vida, al desarrollo y a la cultura.&nbsp;</P>
<P>Esperamos que cada uno de ustedes transmita a sus jefes de Estado y de Gobierno, junto a nuestra mayor consideraci&oacute;n y respeto, estas reflexiones y el deseo de Cuba de acogerlos en La Habana en abril del pr&oacute;ximo a&ntilde;o, como ya prometimos al acordarse esa reuni&oacute;n. </P>
<P>Fraternalmente,&nbsp;</P>
<P>Fidel Castro Ruz</P>
<P>&nbsp;</P></DIR>
</DIR>
</FONT></BODY>
</HTML>
