<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Matanzas (03/08/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Das Wesentliche aus den &Auml;u&szlig;erungen des Pr&auml;sidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, am 3. August 1999 in Matanzas zu der seit 40 Jahren durch die Vereinigten Staaten zu Ungunsten Kubas gef&ouml;rderten illegalen Emigration</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Nachdem ich in Cienfuegos einige Minuten den Panamerikanischen Spielen gewidmet hatte, &auml;u&szlig;erte ich mich zu zwei grundlegenden Themenkreisen: der Klage gegen die Regierung der Vereinigten Staaten wegen Personensch&auml;den und der Bek&auml;mpfung des weltweiten Drogenhandels. Hier in Matanzas will ich nun zu einem &uuml;beraus wichtigen Thema sprechen, und zwar &uuml;ber die seit 40 Jahren zu Ungunsten Kubas von den Vereinigten Staaten gef&ouml;rderte illegale Emigration.</P>
<P ALIGN="JUSTIFY">Vor dem Sieg der Revolution kam es sehr selten vor, da&szlig; die Botschaft der Vereinigten Staaten kubanischen Staatsb&uuml;rgern Visa zur Auswanderung in dieses Land erteilte, die ein &ouml;konomisch begr&uuml;ndeter Wunsch Hunderter Millionen Menschen in aller Welt war, einschlie&szlig;lich Millionen Europ&auml;ern, die von den materiellen G&uuml;tern und dem Lebensstandard eines Landes angezogen wurden, das aus dem Zweiten Weltkrieg intakt als das reichste und m&auml;chtigste der Welt hervorgegangen war, nach zwei gro&szlig;en Kriegen in weniger als 25 Jahren, die beide Male den Rest der Weltwirtschaft verw&uuml;steten.</P>
<P ALIGN="JUSTIFY">In den Jahren zwischen 1945 und 1959 waren f&uuml;r einen Kubaner die legalen Formalit&auml;ten zur Auswanderung in die Vereinigten Staaten langwierig und &auml;u&szlig;erst rigoros. Wer das Land illegal unter Verletzung seiner Gesetze betrat, den erwartete unweigerlich die Ausweisung oder das Gef&auml;ngnis. Keiner hat es gewagt.</P>
<P ALIGN="JUSTIFY">Wer in der Zeit des kalten Krieges und des McCarthyismus auch nur den geringsten Verdacht erregte, Kommunist oder ein fortschrittlicher Mensch zu sein - dazu brauchte man nur einmal die Lohnforderungsk&auml;mpfe oder den Gedanken an eine Agrarreform unterst&uuml;tzt zu haben - erhielt das Visum nie.</P>
<P ALIGN="JUSTIFY">Mit dem revolution&auml;ren Sieg am 1. Januar 1959 wurde alles anders. Die ersten, die illegal das Land zu verlassen begannen, waren die M&ouml;rder, Schergen, Folterer, Veruntreuer und Diebe der gest&uuml;rzten Diktatur Batistas, die dort eine luxuri&ouml;se Zufluchtst&auml;tte fanden. Seitdem wurde die hindernislose Einreise in die Vereinigten Staaten all jener, die Kuba unter irgendeinem Vorwand illegal verlie&szlig;en, zur Regel.</P>
<P ALIGN="JUSTIFY">Sobald es sich herausstellte, da&szlig; in Kuba eine wirkliche Revolution stattgefunden hatte und nachdem die ersten revolution&auml;ren Gesetze erlassen worden waren, kam es zum massenhaften Exodus der Gro&szlig;bourgeoisie. Die H&auml;user in den Stadtteilen Vedado, Miramar, Tarar&aacute; und anderen Luxusvierteln der Hauptstadt, die von ihnen verlassen worden waren, &uuml;bernahm der revolution&auml;re Staat. Zehntausende junger B&auml;uerinnen aus den l&auml;ndlichen Gegenden und, nach der Alphabetisierungskampagne im Jahr 1961, Hunderttausende von Internatssch&uuml;lern einfacher Herkunft weilten in den ersten zehn Jahren der Revolution in diesen zu Sch&uuml;lerheimen umgestalteten Residenzen. Dank dieser Entscheidung konnte den Kindern aller Familien des Landes Unterricht erteilt werden, bis dann die Revolution Tausende von neuen schulischen Einrichtungen f&uuml;r Ganztags- und Halbtagssch&uuml;ler, Sonderschulen und Kinderg&auml;rten bauen konnte.</P>
<P ALIGN="JUSTIFY">Es mu&szlig; jedoch klargestellt werden, da&szlig; nicht eine einzige Familie jener Gro&szlig;bourgeoisie, solange sie im Land ans&auml;ssig war, weder aus ihrer Residenz vertrieben noch ihr das Bankkonto gesperrt wurde, das gelegentlich siebensstellige Zahlen auswies.</P>
<P ALIGN="JUSTIFY">Nie hat die Revolution eine legale Ausreise aus dem Land in die Vereinigten Staaten oder irgendein anderes Land verhindert. Doch haben die Regierungen der Vereinigten Staaten ihrerseits stets die illegale Ausreise stimuliert. Das Visum war keine erforderliche Formalit&auml;t mehr, um in die Vereinigten Staaten einreisen zu d&uuml;rfen, und zwar ganz ausnahmslos. Nicht einmal das polizeiliche F&uuml;hrungszeugnis oder irgendein begangenes Delikt waren von Bedeutung. Nicht eine Person wurde nach Kuba zur&uuml;ckgeschickt. Die Aussage, man sei gegen die Revolution oder gegen den Sozialismus, den Kommunismus, oder man werde politisch verfolgt, war ausreichend. Die Kategorie des Emigranten verschwand ebenfalls aus dem auf die B&uuml;rger unserer Heimat angewandten Wortschatz. Von dem Zeitpunkt an wurde jeder Kubaner, der irgendwo auf der Welt lebte, als Asylant bezeichnet. Ein seltsames Beispiel von Verbannten und politisch Verfolgten, die fast ausnahmslos Kuba besuchen, so oft sie es w&uuml;nschen. Auf diese Weise wurden in den ersten Jahren der Revolution die M&ouml;glichkeiten der legalen Auswanderung aus Kuba genutzt, ja sogar mi&szlig;braucht, denn es wurden sogar 14.000 kubanische Kinder von den Vereinigten Staaten praktisch entf&uuml;hrt, als konterrevolution&auml;re Gruppen, die von Anfang an von den Organen des Nachrichtendienstes jenes Landes organisiert wurden, durch illegalen Druck und Verbreitung falscher Gesetzentw&uuml;rfe die falsche, infame und kriminelle Nachricht verbreiteten, die elterliche Sorge werde abgeschafft. Das f&uuml;hrte zu Panikausbr&uuml;chen in zahlreichen Familien der Mittelschichten, die eingesch&uuml;chtert ihre Kinder versteckt und ohne jedes Visum mit den gleichen legalen und regul&auml;ren Fluggesellschaften, die Direktfl&uuml;ge in die Vereinigten Staaten durchf&uuml;hrten, ausflogen. Dort, getrennt von ihren Eltern, wurden sie in Heime, ja sogar in Erziehungsanstalten f&uuml;r Minderj&auml;hrige gebracht. Diese Tatsachen m&uuml;ssen unbedingt ins Ged&auml;chtnis zur&uuml;ckgerufen werden.</P>
<P ALIGN="JUSTIFY">Eines unseligen Tages Ende 1962 stellte die Regierung der Vereinigten Staaten urpl&ouml;tzlich die Linienfl&uuml;ge und die legale Ausreise aus dem Land ein. Hunderttausende verloren jegliche Bindung zu ihren in den Vereinigten Staaten lebenden Angeh&ouml;rigen, darunter die Eltern, die ihre Kinder aufgrund der genannten Bef&uuml;rchtungen dorthin geschickt hatten. Es blieb nun lediglich das illegale Verlassen des Landes, das gleichzeitig als Teil der schmutzigen Propaganda gegen die Revolution und den Sozialismus mit allen Mitteln stimuliert wurde. Diese Politik f&uuml;hrte zu aufeinanderfolgenden Migrationskrisen.</P>
<P ALIGN="JUSTIFY">Im Februar 1963 gab die Kennedy-Regierung der illegalen Ausreise eine starke zus&auml;tzliche Anregung. Sie gab bekannt, da&szlig; die direkt von der Insel in die Vereinigten Staaten einreisenden Kubaner als Fl&uuml;chtlinge aufgenommen werden, w&auml;hrend &uuml;ber Drittl&auml;nder Einreisende als Ausl&auml;nder gelten und den US-amerikanischen Migrationsbeschr&auml;nkungen unterworfen werden.</P>
<P ALIGN="JUSTIFY">Die erste Antwort auf diese willk&uuml;rliche und abtr&auml;gliche Politik gab die Revolution am 28. September 1965 mit der Vorbereitung des Hafens von Camarioca in Matanzas, damit die in den USA lebenden kubanischen Familien unter Benutzung eigener oder gemieteter Seetransportmittel ihre Angeh&ouml;rigen abholen konnten, die die Ausreisegenehmigung der kubanischen Beh&ouml;rden besa&szlig;en. Die Befehle der US-Beh&ouml;rden mi&szlig;achtend, fanden sich in diesem kleinen Hafen ann&auml;hernd 1.000 Schiffe aus den Vereinigten Staaten ein.</P>
<P ALIGN="JUSTIFY">Trotz der Tatsache, da&szlig; nicht einmal diplomatische Beziehungen noch Interessenvertretungen bestanden, kam es zwischen beiden L&auml;ndern zu Verhandlungen und am 6. Dezember jenes Jahres wurde ein Verst&auml;ndigungsmemorandum erzielt, das eine Luftbr&uuml;cke von Varadero in die Vereinigten Staaten festlegte, die von Januar 1966 bis April 1973 genutzt wurde. Alle, die den Wunsch zur Emigration &auml;u&szlig;erten, erhielten die diesbez&uuml;gliche Genehmigung - mit Ausnahme einiger qualifizierter und als unentbehrlich geltender Personen f&uuml;r die Zeit der Ausbildung ihrer Ersatzpersonen und mit Ausnahme der in den Streitkr&auml;ften und den Einrichtungen des Ministeriums des Innern fr&uuml;her oder bis vor kurzem ihren Dienst ableistenden B&uuml;rgern. 260.000 Personen konnten sich ihren Wunsch der Emigration in die Vereinigten Staaten geordnet und sicher erf&uuml;llen und Zehntausende Familien konnten sich wieder vereinen.</P>
<P ALIGN="JUSTIFY">Ungeachtet dessen wurden die illegalen Auswanderungen von den USA weiterhin stark angespornt. Sie wurden fortgesetzt, denn die &uuml;ber die Luftbr&uuml;cke Reisenden ben&ouml;tigten ein Visum, und nicht jeder erhielt es. Die US-amerikanischen Beh&ouml;rden trafen eine Auswahl und versuchten, soviel wie m&ouml;glich &Auml;rzte, Krankenschwestern, Dozenten, Lehrer und andere Absolventen der Hoch- und Ingenieurschulen aus dem Land herauszuholen. Dort, in dem reichsten und mit dem h&ouml;chsten Entwicklungsstand der Welt ausgestatteten Land, erhielten sie das ihrer Qualifikation entsprechende Gehalt, das unvergleichlich h&ouml;her war als die Entlohnung in einer eben erst unabh&auml;ngig gewordenen und noch dazu unterentwickelten Neokolonie, arm und unerbittlich blockiert von jenem m&auml;chtigen Land, zu dem sie seit Beginn des Jahrhunderts ihre wesentlichsten volkswirtschaftlichen, finanziellen und kommerziellen Beziehungen unterhielt. Doch das Land hielt unersch&uuml;tterlich diesem Raub an qualifiziertem Personal stand, und unter kolossalen Anstrengungen im Bildungswesen nahm es die Aufgabe in Angriff, die abgeworbenen Kader durch neue zu ersetzen und ihre Zahl um ein Vielfaches zu erh&ouml;hen.</P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich zu der die illegale Emigration stimulierenden Kennedy-Verf&uuml;gung von 1963, best&auml;tigten der im Kongre&szlig; versammelte Senat und das Repr&auml;sentantenhaus den sogenannten Cuban Adjustment Act, der am 2. November 1966 von Pr&auml;sident Johnson unterzeichnet wurde und den folgenden exklusiven und speziellen Status festlegte: "Der Generalstaatsanwalt kann f&uuml;r jeden (in Kuba) geb&uuml;rtigen Ausl&auml;nder oder kubanischen Staatsb&uuml;rger oder jeden, der gepr&uuml;ft und zugelassen oder sich nach dem 1. Januar 1959 in den Vereinigten Staaten unter der Bedingung des Ehrenworts aufh&auml;lt und f&uuml;r denjenigen, der selbst mindestens zwei Jahre lang in den Vereinigten Staaten gelebt hat, nach seinem Ermessen und gem&auml;&szlig; den von ihm festgelegten Regelungen den Status des gesetzlich zugelassenen Ausl&auml;nders mit st&auml;ndigem Wohnsitz bestimmen..."</P>
<P ALIGN="JUSTIFY">Dieses sehr allgemein gehaltene und verwirrende Gesetz und einige sp&auml;tere Fortschreibungen zielten auf eine Destabilisierung und Zerst&ouml;rung der kubanischen Revolution und dienten als Grundlage der automatischen Erteilung des st&auml;ndigen Aufenthaltsrechts ein Jahr nach Betreten US-amerikanischen Bodens f&uuml;r jeden, der Kuba illegal verlassen hatte. So etwas ist keinem anderen Land der Welt jemals gew&auml;hrt worden. W&auml;re man auch mit den anderen L&auml;ndern Lateinamerikas und der Karibik so verfahren, g&auml;be es heute viel mehr B&uuml;rger all jener L&auml;nder in den Vereinigten Staaten als geb&uuml;rtige US-B&uuml;rger. Nicht zu denken, was geschehen w&auml;re, h&auml;tte man diese Ma&szlig;nahme auf die restliche Welt angewandt.</P>
<P ALIGN="JUSTIFY">Unter solchen Umst&auml;nden war es nach dem Ende der Luftbr&uuml;cke unvermeidlich, da&szlig; sich fr&uuml;her oder sp&auml;ter eine neue Migrationskrise einstellte. Zu der kam es 1980, als eine Situation &auml;hnlich der von Camarioca entstand; doch diesmal war es im Hafen von Mariel.</P>
<P ALIGN="JUSTIFY">Ausgerechnet w&auml;hrend der Amtszeit des Pr&auml;sidenten Ronald Reagan war von Vertretern der Regierungen Kubas und der Vereinigten Staaten das zweite Migrationsabkommen ausgehandelt und am 14. Dezember 1984 unterschrieben worden. Dem Wortlaut des ver&ouml;ffentlichten Kommuniqu&eacute;s entsprechend schlossen die Verhandlungen mit der Annahme von "Beschl&uuml;ssen zur Normalisierung der Migrationsverfahren zwischen beiden L&auml;ndern und zur Beendigung der anormalen Situation, die sich seit 1980 ergeben hatte. Seine wesentlichen Punkte:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">- &#9;Die Vereinigten Staaten beginnen mit der Wiederaufnahme der Erteilung bevorrechtigter Einreisevisa f&uuml;r in Kuba ans&auml;ssige kubanische Staatsb&uuml;rger, in einem Umfang bis zu 20.000 j&auml;hrlich, besonders f&uuml;r Verwandte ersten Grades von US-amerikanischen Staatsb&uuml;rgern oder von Kubanern mit st&auml;ndigem Wohnsitz in den Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">-&#9;Die US-amerikanische Seite brachte ihre Bereitschaft zum Ausdruck, in Zusammenarbeit mit den kubanischen Beh&ouml;rden s&auml;mtliche Ma&szlig;nahmen durchzusetzen, die erforderlich sind, um abzusichern, da&szlig; den in Kuba ans&auml;ssigen kubanischen Staatsb&uuml;rgern, die in die Vereinigten Staaten emigrieren m&ouml;chten und die nach US-amerikanischem Recht ein Einreisevisum erhalten d&uuml;rfen, die Einreise in dieses Land gew&auml;hrt wird, bei maximaler Auslastung der Anzahl von 20.000 Einwanderern j&auml;hrlich."</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Man beachte den n&auml;chsten Abschnitt des Kommuniqu&eacute;s.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">-&#9;"Die Vereinigten Staaten erteilen weiterhin Visa an in Kuba ans&auml;ssige B&uuml;rger in deren Eigenschaft als Eltern, Ehegatten und ledige Kinder unter 21 Jahren von US-amerikanischen B&uuml;rgern, wobei diese nicht in der oben genannten j&auml;hrlichen Anzahl der Einreisevisa enthalten sind."</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Das hei&szlig;t, es wurde gesagt, da&szlig; die Zahl von 20.000 weit &uuml;berschritten werden k&ouml;nnte durch die Angeh&ouml;rigen derer, die bereits die US-amerikanische Staatsb&uuml;rgerschaft besa&szlig;en.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">-&#9;"Kuba akzeptiert die R&uuml;ckf&uuml;hrung jener kubanischen Staatsb&uuml;rger, die 1980 vom Hafen Mariel aus gekommen und f&uuml;r eine legale Einreise in die Vereinigten Staaten als nicht w&auml;hlbar erkl&auml;rt wurden. Dies sind insgesamt 2.746 Personen und ihre Namen stehen auf einer best&auml;tigten Liste.</P>
<P ALIGN="JUSTIFY">-&#9;...Die R&uuml;ckf&uuml;hrungen erfolgen zu je 100 Personen pro Kalendermonat."</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Das Abkommen enthielt au&szlig;erdem 3.000 Visa j&auml;hrlich f&uuml;r "Personen, die nach Verb&uuml;&szlig;en ihrer Strafe wegen Aktivit&auml;ten, die die Strafgesetzgebung in Kuba als 'Delikte gegen die Sicherheit des Staates' bezeichnet, aus der Haft entlassen wurden und einen st&auml;ndigen Aufenthalt in den Vereinigten Staaten w&uuml;nschen."</P>
<P ALIGN="JUSTIFY">Diese Forderung hatte Kuba gestellt, denn wir waren der Ansicht, da&szlig; die genannten Personen bei ihren Handlungen Instruktionen der Vereinigten Staaten befolgten, weshalb diesen dann die moralische Pflicht der Visaerteilung oblag, da diese Personen wegen ihrer konterrevolution&auml;ren Aktivit&auml;ten und im Dienste einer fremden Macht in unserem Land auf starke Ablehnung stie&szlig;en und ihre Neuintegrierung in die Gesellschaft schwierig war.</P>
<P ALIGN="JUSTIFY">Die Gesamtzahl kubanischer Auswanderer schien ausreichend. Obwohl man keine zeitliche Grenze gesetzt hatte, h&auml;tten in zehn Jahren mehr als 300.000 Personen der drei Kategorien auf legale und sichere Weise emigrieren k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Was passierte nun mit diesem Abkommen, das positiv und zweifelsohne vern&uuml;nftig und gerecht war, um das Problem zu bew&auml;ltigen?</P>
<P ALIGN="JUSTIFY">Hinsichtlich der Quote von bis zu 20.000 wurden 1985, dem ersten Jahr nach der Unterzeichnung, lediglich 1.227 Visa zur legalen Ausreise erteilt. In den Jahren 1986 und 1987 gab es &uuml;berhaupt keine Ausreise. Die Vereinbarung war aufgehoben worden als Folge einer Reaktion, die eine unn&ouml;tige und im &auml;u&szlig;ersten Grade feindselige Ma&szlig;nahme der Reagan-Administration in Kuba ausgel&ouml;st hatte: die Inbetriebsetzung eines subversiven offiziellen Senders, dem man mit Vorbedacht verletzend und beleidigend den Namen Jos&eacute; Mart&iacute;s gegeben hatte, der der Apostel unserer Unabh&auml;ngigkeit und der tiefgr&uuml;ndigste politische Denker unseres Amerika war und der als Prophet und Vision&auml;r der erste war, der die Expansionspolitik der Vereinigten Staaten in dieser Hemisph&auml;re auf Kosten der lateinamerikanischen V&ouml;lker anprangerte. Nach der Aufhebung kam es zu erneutem Austausch und Verhandlungen zwischen den Vertretern beider L&auml;nder. Wir wollten nicht, da&szlig; die Provokation zur definitiven Aufhebung einer Vereinbarung f&uuml;hrte, die bei strikter Einhaltung das Migrationsproblem l&ouml;sen konnte. Im letzten Jahr der Reagan-Regierung trat sie erneut in Kraft.</P>
<P ALIGN="JUSTIFY">1988 wurde die Quote der 20.000 Visa ebenfalls nicht eingehalten. Erteilt wurden nur 3.472, d.h. 5,8mal weniger als vereinbart.</P>
<P ALIGN="JUSTIFY">1989 gab es 1.631, also 12,3mal weniger.</P>
<P ALIGN="JUSTIFY">1990 sank die Zahl auf 1.098; 18,2mal weniger.</P>
<P ALIGN="JUSTIFY">1991 ein leichter Anstieg auf 1.376; 14,6mal weniger.</P>
<P ALIGN="JUSTIFY">1992 sinkt sie unter 1.000. Es werden nur 910 Visa erteilt, 22mal weniger als vereinbart.</P>
<P ALIGN="JUSTIFY">1993 lag sie ebenfalls unter 1.000, n&auml;mlich bei 964; auch</P>
<P ALIGN="JUSTIFY">x-mal weniger.</P>
<P ALIGN="JUSTIFY">Und 1994 wurden in sieben Monaten bis Ende Juli insgesamt 544 Visa erteilt. Die monatliche Anzahl belief sich also auf l&auml;cherliche 77.</P>
<P ALIGN="JUSTIFY">Auf diesen Umfang war also die eingegangene Verpflichtung, durchschnittlich 1.667 Visa pro Monat zu erteilen, geschrumpft.</P>
<P ALIGN="JUSTIFY">Keine der drei US-Regierungen der Jahre zwischen 1984 und 1994 war den Verpflichtungen nachgekommen. Man beachte, da&szlig; auch die Clinton-Regierung, die ebenfalls durch das am 14. Dezember 1984 von den Vereinigten Staaten unterzeichnete Abkommen gesetzlich verpflichtet war, nie mehr als 1.000 Visa erteilte:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;964 im Jahr 1993</P>
<P ALIGN="JUSTIFY">&#9;544 im Jahr 1994.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Die einzige der drei vereinbarten Kategorien, bei der nach erneutem Inkrafttreten des Abkommens ein h&ouml;herer Stand erreicht wurde, war die der zu Haftstrafen verurteilten Konterrevolution&auml;re und ihrer Angeh&ouml;rigen. Bei dieser Kategorie betrug der Erf&uuml;llungsstand in den acht Jahren der G&uuml;ltigkeit des Abkommens 71,71 %, w&auml;hrend die Jahresquote der 20.000 f&uuml;r die B&uuml;rger, die w&uuml;nschten, in die Vereinigten Staaten zu emigrieren, nur zu 7,01 % eingehalten wurde. Und hinsichtlich der Verpflichtung, zus&auml;tzlich zu den 20.000 "Einreisevisa f&uuml;r in Kuba ans&auml;ssige B&uuml;rger in der Eigenschaft als Eltern, Ehegatten und ledige Kinder unter 21 Jahren von US-amerikanischen Staatsb&uuml;rgern zu erteilen, und zwar au&szlig;erhalb der oben genannten j&auml;hrlichen Anzahl von Immigranten", kann man aus den angezeigten Zahlen ableiten, da&szlig; dieser Punkt zu Null Prozent eingehalten wurde.</P>
<P ALIGN="JUSTIFY">Von der Gesamtanzahl der zu gew&auml;hrenden Visa im Rahmen der Jahresquote von 20.000, die in den acht Jahren seit Unterzeichnung des Abkommens - die beiden Jahre, in denen es aufgehoben war, nicht mitgerechnet - insgesamt 160.000 ergeben m&uuml;&szlig;te, wurden nur 11.222, d.h. 14,3mal weniger als vereinbart, erteilt.</P>
<P ALIGN="JUSTIFY">Obwohl uns die genaue Anzahl der Personen kubanischer Herkunft, die in mehr als 25 Jahren legaler und illegaler Emigrationen in dieses Land die US-amerikanische Staatsb&uuml;rgerschaft erwarben, nicht bekannt ist, waren nach unseren Berechnungen 200.000 Personen vom Nichterhalt eines Visums betroffen; und bezieht man die beiden Jahre der Aufhebung als Folge der Provokation durch den subversiven Sender mit ein, k&ouml;nnte man behaupten, da&szlig; seit der Unterzeichnung des Abkommens die Anzahl derer, die kein Visum erhielten, die 240.000 &uuml;bersteigt.</P>
<P ALIGN="JUSTIFY">Die Vereinigten Staaten haben die Vereinbarungen auf spektakul&auml;re Weise verletzt, sich &uuml;ber die eingegangenen Verpflichtungen skrupellos hinweggesetzt und unser Land auf erniedrigende Weise betrogen. Kuba hat seinerseits seine Verpflichtungen aus dem Abkommen haargenau erf&uuml;llt, hat die Auswanderungen erm&ouml;glicht und keinen einzigen von denen zur&uuml;ckgewiesen, die auf der Liste der Auszuschlie&szlig;enden standen und nach Kuba zur&uuml;ckgef&uuml;hrt wurden. Andererseits und trotz des im Abkommen enthaltenen feierlichen Versprechens der US-Regierung, mit dem sie ihre Bereitschaft zum Ausdruck bringt, "in Zusammenarbeit mit der kubanischen Seite s&auml;mtliche Ma&szlig;nahmen durchzusetzen, die erforderlich sind, um abzusichern, da&szlig; den in Kuba ans&auml;ssigen kubanischen Staatsb&uuml;rgern, die in die Vereinigten Staaten emigrieren m&ouml;chten und die nach US-amerikanischem Recht ein Einreisevisum erhalten d&uuml;rfen, die Einreise in dieses Land gew&auml;hrt wird, bei maximaler Auslastung der Anzahl von 20.000 j&auml;hrlichen Immigranten", blieb der Cuban Adjustment Act, der Hauptanreiz illegaler Emigrationen, voll in Kraft.</P>
<P ALIGN="JUSTIFY">Reagan, der gen&uuml;gend Autorit&auml;t besa&szlig; und auf breite Unterst&uuml;tzung des Kongresses z&auml;hlen konnte, h&auml;tte dieses Gesetz nach der Unterzeichnung jener Verpflichtung, alle erforderlichen Ma&szlig;nahmen f&uuml;r eine legale Einwanderung in die Vereinigten Staaten zu treffen, au&szlig;er Kraft setzen k&ouml;nnen, aber er hat es nicht getan. Die Bush-Regierung hat es ebenfalls nicht getan. Und die Clinton-Regierung, die bis Januar 1995 die gro&szlig;e Mehrheit im Kongre&szlig; besa&szlig;, hat sich nicht einmal f&uuml;r die Angelegenheit interessiert.</P>
<P ALIGN="JUSTIFY">Tatsache ist, da&szlig; in dem Ma&szlig;e, wie die Vereinbarungen verletzt und die Visa zur legalen Einreise in die USA von Jahr zu Jahr weniger wurden, die Anzahl der Personen j&auml;hrlich stieg, die versuchten, illegal in dieses Land zu emigrieren. Es waren</P>
<P ALIGN="JUSTIFY">&#9;2.060 im Jahr 1990</P>
<P ALIGN="JUSTIFY">&#9;8.593 im Jahr 1991</P>
<P ALIGN="JUSTIFY">&#9;9.584 im Jahr 1992</P>
<P ALIGN="JUSTIFY">&#9;15.772 im Jahr 1993 und</P>
<P ALIGN="JUSTIFY">&#9;15.067 allein im ersten Halbjahr 1994. Das sind insgesamt </P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">&#9;51.076 Personen in viereinhalb Jahren.</P>
<P ALIGN="JUSTIFY">Davon erreichten die Vereinigten Staaten:</P>
<P ALIGN="JUSTIFY">&#9;467 im Jahr 1990</P>
<P ALIGN="JUSTIFY">&#9;1.997 im Jahr 1991</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">2.511 im Jahr 1992</P>
<P ALIGN="JUSTIFY">4.208 im Jahr 1993 </P>
<P ALIGN="JUSTIFY">4 092 im ersten Halbjahr 1994. Das sind insgesamt 13.275.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">In diesem Zeitraum konnten die kubanischen Beh&ouml;rden auch ohne jegliche Kooperation seitens der Regierung der Vereinigten Staaten bei drei von vier illegalen Emigranten die Ausreise verhindern. Das beweist, wie ernst wir unsere Kooperation zur Normalisierung des Migrationsflusses nahmen. 1994 gelangten trotz dieser einseitigen Bem&uuml;hungen Kubas 7,5 mal mehr kubanische Emigranten auf illegalem Wege in die Vereinigten Staaten als die 544 erteilten Visa der Jahresquote von bis zu 20.000 Visa, die die Vereinigten Staaten zur legalen Einreise kraft des geschlossenen Abkommens zu erteilen hatte.</P>
<P ALIGN="JUSTIFY">Die Clinton-Regierung, weit davon entfernt, zur Erf&uuml;llung der Abkommensverpflichtungen die Anregung der illegalen Ausreisen zu unterbinden, versch&auml;rfte kurz nach ihrem Regierungsantritt die Wirtschaftsblockade gegen unser Land, und das zu einem Zeitpunkt, da der Zusammenbruch des sozialistischen Lagers und die Aufl&ouml;sung der UdSSR f&uuml;r Kuba den Wegfall seiner Hauptm&auml;rkte sowie der Hauptlieferanten von Roh- und Brennstoffen, Ausr&uuml;stungen und eines wesentlichen Teils des Getreides und anderer Grundnahrungsmittel bedeutete.</P>
<P ALIGN="JUSTIFY">Noch Monate vor seinem Amtsantritt hatte er das Gesetz des demokratischen Kongre&szlig;abgeordneten Torricelli unterst&uuml;tzt, das vom Kongre&szlig; der Vereinigten Staaten 1992 angenommen und am 23. Oktober jenes Jahres von Pr&auml;sident Bush unterzeichnet worden war. Bereits in seiner Eigenschaft als Pr&auml;sident unterzeichnete Clinton am 12. M&auml;rz 1996 in Anwesenheit der rangh&ouml;chsten F&uuml;hrungspers&ouml;nlichkeiten der Kubanisch-Amerikanischen Nationalstiftung sowie deren engsten Verb&uuml;ndeten im Kongre&szlig; das brutale Helms-Burton-Gesetz.</P>
<P ALIGN="JUSTIFY">Das Riesenpotential von mehr als 240.000 Personen, die zehn Jahre lang auf die in den unterzeichneten Vereinbarungen vom 14. Dezember versprochenen Visa warteten, dazu der Cuban Adjustment Act, eine versch&auml;rfte Blockade und mehr als 1.000 Wochenstunden unaufh&ouml;rlicher subversiver sowie Kriegs- und psychologischer Propaganda der Vereinigten Staaten zur Anregung der sozialen Unruhe, des Verbrechens und des illegalen Verlassens des Landes, all das mu&szlig;te unweigerlich zu einer schweren Migrationskrise f&uuml;hren und tat es auch.</P>
<P ALIGN="JUSTIFY">Die vollkommene Straflosigkeit der illegal aus Kuba ausgereisten Personen und die Anreize, die ihnen in den Vereinigten Staaten zuteil wurden, f&uuml;hrten zu Gewaltakten, Waffengebrauch und sogar zur T&ouml;tung einfacher Besatzungsmitglieder oder W&auml;chter, um Schiffe zur illegalen Auswanderung in die Vereinigten Staaten zu entf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Die kubanischen Beh&ouml;rden wurden von Anfang an angewiesen, diese geraubten oder entf&uuml;hrten Schiffe, die von den H&auml;fen oder der K&uuml;ste mit Menschen an Bord ausgelaufen waren, nicht zu stoppen. Diese Anweisung war notwendig, um Unf&auml;lle zu vermeiden, f&uuml;r die sich unser Land stets verantwortlich f&uuml;hlen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Vorher hatte es ganz pr&auml;zise Anweisungen gegeben, unter gar keinen Umst&auml;nden zur Verhinderung solcher Emigrationen Gebrauch von Waffen zu machen. Unser Land war nicht verpflichtet, die K&uuml;sten der Vereinigten Staaten zu h&uuml;ten. Kuba, das stets die legale Emigration autorisiert hatte, war schlie&szlig;lich der einseitigen alleinigen Bem&uuml;hungen und Verantwortlichkeit zur Bek&auml;mpfung der illegalen Emigrationen &uuml;berdr&uuml;ssig, da n&auml;mlich vom Bestimmungsland aus diese Emigrationen immer st&auml;rker angeregt wurden. Unsere Beh&ouml;rden beschr&auml;nkten sich darauf, &Uuml;berzeugungsarbeit bei jenen zu leisten, die es unter Einsatz ungeeigneter Mittel vorhatten. Von den Schiffen der K&uuml;stenwache aus wurden jene beobachtet, die es auf diese oder jene Art versuchten und im Notfall wurde helfend eingeschritten, bis sie sich den zahlreichen US-amerikanischen K&uuml;stenwachbooten n&auml;herten, die sie nahe der Zw&ouml;lfmeilengrenze unserer Hoheitsgew&auml;sser erwarteten. Unter solchen Umst&auml;nden gab es keine Alternative und so kam es zur dritten Migrationskrise.</P>
<P ALIGN="JUSTIFY">Wieder wurden auf unterschiedlichem Wege Kommunikationen zwischen den Regierungen beider L&auml;nder eingeleitet. Kuba hat sich nie geweigert, nach einer wirklichen L&ouml;sung zu suchen. Durch intensive Verhandlungen zwischen den Delegationen der Vereinigten Staaten und Kubas in New York und die Kooperation von gemeinsamen Freunden beider L&auml;nder wurden gewisse Rezepturen erreicht, die - obwohl sie nicht die Verbindung zum Stop des Wirtschaftskrieges gegen unser Land beinhalteten, der doch ein wesentlicher zur illegalen Auswanderung treibender Faktor ist - erneut und diesmal scheinbar ernsthaft Ma&szlig;nahmen enthielten wie die Erteilung von nicht weniger als 20.000 Visa pro Jahr, um auf legale und sichere Weise in die Vereinigten Staaten auswandern zu k&ouml;nnen. Und diesmal war die Verpflichtung enthalten, da&szlig; illegale Emigranten von der K&uuml;stenwache der Vereinigten Staaten au&szlig;erhalb der Hoheitsgew&auml;sser Kubas abgefangen und nach Kuba zur&uuml;ckgef&uuml;hrt werden, sowie die Verpflichtung unsererseits, da&szlig; sie zu ihrem Wohnsitz zur&uuml;ckgebracht und ihnen garantiert wird, da&szlig; ihr illegales Verlassen des Landes mit keiner Sanktion belegt wird. So wurde mit ausnahmslos allen zur&uuml;ckgef&uuml;hrten Personen verfahren.</P>
<P ALIGN="JUSTIFY">Unsererseits haben wir uns verpflichtet, die massive Emigration ohne Anwendung von Gewalt unter alleinigem Einsatz von Methoden der &Uuml;berzeugung zu stoppen. Diese Verfahrensweise war ein Vorschlag Kubas.</P>
<P ALIGN="JUSTIFY">Wieder einmal sind wir mit mathematischer Genauigkeit dieser Verpflichtung innerhalb weniger Tage nachgekommen, und zwar ohne Gewaltanwendung und mit der Kooperation des Volkes und der richtigen Nutzung der Medien, um den Inhalt und gerechten Charakter der Vereinbarung zu erkl&auml;ren. Wir gaben den Besitzern der an der K&uuml;ste liegenden und zur Emigration bestimmten Transportmittel eine Frist, diese zur&uuml;ckzuziehen. Die Besitzer kooperierten. Auf dem Festland wurden die Mittel beschlagnahmt, die zur illegalen Emigration dienen konnten. Es war eine einfache Sache. Das Zusammenwirken der von beiden Seiten zu diesem Zeitpunkt getroffenen Ma&szlig;nahmen unterbrach die illegalen Emigrationen fast v&ouml;llig.</P>
<P ALIGN="JUSTIFY">Lassen wir einmal beiseite, da&szlig; die US-amerikanischen Beh&ouml;rden immer einen Teil illegaler Emigranten aus unerkl&auml;rlichen und nicht klar zu rechtfertigenden Gr&uuml;nden ausw&auml;hlen - wir vermuten hier politische Gr&uuml;nde, um den gr&ouml;&szlig;ten Erzfeinden der Vereinbarungen eine Gef&auml;lligkeit zu erweisen -, so kann doch behauptet werden, da&szlig; die unterzeichneten Migrationsvereinbarungen im wesentlichen von beiden Seiten strikt und ernsthaft eingehalten wurden.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;. Ann&auml;hernd 80 % der im Meer abgefangenen illegalen Emigranten wurden nach Kuba zur&uuml;ckgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">&#9;. Seit dem Zeitpunkt des Inkrafttretens der Vereinbarungen werden nicht weniger als 20.000 Visa pro Jahr an kubanische Staatsb&uuml;rger vergeben.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Nach Angaben der Direktion f&uuml;r Einwanderung und Ausl&auml;nderwesen des Ministeriums des Innern wurden vom 1. Oktober 1994 bis zum 30. September 1995 ihre &Auml;mter von 26.634 B&uuml;rgern aufgesucht, die ein Visum, erteilt von der Interessenvertretung der Vereinigten Staaten, besa&szlig;en.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;Im gleichen Zeitraum der Folgejahre waren es 15.547</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">1996/1997&#9;&#9;13.201</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;1997/1998&#9;&#9;17.263</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">und von Oktober 1998 bis zum 2. Juli 1999 - zur Komplettierung des angef&uuml;hrten Zeitraums fehlen also noch zwei Monate - wurden 21.429 Visa erteilt.</P>
<P ALIGN="JUSTIFY">Wie man sehen kann, wurden im ersten Jahr der Realisierung des Abkommens zu den 20.000 noch 6.589 zus&auml;tzliche Visa an Personen aus der umfangreichen Gruppe derer erteilt, die es im Rahmen des vorherigen - nie eingehaltenen - Migrationsabkommens beantragt hatten. Wurden in den Jahren 95/96, 96/97 und 97/98 im Durchschnitt nur 15.000 Visa erteilt, so deshalb, weil auf Beantragung der US-amerikanischen Seite als ein Akt des guten Willens stattgegeben wurde, drei Jahre lang die Visa der 15.000 illegalen Emigranten mit aufzurechnen, die sich auf dem Marinest&uuml;tzpunkt Guant&aacute;namo befanden und f&uuml;r die sie noch keine L&ouml;sung gefunden hatten. Dessen ungeachtet wurden 94.074 Visa ausgestellt. Daher konnten fast 100.000 Personen legal auf sicherem Wege in die Vereinigten Staaten emigrieren, ohne da&szlig; auch nur ein einziges Leben zu beklagen gewesen w&auml;re.</P>
<P ALIGN="JUSTIFY">Die Einhaltung der Vereinbarungen unterliegt einer systematischen &Uuml;berpr&uuml;fung und Kontrolle.</P>
<P ALIGN="JUSTIFY">Doch wie so oft in der mehr als 40j&auml;hrigen Geschichte der Revolution zeigt sich erneut, da&szlig; das Haupthindernis der Bek&auml;mpfung der illegalen Emigration in der absoluten Toleranz und der Gew&auml;hrung au&szlig;ergew&ouml;hnlicher Privilegien an jene kubanischen B&uuml;rger liegt, die illegal die Vereinigten Staaten erreichen. Und das sind ausgerechnet die, die die US-amerikanischen Beh&ouml;rden als nicht zul&auml;ssig betrachten, um ein Visum zu erhalten. Wenn wir auch zugeben, da&szlig; ein gewisser Teil nicht ausreichend Geduld aufbringt, um zu warten, und sich andere einfach vom Abenteuergeist mitrei&szlig;en lassen und von den Gen&uuml;ssen der Konsumgesellschaft tr&auml;umen, die sie in Filmen, Fernsehserien und Werbungen in Zeitschriften und Zeitungen sehen, so handelt es sich doch bei vielen der illegalen Auswanderer um disziplinlose und arbeitsscheue Personen oder um marginalisierte Elemente mit asozialem Verhalten, Straff&auml;llige oder vorbestrafte T&auml;ter, denen die Interessenvertretung niemals ein Visum erteilen w&uuml;rde. </P>
<P ALIGN="JUSTIFY">Immer wenn ein Illegaler in die Vereinigten Staaten kommt, entsteht der Wunsch, sich mit Angeh&ouml;rigen oder Freunden zu treffen, wodurch illegale Emigrationen wieder gesch&uuml;rt werden.</P>
<P ALIGN="JUSTIFY">Der ber&uuml;hmte Cuban Adjustment Act bewirkt dieses Ph&auml;nomen, das der US-amerikanischen Gesellschaft absolut nicht dienlich ist, denn solange dieses Gesetz existiert, werden die Vereinigten Staaten die Disziplin an ihren K&uuml;sten nicht wiederherstellen k&ouml;nnen. Auf die vergangenen und gegenw&auml;rtigen hochrangigen Beh&ouml;rden dieses Landes f&auml;llt die Verantwortung f&uuml;r jene zur&uuml;ck, die drei Jahrzehnte lang Gefahr liefen oder noch laufen, bei diesen Abenteuern umzukommen, die das Ergebnis einer unmoralischen, anachronistischen und au&szlig;erhalb jeglicher Ethik und jeglichen menschlichen Gef&uuml;hls stehenden Politik ist. </P>
<P ALIGN="JUSTIFY">Die unvers&ouml;hnlichsten Feinde der letzten Migrationsvereinbarungen - viele von ihnen sitzen in bedeutenden politischen Institutionen der Vereinigten Staaten und stehen im engen B&uuml;ndnis mit der Mafia der sogenannten Kubanisch-Amerikanischen Nationalstiftung - h&ouml;ren unter Ausnutzung dieser Umst&auml;nde nicht auf mit ihren Verschw&ouml;rungen, um diese Beschl&uuml;sse zu zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">Die Anregungen und Aufmunterungen zu illegalen Emigrationen werden immer intensiver.</P>
<P ALIGN="JUSTIFY">Von Januar bis Juli dieses Jahres verbreitete der subversive Sender Radio Mart&iacute; in offener oder verschleierter Form zum illegalen Verlassen des Landes anstiftende Informationen, von denen wir nur einige Beispiele ausgew&auml;hlt haben. </P>
<P ALIGN="JUSTIFY">Am 20. Januar 1999 hie&szlig; es:</P>
<P ALIGN="JUSTIFY">"Die steigende Flut kubanischer Emigranten, die angeblich als Teil eines illegalen Reiseverkehrs nach Florida gelangen, l&auml;&szlig;t bei US-Beamten den Gedanken aufkommen, die Regierung der Insel habe eventuell in den Kontrollen an ihren Grenzen nachgelassen."</P>
<P ALIGN="JUSTIFY">9. M&auml;rz: "Weiterhin erreichen Gruppen von Kubanern die K&uuml;ste Floridas und geben zu, f&uuml;r diesen illegalen Schmuggel bezahlt zu haben."</P>
<P ALIGN="JUSTIFY">Am 1. April 1999 verbreiten sie folgendes: "Der Exodus wird t&auml;glich umfangreicher. Man versucht, vor den &ouml;konomischen Problemen, die man im Land hat und die immer einschneidender werden, davonzulaufen. Das Bed&uuml;rfnis, sich auf materiellem Gebiet W&uuml;nsche zu erf&uuml;llen, ist ein Grund, der die B&uuml;rger dazu bringt, auf irgendeine Weise ins Ausland zu gehen..."</P>
<P ALIGN="JUSTIFY">Am 21. April 1999 hei&szlig;t es: "Bis zum heutigen Datum sind dieses Jahr ann&auml;hernd 600 Kubaner von den US-Beh&ouml;rden festgenommen worden. Nach US-amerikanischem Gesetz haben Kubaner, die den Boden der Vereinigten Staaten betreten, die M&ouml;glichkeit, dort zu bleiben und ihren Migrationsstatus zu legalisieren. Die Mehrzahl der auf hoher See aufgegriffenen Personen werden zur&uuml;ckgef&uuml;hrt."</P>
<P ALIGN="JUSTIFY">Keiner wei&szlig; wie, noch weshalb; aber Tatsache ist, da&szlig; Ende April die Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde der Vereinigten Staaten einen unseligen, unn&ouml;tigen und unpassenden Beschlu&szlig; fa&szlig;t, der von Radio Mart&iacute; und anderen Sendern ausgiebig verbreitet wird.</P>
<P ALIGN="JUSTIFY">Dieser Beschlu&szlig; und seine ausgiebige Verbreitung sind eine echte Sabotage an den Migrationsvereinbarungen.</P>
<P ALIGN="JUSTIFY">Auch die anderen subversiven Sender Miamis betonten die Meldung, so oft es ging. Wir beschr&auml;nken uns hier auf die Information des offiziellen subversiven Senders der Vereinigten Staaten am 29. April: "Die 34 Personen ohne Ausweispapiere, die gem&auml;&szlig; der Grenzstreife der Vereinigten Staaten in den letzten 24 Stunden Florida erreichten, werden in die Gruppe derer eingereiht, die eine erneute Lockerung des Cuban Adjustment Act beg&uuml;nstigt, der ab jetzt die sofortige Arbeitserlaubnis gew&auml;hrt. Die Einwanderungsbeh&ouml;rde informierte in Washington, sie habe ihre Migrationspolitik gegen&uuml;ber Kubanern, die illegal in die Vereinigten Staaten kommen, nicht ge&auml;ndert, doch sie habe ein Gesetz klargestellt, um ihnen den st&auml;ndigen Aufenthalt und Arbeitsgenehmigungen zu erm&ouml;glichen. Die Kubaner, die mit Ehefrauen und Kindern von Orten angereist waren, die nicht als Einreiseh&auml;fen gelten, k&ouml;nnten auf Ehrenwort in Freiheit gesetzt werden und danach ihren Status in den Vereinigten Staaten regeln. Der Sprecher der Einwanderungsbeh&ouml;rde erkl&auml;rte, diese sofortige Einstufung habe den Kubanern, die an den Str&auml;nden, dem Flughafen oder den Seeh&auml;fen landen, sehr geholfen. Die neuen Anweisungen der Einwanderungsbeh&ouml;rde besagen auch, da&szlig; ein nicht legal aufgenommener Kubaner in den Vereinigten Staaten sich bei einem Beamten der Einwanderungsbeh&ouml;rde vorzustellen hat, um Freiheit auf Ehrenwort zu erhalten und da&szlig; er dann ein Jahr sp&auml;ter ebenfalls die st&auml;ndige Aufenthaltsgenehmigung erh&auml;lt."</P>
<P ALIGN="JUSTIFY">Diese Meldungen wurden von diesem sowie anderen &auml;hnlichen Sendern mehrfach wiederholt.</P>
<P ALIGN="JUSTIFY">Merkw&uuml;rdigerweise mit diesen Informationen zusammenfallend, nahmen von den Vereinigten Staaten aus Ger&uuml;chte ihren Lauf, wonach die kubanische Regierung jeden Augenblick die illegalen Emigrationen genehmigen werde.</P>
<P ALIGN="JUSTIFY">Und wie ich schon sagte, berichtete der subversive offizielle Sender bereits im Januar, da&szlig; ...die Regierung der Insel die Kontrollen an ihren Grenzen gelockert habe.</P>
<P ALIGN="JUSTIFY">Am 25. Mai wurde verbreitet: "Ein Pressebericht, wonach sich ein massiver Exodus illegaler Kubaner nach Florida wiederholen k&ouml;nne, rief diverse Reaktionen hervor. Nach Angaben der K&uuml;stenwache der Vereinigten Staaten hat der Zustrom von Bootsfl&uuml;chtlingen in den letzten Jahren zugenommen. 1997 wurden 406 Bootsfl&uuml;chtlinge aufgegriffen. 1998 waren es 1.047, und dieses Jahr betr&auml;gt ihre Anzahl bis Mai 488."</P>
<P ALIGN="JUSTIFY">Zwei Tage sp&auml;ter, am 27. Mai, wird mitgeteilt: "In der Presse von Puerto Rico erscheinen eine Reihe von Mitteilungen, die Beunruhigung hinsichtlich einer &Ouml;ffnung der Seegrenze seitens der kubanischen Regierung zum Ausdruck bringen, wodurch eine Emigrantenlawine in die Vereinigten Staaten einsetzen wird. Man wei&szlig; dar&uuml;ber aus Gespr&auml;chen, die in Havanna und anderen Provinzen zu h&ouml;ren sind." </P>
<P ALIGN="JUSTIFY">Man sieht, wie in der gleichen Meldung zur Beunruhigung in Puerto Rico dieser offizielle subversive Sender kategorisch behauptet, so als sei es eine reale und unfragw&uuml;rdige Tatsache, das sei zur&uuml;ckzuf&uuml;hren auf "die &Ouml;ffnung der Seegrenze seitens der kubanischen Regierung, die eine Emigrantenlawine ausl&ouml;sen wird".</P>
<P ALIGN="JUSTIFY">Am ersten Juni wird gesendet: "Man glaubt, die Schmuggler illegaler Einwanderer verlangen f&uuml;r diesen Dienst zwischen zweitausend und achttausend Dollar pro Person. Den Statistiken zufolge haben auf diese Weise in den letzten acht Monaten 1.177 Personen US-amerikanisches Territorium betreten, im Vergleich zu 615 im gesamten Haushaltsjahr 1997/1998."</P>
<P ALIGN="JUSTIFY">Die au&szlig;erordentlich negativen Auswirkungen der Kombination des widerlichen von Florida ausgehenden Emigrantenschmuggels, der stupiden Entscheidung der Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde, der unfl&auml;tigen Kampagnen des offiziellen und aller anderen subversiven Sender zur Ankurbelung der illegalen Emigrationen und der Ger&uuml;chte und vollkommen erfundenen Mitteilungen hinsichtlich der &Ouml;ffnung der Seegrenze durch die kubanische Regierung lie&szlig;en nicht auf sich warten. Der offizielle Sender gestand offen ein, die &uuml;bergro&szlig;e Mehrheit der illegal an die K&uuml;ste Floridas gelangenden Emigranten werde von Schmugglern aus den Vereinigten Staaten transportiert.</P>
<P ALIGN="JUSTIFY">Zufall? Merkw&uuml;rdiges Zusammenfallen von Faktoren, die nichts miteinander zu tun haben oder vielleicht ein echtes Komplott der Terroristenmafia der Kubanisch-Amerikanischen Nationalstiftung und ultrarechten Sektoren des Kongresses der Vereinigten Staaten im Einverst&auml;ndnis mit den Chefs der Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde, und derer, die in der Tat diejenigen sind, die &uuml;ber den subversiven offiziellen Sender das Sagen haben und die Linie vorgeben?</P>
<P ALIGN="JUSTIFY">Ein unfragw&uuml;rdiger Beweis f&uuml;r die unversch&auml;mte Verschw&ouml;rung gegen die Migrationsvereinbarungen von 1994 und 1995 sind die Ereignisse der letzten Juni- und ersten Julitage in Florida.</P>
<P ALIGN="JUSTIFY">Der US-K&uuml;stenwache, die von der Regierung jenes Landes mit der Aufgabe betraut wurde, illegale Einwanderungsversuche in die Vereinigten Staaten abzufangen, wurde eine echte Falle gestellt. W&auml;hrend der den Vereinbarungen vorausgehenden Krise war ihre Aufgabe einfach, da es sich um Hilfeleistungen f&uuml;r Personen handelte, die auf Fl&ouml;&szlig;en, Booten oder langsamen und br&uuml;chigen Schiffen reisten. Jetzt hatten sie es mit Schnellbooten mit S&ouml;ldnerbesatzung zu tun, die nach Aufnahme ihrer menschlichen Fracht an entlegenen Orten der kubanischen K&uuml;ste nach Florida zur&uuml;ckkehrten. In Florida stie&szlig;en sie au&szlig;erdem auf die Feindseligkeit der kubanisch-amerikanischen Mafia sowie deren Entschlossenheit, die Migrationsvereinbarungen vom Tisch zu fegen. </P>
<P ALIGN="JUSTIFY">Ende Juni versetzte diese Mafia der US-K&uuml;stenwache einen nachhaltigen Schlag. Da sie die genaue Uhrzeit und den Ort an einem Strand in Miami Beach kannte, dem sich ein Boot n&auml;hern sollte, erwarteten sie dieses mit einer gro&szlig;en Anzahl an Vertretern der Massenmedien. Die Passagiere des Bootes sprangen 500 Meter vom Ufer entfernt ins Wasser. Die K&uuml;stenwache versuchte, sie daran zu hindern, das Ufer zu erreichen. Dort w&uuml;rden sie automatisch die Legalisierung ihres Einreise- und Aufenthaltsstatus bekommen, und zwar gem&auml;&szlig; eines plumpen und anachronistischen Gesetzes, das vor &uuml;ber 33 Jahren erlassen wurde und das niemand auf der Welt versteht oder einsieht.</P>
<P ALIGN="JUSTIFY">Das Schauspiel funktionierte perfekt. Die Nachrichtenagenturen ver&ouml;ffentlichten Dutzende von Mitteilungen und der Zwischenfall wurde &uuml;ber die Massenmedien in der ganze Welt ausgestrahlt.</P>
<P ALIGN="JUSTIFY">In einer Meldung der Nachrichtenagentur EFE vom 29. Juni hie&szlig; es: "Sechs kubanische Bootsfl&uuml;chtlinge erlebten heute eine dramatische Odyssee, indem sie trotz der Versuche der K&uuml;stenwache, dies zu vermeiden, bis ans Ufer des Strandes von Miami Beach schwammen, was die Fernsehsender live &uuml;bertrugen. Einem kubanischen Emigranten gelang es, bis zu einem Strand in Miami Beach zu schwimmen, nachdem er den Booten der US-K&uuml;stenwache ausweichen konnte, die versuchten, ihm den Weg zu versperren, um ihn daran zu hindern, das Festland zu erreichen.</P>
<P ALIGN="JUSTIFY">Als er an dem Strand an der Collins Avenue und der 85. Stra&szlig;e mit erhobenen H&auml;nden angelangt war, wurde ihm von den Menschen applaudiert, die dort auf ihn warteten. Die Polizei nahm ihn sofort fest.</P>
<P ALIGN="JUSTIFY">Weitere 4 Bootsfl&uuml;chtlinge, die mit der gleichen Gruppe an Bord eines kleinen h&ouml;lzernen Bootes ohne Motor unterwegs waren, wurden von den US-Beh&ouml;rden nach einer dramatischen Verfolgungsaktion festgenommen, die von den in spanischer Sprache sendenden Fernsehstationen aus Miami, Telemundo und Univisi&oacute;n, live &uuml;bertragen wurde. Diese unterbrachen ihr &uuml;bliches Programm, um &uuml;ber das Ereignis zu berichten.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Die Gruppe von 6 Kubanern reiste angeblich von Caibari&eacute;n an der nord&ouml;stlichen K&uuml;ste Kubas ab und sie setzte sich aus jungen M&auml;nnern zusammen, die als einzige Kleidung kurze Hosen trugen. Sie sprangen &uuml;ber Bord, als sie von Schiffen und Hubschraubern der K&uuml;stenwache umzingelt wurden.</P>
<P ALIGN="JUSTIFY">Die K&uuml;stenwache begann, sie von den Schnellbooten aus unter Wasserstrahlbeschu&szlig; zu nehmen, um zu vermeiden, da&szlig; sie weiterschwimmen konnten, und die Fernsehaufnahmen zeigten sogar einige Offiziere, die versuchten, die sich im Wasser befindlichen Kubaner mit Gewalt aufzuhalten."</P>
<P ALIGN="JUSTIFY">Unter dem Titel "Die Exilkubaner reagieren mit Emp&ouml;rung" ver&ouml;ffentlichte <I>El Nuevo Herald</I> am 30. Juni 1999 folgendes: "Die Emp&ouml;rung, die Wut und der Verdru&szlig; der Exilkubaner ert&ouml;nten am Dienstag im S&uuml;den von Florida, nachdem Schiffe der K&uuml;stenwache eine Gruppe von kubanischen Fl&uuml;chtlingen, die die K&uuml;ste zu erreichen versuchten, abfingen.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Die Fernsehaufnahmen mit den 6 Kubanern, die sich schwimmend dem Ufer n&auml;herten, w&auml;hrend sie von FBI-Agenten verfolgt wurden, veranla&szlig;ten Hunderte von Exilierten kurz nach 15.00 Uhr, sich zu einer spontanen Protestdemonstration an dem Strand, an dem zwei der Fl&uuml;chtlinge angelangt waren, und gegen&uuml;ber der K&uuml;stenwachstation in Miami Beach zu versammeln.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Die Rundfunksender bekamen unz&auml;hlige Anrufe, w&auml;hrend die Hunderte von Demonstranten, die sich zur Station der K&uuml;stenwache begaben, den Verkehr in beiden Richtungen des MacArthur-Viadukts lahmlegten...</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Die Polizei von Miami Beach berichtete, da&szlig; die Demonstranten einer Frau, die ihren kranken Sohn ins Krankenhaus zu bringen versuchte, den Weg versperrten.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Gegen&uuml;ber der Station der K&uuml;stenwache wurde der Protest heftiger. Die Zahl der w&uuml;tenden Demonstranten stieg st&auml;ndig an. Beim Redaktionsschlu&szlig; dieser Ausgabe hielten sie sich noch dort auf.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Selbst der US-Kongre&szlig; bekam die Protestwelle zu sp&uuml;ren...</P>
<P ALIGN="JUSTIFY">Die republikanische Kongre&szlig;abgeordnete f&uuml;r Florida, Ileana Ros-Lehtinen, bezeichnete die Aktion als einen 'aggressiven Akt gegen Kubaner, die ihren Wunsch zum Ausdruck gebracht haben, in Freiheit und unter einer Demokratie zu leben'.</P>
<P ALIGN="JUSTIFY">... der demokratische Senator f&uuml;r New Jersey, Bob Torricelli, stellte beim State Department den Antrag, den vier Kubanern, die das Ufer nicht erreichten und sich jetzt am Bord eines Zollkreuzers der K&uuml;stenwache befinden, humanit&auml;re Visa zu erteilen.</P>
<P ALIGN="JUSTIFY">Der republikanische Kongre&szlig;abgeordnete Lincoln D&iacute;az Balart sandte dem Pr&auml;sidenten Bill Clinton einen Brief, in dem er seine Emp&ouml;rung &uuml;ber den Einsatz der K&uuml;stenwache am Dienstag zum Ausdruck brachte.</P>
<P ALIGN="JUSTIFY">Ein Sprecher des Wei&szlig;en Hauses &auml;u&szlig;erte am Dienstag, Clinton sei &uuml;ber die Ereignisse an der K&uuml;ste von Florida informiert worden.</P>
<P ALIGN="JUSTIFY">Allem Anschein nach ist dies das Ergebnis einer Operation f&uuml;r den Handel mit Personen ohne Ausweispapiere, bei der Kubaner Tausende von Dollar bezahlt haben, damit sie bis kurz vor die K&uuml;ste gebracht wurden, wie ein Sprecher des Wei&szlig;en Hauses sagte, der es vorzog, anonym zu bleiben."</P>
<P ALIGN="JUSTIFY">Sofort wurden die Attacken gegen das Migrationsabkommen ausgel&ouml;st. Am selben 30. Juni stellte <I>El Nuevo Herald </I>in einem Leitartikel folgendes fest:</P>
<P ALIGN="JUSTIFY">"Die Bilder der K&uuml;stenwache bei der Verfolgung und Festnahme von 6 kubanischen Fl&uuml;chtlingen, die versuchten, die K&uuml;ste von Florida schwimmend zu erreichen, sind mehr wert als die Hunderte von Worten im Rahmen der Migrationspolitik zwischen Kuba und den Vereinigten Staaten."</P>
<P ALIGN="JUSTIFY">Eine Nachricht von REUTER, die am 1. Juli in Miami ver&ouml;ffentlicht wurde, gab bekannt, da&szlig; "der Kongre&szlig;abgeordnete Lincoln D&iacute;az Balart die Regierung der Vereinigten Staaten auch aufgefordert hat, eine Immigrationsvereinbarung au&szlig;er Kraft zu setzen, gem&auml;&szlig; der all die kubanischen Emigranten, die auf hoher See abgefangen werden, generell nach Kuba zur&uuml;ckgebracht werden und diejenigen, die ans Festland gelangen, im Land bleiben und politisches Asyl beantragen d&uuml;rfen.</P>
<P ALIGN="JUSTIFY">Desweiteren forderte D&iacute;az Balart Washington auf, 'ein seri&ouml;ses und energisches Programm der Beihilfe' f&uuml;r die Kubaner, die f&uuml;r den Sturz der Regierung vom Pr&auml;sident Fidel Castro k&auml;mpfen, einzuleiten.</P>
<P ALIGN="JUSTIFY">'Die kubanische Krise und die Trag&ouml;die der Unterdr&uuml;ckung des kubanischen Volkes d&uuml;rfen nicht l&auml;nger als eine Migrationsangelegenheit behandelt werden. Man mu&szlig; dieser Krise in ihrem ganzen Ausma&szlig; begegnen', sagte der Kongre&szlig;abgeordnete.</P>
<P ALIGN="JUSTIFY">Unter dem Titel "Es ist unklar, wie die Bootsfl&uuml;chtlinge nach Florida gelangten" berichtete die Nachrichtenagentur NOTIMEX am 1. Juli: "Die Vereinigten Staaten setzten 6 kubanische Bootsfl&uuml;chtlinge auf freien Fu&szlig;, womit sie dem Protest von Gruppen aus dem Exil nachgaben. Dies geschah inmitten des Aufkommens von Versionen, die danach fragten, wie die Fl&uuml;chtlinge an die US-K&uuml;ste gelangten und die in Zweifel stellten, da&szlig; sie die &Uuml;berfahrt nach Miami Beach in ihrem Boot unternahmen.</P>
<P ALIGN="JUSTIFY">Untersuchungsbeamte sagten, da&szlig; sie &uuml;berzeugt seien, da&szlig; die 6 Kubaner nahe der K&uuml;ste von Florida ausgesetzt wurden, nachdem einige Angaben bei ihren Befragungen widerspr&uuml;chlich waren.</P>
<P ALIGN="JUSTIFY">'Nach sechs Tagen auf hoher See, wie sie es behaupteten, w&auml;ren sie vollkommen ausgetrocknet gewesen und h&auml;tten nicht die Energie gehabt, ins Meer zu springen und zu schwimmen', sagte der Sprecher der Grenzpatrouille, Dan Geohegan.</P>
<P ALIGN="JUSTIFY">'Ihre Lippen w&auml;ren total ausgetrocknet, und das war nicht der Fall', erkl&auml;rte seinerseits Jim Orgeck, ein Beamter der Grenzpatrouille, der die Personen ohne Ausweispapiere befragte."</P>
<P ALIGN="JUSTIFY">Am 1. Juli 1999 gab der Fernsehsender CNN aus Miami unter dem Titel "Die in Florida festgenommenen Kubaner wurden von Schmugglern hereingeschleust" folgendes bekannt: "Die Grenzpatrouille der USA erkl&auml;rte an diesem Mittwoch, da&szlig; sie der Ansicht sei, da&szlig; die sechs Kubaner, die beim Versuch der Landung im S&uuml;den Floridas festgenommen wurden, als Teil einer Operation des Schmuggels von Personen ohne Ausweispapiere in das Land geschleust wurden.</P>
<P ALIGN="JUSTIFY">Der Leiter des B&uuml;ros der Grenzpatrouille in Miami, Keith Roberts, sagte, da&szlig; die Aussagen der am Dienstag festgenommenen Kubaner eine Reihe von Inkonsistenzen enthielten. Besonders wurde die Tatsache hervorgehoben, da&szlig; sie kaum Spuren aufwiesen, der Sonne ausgesetzt gewesen zu sein oder an Fl&uuml;ssigkeitsverlust gelitten zu haben, wie es gew&ouml;hnlich beim Gro&szlig;teil der kubanischen Bootsfl&uuml;chtlinge der Fall ist, erkl&auml;rte Roberts.&nbsp;</P>
<P ALIGN="JUSTIFY">Ihre H&auml;nde trugen auch keine Spuren, die darauf schlie&szlig;en lie&szlig;en, das sie von der Insel nach Florida gerudert sind. Die Beh&ouml;rden bleiben dabei, da&szlig; die Operation von den illegalen Schmugglern arrangiert wurde, wenn auch die Ankunft der Kubaner an Bord eines kleinen Bootes im Lokalfernsehen viel Aufsehen erregte.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">"Das State Department hat allen sechs Asyl gew&auml;hrt", endet die CNN-Meldung.</P>
<P ALIGN="JUSTIFY">Es ist eigentlich schwer vorstellbar, da&szlig; ein Ruderboot aus Caibari&eacute;n im Zentrum Kubas bis in die Vereinigten Staaten gelangt, bis Miami Beach in 400 km Entfernung, zu einem Punkt zwischen einer Stra&szlig;e und einer Allee der Stadt, und da&szlig; alle frisch und munter sind.</P>
<P ALIGN="JUSTIFY">An diesem 1. Juli ver&ouml;ffentlicht <I>El Nuevo Herald</I>: "Der B&uuml;rgermeister von Hialeah, Ra&uacute;l Mart&iacute;nez, war im Morgengrauen zum Mittwoch auf der Autobahn Palmetto 826 in einen Streit geraten, der damit endete, da&szlig; der Chef der Polizei eine Kopfverletzung davontrug und sieben Personen verhaftet wurden.</P>
<P ALIGN="JUSTIFY">Der vom Lokalfernsehen aufgenommene Zwischenfall zeigt den B&uuml;rgermeister, wie er in Hemds&auml;rmeln auf der Autobahn lief, sich umdrehte und mit einem kleineren und schwachen Mann Fausthiebe austauschte, w&auml;hrend mehrere Polizisten und andere Personen versuchten, sie zu trennen.</P>
<P ALIGN="JUSTIFY">Das alles ereignete sich gegen 2.00 Uhr morgens, als ein B&uuml;rgerprotest zugunsten der von der K&uuml;stenwache angefeindeten kubanischen Bootsfl&uuml;chtlinge am Dienstagnachmittag zu einer Feldschlacht wurde.</P>
<P ALIGN="JUSTIFY">Dem B&uuml;rgermeister zufolge wurde er zuerst angegriffen. 'Ich werde niemandem erlauben, mir einen Nasenst&uuml;ber zu versetzen, und ihn dann quietschvergn&uuml;gt weiterziehen lassen; Ich halte nicht die andere Wange hin', meinte Mart&iacute;nez zu dem Ereignis.</P>
<P ALIGN="JUSTIFY">'Das Recht der Leute auf Protest wurde in Hialeah stets respektiert, doch ich werde nicht gestatten, da&szlig; sich Vandalen unserer Stra&szlig;en bem&auml;chtigen', f&uuml;gte Mart&iacute;nez seinen Erkl&auml;rungen hinzu.</P>
<P ALIGN="JUSTIFY">Wenige Minuten nach diesem Vorkommnis wurde der Polizeichef des Bezirkes, Rolando Bola&ntilde;os, von einem Stein am Kopf getroffen und mu&szlig;te in ein nahes Krankenhaus gebracht werden, wo die Wunde mit sechs Stichen gen&auml;ht wurde.</P>
<P ALIGN="JUSTIFY">Bola&ntilde;os &auml;u&szlig;erte gegen&uuml;ber <I>El Nuevo Herald</I>, die Zwischenf&auml;lle seien 'von Bandengruppen' angezettelt worden.</P>
<P ALIGN="JUSTIFY">Eine Mitteilung der Agentur EFE vom 2. Juli berichtet: "Heute wurde von 40 Organisationen des kubanischen Exils die Aufhebung des von Washington und Havanna unterzeichneten Migrationsabkommens gefordert und dazu angef&uuml;hrt, die Behandlung der sechs kubanischen Bootsfl&uuml;chtlinge, die die letzten 500 Meter bis zum Strand von Miami Beach schwimmend zur&uuml;cklegten, sei eine Folge jener Vertr&auml;ge.</P>
<P ALIGN="JUSTIFY">Die Organisationen, von denen die meisten ihren Sitz in Miami haben, wiesen in einem Kommuniqu&eacute; darauf hin, da&szlig; 'die Vorkommnisse die direkte Folge des 1995 unterzeichneten Migrationsabkommens sind'.</P>
<P ALIGN="JUSTIFY">Die Organisationen fordern ebenfalls eine sofortige Revision der 'gegen&uuml;ber Kuba betriebenen Ann&auml;herungspolitik - damit die Zeit der Macht Fidel Castros und seines Regimes nicht noch verl&auml;ngert wird' -, und eine verst&auml;rkte Unterst&uuml;tzung der internen Opposition in Kuba.</P>
<P ALIGN="JUSTIFY">Eine AFP-Meldung vom 3. Juli besagt: Hunderte eingeb&uuml;rgerter Kubaner demonstrierten diesen Samstag f&uuml;r die Au&szlig;erkraftsetzung des Migrationsabkommen zwischen Washington und Havanna.</P>
<P ALIGN="JUSTIFY">Der B&uuml;rgermeister der Stadt Miami, Joe Carollo, bekundete im Stadtbezirk Little Havana in Miami seine Solidarit&auml;t mit den Demonstranten.</P>
<P ALIGN="JUSTIFY">Kurz vor den Pr&auml;sidentschaftswahlen des Jahres 2000 will keine der ma&szlig;geblichen Parteien der Vereinigten Staaten die eingeb&uuml;rgerten Kubaner ver&auml;rgern, von deren Stimmen der Wahlsieg im Bundesstaat Florida und theoretisch bis hinauf zum Wei&szlig;en Haus abh&auml;ngen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Am 3. Juli schrieb <I>El Nuevo Herald</I> neben anderen Dingen, da&szlig; "die von der Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde traditionell betriebene Politik stets die der R&uuml;ckf&uuml;hrung der 'noch nassen' Kubaner, die sich noch nicht auf dem Festland befinden, gewesen sei. Der Sprecherin der Zweigstelle dieser Beh&ouml;rde in Miami, Kelly Spellmann, zufolge sie selbst 'nichts zu tun' mit der Entscheidung, die Kubaner in den Vereinigten Staaten zu belassen. Es sei etwas gewesen, das von oben direkt aus Washington kam."</P>
<P ALIGN="JUSTIFY">Am 6. Juli hei&szlig;t es in einer Meldung von EFE, die "Beh&ouml;rden Washingtons sind dabei, einen Vorschlag Kubas zu pr&uuml;fen hinsichtlich der R&uuml;ckf&uuml;hrung von 26 US-B&uuml;rgern, die auf der Karibikinsel unter dem Verdacht des Immigrantenschmuggels verhaftet wurden, informierte heute das State Department.</P>
<P ALIGN="JUSTIFY">'Wir haben der Regierung Kubas noch keine formale Antwort gegeben, abgesehen von der Versicherung unseres Engagements bei der Bek&auml;mpfung des Immigrantenschmuggels', sagte der Sprecher beim State Department, James Foley.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">In den ersten sechs Monaten des Jahres erreichten mehr als 1.200 kubanische Immigranten die K&uuml;ste Floridas. Die meisten seien von Schmugglerbanden gebracht worden, die in diesem Staat agieren und bis zu 10.000 Dollar f&uuml;r die &Uuml;berfahrt verlangen, so die Aussagen der Grenzpatrouille."</P>
<P ALIGN="JUSTIFY">Am 6. Juli hei&szlig;t es bei EFE von Miami aus: "Die in Kuba erfolgte Verhaftung zweier Immigrantenschmuggler, die von Miami aus agieren, best&auml;tigt den Verdacht der &ouml;rtlichen Beh&ouml;rden hinsichtlich eines bl&uuml;henden Schmuggels mit Kubanern.</P>
<P ALIGN="JUSTIFY">"Achtzig Prozent der an die K&uuml;sten Floridas gelangten Kubaner sind von Schmugglern gebracht worden", erkl&auml;rte der Sprecher der Grenzpatrouille, Daniel Geoghegan."</P>
<P ALIGN="JUSTIFY">Am darauffolgenden Tag berichtet Notimex aus Washington: "Die Regierung der Vereinigten Staaten hat heute zugegeben, da&szlig; der Schmuggel mit Kubanern ohne Ausweispapiere zunimmt; sie ist jedoch nicht der Meinung, da&szlig; diese Situation als eine Migrationskrise von Kuba in Richtung dieses Land bezeichnet werden kann.</P>
<P ALIGN="JUSTIFY">Die Regierung, an deren Spitze William Clinton steht, &auml;u&szlig;erte, sich des zahlenm&auml;&szlig;igen Anstiegs der Organisationen von US-B&uuml;rgern bewu&szlig;t zu sein, die sich mit dem Schmuggel von Kubanern ohne Ausweispapiere befassen.</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; des State Departments wurde eine Steigerung hinsichtlich der Anzahl der Kubaner ohne Ausweispapiere festgestellt, die in die USA gekommen sind oder dies versucht haben, was zum Ausdruck bringt, da&szlig; es mehr Organisationen gibt, die sich dem Schmuggel mit von der Karibikinsel kommenden Immigranten widmen. </P>
<P ALIGN="JUSTIFY">"Es gibt keine Hinweise dar&uuml;ber, da&szlig; Kuba seine Migrationspolitik flexibilisiert h&auml;tte, um die illegale Migration zu f&ouml;rdern, und wir hoffen, da&szlig; die kubanische Regierung die Bedingungen des Migrationsabkommens weiterhin erf&uuml;llt", erkl&auml;rt der Sprecher des State Departments.</P>
<P ALIGN="JUSTIFY">Die USA sind verpflichtet, die legale und sichere Migration zu f&ouml;rdern und das am 9. September 1994 mit Kuba geschlossene und am 2. Mai 1995 best&auml;tigte gemeinsame Abkommen zu erf&uuml;llen, unterstrich der diplomatische Sprecher".</P>
<P ALIGN="JUSTIFY">Zum noch gr&ouml;&szlig;eren Ungl&uuml;ck f&uuml;r die K&uuml;stenwache versuchte ein K&uuml;stenwachboot 10 Tagen nach dem Zwischenfall mit dem Boot 50 km n&ouml;rdlich von Miami entfernt ein weiteres Boot abzufangen. Die Bootsinsassen folgen die Befehle nicht und es kommt zu Man&ouml;vrieraktionen der Boote. Dabei st&ouml;&szlig;t die K&uuml;stenwache an der Seite des anderen Boots an, das 12 Personen an Bord hatte. Dieses Boot sinkt und eine Frau ertrinkt.</P>
<P ALIGN="JUSTIFY">Laut AP-Meldungen versuchte das kubanische Boot am 10. Juli 16 km von der kleinen Bucht Hillbrough und 57 km n&ouml;rdlich von Miami entfernt den Bug des US-K&uuml;stenwachboots zu passieren. Aufgrund der Kollision versank das Boot innerhalb von 6 Minuten.</P>
<P ALIGN="JUSTIFY">Der Zwischenfall geschieht in einem Augenblick, in dem die Beziehungen zwischen den Exilkubanern in Miami und der K&uuml;stenwache angespannt sind."</P>
<P ALIGN="JUSTIFY">CNN informiert seinerseits, da&szlig; "der seit gestern Abend vermi&szlig;te K&ouml;rper einer Kubanerin heute geborgen wurde. Das Boot, in dem sie sich befand, stie&szlig; mit einem K&uuml;stenwachboot zusammen und versank.</P>
<P ALIGN="JUSTIFY">CNN informierte, da&szlig; die K&uuml;stenwache "seit dem Zwischenfall am 29. Juni einer Untersuchung unterlag."</P>
<P ALIGN="JUSTIFY">REUTERS gab am 10. Juli von Miami aus bekannt, da&szlig; "die in die Kollision mit einem US-K&uuml;stenwachboot verwickelten kubanischen Emigranten die Angeh&ouml;rigen der K&uuml;stenwache vor dem Zwischenfall, der den Untergang des Boots und den Tod einer Frau hervorrief, mit einer Machete bedroht hatten, wie die Beh&ouml;rden am Samstag verlauten lie&szlig;en.</P>
<P ALIGN="JUSTIFY">"Der Tod erweckte die Wut in der gro&szlig;en kubanischen Gemeinde in Miami, die bereits aufgrund eines Zwischenfalls im vorigen Monat aufgebracht war, der im Rahmen einer Aktion der K&uuml;stenwache stattfand, um die illegale Migration von Kubanern in die USA zu vermeiden."</P>
<P ALIGN="JUSTIFY">Am 12. Juni meldete die Nachrichtenagentur EFE, da&szlig; "die Kollision zwischen einem Boot mit 12 Kubanern am Bord und einen US-K&uuml;stenwachboot, bei der eine Person starb, neue Forderungen des Exils hervorruft, damit die USA das Migrationsabkommen &uuml;berpr&uuml;fen.</P>
<P ALIGN="JUSTIFY">Die einflu&szlig;reiche Kubanisch-Amerikanische Nationalstiftung verurteilte heute erneut die 1994 und 1995 geschlossenen Migrationsabkommen zwischen Washington und Havanna, welche die US-Beh&ouml;rden 'ungerechterweise zwingen', die auf dem Meer abgefangenen Kubaner zur&uuml;ckzuf&uuml;hren, wenn sie sich auch wenige Meter vom Ufer befinden."</P>
<P ALIGN="JUSTIFY">Wir fordern die USA auf, diese Migrationsabkommen zu annulieren, die niemals h&auml;tten zustandekommen sollen, erkl&auml;rte Mariela Ferretti, Sprecherin der Anti-Castro-Organisation, der Agentur EFE."</P>
<P ALIGN="JUSTIFY">An diesem selben 12. Juni meldete die Agentur EFE: "Eine Gruppe von <BR>
14 kubanischen Emigranten ohne Ausweispapiere versucht, vor den K&uuml;sten von Miami der US-K&uuml;stenwache zu entgehen. Sie drohen damit, sich anzuz&uuml;nden, wenn sie nicht an die K&uuml;ste gelassen werden, informierte Radio Caracol am Montag.</P>
<P ALIGN="JUSTIFY">Die K&uuml;stenwache best&auml;tigte, da&szlig; sich ein Boot mit 10 bzw.14 Personen an Bord 40 km &ouml;stlich von Key Biscayne, einer Insel gegen&uuml;ber dem Zentrum Miamis, weigerte, zu stoppen.</P>
<P ALIGN="JUSTIFY">Im Sinne des seit 1995 g&uuml;ltigen bilateralen Abkommens ist die US-K&uuml;stenwache verpflichtet, die Kubaner, die sich auf hoher See befinden, an Bord zu nehmen und sie zur&uuml;ckzuf&uuml;hren. Aber im Gegensatz zu den Haitianern oder anderen Emigranten k&ouml;nnen die Kubaner, die an den K&uuml;sten ankommen, ihre Migrationsformalit&auml;ten erledigen und sie haben sofort das Recht auf ein Arbeitserlaubnis.</P>
<P ALIGN="JUSTIFY">Es handelt sich um einen scheinbaren politischen Widerspruch, der nach Meinung einiger Analytiker die illegale Auswanderung von Kuba aus stimuliert.</P>
<P ALIGN="JUSTIFY">"Der republikanische Kongre&szlig;abgeordnete Lincoln D&iacute;az Balart hat um die Annulierung des Migrationsabkommens gebeten, und in diesem Sinn unternimmt die Kubanisch-Amerikanische Nationalstiftung Aktionen unter anderen Abgeordneten".</P>
<P ALIGN="JUSTIFY">Wie k&ouml;nnen die USA Schnellbooten den Weg versperren? Wie k&ouml;nnen sie einen Unfall verhindern, auch wenn es sich um normale Boote handelt, die den Befehlen nicht Folge leisten? Wie k&ouml;nnen sie ihre widerspr&uuml;chlichen Gesetze in die Tat umsetzen und verhindern, da&szlig; ihr Land tats&auml;chlich unregierbar wird? Sie haben keine andere Alternative, als das ungew&ouml;hnliche Gesetz abzuschaffen, das die Grundlagen jeglicher Autorit&auml;t ihrer eigenen K&uuml;stenwache vernichtet. Sie sind den beliebigen Tricks der Stiftung und der st&auml;ndigen Erpressung ausgesetzt. Kuba kann dank des Organisationsverm&ouml;gens seines Volkes die illegalen Auswanderungen auf ein Minimum reduzieren. Dennoch wird die Aufgabe viel schwieriger aufgrund des m&auml;chtigen Anreizes der Privilegien, die sie den potentiellen Verletzern ihrer Gesetze anbieten.</P>
<P ALIGN="JUSTIFY">In unserem Land gibt es einige Tausend Privat-, Sport- oder Ausflugsboote, wenn auch nicht in dem Ma&szlig;e wie in den USA. Es w&auml;re unm&ouml;glich, absolut sicherzustellen, da&szlig; nicht einige von ihnen von irgendeiner Stelle der 5.746 km langen K&uuml;ste unserer Insel aus auslaufen. Und bei ihrer Geschwindigkeit werden die USA keine M&ouml;glichkeit haben, ihnen den Weg zu versperren.</P>
<P ALIGN="JUSTIFY">Die Beh&ouml;rden erkl&auml;rten &ouml;ffentlich, da&szlig; die Emigrantenschmuggler die Losung verbreiteten, ihre Befehle zu mi&szlig;achten.</P>
<P ALIGN="JUSTIFY">Noch schlimmer: Es ist &auml;u&szlig;erst schwierig f&uuml;r die K&uuml;stenwache, dem schwersten Problem entgegenzutreten, n&auml;mlich der wachsenden Anzahl von Migrantenh&auml;ndlern, die ihre menschliche Ladung von irgendwelcher Stelle der K&uuml;ste abholen k&ouml;nnen, die man vorher mit jemanden der fast 100.000 Besucher kubanischer Herkunft, die jedes Jahr von den USA aus nach Kuba reisen, vereinbart hat.</P>
<P ALIGN="JUSTIFY">Werden wir diese Besuche v&ouml;llig verbieten m&uuml;ssen? Werden wir die Kommunikation und andere Verabredungsformen abbrechen m&uuml;ssen, nur um die Kooperation mit einer Regierung zu verst&auml;rken, die durch die Aufrechterhaltung einer ungerechtfertigten und unhaltbaren Gesetzesverf&uuml;gung unf&auml;hig ist, ihre eigenen Gesetze durchzusetzen, noch sich der Erpressung einer Clique anma&szlig;ender Vaterlandsverr&auml;ter zu erwehren, die nicht einmal die absolute Mehrheit der in den Vereinigten Staaten ans&auml;ssigen B&uuml;rger kubanischer Herkunft stellen? Warum wird nicht an die Millionen US-amerikanischer Rentner gedacht, die in Florida Ruhe und Frieden suchen, oder an die Millionen lateinamerikanischer und karibischer B&uuml;rger, die nicht dieselben Privilegien genie&szlig;en, wie sie stets jenen zuteil wurden, die Kuba ohne Visum noch irgendein anderes Ausweispapier auf illegalem Wege verlie&szlig;en?</P>
<P ALIGN="JUSTIFY">Warum denkt man nicht daran, da&szlig; die meisten der US-Amerikaner ebenso wie die gro&szlig;e Mehrheit der B&uuml;rger kubanischer Herkunft gegen die Blockade sind, die v&ouml;lkerm&ouml;rderisch und unmoralisch ihrem Geburtsland und ihren eigenen Angeh&ouml;rigen gegen&uuml;ber ist?</P>
<P ALIGN="JUSTIFY">Der Regierung der Vereinigten Staaten m&uuml;&szlig;te bekannt sein, da&szlig; der Wunsch einer immer gr&ouml;&szlig;eren Zahl dieser in den USA wohnenden Personen darin besteht, da&szlig; es Kommunikationen, normale Reisen von den Vereinigten Staaten nach Kuba und umgekehrt und eine legale und sichere Emigration gibt, ohne auch nur ein einziges Menschenleben beklagen zu m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Wer sind die eigentlichen Verletzer der Menschenrechte? Wer bringt mit illegalen Reisen viele Menschenleben in Gefahr? Wer will die Millionen Kubaner durch Hunger bezwingen, die sich niemals beugen noch verkaufen werden? Wie lange noch werden die Vereinigten Staaten dieses Absurdum aufrechterhalten k&ouml;nnen? Wenn es tats&auml;chlich so ist, da&szlig; die US-amerikanischen F&uuml;hrungspers&ouml;nlichkeiten ausschlie&szlig;lich die Wahlstimmen und nur die Wahlstimmen interessieren, dann wird es Zeit, da&szlig; sie begreifen, da&szlig; sie diese Politik am Ende viele Stimmen kosten wird.</P>
<P ALIGN="JUSTIFY">Am 13. Juli hei&szlig;t es in einer Meldung der Agentur EFE: "Drei Kongre&szlig;abgeordnete kubanischer Herkunft, zwei von ihnen Republikaner und einer Demokrat, haben Anklage erhoben, da sie der Meinung sind, die Regierungen Washingtons und Havannas stimulierten die Emigration von Kubanern in die Vereinigten Staaten zum &ouml;konomischen Nutzen Castros.</P>
<P ALIGN="JUSTIFY">Ileana Ros-Lehtinen und Lincoln D&iacute;az Balart (republikanische Abgeordnete f&uuml;r Florida) sowie Robert Men&eacute;ndez (Vertreter der Demokraten f&uuml;r New Jersey) brachten ihren Unmut &uuml;ber die Regierung des Pr&auml;sidenten Bill Clinton zum Ausdruck wegen aller Entscheidungen, die er zugunsten der Regierung Kubas treffe.</P>
<P ALIGN="JUSTIFY">Die Mitglieder des Repr&auml;sentantenhauses der Vereinigten Staaten sprachen nach einer Beratung mit Vertretern des State Departments und des Ministeriums f&uuml;r Justiz sowie der K&uuml;stenwache zu den neuerlichen Vorf&auml;llen mit kubanischen Bootsfl&uuml;chtlingen vor der K&uuml;ste Floridas mit der Presse."</P>
<P ALIGN="JUSTIFY">Am 13. Juli berichtet die Agentur AFP: "Jorge Mas Santos, eine ranghohe Pers&ouml;nlichkeit der Kubanisch-Amerikanischen Nationalstiftung, wird Pr&auml;sident Bill Clinton im Rahmen seines Miami-Besuches darum ersuchen, die R&uuml;ckf&uuml;hrung der auf hoher See gefa&szlig;ten Kubaner ohne Ausweispapiere zu unterbinden.</P>
<P ALIGN="JUSTIFY">In einem Interview mit der genannten Nachrichtenagentur best&auml;tigte der Vizepr&auml;sident des Vorstandes der Kubanisch-Amerikanischen Nationalstiftung, die castrofeindliche Gruppe w&uuml;nsche den Stop der R&uuml;ckf&uuml;hrungen und der &Uuml;berf&uuml;hrung der Kubaner ohne Ausweispapiere in den US-Marinest&uuml;tzpunkt in Guant&aacute;namo 'bis zur L&ouml;sung der kubanischen Situation und des Themas Fidel Castro'.</P>
<P ALIGN="JUSTIFY">Mehr noch: Die Kubanisch-Amerikanische Nationalstiftung spricht sich daf&uuml;r aus, da&szlig; den Kubanern, die in die Gew&auml;sser vor Florida gelangen, das gleiche Recht auf Einwanderung und politisches Asyl gew&auml;hrt werde wie denen, die US-amerikanischen Boden betreten.</P>
<P ALIGN="JUSTIFY">Dem Sprecher der Kubanisch-Amerikanischen Nationalstiftung, Fernando Rojas, zufolge sei die Stiftung im Falle einer erneuten Massenflut kubanischer Emigranten wie im Jahre 1994, als zirka 30.000 in unsicheren Booten emigrierten, f&uuml;r eine Seeblockade Kubas seitens der Vereinigten Staaten, um so Trag&ouml;dien auf hoher See zu vermeiden, auch wenn es sich bei den Emigranten ihrer Meinung nach um politische Fl&uuml;chtlinge handle.</P>
<P ALIGN="JUSTIFY">Clinton wird am Abend bei einem prunkvollen Dinner, das der kubanisch-amerikanische Zuckermagnat Alfonso Fanjul f&uuml;r zirka sechzig Personen gibt, f&uuml;r seine Demokratische Partei Geldmittel auftreiben.</P>
<P ALIGN="JUSTIFY">Mas Santos, der bei dem Dinner anwesend sein wird, best&auml;tigte, Fanjul habe ihn gerade deshalb eingeladen, weil er mit dem Regierungschef das Migrationsthema zu besprechen gedenke.</P>
<P ALIGN="JUSTIFY">'Meine Botschaft an Pr&auml;sident Clinton wird heute abend darauf abzielen, da&szlig; er zu einer kr&auml;ftigen Reaktion bereit sein und dem Castro-Regime sagen mu&szlig;, da&szlig; es die Migrationspolitik der Vereinigten Staaten nicht entscheiden werde', hob er hervor.</P>
<P ALIGN="JUSTIFY">'Ebenfalls werde ich ihm sagen, da&szlig; solange der Urheber dieses Problems, also Fidel Castro, nicht beseitigt ist, selbiges seiner L&ouml;sung harren wird. Meines Erachtens mu&szlig; unsere Gesamtpolitik darauf gerichtet sein, Fidel Castro die Macht zu entrei&szlig;en", f&uuml;gte Mas Santos hinzu."</P>
<P ALIGN="JUSTIFY">Es ist unm&ouml;glich, da&szlig; die Mafia ihre widerlichen und diabolischen Absichten verhehlen k&ouml;nnte. Was sie m&ouml;chten und alles, was sie vorschlagen und tun, ist eben gerade auf die Ausl&ouml;sung einer Migrationskrise gerichtet.</P>
<P ALIGN="JUSTIFY">Tats&auml;chlich wurde das prunkvolle Dinner am 13. Juli im Haus des Zuckermagnaten Alfonso Fanjul gegeben. Anwesend war der Spr&ouml;&szlig;ling von Jorge Mas Canosa, der einige Wochen vorher zum Pr&auml;sidenten der ber&uuml;hmten Stiftung ernannt worden war und nun den Thron bestiegen hatte. Wie die anderen 59 Teilnehmer des genannten Dinners hatte er 25.000 Dollar f&uuml;r das Men&uuml; gezahlt. Eingenommen wurden zirka anderthalb Million Dollar f&uuml;r den Pr&auml;sidentschaftswahlkampf von Albert Gore.</P>
<P ALIGN="JUSTIFY">Die Fanjuls sind zwei kubanisch-amerikanische Br&uuml;der aus reicher Familie alten Adelsgeschlechts, Eigent&uuml;mer gro&szlig;er L&auml;ndereien, Zuckerfabriken und Zuckergesch&auml;fte in mehreren L&auml;ndern. Ihr gegenw&auml;rtiges Verm&ouml;gen &uuml;bersteigt eine Milliarde Dollar. Einer der Br&uuml;der treibt Geldmittel f&uuml;r die demokratische Partei ein und der andere f&uuml;r die Republikaner. Beide sind enge Verb&uuml;ndete der Anf&uuml;hrer der Stiftung, mit deren fr&uuml;heren Pr&auml;sidenten sie bedeutende kommerzielle und politische Beziehungen unterhielten. Sie tr&auml;umen davon, ihre riesigen Besitzt&uuml;mer in Kuba zur&uuml;ckzugewinnen.</P>
<P ALIGN="JUSTIFY">Am 13. Juli ver&ouml;ffentlicht "<I>El Nuevo Herald</I>" einen Artikel, in dem ausgef&uuml;hrt wird: "Die Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde best&auml;tigte am Montag, da&szlig; auf alle Kubaner, die illegal auf US-amerikanischem Territorium ankommen, der Cuban Adjustment Act anwendbar ist, was die Zweifel von Hunderten von Fl&uuml;chtlingen im ganzen Land ausr&auml;umte.</P>
<P ALIGN="JUSTIFY">'Unsere Politik ist in diesem Aspekt klar und konstant', bekr&auml;ftigte Dan Kane, Sprecher der Immigrations- und Einwanderungsbeh&ouml;rde in Washington.</P>
<P ALIGN="JUSTIFY">Alle Kubaner, die das Festland erreichen, haben das Recht, sich auf den Cuban Adjustment Act zu beziehen, nachdem sie in einem Immigrationszentrum des Distrikts abgefertigt worden sind."</P>
<P ALIGN="JUSTIFY">Am selben Tag ver&ouml;ffentlicht <I>El Nuevo Herald</I> folgendes: "Der B&uuml;rgermeister von Miami, Alex Penelas, ordnete einen allgemeinen Alarm in den Institutionen des Verwaltungsbezirks an, da er an die M&ouml;glichkeit glaubte, da&szlig; die Steigerung der Ank&uuml;nfte von Kubanern ohne Ausweispapiere ein Vorzeichen f&uuml;r einen Massenexodus sei.</P>
<P ALIGN="JUSTIFY">'Wir haben die h&ouml;chste Alarmstufe angesichts der M&ouml;glichkeit, da&szlig; wir mit einem Massenexodus von Fl&uuml;chtlingen konfrontiert werden', sagte Penelas."</P>
<P ALIGN="JUSTIFY">Unter dem Titel "Das kubanische Exil versucht, das Migrationsabkommen mit Kuba au&szlig;er Kraft zu setzen" ver&ouml;ffentlicht <I>El Diario de las Am&eacute;ricas</I> am 14. Juli einen Artikel, in dem es hei&szlig;t: " Nachdem es die Konfrontation mit Washington &uuml;ber das Schicksal der 6 Bootsfl&uuml;chtlinge gewonnen hat, schickt sich das kubanische Exil an, darum zu k&auml;mpfen, damit das Migrationsabkommen mit Kuba annulliert oder ge&auml;ndert wird, um die R&uuml;ckf&uuml;hrung der auf hoher See abgefangenen Personen auf die Insel zu verhindern.</P>
<P ALIGN="JUSTIFY">Das 1995 unterzeichnete Abkommen wurde in der vergangenen Woche in Zweifel gezogen, als die US-Regierung angesichts des Drucks und der Proteste des kubanischen Exils erlaubte, da&szlig; vier kubanische Bootsfl&uuml;chtlinge, die wenige Meter vor dem Strand von Miami Beach abgefangen wurden, im Land bleiben konnten.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Die kubanische Regierung hat noch nicht auf diese Verletzung des Abkommens reagiert und in Miami laufen Ger&uuml;chte umher, da&szlig; Havanna als Repressalie einen neuen Exodus von Bootsfl&uuml;chtlingen wie denjenigen von 1994 erlauben k&ouml;nnte, als mehr als 30.000 Kubaner an den K&uuml;sten Floridas ankamen.</P>
<P ALIGN="JUSTIFY">Das Abkommen wurde genau deshalb unterzeichnet, um eine neuerliche Krise mit Bootsfl&uuml;chtlingen zu verhindern. Seit damals wurden fast 3.000 auf dem Meer abgefangene Kubaner deportiert, die nicht das Gl&uuml;ck hatten, US-amerikanisches Festland zu betreten.</P>
<P ALIGN="JUSTIFY">Washington stimmte zu, wieder 20.000 Visa f&uuml;r die Einreise in die Vereinigten Staaten zu gew&auml;hren.</P>
<P ALIGN="JUSTIFY">Das Migrationsabkommen begann am vergangenen Dienstag Schiffbruch zu erleiden aufgrund eines in der Geschichte der Bootsfl&uuml;chtlinge, die auf zerbrechlichen Booten an den K&uuml;sten Floridas ankommen, einmaligen Falles. Zum ersten Mal &uuml;bertrugen die Fernsehsender live die Odyssee dieser 6 Bootsfl&uuml;chtlinge.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">In Washington bat der kubanisch-amerikanische Abgeordnete Lincoln D&iacute;az-Balart im Plenum des Kongresses um die Abschaffung 'dieses infamen Paktes', des Migrationsabkommens, und beschuldigte die Regierung des Pr&auml;sidenten Bill Clinton, 'Wachhunde des kubanischen Regimes' zu sein."</P>
<P ALIGN="JUSTIFY">Am 15. Juli bezog sich <I>El Nuevo Herald</I> in einem Artikel mit dem Titel "Clinton ist &uuml;ber die Migrationspolitik besorgt" erneut auf die in der &Ouml;ffentlichkeit umlaufenden Ger&uuml;chte: "Bevor Pr&auml;sident Clinton nach seinem eint&auml;gigen Besuch im S&uuml;den Floridas nach Washington zur&uuml;ckkehrte, gab er am Dienstag das unerwartete Versprechen, die Immigrationspolitik der USA gegen&uuml;ber Kuba zu &uuml;berpr&uuml;fen.</P>
<P ALIGN="JUSTIFY">Laut einigen Lokalpers&ouml;nlichkeiten, die die Gelegenheit hatten, sich mit dem Pr&auml;sidenten zu treffen, verabschiedete sich Clinton 'im Bewu&szlig;tsein dar&uuml;ber, wie das kubanische Exil denkt', wobei er sagte, da&szlig; es 'notwendig sei, die Vereinbarungen zwischen Kuba und den USA zu &uuml;berpr&uuml;fen'.</P>
<P ALIGN="JUSTIFY">'Wir m&uuml;ssen sehen, ob unsere momentane Politik noch handhabbar ist, wobei wir die Probleme als Grundlage nehmen, mit denen wir konfrontiert sind', sagte Clinton w&auml;hrend eines Dinners zugunsten seiner Demokratischen Partei.</P>
<P ALIGN="JUSTIFY">Jorge Mas Santos, Vizepr&auml;sident der Kubanisch-Amerikanischen Nationalstiftung und einer derjenigen, die mit Clinton sprachen, sagte, da&szlig; er den Pr&auml;sidenten wissen lie&szlig;, da&szlig; "es nicht gerecht sei, da&szlig; die auf dem Meer abgefangenen Kubaner nach Kuba zur&uuml;ckgebracht w&uuml;rden'.</P>
<P ALIGN="JUSTIFY">'Er versprach, alles M&ouml;gliche zu tun, um die Migrationsvereinbarungen mit Kuba zu &uuml;berpr&uuml;fen und noch mehr Tote auf hoher See zu verhindern', betonte Mas Santos gegen&uuml;ber <I>El Nuevo Herald</I>.&nbsp;</P>
<P ALIGN="JUSTIFY">Die kubanisch-amerikanische F&uuml;hrungspers&ouml;nlichkeit f&uuml;gte hinzu, da&szlig; Clinton ihm gegen&uuml;ber ge&auml;u&szlig;ert habe, 'sich frustriert zu f&uuml;hlen', Fidel Castro nicht von der Macht entfernt zu haben.</P>
<P ALIGN="JUSTIFY">An diesem Mittwoch lie&szlig; das State Department in Washington verlauten, da&szlig; es bis zu diesem Zeitpunkt keinerlei Befehle oder Anweisungen von Clinton erhalten habe, die US-Politik gegen&uuml;ber Kuba zu &uuml;berpr&uuml;fen oder zu &auml;ndern.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">'Die Vereinigten Staaten verfolgen das Programm, jedes Jahr 20.000 Visa an Kubaner zu vergeben, und zwar deswegen, um der gef&auml;hrlichen &Uuml;berfahrt von Personen ohne Ausweispapiere &uuml;ber die Stra&szlig;e von Florida die Motivation zu entziehen', bekr&auml;ftigte der Sprecher des State Departments, James Rubin."</P>
<P ALIGN="JUSTIFY">Es ist nicht m&ouml;glich, zu glauben, da&szlig; der Pr&auml;sident der Vereinigten Staaten, ein Mann, dem Intelligenz und Kultur zugesprochen werden, einen solchen Dialog unterhalten hat - von dem der Journalist Fernando Alm&aacute;nzar von <I>El Nuevo Herald</P>
</I><P ALIGN="JUSTIFY">berichtet -, der ihn in eine fast unterw&uuml;rfige Position gegen&uuml;ber dem Erbprinzen einer terroristischen Mafia bringt, einem oberfl&auml;chlichen, naiven, ignoranten und anma&szlig;enden Mann, der gem&auml;&szlig; seinen eigenen Worten &uuml;ber keine politischen Kenntnisse verf&uuml;gt und der, wenn er auch einen saftigen von seinem Vater geerbten Reichtum innehat, absolut nichts im Kopf hat.</P>
<P ALIGN="JUSTIFY">Ich ziehe es vor, zu glauben, da&szlig; es sich um Erfindungen, Verzerrungen und Phantasien handelt, die der Eitelkeit einer unverantwortlichen, ignoranten, indiskreten und unreifen Person entspringen.</P>
<P ALIGN="JUSTIFY">Ein weiteres Presseorgan im Dienste der Mafia, <I>El Diario de las Am&eacute;ricas</I>, ver&ouml;ffentlichte folgendes: "Drei US-Kongre&szlig;abgeordnete kubanischer Herkunft beschuldigten die US-Regierung der Deckung des Menschenhandels mit Kuba und au&szlig;erdem des Drogenhandels, der Geldw&auml;sche und einer Reihe von illegalen Gesch&auml;ften."</P>
<P ALIGN="JUSTIFY">Diese &auml;u&szlig;erst schwerwiegenden und ungew&ouml;hlichen Anschuldigungen die die Clinton-Administration der Beihilfe f&uuml;r Kuba zum Drogenhandel, der Geldw&auml;sche, dem Emigrantenschmuggel und anderen illegalen Gesch&auml;ften bezichtigen, wurden von Ileana Ros-Lehtinen und Lincoln D&iacute;az-Balart, Abgeordnete der Republikaner f&uuml;r Florida und dem Demokraten f&uuml;r New Jersey, Robert Men&eacute;ndez, vorgebracht; drei bekannte von der Kubanisch-Amerikanischen Nationalstiftung finanzierte Figuren.</P>
<P ALIGN="JUSTIFY">Eine andere, scheinbar vern&uuml;nftigere und seri&ouml;sere Nachricht gab in Washington die Agentur NOTIMEX am 15. Juli bekannt, zwei Tage nach dem famosen Dinner: "Die USA gaben heute die Bildung einer Spezialgruppe zur Bek&auml;mpfung des Menschenschmuggels von Kuba aus" - sie h&auml;tten sagen m&uuml;ssen, von den USA aus - "bekannt, eines Problems, das sich innerhalb eines Jahres verdreifacht hat und das die k&ouml;rperlichen Risiken f&uuml;r diejenigen erh&ouml;ht hat, die daran interessiert sind, nach Florida zu gelangen.</P>
<P ALIGN="JUSTIFY">Die Gruppe wird von der Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde geleitet und ist zudem aus dem FBI, der K&uuml;stenwache, der Bundesstaatsanwaltschaft mit Sitz in Miami und der Regierung des Bundesstaates Florida zusammengesetzt.</P>
<P ALIGN="JUSTIFY">Daniel Kane, Sprecher der Immigrations- und Einb&uuml;rgerungsbeh&ouml;rde, erkl&auml;rte, da&szlig; die organisierten Schmugglergruppen zur Zeit zwischen 8.000 und </P>
<P ALIGN="JUSTIFY">10.000 Dollar f&uuml;r den mit riskanten Methoden durchgef&uuml;hrten Transport einer Person aus der Karibik in die USA kassieren.</P>
<P ALIGN="JUSTIFY">Er hob hervor, da&szlig; im Haushaltsjahr 1997-1998 sechshundertf&uuml;nfzehn Kubaner entdeckt wurden, die in Richtung Florida geschmuggelt wurden, und die Anzahl verdreifachte sich auf 1.700 im Laufe des jetzigen Haushaltsjahres 1998-1999, da&szlig; am 30. September endet.</P>
<P ALIGN="JUSTIFY">Kane erl&auml;uterte, da&szlig; die Spezialgruppe versuche, die Verantwortlichen f&uuml;r die Ausbeutung der Inselbewohner zu identifizieren und vor Gericht zu stellen, 'denn es handelt sich darum, eine deutliche Botschaft &uuml;ber die Gefahren dieses Typs des illegalen Transports auszusenden'.</P>
<P ALIGN="JUSTIFY">Der Sprecher sagte, da&szlig; die Menschenh&auml;ndler Schnellboote benutzen, die &uuml;berladen sind. 'K&uuml;rzlich starben 40 Haitianer und 9 Kubaner, die auf diese Weise transportiert wurden'.</P>
<P ALIGN="JUSTIFY">Er warnte, da&szlig; diese Art des Verbrechens mit bis zu 10 Jahren Gef&auml;ngnis bestraft wird und er rief die in Florida lebenden Kubaner, die normalerweise den Transport ihrer Familienangeh&ouml;rigen bezahlen, dazu auf, das Leben ihrer lieben Verwandten nicht in Gefahr zu bringen.</P>
<P ALIGN="JUSTIFY">Jedes Jahr stellen die USA 20.000 Visa f&uuml;r Kubaner zur Verf&uuml;gung und es gibt viele legale Gelegenheiten, damit sie nach Florida kommen k&ouml;nnen', bekr&auml;ftigte er.</P>
<P ALIGN="JUSTIFY">Kane unterstrich, da&szlig; die Menschenh&auml;ndler den transportierten Personen den Rat geben, im Fall eines Abgefangenwerdens durch die US-K&uuml;stenwache damit zu drohen, sich anzuz&uuml;nden, wenn sie sie nicht an Land gehen lassen."</P>
<P ALIGN="JUSTIFY">Am 16. Juli berichtet die Nachrichtenagentur EFE aus Washington, da&szlig; "die Immigrationsbeh&ouml;rde der Vereinigten Staaten heute die H&auml;ndler von Kubanern ohne Ausweispapiere gewarnt hat, da&szlig; sie drastischen Bundesstrafen unterliegen werden, wenn sie dieses kriminelle Gesch&auml;ft weiterf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Das FBI und andere Institutionen des State Departments erinnern diejenigen Kubaner, die vorhaben, ohne die g&uuml;ltigen Einwanderungsdokumente in dieses Land zu gelangen, da&szlig; die &Uuml;berfahrt viele Gefahren birgt, die sie vermeiden k&ouml;nnen, wenn sie Geduld bei der Bearbeitung ihrer Visaantr&auml;ge durch die Interessenvertretung der USA in Kuba haben.</P>
<P ALIGN="JUSTIFY">Er erinnerte daran, da&szlig; die 1995 von den USA und Kuba unterzeichneten Migrationsvereinbarungen j&auml;hrlich 20.000 US-Visa f&uuml;r diesen Karibikstaat zubilligen, die diejenigen Kubaner beantragen k&ouml;nnen, die dies w&uuml;nschen.</P>
<P ALIGN="JUSTIFY">'Den Menschenh&auml;ndlern ist es bei ihrem Streben nach der Erlangung von Gewinnen egal, das Leben dieser Menschen in Gefahr zu bringen', sagte Kane."</P>
<P ALIGN="JUSTIFY">K&uuml;rzlich, am 19. Juli, berichtete AFP aus Miami: "Der Gouverneur von Florida, Jeb Bush, dr&auml;ngte US-Pr&auml;sident Clinton am Montag, auf die Zunahme des Handels mit Immigranten ohne Ausweispapiere - in der Mehrzahl Kubaner - zu reagieren, wobei er beantragte, da&szlig; mehr Kr&auml;fte zu den Grenzpatrouillen in diesem s&uuml;dlichen Bundesstaat abkommandiert werden.</P>
<P ALIGN="JUSTIFY">Bush bat im M&auml;rz die Justizministerin Janet Reno darum, dringend die Aktivit&auml;ten derjenigen Bundesbeh&ouml;rden zu erh&ouml;hen, die mit dem Z&uuml;geln der illegalen Migration in Richtung des Bundesstaates beauftragt sind, und er hat noch keine Antwort erhalten.</P>
<P ALIGN="JUSTIFY">'Wir haben der Regierung wiederholt unsere Besorgnisse mitgeteilt', gab Bush bekannt.</P>
<P ALIGN="JUSTIFY">'Pr&auml;sident Clinton mu&szlig; sich mit der Angelegenheit besch&auml;ftigen', sagte Bush. 'Wir brauchen mehr Kr&auml;fte der Grenzpatrouillen und mehr Mittel des Bundes, um das Thema des Emigrantenschmuggels anzugehen'.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; die Schmuggler vor Gericht stellen und die Regierung Floridas ist bereit, mit der Bundesregierung zusammenzuarbeiten, damit sie ihren Verpflichtungen nachkommen kann'", f&uuml;gte er hinzu."</P>
<P ALIGN="JUSTIFY">Es ist offensichtlich, da&szlig; nicht alle US-Politiker der einen oder der anderen Partei die blendenden Ansichten der kubanisch-amerikanischen Mafia &uuml;ber die illegale Emigration von Kuba in die Vereinigten Staaten teilen.</P>
<P ALIGN="JUSTIFY">Was ist die Kubanisch-Amerikanische Nationalstiftung?</P>
<P ALIGN="JUSTIFY">Eine Institution des Imperialismus, Betreiberin der rigorosesten Wirtschaftsblockade gegen Kuba, der Torricelli- und Helms-Burton-Gesetze und Dutzender von gegen unser Vaterland gerichteten Gesetzes&auml;nderungen im Kongre&szlig;, eingeschworene und bei&szlig;ende Feindin der 1994 und 1995 unterzeichneten Migrationsvereinbarungen und der minimalsten Zusammenarbeit zwischen den USA und Kuba bei der Bek&auml;mpfung des internationalen Drogenhandels, straflos bleibende Organisatorin von Attentaten gegen meine Person und Anstifterin der terroristischen Akte gegen Touristenhotels, um das zu ruinieren, was heutzutage eine der bl&uuml;hendsten Industrien des Landes, eine der wichtigsten Deviseneinnahmequellen, Bereitstellerin von Arbeitspl&auml;tzen und Antriebskraft f&uuml;r zahlreiche Industrie- und Landwirtschaftsproduktionen darstellt, die G&uuml;ter und Dienstleistungen f&uuml;r diese Aktivit&auml;t bereitstellen.</P>
<P ALIGN="JUSTIFY">Sie wurde im Juli 1981 gegr&uuml;ndet und zynischerweise als eine nicht-gewinnorientierte, philantrophische und weiterbildende Organisation eingetragen, die unter ihren Funktionen die Erforschung, Ver&ouml;ffentlichung und Durchf&uuml;hrung von bildungsspezifischen und humanit&auml;ren Aktivit&auml;ten hat.</P>
<P ALIGN="JUSTIFY">Ich habe aus dem Material f&uuml;r ein sich in Arbeit befindliches Buch &uuml;ber 40 Jahre Verbrechen gegen Kuba und aus anderen von gut informierten Quellen erarbeiteten Dokumenten wertvolle Daten &uuml;ber die Urspr&uuml;nge dieser Institution entnommen.</P>
<P ALIGN="JUSTIFY">In den 70er Jahren stimmten die Ideologen der extremen Rechten in den USA, die seit dem vorhergehenden Jahrzehnt gest&auml;rkt worden war, bez&uuml;glich der Notwendigkeit &uuml;berein, die Hegemonierolle der USA in der Welt neu zu gestalten. Sie erarbeiteten die politische Plattform, nach welcher sich die zuk&uuml;nftige Regierung von Ronald Reagan richten sollte. Aus diesem Labor von imperialen Ideen entstand 1979 das sogenannte Programm von Santa F&eacute;, in dem beschrieben wurde, wie die neue republikanische Regierung angesichts der Realit&auml;t auf dem Kontinent agieren sollte.</P>
<P ALIGN="JUSTIFY">Kuba befand sich zusammen mit Brasilien und Mexiko unter den L&auml;ndern, denen die USA Priorit&auml;t in der Region einr&auml;umen sollten. Unser Land wurde als der wichtigste Gegner in der Hemisph&auml;re f&uuml;r den Nachbarn aus dem Norden angesehen. "Kuba stellte f&uuml;r die Gestalter der US-Politik &uuml;ber mehr als zwei Jahrzehnte hinweg ein Problem dar", erkl&auml;rte die extreme Rechte. "Das Problem ist jetzt nicht n&auml;her an einer L&ouml;sung als 1961, im Gegenteil, das Problem ist gewachsen und hat wirklich gef&auml;hrliche Proportionen angenommen."</P>
<P ALIGN="JUSTIFY">Die USA k&ouml;nnen ihre Glaubw&uuml;rdigkeit nur wiederherstellen, indem sie eine sofortige Aktion starten", erl&auml;uterte das erw&auml;hnte Dokument von Santa F&eacute; in bezug auf Kuba. Folglich schlugen die Autoren die Durchf&uuml;hrung von "offen bestrafenden" Aktionen vor. Unter diesen Aktionen empfahl man die Ingangsetzung einer politischen und ideologischen Offensive, die Radio&uuml;bertragungen "unter der offenen Schirmherrschaft der Vereinigten Staaten", die F&ouml;rderung der internen Subversion und sogar die bewaffnete Intervention beinhaltete. Letztere Option wurde nicht ausgeschlossen.</P>
<P ALIGN="JUSTIFY">F&uuml;r diese Ideologen der US-amerikanischen extremen Rechten bestand das Problem nicht nur darin, die Politik gegen&uuml;ber Kuba zu &auml;ndern und sie bis zu jedem Punkt zu f&uuml;hren, der notwendig sei, um "das kubanische Problem zu l&ouml;sen", sondern zur gleichen Zeit auch darin, die ideale Form zu bestimmen, um die neue Richtung zu rechtfertigen, welche die zuk&uuml;nftige US-Regierung einzuschlagen hatte, so da&szlig; diese nicht direkt agieren m&uuml;&szlig;te, sondern auf Bitten der kubanischen Emigration in den USA "antworten" k&ouml;nnte, so da&szlig; letztere die Aufgabe h&auml;tte, den Kurswechsel und konkrete Ma&szlig;nahmen zu "fordern".</P>
<P ALIGN="JUSTIFY">Die Ratschl&auml;ge des Programms von Santa F&eacute; wurden von der US-Regierung sofort nach dem Amtsantritt von Pr&auml;sident Reagan im Januar 1981 umgesetzt.</P>
<P ALIGN="JUSTIFY">Der US-amerikanische Forscher Gaet&oacute;n Fonzi beschreibt in der Zeitschrift <I>Esquire</I>, da&szlig; es der CIA-Veteran Richard Allen war, gleichzeitig Berater f&uuml;r Nationale Sicherheit des Pr&auml;sidenten Reagan, der die Idee vorschlug, die Exilkubaner in "einer effektiven Schraubenmutter" - gem&auml;&szlig; seinen Worten - "zusammenzuschwei&szlig;en , um die aggressive Au&szlig;enpolitik des Pr&auml;sidenten (der Vereinigten Staaten) zu beg&uuml;nstigen". "Ich sagte ihnen (Reagan und seinem Team), da&szlig; das Beste, was sie machen k&ouml;nnten, die Schaffung einer Organisation sei, die mit einer Stimme spricht oder die den Anschein erweckt, mit einer Stimme zu sprechen", erl&auml;uterte Richard Allen der Zeitschrift <I>National Journal</I>: "Ich bin sehr dar&uuml;ber zufrieden, da&szlig; sie meinem Ratschlag gefolgt sind."</P>
<P ALIGN="JUSTIFY">Der erste Schritt zur Schaffung dieser scheinbar einheitlichen Stimme machte im jahr 1980 Roger Fontaine, der zu dieser Zeit Mitglied des Komitees von Santa F&eacute; und einer der Ideologen der zuk&uuml;nftigen Reagan-Regierung war und sp&auml;ter als Verantwortlicher f&uuml;r die Lateinamerika-Politik im Nationalen Sicherheitsrat fungierte. In diesem Jahr sprach Fontaine &ouml;ffentlich von der "M&ouml;glichkeit, eine kubanische <I>Lobby</I> im US-Kongre&szlig; zu schaffen, um die Anwendung einer aggressiveren Politik gegen&uuml;ber Kuba zu rechtfertigen". Ihre Funktion wurde sowohl von Allen als auch von Fontaine dahingehend beschrieben, eine Lobby oder pessure group in Washington zu bilden, die mittels einer K&ouml;rperschaft kubanischer Herkunft dem Kongre&szlig; und der Regierung die Ma&szlig;nahmen gegen Kuba vorschl&auml;gt, welche diejenigen bereits geplant hatten, die die Politik der neuen Regierung entwarfen.</P>
<P ALIGN="JUSTIFY">In Washington und in den USA im Allgemeinen waren die emigrierten Kubaner mit dem Terrorismus, den schmutzigen Operationen der CIA und der Gewalt vernetzt. Deshalb mu&szlig;te eine neue Art von Organisation geschaffen werden, die auf der einen Seite die totale Unterordnung unter diese Politiklinie und auf der anderen Seite ein erneuertes und konsumierbares Bild f&uuml;r die US-Gesellschaft garantieren w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Bei der Anordnung der Schaffung der Kubanisch-Amerikanischen Nationalstiftung ging es vor allen Dingen darum, das Erscheinungsbild der kubanischen Emigration zu ver&auml;ndern. Das Aufschlu&szlig;reichste des zynischen Projekts ist die Tatsache, da&szlig; die Mehrheit der Direktoren der Stiftung, die jetzt Million&auml;re sind, unter den alten Aktionsfiguren der CIA ausgesucht wurden. Sie mu&szlig;ten nun ihre ganze Zeit und Energie einer neuen politischen Arbeit widmen: Besuche in Washington, intensive Lobbyarbeit mit Kongre&szlig;abgeordneten und Figuren der Regierung, Beitr&auml;ge zu Wahlk&auml;mpfen und anderen politischen Aktivit&auml;ten, dies alles begleitet von der gr&ouml;&szlig;tm&ouml;glichen Berichterstattung in der Presse.</P>
<P ALIGN="JUSTIFY">Die Gr&uuml;ndung der Kubanisch-Amerikanischen Nationalstiftung bedeutete in den 80er Jahren nicht das Verschwinden der terroristischen Aktivit&auml;ten gegen Kuba, doch sie bedeutete den Aufschwung einer neuen Aggressionsvariante der USA. W&auml;hrend der republikanischen Regierungen von Reagan und Bush agierte die Stiftung als Anh&auml;ngsel der Au&szlig;enpolitik der US-Regierung und als Druckmechanismus innerhalb des Landes selbst, um diese Politik durchzusetzen.</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; dem bereits erw&auml;hnten US-amerikanischen Forscher erhielt die Stiftung zur Ausf&uuml;llung ihrer Funktionen in der Amtszeit der beiden Regierungschefs Regierungsgelder in H&ouml;he von mehr als 200 Millionen Dollar.</P>
<P ALIGN="JUSTIFY">Nicht wenige Analytiker stimmen darin &uuml;berein, wenn sie darauf hinweisen, da&szlig; die Konzeption der CIA und des Nationalen Sicherheitsrates mit Effizienz umgesetzt wurde. Die Stiftung integrierte sich auf organische Art und Weise in das politische System der Vereinigten Staaten ein. Ihr Einflu&szlig; hat die Kapazit&auml;t der beiden Parteien umfa&szlig;t und erreichte nicht nur die politischen Sektoren der W&auml;hlerschaft, sondern auch die Regierungsb&uuml;rokratie auf verschiedenen Ebenen.</P>
<P ALIGN="JUSTIFY">Die Kubanisch-Amerikanische Nationalstiftung wurde von Anfang an darauf getrimmt, sich vollst&auml;ndig in das charakteristische R&auml;nkespiel des US-amerikanischen Systems einzugliedern, und zwar mittels der politischen Aktionskomitees, der sogenannten PACs, die eine Finanzierung der Wahlk&auml;mpfe erlauben und dazu dienen, ihre "speziellen Interessen" unter Kongre&szlig;abgeordneten und Senatoren der Vereinigten Staaten zu kanalisieren und dies auch bei Pr&auml;sidentschaftswahlk&auml;mpfen anzuwenden.</P>
<P ALIGN="JUSTIFY">Die Stiftung steuerte bedeutende Geldbetr&auml;ge zu diesen Wahlk&auml;mpfen bei. Viele Dutzende von Kongre&szlig;abgeordneten und Senatoren in jeder der Regierungsperioden der beiden Parteien, von 1982 bis heute, wurden durch die wirtschaftlichen Beitr&auml;ge der Kubanisch-Amerikanischen Nationalstiftung beg&uuml;nstigt und haben dadurch die nationalen Interessen der Vereinigten Staaten diesen "speziellen Interessen" untergeordnet. Wie aus den Berichten der Bundeswahlkommission hervorgeht, haben in einigen Etappen w&auml;hrend eines Jahres bis zu 60 Abgeordnete Spenden von der Stiftung erhalten. Im Zeitraum 1997-1998 waren 52% der Mittel f&uuml;r die Demokratische Partei und 48% f&uuml;r die Republikanische Partei bestimmt.</P>
<P ALIGN="JUSTIFY">Die Kubanisch-Amerikanische Nationalstiftung hat eine andere eigent&uuml;mliche Ausdrucksform des politischen R&auml;nkespiels entwickelt, n&auml;mlich die Einsch&uuml;chterung. In Washington sind einige F&auml;lle von Kongre&szlig;abgeordneten bekannt, die als Antwort auf ihre Ablehnung von Geld oder ihre Nichtunterst&uuml;tzung der politischen Vorschl&auml;ge der Stiftung die Unterst&uuml;tzung ihrer Rivalen mit gro&szlig;en Summen von Bargeld, verschiedenste Druckaus&uuml;bungen in ihren Wahlkreisen oder Bundesstaaten und andere subtile Formen der Erpressung und der Bedrohung pr&auml;sentiert bekamen.</P>
<P ALIGN="JUSTIFY">Die gew&ouml;hnlichen erlaubten Spenden f&uuml;r die Wahlk&auml;mpfe k&ouml;nnen institutionell oder individuell sein. Es gibt tausendundeine verschiedene Formen, es zu tun. Das Dinner im Wohnsitz von Fanjul, bei dem 1,5 Millionen Dollar an einem Abend gesammelt wurden, bei 25.000 Dollar pro Men&uuml;, ist eine der vielen scheinbar ehrenwerten Formen.</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; per Internet erhaltenen Daten der Register der Bundeswahlkommission der Vereinigten Staaten spendete die Kubanisch-Amerikanische Nationalstiftung zwischen Januar 1993 und M&auml;rz 1998 den Betrag von 105.521 Dollar f&uuml;r Robert Men&eacute;ndez, 101.050 Dollar f&uuml;r Robert Torricelli, 62.797 Dollar f&uuml;r Jesse Helms, 43.057 Dollar f&uuml;r Ileana Ros-Lehtinen, 42.645 Dollar f&uuml;r Lincoln D&iacute;az Balart und 22.200 Dollar f&uuml;r Dan Burton, gen&uuml;gend bekannt in unserem Land f&uuml;r seine traurigen Gro&szlig;taten.</P>
<P ALIGN="JUSTIFY">Als Einzelpersonen gew&auml;hrten Mas Canosa und Jorge Mas Santos zwischen den Jahren 1991-1998 einhundertzweiundvierzig Spenden in H&ouml;he von 127.000 Dollar zugunsten einer Gruppe von Kongre&szlig;abgeordneten, unter ihnen Dan Burton, Robert Torricelli, Jesse Helms und die kubanischst&auml;mmigen Ileana Ros-Lehtinen, Lincoln D&iacute;az Balart und Robert Men&eacute;ndez.</P>
<P ALIGN="JUSTIFY">Es handelt sich um offiziell registrierte Spenden, und zwar gem&auml;&szlig; Normen, welche das US-amerikanische Wahlgesetz fordert. Hierbei sind absolut nicht die gro&szlig;en Summen eingeschlossen, die in bar ohne jegliches Register &uuml;bergeben werden. Man wei&szlig; von wichtigen Pers&ouml;nlichkeiten, die bis zu 80.000 Dollar bei einer einzigen &Uuml;bergabe erhalten haben, was die US-Gesetze verletzt. Man wei&szlig; &uuml;ber alles Bescheid, weil man &uuml;ber alles spricht.</P>
<P ALIGN="JUSTIFY">Es ist interessant, da&szlig; einer der wichtigsten F&ouml;rderer der Spenden f&uuml;r Roberto Men&eacute;ndez in New Jersey, Arnaldo Monz&oacute;n Plasencia, laut der Tageszeitung <I>The Star Ledger</I> vom 8. November 1998 im Jahr 1985 wegen Geldw&auml;sche verurteilt wurde, wobei er zugab, dem Fiskus 100.000 Dollar vorenthalten zu haben, wof&uuml;r er von der US-Justiz verurteilt wurde. Wie man sich sicher erinnern wird, war Arnaldo Monz&oacute;n Plasencia einer der Hauptorganisatoren der von Luis Posada Carriles von Mittelamerika aus gegen Kuba gesteuerten terroristischen Aktionen. Er geh&ouml;rte in der Vergangenheit den terroristischen Organisationen "Alpha-66" und "Omega 7" an, wobei letztere die Verantwortung f&uuml;r die Ermordung eines bei der UNO akkreditierten kubanischen Diplomaten im Jahr 1980 trug, neben anderen gewaltsamen Aktionen gegen die Revolution.</P>
<P ALIGN="JUSTIFY">Zur selben Zeit versorgt die Kubanisch-Amerikanische Nationalstiftung auch die Anf&uuml;hrer und aktiven Mitglieder der subversiven Gr&uuml;ppchen in Kuba mit finanziellen und materiellen Mitteln, eine Unterst&uuml;tzung, die seit 1998 im Einklang mit der Politik der USA gegen&uuml;ber unserem Land angestiegen ist, wobei kubanische Emigranten als Boten verwendet werden, um die konterrevolution&auml;ren Anf&uuml;hrer und ihre Zellen finanziell zu versorgen.</P>
<P ALIGN="JUSTIFY">Im Ausland unterst&uuml;tzte die St&uuml;tzung politische Kampagnen von korrupten F&uuml;hrungsfiguren, die bereits von ihrem Amt aus die Unterst&uuml;tzung mittels saftiger Konzessionen an Unternehmen der Familie Mas Canosa, haupts&auml;chlich im Bereich der Kommunikationsmittel, zur&uuml;ckgezahlt haben.</P>
<P ALIGN="JUSTIFY">Die f&uuml;r die konservativen und rechtsextremen Sektoren der US-Politik geleisteten Dienste, um die Ausarbeitung des Santa F&eacute;-Programms voranzubringen, fanden Anerkennung. Nur eine aussagekr&auml;ftige Zahl: Zwischen 1981 und 1998 gab es mehr als 150 gegen Kuba gerichtete Gesetzentw&uuml;rfe oder Gesetzes&auml;nderungen, die im US-Kongre&szlig; vorgelegt wurden.</P>
<P ALIGN="JUSTIFY">Die Stiftung sollte auch andere Funktionen ausf&uuml;llen. 1985 bat man auf Ersuchen von bestimmten US-amerikanischen Machtgruppen die Stiftung darum, Druck auszu&uuml;ben, um die Abschaffung des Clark-Ammendments zu erreichen, das die wirtschaftliche, milit&auml;rische oder paramilit&auml;rische Unterst&uuml;tzung f&uuml;r die Banden von Sawimbi in Angola verbat. Unmittelbar nach der Aufhebung des Ammendments genehmigte Ronald Reagan die &Uuml;bergabe von 30 Millionen Dollar an verdeckten Mitteln an die UNITA.</P>
<P ALIGN="JUSTIFY">Die Leitung der Stiftung war fast in ihrer Gesamtheit aus Elementen zusammengesetzt, die auf irgendeine Weise mit der Batista-Tyrannei verbunden oder von den revolution&auml;ren Gesetzen sp&uuml;rbar betroffen waren. In diesem Moment k&ouml;nnen als Beispiel, nach dem Tod von Mas Canosa, die folgenden F&auml;lle genannt werden: Francisco Jos&eacute; Hern&aacute;ndez, der bis vor wenigen Tagen Pr&auml;sident der Stiftung war, bis er von Jorge Mas Santos abgel&ouml;st wurde, ist der Sohn des Oberstleutnants Francisco Hern&aacute;ndez Leyva, dem 1959 wegen Kriegsverbrechen w&auml;hrend der Batista-Diktatur der Proze&szlig; gemacht wurde und der hierbei zum Tode verurteilt wurde; Roberto Mart&iacute;n P&eacute;rez, Mitglied des Exekutivkomitees und Chef der paramilit&auml;rischen Einheit der Stiftung, ist der Sohn des bekannten Batista-Schergen Lutgardo Mart&iacute;n P&eacute;rez, der in die USA fliehen konnte; Ninoska P&eacute;rez Castell&oacute;n, Leitungsmitglied und Sprecherin der Stiftung, ist die Tochter des Oberstleutnants Francisco P&eacute;rez Gonz&aacute;lez, zweiter Chef der blutr&uuml;nstigen radiomotorisierten Abteilung der Batista-Polizei in Havanna, der auch in die Vereinigten Staaten ausreiste; Jorge Fowler, Anwalt der Stiftung, Sohn des gleichnamigen Gro&szlig;grundbesitzers, der Eigent&uuml;mer von 1.900 Caballer&iacute;as Land in Kuba und der Zuckerfabrik "Narcisa" war.</P>
<P ALIGN="JUSTIFY">Wem &uuml;bertrug das Reagan-Team die Aufgabe, der Organisation vorzustehen, die vom Santa F&eacute;-Dokument der extremen Rechten der USA vorgeschlagen wurde? Jorge Mas Canosa.</P>
<P ALIGN="JUSTIFY">Und wer war Jorge Mas Canosa? Der engste und intimste Freund und Waffenbruder von Luis Posada Carriles, einer monstr&ouml;sen Pers&ouml;nlichkeit, der zusammen mit Orlando Bosch in kaltbl&uuml;tiger und feiger Weise 73 unschuldige Personen ermordete, die an Bord eines Flugzeuges von Cubana reisten, das inmitten des Fluges zerst&ouml;rt wurde, nachdem es am 6. Oktober 1976 vom Flughafen von Barbados gestartet war. Er leitete und nahm an vielen terroristischen Aktionen und Verbrechen teil, die zum Tod von wertvollen Genossen f&uuml;hrten. Auf einige von diesen wurde w&auml;hrend des Prozesses &uuml;ber die Klage des kubanischen Volkes gegen die Regierung der Vereinigten Staaten wegen Personensch&auml;den hingewiesen.</P>
<P ALIGN="JUSTIFY">In einem bekannten Artikel, der von der <I>New York Times</I> am 13. Juli 1998 ver&ouml;ffentlicht wurde, werden interessante Daten zusammengetragen. "Zwei Jahre, nachdem die Schweinebucht-Invasion in einer vernichtenden Niederlage an den Str&auml;nden Kubas endete, trainierten zwei junge Exilkubaner, aufrecht einer neben dem anderen, unter der Fr&uuml;hlingssonne in Fort Benning, Georgia, f&uuml;r ihren n&auml;chsten Trip nach Havanna.</P>
<P ALIGN="JUSTIFY">Es war das Jahr 1963, der Moment von fiebrigen US-amerikanischen Verschw&ouml;rungen gegen die Castro-Regierung. Die zwei M&auml;nner geh&ouml;rten zur Gruppe von Exilierten, die die plumpe Operation zum Sturz der kubanischen F&uuml;hrungsfigur &uuml;berlebt und sich der Armee der Vereinigten Staaten angeschlossen hatten, im Vertrauen darauf, da&szlig; Pr&auml;sident Kennedy bald einen weiteren Angriff organisieren w&uuml;rde, um den Kommunismus aus der Hemisph&auml;re wegzufegen.</P>
<P ALIGN="JUSTIFY">Diese Befehle kamen nie und die beiden M&auml;nner verlie&szlig;en bald die Armee, um ihren eigenen drei Jahrzehnte dauernden Krieg gegen Castro zu beginnen.</P>
<P ALIGN="JUSTIFY">Jorge Mas Canosa, der j&uuml;ngere der beiden, erschien auf dem Schlachtfeld als das &ouml;ffentliche Gesicht der Bewegung, ein erfolgsgekr&ouml;nter Gesch&auml;ftsmann, der Pr&auml;sidenten und Politikern den Hof machte, Geld sammelte und unaufh&ouml;rlich mit dem Wei&szlig;en Haus und dem Kongre&szlig; intrigierte, damit diese ihre Haltung gegen&uuml;ber Kuba versch&auml;rften. Als er im November des vergangenen Jahres an Krebs starb, nachdem er zwei Jahrzehnte lang jegliche Rolle bei den milit&auml;rischen Operationen der Exilkubaner geleugnet hatte, die versuchten, Kuba zu destabilisieren, war er zur vielleicht einflu&szlig;reichsten Stimme bei der Versch&auml;rfung der offiziellen US-amerikanischen Politik der wirtschaftlichen und politischen Quarant&auml;ne geworden.</P>
<P ALIGN="JUSTIFY">Der &auml;ltere der beiden M&auml;nner, Luis Posada Carriles, ein ehemaliger Zuckerchemiker, wurde zum Anf&uuml;hrer des geheimen milit&auml;rischen Arms der Exilkubaner, der Pl&auml;ne zur Ermordung Castros und das Legen von Bomben in Einrichtungen der kubanischen Regierung ausheckte. W&auml;hrend Mas ein Privatverm&ouml;gen anh&auml;ufte, das 100 Millionen Dollar &uuml;berstieg, blieb Posada im Schatten, wobei er sich mit Geheimdienstoffizieren, Castro-Opponenten und gem&auml;&szlig; ver&ouml;ffentlichten Dokumenten sogar mit bekannten Gangstern einlie&szlig;.</P>
<P ALIGN="JUSTIFY">Als er sich jetzt dem Ende seiner Karriere als bekanntestes Mitglied des gegen Castro gerichteten Geheimkommandos n&auml;herte, legte er zum ersten Mal seine 37 Jahre andauernde Beziehung mit F&uuml;hrungsfiguren des Exils in den USA und mit den US-Beh&ouml;rden offen."</P>
<P ALIGN="JUSTIFY">Man braucht nicht viel mehr Daten, um die Person zu beschreiben, die den Vorsitz der Stiftung innehatte: Aktiver Agent im Dienste der CIA in den Monaten vor der S&ouml;ldnerinvasion in Playa Gir&oacute;n, nach der Niederlage des listigen Angriffs tritt er zusammen mit Posada Carriles in die Armee der Vereinigten Staaten ein, um an einer milit&auml;rischen Invasion gegen Kuba teilzunehmen, die die Revolution nie h&auml;tte bezwingen k&ouml;nnen, aber Hunderttausende von Menschenleben unseres Volkes gekostet h&auml;tte. Nach dem Scheitern der Pl&auml;ne einer milit&auml;rischen Invasion, die von der US-Regierung bereits seit den ersten Monaten des Jahres 1962 beschlossen war, aufgrund der ergriffenen angemessenen Ma&szlig;nahmen, die in jenem Jahr zur Oktoberkrise f&uuml;hrten, die die Welt an den Rand eines Atomkrieges brachte und aus der Kompromisse erwuchsen, die, wenn sie auch keine totale Garantie f&uuml;r Kuba bedeuteten, so doch auf unbestimmte Zeit eine direkte milit&auml;rische Aggression gegen unser Land vereitelten und verschoben, verlie&szlig;en die beiden Personen die Armee der Vereinigten Staaten. Doch sie trennten sich nie, sondern verblieben beide als Agenten der CIA und f&uuml;hrten verschiedene Aufgaben innerhalb des selben strategischen Plans des Imperialismus aus, worauf sich die Journalisten Ann Louise Bardach und Larry Rother in dem erw&auml;hnten <I>New York Times</I>-Artikel in gewisser Art und Weise mit ziemlicher Sch&auml;rfe beziehen.</P>
<P ALIGN="JUSTIFY">Mas Canosa, der bereits zum Million&auml;r geworden war, organisierte und finanzierte die Flucht von Posada Carriles aus dem venezolanischen Hochsicherheitsgef&auml;ngnis, in dem er wegen des Verbrechens von Barbados einsa&szlig;. Die Operation kostete 50.000 Dollar. Nachdem er befreit und unmittelbar darauf in die vom Wei&szlig;en Haus in El Salvador geschaffene Einrichtung zur Bereitstellung der Kriegswaffen f&uuml;r den schmutzigen Krieg gegen Nicaragua eingegliedert worden war, wurden fast alle F&uuml;hrungsfiguren der Stiftung von Mas Canosa dorthingeschickt, um ihn zu empfangen und ihm Unterst&uuml;tzung zu gew&auml;hren.</P>
<P ALIGN="JUSTIFY">Mas Canosa, ein altgedienter CIA-Agent, war derjenige, dem die extreme Rechte die Aufgabe verlieh, die kubanischen Emigranten in den USA in einer Organisation zusammenzuf&uuml;hren, die &uuml;ber den US-Kongre&szlig; als F&ouml;rderin von d&uuml;steren Pl&auml;nen gegen unser Land fungieren sollte, die bereits im Voraus von diesem extremistischen Sektor konzipiert worden waren.</P>
<P ALIGN="JUSTIFY">Seit seiner Ankunft in den USA war er ein Agent des Imperialismus, dem er bis zur letzten Minute seines Lebens bedingungslos diente. Er und seine Stiftung unterst&uuml;tzten aktiv die schlimmsten politischen Kr&auml;fte und Konterrevolution&auml;re in Nicaragua, Angola und anderen L&auml;ndern der Welt, immer im Dienste der Interessen der Vereinigten Staaten. Er tr&auml;umte von der Zerst&ouml;rung der Kubanischen Revolution und davon, unser Volk vor Hunger kapitulieren und auf Knien zu sehen, oder davon, da&szlig; unser Land von den Streitkr&auml;ften der USA eingenommen wird. Er ha&szlig;te das Werk der Revolution und die Wiederstandsf&auml;higkeit unseres Volkes mit der ganzen Vehemenz, die der Frustration und der Ohnmacht entspringt.</P>
<P ALIGN="JUSTIFY">Er war ein S&ouml;ldner, der unter Verwendung aller Ressourcen des Imperiums Kuba viel Schaden zuf&uuml;gte. Ich unterlasse jede andere Anspielung auf sein sch&auml;ndliches und infames Leben.</P>
<P ALIGN="JUSTIFY">Ich sage nicht, da&szlig; er ein Vaterlandsverr&auml;ter war, denn er hatte stets nur ein Vaterland: die Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Die Kubanisch-Amerikanische Nationalstiftung und die Kr&auml;fte der extremen Rechten der USA sind heute die Organisatoren des Komplotts zur Zerst&ouml;rung der Migrationsvereinbarungen und zur Verhinderung jeder Art von Zusammenarbeit zwischen den USA und Kuba bei der Bek&auml;mpfung des Drogenhandels.</P>
<P ALIGN="JUSTIFY">Wie man in allen Ausf&uuml;hrungen mit absoluter Klarheit feststellen konnte, dienen jeder ihrer Schritte und all das, was sie &uuml;ber ihre Verb&uuml;ndeten im US-Kongre&szlig; und die ihnen zur Verf&uuml;gung stehenden Massenmedien unternehmen, dazu, eine Migrationskrise zu provozieren, deren Konsequenzen unkalkulierbar sein k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Von jetzt an warne ich sie kategorisch, da&szlig; nicht die geringste M&ouml;glichkeit besteht, da&szlig; Kuba seine aus den g&uuml;ltigen Migrationsabkommen hervorgehenden Verpflichtungen nicht erf&uuml;llt und massive Ausreisen von illegalen Emigranten genehmigt. Wir werden f&auml;hig sein, diejenigen illegalen Ausreisen, die als Folge der aus den USA kommenden konstanten und ansteigenden Anregung, der absurden Rechtsnormen zum Schutz derer, die unsere und ihre Gesetze verletzen, und der den Gesetzesbrechern verliehenen Privilegien und Auszeichnungen entstehen, mit der Hilfe des ganzen Volkes auf ein m&ouml;gliches Minimum zu reduzieren.</P>
<P ALIGN="JUSTIFY">Die US-Regierung kann Zweifel, Z&ouml;gern und Schw&auml;che an den Tag legen bez&uuml;glich dessen, was sie zu tun hat angesichts des Geschreis und der Erpressung derer, die von Florida aus die Absicht verfolgen, bez&uuml;glich der Verpflichtungen dieses Landes Ratschl&auml;ge zu erteilen, Forderungen zu stellen und Entscheidungen zu treffen.</P>
<P ALIGN="JUSTIFY">Sie tr&auml;umen von einem kriegerischen Konflikt zwischen den Vereinigten Staaten und Kuba. Ihr Ha&szlig; ist so gro&szlig;, da&szlig; sie w&uuml;nschen, unser Land einem v&ouml;lkerm&ouml;rderischen und zerst&ouml;rerischen Angriff wie dem ausgesetzt zu sehen, den das serbische Volk ertragen mu&szlig;te.</P>
<P ALIGN="JUSTIFY">Nichts von alldem erschreckt uns. Wir sind Revolution&auml;re und handeln aufgrund von Prinzipien und nicht von &Auml;ngsten. Wir haben ein gebildetes, organisiertes, mutiges und bewu&szlig;tes Volk. Wir haben all die angebrachten Konzepte erarbeitet, um zu verhindern, da&szlig; etwas die innere Ordnung unseres Landes st&ouml;ren k&ouml;nnte, und zwar nicht mit der Anwendung von Waffengewalt, sondern mit dem Gebrauch der Kraft und des Bewu&szlig;tseins der Massen.</P>
<P ALIGN="JUSTIFY">Zu etwas sind 40 Jahre Opfer, Kampf, unersch&uuml;tterliche Beharrlichkeit und Erfahrung wert. Dem Chaos der riesigen Macht im Norden setzen wir die Einheit, die Disziplin, die Standhaftigkeit, die Intelligenz und das Bewu&szlig;tsein des Volkes entgegen, das von der Geschichte privilegiert worden ist und diese kleine Insel liebt und verteidigt.</P></FONT></BODY>
</HTML>
