<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, sobre la guerra en Yugoslavia, Universidad de la Habana (04/05/1999)</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Auszug aus der Ansprache des Genossen Fidel Castro, die am 4. Mai 1999 auf der Freitreppe der Universit&auml;t v&ouml;n Havanna im Rahmen einer Massenkundgebung gehalten wurde und in der er sich auf den in Jugoslawien entfesselten Krieg bezieht.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Es gibt einen sehr viel wichtigeren Konflikt. In diesem Moment finden in Europa brutale Luftangriffe statt, brutale und zerst&ouml;rerische Angriffe im Herzen Europas, die in einer Bev&ouml;lkerung von vielen Millionen Menschen Verzweiflung, Tod und Terror s&auml;en. Dies hat die religi&ouml;sen und ethnischen Konflikte, die zusammen mit dem Terror der Bomben und dem Krieg zur massiven Auswanderung von Hunderttausenden von M&auml;nnern, Frauen und Kindern gef&uuml;hrt haben, auf ungew&ouml;hnliche Weise versch&auml;rft. Es ist gewi&szlig;, da&szlig; die NATO und ihre Mitglieder, einschlie&szlig;lich der USA, am Vorabend des neuen Jahrtausends in etwas verwickelt sind, das man als V&ouml;lkermord bezeichnen kann, ob es ihnen gef&auml;llt oder nicht. Denn das in einer einzigen Nacht Millionen Menschen betreffende Unterbrechen der Elektrizit&auml;t und der Beheizung, und das mitten im Winter, das Abschneiden aller Kommunikationsverbindungen, Energiequellen und Transportwege, die Zerst&ouml;rung von zivilen Einrichtungen, die lebenswichtige Dienste f&uuml;r die gesamte Bev&ouml;lkerung leisten und die Verwandlung von allen durch die Nation geschaffenen Lebensg&uuml;tern in Ruinen, w&auml;hrend sie gleichzeitig in ihrer Zerst&ouml;rungswut irrt&uuml;mlich oder aus Verantwortungslosigkeit Tausende von Zivilisten direkt t&ouml;ten oder verletzen und w&auml;hrend sie die Massenmedien zerst&ouml;ren und den psychologischen Krieg intensivieren, um zu versuchen, das Land auf der Basis von Technologien und Bomben zur Aufgabe zu zwingen, ist ein gro&szlig;er V&ouml;lkermord, ohne da&szlig; es m&ouml;glich w&auml;re, gegen diese Bezeichnung etwas einzuwenden</P>
<P ALIGN="JUSTIFY">Europa ist in einen Konflikt verwickelt, der f&uuml;r den Kontinent selbst und f&uuml;r die Welt gef&auml;hrlich ist. Man ist dabei, einen schwerwiegenden Pr&auml;zedenzfall der Mi&szlig;achtung der internationalen Gesetze und der Vereinten Nationen zu setzen, was die Situation immer komplizierter macht.</P>
<P ALIGN="JUSTIFY">Unserer Meinung nach ist in dieser Situation nur eine politische und nichtmilit&auml;rische L&ouml;sung auf der Grundlage des Respekts vor den Rechten aller Nationen der Region und ihrer Religionen, Ethnien und Kulturen m&ouml;glich, eine L&ouml;sung f&uuml;r die Serben und die Kosovaren. Ich bin absolut davon &uuml;berzeugt, da&szlig; dieses Problem nicht mit Gewalt gel&ouml;st werden kann. Ich bin ebenso absolut davon &uuml;berzeugt, da&szlig; alle Milit&auml;rtechnologien abprallen am Widerstandswillen eines jeden Volkes, das zum Kampf bereit ist. Ich habe die &Uuml;berzeugung, genauso wie wir sie in bezug auf unser eigenes Land haben, da&szlig; kein noch so m&auml;chtiger Staat ein zum Kampf bereites Volk niederringen kann.</P>
<P ALIGN="JUSTIFY">Die Angreifer von Serbien glaubten, da&szlig; es sich um einen einfachen Spaziergang und ein dreit&auml;giges Abenteuer handelte und da&szlig; die Serben sich nach den ersten Bomben ergeben w&uuml;rden. Es sind mehr als 40 Tage vergangen und es wurden Tausende und Abertausende von Bomben abgeworfen, und wir sind mit den drei dort ausharrenden diplomatischen Vertretern Kubas &uuml;ber deren Handy - als einzige Kommunikation - verbunden, um zu erfahren, was in Belgrad jeden Tag geschieht. Nach jeder Nacht mit dantesken Bombardierungen bemerken wir kein Symptom der Schw&auml;chung des Kampfwillens und sie schildern uns die au&szlig;ergew&ouml;hnliche Moral des serbischen Volkes im allgemeinen und der Bev&ouml;lkerung Belgrads im besonderen, wo permanent Flugzeuge auf niedriger H&ouml;he die Stadt &uuml;berfliegen, den Himmel mit L&auml;rm erf&uuml;llen, Terror s&auml;en und die Kinder, Frauen und Alten durch den L&auml;rm der Explosionen und die unaufh&ouml;rlichen Angriffe, die laut Ank&uuml;ndigung immer grausamer werden sollen, traumatisieren. Es sind Hunderttausende und Millionen von Kindern und Jugendlichen, die vielleicht f&uuml;r das ganze Leben traumatisiert werden. Auf diese Weise, ich wiederhole es noch einmal, werden sie das Problem nicht l&ouml;sen. Es ist meine &Uuml;berzeugung, da&szlig; allen Beteiligten keine andere Alternative bleibt, als eine politische L&ouml;sung zu suchen, und das ist m&ouml;glich, wenn man ein wenig den gesunden Menschenverstand und die Vernunft einsetzt.</P>
<P ALIGN="JUSTIFY">Als wir sahen, da&szlig; diese Angriffe begonnen wurden, begriffen wir sofort, da&szlig; sie unn&uuml;tz sein und eine Katastrophe ausl&ouml;sen w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Wir kennen die Geschichte des Zweiten Weltkrieges, die Invasion Jugoslawiens durch die Nazi-Truppen und die Art und Weise, wie sie &uuml;ber Jahre hinweg widerstanden. Jetzt wollen die Angreifer nicht einmal Bodentruppen einsetzen, weil sie glauben, da&szlig; die intelligenten Bomben und die ferngelenkten Raketen das Problem l&ouml;sen. Doch das Problem wird weder durch Raketen noch durch Bomben oder Bodentruppen gel&ouml;st, weil ein kampfbereites Volk &uuml;berall und aus allen Richtungen kommend k&auml;mpft, jedes Haus sich in eine Festung verwandeln kann und jeder Mann und jede Frau zu Einzelk&auml;mpfern werden. Es ist keine Frage von gepanzerten Divisionen, Artilleriegruppen oder See- und Luftflotten.</P>
<P ALIGN="JUSTIFY">Wir wissen sehr gut, wie wir den Kampf in unserem Land unter &auml;hnlichen Bedingungen zu f&uuml;hren haben, genauso wie es hier Millionen von Menschen wissen, so da&szlig; diese Vorgehensweisen den Angreifern nichts n&uuml;tzen w&uuml;rden. Dieses Land kann niemand erobern. Niemand kann ein zum Kampf bereites Land erobern. Es ist ein Fehler. Das geschah schon mit Vietnam und sie wurden erst davon &uuml;berzeugt, als sie 50.000 Menschenleben verloren hatten, nachdem sie bereits 4 Millionen Vietnamesen get&ouml;tet hatten. Also gut, sie haben dort eine &auml;hnliche Situation, die sich noch ernsthaft verkomplizieren kann, wenn sich die au&szlig;erhalb des Landes lebenden Serben mit ihren Landsleuten in Serbien solidarisieren. Die politische Situation Ru&szlig;lands w&uuml;rde unter diesen Umst&auml;nden unhaltbar werden, weil die ethnischen Bindungen zwischen beiden V&ouml;lkern sehr stark sind.</P>
<P ALIGN="JUSTIFY">Die anderen V&ouml;lker werden daraus ihre Schl&uuml;sse ziehen. Ich stelle mir vor, da&szlig; die Russen ihre eigenen Schl&uuml;sse ziehen aus alldem, was ihnen geschehen ist und was ihnen in der Zukunft noch geschehen kann, wenn sie sehen, wie die Bomben einer Milit&auml;rallianz niederregnen, die immer arroganter, hochm&uuml;tiger und w&uuml;tender wird angesichts des von ihnen nicht erwarteten Widerstandes. Europa und die NATO sind zu Geiseln eines subjektiven Faktors geworden, n&auml;mlich der Entscheidung, bis zum Ende durchzuhalten, welche die Serben treffen oder nicht treffen, wobei man annehmen kann, da&szlig; sie keinesfalls geneigt sind, sich nach der totalen Zerst&ouml;rung ihres Landes zu ergeben. F&uuml;r uns war es offensichtlich, da&szlig; das geschehen w&uuml;rde, was jetzt geschieht. Das bedeutet nicht, da&szlig; wir gegen die Rechte von irgendjemandem sind, wir unterst&uuml;tzen sowohl die Rechte der Serben als auch die der Kosovaren.</P>
<P ALIGN="JUSTIFY">Als wir vor kurzem dar&uuml;ber informiert wurden, da&szlig; man den Marinest&uuml;tzpunkt von Guant&aacute;namo dazu benutzen wollte, um 20.000 Kosovo-Fl&uuml;chtlinge zu beherbergen, waren wir sofort einverstanden, und ich glaube, da&szlig; es das einzige Mal im Leben war, da&szlig; wir mit etwas einverstanden waren, das die Vereinigten Staaten auf diesem St&uuml;tzpunkt machten. Es ist nicht so, da&szlig; sie unsere Erlaubnis oder unser Einverst&auml;ndnis beantragten, sondern sie hatten in Wirklichkeit die schlichte Freundlichkeit, uns dar&uuml;ber zu informieren, und sie erl&auml;uterten ihre Absichten, da&szlig; es sich um eine begrenzte Zeit handeln w&uuml;rde, solange man den Konflikt l&ouml;ste etc. etc.. Was sie am wenigsten erwarteten - sie kennen dieses Land nicht - war, da&szlig; wir ihnen sagten: "Wir sind nicht nur damit einverstanden, da&szlig; 20.000 Kosovo-Fl&uuml;chtlinge oder mehr dort untergebracht werden, sondern wir sind dar&uuml;ber hinausgehend sogar bereit, soweit wie m&ouml;glich bei der Betreuung dieser Fl&uuml;chtlinge mitzuarbeiten und unsere Krankenhausdienste, &Auml;rzte und jegliche uns zur Verf&uuml;gung stehende Kooperation bereitzustellen, wenn dies n&ouml;tig ist.</P>
<P ALIGN="JUSTIFY">Schlie&szlig;lich schickten sie die Fl&uuml;chtlinge nicht und es war intelligent, diese Entscheidung zu &auml;ndern, weil sie sich viele Kritiken einhandeln w&uuml;rden, da in Wirklichkeit niemand von den NATO-Staaten, die dort so viele Bomben abwerfen, Fl&uuml;chtlinge aufnehmen will. Es gibt im Westen viel Fremdenfeindlichkeit und Egoismus. Sie boten an, 80.000 bis 100.000 aufzunehmen, doch sie haben bis jetzt nur wenige Tausend entgegengenommen, weil sie keine Kosovo-Fl&uuml;chtlinge auf ihren eigenen Territorien haben wollen, sie haben nichts Bedeutsames getan. Es war ein politischer Fehler, aber uns haben sie informiert und wir sagten: Einverstanden.</P>
<P ALIGN="JUSTIFY">Ich werde Euch noch etwas mehr sagen: Es gibt eine internationale humanit&auml;re Institution mit dem Namen Comunidad de San Egidio, die sich der Betreuung von Fl&uuml;chtlingen widmet, Beziehungen zur Katholischen Kirche unterh&auml;lt und die immer dann viel bei Hilfsaktionen arbeitet, wenn Fl&uuml;chtlingsprobleme auftreten.</P>
<P ALIGN="JUSTIFY">Wir, die wir die brutalen und v&ouml;lkerm&ouml;rderischen Attacken gegen die serbische Bev&ouml;lkerung energisch verurteilen, teilen trotzdem das Leid von jenen Hunderttausenden von Fl&uuml;chtlingen, die das Resultat sind von einer Serie von nicht nur historischen und weit zur&uuml;ckreichenden Faktoren, sondern auch von der Aufl&ouml;sung Jugoslawiens, das in den 40 Jahren nach dem zweiten Weltkrieg in Frieden lebte.</P>
<P ALIGN="JUSTIFY">Diejenigen, die Jugoslawien zersplitterten und die nationalen, ethnischen und religi&ouml;sen Konflikte sch&uuml;rten, sind haupts&auml;chlich daf&uuml;r verantwortlich, was heute geschieht. Die Verantwortung, die Europa in diesem Prozess zukommt, wurde von vielen seiner Staatsm&auml;nner und von in der &Ouml;ffentlichkeit stehenden Personen bekanntgemacht. Diejenigen, die jetzt mit Leichtigkeit vereinbarten, all ihre gewaltige und hochentwickelte Milit&auml;rtechnologie gegen das einzusetzen, was vom ehemaligen Jugoslawien &uuml;briggeblieben war, tragen eine bedeutende Verantwortung f&uuml;r das, was dort geschieht, und f&uuml;r die Leiden jener Hunderttausenden von Fl&uuml;chtlingen.</P>
<P ALIGN="JUSTIFY">Wenn wir L&ouml;sungen vorschlagen, schlagen wir L&ouml;sungen f&uuml;r alle vor, n&auml;mlich f&uuml;r die Fl&uuml;chtlinge, die B&uuml;rger des Kosovo, die dort lebenden Serben und anderen Nationalit&auml;ten und alle Nationen, die das bilden, was heute noch von Jugoslawien bleibt. Das hei&szlig;t, da&szlig; wir uns vom menschlichen Gesichtspunkt aus mit den Leiden von allen Personen dort solidarisieren, und das ist auf eine solche Art so, da&szlig; wir der besagten Comunidad de San Egidio, deren F&uuml;hrungspers&ouml;nlichkeiten uns vor einigen Wochen, Anfang April, besuchten und die das erkl&auml;rten, was sie f&uuml;r die Betreuung und Unterst&uuml;tzung von jenen leidenden Fl&uuml;chtlingen taten, wof&uuml;r sie &uuml;ber etwa 30 &Auml;rzte verf&uuml;gten, das Folgende sagten - Gut, wir haben es bisher nicht erz&auml;hlt und ich werde das, was schon Wochen zur&uuml;ckliegt, jetzt hier zum ersten Mal sagen - : "Schaut, wir haben nicht viele Mittel, aber wir verf&uuml;gen &uuml;ber ein Humankapital. Wenn f&uuml;r die Betreuung von diesen Hunderttausenden von Fl&uuml;chtlingen, die in Notunterk&uuml;nften leben, medizinisches Personal gebraucht wird, w&auml;re unser Land bereit, mit einem Beitrag von 1000 &Auml;rzten in absolut kostenloser Form zu kooperieren, um die Kosovo-Fl&uuml;chtlinge zu behandeln (Beifall).</P>
<P ALIGN="JUSTIFY">Wir wissen aus langj&auml;hriger Erfahrung, da&szlig; die Sprache in diesen F&auml;llen kein Hindernis darstellt. Ein sechs Monate altes Kind spricht keine Sprache und kann trotzdem perfekt von einem Arzt behandelt werden. Dieses Angebot haben wir der F&uuml;hrung der Comunidad de San Egidio genau am Abend des 5. April mitgeteilt, das hei&szlig;t, 12 Tage nach dem Beginn der NATO-Angriffe.</P></FONT></BODY>
</HTML>
