<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Cienfuegos (26/07/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Was der Pr&auml;sident der Republik Kuba, Fidel Castro Ruz, am 26. Juli in Cienfuegos &uuml;ber die Panamerikanischen Spiele von Winnipeg sagte</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Eigentlich war ich recht ergriffen, als ich diese erste Goldmedaille Kubas bei den panamerikanischen Spielen von Winnipeg erhielt. Ich sehe sie gar nicht, man hat sie mir bereits wieder weggenommen (Lachen). Ich beabsichtige, sie denen zur&uuml;ckzugeben, die sie gewonnen haben; doch vorerst wird sie uns hier bei dieser Veranstaltung begleiten.</P>
<P ALIGN="JUSTIFY">Dieser ersten Goldmedaille kommt ein gro&szlig;es Verdienst zu, denn nie haben wir bei panamerikanischen Wettk&auml;mpfen mehr Betr&uuml;gereien und Unfairne&szlig; gesehen; und das alles, um Kuba anzufeinden, um Kuba vom zweiten Platz zu verdr&auml;ngen, um das Gastgeberland zu beg&uuml;nstigen und um unserem Sport den Verdienst absprechen zu wollen.</P>
<P ALIGN="JUSTIFY">Der Tricks waren es viele; das Organisationskomitee schlug vor, eine Reihe von Medaillen wegfallen zu lassen. Was f&uuml;r ein Zufall! Ich bin sicher, da&szlig;, w&auml;ren Kanada und die Vereinigten Staaten die traditionellen Gewinner dieser Medaillen, man das sehr gut verstehen k&ouml;nnte. Doch sie haben Dutzende von Goldmedaillen in sieben Sportarten gestrichen, in denen - gem&auml;&szlig; Informationen von Kennern des Themas - Kuba durchschnittlich 60 % der Medaillen gewann (Beifall) und die Vereinigten Staaten und Kanada zusammen nur 30 %. Wem schadet dies? Kuba. Wen beg&uuml;nstigt es? Die Vereinigten Staaten und Kanada, Kanada insbesondere, das Gastgeberland ist und Kuba vom zweiten Platz verdr&auml;ngen m&ouml;chte und dessen Organisationskomitee diese Streichungen vorgeschlagen hat. Und alles, Compa&ntilde;eros, auf die letzte Minute.</P>
<P ALIGN="JUSTIFY">Bei vielen anderen Dingen hat es Unfairne&szlig; gegeben. Man hat dort geduldet, da&szlig; die ewigen, schurkigen und gescheiterten Feinde der Revolution und die Vermarkter des Sports alle M&ouml;glichkeiten und Erleichterungen hatten, um unsere Delegation anzufeinden, zum &Uuml;berlaufen aufzurufen, Geld und die Wunder aus <I>1001 Nacht</I> anbietend. Jenes Szenarium f&uuml;llte sich mit nach Sportlern Ausschau haltenden <I>Sp&auml;hern</I>; Annoncen in der Presse, offen oder subtil gehalten, direkt oder indirekt &uuml;ber Fernsehen und andere Medien, um zur Fahnenflucht zu bewegen; und sollte irgendein Fall eintreten, nun Ihr wi&szlig;t ja im voraus, welchen Skandal sie dann machen. Unter derartig schwierigen und feindseligen Bedingungen ist dort unsere Mannschaft angetreten.</P>
<P ALIGN="JUSTIFY">Auch im Baseball haben sie sich Dinge einfallen lassen. Und hier legen sie ganz besonderen Wert darauf, uns zu besiegen, denn sie wissen, da&szlig; es unser Nationalsport ist und unsere Mannschaft mit einem beeindruckenden Rekord von Siegen bei internationalen Meisterschaften schon seit Jahren den ersten Platz belegt. Bei ihnen hat sich diese wie fast alle bedeutenderen oder attraktiveren Sportarten mit Profis gef&uuml;llt, und zwar aufgrund der in den letzten Jahren entstandenen traurigen Bewegung, die Sportaktivit&auml;ten vermarktet und mit ihnen hausieren geht.</P>
<P ALIGN="JUSTIFY">Der Amateursport, so wie wir ihn verstehen, der Sport als Recht des Volkes und eine gesunde von Kaufmannsgeist freie Aktivit&auml;t mit M&ouml;glichkeiten f&uuml;r Freizeitgestaltung und Gesunderhaltung der gesamten Bev&ouml;lkerung, dieser Sport existiert kaum noch. Jener menschliche Sinn, der dem Sport innewohnte, ist &uuml;bert&uuml;ncht worden, ist v&ouml;llig verzerrt und prostituiert worden.</P>
<P ALIGN="JUSTIFY">Eigentlich sind die reichen L&auml;nder tats&auml;chlich die einzigen, die st&auml;ndig Austragungsort gro&szlig;er Meisterschaften sein, Olympiaden organisieren und Sportler kaufen k&ouml;nnen. Wenn Ihr beobachtet, werdet Ihr sehen, da&szlig; in vielen reichen L&auml;ndern die Sportler aus den Antillen oder Lateinamerika importiert wurden; im Fall Europas kommen sie aus Afrika und anderen L&auml;ndern der Dritten Welt. F&uuml;r viele Disziplinen bringen sie nicht einmal die Sportler hervor; und dann bringen sie alle diese L&auml;nder um die Ehre, eine Medaille zu gewinnen. Au&szlig;erdem haben sie alle &ouml;konomischen Mittel, alle Einrichtungen und qualifizierten Fachleute, die jenen anderen abgehen. Zu solch einem erniedrigenden Privileg ist nun der Sport weltweit geworden.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; von L&auml;ndern wie Santo Domingo oder Puerto Rico - das auch ein Land ist, obwohl es zur Kolonie gemacht wurde (Beifall) -, die ihre Baseballspieler aus den Major Leagues zur&uuml;ckforderten, da heute bei s&auml;mtlichen Amateurmeisterschaften schon Profis zugelassen werden, damit sie ihre L&auml;nder bei diesen Panamerikanischen Spielen vertreten, und es wurde ihnen verweigert. Einige wie beispielsweise Puerto Rico konnten nicht antreten, und die Dominikanische Republik leidet nat&uuml;rlich auch darunter; sie hat unter den Profis sehr gute Sportler, und diese wurden nicht genehmigt. Die L&auml;nder gehen des Rechts verlustig, ihre eigenen B&uuml;rger einzusetzen, die sie ausgebildet und vorbereitet haben, damit sie sie bei bedeutenden internationalen Wettk&auml;mpfen vertreten.</P>
<P ALIGN="JUSTIFY">Und au&szlig;erdem Schwindel und Tricks.</P>
<P ALIGN="JUSTIFY">Im Baseball, wie ich bereits sagte, haben sie sich etwas Merkw&uuml;rdiges ausgedacht. Also, sie haben es durchgesetzt. Wir haben protestiert, aber sie haben es durchgesetzt. Wir haben erneut protestiert, als die ber&uuml;hmte technische Beratung stattfand, doch sie haben daran festgehalten und angef&uuml;hrt, da&szlig; bereits s&auml;mtliche Sitzpl&auml;tze verkauft und alle Fernseh&uuml;bertragungen vergeben seien und da&szlig; daran nichts mehr ge&auml;ndert werden k&ouml;nne.</P>
<P ALIGN="JUSTIFY">Worin besteht dies? Nun, zehn Mannschaften waren aufgestellt; jetzt sind es neun, denn Puerto Rico konnte nicht teilnehmen. Wir sind in einer F&uuml;nfergruppe. Es gibt noch eine Vierergruppe. Habt Ihr euch die Spiele angesehen, das Spiel von gestern? Nein, sie sind nichts, aber auch gar nichts wert! Man gewinnt ein Spiel, und das kann dann schon f&uuml;r die n&auml;chste Runde ausreichend sein, obwohl man alle anderen Spiele verliert. Es sind eher, und man mu&szlig; das so betrachten, Trainingsspiele, bei denen nur eine von neun Mannschaften ausscheidet.</P>
<P ALIGN="JUSTIFY">Was geschieht nun, nachdem eine ganze Anzahl Spiele zu spielen waren, die nichts bedeuten? Gewinnt unsere Mannschaft s&auml;mtliche Spiele gegen die anderen vier ihrer Gruppe, so hat das absolut nichts zu sagen, gew&auml;hrleistet nichts. Weder bringt es mehr M&ouml;glichkeiten f&uuml;r einen ersten Platz noch sichert es eine Teilnahme an den Olympiaden; alles zugunsten des Profisports und um den Amateursport in Verruf zu bringen.</P>
<P ALIGN="JUSTIFY">Sie m&ouml;chten uns hier vom ersten Platz weghaben und au&szlig;erdem unsere Teilnahme an den Olympiaden verhindern. Was haben sie sich dazu ausgedacht? Das hier. Nach diesen ersten Spielen, von denen wir vier absolvieren m&uuml;ssen, haben sie nun eine zweite Etappe erfunden, die sie &Uuml;berkreuzspiele nennen. Worin besteht das? Die Eins einer Gruppe spielt mit der Vier einer anderen, die Zwei mit der Drei und umgekehrt. So gibt es mehrere &Uuml;berkreuzspiele. Verliert unsere Mannschaft auch nur ein einziges, findet bei ihr der sogenannte pl&ouml;tzliche Tod Anwendung. Wir k&ouml;nnen also alle diese Spiele, das hei&szlig;t vier, gewinnen, was keinerlei Wert hat. Doch wenn die &Uuml;berkreuzspiele beginnen, scheidet der Verlierer sofort aus.</P>
<P ALIGN="JUSTIFY">Jede Mannschaft kann ein Spiel verlieren. Das hier verletzt alle Regeln und Gepflogenheiten, denn es handelt sich um nur neun Mannschaften. So wurden also diese Erfindungen mit Unterst&uuml;tzung der Yankees vom Organisationskomitee aus Gr&uuml;nden kommerzieller Art durchgesetzt - obwohl nicht nur deshalb, sondern auch um bessere M&ouml;glichkeiten zu haben, das Gespenst Kuba zu eliminieren. Nur eine Niederlage bei den sogenannten &Uuml;berkreuzspielen reicht aus, uns vom Kampf um den ersten Platz und von der Teilnehmerliste f&uuml;r Sidney zu streichen. Es sind Erfindungen.</P>
<P ALIGN="JUSTIFY">Ihnen reichen ihre Profis nicht. Die Vereinigten Staaten, alles Profis; Kanada, alles Profis; Mexiko mu&szlig;te auf gleicher Wellenl&auml;nge bleiben, alles Profis; Dominikanische Republik, alles Profis. Den Vereinigten Staaten und Kanada ist das noch nicht genug. Sie haben Angst vor unserer Mannschaft und dem Beweis, den sie in Baltimore lieferte, und wollen sie ausschalten. So ungef&auml;hr ist alles eingef&auml;delt worden.</P>
<P ALIGN="JUSTIFY">Vor einigen Minuten sprach ich mit den Ruderern, die hier die erste Golmedaille Kubas &uuml;berreichten, und sie sagten mir: "Sie sind dort mehrfach niedertr&auml;chtig zu uns gewesen, haben uns die schlechteste Bahn zugewiesen und die niedrigsten Pl&auml;tze." So treten wir an, unter diesen Bedingungen. So werden die Anstrengungen eines kleinen Landes belohnt, das sich r&uuml;hmen kann, die Teams der Vereinigten Staaten bei panamerikanischen Spielen geschlagen zu haben und die sich 1991 den ersten Platz erk&auml;mpfte; mit unseren zehneinhalb Millionen Einwohnern, die wir damals waren, etwas, das kein anderes Land dieser Hemisph&auml;re je erreicht hat noch erreichen konnte.</P>
<P ALIGN="JUSTIFY">Mit Genugtuung sehen wir, wie unsere Trainer in der Entwicklung des Sports in ganz Lateinamerika pr&auml;sent sind. Jene L&auml;nder sind Bestandteil unserer Familie, zu der eines Tages auch wir geh&ouml;ren werden. Sie arbeiten dort, und es st&ouml;rt uns nicht, wenn lateinamerikanische Sportler, die von guten kubanischen Trainern ausgebildet wurden, uns die Medaillen abnehmen. Wir freuen uns dar&uuml;ber, ich sage das mit aller Ehrlichkeit. Unseren Wettkampf tragen wir mit den M&auml;chtigen und den Reichen aus.</P>
<P ALIGN="JUSTIFY">In diesem Geiste haben sie gek&auml;mpft, im Umfeld der Anfeindung, der Verf&uuml;hrungen und Fallen auf einem Terrain, das zu einem feindlichen geworden ist. So ist es. Das gleiche geschieht an anderen Orten, wo die Autorit&auml;ten des Nordens anwesend sind. Den Norden gibt es bereits zweimal, den gehabten und noch einen etwas weiter oben.</P></FONT></BODY>
</HTML>
