<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="verta">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.06 [en] (Win95; I) [Netscape]">
   <TITLE>Discurso del Comandante en Jefe Fidel Castro Ruz en Santiago de Cuba el 1/1/99</TITLE>
</HEAD>
<BODY>

<CENTER><B>Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r
des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des
Staats- und des Ministerrates, anl&auml;&szlig;lich der Feierlichkeiten
zum 40. Jahrestag des Sieges der Revolution im C&eacute;spedes-Park von
Santiago de Cuba, am 1. Januar 1999, "Jahr des 40. Jahrestages des Sieges
der Revolution"</B>
<P>&nbsp;(Mitschrift durch den Stenographischen Dienst des Staatsrates)</CENTER>

<P><BR>
<P>&nbsp;Santiagueros,
<BR>&nbsp;Landsleute aus ganz Kuba!
<P>&nbsp;Ich versuche mich an jenen Abend des ersten Januars 1959 zu erinnern
-ich sp&uuml;re und erlebe dabei noch einmal die Eindr&uuml;cke und Geschehnisse
als ob sie gerade jetzt passieren w&uuml;rden. Es scheint unwirklich zu
sein, da&szlig; uns das Schicksal das seltene Privileg hat zukommen lassen,
vierzig Jahre sp&auml;ter erneut zur Bev&ouml;lkerung von Santiago de Cuba
vom selben Ort aus zu sprechen.
<P>&nbsp;Vor dem Morgengrauen jenes Tages sp&uuml;rte ich f&uuml;r einen
Moment lang eine seltsame Leere, als die Nachricht kam von der Flucht des
Tyrannen und der wichtigsten Funktion&auml;re seines erdr&uuml;ckenden
Regimes vor dem unaufhaltsamen Vormarsch unserer Truppen. Wie ist dieser
unglaubliche Sieg in etwas mehr als 24 Monaten nur m&ouml;glich gewesen
- von dem Augenblick an, dem 18. Dezember 1956 -, als wir nach einem harten
R&uuml;ckschlag, der unser Kommando quasi ausgel&ouml;scht hatte, wieder
sieben Gewehre beisammen hatten, um erneut den Kampf aufzunehmen gegen
eine milit&auml;rische Streitmacht von 80.000 Soldaten mitsamt ihren Waffen,
Tausenden von F&uuml;hrungskadern aus Milit&auml;rakademien, ihrer starken
Moral, attraktiven Privilegien, dem nie in Frage gestellten Mythos der
Unbesiegbarkeit und einer verl&auml;&szlig;lichen milit&auml;rischen Beratung
sowie gesicherten Waffenlieferungen aus den Vereinigten Staaten? Gerechte
Ideale, die sich das Volk zu eigen gemacht hatte, vollbrachten das milit&auml;rische
und politische Wunder. Sp&auml;tere- vergebliche und l&auml;cherliche-
Versuche, das zu retten, was &uuml;brig war von diesem ausbeuterischen
und repressiven System, wurden von der Rebellenarmee, den Arbeitern und
dem Volk generell innerhalb von 24 Stunden zerschlagen.
<P>&nbsp;Der Anflug von Traurigkeit, der uns nach dem Sieg erfa&szlig;te,
war Folge der noch frischen Erinnerungen an die im Laufe des Kampfes gefallenen
Kameraden - im vollen Bewu&szlig;tsein, da&szlig; jene so au&szlig;erordentlich
schwierige und widrigen Jahre uns zwangen, besser zu sein als wir es waren
und unser sch&ouml;pferisches Potential auszunutzen. Wir mu&szlig;ten unsere
Berge, unsere Felder verlassen und unser Leben in absoluter und unumg&auml;nglicher
Enthaltsamkeit aufgeben - ein Leben, stets auf der Hut vor dem Feind, der
jederzeit in den 761 Tagen, die der Krieg dauerte, zu Land oder aus der
Luft angreifen konnte. Ein gesundes, hartes, reines Leben voller gemeinsam
erlebter Entbehrungen und Gefahren, das die Menschen zusammenschwei&szlig;t
und in ihnen nobelste Tugenden entwickelt: eine grenzenlose Opferbereitschaft
und Selbstlosigkeit, die in jedem Menschen stecken k&ouml;nnen.
<P>&nbsp;Die enorme &Uuml;berlegenheit des Feindes an Waffen und Soldaten
zwang uns, Unm&ouml;gliches zu vollbringen. Man mu&szlig; sich nur einmal
vor Augen halten, da&szlig; wir den Krieg mit Gewehren und Panzerminen
gewonnen haben. Wir hatten dabei in jeder bedeutenden Schlacht stets gegen
Artillerie, Panzer und vor allem gegen die feindliche Luftwaffe zu k&auml;mpfen,
die bei jeder Kriegshandlung sofort zur Stelle war.
<P>&nbsp;Die Gewehre und andere halbautomatische und automatische leichte
Gesch&uuml;tze, die wir besa&szlig;en, hatten wir dem Feind zuvor im Kampf
abgenommen. Der Sprengstoff, aus dem wir in einfachen Werkst&auml;tten
Panzer- und Antipersonenminen herstellten, entnahmen wir stets einigen
Blindg&auml;ngern nach Bombenangriffen, die sie gegen uns f&uuml;hrten.
Unsere verl&auml;&szlig;liche Taktik, den Feind stets bei Truppenbewegungen
anzugreifen, spielte dabei eine Schl&uuml;sselrolle. Die Kunst, ihn zu
provozieren, um ihn aus seinen gut befestigten und in der Regel uneinnehmbaren
Stellungen zu locken, wurde so zu einer der wichtigsten F&auml;higkeiten
unserer F&uuml;hrung.
<P>&nbsp;Die feindlichen Kampfeinheiten oder Garnisonstruppen wurden von
uns belagert und ihre Verst&auml;rkungstruppen zerst&ouml;rt. Sie sahen
sich aus Hunger und Durst gezwungen, sich zu ergeben - und das unter st&auml;ndiger
Befeuerung durch unsere Sch&uuml;tzen, die den Belagerungsring jeden Tag
enger schn&uuml;rten, dabei aber auf Frontalangriffe verzichteten, die
nur unn&ouml;tig viele Kameraden das Leben gekostet h&auml;tte, da wir
dazu nicht &uuml;ber gen&uuml;gend Mann und Waffen verf&uuml;gten. Was
wir in den Bergen und dichten W&auml;ldern gelernt hatten, wendeten wir
anschlie&szlig;end auch im Flachland an - neben asphaltierten &Uuml;berlandstra&szlig;en,
im Schatten von Zitronen- und Orangenpflanzungen, Obstb&auml;umen und sogar
in Zuckerrohrfeldern, die als Tarnung dienten f&uuml;r unsere - in der
Regel unerfahrenen - Truppen, was auf das rasche Anwachsen unserer Armee
zur&uuml;ckzuf&uuml;hren war, in dem Ma&szlig;e wie neue Waffen erbeutet
werden konnten. Die F&uuml;hrung bei &Uuml;berraschungsangriffen auf die
Verst&auml;rkungstruppen wurden jedoch immer von erfahrenen K&auml;mpfern
&uuml;bernommen. Die gleiche Methode wurde dann auch in den St&auml;dten
praktiziert, wozu die einzelnen Truppenstandorte isoliert wurden.
<P>&nbsp;So konnte in nur drei Tagen die Stadt Palma Soriano eingenommen
werden, und so wurde auch der Angriffsplan f&uuml;r die 5000 Mann starke
Garnison von Santiago de Cuba entworfen, die durch 1200 Rebellenk&auml;mpfer
zur Aufgabe gezwungen wurde. &Uuml;ber die Bucht von Santiago de Cuba konnten
dazu zuvor hundert Waffen eingeschmuggelt werden, die dort erbeutet worden
waren, um den Aufstand am f&uuml;nften Tag nach dem Beginn der Operationen
auszul&ouml;sen, die nacheinander die vier Bataillone belagerten, die den
Stadtrand von Santiago verteidigten. Ich lasse hierbei die Details des
Angriffsplans aus und m&ouml;chte nur darauf hinweisen, da&szlig; auf einen
Rebellen vier feindliche Soldaten kamen. Nie zuvor hatten wir ein g&uuml;nstigeres
Kr&auml;fteverh&auml;ltnis gehabt.
<P>&nbsp;Wenige Kilometer von Bayamo entfernt wurde der Kampf in Guisa
mit 180 K&auml;mpfern aufgenommen, die gegen die Verst&auml;rkung zu k&auml;mpfen
hatten, die auf einer asphaltierten Landstra&szlig;e und auf anderen Wegen
aus jener Stadt vorr&uuml;ckten, in der sich die Kommandantur der feindlichen
Armee befand und Tausende ihrer besten Soldaten stationiert waren, die
&uuml;ber schwere Kriegspanzer verf&uuml;gten. Nach intensiven Gefechten,
die sich &uuml;ber elf Tage erstreckten, in denen unsere Armee dank der
Waffen anwuchs, die beschlagnahmt werden konnten und dank einiger kleiner
Verst&auml;rkungstruppen, fiel Guisa am 30. November 1958 in unsere H&auml;nde.
<P>&nbsp;Dieser Kampf war einmal mehr Beweis der au&szlig;erordentlichen
Schlagkraft, die unsere Soldaten erworben hatten, sowie der Schnelligkeit,
mit der sie vorgingen. F&uuml;nf Monate zuvor, im Juni jenes Jahres, startete
der Feind seine letzte und augenscheinlich unaufhaltsame Offensive gegen
die Generalkommandantur in La Plata in der Sierra Maestra. Allerdings waren
wir zu diesem Zeitpunkt nicht mehr die unerfahrenen K&auml;mpfer, die am
2. Dezember 1956 in Kuba an Land gegangen waren. Auf der anderen Seite
waren wir jedoch zahlenm&auml;&szlig;ig nicht besonders stark. Die Verteidigung
begannen wir mit ungef&auml;hr 170 K&auml;mpfern. Die immer noch sehr dezimierten
Truppen von Che, Camilo, Ramiro und Almeida wurden zusammengeschlossen.
Sie hatten zuvor die Anweisung erhalten, sich zu den Stellungen der 1.
Kolonne zu begeben, die das strategische Ziel der Feindesoffensive darstellte.&nbsp;
Das hei&szlig;t also, bis auf die 2. Ostfront unter dem Befehl von Ra&uacute;l,
die in den Bergen des Nordostens zu weit entfernt war, um unsere Front
zu unterst&uuml;tzen, z&auml;hlten vier Wochen sp&auml;ter alle unsere
Kolonnen zusammengenommen aus etwa 300 K&auml;mpfer. Hunderte von freiwilligen
Jugendlichen ohne Waffen wurden in der Rekrutenschule von Minas del Fr&iacute;o
ausgebildet.
<P>&nbsp;Nach 74 Tagen intensiver Gefechte hatten die feindlichen Bataillone
durch Gefallene, Verletzte und Gefangene ungef&auml;hr 1000 Verluste zu
verzeichnen. Mehr als 440 Kriegsgefangene verblieben in unserer Hand und
wurden einige Tage sp&auml;ter &uuml;ber das Internationale Rote Kreuz
ausgeliefert. Ich schreibe das, woran ich mich erinnere. Die Historiker
k&ouml;nnen diese Daten anhand von unseren Unterlagen, die erhalten geblieben
sind und sp&auml;ter in den Archiven des Feindes gefunden wurden, vielleicht
noch genauer angeben. Ich kann aber mit Sicherheit behaupten, da&szlig;
mehr als 500 Waffen erbeutet wurden, mit denen die Rekruten ausger&uuml;stet
wurden, in dem Ma&szlig;e wie wir sie dem Feind abnahmen. Am Ende der K&auml;mpfe
betrieben waren wir nur 900 Mann unter Waffen, die wir uns unverz&uuml;glich
in verschiedene Richtungen begaben. Die Rebellenkolonnen drangen in dem
vom Feind kontrollierten Gebiet bis zur Landesmitte vor - mit Ausnahme
des gro&szlig;en &ouml;stlichen Gebietes, das bereits unter fester Kontrolle
von der 2. Ostfront Frank Pa&iacute;s stand, und schufen neue Kriegsfronten,
die schnell gr&ouml;&szlig;er wurden. Ich blieb mit einigen wenigen Kameraden
im Befehlsstand. Als gerade diese Operationen durchgef&uuml;hrt wurden,
als Che und Camilo mit ungef&auml;hr 140 Mann ersterer - nach meiner Erinnerung,
ohne da&szlig; ich ein entsprechendes Dokument nachgeschlagen habe - und
etwa 100 Mann der zweite, eine der gr&ouml;&szlig;ten Heldentaten vollbrachten
unter all den vielen, von denen ich in den Geschichtsb&uuml;chern gelesen
habe, n&auml;mlich von der Sierra Maestra nach einem Hurrikan 400 Kilometer
bis zum Escambray-Gebirge, wobei sie Flachland und Sumpfgebiete zu durchqueren
hatten, die von Moskitos und feindlichen Soldaten nur so wimmelten. Sie
wurden st&auml;ndig von der Luft aus &uuml;berwacht, hatten keine F&uuml;hrer,
keine Nahrungsmittel und konnten auch nicht auf die logistische Unterst&uuml;tzung
unserer Untergrundbewegung zur&uuml;ckgreifen. Sie waren auf ihrem langen
Marsch durch dieses Gebiet nur schwach organisiert. Mit List und Geschick
entgingen sie Belagerungen, Hinterhalten, aufeinanderfolgenden Absperrungslinien
und Bombardierungen und erreichten ihr Ziel. Durch unser gro&szlig;es Vertrauen
in die K&auml;mpfer schlugen sie die Feindesoffensive nieder. Das wichtigste
dabei war, da&szlig; sie ein grenzenloses Vertrauen in sich selbst und
ihre legend&auml;ren Befehlshaber hatten. Es waren M&auml;nner aus Stahl.
Den Jugendlichen empfehle ich, die wundervollen Erz&auml;hlungen aus dem
Buch Pasajes de la guerra revolucionaria (Vom Revolutionskrieg), das Che
geschrieben hat, zu lesen oder wiederzulesen.
<P>&nbsp;Wo ich mich beinahe unfreiwillig in diese Gedanken &uuml;ber unsere
Gefechte in den Bergen vertieft habe, will ich euch, um die Geschichte
der Ereignisse zu beenden, die mich erneut in diese geliebte Stadt an jenem
ersten Januar gef&uuml;hrt haben, dessen 40. Jahrestag wir heute feiern,
erz&auml;hlen wie ich am 11. November aus La Plata mit 30 bewaffneten M&auml;nnern
und 1000 Rekruten ohne Waffen aufbrach.
<P>&nbsp;Jene mutigen und selbstlosen jungen M&auml;nner waren besser geschult
im Ertragen von Hunger, Bombardierungen und Mangel als im Umgang mit Waffen,
da f&uuml;r &Uuml;bungsschie&szlig;en niemals eine echte Patrone vorhanden
war. Aus allen Teilen des Landes kamen sie massenweise voller Begeisterung
in die Guerillaschulen. Damals konnte aber nur jeder zehnte diese Bedingungen
ertragen. Sie f&uuml;llten unsere Reihen auf, sie waren furchtsamer als
unseren alten K&auml;mpfer. Ermuntert von den Traditionen und Geschichten,
die sie h&ouml;rten, wollten sie an einem Tag vollbringen, wozu andere
Jahre ben&ouml;tigt hatten.
<P>&nbsp;Unsere gro&szlig;e Kolonne nahm kleine Rebelleneinheiten entlang
des Vormarschs auf und erbeutete Waffen zweier feindlicher Trupps, die
in unsere Reihen &uuml;berliefen, wozu sie von dem damaligen Kommandanten
Quevedo &uuml;berzeugt wurden, der uns ein w&uuml;rdiger und mutiger Gegner
in der Schlacht von Jig&uuml;e gewesen war. Es war vereinbart worden, da&szlig;
sie nicht gegen ihre ehemaligen Waffengef&auml;hrten k&auml;mpfen mu&szlig;ten.
So erhielt unsere gro&szlig;e Kolonne eine Vorhut 180 mit Kriegswaffen
ausger&uuml;steten Mann. In Guisa, Baire, Jiguan&iacute;, Maffo und Palma
Soriano - allesamt Schaupl&auml;tze zahlreicher Gefechte - erf&uuml;llte
sich mit der Unterst&uuml;tzung anderer Einheiten, die im Laufe des Vormarsches
zu uns stie&szlig;en, der Traum der Rekruten auf einen Kampfeseinsatz.
Nachdem Palma eingenommen worden war, besa&szlig;en nun alle Rekruten,
die mit mir zusammen sechs Wochen zuvor aus La Plata aufgebrochen waren,
eigene Waffen und bildeten eine hervorragende Truppe. Sie waren teilweise
nachger&uuml;ckt f&uuml;r gefallene, verletzte oder kranke Kameraden, die
bereits eine Ausr&uuml;stung gehabt hatten und erhielten die erbeuteten
neuen Waffen, deren Zahl sich etwa auf 700 belief. Allein in Palma wurden
350 Waffen erbeutet.
<P>&nbsp;Ich mu&szlig; betonen, da&szlig; nicht alle Waffen, die dazu beitrugen,
die jungen M&auml;nner aus der Guerillaschule Minas del Fr&iacute;o zu
Soldaten an forderster Front zu machen, ausschlie&szlig;lich bei unseren
Siegen erbeutet wurden. Mitte Dezember erhielten wir n&auml;mlich die meiner
Meinung nach wichtigste Waffenunterst&uuml;tzung aus dem Ausland: 150 halbautomatische
Gewehre und ein FAL-Automatikgewehr f&uuml;r mich, die im Namen des venezolanischen
Volkes von Konteradmiral Larraz&aacute;bel und der Revolutionsjunta geschickt
wurden, die einige Monate vor dem kubanischen Sieg die Macht in Venezuela
&uuml;bernommen hatte. Wie man sich denken kann, sind die Waffen schnell
zum Einsatz gekommen und fanden Verwendung in den Gefechten von Jigaun&iacute;,
Maffo und Palma Soriano.
<P>&nbsp;Daher waren nach der Einnahme von Palma und Maffo unsere Waffen
nicht nur ausreichend, sondern konnten auch an die bis dahin nicht bewaffneten
K&auml;mpfer verteilt werden. So konnten wir f&uuml;r den Aufstand in Santiago
zus&auml;tzlich 100 Waffen entsenden sowie eine betr&auml;chtliche Anzahl
nach Belarmino Castillo, wo dem Bataillon, das sich in Mayar&iacute; befand,
der R&uuml;ckweg abgeschnitten werden sollte.
<P>&nbsp;Ich habe also die Unterst&uuml;tzung aus Venezuela erw&auml;hnt
habe, mu&szlig; aber hinzuf&uuml;gen, da&szlig; wir w&auml;hrend unseres
revolution&auml;ren Kampfes nur in einigen wenigen F&auml;llen durch Waffen
und Munition aus dem Ausland unterst&uuml;tzt wurden, von denen die Lieferung
aus Venezuela die weitaus die gr&ouml;&szlig;te war. Ich erinnere mich
oder habe doch geh&ouml;rt, da&szlig; sie fast genauso umfangreich war,
wie alle anderen zusammengenommen. Mehr als 90 Prozent der Waffen und Munition,
mit der wir den Krieg gef&uuml;hrt und gewonnen haben, hatten wir dem Feind
im Kampf entrissen. Es waren nur wenige Tausend, doch einem obersten Prinzip
folgend wurden ausnahmslos alle an vorderster Front eingesetzt.
<P>&nbsp;Im Verlauf des gerade zu Ende gegangenen Jahres hat man der Geschehnisse
gedacht, von denen ich hier nur sehr wenige in Erinnerung gerufen habe.
<P>&nbsp;Ehre und ewiger Ruhm, unendlicher Respekt und Liebe jenen, die
damals gefallen sind f&uuml;r die endg&uuml;ltige Unabh&auml;ngigkeit des
Vaterlandes zu; allen, die jenes Heldenepos in den Bergen, den Ebenen und
den St&auml;dten geschrieben haben - Guerilleros und Untergrundk&auml;mpfer;
jenen, die nach dem Sieg bei anderen ruhmreichen Missionen ihr Leben gelassen
oder in Treue ihre Jugend und ihre Energie in den Dienst der Gerechtigkeit,
der Souver&auml;nit&auml;t und der Erl&ouml;sung ihres Volkes gestellt
haben; jenen, die bereits verstorben sind und jenen, die noch leben. Wenn
man n&auml;mlich an jenem 1.Januar von dem Sieg reden konnte, der f&uuml;nf
Jahre, f&uuml;nf Monate und f&uuml;nf Tage nach dem 26. Juli 1953 errungen
wurde, so mu&szlig; man am heutigen Jahrestag, nimmt man das gleiche Datum
als Ausgangspunkt, von einem heldenhaften und bewundernswerten Kampf sprechen,
der seit 45 Jahren, f&uuml;nf Monaten und f&uuml;nf Tagen andauert. (Beifall)
<P>&nbsp;F&uuml;r die j&uuml;ngsten Generationen beginnt die Revolution
heute gerade erst. Ein Tag wie der heutige h&auml;tte keinen Sinn, wenn
man sich nicht an sie richtet.
<P>&nbsp;Wer ist heute hierhergekommen? Es sind &uuml;berwiegend nicht
die gleichen M&auml;nner, Frauen und Jugendlichen jenes 1. Januars. Das
Volk, zu dem ich spreche, ist nicht das Volk jenes 1. Januars. Es sind
nicht die gleichen M&auml;nner und Frauen. Es ist ein anderes Volk, aber
gleichzeitig doch das gleiche ewige Volk. (Beifall)
<P>&nbsp;Derjenige, der hier von dieser Trib&uuml;ne aus spricht, ist auch
nicht genau derselbe wie damals. Es ist nur jemand, der wesentlich weniger
jung ist, den gleichen Namen tr&auml;gt, die gleiche Uniform anhat, gleich
denkt und die gleichen Tr&auml;ume hat. (Beifall)
<P>&nbsp;Von den 11 142 700 Einwohnern, die die heutige Bev&ouml;lkerung
des Landes ausmachen, waren 7 190 400 an jenem Tag noch nicht geboren und
1 359 698 waren noch keine 10 Jahre alt. Die gro&szlig;e Mehrheit derjenigen,
die damals 50 Jahre alt waren und jetzt mindestens 90 Jahre alt w&auml;ren
- wenn auch immer mehr dieses Alter erreichen - ist bereits verstorben.
<P>&nbsp;30 % jener Landsleute konnten weder lesen noch schreiben. Ich
denke, da&szlig; vielleicht weitere 60 Prozent keinen Volksschulabschlu&szlig;
hatten. Es gab nur einige Dutzend technische Fachschulen, Gymnasien - die
nicht alle dem Volk zug&auml;ngig waren -, Lehrerbildungsinstitute, drei
staatliche und eine private Universit&auml;t. Insgesamt gab es 22.000 Dozenten
und Lehrer. Knapp 5 % aller Erwachsenen, d.h. ungef&auml;hr 250 000 Menschen
besa&szlig;en eine Bildung, die &uuml;ber den
<BR>Volksschulabschlu&szlig; hinausreichte.
<P>&nbsp;Ich habe einige Zahlen im Ged&auml;chtnis.
<P>&nbsp;Heute gibt es 250 000 erwerbst&auml;tige Lehrer und Dozenten mit
viel h&ouml;herem Ausbildungsniveau. Es gibt 64 000 &Auml;rzte, 600 000
Hochschulabsolventen.
<P>&nbsp;Es gibt keinen Analphabeten, kaum jemand, der nicht mindestens
die 6. Klasse abgeschlossen hat. Schulpflicht besteht bis zum 9. Schuljahr.
Alle, die den Abschlu&szlig; schaffen, ausnahmslos alle, k&ouml;nnen kostenlos
die Sekundarstufe II absolvieren. Es ist nicht der M&uuml;he wert, auf
absolut pr&auml;zise und exakte Daten zur&uuml;ckzugreifen. Es gibt Tatsachen,
die sich niemand wagt, in Zweifel zu ziehen. Wir sind heute mit Stolz das
Land in der Welt mit den meisten Dozenten, &Auml;rzten und Sportlehrern
pro Kopf sowie das Dritte-Welt-Land mit der niedrigsten Kinder- und M&uuml;ttersterblichkeitsrate.
<P>&nbsp;Jedoch will ich hier nicht von diesen oder von vielen anderen
sozialen Fortschritten sprechen. Es gibt viel wichtigere Dinge.
<P>&nbsp;Unzweifelhafte Realit&auml;t ist, da&szlig; es unm&ouml;glich
ist, das Volk von damals mit dem von heute zu vergleichen.
<P>&nbsp;Das Volk von gestern, in dem es Analphabeten und Halbanalphabeten
gab, in dem es kaum eine echte politische Kultur gab, war in der Lage,
die Revolution zu vollbringen, das Vaterland zu verteidigen, im Anschlu&szlig;
ein au&szlig;ergew&ouml;hnliches politisches Bewu&szlig;tsein zu erlangen
und einen revolution&auml;ren Proze&szlig; einzuleiten, zu dem es weder
auf dieser Erdh&auml;lfte noch sonstwo auf der Welt Parallelen gibt. Das
sage ich nicht etwa aus einem l&auml;cherlichen Chauvinismus oder dem absurden
Vorhaben heraus, uns glauben zu machen, besser als andere zu sein. Ich
sage es, weil der Zufall oder das Schicksal es so wollte, da&szlig; dieser
Revolution, die an jenem ersten Januar geboren wurde, die h&auml;rtesten
Proben auferlegt wurden, die jemals auf der Welt ein revolution&auml;rer
Proze&szlig; zu bestehen hatte.
<P>&nbsp;Unser heldenhaftes Volk von gestern und von heute, unser ewiges
Volk, hat unter der Beteiligung von mittlerweile bereits drei Generationen
40 Jahre lang Aggressionen, einer Blockade sowie einem wirtschaftlichen,
politischen und ideologischen Krieg der m&auml;chtigsten und reichsten
imperialistischen Macht widerstanden, die je in der Geschichte der Menschheit
existiert hat. Die au&szlig;ergew&ouml;hnlichste Seite voller Ruhm und
patriotischer und revolution&auml;rer Standhaftigkeit ist in diesen Jahren
der Spezialperiode geschrieben worden, seitdem wir v&ouml;llig allein unter
den westlichen L&auml;ndern dastehen - 90 Meilen entfernt von den Vereinigten
Staaten - und trotzdem entschieden haben, weiterzumachen.
<P>&nbsp;Unser Volk ist nicht besser als andere V&ouml;lker. Seine immense
historische Gr&ouml;&szlig;e r&uuml;hrt von dem einmaligen Umstand, sich
dieser Probe unterzogen und standgehalten zu haben. Es handelt sich nicht
von vornherein um ein gro&szlig;es sondern um ein Volk, das durch sich
selbst gewachsen ist. Aus dieser F&auml;higkeit entspringt die Gr&ouml;&szlig;e
der Ideale und der gerechte Charakter der Sache, die es verteidigt. Es
gibt keine andere Sache wie diese, es hat sie nie gegeben. Es geht heute
nicht darum, aus purem Egoismus eine nationale Sache zu verteidigen. In
der Welt von heute kann eine ausschlie&szlig;lich nationale Sache f&uuml;r
sich allein keine gro&szlig;e Sache sein. Unsere Welt wird aufgrund ihrer
eigenen Entwicklung und historischen Evolution auf schnelle, unaufhaltsame
und unumkehrbare Art und Weise globalisiert. Ohne nationale und kulturelle
Identit&auml;ten oder etwa die legitimen Interessen der V&ouml;lker eines
jeden Landes zu vernachl&auml;ssigen, gibt es keine wichtigere als die
globale Sache, d.h. die Sache der Menschheit selbst.
<P>&nbsp;Auch ist es weder unsere Schuld noch unser Verdienst, da&szlig;
f&uuml;r das Volk von heute und von morgen der am 1. Januar begonnene Kampf
unweigerlich zu einem Kampf f&uuml;r die Interessen der gesamten Menschheit
werden mu&szlig;, der gemeinsam mit anderen V&ouml;lkern zu f&uuml;hren
ist. Kein Volk, so gro&szlig; und reich es auch sein mag -und weniger noch
ein mittleres oder kleines Land-kann von sich aus und f&uuml;r sich allein
seine Probleme meistern. Das Verleugnen dieser Realit&auml;t zeugt von
einer begrenzten Vision, politischer Kurzsichtigkeit oder Blindheit oder
dem v&ouml;lligen Fehlen von Besorgnis oder Mitgef&uuml;hl f&uuml;r das
Schicksal der Menschen.
<P>&nbsp;Doch die L&ouml;sungen f&uuml;r die Menschheit sind nicht dem
guten Willen derer zu verdanken, die sich heute der Welt bem&auml;chtigen
und sie ausbeuten, wenngleich sie auch nichts anderes ertr&auml;umen oder
begreifen k&ouml;nnen als die Fortdauer dessen, was f&uuml;r sie den Himmel
bedeutet und f&uuml;r die &uuml;brige Menschheit die H&ouml;lle, ein reales
Inferno ohne m&ouml;glichen Ausweg.
<P>&nbsp;Die heute auf unserem Planeten vorherrschende Wirtschaftsordnung
wird unweigerlich zusammenbrechen. Das kann sogar von einem Sch&uuml;ler
begriffen werden, der gut genug addieren, subtrahieren, multiplizieren
und dividieren kann, um im Fach Rechnen ein einfaches Bestanden zu erhalten.
<P>&nbsp;Viele sind derartig infantil, da&szlig; sie jene als Skeptiker&nbsp;
bezeichnen, die diese Themen ansprechen. Andere tr&auml;umen sogar von
der Errichtung von Kolonien auf dem Mond oder dem Mars. Ich kritisiere
nicht die Tatsache, da&szlig; sie tr&auml;umen. Sollten sie es erreichen,
so w&auml;re es vielleicht der Ort, an den sich so mancher fl&uuml;chten
k&ouml;nnte, wenn die brutale und immer st&auml;rker werdende Aggression
auf unseren Planeten nicht gestoppt werden kann.
<P>&nbsp;Das gegenw&auml;rtige System ist unhaltbar, denn es fu&szlig;t
auf blinden, chaotischen, verderblichen und destruktiven Gesetzen der Gesellschaft
und der Natur.
<P>&nbsp;Selbst die Theoretiker der neoliberalen Globalisierung, ihre besten
Leute, Verk&uuml;nder und Verfechter des Systems, zeigen sich unsicher,
schwankend, widerspruchsvoll. Es gibt tausend Fragen, auf die man keine
Antwort hat. Es ist heuchlerisch, wenn gesagt wird, da&szlig; die Freiheit
des Menschen und die absolute Freiheit des Marktes untrennbare Begriffe
sind, als ob die Gesetze des letzteren, die die egoistischsten, ungleichsten
und erbarmungslosesten Sozialordnungen hervorgebracht haben, mit der Freiheit
des Menschen vergleichbar w&auml;ren, der vom System zu einer blo&szlig;en
Ware herabgestempelt wird.
<P>&nbsp;Viel richtiger w&auml;re es zu sagen, da&szlig; es ohne Gleichheit
und Br&uuml;derlichkeit, unantastbare Parolen der b&uuml;rgerlichen Revolution,
nie Freiheit geben kann und da&szlig; Gleichheit und Br&uuml;derlichkeit
mit den Gesetzen des Marktes absolut unvereinbar sind.
<P>&nbsp;Die Millionen Kinder auf der Welt, die gezwungen sind, f&uuml;r
ihren Lebensunterhalt zu arbeiten, sich zu prostituieren, Organe zu spenden
und Drogen zu verkaufen; die Abermillionen Besch&auml;ftigungslosen, die
kritische Armut, der Handel mit Drogen, Immigranten und menschlichen Organen
sind, wie der Kolonialismus von gestern und seine dramatische Folgeerscheinung
der heutigen Unterentwicklung und was es sonst noch in der Welt von heute
an sozialem &Uuml;bel gibt, das Produkt von Systemen, deren Fundament diese
Gesetze waren. Es ist unm&ouml;glich zu vergessen, da&szlig; der Kampf
um die M&auml;rkte die Ursache f&uuml;r das schreckliche Massenmorden beider
Weltkriege dieses Jahrhunderts war.
<P>&nbsp;Auch ist nicht zu verkennen, da&szlig; die Marktprinzipien Bestandteil
der historischen Entwicklung der Menschheit bilden, doch ist es das gute
Recht eines jeden vern&uuml;nftigen Menschen, den angestrebten Fortbestand
solcher Prinzipien gesellschaftlichen Charakters als Grundlage der Weiterentwicklung
des Menschen abzulehnen.
<P>&nbsp;Die fanatischsten Verfechter und Anh&auml;nger des Marktes haben
diesen zu einer neuen Religion werden lassen. So kommt es zur neuen Glaubenslehre
des Marktes. Ihre Wortf&uuml;hrer sind mehr Theologen als Wissenschaftler.
F&uuml;r sie ist es eine Glaubensfrage. Aus Achtung vor den eigentlichen
Religionen, die weltweit von Milliarden Menschen achtbar ausge&uuml;bt
werden, und vor den echten Theologen m&uuml;ssen wir noch hinzuf&uuml;gen,
da&szlig; die Theologie des Marktes sektiererisch, fundamentalistisch und
anti&ouml;kumenisch ist.
<P>&nbsp;Die heutige Weltordnung ist aus noch vielen anderen Gr&uuml;nden
unhaltbar. Ein Biotechnologe w&uuml;rde sagen, da&szlig; ihre Erbanlagen
zahlreiche Gene enthalten, die sie zu ihrer eigenen Zerst&ouml;rung f&uuml;hren.
<P>&nbsp;Neue und unerwartete Ph&auml;nomene treten auf, die sich jeglicher
Kontrolle seitens der Regierungen und internationalen Finanzorgane entziehen.
Es geht bereits nicht mehr nur um die k&uuml;nstliche Schaffung unerme&szlig;lichen
Reichtums ohne jegliches Verh&auml;ltnis zur realen Wirtschaft. Das trifft
auf die Hunderte neuer Multimillion&auml;re zu, die im Zuge der in den
letzten Jahren erfolgten Verdoppelungen der Aktienpreise an den New Yorker
Wertpapierb&ouml;rsen wie ein Riesenballon entstanden, der bis ins Absurde
aufgeblasen wird und das gro&szlig;e Risiko in sich birgt, fr&uuml;her
oder sp&auml;ter zu platzen. So war es schon einmal 1929 und bewirkte eine
tiefe, ein ganzes Jahrzehnt andauerne Depression.
<P>&nbsp;Allein die Finanzkrise Ru&szlig;lands, auf das nur 2 % des Bruttoinlandsproduktes
aller L&auml;nder der Welt fallen, bewirkte ein Sinken des Dow-Jones-Index
an der New Yorker Wertpapierb&ouml;rse um 512 Punkte an nur einem Tag.
Panik brach aus, es drohte ein S&uuml;dostasien in Lateinamerika und damit
ein gro&szlig;es Risiko f&uuml;r die nordamerikanische Wirtschaft. Mit
M&uuml;he und Not konnte bislang die Katastrophe abgewendet werden. In
diesen an den B&ouml;rsen notierten Aktien sind die Ersparnisse und Pensionsfonds
von 50 % der Nordamerikaner angelegt. W&auml;hrend der Krise von 1929 waren
es nur 5 %, wobei es damals schon zu zahlreichen Suiziden kam.
<P>&nbsp;In einer globalisierten Welt hat jedes Ereignis, ganz gleich wo
es eintritt, sofortige Auswirkungen auf den restlichen Teil des Planeten.
Der k&uuml;rzlich erlebte Schrecken war stark. Die von den Vereinigten
Staaten einberufenen reichsten L&auml;nder der Welt machten Ressourcen
fl&uuml;ssig, um den Brand zu l&ouml;schen oder einzud&auml;mmen. Doch
man will Ru&szlig;land weiterhin am Rande des Abgrunds halten, und Brasilien
werden unn&ouml;tig harte Bedingungen auferlegt. Der Internationale W&auml;hrungsfonds
weicht nicht einen Millimeter von seinen fundamentalistischen Prinzipien
ab. Die Weltbank wird ungehorsam und denunziert.
<P>&nbsp;Alle Welt spricht von einer internationalen Finanzkrise. Die einzigen,
die noch nichts dar&uuml;ber erfahren haben, sind die nordamerikanischen
B&uuml;rger. Sie haben mehr denn je ausgegeben und schreiben bereits rote
Zahlen. Doch das macht nichts. Ihre transnationalen Konzerne investieren
das Geld der anderen. Auch das bereits 240 Milliarden betragende Handelsbilanzdefizit
ist unwichtig. In Krisenzeiten setzt die Massenflucht der Spekulanten in
Richtung Schatzanweisungen ein. Da der Binnenmarkt gro&szlig; ist und hier
mehr ausgegeben wird, h&auml;lt sich die Wirtschaft anscheinend gut, wenngleich
die Gewinne der Konzerne gesunken sind. Megafusionen, Euphorie: Die Aktienpreise
steigen erneut. Noch einmal wird russisches Roulett gespielt. Die Theoretiker
des Systems haben den Stein der Weisen entdeckt. S&auml;mtliche Zug&auml;nge
werden &uuml;berwacht, damit keine den Traum st&ouml;rende Gespenster eindringen
k&ouml;nnen. Schon wird das Unm&ouml;gliche m&ouml;glich. Nie wird eine
Krise eintreten.
<P>&nbsp;Doch ist etwa der gr&ouml;&szlig;er werdende Ballon die einzige
Bedrohung und das einzige Spekulationsspiel? Ein Ph&auml;nomen, das t&auml;glich
riesige und unkontrollierbare Ausma&szlig;e annimmt, sind die Spekulationsgesch&auml;fte
mit den W&auml;hrungen. Sie belaufen sich auf mindestens eine Billion Dollar
t&auml;glich. Einige behaupten, es seien 1,5 Billionen. Vor noch knapp
14 Jahren betrug diese Spekulationssumme noch 150 Milliarden im Jahr. Die
Zahlen k&ouml;nnen m&ouml;glicherweise zu Verwechslungen f&uuml;hren. Es
ist schwer, sie auszudr&uuml;cken, und noch schwieriger ist es, sie von
der englischen in die spanische Sprache zu &uuml;bersetzen. Was im Spanischen
eine Billion, das hei&szlig;t eine Million Millionen ist, ist im Englischen
eine Trillion, und eine Billion bedeutet im Englischen 1000 Millionen.
Nun wird die Milliarde erfunden, die sowohl im Spanischen als auch im Englischen
1000 Millionen bedeutet. Diese Sprachprobleme veranschaulichen, wie schwierig
es ist, die Riesenbetr&auml;ge zu verfolgen und zu begreifen, die den Grad
der Spekulation in der gegenw&auml;rtigen Weltwirtschaftsordnung widerspiegeln.
All das bezahlen die immense Mehrheit der V&ouml;lker der Welt bei dem
steten Risiko ihres Zusammenbruchs. Bei der geringsten Unvorsichtigkeit
entwertet der Ansturm der Spekulanten die W&auml;hrung eines jeden ihrer
L&auml;nder. Sie l&ouml;sen in nur wenigen Tagen ihre vielleicht jahrzehntelang
angesammelten Devisenreserven auf. Die Weltordnung hat daf&uuml;r die Bedingungen
geschaffen. Absolut niemand ist sicher oder kann es sein. Die W&ouml;lfe,
in Rudeln und auf Computerprogramme gest&uuml;tzt, wissen, wo, wann und
warum sie angreifen.
<P>&nbsp;Ein Nobelpreistr&auml;ger der Wirtschaftswissenschaften schlug
vor vierzehn Jahren vor, als diese Spekulationen ein Zweitausendstel der
heutigen betrugen, jedes Spekulationsgesch&auml;ft dieser Art mit 1 % zu
besteuern. Heute w&auml;re dieses 1 % ausreichend f&uuml;r die Entwicklung
s&auml;mtlicher L&auml;nder der Dritten Welt. Es w&auml;re eine Form der
Regulierung und Eind&auml;mmung einer derart sch&auml;dlichen Spekulation.
Doch regulieren? Das kollidiert mit der lautersten fundamentalistischen
Doktrin. Bestimmte W&ouml;rter wie Regulierung, Unternehmen der &ouml;ffentlichen
Hand, wirtschaftliches Entwicklungsprogramm, jegliche Form der Mindestplanung,
Beteiligung oder Einflu&szlig;nahme des Staates im Bereich der Wirtschaft
d&uuml;rfen im Tempel der Fanatiker der bestehenden Weltordnung nicht ausgesprochen
werden. All das st&ouml;rt den idyllischen Traum vom Paradies des freien
Marktes und des privaten Unternehmertums. All das ist zu deregulieren,
sogar der Arbeitskr&auml;ftemarkt. Die Arbeitslosenunterst&uuml;tzung ist
auf das unbedingt Erforderliche und ein Mindestma&szlig; zu reduzieren,
um nicht f&uuml;r "Bummelanten" und "Faulenzer" zu sorgen. Das Rentensystem
ist umzustrukturieren und zu privatisieren. Der Staat hat sich nur mit
Polizei und Armee zu befassen, um f&uuml;r Ordnung zu sorgen, Protestaktionen
zu unterdr&uuml;cken und Krieg zu f&uuml;hren. Es ist nicht einmal zul&auml;ssig,
da&szlig; er an der W&auml;hrungspolitik der Zentralbank teilhat. Diese
hat absolut unabh&auml;ngig zu sein. Luis XIV. w&uuml;rde sehr leiden,
denn er hatte ja einmal gesagt: "Der Staat bin ich"; und nun m&uuml;&szlig;te
er hinzuf&uuml;gen: "Ich bin &uuml;berhaupt nichts."
<P>&nbsp;Neben der ph&auml;nomenalen W&auml;hrungsspekulation ist ein beschleunigtes
und unglaubliches Anwachsen der sogenannten Einl&ouml;sungsfonds und des
Marktes der Derivate -ein weiterer ziemlich neuer Begriff- zu beobachten.
Ich will nicht versuchen, ihn zu erkl&auml;ren. Es ist kompliziert. Es
gen&uuml;gt zu wissen, da&szlig; es sich um ein zus&auml;tzliches System
von Spekulationsspielen handelt, ein weiteres Riesenkasino, in dem mit
allem und auf alles gesetzt wird, gest&uuml;tzt auf raffinierte Risikoberechnungen
unter Einsatz von Computern, hochkaratigen Programmierern und eminenten
&Ouml;konomen. Sie n&uuml;tzen die Unsicherheit aus und benutzen das Geld
der Sparer der Banken. Sie unterliegen faktisch keinerlei Restriktionen,
erzielen Riesengewinne und k&ouml;nnen Katastrophen ausl&ouml;sen.
<P>&nbsp;Da&szlig; die gegenw&auml;rtige Wirtschaftsordnung unhaltbar ist,
zeigt die Verletzlichkeit und Schw&auml;che des Systems, das unseren Planeten
in ein gigantisches Kasino, Millionen Menschen und gelegentlich sogar ganze
Gesellschaften in Gl&uuml;cksspieler verwandelt und die Funktion des Geldes
und der Investitionen verf&auml;lscht hat, denn ihr Streben ist weder auf
die Produktion noch auf das Anwachsen der G&uuml;ter der Welt gerichtet,
sondern darauf, um jeden Preis Geld mit Geld zu gewinnen. Eine derartige
Deformation f&uuml;hrt die Weltwirtschaft zum unvermeidbaren Desaster.
<P>&nbsp;Ein noch nicht lange zur&uuml;ckliegendes Ereignis in den Vereinigten
Staaten war Anla&szlig; f&uuml;r einen Skandal und tiefe Besorgnis. Einer
der erw&auml;hnten Einl&ouml;sungsfonds, deren Kern ich versucht habe zu
erkl&auml;ren, ausgerechnet der ber&uuml;hmteste dieser Fonds der USA,
dessen Name, ins Spanische &uuml;bersetzt, Verwaltung Langfristigen Kapitals
lautet und zu dem zwei Nobelpreistr&auml;ger der Wirtschaftswissenschaften
und mehrere der besten Programmierer der Welt geh&ouml;ren und dessen Jahresgewinne
30 % &uuml;bersteigen, stand kurz vor dem Zusammenbruch, dessen Folgen
unberechenbar gewesen w&auml;ren.
<P>&nbsp;Mit einem Eigenkapital von lediglich 4,5 Milliarden Dollar st&uuml;tzte
sich der Einl&ouml;sungsfonds auf das erlangte Prestige und vertraute blind
auf die Unfehlbarkeit seiner ber&uuml;hmten Programmierer und seiner Nobelpreistr&auml;ger
der Wirtschaftswissenschaften und machte Kapital von 75 verschiedenen Banken
in H&ouml;he von 120 Milliarden Dollar f&uuml;r seine Spekulationsgesch&auml;fte
fl&uuml;ssig, das hei&szlig;t, er erhielt f&uuml;r jeden Dollar Eigenkapital
&uuml;ber 25 Dollar Anleihe. Diese Verfahrensweise durchbrach s&auml;mtliche
Parameter und vermeintliche Finanzpraktiken. Die Berechnungen und Programme
schlugen fehl. Die Verluste waren betr&auml;chtlich; der Bankrott, ein
dramatisches Wort in diesem Bereich, unvermeidbar. Es war nur noch eine
Frage von Tagen. Das Federal Reserve System (System der Staatsr&uuml;cklagen)
der Vereinigten Staaten eilte dem Einl&ouml;sungsfonds zu Hilfe. Das stand
im Widerspruch zu all dem, was die USA predigen, die an der neoliberalen
Philosophie festhalten, wonach dies als ein unverantwortliches Verhalten
einer Institution dieser Art gilt. Den etablierten Prinzipien gem&auml;&szlig;
h&auml;tte der ber&uuml;hmte Reservefonds in Konkurs gehen m&uuml;ssen,
das Gesetz des Marktes h&auml;tte ihm mit Verh&auml;ngen der entsprechenden
Strafe eine Lektion erteilt. Der Senat lud Greenspan, Direktor des Federal
Reserve System, zur Aussage vor. Dieser in der Wall Street gro&szlig; gewordene
hohe Staatsbeamte gilt als einer der sachkundigsten und eminentesten Verantwortlichen
der US-amerikanischen Wirtschaft. Ihm wird das Hauptverdienst der wirtschaftlichen
Erfolge der gegenw&auml;rtigen Regierung zugesprochen, und zur Zeit wird
ihm eine Sonderhommage in den Finanzkreisen und in der Presse zuteil als
der Mann, der es nicht zur B&ouml;rsenkrise in den Vereinigten Staaten
kommen lie&szlig;, indem er dreimal nacheinander den Zinssatz senkte. Er
gilt nach dem Pr&auml;sidenten als der zweitwichtigste Mann des Landes.
Nun gut, dieser ber&uuml;hmte und anerkannte Direktor erkl&auml;rte dem
Senat, da&szlig;, sollte er den Fonds nicht retten, es zu einer Wirtschaftskatastrophe
kommen w&uuml;rde, von der die USA und die ganze Welt betroffen w&auml;ren.
<P>&nbsp;Wie best&auml;ndig also ist eine Wirtschaftsordnung, in der eine
als abenteuerlich und unverantwortlich bezeichnete Aktion einer Spekulationsinstitution
mit einem Eigenkapital von nur 4,5 Milliarden die Vereinigten Staaten und
die Welt in ein Wirtschaftsdesaster f&uuml;hren kann?
<P>&nbsp;F&uuml;hrt man sich eine derartige Kraftlosigkeit und Immunschw&auml;che
des Systems vor Augen, so k&ouml;nnte man ihm die Diagnose stellen, da&szlig;
es an etwas &Auml;hnlichem wie dem AIDS-Virus leidet.
<P>&nbsp;Ich m&ouml;chte hier bei dieser Gelegenheit keine weiteren Argumente
anf&uuml;hren. Es gibt noch viele andere Probleme in der Weltwirtschaft.
Die vorherrschende Ordnung hat zu k&auml;mpfen mit Inflation, Rezession,
Deflation, m&ouml;glichen &Uuml;berproduktionskrisen, einem anhaltenden
Sinken der Produkte des Grundbedarfs. So unendlich reiche L&auml;nder wie
Saudi Arabien haben bereits Haushalts- und Handelsbilanzdefizite, obwohl
sie 8 Millionen Barrels Erd&ouml;l pro Tag exportieren. Die optimistischen
Wachstumsprognosen l&ouml;sen sich in Rauch auf. Es gibt nicht die geringste
Vorstellung, wie die Probleme der Dritten Welt zu l&ouml;sen sind. Welches
Kapitalverm&ouml;gen, welche Technologien, Vertriebsnetze, Exportkredite
stehen diesen L&auml;ndern zur Verf&uuml;gung, um sich Zutritt zu M&auml;rkten
zu verschaffen, zu konkurrieren und zu exportieren? Wo sind die Verbraucher
ihrer Produkte? Wie k&ouml;nnen die Mittel f&uuml;r das Gesundheitswesen
in Afrika bereitgestellt werden, wo 22 Millionen Menschen HIV-positiv sind
und die Bek&auml;mpfung nur dieser einen Krankheit nach dem heutigen Preisniveau
200 Milliarden Dollar j&auml;hrlich kosten w&uuml;rde? Wieviel werden noch
sterben m&uuml;ssen, bis ein sch&uuml;tzender Impfstoff oder ein die Krankheit
heilendes Medikament zur Verf&uuml;gung steht?
<P>&nbsp;Die Welt braucht eine gewisse F&uuml;hrung, um ihre gegenw&auml;rtigen
Realit&auml;ten meistern zu k&ouml;nnen. Wir sind bereits 6 Milliarden,
die wir unseren Planeten bev&ouml;lkern. Es ist fast sicher, da&szlig;
es in nur f&uuml;nf Jahrzehnten 9,5 Milliarden sein werden. Die Gew&auml;hrleistung
von Nahrungsmitteln, Gesundheit, Bildung, Besch&auml;ftigung, Kleidung,
Schuhwerk, Wohnraum, Trinkwasser, Elektrizit&auml;t und Transport f&uuml;r
eine derart gro&szlig;e Anzahl von Personen, die ausgerechnet in den &auml;rmsten
L&auml;ndern leben werden, wird eine kolossale Herausforderung sein. Man
wird zuerst die Konsumptionsmuster definieren m&uuml;ssen. Wir d&uuml;rfen
nicht weiterhin den Geschmack und den Lebensstil nachahmen wollen, die
sich am Verschwendungsmodell der Industriegesellschaften orientieren. Das
w&auml;re zum einen unm&ouml;glich und zum anderen Selbstmord.
<P>&nbsp;Die Entwicklung der Welt mu&szlig; programmiert werden. Diese
Aufgabe darf nicht den Transnationalen Konzernen und den blinden und chaotischen
Gesetzen des Marktes &uuml;berlassen werden. Die Vereinten Nationen sind
ein guter Startblock daf&uuml;r. Sie verf&uuml;gen bereits &uuml;ber umfassende
Information und Erfahrung. Es mu&szlig; nur ihre Demokratisierung durchgesetzt
werden, das Ende der Diktatur des Sicherheitsrates sowie der Diktatur innerhalb
des Rates selbst; zumindest soll er durch neue st&auml;ndige Mitglieder
eine Erweiterung erfahren, unter denen die Dritte Welt entsprechend vertreten
ist, und zwar mit s&auml;mtlichen Vorrechten wie sie auch die gegenw&auml;rtigen
Mitglieder besitzen. Auch die Regeln f&uuml;r die Entscheidungsfindung
sind zu modifizieren. Au&szlig;erdem sind die Funktionen und das Ansehen
der Vollversammlung zu st&auml;rken.
<P>&nbsp;Es werden hoffentlich keine katastrophalen Wirtschaftskrisen sein,
die zu L&ouml;sungen f&uuml;hren. Milliarden Menschen in der Dritten Welt
w&auml;ren die am meisten Betroffenen. Das elementare Wissen um die technologischen
Realit&auml;ten und die Zerst&ouml;rungskraft der modernen Waffen zwingt
uns, alles zu tun um zu verhindern, da&szlig; die unvermeidbar ausbrechenden
Interessenkonflikte blutige Kriege ausl&ouml;sen.
<P>&nbsp;Die Existenz nur einer Supermacht, einer globalen und erstickenden
Wirtschaftsordnung macht es schwer -vielleicht auch unm&ouml;glich-, da&szlig;
eine Revolution wie sogar die unsrige, sollte sie heute einsetzen und nicht
als sie in einer damals bipolaren Welt Unterst&uuml;tzung fand, &uuml;berleben
kann. Unserem Land stand also die notwendige Zeit zur Verf&uuml;gung, um
ein unbezwingbares Durchhalteverm&ouml;gen zu entwickeln und gleichzeitig
auf internationaler Ebene den starken Einflu&szlig; seines Beispiels und
seines Heldentums wirken zu lassen, um auf allen Trib&uuml;nen die gro&szlig;e
Schlacht der Ideen zu schlagen.
<P>&nbsp;Die V&ouml;lker werden k&auml;mpfen. Eine bedeutende und entscheidende
Rolle in diesen K&auml;mpfen werden die breiten Massen spielen, und das
wird im Grunde ihre Antwort auf die Armut und die Leiden sein, die ihnen
auferlegt wurden. Es wird Tausende neue und findige Formen des politischen
Drucks und der politischen Aktion geben. Viele Regierungen werden durch
die Wirtschaftskrisen und die Ausweglosigkeit aus dem etablierten Weltwirtschaftssystem
eine Destabilisierung erfahren.
<P>&nbsp;Wir durchleben eine Etappe, in der die Ereignisse dem Bewu&szlig;tsein
der Realit&auml;ten, die uns ber&uuml;hren, vorauseilen. Es m&uuml;ssen
Ideen verbreitet, Betrug, Spitzfindigkeiten und Heucheleien entlarvt werden
unter Einsatz von Methoden und Mitteln, die der Desinformation und den
institutionalisierten L&uuml;gen entgegenwirken. Die im Verlaufe von vierzig
Jahren &uuml;ber Kuba wie Regeng&uuml;sse niedergeprasselten Verleumdungen
haben uns gelehrt, dem Instinkt und Intellekt der V&ouml;lker zu vertrauen.
<P>&nbsp;Die europ&auml;ischen L&auml;nder haben der Welt ein gutes Beispiel
dessen geliefert, was man mit Vernunft und Intelligenz erreichen kann.
Nachdem sie sich jahrhundertelang bekriegt hatten, haben sie nun begriffen,
da&szlig; auch sie als reiche und industrialisierte L&auml;nder nicht isoliert
&uuml;berleben k&ouml;nnen. Soros, eine bekannte Pers&ouml;nlichkeit der
Finanzwelt, und seine Gruppe zwangen Gro&szlig;britannien auf die Knie,
einstiger Herrscher &uuml;ber ein gro&szlig;es Imperium, unangefochtener
Finanzk&ouml;nig und Besitzer der Reservew&auml;hrung, eine Rolle, die
heute dem Dollar und den USA zukommt.
<P>&nbsp;Der Franc, die Peseta und die Lira bekamen die Schl&auml;ge der
Spekulation ebenfalls zu sp&uuml;ren. Der Dollar und der Euro bewachen
sich gegenseitig. Vor der privilegierten nordamerikanischen W&auml;hrung
wurde ein zukunftstr&auml;chtiger Gegner aus der Wiege gehoben. Die USA
setzen sehnlichst auf seine Schwierigkeiten und sein Scheitern. Betrachten
wir die Ereignisse aus der N&auml;he.
<P>&nbsp;In ihrer Angst, Unsicherheit und ihren Zweifeln suchen einige
nach eklektischen Alternativen. Der neoliberalen entmenschlichten, moralisch
und gesellschaftlich unakzeptierbaren, &ouml;kologisch und &ouml;konomisch
unhaltbaren Globalisierung gegen&uuml;ber bleibt der Welt keine andere
Alternative als eine gerechte Verteilung der G&uuml;ter, die die Menschen
mit ihren flei&szlig;igen H&auml;nden und ihrer fruchtbaren Intelligenz
in der Lage sind zu schaffen. Stop der Tyrannei einer Ordnung, die blinde,
anarchische und chaotische Prinzipien aufzwingt und unsere Gattung an den
Abgrund f&uuml;hrt! Rettung der Natur! Wahrung der nationalen Identit&auml;t!
Schutz der Kultur eines jeden Landes! Es herrsche Gleichheit und Br&uuml;derlichkeit
und mit ihnen die wahre Freiheit. Die gewaltigen Unterschiede zwischen
Reichen und Armen innerhalb eines jeden Landes und zwischen den L&auml;ndern
d&uuml;rfen nicht noch gr&ouml;&szlig;er werden, sonder sie m&uuml;ssen
sich ganz im Gegenteil allm&auml;hlich verringern und eines Tages ganz
verschwunden sein. Die Grenze der Unterschiede ist nicht von Raub, Spekulation
und Ausbeutung der Schw&auml;cheren zu setzen, sondern von den Verdiensten,
den F&auml;higkeiten, dem kreativen Geist und all dem, was der Mensch real
zum Allgemeinwohl beitr&auml;gt. Der Humanismus ist aufrichtig zu praktizieren,
mit Taten und nicht mit heuchlerischen Losungen.
<P>&nbsp;Liebe Landsleute!
<P>Das Volk, das den heldenhaften Kampf der Spezialperiode k&auml;mpft,
um das Vaterland, die Revolution und die Errungenschaften des Sozialismus
zu retten, schreitet unaufhaltsam in Richtung seiner gestellten Ziele voran,
gleich den K&auml;mpfern um Camilo und Che in der Sierra Maestra und dem
Escambray-Gebirge. Wie Mella sagte, hat jede Zukunft besser zu sein. La&szlig;t
uns dieses mit den Zielen best&auml;tigen, die wir uns f&uuml;r 1999 gestellt
haben. Wir wollen festigen und vertiefen, arbeiten und mit dem gleichen
Mut k&auml;mpfen wie unsere heldenhaften K&auml;mpfer bei Uvero in den
ruhmreichen Tagen der gro&szlig;en feindlichen Offensive, in den Schlachten
und Aktionen, derer wir heute gedacht haben. Den R&uuml;ckschlag von Alegr&iacute;a
de P&iacute;o haben wir bereits hinter uns gelassen, sind an Cinco Palmas
vorbei und haben wieder Kr&auml;fte gesammelt. Wir sind schon wieder in
der Lage zu siegen so wie 300 &uuml;ber 10 000 gesiegt haben; wir sind
schon wieder viel st&auml;rker und uns des Sieges sicher. (Beifall)
<P>&nbsp;Allen unseren Landsleuten, doch besonders der Jugend versichere
ich, da&szlig; die kommenden vierzig Jahre f&uuml;r die Welt entscheidend
sein werden. Vor ihnen stehen unvergleichlich komplexere und schwierigere
Aufgaben. Sie erwarten neue ruhmreiche Ziele; die &uuml;beraus gro&szlig;e
Ehre, kubanische Revolution&auml;re zu sein, verlangt von ihnen die Realisierung
dieser Aufgaben. K&auml;mpfen wir f&uuml;r unser Volk und f&uuml;r die
Menschheit. Unsere Stimme kann und wird sehr weit zu vernehmen sein.
<P>&nbsp;Die Schlacht von heute ist hart und schwer. Wie im kriegerischen
gibt es auch im ideologischen Kampf Verluste. Zum Durchstehen harter Zeiten
und schwerer Bedingungen hat nicht jeder die erforderliche Veranlagung.
<P>&nbsp;Heute hatte ich daran erinnert, da&szlig; w&auml;hrend des Krieges
bei Luftangriffen und aller Art von Entbehrungen von den freiwilligen Jugendlichen,
die in unsere Guerillaschule kamen, nur einer von zehn dies alles ertrug;
doch dieser Eine war zehn, hundert, tausend Mann wert. Vertiefen im Bewu&szlig;tsein,
Formung des Charakters, Erziehung in der harten Schule des Lebens unserer
Epoche, Verbreiten stichhaltiger Ideen, Benutzen von unwiderlegbaren Argumenten,
&Uuml;berzeugen mit eigenem Beispiel und Vertrauen auf die Ehre des Menschen;
damit kann erreicht werden, da&szlig; von zehn neun auf ihrem Kampfposten
bleiben, eng verbunden mit der Fahne, der Revolution und der Heimat. (Beifall)
<P>Sozialismus oder Tod!
<P>Vaterland oder Tod!
<P>Wir werden siegen!
<P>(Ovation)
<BR>&nbsp;
</BODY>
</HTML>
