<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Belo Horizonte, Brasilien (01/07/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, beim Treffen mit dem Nationalen Studentenbund in Belo Horizonte, Brasilien, am 1. Juli 1999</P>
<P ALIGN="CENTER">(Mitschrift durch den stenographischen Dienst des Staatsrates)</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Liebe Freundinnen und Freunde!</P>
</B><P ALIGN="JUSTIFY">Ich habe nicht die geringste Ahnung, ob die Lautsprecher funktionieren. Funktionieren sie? (jemand sagt ihm etwas) Ich habe einen weiteren Zweifel: Versteht Ihr mein Spanisch (Ausrufe), denn wenn es keine Lautsprecher gibt und ich mich nicht mit Euch unterhalten kann, was mache ich dann hier?</P>
<P ALIGN="JUSTIFY">Gestattet mir, etwas zu sagen: Ich kann die Rede, die ich vielleicht gerne halten w&uuml;rde, nicht halten. Es ist falsch, wenn ich von Reden spreche, denn normalerweise halte ich keine Reden. Ich unterhalte mich mit den Personen, an die ich mich wende (Beifall und Ausrufe). Ich mu&szlig;te mir vorstellen, wie dieser Ort aussehen w&uuml;rde, ob er geeignet oder ungeeignet f&uuml;r eine &Uuml;berlegung sei.</P>
<P ALIGN="JUSTIFY">Ich sehe Euch, ich w&uuml;rde sagen, auf eine elegante Weise, auf dem Boden sitzen. Ich stellte mir vor, da&szlig; man ein paar St&uuml;hle hinstellen w&uuml;rde, aber ich verga&szlig;, da&szlig; der Studentenbund Brasiliens nicht &uuml;ber viele Mittel f&uuml;r die Anmietung von St&uuml;hlen verf&uuml;gt. Vor kurzer Zeit sprach ich zu den venezolanischen Studenten in der Aula Magna und dort waren ca. 1.200 Studenten anwesend, w&auml;hrend drau&szlig;en einige Tausend standen - Warum protestieren diese Leute?- H&ouml;rt Ihr nicht? (Lachen und Beifall)-, es war ein ganz anderer Ort als dieser. Ich mag keine Stadien f&uuml;r Kundgebungen oder Aktivit&auml;ten. Ich werde nicht alles sagen, was ich Euch heute h&auml;tte sagen k&ouml;nnen, um den Versuch zu wagen, mich kurz und b&uuml;ndig zu fassen. Habt Ihr geh&ouml;rt? Ich bin bekannt f&uuml;r meine langen Reden.</P>
<P ALIGN="JUSTIFY">Wir sind sp&auml;t gekommen, nicht weil wir die Versp&auml;tung geplant h&auml;tten, sondern weil sich andere Aktivit&auml;ten ergaben und wir aus diesem Grund nicht um 15.00 Uhr hier sein konnten. Es ist schon sp&auml;ter als 17.00 Uhr, und leider findet auch ein gro&szlig;es Fu&szlig;ballspiel statt, weshalb ich gezwungen bin, mich kurz zu fassen.</P>
<P ALIGN="JUSTIFY">Ich habe Euch im Voraus zwei Sendungen mit jeweils 5.000 Brosch&uuml;ren geschickt: Die eine Brosch&uuml;re enth&auml;lt die Ansprache vor den venezolanischen Studenten an der Zentraluniversit&auml;t von Venezuela, 40 Jahren nach meinem ersten Aufenthalt dort am selben Ort. Ich versuchte, n&auml;her auf einige Aspekte unserer Hemisph&auml;re und unserer Welt einzugehen. Ich brauche sie nicht zu wiederholen. Ich bitte Euch nur darum, uns die Ehre zu erweisen, die Brosch&uuml;re zu lesen, wenn Ihr nichts zu tun habt. Die zweite enth&auml;lt meine Ansprache anl&auml;&szlig;lich des Kongresses f&uuml;r Kultur und Entwicklung, der vor knapp einem Monat stattfand und an dem ca. 1.000 G&auml;ste, darunter ca. 500 Ausl&auml;nder, teilnahmen. Ich brauche die dort erw&auml;hnten Aspekte nicht zu wiederholen, weil ihr eine Kopie dieser Ansprache bekommen werdet. Warum sie also wiederholen?</P>
<P ALIGN="JUSTIFY">Ich hatte einige Dokumente mitgebracht, aber ich brauche sie nicht, so z.B. die auf der Gipfelkonferenz gehaltenen Ansprachen, n&auml;mlich eine dreieinhalbmin&uuml;tige Rede und eine weitere, die ca. 7 Minuten gedauert hat. Nichts weiter. Ein Genosse hat auf das Thema hingewiesen.</P>
<P ALIGN="JUSTIFY">Was ich jetzt wissen m&ouml;chte....(Man h&ouml;rt Explosionen) Sind das Bomben oder was? Oder das Vorspiel einer Invasion der NATO? Was explodiert hier? (Lachen) Ich m&ouml;chte wissen, was Euch interessiert, oder was ich Euch sagen oder erkl&auml;ren soll (Ausrufe). Jemand soll f&uuml;r mich &uuml;bersetzen, was sie gesagt haben. Du, du kannst gut h&ouml;ren und kannst "brasilianisch" (Man sagt ihm, da&szlig; die Studenten den Comandante gr&uuml;&szlig;en und da&szlig; es solidarische Gr&uuml;&szlig;e seien).</P>
<P ALIGN="JUSTIFY">Zun&auml;chst mu&szlig; ich sagen, da&szlig; anzunehmen ist, da&szlig; Ihr viele Fragen &uuml;ber Euer Land, &uuml;ber Lateinamerika und die Karibik und &uuml;ber die Welt habt. Die Fragen &uuml;ber Euer Land kann und darf ich nicht beantworten, weil ich hier ein Eingeladener und ein Besucher bin, der sich nach der strikten Regel richten mu&szlig;, keine Urteile &uuml;ber dieses Land abzugeben.</P>
<P ALIGN="JUSTIFY">Zur besseren Verst&auml;ndigung dessen, was ich sage, mu&szlig; ich Euch erkl&auml;ren, da&szlig; ich wirklich eine gro&szlig;e Genugtuung erlebte, als ich erfuhr, da&szlig; 24 Stunden nach dem Abschlu&szlig; der Gipfelkonferenz der Kongre&szlig; der brasilianischen Studenten stattfinden w&uuml;rde, an dem Tausende von Delegierten aus allen Universit&auml;ten teilnehmen w&uuml;rden. Sie erwiesen mir die gro&szlig;e Ehre, mich zum Kongre&szlig; einzuladen, zumindest f&uuml;r einige Minuten. Von dem Moment an, als ich von eurem Interesse erfuhr (Beifall), sp&uuml;rte ich Lust, Freude, Stolz und Hoffnungen, und ich war entschlossen, alles M&ouml;gliche zu tun, um hierher zu kommen.</P>
<P ALIGN="JUSTIFY">Aber seht, um welche zwei Veranstaltungen es sich handelt: die eine versammelte 48 Staats- oder Regierungschefs, ca. ein Drittel lateinamerikanischer Herkunft, mehr oder weniger ein Drittel Europ&auml;er - ich sage nicht mehr oder weniger Europ&auml;er, sondern mehr oder weniger ein Drittel der dort Anwesenden - und eine &auml;hnliche Anzahl von Regierungschefs aus der Karibik. Zum ersten Mal fand das gro&szlig;e Ereignis statt, da&szlig; sich karibische und lateinamerikanische Regierungschefs treffen, weil die karibischen L&auml;nder normalerweise in Vergessenheit geraten. Sie waren die letzten, die die Unabh&auml;ngigkeit erreichten. Als die kubanische Revolution siegte, war fast keines dieser L&auml;nder unabh&auml;ngig. In den letzten 30 bzw. 40 Jahren haben diese L&auml;nder nach und nach den Status eines unabh&auml;ngigen Landes erreicht.</P>
<P ALIGN="JUSTIFY">Als Lateinamerika seine Beziehungen zu Kuba abgebrochen hatte, wir absolut allein blieben und aus der OAS ausgeschlossen wurden, wof&uuml;r wir ihnen ewig dankbar sind (Beifall), geh&ouml;rten die karibischen Staaten nicht zur OAS, weil sie keine unabh&auml;ngigen Staaten waren. Danach, als sie bereits freie Staaten waren, waren sie es, die zusammen mit den von Torrijos angef&uuml;hrten Panamesen darum k&auml;mpften, die Isolierung Kubas zu beenden. Und so wurden die Beziehungen zwischen Kuba und den lateinamerikanischen L&auml;ndern allm&auml;hlich wiederhergestellt, mit einigen Ausnahmen, die auf irgendeine Weise eine Interessenvertretung in Kuba oder bestimmte Beziehungen zu uns haben.</P>
<P ALIGN="JUSTIFY">Die karibischen Staaten sind heute als unabh&auml;ngige Staaten die engsten und standhaftesten Freunde Kubas (Beifall). Deshalb haben wir uns &uuml;ber eine Gipfelkonferenz gefreut, an der sie teilnehmen w&uuml;rden. Ja, es gab zwei weitere Gipfelkonferenzen, n&auml;mlich den sogenannten Gipfel von Amerika, zu dem wir nicht eingeladen werden, weil wir allem Anschein nach Mondbewohner sind. Bei dieser Konferenz waren wir sehr wohl Mondbewohner.</P>
<P ALIGN="JUSTIFY">Vorher hatte uns Mexiko zu einem lateinamerikanischen Gipfel eingeladen, der erstmals ohne die Anwesenheit der USA stattfand. Die Mexikaner hielten dem Druck stand und gaben Kuba, dem Aschenbr&ouml;del der Hemisph&auml;re, einen kleinen Platz auf dieser Konferenz. Seitdem sind wir dort vertreten.</P>
<P ALIGN="JUSTIFY">Diesmal gab es die M&ouml;glichkeit, da&szlig; die Staatschefs der Karibik, Lateinamerikas und Europas, nicht aus ganz Europa, sondern der 15 Mitgliedstaaten der Europ&auml;ischen Union, zusammenkommen. Es war zweifelsohne ein wichtiges Treffen, weil es unbestreitbare Widerspr&uuml;che zwischen den europ&auml;ischen und den US-amerikanischen Interessen gibt.</P>
<P ALIGN="JUSTIFY">Die USA wollen ganz Lateinamerika und die Karibik mittels des sogenannten FTAA, des Freihandelsabkommens f&uuml;r Amerika, verschlingen. Kuba sagen sie, wie ich bereits erw&auml;hnte, "Raus!", trotz der starken Opposition der karibischen Staaten und einem mehr oder weniger festen Widerstand einiger lateinamerikanischer L&auml;nder.</P>
<P ALIGN="JUSTIFY">Meiner Auffassung nach war dieses Treffen sehr wichtig, weil diese europ&auml;ischen L&auml;nder, die auch unabh&auml;ngig sein wollen, sich mit uns aus Lateinamerika und der Karibik trafen, die wir ebenfalls unabh&auml;ngig sein m&ouml;chten.</P>
<P ALIGN="JUSTIFY">Jemand erw&auml;hnte hier - ich glaube, es war der intelligente und enthusiastische junge Mann dort - einige kritische Aspekte des Treffens. Und ich w&auml;re mit jeder Kritik einverstanden, weil ich dort ziemlich heftige Kritik &auml;u&szlig;erte. Keine Kritik des Treffens, sondern von bestimmten Konzepten und Ereignissen, die es auf der Welt gibt.</P>
<P ALIGN="JUSTIFY">Der Aspekt, den er bez&uuml;glich des Helms-Burton-Gesetzes erw&auml;hnt, hat seine Geschichte. Unsere Delegation hatte als Ergebnis von Analysen und gemeinsamen &Uuml;berlegungen mit den Lateinamerikanern einen Absatz erarbeitet, der interessanterweise von den Europ&auml;ern akzeptiert wurde und besagte, da&szlig; sie sich jeglichem Gesetz und jeglicher Handlung extraterritorialen Charakters widersetzen, besonders oder etwa so wie im Fall des Helms-Burton-Gesetzes. Die Dokumente der Gipfelkonferenzen erfordern jedoch eine m&uuml;hsame Arbeit, vor allem, wenn es um entgegengesetzte Interessen geht. Und es gab allerhand davon. Zum Beispiel widersetzten sich die Europ&auml;er einstimmig und geschlossen jeglichem Bezug auf die Verteidigung der UNO-Charta, die Verurteilung einer Intervention in andere L&auml;nder und die Verteidigung der nationalen Souver&auml;nit&auml;t. Das hei&szlig;t, es handelte sich um einen Absatz, der mit den Aspekten nationale Souver&auml;nit&auml;t, Recht auf Nichteinmischung und Selbstbestimmung das enthielt, was f&uuml;r die gro&szlig;e Mehrheit der Welt gestern und heute, und vielleicht heute mehr denn je, heilige, lebenswichtige und nicht zu verhandelnde Rechte darstellen (Beifall).</P>
<P ALIGN="JUSTIFY">Wir machten uns dar&uuml;ber Sorgen, als wir am Sonntag von Havanna abflogen. Das Treffen der Au&szlig;enminister begann am Sonntag und die Gipfelkonferenz am Montag. Die erw&auml;hnten Punkte wurden w&auml;hrend der sogenannten Expertentreffen debattiert und man einigte sich dort im Hinblick auf einige Aspekte: Die Forderung mehrerer lateinamerikanischer L&auml;nder nach einem Absatz, in dem - es sind zwei verschiedene Sachen, die dennoch eng miteinander verbunden sind - der Bezug auf das Helms-Burton-Gesetz beibehalten werden sollte. Unser Experte, der stellvertretende Au&szlig;enminister, k&auml;mpfte dort hart darum, damit dieser Bezug auf jenes Gesetz bei voller Namensnennung beibehalten wurde. Zugleich war aber noch die &auml;u&szlig;erst gerechte Forderung anderer L&auml;nder offen, da&szlig; die anderthalb Zeilen nicht nur das Helms-Burton-Gesetz beinhalten sollten, denn der Wortlaut des Absatzes lautete mehr oder weniger so: "der extraterritoriale Charakter der Gesetze im Bereich des Handels, wie das Helms-Burton-Gesetz".</P>
<P ALIGN="JUSTIFY">An diesem Abend konnten sie sich nicht ganz einigen. Am Sonntagvormittag tauchte die folgende Formulierung auf: die Europ&auml;er haben anderthalb Zeilen &uuml;ber das Thema akzeptiert. Es gab ein breiteres Konzept, d.h. die Erkl&auml;rung war gegen jegliche Form von extraterritorialen Handlungen gerichtet. Dabei haben sie die Gelegenheit genutzt, um den Bezug auf das Helms-Burton-Gesetz zu streichen. Gut, es blieb noch offen f&uuml;r den Sonntag. Am Samstag, eine Viertelstunde vor Mitternacht, informierte uns unser Au&szlig;enminister von Rio aus dar&uuml;ber, da&szlig; Europa folgendem klaren Absatz zugestimmt habe:</P>
<P ALIGN="JUSTIFY">"Diese strategische Vereinigung beruht auf der vollen Achtung des V&ouml;lkerrechts und auf den Absichten und Grunds&auml;tzen der UNO-Charta, auf den Prinzipien der Nichteinmischung, der Achtung der Souver&auml;nit&auml;t, der Gleichheit zwischen den Staaten und der Selbstbestimmung".</P>
<P ALIGN="JUSTIFY">Es fehlt einfach nur noch, ob der Name und der Begriff des Helms-Burton-Gesetzes erscheint. Wir analysierten es, denn es stand das Treffen der Au&szlig;enminister vor der T&uuml;r und &uuml;ber diesen Punkt konnten sie sich nicht einigen. Als wir ankamen, sagten wir unseren Vertretern: "Zu diesem Zeitpunkt ist das Erreichen dieses Absatzes &uuml;ber Nichteinmischung, Souver&auml;nit&auml;t etc. ein gro&szlig;er Erfolg, angesichts dessen die Erw&auml;hnung oder Nichterw&auml;hnung der Herren Helms und Burton unwichtig ist, vor allem dann, wenn in diesen anderthalb Zeilen jeder Anspruch von Extraterritorialit&auml;t abgelehnt wird." Und ich sagte ihnen: "Verge&szlig;t diese beiden Herren, denn sie sind es nicht wert, in einem solchen Dokument aufzutauchen, und sie haben schon gen&uuml;gend Ansehen verloren. Wir werden das Gipfeltreffen, bei dem es so viele Dinge zu diskutieren gibt, nicht mit der Frage dieses winzigen Punktes beginnen, bei dem nur dar&uuml;ber gestritten wird, ob die Namen dieser Herren auftauchen oder nicht."</P>
<P ALIGN="JUSTIFY">Einige Nachrichten haben gemeldet, da&szlig; Kuba geschlagen und verbittert sei. Doch das Gegenteil ist der Fall. Wir waren gl&uuml;cklich, weil der Schl&uuml;sselaspekt, der strategische Aspekt, der Absatz war, den die Europ&auml;er auf keinen Fall einbeziehen wollten und der sich auf die Nichteinmischung, die Achtung der Souver&auml;nit&auml;t etc. bezog. Das ist die Geschichte bez&uuml;glich dieses Punktes.</P>
<P ALIGN="JUSTIFY">Ich sage ganz offen, da&szlig; die Positionen Kubas gest&auml;rkt wurden. Viele der Punkte, die einbezogen wurden, gingen auf die Initiative Kubas zur&uuml;ck und erhielten die Unterst&uuml;tzung von einer Reihe von lateinamerikanischen Staaten, denn es sind nicht wenige lateinamerikanische Staaten, die sehr sensibel auf die Idee eines Rechts der NATO und der USA reagieren, zu jedem Zeitpunkt, an jedem Tag und unter jeglichem Vorwand Bomben und Raketen auf die St&auml;dte, Industrieanlagen und, was das Schlimmste ist, auf die Bev&ouml;lkerung eines Landes zu werfen (Beifall).</P>
<P ALIGN="JUSTIFY">Seid sicher, da&szlig; unsere h&ouml;chstillustren Nachbarn aus dem Norden dieses Gipfeltreffen weder wollten noch &uuml;ber seine Abhaltung und die erzielten Ergebnisse gl&uuml;cklich sind, auch wenn diese sehr weit davon entfernt sind, unsere Hoffnungen zu befriedigen. In dem besagten Fall bin ich aber sicher, da&szlig; unsere Hoffnungen befriedigt wurden, weil wir uns dessen bewu&szlig;t waren, da&szlig; man nicht mehr von einem Treffen dieser Art erwarten konnte. Aber ich verstehe, da&szlig; Millionen und Abermillionen von Personen mit gro&szlig;en und gerechten Beunruhigungen sich mit einem Dokument dieser Art nicht zufrieden f&uuml;hlen k&ouml;nnen, das meines Erachtens ein erster Schritt sein sollte.</P>
<P ALIGN="JUSTIFY">Einstweilen benutzten wir die Gelegenheit, um mit zahlreichen europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeiten zu diskutieren und ich wagte, einen Redebeitrag zu bringen, der als schwierig, hart und gewisserma&szlig;en k&uuml;hn bezeichnet werden k&ouml;nnte, da ich einfach eine Wasserbombe fallen lie&szlig; und mich auf zwei oder drei sensible Punkte bezog. Man sagt, da&szlig; die Luft dort mit einem Schwert zerschnitten werden konnte. Als ich endete, sp&uuml;rte ich, da&szlig; das Blut dort gefroren war. Und noch etwas mehr: Nach meinem Redebeitrag, den ich fast am Ende dieser Sitzung brachte, als ich nach gr&uuml;ndlicher &Uuml;berlegung entschied, da&szlig; es mein Pflicht sei, diese Frage zu stellen, wof&uuml;r ich nur &uuml;ber vier Minuten verf&uuml;gte, sagte der brasilianische Pr&auml;sident, der in diesem Moment die Sitzung leitete, wobei drei Pr&auml;sidenten diese Funktion abwechselnd erf&uuml;llten, unmittelbar darauf folgendes: "Diesen wichtigen und sensiblen Punkt m&uuml;ssen wir w&auml;hrend des privaten Treffens der Delegationsleiter diskutieren". W&auml;hrend dieser Gipfel finden solche Sitzungen statt, an denen nicht alle Delegationen, sondern nur die Staats- und Regierungschefs teilnehmen, um ausf&uuml;hrlicher &uuml;ber ein beliebiges Thema zu sprechen. Er sagte es sofort, nachdem ich zu reden aufh&ouml;rte, und wiederholte es am Ende der Sitzung, bevor das Privattreffen begann. Es gab dort 15 europ&auml;ische F&uuml;hrungspers&ouml;nlichkeiten, von denen 11 aus NATO-Mitgliedstaaten kamen.</P>
<P ALIGN="JUSTIFY">Und was hatte ich getan? Dies alles geschah in Anbetracht dessen, da&szlig; es eine Erkl&auml;rung gab und da&szlig; am 24. April 1999 eine feierliche Erinnerungsveranstaltung in Washington stattfand, und zwar einen Monat nach dem Beginn des Blutbades und des V&ouml;lkermordes in Jugoslawien. Es handelte sich um eine Erkl&auml;rung &uuml;ber die NATO-Prinzipien, die von einer scheinbaren Euphorie begleitet war, die keine Grundlage hatte, weil sie glaubten, da&szlig; die Bombemangriffe drei Tage dauern w&uuml;rden und weil die weniger optimistischen Personen glaubten, da&szlig; sie f&uuml;nf Tage dauern w&uuml;rden. Das serbische Volk leistete jedoch einen Monat sp&auml;ter noch Widerstand... Und pa&szlig;t auf! Wenn ich von dem serbischen Volk spreche, spreche ich von Millionen von Frauen und M&auml;nnern, Kindern und Alten, aber besonders von Kindern, schwangeren Frauen, Zivilisten sowie von Personen, die keine Schuld an irgendetwas tragen, au&szlig;er an ihrer Aufopferungsf&auml;higkeit, an ihrem Mut zum Sterben oder an ihrer Bereitschaft, die Ihr auch habt, patriotische Hymnen und lustige Lieder zu singen, w&auml;hrend sie mit ihren K&ouml;rpern die Br&uuml;cken sch&uuml;tzten, die lebenswichtig waren, weil sie die beiden Seiten der Hauptstadt verbanden.</P>
<P ALIGN="JUSTIFY">Es hielten sich dort drei Diplomaten auf, drei von unseren Kollegen, die ein Handy hatten und t&auml;glich mit uns telefonierten. Ich stellte ihnen z.B. eine einzige Frage: Wie ist die Stimmung der Bev&ouml;lkerung angesichts der Bombenangriffe? Die Antwort erstaunte mich: "Sie geben weiterhin jeden Tag ihre Konzerte zu einer bestimmten Uhrzeit und Tausende von Personen nehmen daran teil. Das Volk h&auml;lt eine sehr hohe Moral aufrecht". Wir dachten dabei nicht an die Regierungen, weil wir die Beschuldigungen, die gegen die Regierung Jugoslawiens erhoben werden, weder best&auml;tigen noch dementieren k&ouml;nnen. Dies bezieht sich auf die Beschuldigungen hinsichtlich der ethnischen S&auml;uberungen, die beiderseitig stattgefunden haben, seit Europa unverantwortlicherweise Jugoslawien zerlegte, wo diese Volksgruppen 45 Jahre lang trotz ihrer nationalen, religi&ouml;sen, kulturellen und ethnischen Verschiedenheiten in Frieden gelebt hatten.</P>
<P ALIGN="JUSTIFY">Als der Westen mit Europa an erster Stelle Jugoslawien zerlegte, begannen die Kriege und die beiderseitigen Massenmorde zwischen den V&ouml;lkern, die dasjenige Jugoslawien gegr&uuml;ndet hatten, das fast f&uuml;nfzig Jahre lang in Frieden lebte (Beifall).</P>
<P ALIGN="JUSTIFY">Wie ich schon einigen europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeiten gesagt habe, gibt es keine ethnische S&auml;uberung, kein Verbrechen, die den V&ouml;lkermord an einem Volk von Millionen von unschuldigen Personen rechtfertigen (Beifall und Ausrufe), und aus diesem Grund haben wir eine politische L&ouml;sung des Problems gefordert. Eines Tages k&ouml;nnten bestimmte an verschiedene Orte geschickte Botschaften ver&ouml;ffentlicht werden, in denen wir von Anfang an den kolossalen Fehler, den sie begingen, analysierten, und in denen wir mit fast v&ouml;lliger Genauigkeit vorhersagten, was geschehen w&uuml;rde und was tats&auml;chlich bis zu dem Tag geschah, an dem ein au&szlig;erordentlich gewaltiger Druck die Regierung dieses Landes dazu zwang, die Bedingungen der NATO zu akzeptieren, und zwar unter dem scheinheiligen Titel einer politischen L&ouml;sung, die darin bestand, alle Forderungen der Angreifer zu akzeptieren.</P>
<P ALIGN="JUSTIFY">Der Druck ist keine Rechtfertigung f&uuml;r die Entscheidungen der Regierungen, er ist keine Rechtfertigung! Denn ich kann Ihnen versichern, da&szlig; wenn es sich um Kuba handeln w&uuml;rde, ein Land, das sich seit vielen Jahren st&auml;ndig der Gefahr solcher und noch schlimmerer Dinge ausgesetzt sieht, so w&auml;re es bereit, standzuhalten, so wie es 40 Jahre lang standgehalten hat. Und wenn eines Tages ein Sturzregen von Bomben auf unsere kleine Insel f&auml;llt, bin ich sicher, da&szlig; sich unser Volk so heroisch wie die Serben verhalten w&uuml;rde (Beifall), und selbstverst&auml;ndlich br&auml;uchten wir keine Vermittler, wie wir bereits neulich sagten, denn wir w&uuml;rden sie nur empfangen, wenn die Angreifer sie mit der Mitteilung schickten, da&szlig; sie ihre Niederlage eingestehen und sich aus dem Land zur&uuml;ckziehen oder da&szlig; sie die Angriffe einstellen (Beifall).</P>
<P ALIGN="JUSTIFY">Eine Regierung kann auf einen Druck reagieren oder nicht; wir k&ouml;nnten ein Lied davon singen, was die f&uuml;hrenden Pers&ouml;nlichkeiten unseres Landes machen w&uuml;rden, wenn wir eines Tages den Schmerz nicht aushalten k&ouml;nnten, dabei zuzusehen, wieviel zerst&ouml;rt wird und wieviel geopfert wird, obwohl wir wissen, da&szlig; es nichts heiligeres gibt als die Freiheit und da&szlig; nichts heiliger ist als die W&uuml;rde. Was ist schon ein Mann oder eine Frau ohne W&uuml;rde? Was ist ein Mann oder eine Frau ohne Freiheit, ohne Vaterland und ohne die Bereitschaft, alles zu opfern? Und so hat es mehr als ein Volk in der Geschichte gemacht, statt zu kapitulieren und den Forderungen der brutalen Aggressoren nachzugeben. F&uuml;r diesen Fall gibt es immer ein leichtes und einfaches Mittel, n&auml;mlich dorthin zu gehen und sich den herunterfallenden Bomben auszusetzen, um unter ihnen zu sterben. Das ist die einzige Alternative, die nach unserer Auffassung und gem&auml;&szlig; unseren Werten jene leitenden Pers&ouml;nlichkeiten h&auml;tten, die sich entschlossen haben, um jeden Preis zu k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Eigentlich konnten die Serben nicht mehr verlieren als das, was sie bereits verloren hatten; sie konnten nicht mehr Zerst&ouml;rung erleiden als die, die sie bereits erlitten hatten. Sie hatten nichts mehr zu verlieren. Ich dr&uuml;cke nur einen Standpunkt aus, denn wir kritisieren niemanden.</P>
<P ALIGN="JUSTIFY">Mehr als einmal in unserem Leben kamen Revolution&auml;re zu uns und sagten: "Es gibt eine Chance f&uuml;r den Frieden, wir haben diese oder jene Alternative"; ich habe ihnen immer geantwortet - unter bestimmten Umst&auml;nden, aber vor allem nach dem Zusammenbruch des sozialistischen Lagers -: "Ihr seid diejenigen, die entscheiden m&uuml;ssen." Man darf niemals einem anderen empfehlen, er solle verhandeln oder sterben. Man darf nur sich selbst raten, zu sterben. "Wir respektieren eure Entscheidung. In einer Situation wie dieser w&uuml;&szlig;ten wir zweifelsohne, was wir unter solchen Umst&auml;nden machen w&uuml;rden." Es ist eine Frage der Philosophie, eine Frage der Auffassung. Daher war es ein sehr wichtiges Thema.</P>
<P ALIGN="JUSTIFY">So habe ich an diesem Tag des Gipfels in zwei Seiten - und ich werde es nicht vorlesen - vier Punkte und drei Fragen vorgetragen. Das waren vier Punkte, die wir unter den 16 Punkten der NATO-Erkl&auml;rung vom 24. April ausw&auml;hlten, in der sie das Recht zur globalen Intervention ausrief. Dazu noch drei Fragen. Bei einer dieser Fragen ging es um die Erkl&auml;rung der Europ&auml;ischen Union &uuml;ber die Souver&auml;nit&auml;t, etc.. Und ich fragte sie - und dies ist die einzige Frage, die ich vorlesen werde -: "Bedeutet dies, da&szlig; sich auch die Vereinigten Staaten verpflichten, die in dieser Vereinbarung ihrer Verb&uuml;ndeten enthaltenen Prinzipien einzuhalten? Welche wird die Haltung Europas sein, wenn die Vereinigten Staaten einseitig entscheiden, unter irgendeinem Vorwand auf irgendeines der hier versammelten lateinamerikanischen und karibischen L&auml;nder Bomben und Raketen zu werfen?"</P>
<P ALIGN="JUSTIFY">Das war eine Frage - ich wei&szlig; nicht, ob das die 1 Million-Dollar-Frage war, wie man so sch&ouml;n sagt - aber es gab noch zwei &auml;hnliche, bei denen wir zum ersten Mal das Thema der Weiterverbreitung von Nuklearwaffen ansprachen, die von den Vereinigten Staaten unterst&uuml;tzt, geduldet und verschwiegen wurde. Es war ein seltsames und &uuml;ber Jahre hinweg hermetisches Schweigen in bezug auf ein Land, das &uuml;ber rund 300 Nuklearwaffen im Nahen Osten verf&uuml;gt. Und dies ist - gem&auml;&szlig; der NATO und ihrem neuen Konzept - eine der Ursachen, aufgrund derer eine bewaffnete Intervention ausgef&uuml;hrt werden k&ouml;nnte. Ich hatte sie gefragt, ob sie eines Tages Tausende von Bomben auf jenes Land und seine St&auml;dte, auf jenes Land und seine Bev&ouml;lkerung, die sich aus verschiedenen Ethnien zusammensetzt, werfen w&uuml;rden, und ob es etwa zivilisiert sei, nach solchen Formeln zur L&ouml;sung des Problems zu suchen, wobei wir selbstverst&auml;ndlich mit voller Kraft sagten, da&szlig; es ein Verbrechen sei, eines Tages als Folge dieser von ihnen unterst&uuml;tzten Weiterverbreitung von Nuklearwaffen einen V&ouml;lkermord gegen die M&auml;nner, Frauen, Kinder und alten Menschen, die in diesem Land wohnen, zu versuchen.</P>
<P ALIGN="JUSTIFY">Ich sage nicht mehr und werde keine Namen nennen. Drei Fragen, von denen keine auch nur die geringste Antwort erhielt.</P>
<P ALIGN="JUSTIFY">Nicht einmal dort bei diesem Privattreffen hob irgendjemand der Vertreter Europas die Hand, um zu sagen: "Ich m&ouml;chte auf die Fragen antworten, die vom Pr&auml;sidenten Kubas gestellt wurden." Kein einziger.</P>
<P ALIGN="JUSTIFY">Ich hatte bereits ein Arsenal von weiteren Papieren, wahrte eine respektvolle Stille und wartete w&auml;hrend des ganzen Treffens darauf, da&szlig; irgendjemand &uuml;ber die Themen sprechen w&uuml;rde, bez&uuml;glich derer die zu diesem Zeitpunkt die Sitzung leitende Person zwei Mal um eine Antwort bat. Das ganze kann man '3 Fragen ohne Antworten' nennen.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; hinzuf&uuml;gen, Genossinnen und Genossen, da&szlig; es heutzutage auf der Welt einige Fragen ohne Antworten gibt. Es gibt zum Beispiel den Holocaust an den Serben, der nach der Invasion Jugoslawiens durch die Nazis stattfand, mit Konzentrationslagern wie denen von Dachau und Auschwitz, wo zusammen mit anderen Lagern und T&ouml;tungsarten 675.000 Serben - M&auml;nner, Frauen und Kinder-, schlichtweg ausgerottet wurden und wor&uuml;ber der Westen nicht ein einziges Wort verloren hat.</P>
<P ALIGN="JUSTIFY">Wenn wir Wahrheiten suchen, dann sage ich Euch, unabh&auml;ngig von Euren politischen Anschauungen oder Euren Mitgliedschaften in bestimmten Parteien, da&szlig; es eine Reihe von Fragen und eine Reihe von Antworten gibt, die notwendigerweise gekl&auml;rt werden m&uuml;ssen, und sei es auch nur, um Scheinheilige zu entlarven, Scheinheiligkeiten zu zerst&ouml;ren und daf&uuml;r, damit die Welt Bewu&szlig;tsein &uuml;ber die Realit&auml;ten von heute erlangt, die unsere Waffen sein werden, um diejenige Welt zu erreichen, die Ihr anstrebt.</P>
<P ALIGN="JUSTIFY">Ich h&ouml;rte hier, da&szlig; &uuml;ber Brasilien gesprochen wurde und &uuml;ber die Einheit der Brasilianer, um das brasilianische Vaterland zu erreichen, von dem Ihr tr&auml;umt, doch ich sage, da&szlig; dies nicht die Zeiten sind, um an das eigene Vaterland zu denken, denn man mu&szlig; in Kategorien des lateinamerikanischen und karibischen Vaterlandes denken (Beifall), dasjenige, welches auch hier durch die OCLAE (Lateinamerikanischer Studentenorganisation vertreten ist.</P>
<P ALIGN="JUSTIFY">Es sind die Zeiten gekommen, um an das weltweite Vaterland zu denken, es sind die Zeiten gekommen, um an die Welt zu denken, denn diese Welt hat sich unerbittlich globalisiert, und zwar unter der Philosophie des grausamsten und traurigsten der Konzepte oder Konzeptionen, n&auml;mlich einer globalisierten Welt unter der Schirmherrschaft einer einzigen Supermacht und mit dem Ziel einer unipolaren Welt, nicht um sie zu retten, sondern um sie zu zerst&ouml;ren (Beifall), nicht um die Gerechtigkeit hervorzubringen, die wir alle brauchen, sondern um uns noch mehr zu versklaven, wenn dies m&ouml;glich ist, um uns noch mehr auszupl&uuml;ndern, wenn dies m&ouml;glich w&auml;re, um uns noch mehr zu erniedrigen, um unsere Tr&auml;ume zu zerst&ouml;ren, die jedoch unzerst&ouml;rbar sind (Beifall), und um unsere Kulturen zu zerst&ouml;ren, die wir bewahren und vervielfachen m&uuml;ssen, denn Einheit bedeutet nicht das Ende der Kulturen. Einheit, Integration und Gerechtigkeit bedeuten die M&ouml;glichkeit, all das zu bewahren, was wir lieben. Kultur hei&szlig;t Vaterland, das niemals aufh&ouml;ren w&uuml;rde zu existieren, wenn wir auch zu einem Maximum an Einheit und Integration gelangen w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Wir tr&auml;umen nicht von einer Welt, die von einer einzigen universellen Kultur geleitet wird (Beifall), sondern von einer Welt, in der alle Kulturen &uuml;berleben und sich entwickeln, einer Welt, in der alle Sprachen &uuml;berleben und sich entwickeln, wenn wir auch einige erfinden oder benutzen oder gar n&ouml;tigenfalls konfiszieren, denn eine Sprache kann einer guten und einer schlechten Sache dienen. Englisch zum Beispiel, die Nationalsprache des Superimperiums, dient heutzutage einer schlechten Sache, doch die englische Sprache, genauso wie die spanische und die franz&ouml;sische und jede andere der g&auml;ngigen Sprachen, kann auch f&uuml;r eine gute Sache genutzt werden.</P>
<P ALIGN="JUSTIFY">Karl Marx zum Beispiel sprach Deutsch, doch er benutzte diese Sprache nicht f&uuml;r die gleichen Ziele wie Adolf Hitler. Er benutzte sie f&uuml;r eine gerechte, br&uuml;derliche und menschliche Welt. Und viele US-Amerikaner benutzen die englische Sprache, um gerechte Anliegen zu verteidigen. M&ouml;gen alle Sprachen &uuml;berleben! In den letzten Jahren sind bereits 2.000 von den 6.000 oder 7.000 verlorengegangen, die es auf der Welt gab. Und man sch&auml;tzt, da&szlig; in den n&auml;chsten 20 Jahren weitere 2.000 verlorengehen. Wenn ein Dialekt verlorengeht, geht der spirituale Reichtum der Menschheit und damit auch die Geschichte verloren, unsere Geschichte als menschliche Wesen, unsere Geschichte dar&uuml;ber, wie wir uns von Tieren in Menschen verwandelten, wenn ich auch glaube, da&szlig; viele Tiere, die weder die Sklaverei noch den Kapitalismus oder die Ausbeutung des Tieres durch das Tier gekannt haben, sich oftmals viel besser verhalten als die Menschen (Beifall).</P>
<P ALIGN="JUSTIFY">Alle diese Elemente sind Teil unserer Geschichte und unserer Zivilisation, und auf ihrem Fundament m&uuml;ssen wir an dem Tag unsere Kultur errichten, an dem diese neoliberale und unhaltbare Globalisierung untergeht. Und sie wird eher fr&uuml;her als sp&auml;ter untergehen, um an die Worte von Salvador Allende zu erinnern (Beifall).</P>
<P ALIGN="JUSTIFY">Die heutzutage auf der Welt vorherrschenden Bedingungen machen diese infame Ordnung, die wir ertragen m&uuml;ssen, unhaltbar. Deshalb besteht unserer Meinung nach die vorrangige Aufgabe darin, Ideen und Bewu&szlig;tsein zu s&auml;en, damit die Menschheit im Augenblick des Untergangs dieser Welt besser darauf vorbereitet ist, auf ihren Ruinen eine bessere Welt und eine humanere Globalisierung aufzubauen.</P>
<P ALIGN="JUSTIFY">Es war nicht nur Marx, der von einer Globalisierung tr&auml;umte, obwohl er vielleicht der erste war, der eine entwickelte Welt ersann, in der die entwickelten Produktivkr&auml;fte f&auml;hig sein w&uuml;rden, die materiellen und geistigen G&uuml;ter zu produzieren, die der Mensch ben&ouml;tigt und die eben nicht darin bestehen, jedes Jahr das Auto zu wechseln, drei, f&uuml;nf oder zehn Pal&auml;ste zu besitzen oder ein Mann mit einem Verm&ouml;gen von 90 Milliarden Dollar in einem Land zu sein, das sich als Modell und Beispiel f&uuml;r Demokratie ansieht, wobei der besagte Mann vielleicht nur wenige Kilometer von einer Br&uuml;cke entfernt lebt, unter der zahlreiche in Zeitungspapier eingeh&uuml;llte obdachlose Menschen leben, die es in diesem Land immer noch gibt (Beifall).</P>
<P ALIGN="JUSTIFY">Man nenne es Gerechtigkeit, man nenne es Freiheit und man nenne es Menschenrechte, dort wo Gleichheit sowie Respekt und Kultur f&uuml;r alle Menschen existieren, denn ohne Kultur kann man nicht frei sein und ohne Kultur kann man nicht einmal ein Demokrat sein (Beifall).</P>
<P ALIGN="JUSTIFY">Von welcher Demokratie sprechen sie dort, wo Millionen und Abermillionen von Personen nicht einmal lesen und schreiben k&ouml;nnen und wo Millionen von Kindern sterben, weil in einem bestimmten Moment eine Impfung oder Rehydrationssalze fehlen, die einige Cents kosten? Von welchen Menschenrechten sprechen diejenigen, deren System jedes Jahr Dutzende Millionen von Menschen durch Hunger, Armut und das Fehlen von Lebensmitteln, Medikamenten, Wohnungen, Kleidung und Schuhen t&ouml;tet? Es sterben, ich wiederhole es, jedes Jahr Dutzende Millionen von Menschen.</P>
<P ALIGN="JUSTIFY">Es gibt einige, die aufrichtig die Strafen bek&auml;mpfen, die der Todesstrafe entsprechen, auch wenn es sich um monstr&ouml;se Verbrechen handelt, die leider existieren, um abscheuliche Vergewaltigungen von M&auml;dchen und Jungen von f&uuml;nf, sechs oder sieben Jahren, die sogar von Personen ver&uuml;bt werden, die Verantwortung f&uuml;r diese Kinder tragen.</P>
<P ALIGN="JUSTIFY">Unser Land befindet sich unter den 120 L&auml;ndern, in denen die Todesstrafe noch existiert. Man sagt, da&szlig; wir unser Strafgesetzbuch versch&auml;rft h&auml;tten, da wir zwei Delikte, die einen gro&szlig;en gesellschaftlichen und menschlichen Schaden anrichten, sch&auml;rfer ahnden, mit h&ouml;heren Gef&auml;ngnisstrafen oder mit lebensl&auml;nglicher Haft als einem Zwischenschritt, oder einige untolerierbare F&auml;llen von einer ekelerregenden Schwere - und wenn ich von untolerierbaren F&auml;llen von einer ekelerregenden Schwere spreche, beziehe ich mich nicht auf die Sicht der Regierungen, sondern auf F&auml;lle, die aus der Sicht des Volkes untolerierbar und von einer ekelerregenden Schwere sind, so da&szlig; die Menschen voll von Abscheu sind, wenn sie von einigen dieser monstr&ouml;sen Verbrechen erfahren -, die wir mit den h&auml;rtesten Strafen geahndet haben, denn es gibt keine andere Alternative in unserem Land, das sich unter den Bedingungen der Spezialperiode befindet, doppelt blockiert wird und immer neue Blockadegesetze auferlegt bekommt, wobei das Helms-Burton-Gesetz nur eines von vielen ist, denn jeden Tag f&uuml;gen sie neue Gesetzes&auml;nderungen hinzu, die die Blockade und ihre Folgen versch&auml;rfen.</P>
<P ALIGN="JUSTIFY">Millionen von Menschen reisen mit aller Freiheit in unserem Land ein und aus, viele von ihnen ohne Visa, denn der Tourismus ist heutzutage eine unverzichtbare Notwendigkeit f&uuml;r unsere Wirtschaft, wobei dies kein Tourismus des Gl&uuml;cksspiels und der Kasinos oder ein Tourismus der Bordelle sein darf. Das akzeptieren wir nicht und wir sind nicht bereit, es zu tolerieren, weil das ganze Gold der Welt weniger wert ist als die W&uuml;rde einer Frau und noch viel weniger als die W&uuml;rde eines jungen M&auml;dchens (Beifall). Der Verkauf von Minderj&auml;hrigen an Ausl&auml;nder zur Aus&uuml;bung von sexuellen Praktiken oder mit dem Ziel der Entnahme von lebenswichtigen Organen wird streng bestraft. Die groteske und absto&szlig;ende Vergewaltigung von M&auml;dchen oder Jungen unter versch&auml;rften Umst&auml;nden ist nicht hinnehmbar.</P>
<P ALIGN="JUSTIFY">Der Drogenhandel gro&szlig;en Ausma&szlig;es wird ebenfalls mit der Todesstrafe bestraft. Das sind zwei F&auml;lle, denn es gibt eine gr&ouml;&szlig;ere Bewegungsfreiheit, einige ausl&auml;ndische Investitionen - die unverzichtbar sind - und einige Joint Venture-Unternehmen, wobei diejenigen nicht gefehlt haben, die versuchten, einige dieser Firmen dazu zu benutzen, um Container mit Rohstoffen in Empfang zu nehmen und sie dann mit Produkten dieser kleinen Industrien beladen wiedereinzuschiffen, wobei innerhalb der Container betr&auml;chtliche Mengen von Drogen versteckt waren. Und wir sagten: "Nein, das Land kann diese Schmach nicht zulassen!" Und unter diesen Bedingungen, die nicht diejenigen Europas oder vieler europ&auml;ischer L&auml;nder sind, haben wir die elementare Pflicht, unser Volk zu verteidigen.</P>
<P ALIGN="JUSTIFY">Uns st&ouml;&szlig;t die Todesstrafe noch mehr ab als die vielen Menschen, die diese Sanktionsart bek&auml;mpfen. Ja, so sage ich es. Es st&ouml;&szlig;t uns ab und schmerzt uns au&szlig;erordentlich, da&szlig; Armut, fehlende Bildung, Marginalisierung und andere Ph&auml;nomene der Welt, in der wir leben, bestimmte Menschen dazu verleiten, schreckliche Taten zu begehen.</P>
<P ALIGN="JUSTIFY">Ich sagte dies einigen Personen, von denen viele unsere Freunde sind und die aus religi&ouml;sen oder philosophischen Gr&uuml;nden die Todesstrafe nicht akzeptieren, wobei ich ihre Prinzipien und Ideen respektiere. Und anderen, die sie nicht akzeptieren und sie sogar bek&auml;mpfen, um das Banner des Humanismus hochzuhalten, wobei es sich um einige sehr reiche, ja au&szlig;ergew&ouml;hnlich reiche, Personen handelt, sage ich folgendes: Die Dinge, die geschehen, tun uns weh, und uns schmerzen die Todesstrafen, doch diese Todesstrafen haben zwei Gr&uuml;nde. Es sind einige Hundert oder einige Tausend pro Jahr, an denen diese Sanktion im Einklang mit den Gesetzen vollstreckt wird, aber lassen sie uns nicht warten, bis sich die Welt so weit ver&auml;ndert hat, da&szlig; kein einziges Land mehr mit der Todesstrafe als Bestandteil seiner Gesetze verbleibt. Lassen sie uns nicht so lange warten, um Millionen von Menschenleben zu retten, denn es gibt einen anderen schrecklichen Grund f&uuml;r die Todesstrafe, n&auml;mlich diejenigen Millionen oder - wie ich bereits erw&auml;hnte - Dutzende Millionen von Menschen, in der Mehrzahl Kinder, die jedes Jahr zum Tode verurteilt werden von der Gesellschaftsordnung, die sie genie&szlig;en und verteidigen (Beifall).</P>
<P ALIGN="JUSTIFY">Wie ich es auch dort auf dem Gipfel sagte: "Lassen sie uns die Souver&auml;nit&auml;t als etwas Heiliges verteidigen, solange es einige sehr M&auml;chtige und andere sehr Schwache gibt und solange nicht alle bereit sind, zum Zwecke einer universellen Souver&auml;nit&auml;t darauf zu verzichten." Und unmittelbar darauf stellte ich eine Frage: "Ausgehend davon, da&szlig; es keine h&ouml;heren oder niedrigeren Rassen gibt, warum sind wir, die L&auml;nder Lateinamerikas und der Karibik, arm und unterentwickelt? Wer sind die Schuldigen? Vielleicht k&ouml;nnen die heldenhaften Kinder von Chapultepec, die Millionen von Ureinwohnern, die in unserer Hemisph&auml;re ausgerottet wurden, und die Sklaven, die &uuml;ber Jahrhunderte hinweg gefesselt starben, diese Fragen beantworten." (Beifall)</P>
<P ALIGN="JUSTIFY">Und deswegen sagte ich ihnen: Wir wissen, wieviele Kinder an jedem Ort dieser Hemisph&auml;re, an jedem Ort Afrikas und an jedem Ort der Erde sterben. Es ist schwer zu begreifen, da&szlig; diese entwickelten und reichen L&auml;nder - die ihre Reicht&uuml;mer mit unseren nat&uuml;rlichen Ressourcen und, was schlimmer ist, mit dem Blut der V&ouml;lker, die in diesen Gebieten umherstreiften, und mit dem Schwei&szlig; und Blut unserer V&ouml;lker erbauten - weiterhin eine besch&auml;mend kr&auml;ftige Entwicklung aufweisen, w&auml;hrend es unter uns L&auml;nder gibt, in denen die Sterblichkeitsrate bei Kindern bis zu 5 Jahren 200 von 1.000 Lebendgeborenen betr&auml;gt.</P>
<P ALIGN="JUSTIFY">Da wir sehr reiche L&auml;nder kennen, in denen die Kindersterblichkeitsrate 6 von 1.000 betr&auml;gt, schmerzt es sehr, daran zu denken, da&szlig; es an der Schwelle des sich n&auml;hernden Jahrtausends L&auml;nder gibt, in denen auf jedes Kind, das in den entwickelten L&auml;ndern stirbt, 40 tote Kinder kommen. Und wir wissen aus unserer Erfahrung und unserer Solidarit&auml;t mit der Dritten Welt, wo in den letzten 30 oder 40 Jahren 26.000 kubanische &Auml;rzte gearbeitet haben, was es kostet, ein Kind zu retten, und wie man es rettet, und wir haben ihnen gesagt: Wenn Ihr die essentiell notwendigen und billigen Medikamente bereitstellt, sind wir bereit, Tausende von weiteren &Auml;rzten nach Mittelamerika, Haiti und Afrika zu entsenden, so wie wir bereits jetzt &Auml;rzte in diese L&auml;nder schicken.</P>
<P ALIGN="JUSTIFY">Wir haben eine Gruppe von L&auml;ndern mit der h&ouml;chsten Kindersterblichkeitsrate in Schwarzafrika ausgew&auml;hlt und ihnen bis zu 3.000 &Auml;rzte angeboten, wobei es sich um &Auml;rzte handelt, die ein humanit&auml;res Konzept dessen haben, was die Medizin bedeutet, und die mit beispielhaftem Stoizismus und wahrhaftem M&auml;rtyrergeist in die entlegensten Orte gehen, weil sie in diesem Bewu&szlig;tsein erzogen worden sind. Und wir haben ihnen gesagt: La&szlig;t uns nicht warten, bis aufgrund eines Gesetzes oder eines Gerichtsurteils auch nur ein einziger Mensch weniger stirbt, da wir bereits ab jetzt jedes Jahr Millionen von Kindern und Millionen von Personen retten k&ouml;nnen. Und wir haben ihnen weiter gesagt: Wenn wir von drei &Auml;rzten jeweils einen nehmen w&uuml;rden, um Eins&auml;tze dieser Art durchzuf&uuml;hren, k&ouml;nnten die beiden anderen die Arbeit des Dritten &uuml;bernehmen und wir w&uuml;rden dennoch weiterhin das Land mit dem weltweit h&ouml;chsten Pro-Kopf-Anteil an &Auml;rzten bleiben, einschlie&szlig;lich der superentwickelten L&auml;nder (Beifall).</P>
<P ALIGN="JUSTIFY">Der Genosse aus Uruguay sprach von der Lateinamerikanischen Hochschule f&uuml;r Medizin, die wir vor kurzem praktisch innerhalb von Wochen aufgebaut haben, und zwar nach dem Hurrikan, der Santo Domingo und Haiti traf, und dem darauffolgenden gewaltigen Hurrikan, der Mittelamerika heimsuchte. Wir haben diesen L&auml;ndern nicht nur die notwendigen &Auml;rzte angeboten, um an den schwierigsten Orten zu arbeiten, wo normalerweise kein Arzt t&auml;tig ist, sondern auch eine Hochschule zur Ausbildung von &Auml;rzten. Sie hat bereits 1.800 Studenten und die Zahl wird im n&auml;chsten Jahr 3.000 erreichen. Zudem ist dies nicht unsere einzige Kapazit&auml;t, denn sie sollen in dieser Hochschule die beiden ersten Studienjahre absolvieren, die die schwierigsten sind, weil sie danach in den restlichen Fakult&auml;ten weiterstudieren m&uuml;ssen, und wir verf&uuml;gen &uuml;ber 21 medizinische Fakult&auml;ten. Denn sie m&uuml;ssen beginnen, in den Krankenh&auml;usern zu arbeiten, da unsere &Auml;rzteausbildung nicht nur theoretisch ist, sondern auch praktisch.</P>
<P ALIGN="JUSTIFY">Jeder dieser &Auml;rzte wird zu einem Ausbilder von Krankenschwestern. Dabei bedienen sie sich dort in ihren L&auml;ndern der Lehrtexte, und es ist ausreichend, wenn jede der Anw&auml;rterinnen die sechste Klasse abgeschlossen hat. Jeder der &Auml;rzte kann zwei oder drei Krankenschwestern ausbilden und ihre Zahl vervielfachen, denn sie m&uuml;ssen nicht notwendigerweise einen Universit&auml;tsabschlu&szlig; haben, wie es heute in unserem Land der Fall ist, denn es handelt sich um Verfahrensweisen, um die Probleme unmittelbar zu l&ouml;sen.</P>
<P ALIGN="JUSTIFY">Was f&uuml;r ein Zufall, als er davon sprach, da&szlig; es dort lateinamerikanische Studenten gebe! Und es ist im Moment in der Tat so, da&szlig; eine gro&szlig;e Anzahl von Mittelamerikanern dort studiert, weil wir ihnen 500 Stipendien pro Jahr angeboten haben, w&auml;hrend wir gleichzeitig fast allen lateinamerikanischen L&auml;ndern Stipendien anboten.</P>
<P ALIGN="JUSTIFY">F&uuml;r einige ist es wichtig. In einem kleinen Land wie Bolivien bedeuten 70 Stipendien pro Jahr schon etwas, und f&uuml;r ein kleines Land wie Honduras bedeuten 300 Stipendien noch mehr, oder f&uuml;r Guatemala, Nicaragua oder Haiti, von wo wir bereits 120 Stipendiaten empfangen haben. Ebenfalls sind Stipendiaten aus Ecuador und sogar aus Argentinien, Chile und Brasilien gekommen.</P>
<P ALIGN="JUSTIFY">Was machten wir mit Brasilien, einem gigantischen Land? Welchen Wert w&uuml;rden 60 oder 70 Stipendien haben? Wir baten brasilianische Freunde, Studenten auszusuchen, und zwar zwei oder drei aus jedem Bundesstaat. Es ist nicht so, da&szlig; Brasilien sie braucht, sondern es ist die Hochschule, die sie braucht, weil wir wollen, da&szlig; diese Hochschule zu einer Bruderschaft aller Lateinamerikaner wird und da&szlig; aus ihr eine Doktrin dessen hervorgeht, was die menschliche Gesundheit ausmachen mu&szlig; (Beifall) und was ein Arzt sein mu&szlig;. Ich bemerkte in einem bestimmten Moment, da&szlig; wir angesichts der Tatsache, da&szlig; einige L&auml;nder bereits ein gutes Niveau an &Auml;rzten haben, diese nicht einbezogen - darunter war <BR>
Uruguay -, weshalb ich umgehend bat: K&ouml;nntet Ihr jungen Studenten und Solidarit&auml;tsgruppen etwa 50 Studenten ausw&auml;hlen, um sie nach Kuba zu schicken? Nicht weil sie die &Auml;rzte so sehr br&auml;uchten, vielleicht brauchen sie sie &uuml;berhaupt nicht, denn es ist kein Land mit Urw&auml;ldern und entlegenen Gebieten, fast alle Bewohner leben in der Hauptstadt und wir wissen, da&szlig; die Probleme nicht in der Hauptstadt liegen. Ich biete Euch keine &Auml;rzte an, sondern ich bitte Euch und ich bitte die OCLAE darum, uns zu helfen, damit aus keinem einzigen Land Studenten fehlen und damit in dieser Hochschule alle Flaggen gehi&szlig;t sind.</P>
<P ALIGN="JUSTIFY">Es handelt sich nicht darum, da&szlig; wir eine Kapazit&auml;t von 3.000 schaffen. Innerhalb von vier Jahren werden 6.000 lateinamerikanische Studenten in Kuba studieren, um der Gesundheit und dem Leben des Menschen zu dienen, wie ein Pastor, ein Missionar oder ein Priester.</P>
<P ALIGN="JUSTIFY">Unser Land ist arm, wir werden st&auml;ndig mehr blockiert und hatten &uuml;ber Nacht unseren Markt f&uuml;r Zucker und andere Produkte sowie unsere Versorgung mit Brennstoffen, Krediten und allem anderen verloren. Wir haben 10 Jahre nach diesem so harten Schlag durchgehalten, werden weiter durchhalten und bereichern Jahr f&uuml;r Jahr unser Humankapital. Das ist das, was wir haben! Doch weil wir dies haben, k&ouml;nnen wir das sagen, was jenes ungeheuer reiche Land, dessen Bruttoinlandsprodukt fast 10 Billionen Dollar und damit insgesamt sechshundertmal mehr als das kleine Kuba erreicht, nicht sagen kann. Ich bin sicher, da&szlig; sie, wenn sie um Freiwillige bitten, um dorthin zu gehen, wo unsere &Auml;rzte in Mittelamerika, Haiti oder Afrika sind, keine 2.000 zusammenbekommen. Ich w&uuml;rde sogar noch weitergehen und sagen, da&szlig; die USA und Europa zusammen keine 2.000 Freiwilligen zusammenbekommen, wobei es in Europa unbestreitbar viele gute Leute gibt, deren Leben aber so verschieden vom Leben derjenigen ist, die ohne Strom, Medizin und &Auml;rzte leben m&uuml;ssen, nicht &uuml;ber Computer, drei Fernsehger&auml;te, ein Auto und ein gro&szlig;es Haus verf&uuml;gen und nicht mittels Internet in den Superm&auml;rkten einkaufen, ohne auch nur auf die Stra&szlig;e gehen zu m&uuml;ssen. Wenn ich mich irre, w&uuml;rde ich mich gl&uuml;cklich f&uuml;hlen, und wenn sie 10.000 versammeln k&ouml;nnten, w&auml;re ich sogar noch gl&uuml;cklicher, und wenn es 20.000 w&auml;ren, w&uuml;rde ich sie sofort dazu einladen, diese 20.000 Freiwilligen und die unverzichtbaren Medikamente zu entsenden. Wir k&ouml;nnten sie dann in fast mathematisch exakter Form dar&uuml;ber informieren, wieviele Menschenleben sie jedes Jahr retten. Wieviele Menschenleben sie jedes Jahr retten k&ouml;nnen!</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten ihnen noch mehr sagen: Wenn sie solch eine Kapazit&auml;t an Humanismus haben, la&szlig;t uns uns mit anderen L&auml;ndern vereinigen. Und wenn sie 6.000 zusammenbringen k&ouml;nnen, haben wir bereits 6.000 weitere angeboten. Wenn sie 10.000 anbieten k&ouml;nnen, m&uuml;ssen unsere &Auml;rzte, Krankenh&auml;user und Techniker nur davon erfahren, und bereits in weniger als einer Woche w&uuml;rden 10.000 bereitstehen. Und wenn einer von drei &Auml;rzten, &uuml;ber die wir verf&uuml;gen, ben&ouml;tigt w&uuml;rde, m&uuml;&szlig;ten diese nichts weiter erhalten als die Nachricht, den Anreiz, da&szlig; wir eine Anstrengung f&uuml;r eine bessere Welt unternehmen, und den Ansporn, da&szlig; wir eine Anstrengung unternehmen, um denjenigen mehr Menschlichkeit zu vermitteln, die ungeheuer reich sind und zu Recht Schmerz empfinden - ich sage es aufrichtig, da&szlig; sie zu Recht Schmerz empfinden-, wenn ein Hund verhungert, damit sie die F&auml;higkeit entwickeln, auch dann mit unendlichem Recht Schmerz zu empfinden, wenn sie davon erfahren - falls sie es nicht schon wissen - oder das wirkliche Bewu&szlig;tsein dar&uuml;ber erlangen, da&szlig; Millionen und Abermillionen von Menschen jedes Jahr sterben, weil sie nicht &uuml;ber diejenigen notwendigen Mittel zu ihrer Rettung verf&uuml;gen, &uuml;ber die dieser Hund verf&uuml;gt (Beifall).</P>
<P ALIGN="JUSTIFY">Unser Land lebt von Werten. Es hat wegen der Werte durchgehalten und dabei nicht nur wirtschaftliche Schlachten geschlagen, sondern auch den Kampf gegen den Terrorismus und die Attentate ausgefochten.</P>
<P ALIGN="JUSTIFY">Gestern erz&auml;hlte ich den Studenten der Universit&auml;t von Rio de Janeiro, da&szlig; ich w&auml;hrend der Arbeit zur Erstellung der Klage, die wir gegen die Vereinigten Staaten erhoben haben, beim Sammeln von unz&auml;hligen Dokumenten und Beweisen, eine Zahl erfuhr, die ich 40 Jahre lang ignoriert hatte, n&auml;mlich auf wieviele sich die Anzahl der Verschw&ouml;rungen belief, die das Ziel hatten, mich zu t&ouml;ten und die entweder direkt von der CIA organisiert waren, von Gruppen ausgedacht wurden, die von der CIA geschaffen und ausgebildet worden waren, wobei sie diesen Gruppen "Unabh&auml;ngigkeit" gew&auml;hrte, oder die von der CIA und der imperialistischen Propaganda angestiftet wurden. Es handelte sich um 637 Verschw&ouml;rungen. Ich schw&ouml;re Euch, da&szlig; ich verbl&uuml;fft war, als ich diese Aufz&auml;hlungen und Substraktionen sah. Hoffentlich befindet sich unter den Brosch&uuml;ren, die sie Euch schicken werden - wir haben bereits zwei f&uuml;r Euch hinzugef&uuml;gt -, diese Klage, die Kuba erhoben hat.</P>
<P ALIGN="JUSTIFY">Ja, Ihr k&uuml;mmert Euch darum, sie ihnen zu schicken. Nicht den 2 Millionen Studenten, weil uns sonst das Papier nicht ausreicht. Aber wenn zum Beispiel die OCLAE eine bestimmte Menge in der entsprechenden Sprache ben&ouml;tigt, um allen Studentenf&uuml;hrern Brasiliens und Lateinamerikas eben diese drei Brosch&uuml;ren zukommen zu lassen, sind wir bereit, sie ihnen zu schicken. Sie behandeln einige Themen, die ich hier nicht erw&auml;hnt habe und die in diesen zwei von mir angesprochenen Reden und in dieser Klage enthalten sind, die wir vor den zust&auml;ndigen Gerichten gegen die Vereinigten Staaten auf die Zahlung von 181 Milliarden Dollar erhoben haben, und zwar wegen 3.478 verlorengegangenen Menschenleben und 2.099 noch lebenden Behinderten als Folge ihrer S&ouml;ldneraggressionen und terroristischen Aktionen. Wir werden Euch diese drei Brosch&uuml;ren schicken, wenn Ihr Euch verpflichtet, jedem von denjenigen, die hier sind und jetzt keines bekommen, und denjenigen, die woanders sind, jeweils ein Exemplar zukommen zu lassen.</P>
<P ALIGN="JUSTIFY">Ricardo, ich tr&auml;ume von dem Tag, an dem Ihr einen Kongre&szlig; der lateinamerikanischen Studentenf&uuml;hrer organisieren k&ouml;nnt (Beifall). Wenn Ihr keinen Raum zur Verf&uuml;gung habt, z&auml;hlt auf Kuba (Aus dem Publikum wird ihm gesagt: N&auml;chstes Jahr in Havanna), wenn Ihr wollt. Wir m&uuml;ssen einen gemeinsamen Kampf f&uuml;hren und gemeinsam arbeiten, um Bewu&szlig;tsein zu bilden und Ideen zu s&auml;en.</P>
<P ALIGN="JUSTIFY">Entschuldigt, da&szlig; ich Euch so lange unbequem sitzen und stehen gelassen habe. Entschuldigt, wenn ich ein wenig ausgeschweift bin, denn ich wei&szlig;, da&szlig; es heute abend um 20.30 Uhr ein Fu&szlig;ballspiel gibt.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; ich Euch in Anbetracht der Umst&auml;nde, unter denen wir uns versammelt haben, ziemlich viel erz&auml;hlt habe.</P>
<P ALIGN="JUSTIFY">Vergebt mir. Ich bitte Euch, da&szlig; Ihr mir vergebt und ich danke Euch.</P>
<P ALIGN="JUSTIFY">Bis bald!</P>
<P ALIGN="JUSTIFY">Immer bis zum Sieg!</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
