<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, 01/11/1999</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Pr&auml;sident des Staats- und Ministerrates zu aktuellen Themen des Landes, am 1. November 1999, "Jahr des 40. Jahrestages des Sieges der Revolution</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="CENTER">(Stenographischer Dienst des Staatsrates)</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">H&eacute;ctor Rodr&iacute;guez: </B>Guten Abend. Liebe Zuschauer, wie bereits mitgeteilt wurde, wird der Comandante en Jefe unmittelbar im Anschlu&szlig; vor einer Gruppe von Journalisten der kubanischen Presse sprechen, um Themen von nationaler Aktualit&auml;t zu behandeln. Diese Ansprache wird von dem Fernsehsender Cubavisi&oacute;n, von Radio Rebelde und den internationalen Frequenzen von Radio Habana Cuba &uuml;bertragen. Zu Ihnen spricht nun der Comandante.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro: </B>Gestattet mir einige Worte.</P>
<P ALIGN="JUSTIFY">Die Proklamation der Nationalversammlung und ihre juristischen Konsequenzen, die Anklagen und Erkl&auml;rungen der kubanischen Delegation bei den Vereinten Nationen, die Schlachten aus Anla&szlig; der Aggressionen gegen Kuba im Bereich des internationalen Sports, unser Sieg in Winnipeg trotz dieser Aggressionen, die mutigen Positionen unseres Landes zum v&ouml;lkerm&ouml;rderischen Krieg gegen Jugoslawien, das Wachstum unserer Wirtschaft im Jahr 1999 im Gegensatz zu der schweren Rezession in fast allen L&auml;ndern unserer Region, die anwachsende Bewegung gegen die Blockade in den Vereinigten Staaten und die Initiativen von prominenten Vertretern des US-Senats, die unglaubliche Heldentat unseres Volkes, das sich mit seinen eigenen Mitteln innerhalb von weniger als 72 Stunden von den dramatischen Folgen des Hurrikans erholte, der uns vor nicht einmal zwei Wochen heimsuchte, der Besuch des Gouverneurs von Illinois, das nahe Bevorstehen des 9. Iberoamerikanischen Gipfeltreffens und das Scheitern der Versuche, dieses zu sabotieren, haben Hysterie und verzweifelte Reaktionen in bestimmten extremistischen Sektoren der Vereinigten Staaten und bei der konterrevolution&auml;ren und terroristischen Mafia von Miami entfesselt.</P>
<P ALIGN="JUSTIFY">Ich habe nur einige der Aspekte genannt. Man k&ouml;nnte noch einige hinzuf&uuml;gen, zum Beispiel die Pr&auml;senz Kubas auf dem Gipfeltreffen von R&iacute;o de Janeiro, an dem alle lateinamerikanischen und karibischen Staaten und die 15 Mitgliedsl&auml;nder der Europ&auml;ischen Wirtschaftsgemeinschaft teilnahmen; die Kontakte mit den Studenten der wichtigsten Universit&auml;t von Venezuela aus Anla&szlig; der Amtseinf&uuml;hrung von Pr&auml;sident Ch&aacute;vez oder die Kontakte mit den Studenten der Universit&auml;t des Bundesstaates R&iacute;o de Janeiro und das Treffen mit dem Kongre&szlig; des Brasilianischen Studentenverbandes, an dem Tausende von Delegierten teilnahmen. Das sind die Beispiele aus dem internationalen Bereich.&nbsp;</P>
<P ALIGN="JUSTIFY">Der ausgezeichnete Kongre&szlig; der kubanischen Schriftsteller und K&uuml;nstler, der dieses Jahr stattfand; ebenso der exzellente Kongre&szlig; der kubanischen Journalisten, die wahrhafte Journalisten und wahrhafte Revolution&auml;re sind. Im Zusammenhang mit diesem Kongre&szlig; haben wir gerade in einem erweiterten Ausschu&szlig; getagt, der in dem Ma&szlig;e erweitert war, da&szlig; alle Delegierten des Kongresses zugegen waren, um eine Analyse der geleisteten Arbeit vorzunehmen.</P>
<P ALIGN="JUSTIFY">Es gab Treffen wie das &uuml;ber Wirtschaftsfragen, an dem Hunderte von angesehenen &Ouml;konomen teilnahmen und das hier in Havanna stattfand, und viele andere Dinge, die man als diejenigen Tatsachen aufz&auml;hlen k&ouml;nnte, die die Feinde unzweifelhaft in die Verzweiflung getrieben haben. Es kam zu einer wahrhaften Hysterie der Feinde unseres Landes in den Vereinigten Staaten. Das sind offensichtliche Dinge, die man mit absoluter Klarheit darlegen kann. Aus diesem Grund wollte ich mich heute &uuml;ber diese Themen mit Euch austauschen, ich wiederhole, Eindr&uuml;cke mit Euch austauschen. Deshalb bat ich das Fernsehen, uns einen Sender f&uuml;r dieses Treffen zur Verf&uuml;gung zu stellen.</P>
<P ALIGN="JUSTIFY">Ich habe einige Dinge zu sagen und werde versuchen, diese in die Antworten auf Eure Fragen und Kommentare einzuflechten. Ich ziehe vor, so zu verfahren und nicht in Form einer Rede.</P>
<P ALIGN="JUSTIFY">Wenn Ihr mir erlaubt, m&ouml;chte ich Euch zu Anfang eine Vorstellung von der wilden Kampagne vermitteln, die im Moment gegen Kuba gef&uuml;hrt wird. Ich werde h&auml;ufig Meldungen von Nachrichtenagenturen aus den Vereinigten Staaten verwenden, neben den zusammengetragenen n&ouml;tigen Informationen aus absolut sicheren Quellen, die unanfechtbare Tatsachen betreffen.</P>
<P ALIGN="JUSTIFY">Ich beginne mit zwei oder drei Nachrichten vom 29. Oktober 1999. An dem Tag, an dem wir gegen 10.00 Uhr morgens mit dem Treffen des Erweiterten Ausschusses des Journalistenverbandes beginnen wollten, las ich wie gew&ouml;hnlich einige Nachrichten.</P>
<P ALIGN="JUSTIFY">Die erste lautete wie folgt, wobei ich nur die wichtigsten Dinge zitiere:</P>
<P ALIGN="JUSTIFY">"Miami (USA), 29. Okt. (EFE): Das State Department der Vereinigten Staaten wird der spanischen Hotelkette Sol Mel&iacute;a in K&uuml;rze eine Mitteilung zuschicken, in der dieser eine Frist von 45 Tagen gesetzt wird, um Kuba zu verlassen oder die Kl&auml;ger zu entsch&auml;digen, um die im Helms-Burton-Gesetz vorgesehenen verwaltungstechnischen Sanktionen zu vermeiden.</P>
<P ALIGN="JUSTIFY">Das State Department ist nahe daran, Sol Mel&iacute;a ein zweites Schreiben zuzusenden. Das erste trug folgenden Wortlaut: Wir verf&uuml;gen &uuml;ber solide Beweise daf&uuml;r, da&szlig; Sie mit enteignetem Besitz von US-Amerikanern Handel treiben. Das zweite Schreiben wird lauten: Wir haben ermittelt, da&szlig; Sie mit dem erw&auml;hntenBesitz Handel treiben, sagte der Anwalt Nicholas Guti&eacute;rrez gegen&uuml;ber EFE.</P>
<P ALIGN="JUSTIFY">Guti&eacute;rrez, der Rechtsvertreter der Familie S&aacute;nchez Hill, erkl&auml;rte, Sol Mel&iacute;a habe nach dem Versenden der Mitteilung 45 Tage Zeit, um das Land zu verlassen oder eine Einigung mit der Familie anzustreben. Letzteres k&ouml;nne bereits jetzt erfolgen, man brauche daf&uuml;r nicht das zweite Schreiben abzuwarten.</P>
<P ALIGN="JUSTIFY">Dies geschieht nach einem ausgedehnten Zeitraum des Austauschs von Dokumenten, bei dem Sol Mel&iacute;a Unterlagen aller Art zur Verf&uuml;gung gestellt hat, die vom State Department nicht als beweiskr&auml;ftig angesehen wurden, um zu belegen, da&szlig; die Hotelkette nicht wissentlich mit Privatbesitz Handel getrieben hat, f&uuml;gte der Anwalt in einem telefonisch gef&uuml;hrten Interview mit der Nachrichtenagentur EFE hinzu.</P>
<P ALIGN="JUSTIFY">Laut Guti&eacute;rrez &uuml;bt der Ausschu&szlig; f&uuml;r ausw&auml;rtige Beziehungen des US-Senats Druck auf das State Department aus, um die Formalit&auml;ten zu beschleunigen. Der Pr&auml;sident dieses Ausschusses ist Mister Helms.</P>
<P ALIGN="JUSTIFY">Nun, hier sehen Sie, was f&uuml;r eine Offensive gegen das wichtigste Tourismusunternehmen, das Beziehung zu uns unterh&auml;lt, gestartet wurde.</P>
<P ALIGN="JUSTIFY">Eine weitere Nachricht:</P>
<P ALIGN="JUSTIFY">"Die Aussage eines spanischen Unternehmers &uuml;ber eine 1998 in Kolumbien sichergestellte Kokainladung mu&szlig; als Grundlage daf&uuml;r dienen, um Kuba in die Liste der als Br&uuml;ckenkopf dienenden L&auml;nder f&uuml;r den Drogenhandel aufzunehmen, bekr&auml;ftigte am heutigen Freitag ein US-amerikanischer Kongre&szlig;abgeordneter.</P>
<P ALIGN="JUSTIFY">Dan Burton, das andere Standbein des ber&uuml;chtigten Gesetzes und Pr&auml;sident des Komitees f&uuml;r Regierungsreform des Repr&auml;sentantenhauses der Vereinigten Staaten, erkl&auml;rte, die untersuchenden Beamten dieses Organs haben am vergangenen 16. Oktober den spanischen Unternehmer Jos&eacute; Herrera befragt.</P>
<P ALIGN="JUSTIFY">Herrera sagte den Beamten des Kongresses, seines Erachtens habe die kubanische Regierung von der im vergangenen Dezember beschlagnahmten Ladung von 7,5 Tonnen Kokain gewu&szlig;t, denn die kubanische Polizei habe ge&auml;u&szlig;ert, die Ladung sei f&uuml;r die Firma Uni&oacute;n del Pl&aacute;stico bestimmt gewesen, in der dem Ausschu&szlig; des Kongresses zufolge die Spanier Herrera und Jos&eacute; Royo 49 % und die kubanische Regierung 51 % der Aktien besa&szlig;en.</P>
<P ALIGN="JUSTIFY">Herrera erkl&auml;rte, er habe den Eindruck, Sektoren der Geheimdienste der kubanischen Regierung haben den Namen der Firma benutzt, um die Ladung zutransportieren, da Uni&oacute;n del Pl&aacute;stico Ladungen aus Kolumbien nach Kuba brachte.</P>
<P ALIGN="JUSTIFY">Laut Burton sollte die Aussage Herreras es dem State Department erleichtern, Kuba in die Liste der Nationen aufzunehmen, die als Transitland f&uuml;r die in die USA gelangenden Drogen dienen.</P>
<P ALIGN="JUSTIFY">Die Regierung von (US-Pr&auml;sident Bill) Clinton habe bei ihrem Versuch, die Beziehungen zu diesem Land zu normalisieren, die Mitt&auml;terschaft der Regierung Kubas unerw&auml;hnt gelassen, bekr&auml;ftigte der republikanische Kongre&szlig;abgeordnete."</P>
<P ALIGN="JUSTIFY">Das ist die ber&uuml;hmte Geschichte der zwei &uuml;beraus ehrenhaften und friedlich-frommen spanischen Unternehmer, die die Schaffung eines Joint Venture-Unternehmens zur Produktion von einigen Artikeln vorschlugen, in das sie die Technologie, den Markt und ein bestimmtes Kapital einbrachten.</P>
<P ALIGN="JUSTIFY">Unl&auml;ngst wollte ich meine Neugier befriedigen - die Gr&uuml;nde waren andere; ich ben&ouml;tigte f&uuml;r ein vereinbartes Gespr&auml;ch einige Exemplare dieses ber&uuml;hmten Erzeugnisses, das allerdings ziemlich interessant aussieht; ich bedauere, keines davon hier zu haben. Diese Herren waren mit dem Vorwand gekommen, diese Produkte herzustellen, da es daf&uuml;r einen Absatzmarkt g&auml;be; und ich bin sicher, da&szlig; hier alles sehr schnell absetzbar ist. Sie kamen mit einer Firma von 12 oder 14 Besch&auml;ftigten; sie waren sehr effizient und gingen so sehr in der Sache auf, da&szlig; sie bei der Ankunft eines Containers am Hafen anwesend waren und bei der Einschiffung eines Containers diesen bis zu den Docks begleiteten. Die &auml;u&szlig;erst klare Idee bestand selbstverst&auml;ndlich darin, ein Produkt zu entwerfen, das einen Rohstoff, Kunststoffpellets - die genaue Bezeichnung ist mir jetzt entfallen - ben&ouml;tigt, die in Kolumbien hergestellt werden. Es kamen die Container mit dem Ausgangsstoff, und in dieser Anlage wurden mit ihrer Technologie und ihren 12 Besch&auml;ftigten die Figuren hergestellt, die man dann in denselben Containern nach Spanien verschiffte. Die Besonderheit bestand nun darin, da&szlig; diese Container Doppelw&auml;nde hatten. Sie sahen zwar wie normale Container aus, hatten aber eine Doppelwand. Sie hatten keinen einzigen Komplizen und sie ben&ouml;tigten auch keinen, denn sie bauten die Fabrik auf und waren diejenigen, die den Rohstoff kauften. Hier wurde produziert und die Erzeugnisse nach Spanien verschifft. Gl&uuml;cklicherweise wurde dies rechtzeitig entdeckt, doch ihre Absichten waren wahrhaft ambiti&ouml;s. Man mu&szlig; noch genau herausfinden - und ich glaube, da&szlig; man das eines Tages schaffen wird -, welche Menge an Drogen sie tats&auml;chlich verschifft haben. Ich glaube, da&szlig; sie mit den ersten Containern - und es waren nicht viele, die sie aus dem Land schafften - noch testeten.</P>
<P ALIGN="JUSTIFY">Als ich am 5. Januar dieses Jahres eine Rede hielt, prangerte ich dieses Problem an. Wir protestierten sogar, da&szlig; die kolumbianischen Beh&ouml;rden trotz der Vereinbarung und der bestehenden Zusammenarbeit mit uns nicht ein einziges Wort dar&uuml;ber verlauten lie&szlig;en. Sie entdeckten dort einige Container, die sie sofort mit diesen Individuen in Verbindung brachten, und unmittelbar darauf erschien die Nachricht unter dem Titel: "Soundsoviele Tonnen Kokain nach Kuba."</P>
<P ALIGN="JUSTIFY">Dies erz&uuml;rnte uns wirklich und wir erl&auml;uterten das Problem &ouml;ffentlich. Das war einer der Gr&uuml;nde. Wir hatten ja eine &Ouml;ffnung vorgenommen, es gibt Freihandelszonen und Rohstoffe kommen in Containern ins Land. Nun sind wir so erz&uuml;rnt, weil es sich hier nicht mehr um einen dieser F&auml;lle handelt, die immer wieder in kleinerem Ausma&szlig; auftauchten, wenn jemand einen G&uuml;rtel mit einem Kilogramm einschleust und ein anderer die Droge in den Koffern in den B&uuml;geln der Anz&uuml;ge hereinbringt. Nein, darum handelte es sich nicht. Es war der Versuch des Drogenhandels in gro&szlig;em Ausma&szlig; mit uns als Transitland. Daraus entsprang der Vorschlag, die Todesstrafe f&uuml;r diejenigen festzusetzen, die versuchten, in gro&szlig;em Umfang &uuml;ber unser Land Drogen zu handeln. Ah, die Individuen tauchten dort in Europa auf und gaben Erkl&auml;rungen ab, alle Anschuldigungen seien falsch und es handle sich um eine kubanische Erfindung zur Konfiszierung ihres Gesch&auml;fts.</P>
<P ALIGN="JUSTIFY">Von da ab entdeckten wir eine Reihe von weiteren Dingen, die ich nicht erw&auml;hnen werde. Davon sprach ich am 26. Juli in Cienfuegos und &uuml;ber dieses Thema haben wir schon mit einer Reihe von Leuten gesprochen, inklusive mit einigen Spaniern, wobei wir uns fragten, warum diese "ehrenwerten Herren" frei herumlaufen und die v&ouml;llige Freiheit genie&szlig;en und warum sie uns nicht wenigstens ein wenig fr&uuml;her informierten, denn dann h&auml;tten wir sie hier auf frischer Tat festnehmen k&ouml;nnen. Man hat dort (in Kolumbien) wirklich nicht gut gehandelt, was vielleicht dem Interesse entsprang, eine spektakul&auml;re Nachricht zu ver&ouml;ffentlichen und weiter nichts. In Kolumbien nahmen sie nur einen Schmieresteher fest, w&auml;hrend die Hauptt&auml;ter dort in Europa sind.</P>
<P ALIGN="JUSTIFY">Wir werden weiterhin die Auslieferung fordern und das Problem anprangern, weil wir gen&uuml;gend Beweise haben, um diese Ganoven vor Gericht zu bringen, denn wir haben Container von der Art sichergestellt, bei denen das gesamte Metallsystem vorhanden ist. Es gab drei davon. Man kann daran sehen, wie sie gefertigt wurden, s&auml;mtliche L&ouml;tstellen. Man hat sie einer vollst&auml;ndigen Untersuchung unterzogen. Sogar die Sp&uuml;rhunde bemerkten den Geruch nach Drogen in diesen Containern.</P>
<P ALIGN="JUSTIFY">Zusammen mit den Anhaltspunkten, &uuml;ber die die Kolumbianer verf&uuml;gen - soweit mir bekannt ist, hat man uns einiges zukommenlassen -, verf&uuml;gen wir &uuml;ber gen&uuml;gend Beweise, um diese Herren vor Gericht zu stellen. Was wir fordern ist, da&szlig; sie hier abgeurteilt werden, denn hier haben sie das schwerwiegendste Verbrechen begangen. Ja, sie sollen sie uns &uuml;berstellen und sie sollen ruhig - wie wir es gesagt haben - alle Rechtsanw&auml;lte zu ihrer Verteidigung schicken, die sie w&uuml;nschen. Da diese Taten letztlich vor der Verabschiedung des Gesetzes begangen wurden, durch das der Drogenhandel sch&auml;rfer bestraft wird, und da die Verh&auml;ngung der Todesstrafe f&uuml;r Drogenhandel in gro&szlig;em Umfang zu diesem Zeitpunkt noch nicht in Kraft war, gehen diese Individuen also in keinster Weise das Risiko ein, die H&ouml;chststrafe zu erhalten.</P>
<P ALIGN="JUSTIFY">Wir fordern, das sie uns ausgeliefert werden, denn wir sind es, die durch diese Angelegenheit erz&uuml;rnt wurden. Oh ja, es ist der Gipfel der Schamlosigkeit, Typen zu suchen, die eigentlich im Gef&auml;ngnis sein m&uuml;ssten, um sie zu verh&ouml;ren und kraft dieses Verh&ouml;rs ein Element beizusteuern, damit im US-Kongre&szlig; diejenigen, die jede M&ouml;glichkeit einer Vereinbarung f&uuml;r einen mit der gr&ouml;&szlig;tm&ouml;glichen Effizienz gef&uuml;hrten wirklichen Kampf gegen den Drogenhandel zerst&ouml;ren wollen, ihr Ziel erreichen, diese Individuen, die Banditen oder einen von ihnen, die Herren Herrera und Jos&eacute; Royo, fast schon als Zeugen vorzuladen. Sie sollen sie hierher bringen, und es wird einen &ouml;ffentlichen, vom Fernsehen &uuml;bertragenen Proze&szlig; geben. Es sollen ruhig - ganz gleich woher - alle Anw&auml;lte kommen, die dies w&uuml;nschen, um diese Individuen zu verteidigen. Aber es ist der Gipfel, da&szlig; sie jetzt noch frei herumlaufen und au&szlig;erdem als Zeugen fungieren.</P>
<P ALIGN="JUSTIFY">Wir haben darauf bestanden und jetzt m&uuml;ssen wir darangehen, auf dem Rechtswege Klage zu erheben. Bis jetzt haben wir gewartet, nicht wahr? Nun werden wir die Anklage formulieren und Interpol auffordern, sie hierher zu &uuml;berf&uuml;hren, um sie vor Gericht zu stellen. Ich wei&szlig; nicht, wer sie verteidigen wird, wer sie verteidigen kann und mit welchen Argumenten sie verteidigt werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Das waren die Nachrichten von nur einem Tag; die Angelegenheit mit der Hotelkette Mel&iacute;a...</P>
<P ALIGN="JUSTIFY">Hier haben wir eine weitere Agenturmeldung:</P>
<P ALIGN="JUSTIFY">Der kubanische Botschafter bei der UNO, Bruno Rodr&iacute;guez Parrilla, hat gegen&uuml;ber den Vereinten Nationen und der Regierung der Vereinigten Staaten protestiert wegen 'der nicht zu rechtfertigenden und willk&uuml;rlichen Haltung' Washingtons, den Diplomaten seines Landes weiterhin Einschr&auml;nkungen in bezug auf ihre Bewegungsfreiheit aufzuzwingen, usw.</P>
<P ALIGN="JUSTIFY">Noch eine Meldung vom selben Tag. Sie stammt ebenfalls von der Agentur EFE und kommt aus Washington:</P>
<P ALIGN="JUSTIFY">Republikanische F&uuml;hrungspers&ouml;nlichkeiten im US-Kongre&szlig; haben die Regierung von Bill Clinton ersucht, eine Untersuchung &uuml;ber die mutma&szlig;liche Beteiligung von drei kubanischen Milit&auml;rs an Folterungen von Kriegsgefangenen in Vietnam neu zu er&ouml;ffnen.</P>
<P ALIGN="JUSTIFY">Die kubanischst&auml;mmige republikanische Kongre&szlig;abgeordnete Ileana Ros-Lehtinen hat Pr&auml;sident Clinton und das Pentagon formell darum ersucht, die Untersuchung dieses Falles, der anf&auml;nglich zu Beginn der 70er Jahre von der Regierung &uuml;berpr&uuml;ft wurde, wiederaufzunehmen.</P>
<P ALIGN="JUSTIFY">"Die 19 M&auml;nner, die von Castros Agenten gefoltert wurden, verdienen es, da&szlig; ihre Regierung alles m&ouml;gliche unternimmt, um die Identit&auml;t dieser Kriminellen festzustellen", sagte Ros-Lehtinen - ich wei&szlig; nicht, wie man das richtig ausspricht, ich spreche es wirklich nicht absichtlich so aus, sondern so, wie ich es lese -, gew&auml;hlt als Vertreterin des Bundesstaats Florida und Gegnerin der Regierung von Fidel Castro.</P>
<P ALIGN="JUSTIFY">Der Pr&auml;sident des Komitees f&uuml;r Internationale Beziehungen des Repr&auml;sentantenhauses der Vereinigten Staaten, der ebenfalls der Republikanischen Partei angeh&ouml;rende Benjam&iacute;n Gilman, verschob eine f&uuml;r heute vorgesehene Anh&ouml;rung, bei der diese Beschuldigungen untersucht werden sollten, auf den n&auml;chsten Donnerstag.</P>
<P ALIGN="JUSTIFY">Dokumente der US-Luftwaffe beziehen sich auf ein Kuba-Programm, aufgrund dessen gem&auml;&szlig; den Berichten kubanische Milit&auml;rs an den Folterungen der Vietnamesen an US-Kriegsgefangenen, zu denen es vermutlich zwischen 1967 und 1968 kam, teilnahmen.</P>
<P ALIGN="JUSTIFY">"Wir haben die Pflicht, die Vorf&auml;lle zu untersuchen und das notwendige zu unternehmen, um die Schuldigen zu finden", bekr&auml;ftigte der Kongre&szlig;abgeordnete Gilman.</P>
<P ALIGN="JUSTIFY">Die republikanischen Kongre&szlig;mitglieder streben eine Mithilfe seitens der Regierung &uuml;ber das Pentagon, die CIA und den FBI an, um die Identit&auml;t der mutma&szlig;lichen kubanischen Folterer festzustellen.</P>
<P ALIGN="JUSTIFY">"Diese Kubaner wurden von Hanoi rekrutiert, um alle notwendigen Mittel zur physischen und psychologischen Zerst&ouml;rung einer Gruppe von 19 US-amerikanischen Soldaten einzusetzen", f&uuml;gte Ros-Lehtinen hinzu, wobei sie angab, da&szlig; man die Form suchen m&uuml;sse, um sie zu bestrafen.</P>
<P ALIGN="JUSTIFY">Gilman sagte, die von den mutma&szlig;lichen kubanischen Folterern 'begangenen Verbrechen' seien nicht verj&auml;hrt, weshalb es auch keine Grenze hinsichtlich der Verpflichtung geben k&ouml;nne, die Wahrheit in diesem Fall zu finden".</P>
<P ALIGN="JUSTIFY">Das ist der ber&uuml;hmte Fall, bei dem sie Vecino, unseren Minister f&uuml;r Hochschulwesen, beschuldigen, der Chef der Folterer gewesen zu sein, und au&szlig;erdem gibt es da einen jener Piloten, der versichert, Vecino sei einer derjenigen gewesen, der die Piloten dort folterte. Doch Fakt ist, da&szlig; Vecino nie inVietnam gewesen ist.</P>
<P ALIGN="JUSTIFY">Doch es ist auf grobe Art verlogen und zynisch, so etwas zu behaupten, jetzt damit herauszukommen, da alle Welt die Geschichte unserer K&auml;mpfer an allen Orten der Erde kennt.</P>
<P ALIGN="JUSTIFY">Ja, es waren einige wenige Genossen in Vietnam, um sich die dortigen Kriegserfahrungen anzuschauen, und einige fielen dort sogar den Bombenangriffen zum Opfer. Uns interessierten n&auml;mlich die vietnamesischen Erfahrungen sehr stark und sie interessieren uns weiterhin, versteht Ihr?</P>
<P ALIGN="JUSTIFY">Das zu behaupten bedeutet die Verkennung von Tatsachen, die allen bekannt sein m&uuml;ssen, die die kubanischen K&auml;mpfer kennen. So wie zum Beispiel s&uuml;dafrikanische Soldaten, die von Kubanern gefangengenommen wurden, sich freuten, da&szlig; es die Kubaner waren, denen sie in die H&auml;nde gefallen waren, denn &uuml;berall wo die Kubaner waren - und sie waren an recht vielen Orten -, traten sie als Exponenten unseres Beispiels auf, so wie wir den Krieg f&uuml;hrten, und F&ouml;rderer der einzigen klugen und intelligenten Politik, die man in jedem Krieg verfolgen kann, n&auml;mlich der des Respekts vor der Integrit&auml;t der Gefangenen.</P>
<P ALIGN="JUSTIFY">So gewannen wir unseren Krieg. Wir nahmen Tausende von Soldaten gefangen, in Gir&oacute;n und an anderen Orten, und wir kr&uuml;mmten keinem der 1 200 S&ouml;ldner von Gir&oacute;n ein Haar, wir, die wir sehr viele Jahre die Leichen der US-Piloten, die in den K&auml;mpfen w&auml;hrend der Invasion fielen, aufbewahrten. Das war unser gr&ouml;&szlig;ter Stolz, die Behandlung der Gefangenen.</P>
<P ALIGN="JUSTIFY">F&uuml;hren Sie uns auch nur einen Kubaner vor, der in Vietnam einen US-Amerikaner gefoltert hat, und wir sind bereit, vor Gericht gestellt zu werden, und zwar wir alle! Zeigen Sie uns auch nur einen einzigen, beweisen Sie, da&szlig; ein Kubaner das in Vietnam getan hat.</P>
<P ALIGN="JUSTIFY">Hieran sehen Sie den Gipfel an Gemeinheit; und es sind dieselben Leute, es ist dieselbe Mafia, dieselbe extremistische Allianz der extremen Rechten mit dieser terroristischen Mafia. Und all diese Dinge an einem einzigen Tag.</P>
<P ALIGN="JUSTIFY">Ich wollte dar&uuml;ber am Ende des Treffens mit den Journalisten sprechen. Auf dem Plenum des Journalistenverbandes (UPEC) dachte ich, es w&auml;re am ersten Tag m&ouml;glich. Doch diese Sitzung dehnte sich aus und auch am darauffolgenden Tag waren die Debatten so umfassend, da&szlig; ich sagte: "Es ist besser, dieses Thema bei dem Treffen nicht anzusprechen". Denn dort wurde viel zu den Themen des UPEC-Kongresses gesagt, und ich zog vor, eine andere Gelegenheit daf&uuml;r zu finden. Das ist einer der Gr&uuml;nde f&uuml;r diese Sendung, und nun halte ich zum ersten Mal inne.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az (Granma):</B> Comandante, Sie haben darauf hingewiesen, da&szlig; Verzweiflung und Hysterie aufgrund der Triumphe Kubas und der Konsolidierung des Landes auf der internationalen B&uuml;hne herrscht, und zwar nicht nur unter der annexionistischen Mafia in Miami, sondern sogar unter einigen Vertretern der US-Regierung. Vor einigen Tagen sagte sogar der Sprecher des State Departments, indem er im Namen Albrights sprach, da&szlig; sie die US-amerikanischen politischen Pers&ouml;nlichkeiten dr&auml;ngen, nicht mit Ihnen zu sprechen.</P>
<P ALIGN="JUSTIFY">Wir h&auml;tten gern, da&szlig; Sie etwas zu dem k&uuml;rzlich erfolgten Besuch des Gouverneurs Ryan von Illinois in unserem Land sagen sowie &uuml;ber die Haltung der Vereinigten Staaten, dieser politischen Pers&ouml;nlichkeit der USA einige parallele Aktivit&auml;ten fast aufzuzwingen. Wir h&auml;tten gern von Ihnen etwas zu diesen parallelen Aktivit&auml;ten geh&ouml;rt, die die Interessenvertretung dem Gouverneur fast aufzwang und die ebenfalls Teil dieser Hysterie und Verzweiflung sind, von der Sie sprachen.<B>&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro:</B> Ja, ich habe diesbez&uuml;gliche Unterlagen. Ich habe hier Unterlagen jeder Art, auch &uuml;ber die haupts&auml;chlichen Sinnlosigkeiten und L&auml;cherlichkeiten.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; zum Beispiel erw&auml;hnen, da&szlig; der Besuch des Gouverneurs von Illinois seine Vorgeschichte in der Resolution Nr. 547 des Repr&auml;sentantenhauses von Illinois hat. Jenes Parlament verabschiedete - und der Gouverneur unterzeichnete sie - eine von den Abgeordneten L&oacute;pez, Acevedo, Erwin, Rutherford, Currie, Howard, Johnson, also von insgesamt sieben aller Abgeordneten, vorgelegte Resolution.</P>
<P ALIGN="JUSTIFY">Hier habe ich die Tatbest&auml;nde, der erste Abschnitt lautet wie folgt:</P>
<P ALIGN="JUSTIFY">Es steht fest: Das vor 35 Jahren von den Vereinigten Staaten gegen Kuba verh&auml;ngte Embargo hat immer gr&ouml;&szlig;ere physische N&ouml;te f&uuml;r das kubanische Volk gebracht, ihm Medikamente und Lebensmittel entzogen und es einschlie&szlig;lich der Kinder den Auswirkungen der Fehlern&auml;hrung und anderer schwerwiegender gesundheitlicher Probleme ausgesetzt.</P>
<P ALIGN="JUSTIFY">Es steht fest: Der k&uuml;rzliche Besuch von Papst Johannes Paul II in Kuba lenkte die Aufmerksamkeit der Welt&ouml;ffentlichkeit auf die Bed&uuml;rfnisse des kubanischen Volkes und appellierte an die Wiedervers&ouml;hnung zum gegenseitigen Nutzen und an die Aufhebung des US-Embargos gegen Kuba.</P>
<P ALIGN="JUSTIFY">Es steht fest: Viele in den Vereinigten Staaten als US-B&uuml;rger lebende Kubaner haben Angeh&ouml;rige, die solchen N&ouml;ten ausgesetzt sind und denen sie gern helfen m&ouml;chten, ohne die Gesetze der Vereinigten Staaten zu verletzen.</P>
<P ALIGN="JUSTIFY">Es steht fest: Der Bundesstaat Illinois, Vork&auml;mpfer in den Bereichen Bildung, Handel, Landwirtschaft und Technologie, kann von der &ouml;konomischen Entwicklung und dem m&ouml;glichen Handel mit Kuba profitieren.</P>
<P ALIGN="JUSTIFY">Es steht fest: Der Kongre&szlig; der Vereinigten Staaten analysiert zur Zeit die Gesetzesentw&uuml;rfe HR-1951 und S-1391, die eine Aufhebung des Embargos gegen Kuba mit dem Ziel beg&uuml;nstigen, humanit&auml;re Hilfe in Form von Medikamenten und Lebensmitteln in dieses Land gelangen zu lassen. So soll es sein.</P>
<P ALIGN="JUSTIFY">Es wird beschlossen: Im Namen des Repr&auml;sentantenhauses des Bundesstaates Illinois in seiner neunzigsten Vollversammlung wird mit Nachdruck ersucht, da&szlig; die Gesetzentw&uuml;rfe HR-1951 und S-1391 &uuml;ber die Aufhebung des US-Embargos aus humanit&auml;ren Gr&uuml;nden gebilligt und verabschiedet werden und da&szlig; die &Uuml;bergabe von Lebensmitteln und Medikamenten an das kubanische Volk erlaubt wird. Gleichfalls wird Nachdruck darauf gelegt, da&szlig; diese Berichtigungen unserer Au&szlig;enpolitik die humanit&auml;re Bestrebung der Vereinigten Staaten jenseits von politischen Ideologien widerspiegelt und da&szlig; dies ausgeweitet werde.</P>
<P ALIGN="JUSTIFY">Es wird beschlossen: Kopien dieser Resolution sind an den Pr&auml;sidenten der Vereinigten Staaten, den Pr&auml;sidenten des Repr&auml;sentantenhauses der Vereinigten Staaten, den Pr&auml;sidenten pro tempore des Senats der Vereinigten Staaten und alle Mitglieder der Delegation von Illinois zu &uuml;bersenden.</P>
<P ALIGN="JUSTIFY">Verabschiedet vom Repr&auml;sentantenhaus am 21. Mai 1998.</P>
<P ALIGN="JUSTIFY">Unterzeichnet: Michael J. Madigan, Pr&auml;sident des Repr&auml;sentantenhauses.</P>
<P ALIGN="JUSTIFY">Unterzeichnet: Anthony D. Rossi, Protokollf&uuml;hrer des Repr&auml;sentantenhauses.</P>
<P ALIGN="JUSTIFY">Ich meine, da&szlig; diese Resolution einstimmig von Demokraten und Republikanern verabschiedet wurde. Sie wurde von sieben Abgeordneten eingebracht und bereits im Mai 1998 verabschiedet. Es hat eine Logik, da&szlig; der kurz zuvor gew&auml;hlte Gouverneur - es mu&szlig; um diese Zeit herum gewesen sein, ich glaube, er war ein Jahr zuvor gew&auml;hlt worden - die Entscheidung trifft, die Reise mit dem Einverst&auml;ndnis des Parlaments zu unternehmen. Mit dem Einverst&auml;ndnis aller Kr&auml;fte, die ihn dort unterst&uuml;tzen, erf&uuml;llt er alle Erfordernisse und beantragt die Erlaubnis. Zun&auml;chst konsultiert er dies logischerweise mit uns. Wir stellten ihm unmittelbar eine Einladung aus und damit erf&uuml;llte er alle Anforderungen und beantragte die Erlaubnis.</P>
<P ALIGN="JUSTIFY">Doch von dem Moment an, als man davon sprach, da&szlig; der Gouverneur Kuba einen Besuch abstatten w&uuml;rde, setzte der Krieg gegen ihn von seiten der extremen Rechten und der kubanisch-amerikanischen Terroristenmafia ein und es kam zu Erkl&auml;rungen jeder Art, mit der Frechheit, mit der sie sich zu &auml;u&szlig;ern pflegen. Der Gouverneur hielt standhaft an seinem Vorsatz fest, denn eine seiner Eigenschaften ist die Standhaftigkeit. Er entschied sich zu kommen, man organisierte ein Programm und er schickte seine Vorhut. Er war ohne Zweifel die rangh&ouml;chste Autorit&auml;t aus den USA, die uns in den letzten 40 Jahren besucht hat.</P>
<P ALIGN="JUSTIFY">&Uuml;ber diese Jahre hinweg sind Senatoren gekommen - und in der letzten Zeit eine gr&ouml;&szlig;ere Anzahl -, Abgeordnete des Repr&auml;sentantenhauses statteten uns einen Besuch ab, alle Art von Pers&ouml;nlichkeiten, viele akademische Pers&ouml;nlichkeiten, F&uuml;hrungspers&ouml;nlichkeiten der Kirche aus den verschiedensten Glaubensrichtungen, von evangelischen Kirchen. Die Pr&auml;sidentin des Rates der Evangelischen Kirchen war einige Male hier, sie sprach sogar auf dem Platz der Revolution. Kardin&auml;le, Bisch&ouml;fe und F&uuml;hrungsfiguren anderer Religionen der Vereinigten Staaten besuchten uns ebenso. Sogar Farrakhan war hier, der Moslem ist.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich daran, als Jackson kam, der auch ein Prediger einer evangelischen Kirche ist.</P>
<P ALIGN="JUSTIFY">Doch der Gouverneur von Illinois ist die Pers&ouml;nlichkeit, sagen wir, auf der Ebene eines Bundesstaates, eines wichtigen US-amerikanischen Bundesstaates, der ich glaube mehr als 20 Wahlm&auml;nnerstimmen im Bund auf sich vereint. Ryan ist zudem Republikaner. Es handelte sich unzweifelhaft um einen wichtigen Besuch und wir antworten auf die guten Gesten immer mit guten Gesten, so da&szlig; wir uns vornahmen, ihn mit der ganzen Wertsch&auml;tzung zu betreuen, die er verdiente.</P>
<P ALIGN="JUSTIFY">Er schickte eine Vorhut, um sein ganzes Programm inmitten des dort entfachten Krieges zu konkretisieren, bei dem in Frage gestellt wurde, ob er sich mit mir treffen w&uuml;rde. Und das State Department gab ihm Anweisungen, ich w&uuml;rde gar von Forderungen sprechen.</P>
<P ALIGN="JUSTIFY">Gut, unter diesen Bedingungen wird der Besuch vorbereitet und findet schlie&szlig;lich statt, ich glaube, er begann am 23. Oktober. Wann hatten wir den Hurrikan? Das war einige Tage zuvor. Wir waren sehr wohl alle damit besch&auml;ftigt, es gab eine Gruppe von Genossen, die sich um ihn k&uuml;mmerte.</P>
<P ALIGN="JUSTIFY">Die Reaktion auf den Besuch war stark. Felipe, unser Au&szlig;enminister, erkl&auml;rte mir die Aufnahme, die er in Europa erfuhr, in England, - er war dort, er war nach Irland geflogen, um diplomatische Beziehungen aufzunehmen -, er erz&auml;hlte, da&szlig; die Nachricht auf den ersten Seiten erschien und da&szlig; man auch &uuml;ber alle Aktivit&auml;ten des Gouverneurs berichtete. Alle seine W&uuml;nsche und Interessen wurden ber&uuml;cksichtigt und er hatte volle Handlungsfreiheit.</P>
<P ALIGN="JUSTIFY">Der Gouverneur mu&szlig;te selbstverst&auml;ndlich eine gewaltige Schlacht ausfechten und immer wieder hatte er irgendeine &Auml;nderung in sein Programm einzuf&uuml;gen, denn es gab hier und dort Druckaus&uuml;bungen von seiten der Interessenvertretung. Vielleicht mu&szlig; man sp&auml;ter &uuml;ber dieses Thema sprechen, doch es ist eine Tatsache, da&szlig; dieser Besuch inmitten einer Feldschlacht ablief, und einige Dinge wurden vorgeschlagen und sp&auml;ter ge&auml;ndert.</P>
<P ALIGN="JUSTIFY">Es gab einige Dinge, die mir wirklich als korrekt erschienen, von elementarer H&ouml;flichkeit gegen&uuml;ber einem US-amerikanischen Gouverneur und den Vertretern eines Bundesstaates, dessen Parlament eine Resolution wie jene verabschiedet, &uuml;ber die wir gesprochen haben.</P>
<P ALIGN="JUSTIFY">Wir waren sogar daf&uuml;r, bei seinem Empfang eine kleine Zeremonie zu veranstalten, da er zwar kein Staatschef, aber doch der Chef eines Bundesstaates ist. Versteht Ihr? Eine sehr kleine und elementare Zeremonie zu veranstalten, die darin bestehen sollte, ein Musikkorps die beiden Hymnen spielen zu lassen, die Hymne der Vereinigten Staaten und die kubanische Hymne. Ich bin sicher, da&szlig; viele Leute das nicht auf Anhieb verstanden h&auml;tten, man h&auml;tte es sogar erkl&auml;ren m&uuml;ssen, und zwar nicht vor dem Abspielen der Hymne, sondern danach, weil viele Menschen weder diese Vorgeschichte und die Details noch die von ihm eingenommene Haltung kannten. Wir sahen die Schlacht, die er f&uuml;r seinen Besuch auszufechten hatte.</P>
<P ALIGN="JUSTIFY">Dieser Gouverneur ist nicht nur der Gouverneur dieses Bundesstaates, sondern er ist auch der Pr&auml;sident einer Vereinigung, die acht oder zehn Bundesstaaten umfa&szlig;t, n&auml;mlich die wichtigsten im Zentrum der Vereinigten Staaten. Er ist der Pr&auml;sident dieser Vereinigung. Er ist ein einflu&szlig;reicher Mann, er kann Einflu&szlig; nehmen und sie haben ihn f&uuml;r dieses Amt nominiert, weil sie ihn respektieren.</P>
<P ALIGN="JUSTIFY">Die Gouverneure nehmen an einem allj&auml;hrlich stattfindenden Gouverneurstreffen teil. All das erh&ouml;hte meiner Ansicht nach die Bedeutung der Pers&ouml;nlichkeit, die kommen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Das ist in keinem Protokoll festgehalten, aber gut, wir hatten die Idee einer kleinen Zeremonie anl&auml;&szlig;lich seines Empfangs. Es durfte nicht sein, denn der Druck war so gro&szlig;, da&szlig; etwas nicht zustandekam, das den Vereinigten Staaten mehr Nutzen gebracht h&auml;tte als uns. Es h&auml;tte die Vereinigten Staaten in keiner Weise entehrt, wenn ihre Hymne hier auf diesem Flughafen erklungen w&auml;re, trotz der Dinge, die geschehen sind, der Differenzen und der Probleme.</P>
<P ALIGN="JUSTIFY">Mir scheint, da&szlig; dieser Mann einer solchen Geste w&uuml;rdig gewesen w&auml;re, aber es war nicht machbar. Wir h&auml;tten noch mehr tun k&ouml;nnen, eine kleine Zeremonie dort mit den beiden Flaggen und der Hymne bei der Begr&uuml;&szlig;ung. Doch das von den Feinden des Besuches geschaffene Klima machte es sehr schwierig, und so blieb es nur auf die Anwesenheit des Genossen Alarc&oacute;n, Pr&auml;sident der Nationalversammlung, und einige Gru&szlig;worte von beiden Seiten beschr&auml;nkt.</P>
<P ALIGN="JUSTIFY">Einige haben nicht verstanden, warum die Rede in englisch gehalten wurde. Nun, aus gutem Grund. Ja, ich &uuml;bernehme die Verantwortung, denn Alarc&oacute;n sollte sprechen und fragte mich, worauf ich ihm antwortete: "Schau, Alarc&oacute;n, du wirst in dem Moment nicht zur kubanischen Bev&ouml;lkerung sprechen". Ich erinnere mich, da&szlig; bei seiner Ankunft kein &Uuml;bersetzer da war, die &Uuml;bersetzung wurde improvisiert, denn wir wu&szlig;ten bis zum letzten Moment nicht, ob es ihm angebracht erschien oder nicht, wenn ihn der Pr&auml;sident der Nationalversammlung empfangen w&uuml;rde. Er verstand diese Geste gut, sie mi&szlig;fiel ihm nicht, im Gegenteil, seine ersten Worte waren von Befriedigung gekennzeichnet. Doch offensichtlich konnte die Begr&uuml;&szlig;ung aufgrund des Krieges, der gegen ihn gef&uuml;hrt wurde, nicht in der urspr&uuml;nglich geplanten Weise stattfinden.</P>
<P ALIGN="JUSTIFY">Ich sage also zu Alarc&oacute;n: "Schau, dort wird der Gouverneur sein, es werden eine Reihe von US-Fernsehkan&auml;len zugegen sein, und du wirst zu ihm sprechen, zu seiner Delegation, zu den 40 Journalisten, die ihn begleiten, und zu den Reportern. Es ist immer besser, sich an dieses Publikum direkt in englisch zu wenden". Das ist der Grund, warum die Rede in englisch gehalten wurde. Es erscheint mir absolut korrekt.</P>
<P ALIGN="JUSTIFY">Ich rief ihn, als er dabei war, zum Flughafen zu fahren, und sagte ihm: "Sprich in englisch", obwohl ich wu&szlig;te, da&szlig; niemand das verstehen w&uuml;rde, denn es kommt selten vor, da&szlig; er in englisch spricht. Es war eine sehr spezielle Situation. Unsere Presse konnte sich an die &Uuml;bersetzung halten, so da&szlig; 10 Millionen Kubaner die Rede in spanisch h&ouml;ren konnten. Es ist absolut keine Schande, Entehrung oder geschweige denn Liebedienerei. Menschen, die, wie wir Kubaner, wirklich frei und unabh&auml;ngig sind, echte Revolution&auml;re legen nicht solche Vorurteile oder &auml;hnliche Dinge an den Tag, sondern sie tun das, was am korrektesten und angebrachtesten ist.</P>
<P ALIGN="JUSTIFY">Also wirklich, wenn ich Chinesisch k&ouml;nnte und es k&auml;me zum Beispiel Jiang Zemin kommen und ich m&uuml;&szlig;te eine Begr&uuml;&szlig;ungsrede halten, dann w&uuml;rde ich sie in chinesisch halten, wenn ich die Sprache wirklich k&ouml;nnte, denn ich spreche in seiner Sprache zu ihm und damit gleichzeitig zu 1,25 Milliarden Chinesen. Gleichzeitig wird f&uuml;r die Kubaner ins Spanische &uuml;bersetzt </P>
<P ALIGN="JUSTIFY">Das ist der Grund. Ich m&ouml;chte das erkl&auml;ren, da alles miteinander zusammenh&auml;ngt, denn es herrschte eine vollkommene Unsicherheit, niemand wu&szlig;te, ob sie kurz vorher nicht noch so viel Druck aus&uuml;ben w&uuml;rden, da&szlig; die Reise nicht zustande k&auml;me.</P>
<B><P ALIGN="JUSTIFY">Marina Men&eacute;ndez (Juventud Rebelde):</B> Nun, Comandante, ich m&ouml;chte eine Anmerkung f&uuml;r Sie machen: Inmitten dieses Drucks und der feindlichen Reaktionen, die der Besuch Ryans in bestimmten US-amerikanischen Sektoren und bei der kubanischen Mafia - der kaum 'kubanisch' zu nennenden Mafia - ausl&ouml;ste, gab es meiner Meinung nach viele Sektoren, vor allem Unternehmer aus dem Bereich der Landwirtschaft, die in diesem Besuch eine Hoffnung sehen, denn sie - und das haben sie anerkannt - verlieren auch viel durch die Unm&ouml;glichkeit eines Handelsaustauschs mit Kuba. In welcher Weise k&ouml;nnten diese Sektoren vielleicht die Bilanz ein wenig ausgeglichener gestalten?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro: </B>Schau, es gibt eine ganze Reihe von Bundesstaaten. Unl&auml;ngst empfing ich eine zahlenm&auml;&szlig;ig starke Delegation texanischer Unternehmer. Es waren Reisproduzenten, die vor dem Sieg der Revolution Reis aus ihren Plantagen in unser Land exportierten. Sie suchen einen gr&ouml;&szlig;eren Absatzmarkt. Ich unterhielt mich mit ihnen sehr viel &uuml;ber Technologie und all diese Fragen. Zahlreiche Repr&auml;sentanten und Beh&ouml;rden des Bundesstaates Texas, eine interessante Gruppe, haben ein gro&szlig;es Interesse an der Wiederaufnahme ihrer Exporte nach Kuba, denn sie haben in preislicher Hinsicht schlechte Jahre hinter sich. Dieses war ein Jahr mit schlechten Preisen.</P>
<P ALIGN="JUSTIFY">Die Landwirte haben es schwer. Ich habe sie und auch die Landwirtschaftsvertreter aus Illinois gefragt, wieviel sie f&uuml;r die Tonne Mais bezahlt bekommen und wie hoch die Kosten wirklich sind pro Tonne Mais, die sie f&uuml;r 60 Dollar verkaufen. Ich frage: "Wer hat den gr&ouml;&szlig;ten Gewinn?". Ah, diejenigen, die kaufen und die Ware exportieren, da diese eine sehr viel gr&ouml;&szlig;ere Menge erhalten. Wenn sie auf den Markt gehen, erhalten sie 100, 120 oder 130 Dollar, manchmal betr&auml;gt der Preis 140 Dollar pro Tonne Mais, und ihnen bezahlen sie 60 Dollar. Das sind die Probleme, die sie haben, und sie haben Sorgen und Angst angesichts all dieser Fragen, und zwar nicht nur diese zwei Bundesstaaten, sondern es sind noch einige mehr, die dasselbe Kriterium haben.</P>
<P ALIGN="JUSTIFY">Ich erkl&auml;rte ihnen an jenem Tag, da&szlig; es zumindest denen aus Illinois in den letzten 40 Jahren, bei einer sehr konservativen Berechnung, verwehrt war, Produkte im Wert von 20 Milliarden Dollar nach Kuba zu verkaufen. Ja, 20 Milliarden Dollar, </P>
<P ALIGN="JUSTIFY">und bei denen aus Texas waren es auch einige Milliarden Dollar, allein f&uuml;r die Importe an landwirtschaftlichen G&uuml;tern, die wir t&auml;tigten.</P>
<P ALIGN="JUSTIFY">Das ist unbestreitbar. Aber es existiert bereits nicht nur das schlichte kommerzielle Interesse. Es gibt bereits Mi&szlig;mut und Unzufriedenheit, und sie fragen sich nach den Gr&uuml;nden. Die wachsende Bewegung gegen die Blockade der Vereinigten Staaten bahnt sich ihren Weg, ich sagte es bereits zu Anfang. Das ist einer der Faktoren, die pr&auml;sent sind und anw&auml;chst, diese Bewegung w&auml;chst wirklich.</P>
<P ALIGN="JUSTIFY">Das ist meine Antwort auf deine Frage zu dem Besuch, in dessen Rahmen viele Leute kamen. Sie haben Interesse an wissenschaftlichem, sportlichem und kulturellem Austausch.</P>
<P ALIGN="JUSTIFY">Es gibt eine Sache, die &ouml;ffentlich bekannt ist: Im State Department verbot man ihnen, Themen des Handels anzuschneiden. In der Tat war der Genosse Cabrisas eine der Personen, die sich mit der Gruppe der Unternehmer und mit den Journalisten treffen sollten, und man hatte es ihnen verboten. Cabrisas mu&szlig;te tats&auml;chlich aus der Delegation ausgeschlossen werden, weil man ihnen verboten hatte, &uuml;ber kommerzielle Aspekte zu reden. All diese Dinge sind ein wenig absurd. Wenn man einem Gouverneur diese Dinge verbietet, ist es fast so, als w&uuml;rde er wie ein kleines Kind herumgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">In der Tat waren sie sehr besorgt, da&szlig; der Gouverneur Ryan mit mir sprechen w&uuml;rde. Das Gespr&auml;ch mit mir war nicht im Programm enthalten.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az:</B> Aber sie sprachen sieben Stunden mit ihm.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Ja, und sp&auml;ter k&ouml;nnte ich sogar ein wenig die Gr&uuml;nde daf&uuml;r erl&auml;utern. Wir sprachen einige Stunden miteinander und danach lud ich ihn zum Abendessen ein, nicht mit der ganzen Delegation, die mit ihm angereist war, doch mit der Hauptgruppe seiner Begleitung sprachen wir sehr wohl &uuml;ber die verschiedensten Themen. Und danach beim Abendessen hatte man einen rechteckigen Tisch mit einer Kapazit&auml;t f&uuml;r eine noch gr&ouml;&szlig;ere Anzahl von Personen vorbereitet. Dort waren etwa 20 oder mehr von ihnen und eine Gruppe unserer Genossen anwesend. Man unterhielt sich sehr viel in einem gutem Gespr&auml;chsklima. Danach, nach Beendigung des Abendessens, mu&szlig;te man um 1.00 Uhr morgens noch einmal zusammenkommen, um den Fall eines der zwei Kinder zu analysieren, &uuml;ber den ich sp&auml;ter sprechen werde.</P>
<P ALIGN="JUSTIFY">Aber zu deinen Ausf&uuml;hrungen, da&szlig; sie nicht wollten, da&szlig; er sich mit mir trifft, ist zu sagen, da&szlig; dies das L&auml;cherlichste des L&auml;cherlichen ist; denn fr&uuml;her setzte sich das State Department mit jeder Delegation, die uns besuchen wollte, zusammen, um sie zu warnen, sich nicht von mir verwirren zu lassen und sich nicht verf&uuml;hren zu lassen. Sie wollten wirklich ein Gegengift schaffen, um zu bewirken, da&szlig; sie gegen&uuml;ber den Argumenten, die ich vorbringen k&ouml;nnte, gefeit sind. So wartete ich erst einmal, denn ich wu&szlig;te nicht einmal, ob er ein Gespr&auml;ch mit mir als notwendig oder angebracht erachtete. Nein, ich wu&szlig;te es nicht, und am vorletzten Tag um 16.00 Uhr, nachdem sie die ganze Rundfahrt durch Havanna unternommen hatten und wir von der Vorhut und seinem Beraterteam erfuhren, da&szlig; er bereit dazu war, es als unverzichtbar ansah und sogar im Fall, da&szlig; es nicht zustandekomme... Ich merkte sogar, da&szlig; es wie eine Beleidigung oder eine Geringsch&auml;tzung aussehen k&ouml;nnte, ihn nicht zu empfangen. Also benachrichtigte ich ihn &uuml;ber den Genossen Rem&iacute;rez, da Rem&iacute;rez Kontakte mit vielen von diesen Leuten hat. Rem&iacute;rez hat an diesen Beziehungen gearbeitet und sie weiterentwickelt. Nach der erw&auml;hnten Resolution hat er viel daran gearbeitet, und zudem war eine Vorhut von ihnen hier.</P>
<P ALIGN="JUSTIFY">Doch das war zu einer heiklen Angelegenheit geworden. Ich mu&szlig;te vorsichtig sein und die Meinung seines Teams bez&uuml;glich der Frage kennen, ob ihm das Treffen mit mir schaden w&uuml;rde oder nicht. Und so kam es zu dem Treffen mit dem ganzen Team, sie waren vollkommen damit einverstanden und der Gouverneur war zufrieden, er ist ein aufgeschlossener Mensch. Zu dieser Stunde hatten wir alles vorbereitet und bereit, und wir erkl&auml;rten ihm: Es ist ein Treffen zum Unterhalten und im Anschlu&szlig; das Abendessen, das so organisiert ist, da&szlig; der Gedankenaustausch fortgesetzt werden kann. Um wieviel Uhr war das? Es begann um 18.30 Uhr, es waren sechs Stunden und sogar ein bi&szlig;chen mehr, denn dann kam diese Schlu&szlig;episode, &uuml;ber die ich Euch noch erz&auml;hlen werde.</P>
<P ALIGN="JUSTIFY">Also, was erschien in den Agenturmeldungen aus den Vereinigten Staaten? Das ist ungew&ouml;hnlich, das ist etwas, was noch nie dagewesen ist:</P>
<P ALIGN="JUSTIFY">"Washington (EFE). Die Regierung der USA erkl&auml;rte heute, da&szlig; sie es lieber sehen w&uuml;rde, wenn die US-amerikanischen F&uuml;hrungspers&ouml;nlichkeiten und Regierungsbeamten, die nach Kuba reisen, sich nicht mit dem kubanischen Pr&auml;sidenten Fidel Castro unterhielten." Schaut, was f&uuml;r eine Demokratie, schaut, welch ein Beispiel an Demokratie, wenn sie einer politischen F&uuml;hrungsfigur jeglicher Parteizugeh&ouml;rigkeit, was wei&szlig; ich, Demokrat oder Republikaner, sagen, "was die Regierung lieber sehen w&uuml;rde". Donnerwetter, das ist ein Ding, einem Politiker zu verbieten, sich mit jemandem zu treffen und zu unterhalten...!</P>
<P ALIGN="JUSTIFY">James Rubin, Sprecher des State Departments, bekr&auml;ftigte, da&szlig; diese Regierungsbeamten im Fall einer Entscheidung f&uuml;r ein Treffen mit der Castro-Regierung den kubanischen Pr&auml;sidenten auch auf die Situation der Menschenrechte in dem karibischen Land hinweisen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Die Au&szlig;enministerin habe darum gebeten, es solle nicht viele hochrangige Kontakte mit Castro geben, solange das Embargo gegen das kubanische Volk aufrechterhalten wird. Sollten aber Leute dorthin fahren, ermuntern wir sie dazu, das Thema der Menschenrechte anzusprechen, erkl&auml;rte Rubin.</P>
<P ALIGN="JUSTIFY">Laut Rubin 'ist es vorzuziehen', Treffen mit Castro oder der kubanischen Regierung zu vermeiden...</P>
<P ALIGN="JUSTIFY">Washington (NTX). Die US-Regierung wiederholte heute, sie werde die Instrumente ihrer Politik der wirtschaftlichen Isolierung Kubas beibehalten, und sie bestritt, da&szlig; ihre humanit&auml;re Politik eine &Auml;nderung ihrer Position hinsichtlich der Insel bedeute.</P>
<P ALIGN="JUSTIFY">Schaut, die erinnern sich wohl immer noch an die Rede von Felipe vor den Vereinten Nationen und die Erwiderung des dortigen Vertreters der Vereinigten Staaten, als er sagte, da&szlig; keine Blockade existiere und wie dies mit der Blockade wirklich sei. Nun, das wurde wenige Tage danach widerlegt, denn sie diskutierten bereits das Ashcroft-Amendment, das sie dort im Senat vorlegten und das im ureigensten Senat eine gro&szlig;e Mehrheit erhielt.</P>
<P ALIGN="JUSTIFY">Aber schaut, man erinnert sich an die Worte jenes Mannes, auf die ein junger Studentenf&uuml;hrer antwortete; denn zu behaupten, es existiere keine Blockade, ist eine L&uuml;ge von der Gr&ouml;&szlig;e, des UN-Geb&auml;udes, wenn es reicht. Mit solch einer Ruhe bestreitet er das, da soundsoviel Tausende und soundsogro&szlig;e Mengen an Lebensmitteln nach Kuba gelangt seien und da&szlig; das mit der Blockade nicht wahr sei, da&szlig; sie nicht existiere.</P>
<P ALIGN="JUSTIFY">Hier hei&szlig;t es: Der Sprecher des State Departments, James Rubin, gab an, da&szlig; bis zu dem Zeitpunkt, an dem der Pr&auml;sident Fidel Castro nicht...&ouml;ffne (Verst&uuml;mmelt). Also ich wei&szlig; nicht, was er dort sagte.</P>
<P ALIGN="JUSTIFY">"Wir werden damit fortfahren, die Instrumentation und Verst&auml;rkung der Gesetze der Vereinigten Staaten einzuhalten, die das Wirtschaftsembargo beinhalten, aber bei gleichzeitiger F&ouml;rderung der humanit&auml;ren Hilfe f&uuml;r das kubanische Volk", erkl&auml;rte der Sprecher des State Departments. Sie sind so "nobel", da&szlig;..., nein zur Aufhebung der Blockade, aber daf&uuml;r "humanit&auml;re Aktionen" f&ouml;rdern. Da k&ouml;nnt Ihr mal den Wert der Worte in jenem System und jener Demokratie sehen.</P>
<P ALIGN="JUSTIFY">"Der Gouverneur des Bundesstaates Illinois, George Ryan, der Kuba besuchte, erreichte, da&szlig; Castro die Erlaubnis gab, damit ein krankes siebenj&auml;hriges Kind, Raudel Medina Alfonso, und seine Mutter in diesen Bundesstaat reisen k&ouml;nnen, nachdem die Vereinigten Staaten ihnen das Visum erteilte." Oh, wie nobel, sie haben ein Visa erteilt!</P>
<P ALIGN="JUSTIFY">"Das kubanische Kind leidet an einer t&ouml;dlichen Leberkrankheit, f&uuml;r die es in Kuba keine medizinische Behandlung gibt." - L&uuml;ge! Eine L&uuml;ge von der Gr&ouml;&szlig;e des Kapitols, das wir hier haben! Das ist schlichtweg eine L&uuml;ge von der Gr&ouml;&szlig;e des UNO-Geb&auml;udes! -, die aber in den USA bei Kosten von mindestens 700 000 Dollar verf&uuml;gbar ist, deren Begleichung man durch humanit&auml;re Spenden erwartet." Ich freue mich, somit erfahren wir, wieviel die Behandlung der Kinder kostet, die wir bereits gerettet haben, denn es gibt sechs weitere F&auml;lle wie diesen, die von den kubanischen &Auml;rzten behandelt und gerettet wurden. Diese &Auml;rzte erweitern st&auml;ndig ihre Erfahrung, und diese m&uuml;ssen wir nirgendwohin schicken.</P>
<P ALIGN="JUSTIFY">Die Behandlung kostet also 700 000 Dollar, zu zahlen durch Spenden. Ah, sehr gut, welch eine au&szlig;ergew&ouml;hnliche Gelegenheit, um sich als noble Leute hinzustellen. Und uns erlauben sie nicht, ein Medikament zu kaufen. Sie erlauben uns nicht einmal, Lebensmittel f&uuml;r Kinder zu kaufen! Sehr nobel! Sie erteilen also sofort ein Visum f&uuml;r eine Behandlung, die in Kuba angeblich nicht geleistet werden kann. Jederzeit sagen sie, da&szlig; man hier, wo wir unter den ersten waren, die Herztransplantationen durchf&uuml;hrten, in einem Land, wo bereits mit Erfolg Leberverpflanzungen realisiert werden, in dem seit vielen Jahren Nieren verpflanzt werden, in dem dort im Zentrum f&uuml;r Kinderkardiologie, das unz&auml;hlige Leben gerettet hat, Operationen am offenen Herzen bei wenige Monate alten Kindern durchf&uuml;hrt werden, in dem man &auml;u&szlig;erst komplizierte Herzoperationen vollendet hat, da&szlig; man in einem solchen Land keinen Blinddarm herausnehmen k&ouml;nne. Und das Problem bei dem Kind ist nicht die Leber, sondern hat mit dem Magen-Darmtrakt zu tun. Und unsere &Auml;rzte empfehlen sogar, jetzt nicht zu operieren.</P>
<P ALIGN="JUSTIFY">Dem Kind geht es gut und es geht zur Schule. Dort hat ihn CNN gefilmt, wie er in die Schule ging und aus ihr herauskam. Es gab in diesem Bericht einige andere Szenen mit einem barf&uuml;&szlig;igen Jungen - wir alle wissen, da&szlig; die Jungen barfu&szlig; gehen, weil es ihnen Spa&szlig; macht -, einige Details dieser Art. Sie filmten das Kind, das ist korrekt. Ich kritisiere das nicht. Doch sie fuhren zu seiner Schule, ich sah es im Fernsehen, wie der Junge sprach, wobei er auch von seinem Problem sprach. Der Gesundheitszustand des Kindes verbessert sich zusehends. Sein Organismus spricht auf die Behandlung an, und vielleicht mu&szlig; man ihn &uuml;berhaupt nicht operieren. Warum wollen sie ihn nun im Alter von sieben Jahren operieren, wo es doch vielleicht besser ist, diese Operation im Alter von 9, 10 oder 11 Jahren durchzuf&uuml;hren, wenn man sicherer geht und wenn sich der Zustand des Kindes weiter gebessert hat?</P>
<P ALIGN="JUSTIFY">Der Grund, warum das Kind in die USA gebracht werden sollte, war ein anderer, nicht wahr? Man beantragte eine Erlaubnis, doch da dies dazu dienen sollte, ihn in den Bundesstaat des Herrn Helms zu bringen - der Herr Helms war da bereits tief in das Politr&auml;nkespiel verwickelt, niemand geringerer als dieses brutale Monster, "Retter von Kindern", ein V&ouml;lkerm&ouml;rder -. Die Frage bestand also darin, ihn in ein Krankenhaus in North Carolina zu bringen, an einen Ort, an dem sich Helms befindet.</P>
<P ALIGN="JUSTIFY">Mit all dem verfolgte man also das Ziel, dem Gouverneur Unannehmlichkeiten zu bereiten und Politr&auml;nkespiele zu betreiben: "H&ouml;ren Sie, schauen Sie bitte, um diese Leben zu retten, lassen Sie ihren Einflu&szlig; spielen und bitten Sie Castro, die Ausreiseerlaubnis zu erteilen." Dieses Kind und ein anderes Kind. Zum einen haben wir also das Interesse des Herrn Helms und zum anderen das Interesse des </P>
<P ALIGN="JUSTIFY">Herrn D&iacute;az- Balart, wie man noch sp&auml;ter sehen wird. Was f&uuml;r ein Zufall!</P>
<P ALIGN="JUSTIFY">Die Agenturmeldung f&uuml;hrt weiter aus, es handle sich um eine Leberkrankheit.</P>
<P ALIGN="JUSTIFY">"Rubin wies darauf hin, da&szlig; das Visum f&uuml;r Raudel und seine Mutter nicht bedeutet, da&szlig; die Vereinigten Staaten eine &Auml;nderung ihrer Politik bez&uuml;glich der Insel, gegen die das vor mehr als 40 Jahren verh&auml;ngte Wirtschaftsembargo weiter aufrechterhalten werde, anstreben oder bereits begonnen habe."</P>
<P ALIGN="JUSTIFY">Warum mu&szlig; er eine solche Erkl&auml;rung abgeben, wenn ein Visum erteilt wird, damit ein Kind in die Vereinigten Staaten reist. Wo doch schon bei anderen Gelegenheiten Kinder aufgrund von Bem&uuml;hungen Kubas dorthin gebracht wurden, wobei Kuba f&uuml;r alle Kosten f&uuml;r Kinder und Eltern aufkam. Es bestand keine Notwendigkeit, zu erkl&auml;ren, da&szlig; die Erteilung eines Visums f&uuml;r ein Kind - das angeblich hier nicht behandelt werden konnte - nichts weiter als etwas "sehr Humanit&auml;res" ist und nicht bedeute, da&szlig; die USA 'eine &Auml;nderung ihrer Politik bez&uuml;glich der Insel, gegen die das vor mehr als 40 Jahren verh&auml;ngte Wirtschaftsembargo weiter aufrechterhalten werde, anstrebe oder bereits begonnen habe'. Man mu&szlig; schon schamlos sein, wenn man sich in dieser Frage fast lobt und stolz zeigt und im Zusammenhang damit 40 Jahre Embargo erw&auml;hnt und sagt, da&szlig; man es weiter aufrechterhalten werde. Ist es vielleicht ein Zeichen von Verzweiflung, von Hysterie, oder wovon sonst? Wut, oder was sonst?</P>
<P ALIGN="JUSTIFY">Falls es zu einer &Auml;nderung kommt, dann sei diese humanit&auml;rer Art, und nicht in der Politik..., wiederholt er. "Wir werden weiterhin den Austausch zwischen US-Amerikanern und Kubanern f&ouml;rdern und diejenigen unterst&uuml;tzen, die Druck aus&uuml;ben, damit die Menschenrechte in Kuba respektiert werden", f&uuml;gte Rubin hinzu. Also nach all dem von Menschenrechten zu reden, ist wirklich eine Schamlosigkeit!</P>
<P ALIGN="JUSTIFY">"W&auml;hrend seines Aufenthalts in Kuba sprach sich der Gouverneur von Illinois gegen die Isolationspolitik der Vereinigten Staaten aus und wies auf die Notwendigkeit der Aufhebung der Wirtschaftssanktionen hin, die Washington 1962 gegen die Insel verh&auml;ngte.</P>
<P ALIGN="JUSTIFY">Im State Department wurden die &Auml;u&szlig;erungen Ryans in bezug auf das Wirtschaftsembargo total abqualifiziert." So war es, als er hier war, als der Mann hier war.</P>
<P ALIGN="JUSTIFY">Eine weitere Agenturmeldung:</P>
<P ALIGN="JUSTIFY">"Das State Department erkl&auml;rte heute, es werde der Bitte des Gouverneurs von Illinois, George Ryan - der an diesem Abend aus Kuba zur&uuml;ckkam -, das Handelsembargo gegen die kommunistische Nation aufzuheben, nicht entsprechen." Ich wei&szlig; nicht, was sie jetzt sagen werden, wenn das Thema der Blockade wieder zur Diskussion steht. Sie werden sagen, es g&auml;be gar keine Blockade, diese Resolution sei unn&ouml;tig, wo doch dort in der UNO der US-Repr&auml;sentant sagte, da&szlig; die Blockade nicht existiere und das die Behauptung, es g&auml;be eine Blockade, L&uuml;ge sei.</P>
<P ALIGN="JUSTIFY">"Ryan bezog sich auch wiederholt auf das Wirtschaftsembargo, das die Vereinigten Staaten vor 40 Jahren gegen Kuba verh&auml;ngten, wobei er anf&uuml;hrte, da&szlig; es die Bewohner beider Nationen betreffe. Gruppen aus dem Bereich der Landwirtschaft, die gro&szlig;en Einflu&szlig; in Illinois aus&uuml;ben, forderten offen, das Embargo zumindest teilweise aufzuheben, damit sie &uuml;ber einen weiteren Markt f&uuml;r den Absatz ihrer Produkte verf&uuml;gen k&ouml;nnen." Das sagten sie.</P>
<P ALIGN="JUSTIFY">"Das Embargo ist ein nicht zu umgehendes Gesetz und deshalb gibt es keine F&ouml;rderung des Handels", betonte Rubin.</P>
<P ALIGN="JUSTIFY">Ist das etwa keine Hysterie? Ist das keine Verzweiflung? Man mu&szlig; tats&auml;chlich nach einer Erkl&auml;rung daf&uuml;r suchen. Es ist nat&uuml;rlich klar und offenkundig.</P>
<P ALIGN="JUSTIFY">Gut, ein weiterer Halt. Deine Frage bezieht sich auf das Thema, nicht wahr?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo (NTV): </B>Comandante, ich w&uuml;rde Sie gern zu einem Aspekt befragen. Wo wir gerade von Hysterie sprechen, zuf&auml;llig hei&szlig;t es in einer Agenturmeldung, da&szlig; angesichts der Tatsache, da&szlig; nicht erreicht wurde, da&szlig; Gouverneur Ryan eine Erkl&auml;rung gegen die Revolution abgab, und angesichts seines Kuba-Besuches diese konservativen Zirkel ihn beschuldigen, von ihnen manipuliert worden zu sein. Das berichten die Journalisten, die &uuml;ber den Besuch berichteten, und im Moment werden Informationen abgegeben, die besagen, da&szlig; sie hier einer Gehirnw&auml;sche unterzogen wurden.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro: </B>Das ist der Gipfel, da&szlig; man hier dem Gouverneur eines Bundesstaates das Gehirn gewaschen habe, der ein gr&ouml;&szlig;eres Bruttoinlandsprodukt als Argentinien und ein halbsogro&szlig;es wie Brasilien hat, dessen BIP dem des heutigen Ru&szlig;land entspricht, der im Bund &uuml;ber 22 Wahlm&auml;nnerstimmen bei den Pr&auml;sidentschaftswahlen verf&uuml;gt und der au&szlig;erdem diese Beziehungen hat, &uuml;ber die ich sprach, und diese Hierarchie oder diesen Einflu&szlig; innerhalb der Gesamtheit der &uuml;beraus wichtigen Bundesstaaten im Zentrum der USA. Sie h&auml;tten ihm hier innerhalb von ein paar Stunden das Gehirn gewaschen! Ich glaube, da&szlig; es wirklich eine Beleidigung des Gouverneurs ist, eine grobe Beleidigung.</P>
<P ALIGN="JUSTIFY">Der Gouverneur ist ein Mann von Charakter, er ist standfest. In der Universit&auml;t hielt er einen exzellenten Vortrag, der in nichts den Reden &auml;hnelt, die wir gew&ouml;hnlich von ihnen h&ouml;ren, denn er war weder von Arroganz noch von Pr&auml;potenz gepr&auml;gt. Er agierte dort mit viel Takt, und zwar bis zu einem solchen Extrem, da&szlig; er ohne das Gew&auml;hren von Konzessionen und durch das schlichte Aussprechen von vern&uuml;nftigen Dingen einen starken Applaus von den Anwesenden dort erhielt; und die Leute sind anspruchsvoll.</P>
<B><P ALIGN="JUSTIFY">Marina Men&eacute;ndez: </B>Bis jetzt, Comandante, hat Gouverneur Ryan trotz des Drucks das eingehalten, was er angek&uuml;ndigt hatte, n&auml;mlich die Idee zur Schaffung eines Rates von Illinois und Kuba.<B>&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro:</B> Innerhalb von einem oder zwei Tagen, bereits im Flugzeug verk&uuml;ndete er es. Ich wei&szlig; sehr wohl, da&szlig; er einen guten Eindruck von hier mitgenommen hat, denn er war an vielen Orten und hat mit vielen Leuten gesprochen. Am letzten Tag sprach er mit mir, doch vorher besuchte er Krankenh&auml;user, Schulen, darunter die "Abraham Lincoln"-Schule, die Lateinamerikanische Hochschule f&uuml;r Medizin mit ihren 2000 Studenten. Er war in La Habana Vieja und in Institutionen verschiedener Art. Das Programm war dichtgedr&auml;ngt und umfangreich und er hatte eine Reihe von Aktivit&auml;ten zu bew&auml;ltigen. Seit seiner Ankunft begann selbstverst&auml;ndlich Frau Vicky Huddleston, die neue Leiterin der Interessenvertretung der Vereinigten Staaten in Havanna, die mehr Leute und mehr Besch&auml;ftigte hat als irgendeine Botschaft sonst, fast soviele wie die sowjetische Botschaft in ihren besten Zeiten...</P>
<P ALIGN="JUSTIFY">Dazu ist sp&auml;ter noch etwas zu sagen. Wenn Ihr wollt, sprechen wir jetzt dar&uuml;ber.</P>
<P ALIGN="JUSTIFY">Und ich h&auml;tte gerne, da&szlig; man das Problem der Kinder anspricht, da es noch nicht hinreichend erkl&auml;rt worden ist. Ich kann es erkl&auml;ren. Versteht Ihr?</P>
<P ALIGN="JUSTIFY">Doch wie ich schon sagte, spielte sich hier ein Krieg um den Gouverneur ab, denn diese Frau wollte um jeden Preis auf sein Programm einwirken, es umschmei&szlig;en, sabotieren und auf ein Minimum reduzieren. Wenn ich auch ehrlich zugeben mu&szlig;, da&szlig; so etwas nicht zum ersten Mal passiert und es auch nicht das einzige Mal ist. Diese Interessenvertretung, &uuml;ber die ich sp&auml;ter noch einiges mehr sagen mu&szlig;, h&auml;lt an dieser Politik fest, alle Besuche Kubas zu sabotieren, &uuml;berall, wo irgendwelche Leute sind. Zum Beispiel wenn Kongre&szlig;abgeordnete, Senatoren oder irgendein Politiker kommen, und in diesem Jahr sind einige gekommen. Doch es ist ein Krieg um jede Delegation, die kommt, denn sie beginnt damit, ein Programm f&uuml;r sie vorzubereiten.</P>
<P ALIGN="JUSTIFY">Schaut, ich will Euch zum Beispiel eine ungew&ouml;hnliche Sache erz&auml;hlen, die geschah. Es war geplant, da&szlig; Alarc&oacute;n ihn begleiten sollte. So wie es &uuml;berall auf der Welt gehandhabt wird, wenn jemand des Gastgeberlandes den Besucher vom Flughafen bis zu seiner Unterkunft begleitet. Wer schon eine Reihe Reisen unternommen hat, wei&szlig; das. Bei den Gipfeltreffen und bei allen Besuchen gibt es eine Person, die den Gast auf dem Flughafen erwartet und ihn begleitet - glaubt nicht, da&szlig; man mit einem Mitglied aus der eigenen Delegation f&auml;hrt -, das ist die weltweite Norm. Nun haben sie diesem Mann, dem Gouverneur Ryan, auf der Basis von Forderungen hier und Forderungen da faktisch daran gehindert, sich von dem Genossen begleiten zu lassen, der ihn empfangen hat.&nbsp;</P>
<P ALIGN="JUSTIFY">Mir kam der Gedanke, da&szlig; sie vielleicht vor der Idee, ich selbst k&ouml;nnte ihn empfangen, zur&uuml;ckschreckten. Und ich h&auml;tte ihn mit gro&szlig;em Vergn&uuml;gen empfangen. Ich lege keinen Wert auf diese Geschichten von Hierarchie und solchen Sachen. Ich habe viele Leute empfangen, darunter Au&szlig;enminister und Minister. Ich habe den russischen Au&szlig;enminister Ivanov auf dem Flughafen empfangen und ihn zu seiner Unterkunft begleitet. Dabei mu&szlig;te ich mich sehr beeilen, denn ich wollte wieder auf dem Flugplatz sein, um unsere Delegation zu </P>
<P ALIGN="JUSTIFY">empfangen, die von den Vereinten Nationen kam. Ich empfing also Ivanov, sprach mit ihm und begleitete ihn zum G&auml;stehaus.</P>
<P ALIGN="JUSTIFY">Ich schlug so etwas im Fall des Ryan-Besuchs erst gar nicht vor, weil ich bemerkte, da&szlig; dies inmitten dieses Krieges nicht angebracht war. Er wurde konsultiert. Er sollte bei seiner Ankunft hier nicht mit einer Zeremonie mit Hymnen und &auml;hnlichem &uuml;berrascht werden. Er wurde in Kenntnis gesetzt und war sichtlich ger&uuml;hrt. Er dies als einen Akt der H&ouml;flichkeit an, eine Geste, die er sch&auml;tzte, doch der Druck war gewaltig. Man sagte ihm, er werde von einer hohen F&uuml;hrungspers&ouml;nlichkeit empfangen, und informierte ihn &uuml;ber die Frage der beiden Hymnen. Alarc&oacute;n reist dorthin und kehrt zur&uuml;ck, er diskutiert dort und hier die Migrationsfragen, trifft sich mit herausragenden politischen Pers&ouml;nlichkeiten, prominenten Senatoren, Angeordneten und Vertretern der Presse, Herausgebern und mit vielen Leuten dort, sogar wenn er zu den Migrationsgespr&auml;chen f&auml;hrt.</P>
<P ALIGN="JUSTIFY">Ich glaube, der Grund f&uuml;r ihr absurdes und dummes Vorgehen liegt in dieser Art von Komplex, den sie haben, in ihrer Angst davor, da&szlig; ich mit ihm rede. Aber ich habe dar&uuml;ber auch aus einem anderen Blickwinkel heraus nachgedacht. Deshalb habe ich ihn benachrichtigt: Nicht ich werde kommen, sagte ich, sondern eine hochrangige F&uuml;hrungspers&ouml;nlichkeit. Ich habe mich nicht vorgeschlagen und am Ende mu&szlig;te gem&auml;&szlig; der Pr&uuml;fung der Angelegenheit eine Entscheidung getroffen werden. Auch wenn er damit einverstanden gewesen w&auml;re, da&szlig; ich ihn empfange, w&auml;re vielleicht doch eine andere F&uuml;hrungspers&ouml;nlichkeit damit beauftragt worden. Aufgrund der geschaffenen Atmosph&auml;re h&auml;tten wir meiner Ansicht nach das getan, was ich zu Anfang empfohlen hatte, n&auml;mlich das Alarc&oacute;n f&auml;hrt, um diese Atmosph&auml;re nicht unn&ouml;tig aufzuladen und ihm nicht zu schaden.Wir waren am meisten darum besorgt, da&szlig; ihm keine Nachteile entstehen. Da seine Haltung eine freundschaftliche Geste darstellte, eine vern&uuml;nftige Geste, eine anst&auml;ndige Geste, w&uuml;rden wir nicht mit &Uuml;berraschungsfallen im Programm darauf antworten. Jedes Detail wurde immer vorher mit ihm abgesprochen.</P>
<P ALIGN="JUSTIFY">Also ich sagte bereits, da&szlig; mit der Vorhut der Empfang durch Alarc&oacute;n vereinbart worden war. Ich erz&auml;hlte bereits, da&szlig; er ihn empfing und in englisch ansprach, doch es ist der Gipfel, da&szlig; Alarc&oacute;n ihn nicht ins Hotel begleiten konnte, denn sie hatten sich darauf verstiegen, da&szlig; die Frau Leiterin der Interessenvertretung ihn begleiten sollte. Das Niedagewesene, der Gipfel an Unh&ouml;flichkeit! Sie haben ihn gezwungen, das mu&szlig; ihn verbittert haben, sowohl das Problem der Hymnen als auch das Problem, da&szlig; ihn der Pr&auml;sident unseres Parlaments, der ihn empfangen und in englisch angesprochen hatte, nicht begleitete. Das mu&szlig; ihn ge&auml;rgert haben! Und er glich die Sache ein wenig aus, indem er vorschlug, da&szlig; Alarc&oacute;n seine Frau, bez&uuml;glich der wir auch geh&ouml;rt hatten, da&szlig; sie getrennt fahren sollte, bis zu dem Ort begleiten sollte, an dem sie untergebracht waren. Ich will nicht viel dar&uuml;ber sprechen, um...</P>
<P ALIGN="JUSTIFY">Die Forderungen waren gewaltiger, es war eine Verfolgung, ein immenser Druck, die haupts&auml;chlich von der Mafia und der extremen Rechten entfachte Kampagne dort. Das waren die, die alles inszeniert haben. Es waren weder die Leute aus Illinois noch die aus den Vereinigten Staaten, es gab dort eine andere Wahrnehmung. Sogar das geschah, und so war der Besuch. Wir sagten ihm, da&szlig; er jede &Auml;nderung vornehmen k&ouml;nne, die er w&uuml;nsche, er hatte die absolute Freiheit f&uuml;r alles, ihm wurde nicht die geringste Bedingung bez&uuml;glich von irgendetwas gestellt. Er wurde &uuml;ber alles benachrichtigt und auf diese Weise organisierte man danach den Besuch.</P>
<P ALIGN="JUSTIFY">Wie ich Euch bereits erkl&auml;rte, als ich bemerkte, da&szlig; es selbst nach Meinung des gesamten Staffs des Gouverneurs selbst wie eine Verachtung, Beleidigung und Geringsch&auml;tzung erschienen w&auml;re, mich nicht mit ihm zu treffen, entscheide ich mich daf&uuml;r, es zu tun, und so wurde es gemacht.</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo: </B>Comandante, stand in diesem Sinne der unerwartete Besuch, den die Interessenvertretung mit den konterrevolution&auml;ren Anf&uuml;hrern organisiert hatte, mit im Programm?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Was f&uuml;r ein unerwarteter Besuch?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo:</B> Der Besuch der konterrevolution&auml;ren Anf&uuml;hrer, die ihn erwarteten und sich mit dem Gouverneur treffen wollten oder trafen.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Und wo, sagst Du, erwarteten sie ihn?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo:</B> Im Hof des Hauses, wo er zu Mittag a&szlig;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro: </B>Nein, nein, nein so ist es nicht gewesen. Ihm ist in seinem Programm &uuml;berhaupt keine Bedingung gestellt worden. Es w&auml;re ja fast wie Hohn gewesen, eine Bedingung zu stellen; noch dazu einem Mann, der dr&uuml;ben wilden Angriffen ausgesetzt war.</P>
<P ALIGN="JUSTIFY">Nun, womit befa&szlig;t sich wohl diese Interessenvertretung unter Anwendung all ihrer Kniffe? Wer auch immer nach hier kommt, mu&szlig; sich mit den sogenannten Dissidentengruppen, mit den sogenannten F&uuml;hrern der Dissidenten treffen. Bei einem hiesigen Aufenthalt keinerlei Treffen dieser Art zu haben, ist eine Tods&uuml;nde. Dieser Druck ist furchtbar. Es gibt Leute, die sich ihm nicht aussetzen.&nbsp;</P>
<P ALIGN="JUSTIFY">Es kommen sehr bedeutende Pers&ouml;nlichkeiten wie beispielsweise der Pr&auml;sident der Handelskammer der Vereinigten Staaten. Er ist der Pr&auml;sident von drei Millionen Unternehmern. Er weilte hier zu Besuch und wir f&uuml;hrten ein langes Gespr&auml;ch mit ihm. Es ist ein wirklich unabh&auml;ngiger Mann; er ist von nichts abh&auml;ngig und braucht sich nicht um die Stimmen in Florida zu k&uuml;mmern so wie andere, die au&szlig;erdem im Irrtum sind, denn wir k&ouml;nnen die Stimmen der Leute dort recht gut einsch&auml;tzen und wissen, was viele dieser W&auml;hler denken; und die, die gegen die Blockade sind, werden zahlenm&auml;&szlig;ig immer st&auml;rker.</P>
<P ALIGN="JUSTIFY">Viele sind dort dr&uuml;ben dem Terror ausgesetzt gewesen. Sie werden beleidigt, verleumdet, man nimmt ihnen ihren Arbeitsplatz. Es ist ein faschistischer Terror, der dort gegen die Kubaner eingesetzt wird. Wir wissen es, denn wir haben mit vielen Kubanern dort gesprochen; und ich werde mich hier nicht bei den Dingen aufhalten, die an ihnen ver&uuml;bt werden.</P>
<P ALIGN="JUSTIFY">Nun gibt es Leute, die das einfach nicht mitmachen wollen und die eben unabh&auml;ngig sind. Und es kommen viele Besucher zu uns, denen sie dieses nicht verbieten k&ouml;nnen. Diese sind es, die vom Kontakt von Volk zu Volk sprechen. Es sind schon viele dagewesen, und es werden st&auml;ndig mehr. Das ist die Wahrheit.</P>
<P ALIGN="JUSTIFY">Gibt es zu diesem Thema noch mehr zu sagen? Ich hatte ausgef&uuml;hrt, wie weit sie gegangen sind, bis zu welchen Druckma&szlig;nahmen sie gekommen sind. Du hattest mir die Frage gestellt, nicht wahr?</P>
<B><P ALIGN="JUSTIFY">Roberto Agudo: </B>Ja.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Wir hatten &uuml;ber das Treffen gesprochen. Ich selbst habe am Programmablauf des Gouverneursbesuches nicht teilgehabt. Ich war mit dem Zyklon besch&auml;ftigt. Ich habe das Treffen nicht organisiert, doch die mit dieser Aufgabe betrauten Genossen waren dazu angehalten, ihn zu betreuen und keinerlei Bedingung zu stellen. Wenn er das Treffen wollte, so sollte er es haben; und soweit mir bekannt ist, war es mit ihm abgestimmt worden, denn es war eine der Forderungen, die er von dr&uuml;ben mitgebracht hatte; und nicht nur, da&szlig; sie von jenen gestellt wurde, die Druck auf ihn aus&uuml;bten, sondern die gegen ihn eingeleitete Kampagne zwang ihn faktisch dazu.</P>
<P ALIGN="JUSTIFY">Es war von keinerlei Bedeutung. Es war sogar besser, da&szlig; er sich mit ihnen unterhielt, und zwar recht ausf&uuml;hrlich. So konnte er sich ein Bild von ihnen machen und zwischen diesen und den anderen unterscheiden; zwischen uns und den S&ouml;ldnern der Interessenvertretung, bezahlt von den Vereinigten Staaten, Verr&auml;ter an unserem Land - denn das ist es, was sie sind -, die unter dem Deckmantel dieser oder jener Sache Zuflucht suchen. Wir wissen, wer ein jeder ist und welchen Vorwand ein jeder sucht. Seit geraumer Zeit wissen wir das alles recht gut. Nun gut, das hatte also keinerlei Bedeutung, und sogar ich kann verstehen, da&szlig; es in seiner Lage richtig war, das Treffen stattfinden zu lassen; es war sogar zweckm&auml;&szlig;ig, da&szlig; er sich mit ihnen traf. Das ist meine Meinung, denn sie hatten ihm eine derartige Sachlage geschaffen ... Er ist ein Politiker, nicht wahr? Das mu&szlig; man dabei in Betracht ziehen. Sie h&auml;tten alle Art Anschuldigungen gegen ihn vorgebracht und ihn vielleicht sogar als Kommunisten hingestellt, einen Mann, der Mitglied der Republikanischen Partei ist, die jenen stupiden Extremismus vertritt, den sie zur Schau tragen. Ich glaube und meine Meinung ist, ja, das Treffen war zweckm&auml;&szlig;ig.</P>
<P ALIGN="JUSTIFY">Wieder andere tun es aus einer Modedummheit heraus oder weil man sie dr&uuml;ben darum gebeten hat; denn damit befa&szlig;t sich das State Department, und das schon nicht mehr nur im Hinblick auf Staatsbeamte, sondern ich glaube unter Einbeziehung aller, die uns besuchen. Wer auch immer hierher kommt, wird bestellt oder so weit wie m&ouml;glich unter Druck gesetzt, auf diese oder jene Art. Die anderen l&ouml;sen eine Riesenkampagne gegen alle aus; und das sind ihre Leute, es sind die Leute der Mafia, Leute, die die Blockade unterst&uuml;tzen. Einige dieser Leute verk&uuml;nden hinterh&auml;ltig, sie st&uuml;nden gegen die Blockade. Ein reines Lippenbekenntnis, denn alles was sie tun, geschieht im schm&auml;hlichen B&uuml;ndnis mit jenen Banditen, mit jener Mafia und in Unterst&uuml;tzung jener Mafia sowie in Unterst&uuml;tzung der Politik der Vereinigten Staaten gegen Kuba. Daf&uuml;r tun sie alles.</P>
<P ALIGN="JUSTIFY">Manche bekunden sogar vor den Besuchern: "Nein, wir wollen die Blockade nicht. Aber nein, nein, diese Banditen m&uuml;ssen umgebracht werden", sagen sie, wenn sie sich auf uns beziehen. "Nein, nein, wir sind gegen die Blockade; doch um Himmels willen, diese da ..." Und sie beginnen, alle Behauptungen zu unterst&uuml;tzen. Man hat ja Beweise daf&uuml;r. Und ob ich Beweise habe! Ich spreche hier nicht &uuml;ber diese Dinge, nur um etwas zu sagen.</P>
<P ALIGN="JUSTIFY">Also, das zwingen sie nun allen auf. Er als Politiker mu&szlig;te sich danach richten. Auch andere Politiker hatten die Anweisungen. Es sind mitunter nicht einmal US-Amerikaner, und weil sie Freunde oder Verb&uuml;ndete sind, wird ihnen sofort etwas abverlangt. Es ist einer ihrer Mechanismen, mit denen sie versuchen, da&szlig; der Besuch f&uuml;r den Besucher kein Erfolg und f&uuml;r uns zum &Auml;rgernis wird.</P>
<P ALIGN="JUSTIFY">Eine andere Sache ist die, da&szlig; man uns Bedingungen vorschreiben will; da&szlig; der K&ouml;nig der K&ouml;nige zu uns sagt: "H&ouml;r' mal, um dorthin zu reisen, sagen wir, da&szlig; meine Bedingung lautet, du genehmigst mir eine Zusammenkunft mit den leuchtenden Sternen des Patriotismus, der Freiheit und der Menschenrechte." Oh nein, wenn der K&ouml;nig der K&ouml;nige kommt und uns diese Bedingung auferlegt, k&ouml;nnen Sie sicher sein, da&szlig; der K&ouml;nig der K&ouml;nige nicht erreicht, da&szlig; wir diese Bedingung akzeptieren. Und es hat bereits diesen oder jenen Fall gegeben, wo es anl&auml;&szlig;lich des Gipfeltreffens und unter Druck hie&szlig; "ich fahre nicht", obgleich der Wunsch bestand. Es ist so etwas wie non queiro, non queiro; so &auml;hnlich, nun, Ihr denkt den Spruch zu Ende.</P>
<P ALIGN="JUSTIFY">Es sind unterschiedliche Dinge. Wer uns erpressen und mit unserem Land oder der Kubanischen Revolution demagogisch verfahren will, wird nichts erreichen. Und das, was er tut, ist ein Ma&szlig;stab f&uuml;r den Grad an Freiheit, Unabh&auml;ngigkeit und W&uuml;rde vieler Menschen; es ist eher ein Stab zum Messen jedes Einzelnen. Doch wir wissen sehr gut, wie man Besucher betreut und wie man sie mit Respekt betreut. Wir haben auch das Recht, uns eine Meinung und ein Urteil &uuml;ber das Verhalten der Personen zu bilden, die wir in unserem Land empfangen, &uuml;ber die Gr&uuml;nde, die sie haben k&ouml;nnen, ob diese real und objektiv sind. Also, wir pr&uuml;fen stets jeden einzelnen Fall je nach seinem Verhalten.</P>
<P ALIGN="JUSTIFY">Was nun jedoch auf der Hand liegt - und das sagte der Sprecher - ist das Fr&uuml;hst&uuml;ck, das gegeben wurde. Ich nenne keine weiteren Details. Eingeladen waren einige Botschafter verschiedener L&auml;nder - ich werde sie nicht namentlich nennen, damit sie sich nicht angesprochen f&uuml;hlen. Also am fr&uuml;hen Vormittag gingen sie dorthin, das stimmt, und f&uuml;hrten die Gespr&auml;che. Das Treffen mit den Botschaftern geht zu Ende und es kommt daselbst zum Treffen mit einigen Anf&uuml;hrern der Dissidenten. Wir wissen recht gut, da&szlig; der Gouverneur nach Schlu&szlig; des Treffens - ich werde die dort Versammelten nicht namentlich auff&uuml;hren. Es sind jene, denen diese "&auml;u&szlig;erst hohe Ehre" zuteil wurde - ihnen riet: "Ihr solltet Euch hier nicht mit der Presse versammeln, denn das kann den Anschein einer Provokation erzeugen und bei den kubanischen Beh&ouml;rden Mi&szlig;fallen hervorrufen." Das war der Rat, den er ihnen gab; und gemeinsam mit seiner Delegation begab er sich zur gleichen Stunde zum Restaurant La Pastora. Dort waren sie relativ sp&auml;t fertig. Die Besucher begaben sich an verschiedene Orte, zu verschiedenen Restaurants.</P>
<P ALIGN="JUSTIFY">Also ja, was ich ganz sicher wei&szlig;, ist, da&szlig; die Interessenvertretung der USA (SINA) sie dorthin gebracht hat. Das wei&szlig; ich. Ich wei&szlig;, wer sie schnellstens zu dem Restaurant gef&uuml;hrt hat, wo der Gouverneur und seine Delegation zu Mittag a&szlig;en. Ich habe ihn nicht gefragt, auch ist es nichts Umwerfendes. Doch ich bezweifle, nachdem ich seinen Charakter kennenlernen konnte, ein Mensch, der Taktgef&uuml;hl bewies und der dort ein unauff&auml;lliges Treffen hat und ihnen sogar riet, nichts zu tun, was verletzen k&ouml;nnte, was als Provokation angesehen werden k&ouml;nnte; das steht im vollen Widerspruch dazu, da&szlig; er ihnen Ratschl&auml;ge erteilte oder da&szlig; sein Einverst&auml;ndnis vorlag hinsichtlich ihres Treffens mit der Presse im gleichen Restaurant, in dem er mit seiner Delegation zu Mittag essen wollte.</P>
<P ALIGN="JUSTIFY">Das Thema habe ich nicht ber&uuml;hrt, ich habe es nicht erw&auml;hnt und werde auch jetzt nicht fragen: "H&ouml;ren Sie einmal, kam es dazu mit Ihrer Erlaubnis oder ohne sie? War es Ihre Idee oder die eines anderen?" Nein, was ich wei&szlig;, ist das, was er ihnen geraten hat; und das nicht, weil wir einen Spion da drin haben, sondern weil um ihn ein ganzes Team geradliniger und ehrenvoller Personen t&auml;tig war, und wenn es irgendetwas gab, das ein wenig seltsam anmuten konnte, sie es nie unterlie&szlig;en zu erkl&auml;ren: Sehen Sie, dies und jenes hat sich ereignet; wir hatten dieses und jenes Gef&uuml;hl. Ja, Leute aus der Gruppe haben mit den Genossen gesprochen, die sie betreuten; und wir wissen, was sie dachten. Und es ist tats&auml;chlich so gewesen. Die SINA hat sie zu dem gleichen Restaurant gef&uuml;hrt, und er speiste mit seiner Delegation in einem S&eacute;par&eacute;e.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht wieviele Delegationsmitglieder dort anwesend waren. Dieser Angabe bin ich nicht nachgegangen, es ist auch nicht notwendig. Doch die R&auml;delsf&uuml;hrer befanden sich im Hof, und von ihnen ist sogar das Men&uuml; bekannt: Rum, Bier - dem Sprecher zufolge -, Schinkenplatten und einiges mehr, wie der Sprecher mit einem Schu&szlig; Ironie zum besten gab. Die Namen derer, die an all diesen Operationen, ihrer Logistik und ihrer Organisation beteiligt waren, sind bekannt. Es sind etwa sieben Beamte der SINA: der Dolmetscher, der bei den Journalisten und m&ouml;glicherweise auch bei dem Treffen am Vormittag gedolmetscht hat. Da waren die Journalisten, der Dolmetscher - ein Spanier -, auch die Ehefrau des Dolmetschers, der Zweite ... Jeder sagte etwas dazu, vom Chef der SINA, bei all diesen Operationen, und man hat uns mehr oder weniger informiert, dieser ist da und jener dort gesehen worden. All diese Details sind bekannt, denn es waren Mitarbeiter der Protokollabteilung anwesend sowie all jene, denen die Betreuung der Besucher oblag. Die gesamte SINA war damit besch&auml;ftigt. Das kann ich dazu sagen.</P>
<P ALIGN="JUSTIFY">Im &uuml;brigen sagte ich euch bereits, was ich wei&szlig; und was ich nicht behaupten kann. Doch ich bezweifle stark, da&szlig; der Vorschlag von ihm kam, denn es w&auml;re das ganze Gegenteil von seinem gezeigten Taktgef&uuml;hl und Verhalten.</P>
<P ALIGN="JUSTIFY">Doch das ist nicht alles. Die SINA versuchte, meinem Treffen mit ihnen alle m&ouml;glichen Hindernisse in den Weg zu legen. Doch weder der SINA noch sonst jemandem war bis 16.00 Uhr jenes Tages der genaue Ort bekannt, bis unser Chef bei der Interessenvertretung dem Gouverneur mitteilen lie&szlig;, da&szlig; wir ein gemeinsames Gespr&auml;ch und danach ein Abendessen haben w&uuml;rden. Sie bestimmten die Teilnehmer an diesem Treffen, die sie daf&uuml;r vorgesehen hatten, und die Anzahl der Teilnehmer am Abendessen, die ihnen freistand, denn eine Gruppe der G&auml;ste des Abendessens war nicht bei dem Gespr&auml;ch zugegen gewesen. Sie bestimmten die Teilnehmer des Abendessens und kamen auf 16 Gedecke, "und alle, die er noch einladen m&ouml;chte". Und er legte bis zu 20 oder 21 Personen fest, die dann auch anwesend waren. Beim Abendessen waren also Leute da, die bei der Unterredung nicht zugegen gewesen waren.</P>
<P ALIGN="JUSTIFY">Die Beamten der SINA konnten nicht viele Fallen ins Spiel bringen. Doch sie versuchten, den Vortrag von Gouverneur Ryan an der Universit&auml;t zu behindern und legten alle m&ouml;glichen Hindernisse in den Weg, alle m&ouml;glichen, sie versuchten es, wir wissen es wohl, doch sie konnten ihn nicht verhindern. Er stand im Programm, und ich sp&uuml;rte, da&szlig; es sein Wunsch war. Und wie bei anderen Gelegenheiten auch, ging ich dorthin, um ihn anzuh&ouml;ren. Und dazu habe ich mich nicht beraten lassen; denn das habe ich mit vielen Besuchern so gehandhabt, da&szlig; ich zu den Vortr&auml;gen gegangen bin. Deshalb meine ich, da&szlig; sie niemanden beschuldigen k&ouml;nnen, niemandem die Schuld geben k&ouml;nnen, da&szlig; ich mir einen Vortrag anh&ouml;re und mich in die Zuh&ouml;rerschaft setze. Ich werde mich doch dort nicht ins Pr&auml;sidium setzen. Ich ziehe es vor, mir den Vortrag von unten aus anzuh&ouml;ren.</P>
<P ALIGN="JUSTIFY">Ich wu&szlig;te nicht, wor&uuml;ber er sprechen w&uuml;rde und habe bis zum letzten Wort aufmerksam zugeh&ouml;rt. Ich war &uuml;berrascht &uuml;ber die Ausgeglichenheit dieses Vortrages, &uuml;ber die Geradheit des Vortrages, &uuml;ber das v&ouml;llige Fehlen von Angst und gleichzeitig &uuml;ber die F&auml;higkeit, die Gedanken &uuml;berzeugend und beredt darzulegen.</P>
<P ALIGN="JUSTIFY">Zum gegebenen Zeitpunkt kam es zum Teil der Fragen und Antworten. Die Zeit dr&auml;ngte, und er hatte seinen Vortrag sehr hervorragend beendet. Ich war beunruhigt, denn Du mu&szlig;t Dir &uuml;berlegen, vierzig Jahre Probleme; und da die Dozenten und Studenten, die diese Art Vortr&auml;ge besuchen, sehr klug und gebildet sind und ausgezeichnete Fragen stellen, schien es mir faktisch ein Risiko zu sein, damit zu beginnen. Es h&auml;tte zu verwickelten Debatten kommen und die gute Wirkung des Vortrages geschm&auml;lert werden k&ouml;nnen, und so sagte ich: "Es ist besser, da&szlig; dieses an seinem H&ouml;hepunkt zu Ende geht." Als dann jemandem das Wort erteilt wurde, um seine Frage zu stellen, schlug ich vor, diesen Teil auszulassen, da&szlig; dazu eine sehr gute Erkl&auml;rung vorliege und es sich hier um eine komplexe und heikle Situation handle. Wird er in diesem Moment mit Fragen best&uuml;rmt, dann h&auml;tte man tats&auml;chlich dem Risiko Raum gegeben, da&szlig; es zu einer, sagen wir, Schm&auml;lerung der entstandenen Stimmung und der Aufnahme seines Vortrages gekommen w&auml;re.</P>
<P ALIGN="JUSTIFY">Ich dachte, da&szlig; sieben oder acht Fragen ihm wahrhaftig Komplikationen bringen k&ouml;nnten; und da es f&uuml;r uns sehr wesentlich war, ihm dieses Risiko zu ersparen, unterbreitete ich jenen Vorschlag, ergriff dort die Initiative und stand auf, als ich sah, da&szlig; die Fragen beginnen sollten. Eigentlich waren gar keine Fragen erforderlich. Ein US-amerikanischer Gouverneur hatte einen Vortrag gehalten zu Aspekten, von denen ich meine, da&szlig; keine Fragen gestellt werden brauchten. Er hatte faktisch schon alles gesagt, was man dazu sagen konnte. Er hatte dort mit gro&szlig;er Offenheit und Ehrlichkeit das gesagt, was er dachte.</P>
<P ALIGN="JUSTIFY">Ich habe andere Leute dort Vortr&auml;ge halten sehen; und glauben Sie mir, es ist gelegentlich, als gehe man &uuml;ber Dornen; und dabei hat man nicht seine Probleme. Das ist gekl&auml;rt worden. Was er zu sagen hatte, hat er gesagt. Er hat jenes angek&uuml;ndigt. Im Rahmen des Gespr&auml;ches hatte er bereits darauf hingewiesen, er habe diese und jene Vorstellung im Hinblick auf die Gr&uuml;ndung jenes Rates. Das ist die Geschichte.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az:</B> Comandante, wenn wir darauf zur&uuml;ckkommen, was Sie anfangs erw&auml;hnten, scheint mir, da&szlig; dieses Treffen des Gouverneurs mit den Vertretern der Gruppierungen dort, wie sie ihm vorgef&uuml;hrt wurden, recht gut war, denn im Augenblick wird er wahrscheinlich die ber&uuml;hmten von den Vereinigten Staaten fabrizierten Patrioten sowie die Pr&auml;mien, die einige von ihnen erhalten, bel&auml;cheln, nicht wahr?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Ich darf so etwas nicht sagen, denn damit w&uuml;rde ich voreilig &uuml;ber die Gedanken urteilen.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az:</B> Nein, ich will damit nicht sagen, da&szlig; er selbst diese Gedanken hegt...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Ich sage nicht, da&szlig; es gut war. Ich kann das nicht sagen, ich kann es nicht behaupten. Stelle ich diese Behauptung auf, so begebe ich mich in ein Thema, wobei ihm nicht angenehm sein d&uuml;rfte, da&szlig; ich &auml;u&szlig;ere, er habe meines Erachtens gemerkt, da&szlig; jene Idioten sind. Ich beschr&auml;nke mich lediglich darauf zu sagen, es ist gut, da&szlig; er Vergleiche unter den Leuten, ihrer Denkweise und deren Bedeutung anstellen kann. Das ist das einzige, was ich dazu sagen kann.</P>
<P ALIGN="JUSTIFY">Doch es gibt ein wichtiges Thema, das Ihr vergessen habt. Da es sich um einen </P>
<P ALIGN="JUSTIFY">Austausch von Eindr&uuml;cken handelt, empfehle ich, das Thema der Kinder anzuschneiden.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az:</B> Die Frage zu den Kindern, die Ihnen Marina bereits gestellt hat, m&ouml;chte ich pr&auml;zisieren und Sie fragen, ob Ihnen bereits etwas bekannt ist, wonach die US-amerikanischen Gesundheitsbeh&ouml;rden die Diagnose der kubanischen &Auml;rzte zu dem Jungen best&auml;tigt haben, der nicht nach dr&uuml;ben gebracht werden mu&szlig;te.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Ich mu&szlig; das nicht dort best&auml;tigen lassen, denn ich habe es in einem Fall hier best&auml;tigt.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az:</B> In jenem Fall?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Richtiger noch, in beiden F&auml;llen, denn es waren zwei; einer aus Matanzas, der siebenj&auml;hrige Junge, dem die Diagnose mit voller Gewi&szlig;heit gestellt wurde - er sollte nach Carolina, dem Bundesstaat von Helms, gebracht werden -, und der andere Fall ist der zweij&auml;hrige Junge aus Marianao, der an den Folgen eines schrecklichen Unfalles leidet.</P>
<P ALIGN="JUSTIFY">Was geschah in diesen beiden F&auml;llen? Das, was manchmal geschieht. Probleme sind oftmals unl&ouml;sbar. Doch wenn einer Familie, einem Vater oder einer Mutter gesagt wird: H&ouml;r mal, es gibt eine L&ouml;sung, da oder anderswo, f&uuml;r ein hier unl&ouml;sbares Problem, dann m&ouml;chten sie &uuml;berall dorthin gehen, wo ihnen eine L&ouml;sung angeboten wird. Das w&auml;re faktisch etwas Unm&ouml;gliches. Au&szlig;erdem wird jeder B&uuml;rger, der eine Betreuung im Ausland ben&ouml;tigt, auch in dieser schweren Zeit der Spezialperiode, immer und &uuml;berall, wo ein Leben oder das Augenlicht gerettet werden kann und wir selbst jetzt nicht dazu in der Lage sind oder in der jeweiligen Disziplin noch kein ausreichendes Niveau erzielt haben, also all diese F&auml;lle - sei es ein Kind, ein Jugendlicher, ein Erwachsener oder ein Greis - werden zur Behandlung ins Ausland geschickt, ohne da&szlig; sie vorher gefragt werden, wer ihre Angeh&ouml;rigen sind oder wie sie denken. Wo ein Leben gerettet werden kann, hat die Revolution nie Kosten gescheut, und mitunter gehen diese Ausgaben in vierstellige H&ouml;hen. Wir haben Patienten gehabt, die uns mehr als 100 000 Dollar gekostet haben.</P>
<P ALIGN="JUSTIFY">Auch haben wir das Gl&uuml;ck gehabt, in vielen Teilen mit vielen Freunden rechnen zu k&ouml;nnen. Viele &Auml;rzte operieren und verlangen nichts daf&uuml;r. Man hat die Ausgaben f&uuml;r die Reise, die Unterkunft und all jene Dinge. Handelt es sich um ein Kind, reist es in Begleitung der Mutter.</P>
<P ALIGN="JUSTIFY">Nun k&ouml;nnen logischerweise viele Menschen geh&ouml;rt haben, es g&auml;be eine L&ouml;sung f&uuml;r ihren Fall. Doch wenn man mit absoluter Sicherheit wei&szlig;, da&szlig; es keine m&ouml;gliche L&ouml;sung gibt, dann kann das Land das Geld nicht ausgeben in dem Versuch einer L&ouml;sung des Problems; wenn der Patient nicht nur von unseren, sondern auch von vielen der uns besuchenden &Auml;rzte gesehen wurde oder der &Auml;rzte, die wir konsultieren und die dann unser Kriterium best&auml;tigen. Mitunter nehmen die Kollegen einen bestimmten chirurgischen Eingriff vor, kennen dabei den Aufenthaltsort des jeweiligen Spezialisten und operieren in Verbindung mit jenem, der in Spanien oder irgendwo auf der Welt am meisten dar&uuml;ber wei&szlig; und sie in gewisser Hinsicht beraten kann.</P>
<P ALIGN="JUSTIFY">Das wird gemacht, diese Ma&szlig;nahmen werden getroffen. Doch wenn man mit absoluter Sicherheit wei&szlig;, da&szlig; es f&uuml;r den Fall keine L&ouml;sung gibt, dann bestreitet das Land diese Kosten nicht. Doch dar&uuml;ber entscheidet ganz einfach eine Kommission. Und auf diesem Wege haben wir ihnen allen am Tag der Pressekonferenz die schriftliche Auflistung &uuml;bergeben, was wir daf&uuml;r pro Jahr ausgeben. Fr&uuml;her lagen die Betr&auml;ge h&ouml;her. Jetzt ist es weniger, denn viele Probleme l&ouml;sen wir hier, und au&szlig;erdem haben wir befreundete &Auml;rzte, die aus den Vereinigten Staaten selbst oder aus anderen Teilen der Welt f&uuml;r eine Woche, zehn oder f&uuml;nfzehn Tage zu uns kommen und die Operationen durchf&uuml;hren. So wie das Flugzeug des Projektes Orbis einer US-amerikanischen Institution hin und wieder hier landet und ihm alle M&ouml;glichkeiten f&uuml;r die Behandlung von F&auml;llen mit Augenproblemen einger&auml;umt werden.</P>
<P ALIGN="JUSTIFY">Aufgrund all dessen braucht nicht mehr eine so gro&szlig;e Anzahl Patienten nach anderen L&auml;ndern gebracht werden, denn viele dieser Operationen k&ouml;nnen hier vorgenommen werden. Die technischen Bedingungen daf&uuml;r sind vorhanden, doch der qualifizierte Spezialist f&uuml;r die Behandlung dieser F&auml;lle mu&szlig; aus dem Ausland geholt werden. Nat&uuml;rlich ist es g&uuml;nstiger, da&szlig; dieser dann gleich mehrere F&auml;lle behandelt. Diese &Auml;rzte bringen h&auml;ufig Verbrauchsmaterial und einiges f&uuml;r die Operation erforderliches Instrumentarium mit und verlangen f&uuml;r diese Art fach&auml;rztlicher Betreuung nichts von unserem Land.</P>
<P ALIGN="JUSTIFY">Kuba hat viele Freunde. Es sind Mechanismen, durch die wir Mittel einsparen und dadurch alle behandeln k&ouml;nnen. Hier werden keine Ausgaben gescheut, wenn es darum geht, ein Leben zu retten; und es kostet denjenigen keinen Pfennig, weder in Dollar noch in Peso.</P>
<P ALIGN="JUSTIFY">Bei dem zweiten Kind kam es zu infamen Dingen.&nbsp;</P>
<P ALIGN="JUSTIFY">Der <I>Nuevo Herald</I> ver&ouml;ffentlichte einen Artikel. Dieses Organ, von dem Ihr wi&szlig;t, da&szlig; es voll im Dienste der Mafia steht und alle Art Scheu&szlig;lichkeiten &uuml;ber die Revolution verbreitet, ein Organ in Miami, das alles M&ouml;gliche schreibt und zu groben Beleidigungen greift. Es ist ein Artikel &uuml;ber ein Schreiben von D&iacute;az-Balart an die Direktorin des Chicagoer Krankenhauses La R&aacute;bida, die als Begleitung des Gesundheitsministers von Illinois mit dem Gouverneur mitkam und die beide sein &auml;u&szlig;erstes Vertrauen genie&szlig;en. In diesem Schreiben hei&szlig;t es, er habe geh&ouml;rt, es g&auml;be einen kubanischen Jungen ... und er bitte sie, ihn zu besuchen und sich f&uuml;r ihn zu interessieren, denn der Junge ben&ouml;tige die Behandlung in einem Krankenhaus, das f&uuml;r Touristen und die hohe politische Hierarchie des Landes - f&uuml;r die hohe politische Hierarchie des Landes! - zust&auml;ndig sei und er f&uuml;r die Bezahlung dieser Behandlung keine Dollar habe. Ah, und weil er ein Medikament ben&ouml;tige, das nicht verf&uuml;gbar w&auml;re und er es in Dollar bezahlen m&uuml;sse.</P>
<P ALIGN="JUSTIFY">Hier wird, wie Euch bekannt ist, kein Medikament gegen Dollar verkauft. In einigen Krankenh&auml;usern hat es Etagen gegeben, in denen eine bestimmte Anzahl Betten f&uuml;r den Gesundheitstourismus bewilligt waren, um die hieraus erzielten Einnahmen hundertprozentig f&uuml;r den Erwerb von Ger&auml;ten und Medikamenten f&uuml;r diese Krankenh&auml;user zu verwenden.</P>
<P ALIGN="JUSTIFY">Das Krankenhaus "Hermanos Ameijeiras" hat wie auch andere Krankenh&auml;user in einer der oberen Etagen einige Betten f&uuml;r den Gesundheitstourismus. Wir haben es so eingerichtet, damit die Einnahmen f&uuml;r Medikamente und Ger&auml;te verwendet werden k&ouml;nnen. Das Geld wird f&uuml;r keine anderen Dinge des Landes benutzt. Ich wei&szlig; nicht, ob sie einen kleinen Betrag an das Ministerium f&uuml;r Gesundheitswesen abf&uuml;hren. In vielen F&auml;llen sind sie sogar von diesem kleinen Abf&uuml;hrungsbetrag, der f&uuml;r die gleichen Ziele verwandt wird, befreit. Es sind einige Krankenh&auml;user, und einige haben damit fast ihre Entwicklung bestritten, bestimmte sehr spezialisierte Rehabilitationskliniken.</P>
<P ALIGN="JUSTIFY">Ach ja, sogar in den Polikliniken gibt es eine Massageabteilung und Abteilungen f&uuml;r Rehabilitation. Sogar in den Polikliniken! Damit die Patienten nicht mehr so wie fr&uuml;her beispielsweise von Guanabacoa nach Boyeros fahren m&uuml;ssen, wo jene Klinik stand, die einer Baracke &auml;hnlich war. Gut, dort steht heute eine Klinik, die etwas ganz Wunderbares ist. Die Technologie stammt aus Jugoslawien, denn jenes Land verf&uuml;gte &uuml;ber gro&szlig;e Erfahrung auf dem Gebiet der Rehabilitation.</P>
<P ALIGN="JUSTIFY">Diese Klinik ist etwas ganz Wunderbares, und fertiggestellt haben wir sie in der Spezialperiode. Kinder mit angeborenen oder durch Unf&auml;lle verursachten M&auml;ngeln werden in dieser Klinik behandelt. Dort stehen, ich wei&szlig; nicht wieviele Betten. Millionen Dollar wurden f&uuml;r den Bau und die Ausr&uuml;stung bereitgestellt. Diese Klinik ist f&uuml;r das Volk bestimmt.</P>
<P ALIGN="JUSTIFY">Es gibt noch andere Krankenh&auml;user f&uuml;r die Rehabilitation von Patienten, orthop&auml;dische Krankenh&auml;user und andere Einrichtungen im gesamten Land. Doch die kompliziertesten F&auml;lle werden dort eingewiesen. Wir verf&uuml;gen &uuml;ber diverse ausgezeichnete Zentren. Sogar in den Polikliniken gibt es Abteilungen f&uuml;r Rehabilitation, und niemandem wird daf&uuml;r ein Centavo oder ein Dollar abverlangt.</P>
<P ALIGN="JUSTIFY">In einigen der Einrichtungen, in denen sich Ausl&auml;nder behandeln lassen k&ouml;nnen - es kann ein Botschafter, ein Tourist oder irgendein anderer Besucher sein -, werden Medikamente verkauft. Sie erhalten logischerweise eine gute Betreuung und m&uuml;ssen daf&uuml;r bezahlen. Kommen die Botschafter oder erkrankte Touristen, so ist ihre Betreuung kostenpflichtig. Hier gibt es keine kostenlose medizinische Betreuung f&uuml;r Touristen, diplomatische Vertreter oder die Vertreter von ausl&auml;ndischen Unternehmen. Sie alle ben&ouml;tigen medizinische Betreuung, und sie erhalten sie, zwar zu einem niedrigeren Kostensatz als in anderen L&auml;ndern, doch bezahlen m&uuml;ssen sie schon.&nbsp;</P>
<P ALIGN="JUSTIFY">Sie erhalten logischerweise eine Sonderbehandlung. Ja, sie erhalten sie, und sie zahlen daf&uuml;r. Doch diese gleiche Betreuung und die gleichen materiellen Mittel k&ouml;nnen wir bedauerlicherweise nicht allen Millionen unserer B&uuml;rger zuteil werden lassen. Wir versuchen, ihnen das Beste zu geben. In letzter Zeit haben wir Schwierigkeiten gehabt, die wir nach und nach einer L&ouml;sung zuf&uuml;hren; und wir tun etwas in dieser Hinsicht, das kann ich Dir garantieren. Wir sind zu neuen Rezepturen gelangt, zu Ausgangsstoffen, zur Verringerung der Kosten f&uuml;r Medikamente. Wir haben elf Millionen B&uuml;rgern kostenlose medizinische Betreuung gew&auml;hrt und in den zehn Jahren Spezialperiode haben 30 000 neue Familien&auml;rzte ihren Dienst aufgenommen, die au&szlig;erdem ihre Nachhut in den Krankenh&auml;usern haben. Die B&uuml;rger dieses Landes haben ihren Arzt auch bei Nacht, ausgenommen auf dem Lande, wo sie etwas weiter entfernt sind, denn sie leben abgeschieden, vielleicht in 150, 100, 60 oder 30 Meter Entfernung vom Arztst&uuml;tzpunkt.</P>
<P ALIGN="JUSTIFY">Das sind die Leistungen, die wir f&uuml;r unser Volk erbracht haben. Wir haben Kontrollen gegen das Horten von Medikamenten eingerichtet. Niemals haben wir etwas in den Weg gelegt, wenn Medikamente von anderen L&auml;ndern aus geschickt wurden. Als es einen starken Personenverkehr zwischen den Vereinigten Staaten und Kuba gab, waren beispielsweise 10 kg Medikamente im Gep&auml;ck erlaubt, die kostenlos im Flugzeug mitgebracht werden durften. Nat&uuml;rlich brachte jeder 10 kg Medikamente mit; aber es war vorzuziehen, da&szlig; sie ins Land kamen und verteilt oder verkauft wurden, wie dem auch sei; und es wurde nicht das geringste Hindernis dagegen in den Weg gelegt.</P>
<P ALIGN="JUSTIFY">Das war der Artikel, f&uuml;r den die nach den Vereinigten Staaten Reisenden die besten M&ouml;glichkeiten hatten. Wir sagten ihnen: Bringt die Medikamente f&uuml;r Eure Angeh&ouml;rigen mit. Keiner wurde gefragt, was er damit machen w&uuml;rde. Doch wir sahen hierin eine Form, dem Medikamentenbedarf Erleichterung zu verschaffen; oder sie gelangten zu uns in Form von Spenden. Das gibt Raum, da&szlig; mitunter ein bestimmtes Medikament - das Neueste auf dem Markt, das noch nicht in unserer Pharmakop&ouml;e enthalten ist -, das von Angeh&ouml;rigen oder Besuchern mitgebracht wurde oder als Spende zu uns gelangte, gelegentlich vom Arzt mitunter aus Verantwortungslosigkeit empfohlen wird und er sagt: "Versuchen Sie, sich dieses Medikament zu besorgen; vielleicht hat es jemand oder aus einigen Spenden."</P>
<P ALIGN="JUSTIFY">Hier ist bekannt, wie das abl&auml;uft. Die Spenden kommen unmittelbar in die Krankenh&auml;user. Der Staat hat seine Reserve von wesentlichen Produkten, die lebenswichtig sind. Es gibt zwei Reserven. Zuerst wurde eine im Ministerium f&uuml;r Gesundheitswesen geschaffen und danach eine weitere im Staatsrat. Wenn es lebenswichtig ist und wenn dann etwas fehlt ... Nun gut, in der Pharmakop&ouml;e sollte nichts fehlen. Und es mu&szlig; eine gute Kontrolle dar&uuml;ber vorhanden sein, damit sie von niemandem gehortet werden. Sie m&uuml;ssen gut &uuml;berwacht werden, damit es nicht zu Medikamentendiebstahl kommt. Einige werden zentral verwaltet, und hier darf es keinen Diebstahl geben. Es kommt ein Anruf von irgendeinem Krankenhaus, aus Santiago de Cuba oder Baracoa: "H&ouml;ren Sie, das Medikament X ist mir ausgegangen und hier nicht erh&auml;ltlich." Dann wird auf die Reserve  zur&uuml;ckgegriffen und der entnommene Bestand unmittelbar ersetzt. Das ist unsere Verfahrensweise.</P>
<P ALIGN="JUSTIFY">Dem Jungen des Unfalls wird ein Medikament verabreicht, das 22,- Dollar kostet, und ihm wird es f&uuml;r 22,- Peso verkauft, denn es ist nicht f&uuml;r die Behandlung im Krankenhaus. Die Medikamente im Krankenhaus sind nicht kostenpflichtig. Die Medikamente f&uuml;r die ambulante Behandlung m&uuml;ssen bezahlt werden.</P>
<P ALIGN="JUSTIFY">Was kosten hier die Medikamente? Es ist der Preis wie vor vierzig Jahren, der bei vielen bis auf die H&auml;lfte herabgesetzt wurde. Das ist der Preis, der in der Apotheke verlangt wird. Doch die so strategischen Medikamente k&ouml;nnen unter den heutigen Bedingungen nicht in den Apotheken verkauft werden. Es mu&szlig; daf&uuml;r eine Reserve da sein um zu gew&auml;hrleisten, da&szlig; die lebenswichtigen Produkte verf&uuml;gbar sind. Nun, diesem Jungen hat es an nichts gemangelt. Sie selbst sagten dann: "Nein, das Medikament, da habe ich einige Verwandte, die es mir schicken. " Es handelte sich um eins der Medikamente, die der Junge braucht.</P>
<P ALIGN="JUSTIFY">Und was geschieht? Es ist immer das gleiche in dieser Beziehung. Sie haben Verwandte in den Vereinigten Staaten, einige mit Beziehungen. Mir erz&auml;hlte der Vater dieses Jungen, es sei eine Schwester, die ihn das Licht der Welt erblicken sah; und nun ist sie sehr schockiert nach all dem, was bei dem Unfall passiert ist.</P>
<P ALIGN="JUSTIFY">In beiden F&auml;llen hatten die Verwandten gesagt, sie k&ouml;nnen die Medikamente besorgen oder man habe sich um eine Betreuung f&uuml;r beide Kinder bem&uuml;ht. Das waren die zwei F&auml;lle, f&uuml;r die sich der Gouverneur interessierte, und es gab die Vermutung, da&szlig; sie ausreisen wollten, da&szlig; die Eltern ausreisen wollten.</P>
<P ALIGN="JUSTIFY">Bei meinem Gespr&auml;ch mit dem Gouverneur am vorletzten Tag, an jenem Abend des 26. (Oktober) tr&auml;gt er mir das Problem der Kinder vor und ich sage ihm: "Mit diesen beiden Kindern gibt es absolut kein Problem." In diesen F&auml;llen h&auml;lt man </P>
<P ALIGN="JUSTIFY">sich an die Entscheidung der Eltern, obwohl es sich um F&auml;lle handelt, die im Land gel&ouml;st werden k&ouml;nnten und hier bereits die erforderliche Behandlung erhielten.</P>
<P ALIGN="JUSTIFY">F&uuml;r uns war es Fakt, da&szlig; sie ausreisen w&uuml;rden, da&szlig; die Familien einverstanden sind, die beiden Kinder zu schicken, einen nach Carolina und den anderen nach Chicago. Und er fragt mich pl&ouml;tzlich: "Kann ich sie morgen in meinem Flugzeug mitnehmen?" Ich sage: "Ja. Wie sp&auml;t ist es?" "Es mu&szlig; ungef&auml;hr 21.00 Uhr, 21.30 Uhr sein." Ich sage: "Selbstverst&auml;ndlich, wir werden uns sofort mit den Familien in Verbindung setzen. Der Reisepa&szlig; ist unwichtig. Mit einem Papier oder einem Zertifikat, was es auch sei, wir stellen es aus", denn er wollte um 13.00 Uhr abreisen.</P>
<P ALIGN="JUSTIFY">Die eine Familie lebt in Matanzas, man mu&szlig;te es mit den Eltern besprechen. Gleich von dort aus wurde nach Matanzas angerufen. Ein Genosse rief an. Ich bat ihn: "Setzen Sie sich mit den Eltern und allen, die dazu erforderlich sind, in Verbindung und fragen Sie, ob sie einen Reisepa&szlig; besitzen oder nicht." Bei dem, der mit ihm flog, hatte man bereits erwogen, dieses einige Tage sp&auml;ter zu tun, und den Sprecher hatte man nach der Haltung Kubas gefragt, denn es handelte sich ja um ein Interesse von Helms. Der Sprecher antwortete sehr korrekt: "Man wird das tun, was f&uuml;r das Kind das beste ist." Das ist es. Ich hatte es vermutet.</P>
<P ALIGN="JUSTIFY">Nach dem Treffen begaben wir uns kurz ins B&uuml;ro, um uns mit ihm vor dem Abendessen einige Minuten zu unterhalten. Da sagt mir Carlitos: "Der Vater des Jungen aus Marianao m&ouml;chte nicht, da&szlig; der Junge das Land verl&auml;&szlig;t." Man sagt, er habe eine lange Unterredung mit dem Arzt gehabt und will nicht, da&szlig; der Junge ausreist. Er hatte ihm gesagt, es sei nicht n&ouml;tig. Sehen Sie nur, was f&uuml;r ein Problem sich daraus ergibt. Ich denke mir: "Donnerwetter! Was werden sie nun erfinden; da&szlig; er unter Druck gesetzt wurde, da&szlig; er bedroht wurde." Da wende ich mich an den Gouverneur: "Sehen Sie, das hat sich jetzt bei einem der Jungen ereignet. Wir werden den Vater herbestellen, den operierenden Arzt, den Direktor des Krankenhauses - f&uuml;r 1.00 Uhr morgens, sagte ich ihm - damit sie alle hier sind, mit der Direktorin Ihres Chicagoer Krankenhauses und dem Verantwortlichen f&uuml;r Gesundheitswesen des Bundesstaates, einem qualifizierten Mann, sprechen und mit ihnen diskutieren und damit der Vater die Gr&uuml;nde f&uuml;r seine Entscheidung der Zustimmung oder Ablehnung der Reise angibt und seinen Willen kundtut." Das ist der Junge, der f&uuml;r eine schamlose politische Machenschaft benutzt wurde; von dem es hie&szlig;, ihm sei eine Behandlung im CIMEQ (Zentrum f&uuml;r Medizinisch Chirurgische Forschungen) untersagt worden. Ach so, weil er keine Dollar hatte, die Trag&ouml;die, weshalb soll ich es noch vorlesen. Es gibt da noch so viel anderes, das ich nicht verlesen werde, alles aus diesem unanst&auml;ndigen ber&uuml;hmten Artikel, der hier irgendwo liegt.</P>
<P ALIGN="JUSTIFY">Ich verlese einige S&auml;tze, ja? Sie sagen "...eine bescheidene Familie wartet mit Ungeduld auf die Ankunft dieser 'humanit&auml;ren Mission'... Carlos Prieto und Ileana Sideris Borges, wohnhaft im Stadtviertel Marianao der Hauptstadt setzen ihre Hoffnung darauf, da&szlig; Frau Dr. Lisa Thornton, Direktorin des Kinderkrankenhauses La R&aacute;bida in Chicago, den Fall ihres zweij&auml;hrigen Sohnes Christian anh&ouml;rt und irgendeine Unterst&uuml;tzung bieten kann. Am vergangenen 5. Juni war Christian vom Balkon ihrer Wohnung gest&uuml;rzt." Das ist der Junge, der nach Chicago gebracht werden sollte. Der andere, der aus Matanzas, war f&uuml;r North Carolina vorgesehen und ist jetzt dort; doch es ist m&ouml;glich, da&szlig; er letztendlich in Chicago behandelt wird.</P>
<P ALIGN="JUSTIFY">Die Schamlosigkeit des Artikels, auf den wir uns beziehen, ist stark: "Die Eltern von Christian sind zuversichtlich, da&szlig; Frau Dr. Thornton gemeinsam mit den acht Fach&auml;rzten, die Mitglieder der Delegation sind, einer Bitte des republikanischen Vertreters von Florida, Lincoln D&iacute;az-Balart, entspricht und den Jungen besucht..." Er schreibt nicht an den Gouverneur, er schreibt jener &Auml;rztin: "...Ich bitte Sie, im Rahmen des Besuches nach dem Gesundheitszustand von Christian zu fragen und den Jungen und seine Familie zu besuchen, damit Sie aus erster Hand die Realit&auml;t des Kuba von heute kennenlernen k&ouml;nnen, wo die Mitglieder der Hierarchie des Regimes und die Dollartouristen Zutritt zu den besten Waren und Leistungen haben, w&auml;hrend das kubanische Volk unter Diskriminierung und Elend leidet." usw. usf. Hinter all diesen 'so humanit&auml;ren' Leuten steht das politische R&auml;nkespiel. Das ist sehr bedauerlich.</P>
<P ALIGN="JUSTIFY">Der Artikel erw&auml;hnt die Deklarationen von Gouverneur Ryan: "...Meine Hoffnung besteht darin, da&szlig; diese Mission eine T&uuml;r &ouml;ffnet. Ein isoliertes Kuba liegt nicht im Interesse von Illinois oder der Vereinigten Staaten." Dann wird auf die &Auml;u&szlig;erungen von D&iacute;az-Balart Bezug genommen: "... Sehr bedauerlich diese Reise der Delegation von Illinois. Nichts Gutes ist zu erwarten von einer Delegation, in der m&auml;chtige Unternehmer reisen und sich an der Zukunft Kubas die Z&auml;hne schleifen." Fast schon ein Kommunist, nicht wahr? Das ist ihre Meinung von den Unternehmern, die den Gouverneur begleiteten: W&ouml;lfe, die sich die Z&auml;hne wetzen, um aus der Zukunft Kubas Gewinn zu schlagen; fast so, als wollten sie die Zukunft Kubas verschlingen. Es ist widerlich.</P>
<P ALIGN="JUSTIFY">Diese F&auml;lle werden nicht im Krankenhaus CIMEQ betreut. Ihre Behandlung erfolgt in der besten Rehaklinik Lateinamerikas, die auch eine der weltweit besten ist, in der Internationalen Klinik f&uuml;r Neurologische Rehabilitation (CIREN). Hier sind langzeitig invalide Patienten eingeliefert worden, die die Klinik auf ihren eigenen F&uuml;&szlig;en wieder verlassen haben. Die Physiotherapeuten hier besch&auml;ftigen sich acht Stunden lang mit einem einzigen Patienten. Der Ruf und das Prestige dieses Zentrums sind au&szlig;erordentlich. In diese Klinik werden B&uuml;rger aufgenommen, f&uuml;r die es in keiner anderen Einrichtung eine L&ouml;sung gibt. Und hierher wurde der Junge gebracht.</P>
<P ALIGN="JUSTIFY">Wann hatte sich dieser Unfall ereignet? Vor fast f&uuml;nf Monaten, es war der 5. Juni dieses Jahres. Das Traurige daran ist, da&szlig; diese L&uuml;ge von D&iacute;az-Balart vorgebracht wird, nachdem die &Auml;rzte des Krankenhauses "Juan Manuel M&aacute;rquez" und des CIREN, doch vor allem die des "Juan Manuel M&aacute;rquez" dem Jungen das Leben gerettet hatten.</P>
<P ALIGN="JUSTIFY">Vollst&auml;ndiger haben wir hier den Fall von Matanzas (zeigt Unterlagen vor). Das ist die Zusammenfassung der Krankengeschichte beider Kinder. Im Fall von Matanzas steht etwas sehr Wichtiges: "F&uuml;r diesen Patienten ist im Augenblick keine Behandlung in einem anderen Zentrum erforderlich, denn in unserem Land ist seine Betreuung gew&auml;hrleistet. Ein chirurgischer Eingriff ist zur Zeit nicht erforderlich aufgrund seiner g&uuml;nstigen Entwicklung und seinem daf&uuml;r unratsamen Alter." Das sind die abschlie&szlig;enden Einsch&auml;tzungen der gastroenterologischen Station des Kinderkrankenhauses "Juan Manuel M&aacute;rquez". Sie enthalten das Kriterium, um das gebeten wurde und diagnostizieren: "...in seinem daf&uuml;r unratsamen Alter. Macht sich der Eingriff jedoch erforderlich, so verf&uuml;gt das Krankenhaus daf&uuml;r &uuml;ber s&auml;mtliche Voraussetzungen. Dieser mu&szlig;te bereits bei sechs anderen Patienten vorgenommen werden."</P>
<P ALIGN="JUSTIFY">Sie empfehlen, nicht zu operieren. Damit sieht die Sache schon anders aus. Es ist ernst zu nehmen, und ich trage es dem Gouverneur vor und sage zu ihm: "Sehen Sie, Herr Gouverneur, dieses ist eine Verantwortung, die wir tragen. Es existiert eine Empfehlung, von einem Eingriff Abstand zu nehmen. Es gibt zwei Meinungen. Es ist etwas, das tats&auml;chlich &uuml;ber die Entscheidung der Eltern hinausgeht. Da Sie darum baten, den Jungen mitzunehmen, mu&szlig; ich Ihnen ganz klar darlegen, welche Meinung seine &Auml;rzte vertreten." Noch hatten wir uns nicht vom Tisch erhoben, wo wir das Eingangsgespr&auml;ch mit dem Gouverneur hatten. Wir kannten noch nicht die Entscheidung zu dem anderen Fall, den ich erz&auml;hlte, mit dessen Vater wir um 1.00 Uhr morgens sprechen mu&szlig;ten...</P>
<P ALIGN="JUSTIFY">Und ich fuhr fort: "Hierin liegt eine Verantwortung. Unterl&auml;uft ein Fehler und stirbt das Kind, wenn Sie es morgen mitnehmen und wir einverstanden sind, da&szlig; Sie es mitnehmen, ohne Ihnen die beiden Kriterien genannt zu haben: Worin besteht dann unsere Schuld, wenn eine verfr&uuml;hte Operation durchgef&uuml;hrt wird und das Kind stirbt?" Au&szlig;erdem war dieses Kind in Ordnung, darauf machte ich ihn aufmerksam, auch da&szlig; wir keine Einw&auml;nde vorbringen w&uuml;rden, ihn jedoch in seiner Eigenschaft als Gouverneur von Illinois sowie die ihn begleitenden &Auml;rzte darum baten, diesem Aspekt besondere Aufmerksamkeit zu schenken, da&szlig; nach Meinung der kubanischen &Auml;rzte nicht operiert werden sollte, da&szlig; es verfr&uuml;ht w&auml;re, da&szlig; der Junge einwandfrei auf die Behandlung anspricht und da&szlig;, sollte sich irgendetwas einstellen, die kubanischen &Auml;rzte mit dem Problem fertig werden k&ouml;nnten. Das ist der Junge von Matanzas, der sogar zur Schule ging.</P>
<P ALIGN="JUSTIFY">Der andere Fall ist der Junge, der aus dem zweiten Stock gest&uuml;rzt ist. Er fiel auf den Kopf und der Aufprall hat schreckliche Besch&auml;digungen verursacht. Der Junge kann sich heute faktisch nicht bewegen. Das erste, was sie an ihm vornahmen, war, sein Leben zu retten. Was an diesem Kind zur Rettung seines Lebens getan wurde, ist viel komplexer als in dem Fall von Matanzas. Und wenn die Betreuung des letztgenannten mit 700 000 Dollar angesetzt ist ..., nein, nein, was man an diesem Kind getan hat, geht in Betr&auml;ge - letztens hatte ich 100 000 Dollar daf&uuml;r genannt, doch als ich diese Einzelheiten sah und &uuml;ber mehr Angaben verf&uuml;gte... - von, nun man wei&szlig; es nicht, einer, zwei oder drei Millionen. Au&szlig;erdem wei&szlig; niemand, wer das bezahlen wird. Und warum? Weil dieser Junge f&uuml;r eine noch unbekannte Anzahl von Jahren eine Rehabilitationsbehandlung ben&ouml;tigt.</P>
<P ALIGN="JUSTIFY">Hier haben Sie den Fall, mit dem politische R&auml;nke geschmiedet werden, billige politische R&auml;nke; die Verfechter des V&ouml;lkermords, die nicht wollen, da&szlig; dem Land Nahrungsmittel verkauft werden, nicht einmal f&uuml;r Kinder oder alte Menschen, da&szlig; dem Land Medikamente verkauft werden und die die Blockade sch&uuml;ren, damit wir nicht zu den Mitteln kommen, um diese Produkte zu kaufen. Wenn sie uns eines Tages erlauben, Nahrungsmittel und Medikamente zu kaufen, dann m&uuml;ssen wir uns fragen, womit wir sie bezahlen sollen. Denn wenn man Sie nicht handeln l&auml;&szlig;t, k&ouml;nnen Sie nichts verkaufen und sich nicht entwickeln. Wenn Sie an allen Fronten einem Wirtschaftskrieg ausgesetzt sind, dann n&uuml;tzt es &uuml;berhaupt nichts. Man mu&szlig; den Tag mit Dank entgegensehen, an dem sie uns Nahrungsmittel verkaufen, doch wir k&ouml;nnen damit die Probleme nicht aus der Welt schaffen. Und jene sind die Anh&auml;nger, sind die Verfechter der Blockade und kommen uns mit derartig infamen &Auml;u&szlig;erungen.</P>
<P ALIGN="JUSTIFY">Der Unfalljunge war einer Erstoperation zu unterziehen, denn sein Gehirn war faktisch zerplatzt. Er hat 25 Prozent seiner Hirnmasse eingeb&uuml;&szlig;t. Danach waren angesichts auftretender Probleme f&uuml;nf weitere Operationen erforderlich, denn es war ein sehr schwieriger Fall. Die gro&szlig;e Eingangsoperation und f&uuml;nf weitere. Ich habe danach mit den &Auml;rzten gesprochen, mit dem operierenden Arzt im Detail. Nachdem sie ihn gerettet hatten und er lebte, konnte er weder sehen noch h&ouml;ren, war nicht bei Bewu&szlig;tsein, weinte nicht, absolut gar nichts. Und nun begann man mit dem Programm der Rehabilitation, und der Junge wurde in die CIREN-Klinik &uuml;berwiesen. Drei Tage dort und drei Tage im "Juan Manuel M&aacute;rquez" je nach Art der Rehabilitationsanwendungen. Nachdem sein Leben gerettet und er wieder zu Hause war, &uuml;berlegte man, welche Besserung man bei diesem Jungen erwarten konnte. Sie pr&uuml;ften alles und begannen mit seiner Rehabilitation. Ergebnis: der Junge kann sehen, der Junge kann h&ouml;ren, der Junge hat Empfindungen, der Junge weint. Es ist tats&auml;chlich eine Besserung eingetreten, um einen Weg einzuschlagen, von dem niemand wei&szlig;, wieviel Jahre er dauern kann. Der Vater befand sich in der N&auml;he. Ich unterhielt mich separat mit dem Chirurgen und dem kubanischen Direktor des Krankenhauses. Ist einer von ihnen hier? (Frage) Beide sind hier. Kommt bitte und stellt Euch f&uuml;r eine Minute hierher. Kommt hierher, ich m&ouml;chte, da&szlig; das Volk Euch kennenlernt. Es sind nicht alle &Auml;rzte da, doch die beiden schon, die die Hauptverantwortung f&uuml;r die Rettung des Lebens (des Jungen) trugen. (Er stellt vor laufender Kamera die &Auml;rzte vor, den Chirurgen und den Direktor des Krankenhauses)</P>
<P ALIGN="JUSTIFY">Abschlie&szlig;end in jener Nacht in der Unterredung mit dem Vater und den &Auml;rzten frage ich ersteren, warum er seine Meinung ge&auml;ndert hat. Zu diesem Zeitpunkt hatte er bereits Kopien der Unterlagen erhalten, der Diagnose und allem, des Schreibens, des Artikels im <I>Nuevo Herald, </I>in dem es hei&szlig;t, das CIMEQ-Krankenhaus habe die Behandlung nicht &uuml;bernommen. Da sage ich zu ihm: "Gut, hier haben wir einen Artikel." Er antwortet: "Nein, ich habe ihn hier." Ich sage zu ihm: "Ich empfehle Dir, ihn nicht zu lesen, es wird unangenehm f&uuml;r Dich sein", denn darin wird ihm zugeschrieben, er habe dieses und jenes ge&auml;u&szlig;ert. Der Mann beginnt zu weinen und sagt: "Das einzige, was ich gesagt habe, ist jener Satz. Das war es, was er sagte. "Wenn es noch anderes gibt, dann wurde es dort erfunden", die ganze Geschichte mit dem CIMEQ.</P>
<P ALIGN="JUSTIFY">Im CIMEQ werden solche F&auml;lle nicht behandelt. Jemand hatte ihm einen <I>Jacuzzi</I> erw&auml;hnt. Das ist etwas &Auml;hnliches wie eine Badewanne. Diese Anwendungen kann man in einer ganzen Anzahl von Polikliniken erhalten. Welche Art Massage ist das? (Einer der &Auml;rzte antwortet, da&szlig; es sich hierbei um physiotherapeutische Hydromassagen handelt.) Wieviele Einrichtungen dieser Art haben wir? (Der Direktor des Krankenhauses antwortet, da&szlig; sie in fast allen bedeutenden physiotherapeutischen Abteilungen zu finden sind.) Und was haben die Polikliniken? (Er antwortet, er wisse es nicht mit Sicherheit.) Wei&szlig;t Du etwas in Bezug auf die Polikliniken? (fragt er den anderen Arzt. Dieser antwortet, es g&auml;be diese Einrichtungen in den Polikliniken, die einen gro&szlig;en Teil der Bev&ouml;lkerung betreuen und zu denen alle Zutritt haben.) Das hei&szlig;t, es ist das Einfachste der Welt. Diese Behandlung mit warmem Wasser und Hydromassage ist eigentlich eine Badewanne mit einigen Ger&auml;ten. Dieses Krankenhaus realisiert diese Anwendungen in der Rehabilitation, und die Hydromassage kann man sogar in der Poliklinik erhalten.</P>
<P ALIGN="JUSTIFY">Ihr habt es in Eurem Krankenhaus ebenfalls. Welche Behandlung wendet Ihr an? (Der Neurologe erl&auml;utert, da&szlig; es sich bei der Behandlung um eine passive Physiotherapie handelt mit einigen physiotherapeutisch aktiven Elementen, denn der Junge braucht im Augenblick vor allem das Passive, das Empfindsame, die fortw&auml;hrende Arbeit der Mutter mit dem Kind, das ist das Wichtigste im Augenblick, und einige andere fach&auml;rztliche Betreuungen.)</P>
<P ALIGN="JUSTIFY">Er erh&auml;lt sechs Behandlungen pro Woche (im Augenblick dreimal w&ouml;chentlich in der Physiotherapie des Krankenhauses "Juan Manuel M&aacute;rquez" und dreimal w&ouml;chentlich im CIREN).</P>
<P ALIGN="JUSTIFY">Das Gespr&auml;ch hatte eingesetzt. Wir standen in einem kleinen Raum des Palastes um 1.00 Uhr morgens. Ich wende mich an den Vater, der anwesend war, und bitte ihn, den Artikel nicht zu lesen, ich hatte es schon gesagt - ebenfalls anwesend waren der Gouverneur, die Direktorin des Chicagoer Krankenhauses und der Verantwortliche f&uuml;r Gesundheitswesen im Bundesstaat Illinois. Der Vater, wie ich bereits sagte, sieht sich doch den Artikel an, liest ihn fast nicht zu Ende und beginnt zu weinen. In diesem Augenblick bemerkte ich, da&szlig; der Gouverneur emp&ouml;rt war. Er f&uuml;hlte sich so etwas wie betrogen in seinem guten Glauben angesichts des Schreibens an die Direktorin des Chicagoer Krankenhauses. Dann blieb ich mit den zwei &Auml;rzten allein und fragte sie: "Beantwortet mir eine Frage. Welche Besserungschancen hat dieser Junge? Wird er wieder gehen k&ouml;nnen?" Sie antworten: "Ja, es ist m&ouml;glich, da&szlig; er wieder gehen kann." Ich frage sie weiter: "Wird er lernen k&ouml;nnen?" Sie antworten: "Ja, es ist m&ouml;glich, da&szlig; er lernen kann; denn obwohl er einen hohen Anteil Hirnmasse verloren hat, entwickeln in solchen F&auml;llen in diesem Alter andere Teile des Gehirns jene Funktionen, die er einb&uuml;&szlig;te und es besteht die M&ouml;glichkeit, da&szlig; er lernen kann", nat&uuml;rlich mit einigen Einschr&auml;nkungen, aber lernen wird er k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Als ich das vernahm, sagte ich mir: Gut, das ist schon etwas, und der Vater hatte bereits gesagt, da&szlig; er die Reise des Jungen nicht w&uuml;nsche. Abschlie&szlig;end verabschiedete ich alle. Der Gouverneur mu&szlig;te uns noch vor Ende des Gespr&auml;chs verlassen, denn es war bereits sp&auml;t, etwa 2.00 Uhr morgens, und er hatte f&uuml;r den Vormittag ein volles Programm; er wurde an einigen Orten erwartet und mu&szlig;te in der Universit&auml;t einen Vortrag halten.</P>
<P ALIGN="JUSTIFY">Er ging weg. Wir verabschiedeten ihn und zur&uuml;ck blieben die kubanischen und die US-amerikanischen &Auml;rzte, der Minister f&uuml;r Gesundheitswesen und alle anderen, die noch mindestens eine Stunde diskutierten. Sie diskutierten noch, als ich den Rest der US-amerikanischen Delegation verabschiedete. Danach gehe ich zu dem Vater und den anderen noch Anwesenden. Dem Vater kann ich bereits die gute Nachricht &uuml;berbringen: "Sehen Sie, w&auml;hrend Sie abseits standen, haben mir die &Auml;rzte das gesagt. Ich finde es gro&szlig;artig, denn es gibt eine umfassende M&ouml;glichkeit, die M&ouml;glichkeit einer gro&szlig;artigen Besserung."</P>
<P ALIGN="JUSTIFY">Er erz&auml;hlt mir, wie der Gedanke aufkam, nach dr&uuml;ben zu gehen. Eine Schwester hatte aus Miami angerufen und alles andere erledigt. Ich sage zu ihm: "Nun besprich die Angelegenheit auch mit der Mutter des Jungen, um ihre Meinung zu h&ouml;ren." Ich war froh und er war gl&uuml;cklich &uuml;ber die Nachricht, die ich ihm gebracht hatte. Es ist ja tats&auml;chlich eine ganz ausgezeichnete Nachricht. Was war erforderlich? Das, was sie jetzt tun. Das ist es, was erforderlich war.</P>
<P ALIGN="JUSTIFY">Zu welcher Schlu&szlig;folgerung gelangen die beiden kubanischen &Auml;rzte? Sie erl&auml;utern alles der Direktorin jenes Krankenhauses, Frau Dr. Thornton, die Facharzt einer Disziplin ist, die in das Problem dieses Jungen hineingreift, und dem Spezialisten, der f&uuml;r das Gesundheitswesen in Illinois zust&auml;ndig ist. Am Schlu&szlig; ihrer Unterredung beschlie&szlig;en sie, am Vormittag jenes Tages um 9.00 Uhr das Krankenhaus "Juan Manuel M&aacute;rquez" zu besuchen und sich den Jungen anzusehen, gemeinsam mit dem &Auml;rzteteam, das ihn betreut, und mit den Eltern. Dort ist dann die Endstation. Sie sind zwei oder drei Stunden dort. Wie lange hat es gedauert? (Man sagt ihm, etwa drei Stunden)</P>
<P ALIGN="JUSTIFY">Ich bin mit dem Gouverneur in der Universit&auml;t. Es ist fast Mittag, als man mir mitteilt: "Sie sind fertig und bereits auf dem Weg hierher." Mit Ungeduld warte ich auf das Ergebnis, zu dem sie gelangt sind. Die Direktorin des Krankenhauses und der Minister f&uuml;r Gesundheitswesen von Illinois brauchten etwas mehr Zeit, um sich durch so viele Leute durchzuschlagen. Schlie&szlig;lich erschienen sie am Eingang der Aula Magna. Wir sprechen mit ihnen, und sie sagen: "Wir haben ihn untersucht. Dieser Junge hat alle Behandlung, die es geben kann, erhalten und sie haben ihm das Leben gerettet. Er erh&auml;lt eine perfekte Behandlung. Die Reise dieses Jungen macht sich nicht erforderlich." Sie teilen es dem Gouverneur mit. In Ordnung, es ist die Meinung seiner qualifiziertesten Leute. Keine Sorge. </P>
<P ALIGN="JUSTIFY">Dann entsteht ein Durcheinander, denn es gab unterschiedliche Anweisungen. Das Ministerium f&uuml;r Gesundheitswesen hatte einen Mann mit dieser Angelegenheit beauftragt. Die einen mu&szlig;ten aus Matanzas geholt und an einen bestimmten Ort gebracht werden. Die &Auml;rzte mu&szlig;ten um 9.00 Uhr vormittags im Krankenhaus sein, und man mu&szlig;te sich mit den Eltern in Verbindung setzen. Die Abreise des Gouverneurs war f&uuml;r 13.00 Uhr angesetzt und es fehlten noch Visa und irgendwelche anderen Details. Auf dem Flugplatz kommt es zu einer gewissen Auseinandersetzung. Was ist passiert? Nach seinem Vortrag begab sich der Gouverneur vor seiner Abfahrt zum Flughafen zum Mittagessen.</P>
<P ALIGN="JUSTIFY">Ich gab eine Pressekonferenz und als ich dort fertig war und in mein B&uuml;ro gehen will, sagt mir Carlitos: "Auf dem Flughafen gibt es ein Problem, denn sie haben beide Kinder dorthin gebracht." Was ist passiert? Wir mu&szlig;ten es sp&auml;ter herausfinden. Der Mann unseres Gesundheitsministeriums hatte Anweisungen, mit beiden Kindern um 12.00 Uhr da zu sein. Er kannte die Meinung der &Auml;rzte nicht. Ihm hatte man gesagt: "Bringen Sie die beiden weg, sie haben um 11.00 Uhr dort zu sein. Er dachte, beide Kinder w&uuml;rden reisen ... Der mit dieser Angelegenheit beauftragte Mitarbeiter des Gesundheitsministeriums war n&auml;mlich weder bei der mittern&auml;chtlichen noch bei der Diskussion am Vormittag dabei gewesen; und er sowie der Mitarbeiter der Protokollabteilung bringen die Kinder mit den Eltern zum Flugplatz. Das war etwas nach 11.00 Uhr. Meine Unterredung am Eingang der Aula Magna fand um 12.00 Uhr oder etwas danach statt, denn dort hatte es mehrere Reden gegeben, nicht nur die des Gouverneurs und die des Rektors und die des Professors, der die Glocke t&ouml;nen l&auml;&szlig;t. Ihr wi&szlig;t, wie das dort alles abl&auml;uft. Es gab einige Gru&szlig;botschaften, wir verabschiedeten einige der Leute und warteten auf das Erscheinen der &Auml;rzte.</P>
<P ALIGN="JUSTIFY">Er wartete ungeduldig darauf, weggehen zu k&ouml;nnen, und ich sage zu ihm: "Lassen Sie uns auf die &Auml;rzte warten." Die &Auml;rzte kamen. Es war nach 12.00 Uhr. Ich gehe zu meiner Pressekonferenz, er zu seinem Mittagessen. Man nahm an, die Abreise erfolge um 13.00 Uhr und ich sage: "Es wird nicht um 13.00 Uhr losgehen."</P>
<P ALIGN="JUSTIFY">Zu den auf der anderen Seite schon ungeduldigen Journalisten sagte ich: "Werdet nicht ungeduldig." Auf einer dort improvisierten Pressekonferenz, auf der kaum etwas zu h&ouml;ren war, sagte ich ihnen: "Machen Sie sich keine Sorgen. Ich habe dem Gouverneur und den anderen bereits gesagt, da&szlig; sie nicht ohne Sie abfliegen d&uuml;rfen." Also sie waren dort, und ich habe sie noch am Bus verabschiedet. Und in diesem Augenblick wird mir mitgeteilt, da&szlig; es auf dem Flughafen ein Problem gibt, da&szlig; beide Kinder dorthin gebracht wurden und da&szlig; die Leiterin der Interessenvertretung sehr zornig ist und reklamiert: "Wie hat man diese Kinder ohne ein Visum dorthin gebracht!" Ich wei&szlig; nicht, was jener Mann unternehmen wollte, der die Aufgabe hatte, die Kinder und die Familien abzuholen und sie zu der bestimmten Zeit zum Flughafen zu bringen, was ja seine Anweisungen waren und doch noch keine Entscheidung der &Auml;rzte vorlag. Es war schon richtig so, denn wurde die Entscheidung getroffen, dann konnte man sie nicht zwei Stunden sp&auml;ter zu Hause abholen und der Gouverneur h&auml;tte nicht um 13.00 Uhr, sondern erst zu einem viel sp&auml;teren Zeitpunkt abreisen k&ouml;nnen. Aus all diesen Gr&uuml;nden erfolgte die Abreise des Gouverneurs letztendlich erst nach 14.00 Uhr oder noch sp&auml;ter.</P>
<P ALIGN="JUSTIFY">Die Leiterin der SINA war recht &auml;rgerlich und bedeutete, es sei eine Ungeheuerlichkeit, sie ohne Visa mitgenommen zu haben. Der Gouverneur hatte die SINA um dringende Erledigung gebeten, und man nahm an, das Problem sei gel&ouml;st. Als mir all dies mitgeteilt wird, ist es mir des Gouverneurs wegen peinlich und ich frage: "Wo ist der Gouverneur im Augenblick? Sagt ihm Bescheid. Ruft Rem&iacute;rez &uuml;ber das Mobiltelefon an und la&szlig;t ihm ausrichten, was geschehen ist; da&szlig; diese Leute auf dem Flughafen sind und abreisen wollen."</P>
<P ALIGN="JUSTIFY">Da die Information an den Gouverneur f&uuml;r die endg&uuml;ltige Entscheidung seinerseits noch ausstand, hatten die US-amerikanischen &Auml;rzte den Verwandten des Jungen von Marianao ihr Kriterium mitgeteilt, sagten jedoch, da&szlig; sie keine Entscheidung vornehmen k&ouml;nnen, da&szlig; eine endg&uuml;ltige Entscheidung erst getroffen werden kann, wenn sie mit dem Gouverneur gesprochen haben. Sie sprachen mit ihm, als er die Aula Magna verlie&szlig;. Auf der Fahrt des Gouverneurs zum Flugplatz f&auml;hrt Barrios - ein Leiter der Abteilung Au&szlig;enbeziehungen, dessen Ressort die Beziehungen zu den Vereinigten Staaten sind und der den Gouverneur die ganze Zeit &uuml;ber begleitet hat, ein sehr gewissenhafter Mitarbeiter - in einem Wagen voraus und ich gebe ihm einige Anweisungen. Er ist schnell da.</P>
<P ALIGN="JUSTIFY">Als er kommt, sagt er: "Hier auf dem Flughafen hat sich ein Problem ergeben." Ich frage: "Ist der Gouverneur gekommen?" Er: "Nein, der Gouverneur f&auml;hrt eben ab." Ich sage: "Sieh zu, da&szlig; Du das dort kl&auml;rst, alle Probleme erl&auml;uterst. Erwarte sie dort."</P>
<P ALIGN="JUSTIFY">Worin bestand unsere Besorgnis? Da&szlig; der Gouverneur befremdet war. Er sagt: "Wie konnten sie die Auswanderungsbeh&ouml;rde passieren und alles andere? Denn die Leiterin der SINA war w&uuml;tend. Ja, sie hatten die Auswanderungsbeh&ouml;rde und alles andere passiert; denn man wu&szlig;te nicht, welche Entscheidung der Gouverneur getroffen hatte, und nun waren sie dort.</P>
<P ALIGN="JUSTIFY">Es gab noch einen anderen Zwischenfall. Wir werden uns sp&auml;ter dazu &auml;u&szlig;ern.</P>
<P ALIGN="JUSTIFY">Wie ich schon sagte, war es mir dem Gouverneur gegen&uuml;ber peinlich. Wir hatten uns ganz strikt an die Vereinbarungen gehalten, und nun war ich besorgt, er k&ouml;nne auch nur f&uuml;r einen Moment denken, da&szlig; man zwar um 12.15 Uhr die Abreise eines Kindes vereinbart hatte und ihm nun doch beide Jungen gebracht worden sind. Ich wende mich an Barrios: "Erkl&auml;re ihm, wie alles gekommen ist, und er soll entscheiden, ganz gleich wie, in dem einen oder dem anderen Sinne." Er brachte seine Meinung zum Ausdruck und &auml;u&szlig;erte, da&szlig; es gem&auml;&szlig; den Kriterien seiner Spezialisten f&uuml;r jenen Jungen nicht notwendig sei zu reisen und da&szlig; sie ihn, sollte irgendwie das Krankenhaus vonn&ouml;ten sein, aufnehmen werden. So ist alles gewesen.</P>
<P ALIGN="JUSTIFY">Gut und sch&ouml;n, die Eltern kehren nach Hause zur&uuml;ck und am n&auml;chsten Tag, den 29. (Oktober), erscheinen sie bei der Ausreisebeh&ouml;rde und beantragen die Ausreise. Ich sage: "Was ist denn nun passiert? Noch einmal? Zuerst wollen sie weg, dann wieder nicht. Die &Auml;rzte geben das Ergebnis ihrer Untersuchung bekannt, und sie wollen nicht mehr weg. Sie kehren ruhig nach Hause zur&uuml;ck und am n&auml;chsten Tag kommt die Nachricht von der Ausreisebeh&ouml;rde: Beantragung der Ausreise. Ich frage: "Was ist geschehen?" Sie sagen: "Aus Miami haben sie angerufen; sie werden ein Krankenhaus am Ort X besorgen. Der Junge soll kommen." Die SINA hatte die Visa sofort ausgestellt.</P>
<P ALIGN="JUSTIFY">Nun mu&szlig;ten sie also Formulare ausf&uuml;llen, die Anforderungen der Beh&ouml;rde f&uuml;r eine Ausreise. Wir wollten nun noch einiges mehr, einige zus&auml;tzliche Information und die Absicherung, da&szlig; es jenes Krankenhaus wirklich gibt, denn es kommt uns eine </P>
<P ALIGN="JUSTIFY">weitere ernste Besorgnis auf: Spielte dieser Herr D&iacute;az-Balart mit dem Kind und der Trag&ouml;die der Eltern?</P>
<P ALIGN="JUSTIFY">Ich bin der absoluten &Uuml;berzeugung, da&szlig; die Ausreise ein Nachteil f&uuml;r das Kind ist, da&szlig; es nirgendwo die jahrelange Behandlung erhalten kann, die ihm hier gew&auml;hrleistet ist, denn die Kosten gehen in die Millionen Dollar. Und das Leben des Jungen ist gerettet, und es liegt ein Versprechen des Gouverneurs von Illinois vor, da&szlig; man ihn in Illinois aufnehmen wird, sollte dieses eines Tages erforderlich sein.</P>
<P ALIGN="JUSTIFY">Welches Schicksal erwartet dieses Kind, dem die kubanischen Spezialisten und Medikamente das Leben gerettet haben? Was h&auml;tten diese Operationen und die gesamte Behandlung w&auml;hrend mehr als vier Monaten gekostet, wenn sie sagen, da&szlig; der andere Fall 700 000 Dollar kostet? Man mu&szlig; mindestens mit dem F&uuml;nffachen rechnen. Es sind Jahre der Behandlung bis zu dem Tag, an dem er zur Schule gehen oder etwas erlernen kann. Das ist die Hoffnung, die die &Auml;rzte haben. Und es ist eine Besserung eingetreten. Es gibt Beweise daf&uuml;r. Die US-amerikanischen &Auml;rzte haben es best&auml;tigt. Das ist die augenblickliche Situation. Ich wollte alles im Detail erkl&auml;ren, denn das Problem ist ernst.</P>
<P ALIGN="JUSTIFY">Wir verlangen Garantien; wir verlangen Garantien daf&uuml;r, da&szlig; er, w&uuml;nschen die Eltern seine Ausreise, in einem Krankenhaus bester Qualit&auml;t betreut wird, das - mit einem Wort - nat&uuml;rlich kein Krankenhaus von Miami sein kann, denn das ganze ist f&uuml;r alle Welt eine Kr&auml;nkung, eine Beleidigung, ein Trick gewesen; mit einem Wort, ein Verbrechen politischer Machenschaften.</P>
<P ALIGN="JUSTIFY">Das war n&auml;mlich das Problem. Man hat sie unter Druck gesetzt. Am n&auml;chsten Tag gleich wieder, die von dr&uuml;ben, von Miami, und um ihn nach Miami zu bringen. Eine Show und noch einmal Show.</P>
<P ALIGN="JUSTIFY">Wenn wir jetzt unter diesen Umst&auml;nden die Ausreise des Jungen genehmigen, verlangen wir die Garantie von der Regierung der Vereinigten Staaten und nicht von einem miserablen Mafioso; die Garantie, da&szlig; dieser Junge in das beste Krankenhaus der Vereinigten Staaten gebracht wird, und sofort erh&auml;lt die Mutter von uns die Genehmigung, den Jungen zu begleiten; sofort, es kann schon &uuml;bermorgen sein, doch es mu&szlig; entschieden werden und das gew&auml;hrleistet sein, was dem Jungen hier gew&auml;hrleistet wird.</P>
<P ALIGN="JUSTIFY">Jetzt mu&szlig; es die Regierung der Vereinigten Staaten sein, die sich dazu &auml;u&szlig;ert, und je eher desto besser, welches dort in den Vereinigten Staaten das beste Krankenhaus f&uuml;r die Betreuung dieses Kindes ist, dem die kubanischen &Auml;rzte das Leben gerettet haben. Es ist fast schon eine Beleidigung f&uuml;r das Krankenhaus, das die Kinder behandelte, f&uuml;r die Anstrengungen aller, die von einer hervorragenden Fachkraft eines der besten Krankenh&auml;user der Vereinigten Staaten, das dieses von Chicago ist, anerkannt wurden. Doch jetzt k&ouml;nnen wir vom Gouverneur von Illinois nicht verlangen, den Jungen mitzunehmen. Jetzt mu&szlig; es schon die Regierung der Vereinigten Staaten sein.</P>
<P ALIGN="JUSTIFY">Wir haben auf diese Angelegenheit viele Stunden verwandt; verlorene Zeit, da&szlig; sich jetzt jemand in den Vereinigten Staaten die M&uuml;he macht, dieser Anforderung nachzukommen und sich sofort auf den Weg macht, wenn die Gew&auml;hr f&uuml;r eine optimale Betreuung gegeben ist. Und das wird nicht Gegenstand billigen politischen R&auml;nkeschmiedens sein, wie es dieser Fakt ist.</P>
<P ALIGN="JUSTIFY">Das ist unsere Einstellung dazu, und ich sage sie hier rundheraus. Ich glaube, dazu ist nichts mehr zu sagen. Ich meine zum Fall der beiden Kinder.</P>
<P ALIGN="JUSTIFY">Also gehen wir zu einem anderen Thema &uuml;ber.</P>
<P ALIGN="JUSTIFY">Ich kam nicht umhin, dies alles zu erkl&auml;ren, denn Sie werden verstehen, da&szlig; es sich hier um etwas Ernstes handelt.</P>
<B><P ALIGN="JUSTIFY">Marina Men&eacute;ndez: </B>Sie sagten in ihrer Einf&uuml;hrung, da&szlig; einer der Gr&uuml;nde f&uuml;r diesen Moment der Hysterie gegen Kuba in den USA neben dem Besuch des Gouverneurs Ryan die zeitliche N&auml;he zum Iberoamerikanischen Gipfeltreffen war und sie sprachen vom Scheitern der Versuche, den Gipfel zu sabotieren. K&ouml;nnten sie bitte etwas mehr &uuml;ber diesen Aspekt ausf&uuml;hren.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Korrekt.</P>
<P ALIGN="JUSTIFY">Ich habe hier Materialien, die davon sprechen, das Gipfeltreffen zu sabotieren, dort bei der Mafia br&uuml;ten sie allerlei Dinge aus. Es sind eine Reihe von Daten, die ich hier habe, ich werde sie nicht vorlesen, das ist nicht notwendig, verstehen Sie? Die Versuche, das Gipfeltreffen zu sabotieren, begannen schon vor Monaten, seit Juli, ja, sogar schon sehr viel fr&uuml;her.</P>
<P ALIGN="JUSTIFY">Ich werde also hier etwas vorlesen. Du beziehst dich auf das Gipfeltreffen und nicht auf die Sabotage der Beziehungen, denn das sind zwei verschiedene Themen.</P>
<B><P ALIGN="JUSTIFY">Journalist: </B>Nein, nein, ich beziehe mich auf das Iberoamerikanische Gipfeltreffen.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro: </B>Das war die Funktion dieser Interessenvertretung. Ich ziehe vor, einige Vorl&auml;ufer zu erw&auml;hnen, und ich werde bis zu den Anf&auml;ngen zur&uuml;ckgehen und es dir vorlesen.</P>
<P ALIGN="JUSTIFY">Hier gab es einmal einen Herrn namens Kozak, der der Leiter der Interessenvertretung war. Gleichfalls gab es einen Herrn des State Departments namens Hamilton, der den Posten des Unterstaatssekret&auml;rs f&uuml;r Interamerikanische Angelegenheiten innehatte und ein &auml;u&szlig;erst vern&uuml;nftiger und anst&auml;ndiger Mann war. Ich kann das sagen, da zum Beispiel w&auml;hrend seiner Anwesenheit dort verschiedene Probleme bez&uuml;glich des Kosovo-Kriegs aufkamen und Informationen &uuml;bersandt wurden &uuml;ber den Marinest&uuml;tzpunkt Guant&aacute;namo und die Frage der Aufnahme von Kosovo-Fl&uuml;chtlingen. Es gab Gespr&auml;che &uuml;ber diese Themen und ich befa&szlig;te mich pers&ouml;nlich damit, als diese Punkte analysiert wurden, denn es handelte sich um eine sehr ernsthafte Situation. Es ist nicht so, da&szlig; sie uns konsultierten, sondern sie besa&szlig;en zum ersten Mal die Freundlichkeit, uns vorher &uuml;ber diese Entscheidungen zu informieren. Unsere Position &uuml;ber diese Frage ist ja bekannt.</P>
<P ALIGN="JUSTIFY">Es gab die Ereignisse rund um das ber&uuml;hmte Baseballspiel von Baltimore und es kam zu einem gewaltigen Aufruhr, da bestimmte Leute mit allen Mitteln das Spiel dort in den Vereinigten Staaten vereiteln wollten. Das zu besprechende Thema drehte sich also um die Tatsache, da&szlig; die Visa nicht auftauchten, versp&auml;tet und dann nur teilweise ausgestellt wurden, und zwar nicht alle, die wir beantragt hatten. Anl&auml;&szlig;lich des Spiels der Baltimore Orioles hier in Havanna gew&auml;hrten wir ihnen alle Visa, die sie beantragten, und es gab Flugzeuge, die zwei Stunden vor ihrem Abflug die Einflugerlaubnis und die Gew&auml;hrung von Visa erbaten, worauf wir ihnen sagten: Kommen Sie. Wir kamen ihnen in allem entgegen. Und es kamen viele Leute aus den Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Es war vereinbart, da&szlig; unsere Sportler in kubanischen Flugzeugen reisen sollten, genauso wie sie in einem US-Flugzeug kamen. Wir wollten in dem Flugzeug alle die schicken, die hineinpa&szlig;ten. Daraufhin erl&auml;utern sie ihre Besorgnis, da&szlig; das Flugzeug Gefahr laufen w&uuml;rde, beschlagnahmt zu werden. Sie sagen uns: "Es ist fast sicher, da&szlig; sie es beschlagnahmen", und zwar aufgrund der selben Geschichte, wegen der sie dort die Geldmittel des Telefonunternehmens ETECSA beschlagnahmten. Gut, sie waren wirklich besorgt. Das bedeutet, da&szlig; es uns sehr schwer fiel, auf jene Vereinbarung und jenes Recht, unsere Sportler in unserem Flugzeug zu transportieren, zu verzichten. Wir nahmen dort eine Position ein und erl&auml;uterten, da&szlig; es nicht korrekt sei, mit einer anderen Fluglinie zu reisen.</P>
<P ALIGN="JUSTIFY">Dieser Mann, Hamilton, antwortete und erkl&auml;rte auf recht vern&uuml;nftige Weise die Frage der Risiken. Man sah, da&szlig; er nicht die Absicht hatte, Hindernisse in den Weg zu legen. Sie waren also wirklich besorgt und es war fast sicher, da&szlig; sie das Flugzeug dort beschlagnahmen w&uuml;rden. Ich dachte: Wenn wir darauf bestehen, da&szlig; das Flugzeug auf alle F&auml;lle startet, kommt es nicht zu dem Spiel und die ganze Anstrengung der Leute dort in Baltimore und anderer mit dem Sport in den USA in Verbindung stehender Personen w&auml;re umsonst. Alles w&uuml;rde aussehen, als ob wir es aus purer Laune tun w&uuml;rden. Und angesichts der Tatsache, da&szlig; sie unf&auml;hig waren, die Beschlagnahme des Flugzeuges zu verhindern, w&uuml;rde es so aussehen, da&szlig; wir es seien, die in Wirklichkeit dort ein gro&szlig;es Spektakel veranstalten wollten, denn man h&auml;tte dort ein gro&szlig;es Spektakel veranstalten k&ouml;nnen, wenn sie dem ganzen Team, den 250 das Team begleitenden B&uuml;rgern und den Technikern das Flugzeug beschlagnahmt h&auml;tten. Es waren 300 Delegationsteilnehmer, da wir angesichts der Notwendigkeit, ein anderes Flugzeug zu mieten, das ein Fassungsverm&ouml;gen von 300 Passagieren hatte, die Teilnehmerzahl der Delegation erh&ouml;hten, und zwar Tage zuvor mit gen&uuml;gender Zeit zur Gew&auml;hrung der Visa.&nbsp;</P>
<P ALIGN="JUSTIFY">Ah, aber sie begannen damit, zu bel&auml;stigen und die Visa kamen nicht. Kozak bel&auml;stigte bis zum gehr nicht mehr und er hatte Leute dort, die ihm dabei behilflich waren. Danach erfuhren wir, da&szlig; alle Visa in Kuba waren und doch geschah nichts. Es handelte sich um den Versuch, einen Teil derjenigen, die fahren sollten, aus der Liste zu streichen, ihre Zahl auf 200 zu begrenzen, und die 300 hatten bereits ihre Reisep&auml;sse und waren in Havanna. Ah, sie verfuhren selektiv! Wer sollte nicht fahren? Ordaz sollte nicht fahren. Sie benachrichtigen uns dar&uuml;ber, da&szlig; das Visum..., da&szlig; er nicht fahren k&ouml;nne. Als ich sehe, da&szlig; es sich um Ordaz handelte, erinnerte ich mich sofort an die gegen Ordaz gerichteten ekelhaften Verleumdungen, gegen einen Mann, der im vergangenen Jahr nach Washington flog, um dort den Preis der Panamerikanischen Gesundheitsorganisation entgegenzunehmen. Ah, ich erinnere mich, da das exilkubanische Gew&uuml;rm, diese absto&szlig;enden Subjekte, die Verleumdung erfanden - die sich schon nicht mehr auf Vietnam bezog -, da&szlig; dieses Krankenhaus, das er seit vielen Jahren leitet und von dem man wirklich sagen kann, da&szlig; es eines der besten der Welt ist, welches einen international anerkannten kolossalen Erfolg gehabt hat, eine Einrichtung sei, in dem politische Gefangene, die "Gewissensgefangenen", gefoltert w&uuml;rden, all diese Dinge, und da&szlig; es in diesem Krankenhaus eine Abteilung f&uuml;r Folterungen g&auml;be.</P>
<P ALIGN="JUSTIFY">Ich traf mich also am Nachmittag, kurz vor dem Abflug, mit den 300 Personen, die reisen sollten, einschlie&szlig;lich des gesamten Teams, und sagte ihnen folgendes: "Wenn sie auch nur gegen einen einzigen von denjenigen, die hier sind und die wir hier kennen, einen Einwand vorbringen, gegen Genossen, die keine Verbrechen begangen haben und nicht vorbestraft sind, dann f&auml;hrt keiner." Das Treffen fand dort statt, wo das Gerichtsverfahren wegen der Klage stattfand, in jenem Saal, und die Leute begannen zu applaudieren und alle reagierten einm&uuml;tig, indem sie die Entscheidung unterst&uuml;tzten: Wenn einem verwehrt wird, zu fahren, dann f&auml;hrt keiner.</P>
<P ALIGN="JUSTIFY">Wir hatten den US-Amerikanern bereits mitgeteilt, da&szlig; wir nicht fahren w&uuml;rden, wenn das Problem nicht gel&ouml;st w&uuml;rde. Wir &auml;nderten sogar die Abflugzeit, denn die Spieler sollten dort am Nachmittag trainieren und vielleicht w&uuml;rden sie uns bis zum Mittag bel&auml;stigen, so da&szlig; wir ihnen sagten: "Trainiert morgens, um dann bis nachmittags zu warten."</P>
<P ALIGN="JUSTIFY">Ah, selbstverst&auml;ndlich wurden alle dort in den USA benachrichtigt, n&auml;mlich die Baltimore Orioles, alle, die an dem Spiel interessiert waren, eine Reihe von hochrangigen Pers&ouml;nlichkeiten und Beh&ouml;rden jenes Landes, Bef&uuml;rworter des sportlichen Zusammentreffens, die sich in Bewegung setzten und Betreibungen in die Wege leiteten, und sogar der Pr&auml;sident. Das Treffen, von dem ich sprach, war praktisch noch nicht beendet, als die Nachricht kommt, die die L&ouml;sung des Problems ank&uuml;ndigt. Denn wir &uuml;berlegten uns das Ganze gut und schickten eine gut durchdachte Antwort, als wir ihnen bez&uuml;glich des Problems mit dem Flugzeug mitteilten: Schauen Sie, in diesem Punkt sind wir bereit, nachzugeben, ja, wegen diesem und jenem, aber in bezug auf die Visagew&auml;hrung geben wir nicht nach. Wir haben auf jenes Recht verzichtet, aber auf dieses verzichten wir nicht, weil dies ungerecht und willk&uuml;rlich ist. Wir erteilten ihnen die Visa so viel Zeit vorher und sogar zwei Stunden vor dem Abflug, wie ich bereits erw&auml;hnte. Und jetzt sagen sie in der Interessenvertretung, da&szlig; es nicht m&ouml;glich sei. Nachdem sie bereits Ja gesagt hatten, sagten sie jetzt Nein.</P>
<P ALIGN="JUSTIFY">In Wirklichkeit sagten sie uns nicht Nein. Sie erkl&auml;rten, da&szlig; 100 Personen nicht fahren w&uuml;rden. Und wen strichen sie neben Ordaz noch aus der Liste? Ah, die Bauern, die Leute von den Massenorganisationen, die Studenten, das waren die, die sie strichen. Und wir sagten: "Wenn die nicht fahren, wird es kein Spiel geben."</P>
<P ALIGN="JUSTIFY">Den Trouble hatten sie sich mit denen dort eingebrockt, die in den USA sehr viel Geld ausgegeben hatten, denn man hatte bereits f&uuml;r fast 1 Million Dollar Eintrittskarten verkauft und wegen einer so absurden und dummen Sache war das ganze Vorhaben nahe am Scheitern. Wir h&auml;tten in dem Fall vorgezogen, das Spiel nicht stattfinden zu lassen.</P>
<P ALIGN="JUSTIFY">Bei Beendigung des Treffens war bereits die Nachricht aus Washington eingetroffen, in der Rem&iacute;rez uns mitteilte, da&szlig; alle Visaantr&auml;ge ohne Ausnahme genehmigt wurden. Das waren die Umst&auml;nde der Reise in die Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Aber gut, das ist die gegen uns verwendete Taktik: Eine Methode der Anfeindung und sogar Bel&auml;stigung. Das ist der Stand, in dem die Schwierigkeiten auftreten, um irgendein Problem zu l&ouml;sen, und das war die Aufgabe, der sich die Leute von der Interessenvertretung widmeten. Sie hatten diesen ganzen Krieg bis zu dem Zeitpunkt gef&uuml;hrt, an dem die Sportler abflogen und sp&auml;ter zur&uuml;ckkehrten, und zwar alle au&szlig;er Betancourt, ein Ex-Sportler, der in den USA blieb, ein linksh&auml;ndiger Pitcher - ich werde nichts Schlechtes &uuml;ber ihn sagen -, der hier wie viele andere Fans mit uns zusammen das Training verfolgte. Er blieb, doch ich werde nichts dar&uuml;ber sagen. Er hatte nicht geplant zu bleiben, die Idee kam ihm dort.</P>
<P ALIGN="JUSTIFY">Am 16. Juli 1999 wurde ein Cocktail in der Residenz des damaligen Leiters der Interessenvertretung der USA (SINA), Michael Kozak gegeben, zu dem 6 Anf&uuml;hrer und 33 Mitglieder der konterrevolution&auml;ren Organisationen teilnahmen, unter ihnen Mitglieder der sogenannten "unabh&auml;ngigen Presse". Die Einladungen wurden vom Presse- und Kulturb&uuml;ro der erw&auml;hnten Institution auf Antrag des Leiters der SINA ausgestellt. Der Anla&szlig; dieser Aktivit&auml;t war die Verabschiedung von Michael Kozak, bei der dieser vor seiner Abreise eine flammende Rede halten sollte. Es ging also darum, sie dort zu empfangen, da diese Konterrevolution&auml;re nicht an dem von der SINA organisierten Empfang anl&auml;&szlig;lich des 4. Juli teilnehmen konnten. Er organisierte am 2. Juli einen Empfang f&uuml;r die US-amerikanischen Staatsb&uuml;rger und dann kurz vor seiner Abreise eine exklusive Veranstaltung f&uuml;r die Konterrevolution&auml;re. Was f&uuml;r eine Rede hielt er?</P>
<P ALIGN="JUSTIFY">Text der am 16. Juli 1999 gehaltenen Rede. Ich werde auch hier die wichtigsten Abschnitte vorlesen:</P>
<P ALIGN="JUSTIFY">"Willkommen zu unserer Feier anl&auml;&szlig;lich des 4. Juli. Ich m&ouml;chte Ihnen gegen&uuml;ber die Anmerkungen machen, die ich gegen&uuml;ber den US-Staatsb&uuml;rgern w&auml;hrend unserer Feier am 2. Juli vortrug. Ich erachte es als wichtig, da&szlig; sie wissen, worin unserer Ansicht nach unsere Mission in Ihrem Land besteht. Einige Kollegen und ich verlassen Kuba in K&uuml;rze. In diesem Kontext m&uuml;ssen Sie diese Ansprache verstehen:</P>
<P ALIGN="JUSTIFY">Dies ist nicht nur der letzte 4. Juli des 20. Jahrhunderts, sondern m&ouml;glicherweise auch der letzte 4. Juli, den einige von uns in Kuba verbringen werden - zumindest unter der momentanen Regierung.</P>
<P ALIGN="JUSTIFY">Unsere hier verbleibenden Kollegen fahren mit ihrer Anstrengung fort, um das kubanische Volk dabei zu unterst&uuml;tzen, einen friedlichen &Uuml;bergang zur Demokratie in die Wege zu leiten. Das bleibt weiterhin der Kern unserer Mission. Doch jetzt, da wir die Z&uuml;gel an ein neues Team &uuml;bergeben, ist es von Nutzen, &uuml;ber unsere Ziele nachzudenken.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Wir wollen Demokratie in Kuba, damit unsere Konsuln nicht unter der Pr&auml;misse arbeiten m&uuml;ssen, da&szlig; der gr&ouml;&szlig;te Teil der Kubaner bei gesundem Verstand nichts besseres erstrebt als die Flucht aus dem eigenen Land.</P>
<P ALIGN="JUSTIFY">Wir wollen Demokratie in Kuba, weil wir unsere K&uuml;stenw&auml;chter nicht dabei sehen wollen, wie sie Wasserschl&auml;uche und Tr&auml;nengas gegen Personen einsetzen, deren einziges Verbrechen darin besteht, zu versuchen, f&uuml;r sich selbst ein besseres Leben in Freiheit aufzubauen.</P>
<P ALIGN="JUSTIFY">Wir wollen Demokratie in Kuba, weil wir keine chaotische Situation hier sehen m&ouml;chten" - diejenige, die sie selbst provozieren wollen -, "die uns mit einer Reihe von sozialen und milit&auml;rischen Alternativen konfrontieren w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Wir wollen Demokratie in Kuba, weil dieses Volk schlicht und einfach bereits genug gelitten hat.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Es ist Sache der Kubaner, ihre eigene Situation zu regeln. Doch genauso wie unsere Vorfahren Unterst&uuml;tzung aus dem Ausland ben&ouml;tigten, als sie um das demokratische Recht k&auml;mpften, ihre eigenen Entscheidungen zu treffen, so braucht das kubanische Volk unsere Hilfe und die Hilfe anderer, um dieses grundlegende Recht wiederzuerlangen.</P>
<P ALIGN="JUSTIFY">(...)&nbsp;</P>
<P ALIGN="JUSTIFY">So lassen sie uns bei der Feier anl&auml;&szlig;lich der Ankunft der Demokratie in unserem Land erneut darangehen, unseren kubanischen Kollegen dabei zu helfen, ihre Demokratie wiederzugewinnen.</P>
<P ALIGN="JUSTIFY">Obwohl dies meine letzte Feier zum 4. Juli vor der Beendigung meiner Mission in Kuba ist, kann ich Ihnen hier am heutigen Abend versichern, da&szlig; diejenigen, die mir nachfolgen, ihre Anstrengungen f&uuml;r die Respektierung der grundlegenden Menschenrechte in diesem sch&ouml;nen Land fortsetzen werden.</P>
<P ALIGN="JUSTIFY">Vielen Dank."</P>
<P ALIGN="JUSTIFY">Das ist die Ansprache.</P>
<P ALIGN="JUSTIFY">Gut, ich habe euch die Rede des Feldmarschalls Michael Kozak an seine Truppen im Moment des Abschieds vorgelesen, in der er seinen Untergebenen versicherte, da&szlig; alles gleich bleiben w&uuml;rde und da&szlig; seine Nachfolger das gleiche machen w&uuml;rden. Und das ist genau das, was geschieht.</P>
<P ALIGN="JUSTIFY">Also, wer war bei diesem Cocktail anwesend? Gut, es gab da einen gewissen Cocktail: Konterrevolution&auml;re Anf&uuml;hrer - ich werde die Namen nennen: Elizardo S&aacute;nchez Santacruz Pacheco, Odilia Collazo, L&aacute;zaro Cuesta Mor&uacute;a, Mario Julio Viera, L&aacute;zaro Cabrera, Gustavo Arcos Bergnes, und au&szlig;erdem N&eacute;stor Baguer, Ra&uacute;l Rivero, Marvin Her&aacute;ndez, Ricardo Gonz&aacute;lez, Tania Quintero, Juan A. S&aacute;nchez, Jorge Olivera, L&aacute;zaro Rodr&iacute;guez, Mar&iacute;a del Carmen Carro, Jes&uacute;s Z&uacute;&ntilde;iga, Manuel David Orrio, Oswaldo de C&eacute;spedes, Aurora del Busto, Lu&iacute;s Garc&iacute;a, Manuel V&aacute;zquez Portal, Armando A&ntilde;el Guerrero, Claudia V&aacute;squez, Mar&iacute;a de los Angeles Gonz&aacute;lez, Gilberto Figueredo, Manuel Brito, Mercedes Moreno, Omar Rodr&iacute;guez Saludes, Mario Julio Viera, Carmelo D&iacute;az, Pedro Pablo Ramos, Ram&oacute;n Alberto Cruz, Adolfo F&eacute;rnandez,, Juan Carlos Gonz&aacute;lez de Avila, begleitet von Maritza Calder&oacute;n, Gustavo Rafael Rodr&iacute;guez, Edel Garc&iacute;a, - aus Caibari&eacute;n -, Ram&oacute;n Humberto Col&aacute;s, Berta Mexidor und Santiago Santana - aus Santiago de Cuba. Das bedeutet, da&szlig; er bei der Einladung seine bevorzugten Leute zusammenrief.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem wurden 16 Presseagenturen eingeladen: CNN, AP, AP-TN, ABC, NBC, <I>El Clar&iacute;n</I>, AFP, BBC, REUTERS, NOTIMEX, ANSA, EFE, <I>El Pa&iacute;s, Financial Times, Proceso</I>, TVE. Sie luden sie ein, ich beschuldige niemanden. Aber man kennt doch gut die Taktiken und die Kombinationen, denn das impliziert f&uuml;r die Korrespondenten fast eine gewisse beleidigende Art. Ich sage nicht, in aller Offenheit, da&szlig; einige wenige es nicht mit gro&szlig;em Vergn&uuml;gen gemacht h&auml;tten, wobei ich niemanden beim Namen nennen will. Einige dieser wenigen, die eng mit der SINA zusammenarbeiten, sind sogar schon nicht mehr in Kuba. Ein wenig sp&auml;ter werden wir sehen, wie die Shows organisiert wurden.</P>
<P ALIGN="JUSTIFY">(Vertreter der drei Nachrichtenagenturen ANSA, REUTERS und NOTIMEX gaben an, da&szlig; sie nicht bei diesem Treffen anwesend waren, und es kann sogar andere geben, die ebenfalls nicht zugegen waren. Es handelt sich hier um die Liste der eingeladenen Nachrichtenagenturen. Er werden keine Namen von Reportern genannt. Man wollte niemandem Schaden zuf&uuml;gen oder ihn beschuldigen.)</P>
<P ALIGN="JUSTIFY">Das geschah bei der Verabschiedung seiner Truppen samt Anf&uuml;hrern, auch wenn von letzteren nicht alle anwesend waren. Ich glaube, da&szlig; die Anf&uuml;hrer auch an anderen Orten auftauchen. Das ist kein Problem, sie verteilen ziemlich viele S&uuml;&szlig;igkeiten, der Kontakt mit ihnen ist konstant.</P>
<P ALIGN="JUSTIFY">Ihr werdet einige Dinge sehen, bei denen man sogar in Lachen ausbrechen m&ouml;chte.</P>
<P ALIGN="JUSTIFY">Gut, ich spreche vom 16. Juli. </P>
<P ALIGN="JUSTIFY">Jener Mann, den wir kennengelernt hatten - ich erz&auml;hlte, da&szlig; es dort im State Department einen Mann gab, der wenigstens nachdachte und uns zumindest &uuml;berzeugte, da&szlig; die Gefahr einer Beschlagnahmung des Flugzeuges reell war -, erl&auml;uterte die Dinge mit Respekt und mit ein wenig diplomatischem Talent, weshalb man einige Probleme l&ouml;sen konnte. Ja, das angesprochene Problem fand eine L&ouml;sung, auch wenn die Angelegenheit mit der USA-Reise kompliziert war. Jetzt ist er nicht mehr auf seinem Posten, sie besetzten ihn mit jemand anderem. Es war auch bekannt, wer hierher kam und welche Eigenschaften die Dame haben w&uuml;rde, denn schon zu einem so fr&uuml;hen Zeitpunkt bel&auml;stigte sie. Sie kam zu Besuch hierher, man kannte sie bereits und einige sagten, da&szlig; sie schlimmer sein w&uuml;rde als derjenige, der fortging.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich gibt es beim Thema Interessenvertretung kein <I>agreement</I>; dieses ber&uuml;hmte <I>agreement</I> wird nicht verwendet, sondern es ist schlicht und einfach das Land, welches den St&auml;ndigen Vertreter nominiert. Wenn es ein <I>agreement</I> gegeben h&auml;tte, h&auml;tten wir ihnen angesichts all der Informationen, &uuml;ber die wir verf&uuml;gten, gesagt: Schlagen Sie bitte einen anderen oder eine andere vor. Nun gut, vielleicht setzen sie zehn ein und die zehn verhalten sich auf die selbe Weise und haben die gleichen Ideen. Ist gut, also diskutieren wir nicht dar&uuml;ber. Ich denke, da&szlig; wir sehr wohl das Recht haben, die Dinge in Ruhe beim Namen zu nennen, und das soll nicht bedeuten, da&szlig; wir die Dame zur <I>persona non grata</I> erkl&auml;ren, denn das hie&szlig;e, Zeit zu verlieren, und man gewinnt nichts damit. Aber es ist sehr wohl gut, da&szlig; unser Volk erf&auml;hrt, worin die Missionen bestehen. Das hei&szlig;t, da&szlig; sie nicht nur hier sind, um Visa zu erteilen, sondern auch darum, um Krieg zu f&uuml;hren und unaufh&ouml;rlich und offen gegen das Land zu konspirieren, wobei sie dies nicht verschleiern.</P>
<P ALIGN="JUSTIFY">Sie mu&szlig;ten also den Leiter der SINA auswechseln, hatten bereits einen anderen Chef des B&uuml;ros f&uuml;r Kubanische Angelegenheiten als Ersatz f&uuml;r Herrn Ranneberger ernannt und Herr Hamilton hatte seine Mission beendet. Wenn der neue Chef des B&uuml;ros bereits auf seinem Posten gewesen w&auml;re, h&auml;tte man die Probleme von Baltimore nicht l&ouml;sen k&ouml;nnen und alles. Sie schlucken es so und es gab noch andere Probleme zu l&ouml;sen und viele praktische Angelegenheiten zu diskutieren. </P>
<P ALIGN="JUSTIFY">Vom 3. bis zum 9. August 1999 besuchte Charles Shapiro, der neue Chef des Kuba-B&uuml;ros des State Departments, unser Land. Er kommt bereits als Chef des B&uuml;ros hierher, w&auml;hrend Kozak noch in der SINA war, denn er ging nicht sofort. Die neue Leiterin der Interessenvertretung war noch nicht da.</P>
<P ALIGN="JUSTIFY">Am 5. August um 15.30 Uhr - er war erst zwei Tage in Kuba - traf sich Shapiro mit einigen Anf&uuml;hrern der konterrevolution&auml;ren Gruppierungen in der Residenz des Leiters der Interessenvertretung, Michael Kozak, an der au&szlig;erdem der Sekret&auml;r f&uuml;r Presse und Kultur, Lawrence Corwin, der Zweite Sekret&auml;r des B&uuml;ros f&uuml;r politische und wirtschaftliche Angelegenheiten, V&iacute;ctor Vockerodt, und der Zweite Sekret&auml;r und Vizekonsul der besagten Institution, Mark Shaheen, teilnahmen - ich spreche die Namen mit meinem Englischstil aus -.</P>
<P ALIGN="JUSTIFY">Die teilnehmenden konterrevolution&auml;ren Anf&uuml;hrer waren Elizardo S&aacute;nchez Santacruz Pacheco - der dort beim Empfang auch zugegen war , Oswaldo Pay&aacute; Sardi&ntilde;as, Odilia Collazo Vald&eacute;s, Jes&uacute;s Y&aacute;nez Pelletier, Leonel Morej&oacute;n Almagro, Lucas G&aacute;lvez, Manuel David Orrio und Jes&uacute;s Z&uacute;&ntilde;iga. Es gibt hierbei einige, die sowohl beim 4. Juli-Empfang als auch bei diesem Treffen anwesend waren, nicht wahr? Acht Anf&uuml;hrer, die Gruppe ist ein wenig ausgew&auml;hlter.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des Treffens interessierte sich Shapiro f&uuml;r die folgenden Aspekte:</P>
<P ALIGN="JUSTIFY">Aktuelle Situation der Repression und der Verletzung der Menschenrechte in Kuba;</P>
<P ALIGN="JUSTIFY">Wirtschaftliche Situation unseres Landes;</P>
<P ALIGN="JUSTIFY">Vorteile, die die Durchf&uuml;hrung des 9. Iberoamerikanischen Gipfeltreffens f&uuml;r Kuba bringen k&ouml;nnte;</P>
<P ALIGN="JUSTIFY">Kriterium der Konterrevolution&auml;re bez&uuml;glich der ausl&auml;ndischen Investitionen, haupts&auml;chlich der US-amerikanischen;</P>
<P ALIGN="JUSTIFY">Situation der konterrevolution&auml;ren H&auml;ftlinge in den Gef&auml;ngnissen;</P>
<P ALIGN="JUSTIFY">Einflu&szlig; des subversiven Radios und Fernsehens auf die Bev&ouml;lkerung;</P>
<P ALIGN="JUSTIFY">Funktionsweise der Regelungen zur selbstst&auml;ndigen Arbeit.</P>
<P ALIGN="JUSTIFY">Der Beamte des State Departments dr&auml;ngte die Anf&uuml;hrer indirekt, ein paralleles Gipfeltreffen zum Iberoamerikanischen Gipfeltreffen zu organisieren, wobei er vorschlug, Jos&eacute; Miguel Vivanco, Regionaldirektor f&uuml;r Nord- und S&uuml;damerika der Organisation <I>Humans Right Watch</I>, als Vermittler zwischen ihnen und den teilnehmenden Pr&auml;sidenten einzusetzen. Das war am 5. August.</P>
<P ALIGN="JUSTIFY">Sp&auml;ter, am 10. August, erschien auf einer Internet-Seite ein Artikel, der von dem "unabh&auml;ngigen Journalisten" Manuel David Orrio unterzeichnet war, einem Teilnehmer an dem besagten Treffen und auch an dem vorherigen, dem er nicht als Chef beiwohnte, da er seine Berufskategorie trug.</P>
<P ALIGN="JUSTIFY">In dem Artikel mit dem Titel "Ein Treffen mit Charles Shapiro" wird ein Bericht &uuml;ber einige der bei dem Treffen behandelten Aspekte verbreitet, und zwar mit Betonung auf den von den Konterrevolution&auml;ren get&auml;tigten Darlegungen, wobei konkret das unter diesen vorherrschende und vermutlich den US-Amerikanern &uuml;bermittelte Kriterium bez&uuml;glich der Zweckm&auml;&szlig;igkeit der Aufhebung der Restriktionen von Geld&uuml;berweisungen und Reisen seitens der USA als Form der Einflu&szlig;nahme auf die Entwicklung unserer Gesellschaft herausgehoben wurde. Mit dieser Position zu den Geld&uuml;berweisungen entfernten sie sich von dem traditionellen Standpunkt, der zwei Jahre zuvor von der Mafia in Miami und Vladimiro und seinen Spie&szlig;gesellen vertreten wurde. Sie setzten nun ihre Hoffnungen in die politischen Auswirkungen solcher Geld&uuml;berweisungen inmitten der Spezialperiode.</P>
<P ALIGN="JUSTIFY">Bez&uuml;glich des parallelen Gipfeltreffens beschr&auml;nkte sich der Artikel darauf, w&ouml;rtlich folgendes wiederzugeben: "Einige Dissidenten sahen in der Ausrichtung des Iberoamerikanischen Gipfeltreffens eine Gelegenheit, um die Aufmerksamkeit auf die Situation der Menschenrechte in Kuba zu lenken. In diesem Sinn wurde die M&ouml;glichkeit analysiert, ein alternatives Gipfeltreffen zu den Menschenrechten zu veranstalten." Diese Frage war bereits zwischen allen Anf&uuml;hrern und dem Leiter der Abteilung f&uuml;r Kubanische Angelegenheiten im State Department besprochen worden.</P>
<P ALIGN="JUSTIFY">Also, ich sagte, da&szlig; sich Frau Vicky Huddleston bereits fr&uuml;her aus Anla&szlig; eines Besuchs im September 1992, der das Ziel hatte, eine Beseitigung der von US-amerikanischen religi&ouml;sen Institutionen geleisteten humanit&auml;ren Hilfe in Form von Medikamenten zu erreichen, in der SINA mit einigen konterrevolution&auml;ren Anf&uuml;hrern unterhielt, darunter Elizardo S&aacute;nchez Santacruz und Gustavo Arcos Bergnes, um deren Position angesichts der Verabschiedung des Torricelli-Gesetzes in Erfahrung zu bringen. Schaut, vor wieviel Jahren das war, vor sieben Jahren! Sie waren damals bereits in diese Abenteuer verstrickt.</P>
<P ALIGN="JUSTIFY">Nach ihrer Ankunft in Kuba am 30. September diesen Jahres f&uuml;hrt sie einige anf&auml;ngliche Aktivit&auml;ten durch, trifft sich mit den Leuten, unternimmt Nachforschungen und stattet bereits am 4. Oktober dem Leiter der Nordamerika-Abteilung des Ministeriums f&uuml;r Ausw&auml;rtige Angelegenheiten (MINREX), Dagoberto Rodr&iacute;guez Barrera, einen H&ouml;flichkeitsbesuch ab, wobei sie von dem ebenfalls kurz zuvor ernannten Ersten Sekret&auml;r f&uuml;r politische und wirtschaftliche Angelegenheiten der SINA, Jeffrey DLaurentis, begleitet wird.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des Treffens besa&szlig; die Leiterin der SINA die Dreistigkeit - man kann es so nennen -, sich auf ihren kurze Zeit zur&uuml;ckliegenden Besuch in Miami zu beziehen, wo gem&auml;&szlig; ihren Aussagen verschiedene Sektoren der kubanischen Gemeinschaft im Ausland darauf bestehen, da&szlig; es auf der Insel &Auml;nderungen geben mu&szlig; - sie kommt hierher und gibt fast Befehle -, und zwar ohne die Pr&auml;senz des Comandante en Jefe, was von dem Beamten des MINREX zur&uuml;ckgewiesen wurde.</P>
<P ALIGN="JUSTIFY">Gut, sie sagte das und war noch nicht lange hier. Danach machte sie all das, was ich euch erz&auml;hlte. Und als eine wichtige Angelegenheit gab sie im Anschlu&szlig; an die gro&szlig;e Schlacht im Zusammenhang mit dem Gouverneur in den Morgenstunden des 25. Oktober in ihrer Residenz ein Fr&uuml;hst&uuml;ck zu Ehren des Gouverneurs mit einer Einladung f&uuml;r... Gut, das erw&auml;hnte ich ja bereits.</P>
<P ALIGN="JUSTIFY">Der Gouverneur kam am 23. Oktober an. Am 25. Oktober - am selben Tag, an dem sie sich mit den Anf&uuml;hrern treffen - veranstalten sie ein Meeting mit den konterrevolution&auml;ren Anf&uuml;hrern Elizardo S&aacute;nchez Santacruz - der steckt &uuml;berall mit drin -, Oswaldo Pay&aacute; Sardi&ntilde;as, Vicente Escobar, Gustavo Arcos Bergnes, Odilia Collazo, Jes&uacute;s Y&aacute;nez Pelletier, Mercedes Moreno und Manuel David Orrio. Einige Namen wiederholen sich.</P>
<P ALIGN="JUSTIFY">Eine weitere seltsame Sache war, da&szlig; sie am 28. Oktober 1999 eine Reise zur &Uuml;berwachung der Behandlung von Bootsfl&uuml;chtlingen in der Provinz Matanzas unternahm. Ihr wi&szlig;t, da&szlig; die kubanische Seite im Einklang mit den dem Migrationsabkommen nachfolgenden Gespr&auml;chen und mit dem Ziel der bestm&ouml;glichen Umsetzung der vereinbarten Ma&szlig;nahmen Funktion&auml;ren der SINA etwas gew&auml;hrte, was nicht Bestandteil der unterzeichneten Vereinbarungen ist, n&auml;mlich M&ouml;glichkeiten zur &Uuml;berpr&uuml;fung der Art und Weise, wie Kuba die entworfene Politik bez&uuml;glich der auf die Insel zur&uuml;ckgebrachten illegalen Auswanderer umsetzt. Dieses gutem Willen entspringende und bis zur Schaffung eines Vertrauensklimas vor&uuml;bergehende Privileg, das der SINA gew&auml;hrt wurde, diente auch der Kontaktaufnahme und Aktivit&auml;ten anderer Art, somit also als &Uuml;berwachung und gleichzeitig Kaperbrief f&uuml;r Verschw&ouml;rungen und Kontaktaufnahmen zu anderen Zwecken. Gerade jetzt m&uuml;ssen wir mehr als je zuvor sicher sein, da&szlig; es ausschlie&szlig;lich die &Uuml;berwachung gibt, und wenn Alarc&oacute;n hier w&auml;re, k&ouml;nnte er eine bessere Erkl&auml;rung abgeben zu dieser Frage, die nicht Bestandteil der Vereinbarungen ist. Denn es ist bereits zur Gen&uuml;ge bewiesen worden, da&szlig; wir die Vereinbarungen einhalten und da&szlig; diejenigen Dinge, zu denen wir uns in den Vereinbarungen verpflichten, rigoros eingehalten werden. Und das kann keine ewige &Uuml;berwachung sein, und zwar vor allem dann, wenn es eine ewige Verschw&ouml;rung gibt.</P>
<P ALIGN="JUSTIFY">Am 28. Oktober f&uuml;hrte die Leiterin der SINA also eine Reise zur &Uuml;berwachung der Behandlung der Bootsfl&uuml;chtlinge in der Provinz Matanzas durch, in Begleitung von Patricia Murphy und Jaime Gonz&aacute;lez. Diese Aktivit&auml;t hatte zuvor noch kein anderer Leiter der SINA unternommen. Es ist etwas neues.</P>
<P ALIGN="JUSTIFY">Am 29. Oktober 1999 wurde Vicky Huddleston von Dagoberto Rodr&iacute;guez, Leiter der Nordamerika-Abteilung unseres Au&szlig;enministeriums, einbestellt, um ihr das Unbehagen der kubanischen Beh&ouml;rden angesichts der von ihr w&auml;hrend der Verabschiedung des Gouverneurs von Illinois auf dem Flughafen eingenommenen Haltung mitzuteilen. Die Leiterin der SINA erschien zu der Unterredung in Begleitung ihres Stellvertreters John Boardman.</P>
<P ALIGN="JUSTIFY">Der Beamte des MINREX erl&auml;uterte der Leiterin der SINA, da&szlig; ihr unangebrachtes Hereinplatzen in den Saal, in dem der Pr&auml;sident des Kubanischen Parlaments gerade den Gouverneur verabschiedete - sie platzte auf eine ungeb&uuml;hrliche Weise hinein -, von den kubanischen Beh&ouml;rden als unangemessen, respektlos, beleidigend und unakzeptabel angesehen wurde, und zwar nicht nur gegen&uuml;ber dem Genossen Ricardo Alarc&oacute;n de Quesada, sondern auch gegen&uuml;ber allen kubanischen Beh&ouml;rden. Sie drang dort gewaltsam ein, indem sie andere Personen wegschob.</P>
<P ALIGN="JUSTIFY">Ihr wurde erl&auml;utert, da&szlig; es protokollarische Regeln gibt, die f&uuml;r alle diplomatischen Missionen gleicherma&szlig;en gelten und von diesen auch immer respektiert wurden, einschlie&szlig;lich von der SINA selbst im Fall der vorhergehenden Leiter. Ebenso wurde ihr mitgeteilt, da&szlig; wir nicht bereit sind, eine Wiederholung eines solchen Benehmens zu erlauben, wobei ihr geraten wurde, zur fachspezifischen Beziehung zwischen der SINA und dem MINREX zur&uuml;ckzukehren. Man gab ihr zu verstehen, da&szlig; die Regeln in Kuba von unseren Beh&ouml;rden festgesetzt werden, wie es &uuml;berall auf der Welt der Fall ist.</P>
<P ALIGN="JUSTIFY">Vicky Huddleston versuchte sich zu rechtfertigen, indem sie ausf&uuml;hrte, da&szlig; der Gouverneur von Illinois sie um ein Gespr&auml;ch gebeten habe und da&szlig; man sie informiert habe, da&szlig; Ryan nach seiner Ankunft am Flughafen direkt zur Maschine gehen w&uuml;rde. Sie f&uuml;gte hinzu, da&szlig; man &uuml;ber die Visa f&uuml;r die zwei Kinder sprechen wollte, die mit ihm reisen sollten.</P>
<P ALIGN="JUSTIFY">Sie behauptete, da&szlig; sie nichts von der Verabschiedung gewu&szlig;t habe und da&szlig; die Genossen Sicherheitsbeamten ihr den Einla&szlig; verwehrt h&auml;tten, weswegen sie sich den Weg bis zum Gouverneur erzwang, ohne dabei zu wissen, da&szlig; sie dabei auf den Pr&auml;sidenten des Kubanischen Parlaments treffen w&uuml;rde. Sie erkl&auml;rte, da&szlig; ihr Verhalten korrekt gewesen sei und da&szlig; es die Genossen Sicherheitsbeamten gewesen w&auml;ren, die auf eine unkorrekte Art und Weise gehandelt h&auml;tten.</P>
<P ALIGN="JUSTIFY">Im Folgenden f&uuml;hrte sie aus, da&szlig; es keine Zusammenarbeit der kubanischen Beh&ouml;rden mit der SINA w&auml;hrend des Besuch des Gouverneurs gegeben h&auml;tte und da&szlig; sie unser Kriterium, gem&auml;&szlig; dem ihr Verhalten unangemessen sei, nicht akzeptiere.</P>
<P ALIGN="JUSTIFY">Ebenfalls sagte sie, da&szlig; der Gouverneur nicht das eingehalten habe, was er als Ziel seiner Reise angegeben hatte, als er die Erlaubnis der US-Regierung beantragte, denn er habe sich nicht auf die humanit&auml;re Arbeit beschr&auml;nkt, sondern auch von Gesch&auml;ften gesprochen.</P>
<P ALIGN="JUSTIFY">Sie f&uuml;gte hinzu, da&szlig; im Falle neuerlicher Besuche in der Zukunft, deren M&ouml;glichkeit sie in Zweifel stellte, sichergestellt werden m&uuml;sse, da&szlig; die im Antrag zur Reiseerlaubnis enthaltenen Ziele erf&uuml;llt w&uuml;rden. Sie greift den Gouverneur an.</P>
<P ALIGN="JUSTIFY">In bezug auf diese Angelegenheit erl&auml;uterte ihr der Beamte des kubanischen Au&szlig;enministeriums, da&szlig; wir kein Interesse daran haben, uns in die Entscheidungen der US-Regierung oder in ihre Man&ouml;ver einzumischen, mit denen das Recht ihrer B&uuml;rger, Kuba zu besuchen und sich mit jeder gew&uuml;nschten Person zu treffen, eingeschr&auml;nkt wird. Und wenn sie Beschwerden bez&uuml;glich der Haltung des Gouverneurs h&auml;tten, sollten sie sich an diesen wenden, denn es w&uuml;rde sich um ein Problem zwischen der US-Regierung und einem B&uuml;rger jenes Landes handeln, wobei der Leiterin der SINA klargemacht wurde, da&szlig; wir der Delegation nicht unsere Interessen aufzwangen, sondern den Besuchern anboten, das zu sehen und zu unternehmen, was sie als W&uuml;nsche &auml;u&szlig;erten.</P>
<P ALIGN="JUSTIFY">Bez&uuml;glich ihres Kommentars &uuml;ber die Notwendigkeit der Zusammenarbeit bei zuk&uuml;nftigen Besuchen erkl&auml;rte ihr der MINREX-Beamte, da&szlig; eine solche Zusammenarbeit nur dann m&ouml;glich sein wird, wenn sie ihre Politik &auml;ndern und die Absicht haben, da&szlig; diese &Auml;nderungen zur Verbesserung der Beziehungen beitragen. Doch solange sie ihre momentane Position der St&ouml;rung und Konditionierung aller Kontakte aufrechterhielten, w&auml;re es t&ouml;richt, mit einer Politik zusammenzuarbeiten, die den Interessen Kubas entgegenl&auml;uft.</P>
<P ALIGN="JUSTIFY">Auf sarkastische Weise erkl&auml;rte Vicky Huddleston, da&szlig; sie eine Entschuldigung unserer Seite f&uuml;r die Form, in der wir den Kontakt der SINA mit dem Gouverneur gest&ouml;rt h&auml;tten, erwartet habe und stattdessen einen Vortrag &uuml;ber ihr Verhalten bekommen h&auml;tte.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem &uuml;bergab sie eine Note, in der sie ihre Version des Vorfalls mit den Kindern, die mit dem Gouverneur reisen sollten, und deren Visa, sowie die angebliche ungeb&uuml;hrliche Behandlung, die sie auf dem Flughafen von Seiten der kubanischen Beamten erhalten habe, schildert.</P>
<P ALIGN="JUSTIFY">Der Genosse Dagoberto Rodr&iacute;guez wiederholte ihr gegen&uuml;ber, da&szlig; man in &Uuml;bereinstimmung mit der Tatsache gehandelt habe, da&szlig; die Entscheidung der US-Beh&ouml;rden f&uuml;r die Aufnahme der Kinder bestand und da&szlig; die K&uuml;rze der Zeit zwischen der Ausstellung der Reisep&auml;sse und dem Abflug daf&uuml;r verantwortlich gewesen sein k&ouml;nnte, da&szlig; sie ohne Visa auf dem Flughafen erschienen, wobei kein Grund bestand, der SINA Schwierigkeiten zu verursachen, was seiner Ansicht nach bei einem vorhergehenden Gespr&auml;ch mit der Leiterin der SINA klargeworden war, wenn er auch aufgrund des Beharrens der Diplomatin auf der Angelegenheit bemerkt habe, da&szlig; sie die Absicht verfolge, daraus ein gr&ouml;&szlig;eres Problem zu fabrizieren, w&auml;hrend sie gleichzeitig wu&szlig;te, da&szlig; permanent M&ouml;rder, Verbrecher und Flugzeugentf&uuml;hrer ohne Visa und Reisep&auml;sse auf das US-Staatsgebiet gelangten und dort mit offenen Armen empfangen w&uuml;rden. Der Genosse Dagoberto verdient wirklich einen Gl&uuml;ckwunsch f&uuml;r die Offenheit, mit der er der Dame antwortete.</P>
<P ALIGN="JUSTIFY">Wollt ihr etwas sagen?</P>
<P ALIGN="JUSTIFY">Wir haben &uuml;ber das Benehmen gesprochen.</P>
<B><P ALIGN="JUSTIFY">Nidia D&iacute;az: </B>Ja, und davon, wie sie versuchen, mit diesem parallelen Gipfeltreffen Sabotage zu betreiben, und all das, was sie zu machen versuchen.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro:</B> Ich habe hier ein anderes interessantes Schreiben, ich werde versuchen, mich zu beeilen.</P>
<P ALIGN="JUSTIFY">Nun gut, jetzt wird dort der Krieg gegen den Gouverneur gef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Ich werde etwas vorlesen, das euch interessieren wird, vielleicht spreche ich von der Einmischung. Wie ich euch bereits erz&auml;hlte, machen sie nichts anderes, als Verschw&ouml;rungen anzuzetteln und Probleme jeder Art zu schaffen, es ist fast schon eine Tradition.</P>
<P ALIGN="JUSTIFY">Ich werde ein weiteres Beispiel daf&uuml;r anbringen, wie sie dauerhaft an Provokationen arbeiten. Es gibt einen ziemlich provozierenden Herren, der meiner Ansicht nach halbwegs geistig verwirrt ist - ich sage das ganz offen - aufgrund der Dinge, die er macht, der Spektakel, die er inszeniert, und der Streitigkeiten, die er mit seinen eigenen Leuten hat. Das was dieser Mann vielleicht braucht, ist eine psychiatrische Behandlung. Ich sage das nicht, um ihn zu beleidigen, und ich sage das ganz offen. Dieser Herr geh&ouml;rt zu denen, die auf einer Linie mit der SINA arbeiten und selbstverst&auml;ndlich gute Beziehungen zu dieser hat, was die Tatsachen beweisen.</P>
<P ALIGN="JUSTIFY">Dieser Herr kam zusammen mit anderen - es handelt sich um ein Individuum, das st&auml;ndig provoziert -auf die Idee, ein "Fasten" zu organisieren, ein mit breiter Publicity versehenes "Fasten", das sie sogar noch ausweiten wollten und das am 7. Juni 1999 um 10.15 Uhr begann. Sie befanden sich in einem Haus dort in Lawton - das hat mit dem Schildchen zu tun, das jener Provokateur bei dem Baseballspiel in Winnipeg hochhielt und auf dem die Aufschrift 'Lawton' zu lesen war -, bei alldem erkennt ihr selbstverst&auml;ndlich viel Publicity, und wir beobachteten, was der Mann wollte und welche Pl&auml;ne er hatte. Warum gingen dort einige bestimmte Leute hin? Weil es eine offene Provokation war, um zu sehen, ob wir uns provozieren lassen w&uuml;rden, es war diese Art von kleinen Fallen, die sie aufgestellt hatten, mit einigen anderen mehr, in der Wohnung von Migdalia Rosado Her&aacute;ndez in Lawton.</P>
<P ALIGN="JUSTIFY">Zwischen 10.15 Uhr und 12.00 Uhr begeben sich einige Korrespondenten der hier akkreditierten ausl&auml;ndischen Presse an den Ort. Ich kritisiere das nicht, wie ich hier in diesem Fall nochmals wiederhole. Sie arbeiten auf diese Weise, wenn eine Information wie die folgende erscheint: "Da gibt es einen dicken Fisch, gewaltig, die Welt wird untergehen. Geht zu jener Wohnung, wir laden Euch ein." Sie waren dort.</P>
<P ALIGN="JUSTIFY">Die Presseagentur Notimex bezog sich auf die Durchf&uuml;hrung des "Fastens". Angel Pablo Polanco Terrej&oacute;n von der sogenannten "Kooperative der unabh&auml;ngigen Journalisten" - ich wei&szlig; nicht, ob der in ihrer Liste ist - ist daf&uuml;r zust&auml;ndig, die Nachricht &uuml;ber die Durchf&uuml;hrung des "Fastens" in den verschiedenen ausl&auml;ndischen Presseagenturen zu verbreiten.</P>
<P ALIGN="JUSTIFY">An jenem Abend reichte Elsa Morej&oacute;n Her&aacute;ndez, die Ehefrau von Biscet, den "Fastenden" Milch, Schokolade, Instanterfrischungsgetr&auml;nke, Fr&uuml;chte und eine Br&uuml;he mit 20 H&uuml;hnerbr&uuml;hw&uuml;rfeln. Das war der Tag, an dem das "Fasten" begann.</P>
<P ALIGN="JUSTIFY">Roberto Rodr&iacute;guez Arag&oacute;n, Anf&uuml;hrer - es ist der 8.6.99, alles war dort bereits koordiniert - der "Patriotischen Junta" in Miami, versicherte, da&szlig; sie zusammen mit anderen Mitgliedern dieser Organisation ein vierzigt&auml;giges "Fasten" als Zeichen der Unterst&uuml;tzung f&uuml;r Biscet Gonz&aacute;lez beginnen w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Das mu&szlig; wohl ein "Fasten" gewesen sein, ich stelle es mir vor, mit Filetsteak und unz&auml;hligen Sachen, denn das fand dort in Miami statt.</P>
<P ALIGN="JUSTIFY">Schon begannen also die Besuche von verschiedenen Nachrichtenagenturen und anderen Leuten. Das war am 8. Juni.&nbsp;</P>
<P ALIGN="JUSTIFY">An diesem Tag hatten sie keine festen Nahrungsmittel zu sich genommen, aber sehr wohl Rindfleischbr&uuml;he, Kakao, Eis, Jogurt und Instant-Erfrischungsgetr&auml;nke konsumiert. Ebenfalls hatten sie die Absicht, sp&auml;ter Orangen und andere Fr&uuml;chte zu essen. Es war der zweite Tag des "Fastens".</P>
<P ALIGN="JUSTIFY">9. Juni: In den vergangenen drei Tagen hatten sie Instant-Erfrischungsgetr&auml;nke, Eis, Kakao, Jogurt, Orangen und Mangos zu sich genommen.</P>
<P ALIGN="JUSTIFY">10. Juni: Sie fr&uuml;hst&uuml;ckten Kakao und konsumierten danach alle zwei Stunden abwechselnd Erfrischungsgetr&auml;nke, Eis und S&auml;fte. Es waren alle zwei Stunden, man kann sogar etwas &uuml;ber den Zeitplan lesen (Lachen).</P>
<P ALIGN="JUSTIFY">Die Nachrichtenagenturen, die seit Beginn des "Fastens" dar&uuml;ber berichtet haben, sind diese, diese und diese, und ich werde die Namen nicht nennen. Das hier ist kein Krieg gegen die Nachrichtenagenturen, vielmehr geben wir einige Daten bekannt, die sie vielleicht nicht kennen und wir kennen das komplette Men&uuml; seit dem ersten Tag.</P>
<P ALIGN="JUSTIFY">Eine Nachrichtenagentur, die ich in diesem Fall nennen werde, da es sich um eine internationale Meldung handelt - es ist die Agentur EFE -, gab bekannt, da&szlig; die Kongre&szlig;abgeordneten Ileana Ros und Lincoln D&iacute;az-Balart im Plenum des Repr&auml;sentantenhauses Erkl&auml;rungen zur Unterst&uuml;tzung der "Fastenden" abgaben und dieses Parlament dr&auml;ngten, eine Solidarit&auml;tsbotschaft mit diesen abzusenden.&nbsp;</P>
<P ALIGN="JUSTIFY">11. Juni: Sie fr&uuml;hst&uuml;ckten Kakao und nahmen weiterhin alle zwei Stunden S&auml;fte, Erfrischungsgetr&auml;nke und Eis zu sich. In diesem Stil geht die Auflistung weiter.</P>
<P ALIGN="JUSTIFY">14. Juni: Um 5.00 Uhr fr&uuml;hst&uuml;ckten sie in aller Fr&uuml;he, um zu verhindern, da&szlig; die Presse sie beim Essen sieht. Danach fuhren sie damit fort, alle zwei Stunden Nahrung zu sich zu nehmen. So geht es weiter, es w&auml;re endlos.</P>
<P ALIGN="JUSTIFY">16. Juni: Eine befreundete Nachrichtenagentur - nicht unsere Freunde, sondern diejenigen der SINA - kommentierte in bezug auf die von den "Fastenden" am 14. Juni veranstaltete Pressekonferenz, da&szlig; "es ein ungew&ouml;hnlicher Akt der offenen Herausforderung von seiten der kubanischen Dissidenten war. Sie klagten die Castro-Regierung an, eine totalit&auml;re Diktatur zu sein, verantwortlich f&uuml;r einen geplanten V&ouml;lkermord an den politischen Gefangenen und interessiert daran, das Land in ein Konzentrationslager f&uuml;r alle Kubaner zu verwandeln." Sie haben die Nachricht verbreitet. So geht es an diesem Tag weiter.</P>
<P ALIGN="JUSTIFY">Sie nahmen weiterhin H&uuml;hnerbr&uuml;he, Milch mit Vitaminzusatz und Joghurt zu sich. Um 21.00 Uhr a&szlig;en sie eine Kraftbr&uuml;he.</P>
<P ALIGN="JUSTIFY">Am n&auml;chsten Tag konsumierten sie weiterhin Milch mit Vitaminzusatz, Joghurt, H&uuml;hnerbr&uuml;he, Erfrischungsgetr&auml;nke und Saft mit Spirulin-Pulver. Wie ihr wi&szlig;t, ist Spirulin ein Produkt, da&szlig; viele Proteine enth&auml;lt, etwa 70 %.</P>
<P ALIGN="JUSTIFY">18. Juni: Pressekonferenz. Etwa 26 Personen nahmen teil, darunter der Zweite Sekret&auml;r und Vizekonsul der SINA, Mark Shaheen.</P>
<P ALIGN="JUSTIFY">Etwas von Interesse: Am 27. Juni nahmen sie Kuhmilch mit Vitaminen, Saft und Br&uuml;he zu sich.</P>
<P ALIGN="JUSTIFY">Eine Person, die mit Horacio Salvador Garc&iacute;a Cordero, einem Vorstandsmitglied der ber&uuml;hmten Kubanisch-Amerikanischen Nationalstiftung (FNCA), in Verbindung steht, &uuml;bergab 500 Dollar an Elsa Morej&oacute;n, Ehefrau von Biscet, die f&uuml;r die "Fastenden" bestimmt waren. Das war am 27. Juni. Sie erhielten verschiedene Geschenke, verschiedene Dinge. Es waren unterschiedliche Produkte, die einige mitbrachten, die aus Miami kamen. Darunter war auch das eine oder andere kleine Geldgeschenk.</P>
<P ALIGN="JUSTIFY">Am selben Tag &uuml;bergab Ohalys V&iacute;ctores Iribarri Herrn Biscet 140 Dollar, die ebenso von einem Mitglied der FNCA geschickt worden waren, n&auml;mlich von Alina Garrido. Diese Lieferung beinhaltete auch einige Dosen mit vitaminhaltigem Erfrischungsgetr&auml;nk.</P>
<P ALIGN="JUSTIFY">Es gab Besuche von verschiedenen Anf&uuml;hrern, die kamen und gingen, und die Bev&ouml;lkerung beobachtete das Ganze.</P>
<P ALIGN="JUSTIFY">Am 30. Juni geht das Ganze im gleichen Stil weiter, ich werde euch das jetzt nicht Tag f&uuml;r Tag aufz&auml;hlen, bis zum 17. Juli, an dem das "Fasten" zu Ende ging. Um 5.15 Uhr dieses Tages kam ein Auto und die "Fastenden" schafften ihre Sachen in das Fahrzeug, darunter drei Klappbetten und drei Kopfkissen. </P>
<P ALIGN="JUSTIFY">Zu dieser Stunde, um 6.00 Uhr, las Biscet einige Psalmen vor und sagte, da&szlig; Migdalia Rosado, Odalys V&iacute;ctores und Rolando Mu&ntilde;oz Yyobre bereits keine Miglieder der Lawtoner Stiftung f&uuml;r Menschenrechte mehr seien, da sie Disziplinlosigkeiten begangen und Besucher schlecht behandelt h&auml;tten; au&szlig;erdem wolle man mit ihnen in pers&ouml;nlicher Hinsicht nichts mehr zu tun haben. Unmittelbar danach fuhr er im Pkw weg. L&aacute;zaro Torres Le&oacute;n und Joaqu&iacute;n Rafael Mart&iacute;nez Rodr&iacute;guez verlie&szlig;en den Ort zu Fu&szlig;. Von der ausl&auml;ndischen Presse war niemand anwesend. Sie waren es bereits &uuml;berdr&uuml;ssig.</P>
<P ALIGN="JUSTIFY">In der Wohnung blieben Migdalia Rosado und Mu&ntilde;oz Yyobre zur&uuml;ck.</P>
<P ALIGN="JUSTIFY">Rolando Mu&ntilde;oz Yyobre verl&auml;&szlig;t das Haus um 6.20 Uhr.</P>
<P ALIGN="JUSTIFY">Nun gut. Interessante Angaben, nicht wahr? In Ordnung.</P>
<P ALIGN="JUSTIFY">In diesen vierzig Tagen erhielten die "Fastenden" Besuch von 54 Korrespondenten von 21 ausl&auml;ndischen Agenturen - unterschiedliche Korrespondenten; einige kamen mehr als einmal - und von f&uuml;nf Beamten der Interessenvertretung der Vereinigten Staaten. Diese waren:</P>
<P ALIGN="JUSTIFY">Am 8.6.1999, das hei&szlig;t am Tag nach dem Beginn des Fastens, stattete Thimothy Z&uacute;&ntilde;iga Brown, zu jenem Zeitpunkt Erster Sekret&auml;r der SINA, der Wohnung einen Besuch ab.</P>
<P ALIGN="JUSTIFY">Am 18.6.1999 nahm Mark Shaheen, Zweiter Sekret&auml;r und Vizekonsul der SINA, an der Pressekonferenz teil.</P>
<P ALIGN="JUSTIFY">Am 24.6.1999 findet der Besuch des damaligen Leiters der SINA, Michael Kozak, und des Zweiten Sekret&auml;rs und Vizekonsuls der SINA, Mark Shaheen, statt.</P>
<P ALIGN="JUSTIFY">Am 30.6.1999 besucht Marisela Kramer, zu jenem Zeitpunkt Mitarbeiterin der SINA, den Ort.</P>
<P ALIGN="JUSTIFY">Am 15.7.1999, das hei&szlig;t, schon kurz vor Beendigung dieser Sache, erscheinen Michael Kozak, Leiter der SINA, und V&iacute;ctor Vockerodt, Zweiter Sekret&auml;r der Vetretung f&uuml;r Wirtschafts- und politische Fragen. Das waren die Hauptbesucher. Mehr Namen wollte ich nicht nennen.</P>
<P ALIGN="JUSTIFY">Hieran k&ouml;nnt ihr sehen, wieviele Leute der Welt glauben machen wollten - unfreiwillig, denn die Tagesration war ihnen unbekannt -, da&szlig; es Leute im Hungerstreik gab. Nat&uuml;rlich seht ihr, wer ihre Besucher waren.</P>
<P ALIGN="JUSTIFY">Noch eine kleine interessante Angabe, die t&auml;gliche Kalorienaufnahme der "Fastenden": 4 017,18 Kilokalorien. Ich glaube, da&szlig; nicht einmal die Gewichtheber so viel verzehren, obwohl sie unerm&uuml;dlich am Werk waren und ungeheuer schufteten.</P>
<P ALIGN="JUSTIFY">Proteine: 262,27 Gramm. Es ist berechnet worden, da&szlig; 80 Gramm Proteine mehr als ausreichend sind.</P>
<P ALIGN="JUSTIFY">Fett: 111,82 Gramm</P>
<P ALIGN="JUSTIFY">Kohlenhydrate: 597,93 Gramm.</P>
<P ALIGN="JUSTIFY">Hier nun das Men&uuml; mit dem Kaloriengehalt. Hinsichtlich der verzehrten Menge und des Kaloriengehalts jeder einzelnen Speise werde ich hier nicht weiter ins Detail gehen.</P>
<P ALIGN="JUSTIFY">Hier haben wir auch die ann&auml;hernden Werte des von den "Fastenden" aufgenommenen Energiegehalts, die Auflistung der aufgenommenen Nahrung, die Normen dazu, alles liegt vor, die Uhrzeit der Nahrungsaufnahme - wenn Ihr wollt -; das ist dann das letzte, was ich dazu sagen werde:</P><DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">6.00 Uhr&#9;&#9;-&#9;Kakao</P>
<P ALIGN="JUSTIFY">9.00 Uhr&#9;&#9;-&#9;Joghurt</P>
<P ALIGN="JUSTIFY">10.00 Uhr&#9;&#9;-&#9;H&uuml;hnerbr&uuml;he aus W&uuml;rfeln</P>
<P ALIGN="JUSTIFY">12.00 Uhr&#9;&#9;-&#9;Mangosaft</P>
<P ALIGN="JUSTIFY">15.00 Uhr&#9;&#9;-&#9;Mangosaft</P>
<P ALIGN="JUSTIFY">17.00 Uhr&#9;&#9;-&#9;Instant-Erfrischungsgetr&auml;nk</P>
<P ALIGN="JUSTIFY">17.30 Uhr&#9;&#9;-&#9;Fischbr&uuml;he</P>
<P ALIGN="JUSTIFY">19.00 Uhr&#9;&#9;-&#9;Mangosaft</P>
<P ALIGN="JUSTIFY">20.00 Uhr&#9;&#9;-&#9;Kraftbr&uuml;he</P>
<P ALIGN="JUSTIFY">23.00 Uhr&#9;&#9;-&#9;Kraftbr&uuml;he</P></DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">Hier liegt auch die Nahrungsaufnahme jedes einzelnen vor.</P>
<P ALIGN="JUSTIFY">Ihr Blutdruck war ausgezeichnet: 120 zu 80, 110 zu 70, mehr oder weniger.</P>
<P ALIGN="JUSTIFY">Ja, hier habe ich die Angaben f&uuml;r jeden einzelnen. Einer hatte 100 zu 60 und ein weiterer 110 zu 70.</P>
<P ALIGN="JUSTIFY">Gesagt werden mu&szlig; noch, was die Kraftbr&uuml;he enthielt. Es war eine Art Eintopf mit Fleischeinlage. Eintopf Nr. 1 und Eintopf Nr. 2. Einer f&uuml;r 20.00 Uhr und der andere f&uuml;r 23.00 Uhr. Der f&uuml;r 20.00 Uhr enthielt Schweinefleisch, Rindfleisch, Huhn und etwas mehr. Der andere war etwas leichter, denn er war f&uuml;r einen sp&auml;teren Zeitpunkt gedacht. Er enthielt kein H&uuml;hnerfleisch, doch alles andere auch.</P>
<P ALIGN="JUSTIFY">Die Welt hat sicher die Geschichte der "Fastenden" geglaubt. So war also der Betrug, die L&uuml;ge, die Intrige.</P>
<P ALIGN="JUSTIFY">Es bleibt nicht mehr viel zu sagen, doch einiges lohnt sich schon.</P>
<P ALIGN="JUSTIFY">Also, wir sprachen &uuml;ber die Pl&auml;ne, nicht wahr? Was den jetzigen Zeitpunkt anbelangt, haben wir in bezug auf das Gipfeltreffen aus zuverl&auml;ssiger Quelle erfahren, da&szlig; Vorstandsmitglieder der Kubanisch-Amerikanischen Nationalstiftung versichert haben, jene Organisation sei bereit, Millionen Dollar in einen Plan zu investieren, der darin besteht, die Kr&auml;fte der "internen Dissidenten" und der kubanischen Katholischen Kirche zu potenzieren - dabei wird pr&auml;zisiert, da&szlig; sie ihre Arbeit nachdr&uuml;cklich auf den Erzbischof von Santiago de Cuba, Pedro Meurice Estiu, sowie auf die konterrevolution&auml;ren R&auml;delsf&uuml;hrer Oswaldo Pay&aacute; Sardi&ntilde;as und Elizardo S&aacute;nchez Santacruz Pacheco konzentrieren - mit dem Ziel, sie in einem Block zu vereinen, der in der Lage ist, eine Petition abzufassen oder eine Provokation auszul&ouml;sen und da&szlig; davon die auf dem Gipfeltreffen der Staats- und Regierungschefs anwesenden Pr&auml;sidenten Kenntnis erhalten.</P>
<P ALIGN="JUSTIFY">Wir klagen hier weder Maurice noch die katholische Kirche an. Wir prangern lediglich die seit Monaten ausget&uuml;ftelten Ideen und Pl&auml;ne der kubanisch-amerikanischen Terroristenmafia an. Wir haben bereits Bem&uuml;hungen des Herrn Elizardo bei verschiedenen Botschaften angesichts des Gipfeltreffens feststellen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Der Vorsatz besteht darin, alle auf der Gipfelkonferenz anwesenden Pr&auml;sidenten zu ersuchen und von dr&uuml;ben seitens des State Departments und von hier seitens der SINA, sekundiert von diesen Leuten, unter Druck zu setzen, um bei ihnen das an Ryan praktizierte Rezept anzuwenden: ein Treffen mit diesen "au&szlig;erordentlichen Patrioten und un&uuml;bertrefflichen Verfechtern von Demokratie und Menschenrechten".</P>
<P ALIGN="JUSTIFY">In diesem Sinne ist es der M&uuml;he wert hervorzuheben, da&szlig; sie dabei eine Taktik anwenden - die bereits nicht mehr von der Stiftung, sondern von der US-amerikanischen Regierung stammt -, indem jetzt Belohnungen in Mode gekommen sind, einige davon recht "gepfeffert". Einige davon sind wie die Pr&auml;mien der Landeslotterie, als es die hier noch gab, das komplette Los, und zwar f&uuml;r ihre Schriften! Nat&uuml;rlich wird darunter kein kubanischer Schriftsteller sein, kein echter Journalist, kein Patriot wie jene, mit denen wir uns gestern trafen, oder jene, die Mittelamerika, Haiti und all diese Regionen bereisen oder irgendwo auf der Welt die kubanischen &Auml;rzte besuchen. Diese erhalten keinerlei Preis weder von der SIP (Interamerikanische Gesellschaft f&uuml;r Pressewesen) noch sonstwem. Diese Preise sind jetzt die neue Methode der Geldaush&auml;ndigung.</P>
<P ALIGN="JUSTIFY">"New York, am 28. September (AFP). Der kubanische Journalist Ra&uacute;l Rivero, der am Mittwoch von der Columbia-Universit&auml;t im Rahmen der Verleihung des angesehenen Mar&iacute;a Moors Cabot-Preises geehrt werden sollte, wird nicht anwesend sein k&ouml;nnen, da Kuba seinem Ausreiseantrag nicht stattgegeben habe, wurde am Dienstag in New York bekanntgegeben."</P>
<P ALIGN="JUSTIFY">Was wollten sie denn? Da&szlig; wir Daumen lutschen, ihnen noch Applaus spenden und vielleicht gar das Flugticket bezahlen?</P>
<P ALIGN="JUSTIFY">"...Er erhielt von der Universit&auml;t eine besondere Auszeichnung in Anerkennung seiner 'Reportagen als Freischaffender in einem Klima der Verfolgung, Verhaftungen und Bedrohungen seitens der Regierung", hei&szlig;t es in einem Kommuniqu&eacute;.</P>
<P ALIGN="JUSTIFY">Der Dekan der Fakult&auml;t f&uuml;r Journalistik der Columbia-Universit&auml;t, Tom Goldstein, brachte seine 'Entt&auml;uschung' angesichts der Ablehnung der New York-Reise Riveros durch die kubanische Regierung zum Ausdruck." Ein Preis, danach Agenturmeldungen, und zwar mehrere, eine starke Verbreitung dieser ganzen Angelegenheit, Lobreden in bezug auf das alles.</P>
<P ALIGN="JUSTIFY">Die Regierung Kubas h&auml;lt ann&auml;hernd 100 freiberuflich t&auml;tige und halbillegal arbeitende Journalisten unter scharfer Beobachtung, und als h&auml;ufige Repressalie entzieht sie ihnen den Telefonservice, verk&uuml;ndete heute die Interamerikanische Gesellschaft f&uuml;r Pressewesen (SIP) mit Sitz in Miami."&nbsp;</P>
<P ALIGN="JUSTIFY">Es erschien also erneut die ber&uuml;hmte SIP auf der Bildfl&auml;che, die Organisation der Besitzer, der Arbeitgeber, der Herren der Presseorgane - also erneut -, die mit ihren reaktion&auml;ren Kampagnen und ihren verdeckten L&uuml;gen vom ersten Tag des Sieges der Revolution an so viel zu schaffen gemacht hat; ein gewisser Dubois, der damals der Kr&ouml;sus dieser Institution war. Diese hat ihren Sitz in Miami. Nie hat sie gegen die gegen Kuba verh&auml;ngte verbrecherische Blockade ihre Stimme erhoben. Nie hat sie auch nur ein einziges der an unseren V&ouml;lkern begangenen Verbrechen angeklagt.</P>
<P ALIGN="JUSTIFY">Am 13. Oktober eine weitere Mitteilung: "Magalys de Armas, die Ehefrau von Vladimiro Roca, der seit zwei Jahren wegen aufr&uuml;hrerischer Umtriebe in Haft ist, reist am morgigen Donnerstag in die Vereinigten Staaten, um einen Preis in Empfang zu nehmen, den die Interamerikanische Gesellschaft f&uuml;r Pressewesen (SIP) ihrem Ehemann verleiht, wurde heute hier mitgeteilt.</P>
<P ALIGN="JUSTIFY">Ileana Someill&aacute;n, Sprecherin der sogenannten 'Gruppe der Vier', &auml;u&szlig;erte, es werde Chuny Montaner sein, der im Ausland fungierende Vertreter von Martha Beatriz, Ren&eacute; G&oacute;mez und F&eacute;lix Bonne, alle drei Gef&auml;hrten von Roca, der den Preis der SIP im Namen dieser drei Systemgegner in Empfang nimmt.</P>
<P ALIGN="JUSTIFY">Sie sagte, dem Programm der Preisverleihung vom 15. - 20. dieses Monats im Rahmen der Tagung der SIP entsprechend, werde der Pr&auml;sident der Vereinigten Staaten, William Clinton, die Statuetten &uuml;berreichen in Anerkennung der von den 'sozialen K&auml;mpfern' auf der Insel geleisteten T&auml;tigkeit.</P>
<P ALIGN="JUSTIFY">Sie rief ins Ged&auml;chtnis, da&szlig; vor drei Monaten die Jury der SIP den Preis f&uuml;r 'Redefreiheit' der "Arbeitsgruppe der internen Dissidenten" in Kuba verlieh.&nbsp;</P>
<P ALIGN="JUSTIFY">Dieses ist der zweite Preis, den die sogenannte 'Gruppe der Vier' erh&auml;lt, denn die </P>
<P ALIGN="JUSTIFY">Kubanisch-Amerikanische Nationalstiftung verlieh ihr bereits einen im ersten Halbjahr dieses Jahres, den gleichen, den Jos&eacute; Angel Izquierdo im Namen dieser Oppositionellen erhielt." Zwei, einer von der Stiftung und ein weiterer von der SIP, wurden verliehen. Es erscheinen also bereits drei Preise auf der Bildfl&auml;che. Das alles jetzt im September und im Oktober, sie haben das alles so f&uuml;r den Vorabend der Gipfelkonferenz eingerichtet.</P>
<P ALIGN="JUSTIFY">Weiter vorn hei&szlig;t es:</P>
<P ALIGN="JUSTIFY">"Die von der Regierung der Gattin Rocas erteilte Genehmigung f&uuml;r einen Aufenthalt in den Vereinigten Staaten von mehr als einem Monat betrachtete die Opposition als ein Man&ouml;ver, sie vor der im kommenden November hier stattfindenden IX. Iberoamerikanischen Gipfelkonferenz aus dem Land zu entfernen." Es war nat&uuml;rlich keine Genehmigung erteilt worden und als sie meinten, die Erlaubnis l&auml;ge vor, schrieben sie es dem Vorwand zu, sie vor dem Gipfeltreffen aus dem Land zu holen. Hier ist im allgemeinen eine Genehmigung nicht gleich der anderen; und man hat sie ihr bei anderen Gelegenheiten erteilt. Sie bekam sie normalerweise immer. Nun gut, aber diesmal war alles eine gro&szlig;artig organisierte Show mit Statuette und Beiwerk des ehrenw&uuml;rdigen Herrn Pr&auml;sidenten der Vereinigten Staaten. Als nun all das klar abzusehen war, wurde der Ausreiseantrag eben abgelehnt. Jawohl, er wurde abgelehnt.</P>
<P ALIGN="JUSTIFY">Am 13. Oktober eine weitere Agenturmeldung: "...Die kubanischen Beh&ouml;rden verweigerten Elizardo S&aacute;nchez, dem Vorsitzenden der Kubanischen Kommission f&uuml;r Menschenrechte und Nationale Vers&ouml;hnung die Ausreisegenehmigung f&uuml;r diese Woche nach Prag, wohin ihn der tschechische Pr&auml;sident V&aacute;clav Havel eingeladen hatte.</P>
<P ALIGN="JUSTIFY">S&aacute;nchez wies darauf hin, da&szlig; die Ablehnung durch die kubanischen Beh&ouml;rden eine 'willk&uuml;rliche' Verletzung der Allgemeinen Erkl&auml;rung &uuml;ber die Menschenrechte darstellt."</P>
<P ALIGN="JUSTIFY">Das ist eine L&uuml;ge von der Gr&ouml;&szlig;e des Kapitols! Es war eine Verz&ouml;gerung in der Angelegenheit eingetreten. Es gab X Probleme zwischendurch. Auch hat man sich beraten. Er war bereits mehrere Male ausgereist. Jetzt will ihn also Herr Vaclav Havel empfangen? Aha, sehr gut. Ja, erteilt ihm die Erlaubnis. Diese Befragung galt mir, jawohl, und ich sagte: Ja, er soll reisen.</P>
<P ALIGN="JUSTIFY">Normalerweise verl&auml;&szlig;t er das Land und kehrt zur&uuml;ck. Auch dieses Mal erhielt er die Erlaubnis. Er mu&szlig;te an einem Dienstag dort sein. Im Morgengrauen von Samstag zu Sonntag f&auml;llt mir fast rein zuf&auml;llig jenes Papier in die H&auml;nde. Es war ja auch nicht gerade die passende Uhrzeit f&uuml;r diese Art Papier. Es war im Morgengrauen des Sonntags. Ich telefonierte mit der Genossin unseres B&uuml;ros. Sie war zu Hause und ich sage zu ihr: "Sieh mal, jetzt erst sto&szlig;e ich auf das Papier, und es wird dann so aussehen, als h&auml;tte man wohl&uuml;berlegt die Erlaubnis verweigert. Sieh einmal nach, was ihr hier tun k&ouml;nnt, wie Ihr die Fragen des Flugtickets, der Flugbuchung und all diese Dinge kl&auml;ren k&ouml;nnt." Und die Genossen, die mich konsultiert hatten - es waren die Genossen des Ministeriums des Innern-, fragte ich, was sie tun konnten, wie sie ihn ausfindig machen konnten, damit alles in fast nur zwei Stunden erledigt w&auml;re. Die Genossen des Ministeriums konnten ein Flugticket f&uuml;r 17.00 Uhr besorgen. Sie bestellten ihn zum Gespr&auml;ch. Da sagte er: "Nein, jetzt nicht, denn das wird f&uuml;r mich jetzt schon etwas zu sp&auml;t. Ich ziehe vor, es jetzt zu unterlassen, denn ich habe irgendwelche anderen Sachen zu erledigen." Er h&auml;tte am Montag rechtzeitig in Prag zu dem Treffen sein, sprechen, danach das tun, wozu er Lust hatte und zur&uuml;ckkommen k&ouml;nnen, wann er wollte. Mehrmals schon ist diese ber&uuml;hmte Pers&ouml;nlichkeit so verfahren.</P>
<P ALIGN="JUSTIFY">Doch zwei Tage sp&auml;ter erscheint eine Agenturmeldung, in der dieser Herr dem Korrespondenten gegen&uuml;ber vorbrachte, er sei nicht geflogen, da er von der Regierung keine Genehmigung bekommen habe. Da hat er eine faustdicke L&uuml;ge ausgesprochen. Er hatte das Flugticket, und er hatte die Genehmigung.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; er dieses im letzten Augenblick verfa&szlig;te Schreiben mit Beantragung der Ausreise an mich gerichtet hat. Wurde dieses Schreiben nicht an mich gerichtet? Wurde es nicht im Palast abgegeben? Und ich habe es erst drei oder vier Tage sp&auml;ter gelesen. Ich wei&szlig; nicht; es waren einige Tage vergangen. Es war im Morgengrauen von Samstag auf Sonntag, und ich habe mich um die L&ouml;sung des Problems bem&uuml;ht. Danach &auml;u&szlig;erte er die haushohe L&uuml;ge. So sind sie, diese "Gentlemen".</P>
<P ALIGN="JUSTIFY">Hier in der gleichen Agenturmeldung wird wiederholt, da&szlig; Rivero keine Erlaubnis erhielt. Es wird erneut auf den Preis Bezug genommen, den die Vier erhalten sollten. Auch wird die Statuette erw&auml;hnt. Es gibt eine ganze Menge Agenturmeldungen zu dem Thema.</P>
<P ALIGN="JUSTIFY">Wie reden sie &uuml;ber diese Herren? Aha, sie seien "Gewissensgefangene". In jeder dieser Meldungen hei&szlig;t es "Gewissensgefangene", "Dissidenten"; "Gewissensgefangene", ja, seelenruhig sage ich, sie sind "Gewissensgefangene", und zwar absolut <I>sui generis</I>.</P>
<P ALIGN="JUSTIFY">Zu diesem Thema werdet Ihr euch an den Leitartikel der Zeitung <I>Granma</I> erinnern, in dem erkl&auml;rt wurde, wer die "Dissidenten" und die "Gewissensgefangenen" in Kuba sind. Zum Thema wurde sich umfassend unter Vorbringung s&auml;mtlicher Argumente ge&auml;u&szlig;ert. Nun wiederholen und wiederholen und wiederholen sie, da&szlig; sie "Gewissensgefangene" sind. Es sind ein paar ganz besondere "Gewissensgefangene", die an alle in Kuba investierenden Unternehmer schrieben, ihnen drohten und mitteilten, was ihnen passieren w&uuml;rde. Bereits vorher hatten die Leute der Stiftung und eine Gruppe von Terroristenorganisationen die Orientierung gegeben.</P>
<P ALIGN="JUSTIFY">In einem Schreiben vom 10. April 1997, verfa&szlig;t in Havanna, unterzeichnet von den Vier und versandt an alle in Kuba investierenden ausl&auml;ndischen Unternehmer, wird diesen mitgeteilt:</P>
<P ALIGN="JUSTIFY">"In einer immer k&uuml;rzer werdenden Frist wird es in unserem Land zu einem &Uuml;bergang in Richtung Demokratie kommen. Es empfiehlt sich daher, Ma&szlig;nahmen einzuleiten, anhand derer vermieden wird, da&szlig; in jener nahen Zukunft die gegenw&auml;rtige Kapitalinvestition als eine Form der Mitt&auml;terschaft bei der Verursachung der Mi&szlig;st&auml;nde angesehen werden kann, die die leidgepr&uuml;fte kubanische Bev&ouml;lkerung ertragen mu&szlig;."</P>
<P ALIGN="JUSTIFY">Das zweifach blockierte Land in voller Spezialperiode, und diese "Gewissensgefangenen" schreiben unter Anwendung von Drohungen an die Industriellen, damit diese nicht in Kuba investieren, inmitten der doppelten Blockade, damit das Land nicht damit fertig werde. Eine doppelt strafbare Handlung: die Drohung und das Delikt des Verrats. Es ist tats&auml;chlich ein Delikt des Verrats am Volk und am Land.</P>
<P ALIGN="JUSTIFY">Hier nun ein weiterer Angriff, und zwar gegen die Geldsendungen der Verwandten, und au&szlig;erdem die grobe Beleidigung und Erpressung der Empf&auml;nger dieser Sendungen. Ebenfalls am 10. April ergeht ein von den Vier unterzeichneter "Aufruf an die Landsleute im Exil", in dem es hei&szlig;t: "...Unterschwellig laufen Diskussionen, ob es zweckm&auml;&szlig;ig ist oder nicht, Verwandten und Freunden auf der Insel Unterst&uuml;tzung zukommen zu lassen... Wir m&ouml;chten auf die Nebenwirkung aufmerksam machen, die diese Geldsendungen hinsichtlich der Tatsache haben k&ouml;nnen, da&szlig; sie viele Stimmen in der Heimat, die nicht mit dem kommunistischen Regime einverstanden sind, zum Schweigen bringen", usw.usw..</P>
<P ALIGN="JUSTIFY">Weiter vorn hei&szlig;t es: "...Wir machen Sie darauf aufmerksam, da&szlig; im Falle, da&szlig; an die Geldempf&auml;nger Aufforderungen ergehen, sich in den friedlichen Kampf f&uuml;r Ver&auml;nderungen einzureihen, dies zu einer dramatischen St&auml;rkung derer f&uuml;hren w&uuml;rde, die in Kuba bereits diesen Weg eingeschlagen haben.</P>
<P ALIGN="JUSTIFY">Tr&auml;te ein Teil dieser Unterst&uuml;tzungsempf&auml;nger aus den sogenannten 'Massenorganisationen' aus, heuchelten sie nicht mehr die Unterst&uuml;tzung des Systems, die sie gar nicht empfinden, blieben sie den von der Regierung einberufenen politischen Veranstaltungen fern und verweigerten ihre Teilnahme an den 'Wahlen nach kommunistischer Art', bei denen nichts gew&auml;hlt wird - obgleich die Stimmabgabe nicht zwingend ist -, so w&auml;re dieses eine unsch&auml;tzbare Unterst&uuml;tzung des friedlichen Kampfes, der in unserer Heimat f&uuml;r das Erreichen des Umbruchs ausgefochten wird."</P>
<P ALIGN="JUSTIFY">Dann fordern sie: "Die jene Hilfe schickenden Br&uuml;der im Exil sind es, denen es zukommt, auf ihre Verwandten und Freunde Einflu&szlig; zu nehmen, damit sie diese einfache Realit&auml;t begreifen und demzufolge handeln."</P>
<P ALIGN="JUSTIFY">Sie f&uuml;hren aus, da&szlig; sie so und nicht anders vorgehen m&uuml;ssen. Denjenigen, die Geld erhalten, mu&szlig; alles andere abgefordert werden:</P>
<P ALIGN="JUSTIFY">"Suche nach Wegen zur Unterst&uuml;tzung der "Dissidenten" im Land selbst;</P>
<P ALIGN="JUSTIFY">Nicht weiter das Spiel der Regierung mitmachen;</P>
<P ALIGN="JUSTIFY">Anstreben eines hohen Grades an Wahlenthaltung."</P>
<P ALIGN="JUSTIFY">Nun, das ist kein Delikt, nichts von dem.</P>
<P ALIGN="JUSTIFY">Am 5. Mai kommt es auf der von der gleichen Gruppe einberufenen Pressekonferenz zu einem Dialog. Die dortigen &Auml;u&szlig;erungen sind im wesentlichen bekannt: "Eine der ersten Aktivit&auml;ten der Einberufung war der Aufruf an die Br&uuml;der des Exils, damit diejenigen, die den Kubanern hier Geld senden, diese um Wahlenthaltung bitten, um so die Demokratisierung etwas beschleunigen zu k&ouml;nnen, das hei&szlig;t, da&szlig; sie sie mit dieser Frage der Geldsendungen unter Druck setzen..." - Druck auf alle Angeh&ouml;rigen dr&uuml;ben. Das ist etwas sehr Humanes und sehr Einfaches. Das sagen einige Herren, die so viel Geld, soviel sie wollen, von den Vereinigten Staaten und der Interessenvertretung erhalten - "... das hei&szlig;t, da&szlig; sie Druck aus&uuml;ben mit dieser Frage der Geldsendungen; wenn ich Dir Geld schicke, dann geht es Dir besser als den anderen. Du mu&szlig;t etwas tun, damit es anders wird. Es ist ganz einfach. Du brauchst nur Enthaltung &uuml;ben, nicht zur Wahl zu gehen."</P>
<P ALIGN="JUSTIFY">Das ist noch nicht alles. "Am 3. Juni 1997 kommt der Leiter des B&uuml;ros f&uuml;r Kubanische Angelegenheiten des State Department, Michael Ranneberger, nach Kuba." - also gibt es zwei Michael hier - "Nachdem er die Erlaubnis f&uuml;r 'Interne Arbeiten in der Interessenvertretung' beantragt hatte, ersuchte er um Kontakte mit leitenden Pers&ouml;nlichkeiten von Partei und Regierung, die ihm bewilligt wurden. Sofort zeigte er ein Verhalten, das sich eigentlich von den inneren Angelegenheiten der Interessenvertretung entfernte, um sich voll den inneren Angelegenheiten Kubas zu widmen. Das f&uuml;hrte dazu, da&szlig; am 17. Juni 1997 das MINREX einen energischen offiziellen Protest einlegte, wovon wir einige Abschnitte anf&uuml;hren:</P>
<P ALIGN="JUSTIFY">"Herr Ranneberger hatte in offen einmischender Weise mehrere Treffen mit Anf&uuml;hrern illegaler konterrevolution&auml;rer Gruppen, bei denen er zu subversiven Umtrieben im Land und zur Verletzung der verfa&szlig;ungsm&auml;&szlig;igen Ordnung aufrief. F&uuml;r diese Zwecke versprach er wirtschaftlichen Beistand sowie materielle und logistische Unterst&uuml;tzung in H&ouml;he von mehr als einer Million US-Dollar und wiegelte auf zu Handlungen des zivilen Ungehorsams, der politischen Enthaltung und der ausl&auml;ndischen Vermittlung bei den Wahlprozessen in Kuba.</P>
<P ALIGN="JUSTIFY">... Dem Ministerium wurde ebenfalls bekannt, da&szlig; Herr Ranneberger Treffen veranstaltete und Gespr&auml;che mit Vertretern von in Kuba etablierten ausl&auml;ndischen Unternehmen f&uuml;hrte, wobei er versuchte, diese unter Druck zu setzen und ihnen </P>
<P ALIGN="JUSTIFY">die in ihren Kuba-Gesch&auml;ften anzuwendende Verfahrensweise vorzuschreiben." Hier wirkt er in beiden Richtungen: Subversion und Sabotieren der Investitionen.</P>
<P ALIGN="JUSTIFY">Am 9. Juni - Rannebergers Besuch war noch nicht zu Ende - setzt sich Herr Vladimiro Roca mit ihm in Verbindung... Nun, mit einem derartigen Anreiz an Versprechen und all dem, was ihm mitgeteilt wurde - ich werde hier nichts weiter vorlesen -, und nachdem er zwei Stunden mit ihnen zusammen war, den anderen drei sowie anderen Anf&uuml;hrern, Oswaldo Pay&aacute; und Odilia Collazo - ich spreche vom Jahr 1997 -, setzt er sich kurz darauf mit dem Sender Radio Mart&iacute; in Verbindung, der etwas sehr Schwerwiegendes sendete: seine Unterst&uuml;tzung der Internationalisierung der Blockade gegen Kuba.</P>
<P ALIGN="JUSTIFY">Sind das etwa die Gewissensgefangenen? Ist das etwa kein Delikt, kein Verrat, nicht mehr nur zu ersuchen, da&szlig; uns die Vereinigten Staaten blockieren, sondern da&szlig; die Blockade internationale Ausma&szlig;e annimmt? Und in schleimiger Art &auml;u&szlig;ert er gegen&uuml;ber dem subversiven Rundfunksender der Regierung der Vereinigten Staaten: "Ich kann Dir sagen, es war eine f&uuml;r mich sehr gute Versammlung, denn sie verlief in einer wirklich sehr herzlichen Atmosph&auml;re ... Was mich am meisten beeindruckt hat, war die Art und Weise, wie uns Herr Ranneberger &uuml;ber die Kuba-Politik der Regierung der Vereinigten Staaten sowie &uuml;ber die Bem&uuml;hungen informierte, die unternommen werden, um mit den L&auml;ndern Europas und Amerikas zu einer gemeinsamen Politik zu gelangen, wobei wir ihm unsere Unterst&uuml;tzung zum Ausdruck brachten, denn das Kuba-Problem mu&szlig; endlich einmal aus der Welt geschafft werden."</P>
<P ALIGN="JUSTIFY">Sind das Gewissensgefangene? Man mu&szlig; schon Schamlosigkeit besitzen, um solche Behauptungen aufzustellen. Und er wird eine Statuette bekommen. Die Freiheitsstatue sollten sie ihnen &uuml;berreichen! Eine Statuette ist viel zu klein f&uuml;r das Ausma&szlig; des Verrats dieser "Gentlemen", die den Preis der SIP erhalten werden. Ich glaube, der gro&szlig;e Preis, die Nummer Eins ist mit sehr viel Geld verbunden. Ja, sie erw&auml;hnen ihn an erster Stelle; es ist der gro&szlig;e Preis.</P>
<P ALIGN="JUSTIFY">Nun gut, es ist aber nicht der einzige: "Der Gro&szlig;e Preis f&uuml;r Pressefreiheit f&uuml;r vier sich in Haft befindliche kubanische Dissidenten ", die Herren X, Y und Z, "f&uuml;r ihren Einsatz f&uuml;r die Redefreiheit." Das ist nun schon von der Regierung der Vereinigten Staaten direkt vereinbart.</P>
<P ALIGN="JUSTIFY">Eine weiter vereinbarte Aktion: "Die Organisation 'Reporter ohne Grenzen' ersuchte die 22 Staats- und Regierungschefs der Teilnehmerl&auml;nder am Iberoamerikanischen Gipfeltreffen in Havanna, den kubanischen Pr&auml;sidenten 'um die Freilassung von vier Journalisten zu bitten', informiert die Organisation diesen Donnerstag in einem der Agentur AFP zugeschickten Kommuniqu&eacute; in Par&iacute;s.</P>
<P ALIGN="JUSTIFY">Es hat noch andere Preise gegeben. Einer ist erst vor ganz kurzem verliehen worden, doch will ich jetzt nicht dar&uuml;ber sprechen. Der Preis ist mit einem Geldbetrag von 100 000 Dollar verbunden. Das ist ein Thema f&uuml;r ein anderes Mal, nicht f&uuml;r jetzt.</P>
<P ALIGN="JUSTIFY">Ich sprach bereits &uuml;ber die Besuche und das gesch&auml;ftige Hin und Her der SINA in den letzten Tagen. Elizardo lief auf ihre Anweisung hin zu den Botschaften und ersuchte um Treffen mit Pers&ouml;nlichkeiten der Gipfelkonferenz. Das war es n&auml;mlich, was er zu erledigen hatte und weshalb er nicht in die Tschechische Republik gereist ist, er, der so gern diese kleinen Trips unternimmt. Das war es, was er so dringend zu tun hatte; um das Gipfeltreffen zu sabotieren und andere Pl&auml;ne umzusetzen, die herumschwirren. Wir wissen es. Ich habe Euch bereits verlesen, was die Spitzen der Stiftung sagen, die Pl&auml;ne, die sie geschmiedet hatten.</P>
<P ALIGN="JUSTIFY">Es gibt noch eine ganze Anzahl Angaben, die nicht erw&auml;hnt werden m&uuml;ssen. Alle laufen auf das gleiche Ziel hinaus. Es sieht ganz so aus, als wollten sie die Regierungschefs hier bedr&auml;ngen. Sie sind damit besch&auml;ftigt.</P>
<P ALIGN="JUSTIFY">Und sie selbst, wie geht es ihnen? Was ist von der Stiftung im Augenblick zu sagen, nach der Reise des Gouverneurs und allem, was geschehen ist? Wie geht es ihnen?</P>
<P ALIGN="JUSTIFY">Nun, hier vielleicht erst einmal das letzte; vielleicht das letzte, jawohl.</P>
<P ALIGN="JUSTIFY">Ein von der Kubanisch-Amerikanischen Nationalstiftung finanziertes Presserundschreiben, in dem Bezug genommen wird auf das Schreiben der genannten Organisation an den Pr&auml;sidenten der Republikanischen Partei, Jim Nicholson, zum Besuch des Gouverneurs George Ryan in unserem Land.</P>
<P ALIGN="JUSTIFY">"Im heutigen Schreiben an den Pr&auml;sidenten der Republikanischen Partei, Jim Nicholson, verurteilte die Stiftung FNCA die k&uuml;rzlich erfolgte Reise des republikanischen Gouverneurs von Illinois, George Ryan, und bekr&auml;ftigte, da&szlig; 'schlecht orientierte Abenteuer wie diese ernste politische Folgen f&uuml;r die Republikanische Partei heraufzubeschw&ouml;ren drohen'.</P>
<P ALIGN="JUSTIFY">Die Stiftung informierte Nicholson, 'die traditionelle und standhafte antikommunistische Haltung zum Nutzen der Freiheit der Republikanischen Partei auf internationaler Ebene werde untergraben von einigen zwar wenigen, so doch bedeutenden Republikanern' und sie riefen ihn auf, 'wann immer es m&ouml;glich sei die offizielle Position der Republikanischen Partei zu bekr&auml;ftigen, die in der Unterst&uuml;tzung der Befreiung des kubanischen Volkes besteht, und seiner Ablehnung der kommunistischen Tyrannei eines Fidel Castro in Kuba Ausdruck zu verleihen'.</P>
<P ALIGN="JUSTIFY">Das vom Pr&auml;sidenten der Stiftung, Jorge Mas, unterzeichnete Schreiben hebt hervor, da&szlig; aufgrund der Clownerie des Gouverneurs in Kuba, die von der FNCA als 'deutliches Beispiel von Narretei' bezeichnet wurde, die Clinton-Administration jetzt die Position eines Hardliners gegen Castro einnehmen k&ouml;nne. 'In diesem Sinne entspr&auml;che sie der Meinung der gro&szlig;en Mehrheit der im Exil lebenden </P>
<P ALIGN="JUSTIFY">Kubaner im klaren Gegensatz zur Haltung des schlecht informierten Gouverneurs, der sich gegen Embargo und f&uuml;r Entspannung ausspricht'.</P>
<P ALIGN="JUSTIFY">Bei der Beschreibung der Aktivit&auml;ten des Gouverneurs in Kuba nahm die FNCA auf einen Presseartikel Bezug, der das Auftreten seiner Delegation 'wie das einer Schulklasse' bezeichnete, die sich um den kubanischen Diktator gruppierte, um sich mit ihm fotografieren zu lassen und ein Autogramm von ihm zu erhalten. Au&szlig;erdem habe der Gouverneur w&auml;hrend seines Kubaaufenthalts den Senator Jesse Helms diffamiert, indem er f&auml;lschlicherweise behauptete, der Senator lege der Reise eines kranken kubanischen Kindes in die Vereinigten Staaten Hindernisse in den Weg, wo doch das B&uuml;ro des Senators hinter den Kulissen in aller Ruhe agiert habe, um diese Reise sowie die medizinische Betreuung in North Carolina zu erm&ouml;glichen.'</P>
<P ALIGN="JUSTIFY">Im Schreiben hei&szlig;t es weiter: 'Herr Pr&auml;sident, da Sie ein Kriegsveteran mit hohen Auszeichnungen sind, meinen wir, da&szlig; Sie diese Ausf&uuml;hrungen mit Entsetzen erf&uuml;llen werden ..., und das ganz besonders, da Ihnen bekannt ist, da&szlig; kommende Woche im Repr&auml;sentantenhaus Anh&ouml;rungen zu Folterungen von US-amerikanischen Kriegsgefangenen durch kubanische Agenten in Vietnam stattfinden werden.'</P>
<P ALIGN="JUSTIFY">Die Stiftung beendet das Schreiben mit einem Apell an den republikanischen F&uuml;hrer, er m&ouml;ge den Republikanern des ganzen Landes ins Ged&auml;chtnis rufen, da&szlig; es gerade die antikommunistische, Freiheit anstrebende Haltung eines Ronald Reagan gewesen ist, die der St&auml;rkung der Republikanischen Partei ein Standbein war, was zu dem 'gro&szlig;en Erfolg von heute' gef&uuml;hrt hat."</P>
<P ALIGN="JUSTIFY">Daran k&ouml;nnt ihr euch den Grad an Verzweiflung ausmalen, die sie in ihrer ganzen Arroganz und Ungezogenheit heimsucht; sie, die daran gew&ouml;hnt sind, immer das zu tun, wonach ihnen gerade ist. Sie haben der Republikanischen Partei gedroht. Einfach so. Das war die letzte Mitteilung, die ich erhielt, bevor ich hierher kam.</P>
<P ALIGN="JUSTIFY">Um diese Geschichte zu Ende zu bringen, mu&szlig; ich hinzuf&uuml;gen, da&szlig; das CIMEQ nicht das Krankenhaus der "kubanischen Hierarchie" ist. Dieser Punkt ist von mir nicht angesprochen worden, als ich das Thema des verungl&uuml;ckten Kindes behandelte, dessen Leben von hervorragenden und ganz in ihrer T&auml;tigkeit aufgehenden kubanischen &Auml;rzten gerettet wurde. Es h&auml;tte einfach gesagt werden m&uuml;ssen, da&szlig; die f&uuml;hrenden Pers&ouml;nlichkeiten dieses Landes viele Jahre lang in einem ehemaligen Wohnhaus, ich glaube, von Menocal, betreut wurden - jetzt wird es verlustig gehen, nicht wahr? Aufgrund des Helms-Burton-Gesetzes und all dieser Dinge -. Also in einem Wohnhaus war es, wo die Staatsf&uuml;hrung viele Jahre lang betreut wurde.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich an den Tod von L&aacute;zaro Pe&ntilde;a, in einem engen Gang mit &auml;u&szlig;erst bescheidenen Zimmern, in einem von denen er starb. Ich habe Genossen gesehen, die dort operiert wurden. Eines Tages schlug ich vor: Gut, meine Herren - das "Ameijeiras"-Krankenhaus war bereits fertiggestellt, das modernste Krankenhaus des Landes mit der besten Ausr&uuml;stung und ann&auml;hernd 1000 Betten, es war eine der besten Zeiten hinsichtlich der Errichtung von Krankenh&auml;usern. Warum sollten wir nicht ein kleines Krankenhaus f&uuml;r die Staatsf&uuml;hrung errichten?, fragte ich mich. Die Einrichtung, die wir hatten, war besch&auml;mend. Ich erinnere mich, da&szlig; ich dort einmal Osmany sah, der gerade eine Gallenoperation hinter sich hatte; mit einem gro&szlig;en Schnitt, denn damals gab es die Mikrochirurgie noch nicht. Warum stellen wir nicht etwas Besseres auf die Beine? Ich trug es dem Ministerium des Inneren vor. In jener Zeit bekleidete der Genosse Abrantes die Funktion des Ministers. Ich sagte: "La&szlig;t eine Bauzeichnung anfertigen; macht etwas Passendes, aber klein soll es sein."</P>
<P ALIGN="JUSTIFY">Sie machten den Entwurf und begannen mit dem Bau, der sich dann &uuml;ber mehrere Jahre hinzog. Als er fast fertig und zur Einweihung bereit war, stattete ich einen Besuch ab und konnte feststellen, da&szlig; die Inneng&auml;nge so breit waren, da&szlig; ein Omnibus hindurchfahren konnte. Ich sah mir Krankenzimmer an, von denen man in einigen Baseball spielen konnte. Ich sagte: Wie konntet Ihr nur so etwas Wahnsinniges tun? Was wei&szlig; ich, was man ihnen gesagt hat. Es ist wie bei allen Dingen. Die &Auml;rzte beginnen zu beantragen. Doch ich darf die Schuld nicht den &Auml;rzten, dem technischen Personal und allen anderen geben. Es hat sich &uuml;ber ziemlich viele Jahre hingezogen, und es war noch nicht einmal ganz fertiggestellt, dazu kam es erst vor kurzem mit dem Internationalen Zentrum f&uuml;r Neurologische Rehabilitation. Als ich den Bau eines bescheidenen kleinen Krankenhauses vorschlug, bat ich um den Erhalt des alten Hauses. Es war nie nach meinem Geschmack, etwas zu schlie&szlig;en. Dort gab es bereits einen Operationssaal. R&ouml;ntgen- und andere Ger&auml;te waren vorhanden, doch eben nur einige wenige Betten. Ich sagte: "Erweitert das alles ein wenig", und es begann der Anbau f&uuml;r eine Bettenzahl von insgesamt 30 bis 40. Sie waren wer wei&szlig; wie viele Jahre damit besch&auml;ftigt. Jener kleine Anbau war eine kolossale Katastrophe in bezug auf den baulichen Aspekt.</P>
<P ALIGN="JUSTIFY">Als das neue Krankenhaus fertiggestellt war, besuchte ich es noch vor seiner Einweihung. Dann versammelte ich das Politb&uuml;ro und erkl&auml;rte, da&szlig; die F&uuml;hrungspers&ouml;nlichkeiten unter keinen Umst&auml;nden in dieser Einrichtung betreut werden d&uuml;rfen; da&szlig; das ihrige weiterhin jenes Haus zu sein hat, das durch eine kleine Anzahl Krankenzimmer eine Erweiterung erfuhr. Das ist die ganze Wahrheit. Ich habe nie dar&uuml;ber gesprochen. Da aber jetzt eine miserable Verleumdung vorgebracht wurde, mu&szlig;te ich das wohl kl&auml;ren, und hiermit kl&auml;re ich es.</P>
<P ALIGN="JUSTIFY">Ich wollte es so. Es war noch etwas bescheidener als ein Haus. Es sollte zur rationellen Nutzung der Ger&auml;te ein paar Dutzend Betten haben. Sie verfielen in den Irrtum, ein luxuri&ouml;ses Krankenhaus hinzustellen; doch wir haben es f&uuml;r uns nicht akzeptiert. Es werden dort einige Offiziere des Ministeriums des Innern, das die Einrichtung verwaltet, betreut. Dort werden altgediente und hervorragende K&auml;mpfer betreut.&nbsp;</P>
<P ALIGN="JUSTIFY">L&oacute;pez Cuba, ein Genosse, den wir vor ein paar Tagen beerdigten und der derjenige war, der mit dem ersten Panzer in Playa Larga anlagte, ist in diesem Krankenhaus gestorben. Doch es wurde bestimmt, da&szlig; das Krankenhaus der F&uuml;hrungskr&auml;fte das alte Haus mit dem kleinen Anbau bleibt, das bei weitem nicht &uuml;ber die Ausr&uuml;stung des CIMEQ verf&uuml;gt. Wir sagten: Nur wenn es sich unbedingt erforderlich macht wegen irgendeines Ger&auml;tes, das in dem alten kleinen Krankenhaus nicht verf&uuml;gbar ist, oder wegen einer komplizierten Krankheit, werden die Mitglieder des Politb&uuml;ros oder eine hohe F&uuml;hrungspers&ouml;nlichkeit des Staates im CIMEQ behandelt.</P>
<P ALIGN="JUSTIFY">Es gab einige Agenturmitteilungen, laut derer man mich ermordet hatte; oder es hie&szlig;, man habe mich wegen einer schrecklichen Krankheit im CIMEQ behandelt - noch eine dieser haushohen L&uuml;gen - wegen der Verr&uuml;ckten, die in Costa Rica   &auml;u&szlig;erte, sie sei &Auml;rztin in dieser Einrichtung gewesen. Es sind zwei Jahre vergangen. Nicht eine einzige Spritze habe ich mir dort geben lassen!</P>
<P ALIGN="JUSTIFY">In diesem Krankenhaus werden auf Beantragung bedeutende Pers&ouml;nlichkeiten aus Lateinamerika oder anderen Kontinenten behandelt. Dort werden Staatsm&auml;nner behandelt - und unser Land hat viele Freunde - und bedeutende Politiker. Siebzig Prozent der Leistungen des Krankenhauses sind f&uuml;r die Helden der Arbeit bestimmt, f&uuml;r hervorragende Bauarbeiter, Tausende aus der Baubrigade "Blas Roca". In diesem Krankenhaus werden hervorragende Wissenschaftler aus dem wissenschaftlichen Komplex im Westen der Hauptstadt betreut, das nicht sehr weit von der Einrichtung entfernt ist. In diesem Krankenhaus wird jeder komplizierte Fall aus jeder Provinz des Landes betreut, der dies erforderlich macht. Es ist nicht so, da&szlig; dort alle F&auml;lle behandelt werden k&ouml;nnen. Es kommen die B&uuml;rger rund um seinen Standort. Es werden Generaluntersuchungen an Kadern aus dem Zivilbereich durchgef&uuml;hrt. Das sind also die Patienten des Krankenhauses und als Ausnahme wird auch einmal eine hohe F&uuml;hrungspers&ouml;nlichkeit von Partei oder Regierung behandelt. Das ist die Wahrheit.</P>
<P ALIGN="JUSTIFY">Ihr sollt wissen, da&szlig; der Fahrstuhl des kleinen alten Krankenhauses f&uuml;r F&uuml;hrungspers&ouml;nlichkeiten eine Katastrophe war, als man ihn gekauft hatte. Oftmals funktionierte er gar nicht oder nur mit begrenzter Sicherheit. Ich hatte ernste Schlachten auszufechten, damit dieser bescheidene Bau eines Tages fertig w&uuml;rde, denn das Objekt als solches war fast fertig. Es wurde bereits genutzt, und in den dritten Stock f&uuml;hrte eine noch im Bau befindliche Treppe. Sie war noch nicht fertig und bedeutete eine echte Gefahr f&uuml;r die Patienten.</P>
<P ALIGN="JUSTIFY">Zum Krankenhaus geh&ouml;rt eine Einrichtung f&uuml;r Rehabilitation. Es ist ein kleines Nebengeb&auml;ude mit einigen Rehaleistungen, nichts weiter. Das ist also das Krankenhaus der F&uuml;hrungspers&ouml;nlichkeiten; und ich sage das hier aus diesem Grunde. H&auml;tte ich es nicht gesagt, h&auml;tte ich mir Sorgen gemacht.</P>
<P ALIGN="JUSTIFY">Ich habe sogar den Direktor angerufen und um Angaben ersucht: "Nenne mir alle, die von Euch betreut werden." In bezug auf dieses Krankenhaus habe ich in der Tat sehr protestiert. Auch die urspr&uuml;ngliche Vorstellung, nach der es errichtet wurde, habe ich ge&auml;ndert und gegen das &Uuml;berziehen der Stellenpl&auml;ne gek&auml;mpft. Es ist heute ein gutes Krankenhaus, ohne Zweifel ist es heute ein gutes Krankenhaus, eines der besten des Landes, und es widmet sich wichtigen klinisch-chirurgischen Forschungen.</P>
<P ALIGN="JUSTIFY">F&uuml;r den Tourismus stehen dort nur zw&ouml;lf Betten zur Verf&uuml;gung; und mit der Belegung dieser zw&ouml;lf Betten werden fast die Gesamtausgaben der Einrichtung an Medikamenten, Ersatzteilen und Materialverbrauch beglichen. Mit zw&ouml;lf Betten! F&uuml;r besondere Leistungen, die dort erbracht werden. Dabei wird von den Pers&ouml;nlichkeiten, von denen ich sprach, nichts vereinnahmt. Von diesen Freunden unseres Landes wird nichts verlangt.</P>
<P ALIGN="JUSTIFY">Daneben steht das Internationale Zentrum f&uuml;r Neurologische Rehabilitation. Obwohl das eine nicht zum anderen geh&ouml;rt, so stehen sie doch nebeneinander und unterst&uuml;tzen sich gegenseitig. Dieses ist ebenfalls ein ausgezeichnetes Krankenhaus von weltweit gro&szlig;em Ansehen. Die Patienten kommen von &uuml;berall her. Es nimmt bedeutende Betr&auml;ge in Devisen ein, die ausschlie&szlig;lich f&uuml;r Medikamente und Ger&auml;tschaften f&uuml;r die Leistungen des Gesundheitswesens im nationalen Rahmen genutzt werden. Doch deshalb bleiben kubanische Patienten nicht unber&uuml;cksichtigt, die im &uuml;brigen niemals auch nur einen Centavo zu bezahlen brauchen.</P>
<P ALIGN="JUSTIFY">Im CIMEQ werden bereits Lebertransplantationen durchgef&uuml;hrt, und keine F&uuml;hrungspers&ouml;nlichkeit hat sich hier jemals eine Leber transplantieren lassen. Die Leber- sowie Herz- und Nierentransplantationen werden hier an Personen durchgef&uuml;hrt, zu deren Rettung ein Transplantat n&ouml;tig ist. In dieser Hinsicht machen sie schnelle Fortschritte, in vielen Dingen machen sie Fortschritte in diesem Krankenhaus. Und wir wollen es nicht f&uuml;r uns. Doch wenn ein Mitb&uuml;rger, wer er auch sein mag, ein Mensch aus dem Volk, es braucht, dann steht es ihm zur Verf&uuml;gung. Wenn es ein Revolutionsf&uuml;hrer, ein komplizierter oder schwieriger Fall, es braucht, kann er ebenso wie die elf Millionen Einwohner dieses Landes mit ihm rechnen. Urspr&uuml;nglich hatten die Projektingenieure mit Unterst&uuml;tzung der &Auml;rzte das Krankenhaus f&uuml;r eine Kapazit&auml;t von nur 64 Betten konzipiert. Das erste, was ich tat, war, sie darum zu bitten, den verf&uuml;gbaren Platz gut zu nutzen und damit die Kapazit&auml;t zu erh&ouml;hen. Z&auml;hlt man die Betten des CIREN dazu, dessen einzelne Geb&auml;udeteile bereits fertiggestellt und erweitert sind, dann ist das urspr&uuml;ngliche Zentrum zum Standort zweier angesehener Institutionen geworden, verf&uuml;gt &uuml;ber 200 Betten, ein Team von hochgradigen Spezialisten und ein medizinisches Forschungszentrum, die allesamt Leistungen f&uuml;r nationale und internationale Zwecke erbringen und auf die Kuba stolz ist.</P>
<P ALIGN="JUSTIFY">Das ist die Geschichte.</P></FONT></BODY>
</HTML>
