<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, in der Sondersendung über die nationale und internationale Bewegung des Sports in den Studios des Kubanischen Fernsehens, am 2</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, in der Sondersendung &uuml;ber die nationale und internationale Bewegung des Sports in den Studios des Kubanischen Fernsehens, am 2. September 1999, "Jahr des 40. Jahrestages des Sieges der Revolution".</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Werte Fernsehzuschauer;</P>
<P ALIGN="JUSTIFY">Sehr geehrte G&auml;ste:</P>
<P ALIGN="JUSTIFY">Am 9. August, nach Beendigung der Panamerikanischen Spiele in Winnipeg, verpflichtete sich die kubanische Regierung &uuml;ber das Nationale Institut f&uuml;r Sport, K&ouml;rperkultur und Erholung (INDER), eine gr&uuml;ndliche Untersuchung des Vorwurfs des Dopingmi&szlig;brauchs gegen zwei Sportler der Gewichtheber-Nationalmannschaft einzuleiten, die bestraft wurden und denen man ihre errungenen Goldmedaillen abgenommen hatte. Diese Untersuchung hatte das Ziel, herauszufinden, ob es sich um eine weitere Schurkerei gegen unser Land handelte oder ob sich in der Tat ein Anabolikum im Organismus der erw&auml;hnten Sportler befand, wobei dann der Grund daf&uuml;r und die m&ouml;gliche Verantwortlichkeit des Trainers, des Arztes oder der Sportler selbst untersucht werden mu&szlig;te. Gem&auml;&szlig; unserer seit jeher verfogten unersch&uuml;tterlichen Verhaltenslinie w&uuml;rden die Ergebnisse der Untersuchung, die wir bereits im Falle der Gewichtheber, denen die Medaille abgenommen wurde, eingeleitet hatten, der &Ouml;ffentlichkeit im In- und Ausland bekanntgegeben.</P>
<P ALIGN="JUSTIFY">Nach intensiven Anstrengungen wurde diese Untersuchung beendet und wir schreiten unverz&uuml;glich zur Erf&uuml;llung des abgegebenen Versprechens.</P>
<P ALIGN="JUSTIFY">Da die Beschuldigungen und Sanktionen gegen unsere Sportler eng mit einer kolossalen Kampagne gegen sie und gegen den revolution&auml;ren Sport verbunden waren und als Grundlage f&uuml;r diese dienten, spreche ich mit aller Deutlichkeit und Offenheit nicht nur von den Mitgliedern unserer Gewichtheber-Nationalmannschaft, sondern auch von Javier Sotomayor, Weltrekordler, Olympiasieger und mehrfacher Weltmeister, Vorbild unseres Sports, und die Geschehnisse bez&uuml;glich dieser Sportler bei den panamerikanischen Wettk&auml;mpfen in Winnipeg.</P>
<P ALIGN="JUSTIFY">Alles begann auf die folgende Weise:</P>
<P ALIGN="JUSTIFY">Am 2. August 1999, zehn Tage nach Beginn der Panamerikanischen Spiele, um 17.25 Uhr, wurde ich in meinem B&uuml;ro dar&uuml;ber informiert, da&szlig; Christian Jim&eacute;nez, Vizepr&auml;sident des INDER, die im Folgenden w&ouml;rtlich aufgef&uuml;hrte Nachricht &uuml;bersandte:</P>
<P ALIGN="JUSTIFY">"Humberto (Pr&auml;sident des INDER und Chef der kubanischen Delegation in Winnipeg) rief an, damit ich dem Commandante eine dringende Nachricht weiterleite.</P>
<P ALIGN="JUSTIFY">Alles scheint darauf hinzuweisen, da&szlig; sie Javier Sotomayor als Teil einer Machenschaft mit dem Dopingproblem in Verbindung bringen wollen. Bisher wurde es noch nicht ver&ouml;ffentlicht.</P>
<P ALIGN="JUSTIFY">Aus diesem Grund fliegen der Direktor des Instituts f&uuml;r Sportmedizin (Mario Granda), Dr. Alvarez Cambras und der Arzt des Leichtathletikteams (Dr. Quintero) morgen nach Montreal, wo sich das Labor befindet, in dem diese Analysen vorgenommen werden.</P>
<P ALIGN="JUSTIFY">Humberto sagt, da&szlig; er vorschl&auml;gt, da&szlig; wir im Falle des Beweises, da&szlig; es sich um eine weitere Machenschaft handelt, diese Information morgen in Form einer Anklage bekanntgeben.</P>
<P ALIGN="JUSTIFY">Nach Meinung von Humberto ist dies die gr&ouml;&szlig;te und verzweifelste Machenschaft, die jemals gegen uns unternommen wurde.</P>
<P ALIGN="JUSTIFY">Auf jeden Fall meint er, da&szlig; man die morgige Kontaktaufnahme abwarten mu&szlig;, um die Ergebnisse zu kennen und sie danach zu ver&ouml;ffentlichen."</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; allen Normen wird eine Information dieser Art nicht offiziell bekanntgegeben, bis die Urinproben untersucht worden sind, die in zwei Flaschen enthalten sind, die mit A und B und dem Code des Sportlers gekennzeichnet sind. Im Fall von Sotomayor verbreitete sich die Nachricht, die offensichtlich aus dem Labor selbst herausgesickert war, bereits zu dem Zeitpunkt wie Pulver in alle Richtungen, als gerade die erste Probe analysiert worden war.</P>
<P ALIGN="JUSTIFY">Am 3. August gab eine Nachricht der Agentur AFP aus Winnipeg folgendes bekannt:</P>
<P ALIGN="JUSTIFY">"Der Pr&auml;sident der Panamerikanischen Sportorganisation ODEPA, Mar&iacute;o V&aacute;zquez Ra&ntilde;a, weigerte sich am Dienstag zu best&auml;tigen, ob der kubanische Weltrekordler Javier Sotomayor in einer ersten Dopingkontrolle positiv getestet wurde, doch er gab die Existenz eines anh&auml;ngigen Falls bekannt und bat 'unsere kubanischen Freunde' um 'Geduld'.</P>
<P ALIGN="JUSTIFY">Die Bombe exoplodierte in der selben Pressekonferenz, in der V&aacute;zquez Ra&ntilde;a die Aberkennung der Goldmedaille der Sportlerin aus der Dominikanischen Republik, Juana Arrendel, pamamerikanische Meisterin im Hochsprung der Frauen, bekanntgab.</P>
<P ALIGN="JUSTIFY">Als er direkt befragt wurde, ob 'Javier Sotomayor positiv getestet wurde' im ersten Test, antwortete der Pr&auml;sident der Panamerikanischen Sportorganisation, V&aacute;zquez Ra&ntilde;a: 'Ein Sportler wird untersucht. Ein Sportler wurde positiv getestet. Ich kann keine Namen nennen, aber Sie haben ihn genannt'".</P>
<P ALIGN="JUSTIFY">Ab diesem Moment wurde ein Pand&auml;monium wurde &uuml;ber alle Zeitungs-, Funk- und Fernsehmedien entfesselt. Die Stenographische Abteilung des Staatsrats sammelte einen 277 Seiten starken Band mit Nachrichten, Agenturmitteilungen, Artikeln und Kommentaren bez&uuml;glich einer hohen Kokaindosis, laut dem Labor in Montreal, im Urin von Javier Sotomayor, die innerhalb von nur sechs Tagen, vom 3. bis zum 9. August, ver&ouml;ffentlicht wurden. Der Band enthielt nur einen unbedeutenden Teil der auf der ganzen Welt ver&ouml;ffentlichten schriftlichen Nachrichten.</P>
<P ALIGN="JUSTIFY">Wenn wir die Aussagen seiner Compa&ntilde;eros und von Personen ausnehmen, die &uuml;ber Jahre hinweg das Sportleben, die Gewohnheiten, Normen und Verhaltensweisen des Sportlers genau kannten, dessen un&uuml;bertreffbare Kette von Triumpfen und dessen eindrucksvoller Weltrekord das Objekt der Bewunderung von Kindern, Jugendlichen und Fans in aller Welt war, so &auml;u&szlig;erte keine von irgendeinem Medium ver&ouml;ffentlichte Agenturmeldung oder Nachricht den geringsten Zweifel an der Transparenz des Antidoping-Verfahrens, der Objektivit&auml;t und Unfehlbarkeit der Probe und der absoluten Gerechtigkeit eines &auml;u&szlig;erst schnellen, unerbittlichen und unanfechtbaren Richterspruchs, der innerhalb von Stunden das Leben, die Ehre und den Ruhm eines au&szlig;ergew&ouml;hnlichen Sportlers zu Staub werden lie&szlig;. Sotomayor, einem bescheidenen Sportler, der Millionenangebote ausschlug, seiner Frau, seiner Mutter und seinen Kindern w&uuml;rde dann keine andere Wahl mehr bleiben, als f&uuml;r den Rest ihres Lebens das Stigma des "unverbesserlichen Lasterhaften" und "Gewohnheitskonsumenten von Kokain" zu tragen, wie ihn einige seiner Henker mit Zynismus titulierten.</P>
<P ALIGN="JUSTIFY">In Winnipeg waren unsere eigenen Leute, das hei&szlig;t die wichtigsten F&uuml;hrungspers&ouml;nlichkeiten und Techniker der kubanischen Delegation, wirklich verbl&uuml;fft. Inmitten einer seit dem ersten Tag von gegen sie entfesselter Feindseligkeit, Diffamierung und Verfolgung gepr&auml;gten Stimmung - wie es sie vorher niemals bei einem hochrangigen internationalen Sportwettbewerb gegeben hatte, und kurz vor den Leichtathletik-Weltmeisterschaften in Sevilla und den kommenden Olympischen Spielen in Sidney -, die sie bis zum Ende mit Standhaftigkeit und Mut ertrugen, konnten sie sich nicht einmal im Entferntesten einen solchen Schlag gegen ihren angesehensten Sportler vorstellen.</P>
<P ALIGN="JUSTIFY">Auch wenn alle absolut sicher waren, da&szlig; es unm&ouml;glich sei, da&szlig; Sotomayor einen solchen Fehler begangen haben k&ouml;nnte, so waren doch das Verfahren der Entnahme, der Kodifizierung, des Transports und der Analyse der Proben, die totale Anonymit&auml;t des der Probe unterzogenen Sportlers, die v&ouml;llige Aufrichtigkeit und die nichtkorrumpierbare Ehrlichkeit derer, die an diesem Verfahren teilnahmen und es leiteten, etwas Unantastbares und Heiliges, so da&szlig; niemand auf die Idee kam, es in Frage zu stellen. Es gab au&szlig;erdem ein rigoroses und unverletzbares Regelwerk, auch wenn den Genossen die unaufh&ouml;rlichen Verletzungen aller festgelegten Normen bekannt waren, und mit den Bestimmungen des Regelwerkes geschah oftmals das gleiche wie mit den Verkehrsschildern. Die Ergebnisse des Labors waren immer das letzte Wort gewesen, wie ein Dogma oder eine aufgedeckte Wahrheit. Dort gab es schlichtweg die hochmodernen Ger&auml;te, die das Vorhandensein von Kokain in den Proben des wirklichen oder angeblichen Urins von Javier Sotomayor bei der Analyse der B-Flasche anzeigten, ein zweiter, unfehlbarer und endg&uuml;ltiger Beweis f&uuml;r die absolute Wahrheit.</P>
<P ALIGN="JUSTIFY">Niemals hatte irgendjemand den sakrosanten Beweis eines Labors in Frage gestellt, das war nicht einmal denkbar, auch wenn alle Welt die wachsende Korruption und die Unaufrichtigkeit kannte, die die Kommerzialisierung und der Merkantilismus dem Sport gebracht haben. Und als ob nicht die verschiedensten M&ouml;glichkeiten zur Vorherbestimmung des Inhalts dieser Proben bestehen w&uuml;rden, und zwar von dem Augenblick an, an dem der Sportler selbst im Athletendorf Quartier bezieht, wo er Lebensmittel und Getr&auml;nke zu sich nimmt, die andere f&uuml;r ihn zubereiten und ihm verabreichen, bis zu eben dem Moment, in dem sein Urin entnommen, behandelt, verpackt, kodifiziert und zum Labor transportiert wird, wobei man sogar nach Ansicht der Unregelm&auml;&szlig;igkeiten im Labor von Montreal zum Schlu&szlig; kommen kann, da&szlig; er dort von einem bestechlichen Funktion&auml;r verunreinigt werdem kann, der die Identit&auml;t des die Probe abgebenden Sportlers kennt, die ihm von jeglichem gleicherma&szlig;en bestechlichen Funktion&auml;r verraten wurde, einem von den zahlreichen, die diese Identit&auml;t kennen, einschlie&szlig;lich dessen, der die Probe abnimmt und das erste Formular mit den Angaben des Sportlers und der Anzahl der Proben ausf&uuml;llt, um es danach an seinen Vorgesetzten weiterzuleiten.</P>
<P ALIGN="JUSTIFY">Mir wurde gesagt, da&szlig; diese Aufgabe in Kanada von Freiwilligen durchgef&uuml;hrt wird. Es reicht ein wenig Erinnerungsverm&ouml;gen, um eine sechsstellige Zahl im Ged&auml;chtnis zu behalten. Das ist leichter, als sich in Havanna an die Telefonnummer einer sympatischen jungen Frau zu erinnern. Wenn jemand im Falle eines so bekannten Namens wie dem von Javier Sotomayor einen Probenentnehmer bestechen w&uuml;rde, m&uuml;&szlig;te er keine gro&szlig;e Anstrengung unternehmen, um sich daran zu erinnern. Innerhalb von Minuten bef&auml;nden sich der Name und der Code in den H&auml;nden dessen, der bereit w&auml;re, f&uuml;r diesen Service zu zahlen. Es w&auml;re gerechter zu behaupten, da&szlig; diese Information von einer h&ouml;herrangigen Person bereitgestellt werden k&ouml;nnte, die die entsprechenden Codes erh&auml;lt. Unter diesen Personen gibt es bekannterweise korrupte Leute.</P>
<P ALIGN="JUSTIFY">Es gab ein Durcheinander. Alle Gewichtheber behaupten wortw&ouml;rtlich, da&szlig; "ihnen w&auml;hrend der Bekanntgabe der Dopingkontrolle im Anschlu&szlig; an den Wettbewerb in Winnipeg Wasser und Erfrischungsgetr&auml;nke im Aufw&auml;rmbereich ausgeh&auml;ndigt wurden. Sie taten dies weder im Bereich der Dopingkontrolle noch lie&szlig;en sie sie das Erfrischungsgetr&auml;nk aus einem K&uuml;hlschrank frei ausw&auml;hlen", wie es vorgeschrieben ist.</P>
<P ALIGN="JUSTIFY">Sie geben ebenfalls an, da&szlig; "die Dopingproben der Kubaner immer in einem seperaten Raum abgenommen wurden, im Unterschied zu dem f&uuml;r den Rest der ausl&auml;ndischen Sportler bestimmten Ort."</P>
<P ALIGN="JUSTIFY">Carlos Hern&aacute;ndez, Gewichtheber der 94 Kilogramm-Kategorie und Gewinner der Goldmedaille, erz&auml;hlt, da&szlig; "es nach der Einnahme des Erfrischungsgetr&auml;nks, das ihm ausgeh&auml;ndigt wurde, bei ihm zu einem Absinken des Blutdrucks kam."</P>
<P ALIGN="JUSTIFY">Alle Trainer dieser Disziplin erz&auml;hlen, da&szlig; "den kubanischen Sportlern die Proben in einem seperaten Raum abgenommen wurden und da&szlig; sie au&szlig;erdem gezwungen waren, das Erfrischungsgetr&auml;nk an einem bestimmten Ort und unter Anleitung einzunehmen, wobei es gelegentlich warm war."</P>
<P ALIGN="JUSTIFY">Trotz der offenkundigen Feindseligkeit, Willk&uuml;rlichkeiten, Unregelm&auml;&szlig;igkeiten und Fallen, die unsere Delegation tagt&auml;glich ertragen mu&szlig;te, analysierten unsere Leute die vorher genannten Hypethesen nicht. Das Testger&auml;t gab an, da&szlig; es sich um Kokain handelte. Deshalb mu&szlig;te man etwas zur Rechtfertigung Sotomayors suchen, obwohl er niemals bewu&szlig;t die unheilvolle und sch&auml;ndliche Substanz zu sich genommen hatte. Er war bereits direkt nach Beendigung des Wettbewerbs nach Kuba abgereist, so da&szlig; man nicht einmal unmittelbar eine andere Urinprobe nehmen konnte. Kokain verschwindet innerhalb von Tagen, fast von Stunden. Der Wettbewerb hatte am 30. Juli stattgefunden. Es war bereits der Abend des 3. August. Die "Experten" des Labors und der Medizinischen Kommission der ODEPA behaupteten mit eingebildeter und selbstgen&uuml;gsamer Sicherheit, da&szlig; der Sportler zwei Tage zuvor eine betr&auml;chtliche Dosis Kokain zu sich genommen hatte. Einige Personen versichern mir, da&szlig; Sotomayor im Falle einer solchen Dosis nicht h&auml;tte aus dem Bett aufstehen und viel weniger im ersten Versuch 2.30 Meter &uuml;berspringen k&ouml;nnen, ohne die Latte zu streifen.</P>
<P ALIGN="JUSTIFY">Jedermann kann die Verbitterung und die Betr&uuml;bnis der Verantwortlichen und Techniker unserer Delegation verstehen. Sie waren von der Unschuld des noblen und angesehenen Sportlers &uuml;berzeugt. Er mu&szlig;te irgendeinen Aufgu&szlig; oder Tee konsumiert haben. Wie w&uuml;rde man davon erfahren? Es gab nicht einmal Zeit, es in Erfahrung zu bringen. Die Kommission sollte am darauffolgenden Morgen tagen, um eine Entscheidung zu treffen. Wenn es keine andere Alternative gab, waren sie bereit, ihre Ehre und sogar ihr eigenes Leben zu opfern, um die Ehre von Sotomayor und sein Recht zur weiteren Teilnahme an Wettk&auml;mpfen zu retten, sein Recht auf die Teilnahme an der Leichathletik-Weltmeisterschaft und um seine kolossale Karriere in Sidney unbesiegt zu beenden. Sie erinnerten sich daran, da&szlig; die Beh&ouml;rden in Atlanta und an anderen Orten gn&auml;dig waren mit herausragenden Sportlern, die des Dopingmi&szlig;brauchs angeklagt waren, wenn eine banale und fromme Erkl&auml;rung wie die einer Medizin oder eines Teebeutelchens auftauchte.</P>
<P ALIGN="JUSTIFY">An diesem selben Abend des 3. August um 22.30 Uhr &uuml;bermittelten sie ihre Gesichtspunkte dem illustren Pr&auml;sidenten der Medizinischen Kommission der ODEPA, Dr. Eduardo de Rose, der sich scheinbar best&uuml;rzt, verst&auml;ndnisvoll und freunschaftlich zeigte. Es waren nicht wenige unfl&auml;tige Beleidigungen und sarkastische Sp&ouml;ttereien, mit denen er sp&auml;ter in den Massenmedien Sotomayor und unser technisches Personal attackierte. Die Geste und die Beweggr&uuml;nde unseres technischen Teams, dessen Einflu&szlig; und Ansehen sich als bestimmend bei der getroffenen Entscheidung erwies, waren altruistisch, uneigenn&uuml;tzig und edel. Deshalb tut es mir weh, sie kritisieren zu m&uuml;ssen. Doch in jenem Augenblick verga&szlig;en sie, da&szlig; sie nicht mit ehrenhaften Leuten k&auml;mpften, da&szlig; gegen unsere Sportler und unser Land ein schmutziger und erb&auml;rmlicher politischer Krieg gef&uuml;hrt wurde, da&szlig; wir diesen Kampf nicht mit solchen Taktiken f&uuml;hren konnten und da&szlig; dies keine Frage von technischen Argumenten und Rechtfertigungen war. Das, was ich sp&auml;ter vortragen werde, w&auml;re nichts wert, wenn wir nicht den Mut h&auml;tten, unsere eigenen Fehler einzugestehen und sie &ouml;ffentlich darzulegen.</P>
<P ALIGN="JUSTIFY">Am 4. August gegen 11.00 Uhr morgens erreicht das B&uuml;ro des Sekretariats des Staatsrats die folgende Information:</P>
<P ALIGN="JUSTIFY">"Bei dem gerade zuendegegangenen Treffen der Dopingkommission der ODEPA und des Exekutivkomitees der ODEPA wurde beschlossen, Sotomayor die Goldmedaille abzuerkennen, da die &Auml;rzte die Verantwortung daf&uuml;r &uuml;bernommen haben, da&szlig; er peruanischen Tee (Verdauungstee) zu sich genommen hat. Das hei&szlig;t, es als eine medizinische Verantwortlichkeit anzusehen, da er peruanischen Tee zu sich genommen hat.</P>
<P ALIGN="JUSTIFY">Um 16.00 Uhr (Uhrzeit in Winnipeg, 17.00 Uhr in Kuba) wird es eine Pressekonferenz geben, bei der diese Ma&szlig;nahme der ODEPA bekanntgegeben wird.</P>
<P ALIGN="JUSTIFY">Da&szlig; sp&auml;ter Dr. Granda, Direktor des Instituts f&uuml;r Sportmedizin, und Dr. Alvarez Cambras, Direktor des Orthop&auml;dischen Krankenhauskomplexes "Frank Pa&iacute;s", ebenfalls eine Pressekonferenz geben werden, um das Bild von Sotomayor zu reinigen und klarzustellen, da&szlig; er nicht die Verantwortung daf&uuml;r hat.</P>
<P ALIGN="JUSTIFY">Die Diskussion bei dem Treffen war sehr heftig.</P>
<P ALIGN="JUSTIFY">Da Kanada zwei Silbermedaillen in dieser Sportart erhielt (aufgrund eines Unentschiedens), w&uuml;rden diese jetzt zu zwei Goldmedaillen werden.</P>
<P ALIGN="JUSTIFY">Humberto besteht daruf, da&szlig; dies eine Machenschaft des Feindes sein mu&szlig;, wobei er die Erfahrung von Sotomayor und die Tatsache ber&uuml;cksichtigt, da&szlig; dieser in den letzten acht Monaten mehr als f&uuml;nfzehn Proben dieser Art unterzogen wurde.</P>
<P ALIGN="JUSTIFY">Humberto m&ouml;chte, da&szlig; wir dem Comandante diese Aspekte &uuml;bermitteln.</P>
<P ALIGN="JUSTIFY">Diese Entscheidung wird am Abend des 3. August getroffen, ohne uns zu konsultieren. Gewi&szlig; waren wir um 18.00 Uhr an diesem Tag in Richtung Matanzas aufgebrochen, um am Festakt zur Erinnerung an den Sturm auf die Moncada-Kaserne teilzunehmen, der um 20.00 Uhr in jener Stadt veranstaltet wurde und sp&auml;t in der Nacht endete. Da ich an jenem Tag die Materialien f&uuml;r die Rede durchsah, hatte ich nicht einmal eine freie Minute, um zu fr&uuml;hst&uuml;cken. Es gab w&auml;hrend des Tages keinerlei M&ouml;glichkeit der Kommunikation.</P>
<P ALIGN="JUSTIFY">Was war in Winnipeg geschehen? Unsere Delegation erhielt die Best&auml;tigung der B-Probe um 19.30 Uhr (Uhrzeit in Winnipeg), und als sie sich um 22.00 Uhr (Uhrzeit in Winnipeg) mit dem ber&uuml;hmten Dr. De Rose trafen, waren es noch Stunden bis zur Beendigung unseres Festaktes in Matanzas. Im Morgengrauen des 4. August n&auml;herten wir uns auf der R&uuml;ckfahrt Havanna. Man mu&szlig;te schnellstens das Material der Rede von Matanzas ausw&auml;hlen zur unverz&uuml;glichen &Uuml;bergabe an die ausl&auml;ndische Presse. Erst am Nachmittag konnten wir uns mit den Nachrichten besch&auml;ftigen, die uns aus Kanada erreichten.</P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich zur bereits erw&auml;hnten Nachricht vom 4. August informiert man uns, da&szlig; das technische Team um 17.00 Uhr Uhrzeit in Winnipeg (18.00 Uhr in Kuba) eine Pressekonferenz geben w&uuml;rde. Man fragte nach, ob die am Morgen beim Treffen mit der Dopingkommission der ODEPA verfolgte Linie beibehalten werden sollte. Erst gegen 17.00 Uhr kubanischer Zeit konnten wir uns mit den Nachrichten von den Panamerikanischen Spielen besch&auml;ftigen. Um diese Uhrzeit lese ich z&uuml;gig die Botschaft hinsichtlich des morgendlichen Treffens mit dem Komitee der ODEPA und der dabei verfolgten Linie. Ich mu&szlig;te au&szlig;erdem dringend die Nachfrage bez&uuml;glich der in jener Pressekonferenz zu verfolgenden Linie beantworten.</P>
<P ALIGN="JUSTIFY">Um die Anweisungen, die ich &uuml;bermittelte, besser zu verstehen, mu&szlig; ich das Folgende vortragen:</P>
<P ALIGN="JUSTIFY">Auf Bitten der Genossen in Winnipeg besuchte Christian am 3. August um 2.30 Uhr morgens Sotomayor in seiner Wohnung, die sich im Stadtbezirk Playa in Havanna befindet. In der N&auml;he hielten sich bereits einige Journalisten der in Kuba akreditierten ausl&auml;ndischen Presse auf, die mit ihren Kamaras und ihrer Ausr&uuml;stung gegen&uuml;ber der Wohnung des Sportlers Wache hielten. Sie hatten dort bereits Stunden zugebracht -man beachte, mit welcher Schnelligkeit sie herbeigeeilt waren -, seit dem Ende des 2. August, sehr viel eher als das Treffen des Pr&auml;sidenten der ODEPA mit der Presse, bei dem sie ihn fragten, ob die A-Probe von Sotomayor einen positiven Befund ergeben h&auml;tte. Das war bereits <I>vox populi</I> in Winnipeg, aber auch bei den ausl&auml;ndischen Medien in Havanna. Sotomayor wu&szlig;te bereits von Ger&uuml;chten, da&szlig; man ihn des Dopingmi&szlig;brauchs beschuldige, aber er war weit davon entfernt sich vorzustellen, da&szlig; er beschuldigt w&uuml;rde, in dem Moment Kokain konsumiert zu haben, in dem er mit breitem Abstand die Latte auf einer H&ouml;he von 2.30 Meter &uuml;berquerte, also etwas, das er mehr als dreihundert Mal im Laufe seiner brillianten Karriere geschafft hatte. Als Christian ihn dar&uuml;ber informierte, da&szlig; die Laborprobe das Auftreten dieser Droge ergeben habe, wurde die Situation dramatisch: Sotomayor brach mit tiefer Abscheu und Wut in Tr&auml;nen aus. Als ihn Christian fragte, ob er irgendeinen hei&szlig;en Aufgu&szlig; oder Tee konsumiert habe, antwortete Sotomayor, eine von dessen Eigenschaften gem&auml;&szlig; allen, die ihn kennen, die Bescheidenheit ist und der immer dann, wenn er kritisiert oder auf etwas hingewiesen wurde, nicht eine Sekunde z&ouml;gerte, jeglichen Mangel, Fehler oder jegliche Disziplinlosigkeit in seinem Training, so klein sie auch gewesen sei, einzugestehen, und der obsessiv war bei seiner sprichw&ouml;rtlichen Sorgfalt in bezug auf alles, was er zu sich nahm, bis zu dem Extrem, da&szlig; er systemmatisch den Gebrauch von Vitaminen oder Medikamenten ablehnte, kategorisch, da&szlig; er weder diese Substanz noch irgendeine Art von Aufgu&szlig; oder Tee konsumiert habe, dem man dieses Ergebnis h&auml;tte zuschreiben k&ouml;nnen. Er war nicht bereit, dies zu akzeptieren, ungeachtet der Folgen, die dies f&uuml;r ihn haben k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">W&auml;hrend die Genossen in Winnipeg, ohne ihn konsultiert haben zu k&ouml;nnen, irgendeine Erkl&auml;rung suchten, ausdachten und sogar irgendeine Formel zugaben, die ihn innerhalb der durch das fulminante Resultat des kanadischen Labors unumkehrbar erscheinenden Situation beg&uuml;nstigen sollte, bestritt Sotomayor mit W&uuml;rde, da&szlig; er einen Aufgu&szlig; oder Tee irgendeiner Art konsumiert habe. Christian, der ein au&szlig;ergew&ouml;hnlicher Zeuge dieses harten, traumatischen und bitteren Augenblicks war und der nicht an der Integrit&auml;t des popul&auml;ren und bewunderten Sportlers zweifelte, blieb ein tiefer Eindruck von der Aufrichtigkeit und W&uuml;rde, mit der er reagierte.</P>
<P ALIGN="JUSTIFY">Die falsche Taktik, die bei dem morgendlichen Treffen mit der Dopingkommission der ODEPA verfolgt wurde, war mehr als offensichtlich.</P>
<P ALIGN="JUSTIFY">Am 4. August um 17.23 Uhr gelang es mir, mich mit Humberto in Verbindung zu setzen, der ungeduldig auf die Antwort wartete, als nur noch 37 Minuten bis zum Treffen des technischen Teams mit der Presse verblieben. Im Folgenden nenne ich die wichtigsten Kriterien, die ich ihm &uuml;bermittelte:</P>
<P ALIGN="JUSTIFY">Es d&uuml;rfen keine Theorien entwickelt werden, die seine Ehre verletzen.</P>
<P ALIGN="JUSTIFY">Wir d&uuml;rfen keine technischen L&ouml;sungen f&uuml;r das Problem suchen.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; erkl&auml;ren, da&szlig; er es beharrlich abstreitet, da&szlig; er ein ein aufrichtiger Mann ist und es sein ganzes Leben gewesen ist und da&szlig; wir ihm glauben. In kurzen Worten: Man mu&szlig; ihm glauben, weil er ein Mann ist, der niemals einen schwerwiegenden Fehler oder eine solche Disziplinlosigkeit begangen hat, und seine Charakteristik ist die Aufrichtigkeit.</P>
<P ALIGN="JUSTIFY">Ihr d&uuml;rft euch nicht von dem Wunsch leiten lassen, da&szlig; er weiterhin an Wettk&auml;mpfen teilnehmen kann. Er hat geweint, und zwar aus Abscheu.</P>
<P ALIGN="JUSTIFY">Wir d&uuml;rfen ihm nicht das mit dem Tee anh&auml;ngen, weil wir damit seine Aufrichtigkeit in Frage stellen und einer ungerechten Anschuldigung Vorschub leisten.</P>
<P ALIGN="JUSTIFY">Angesichts all dessen, was dort passiert ist, wei&szlig; der Himmel, wie dieses Resultat zustandegekommen ist, das auch einen Schlag f&uuml;r das Ansehen des Landes darstellt.</P>
<P ALIGN="JUSTIFY">Wir m&uuml;ssen es abstreiten und uns auf die Tatsache st&uuml;tzen, da&szlig; er ein aufrichtiger Mann ist. Er ist ein ehrenwerter Mann, dem man niemals eine schwerwiegende Disziplinlosigkeit nachweisen konnte.</P>
<P ALIGN="JUSTIFY">Wir d&uuml;rfen dabei nicht schwanken. Man mu&szlig; ein solches Resultat anfechten. Schwankt keine Sekunde.</P>
<P ALIGN="JUSTIFY">Man kann solchen Proben nicht vertrauen, wenn man von all dem Mist wei&szlig;, den sie angerichtet haben, und noch viel weniger, wenn sie hierbei Kokain ins Spiel bringen, etwas, das nicht nur dem Sportler, sondern auch Kuba das Ansehen entzieht.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; ihn verteidigen. Das ist der Moment, in dem man ihn am meisten verteidigen und ihm am meisten vertrauen mu&szlig;. R&auml;umt nicht die geringste M&ouml;glichkeit ein, da&szlig; er das getan hat. Wir m&uuml;ssen ihm vertrauen, weil wir ihn gut kennen. Wir haben Tausend Gr&uuml;nde daf&uuml;r, ihm zu vertrauen.</P>
<P ALIGN="JUSTIFY">Humberto stimmte vollkommen mit dieser Haltung &uuml;berein.</P>
<P ALIGN="JUSTIFY">Minuten danach gelang es mir, mich mit Fern&aacute;ndez in Verbindung zu setzen. Ich sprach wenige Minuten mit ihm und erl&auml;uterte ihm &auml;hnliche Kriterien:</P>
<P ALIGN="JUSTIFY">Das ist willk&uuml;rlich. Unter so vielen Dingen, die geschehen sind, sehen wir dies als eine der gr&ouml;&szlig;ten Ungerechtigkeiten an, die dort begangen wurden.</P>
<P ALIGN="JUSTIFY">Es ist infam, von Kokain zu sprechen.</P>
<P ALIGN="JUSTIFY">Wir haben ihm aufgrund seines Verhaltens immer vertraut. Wir k&ouml;nnen jetzt nicht an ihm zweifeln oder ihn in Frage stellen. Wenn wir ihn in Frage stellen, indem wir eine technische L&ouml;sung suchen, um der getroffenen Entscheidung entgegenzuwirken, stellen wir damit sein Ansehen und seine Ehre in Frage. Ich glaube ihm, Fern&aacute;ndez.</P>
<P ALIGN="JUSTIFY">Darauf antwortet mit Fern&aacute;ndez: Ich glaube ihm, wir m&uuml;ssen darlegen, da&szlig; wir an sein Wort glauben und ihn als unschuldig ansehen.</P>
<P ALIGN="JUSTIFY">Das Niedertr&auml;chtigste am Fall von Javier Sotomayor war, da&szlig; sie ihm die Medaille abnahmen aufgrund der Beschuldigung des Konsums einer Droge, bei der es aufgrund ihres fl&uuml;chtigen Auftretens keine M&ouml;glichkeit gab, auf wissenschaftliche Methoden zur&uuml;ckzugreifen, um auf unwiderlegbare Weise den Betrug zu beweisen. Es blieb nur die Alternative, die moralische Schlacht zu schlagen mit Hinweis auf das Leben, die Geschichte und die profunde und intime Kenntnis der Eigenschaften des Sportlers und seines Verhaltens w&auml;hrend seiner au&szlig;ergew&ouml;hnlichen Sportlerkarriere.</P>
<P ALIGN="JUSTIFY">Wir hatten das legitimste Recht, ihm zu vertrauen, einem Mann von bescheidener Herkunft, uneigenn&uuml;tzig, bewundert und geliebt von unserem Volk und all denen, die ihn im Ausland kennengelernt haben und mit ihm zu tun hatten.</P>
<P ALIGN="JUSTIFY">Er spendete Zehntausende Dollar, die er 1993 f&uuml;r die Auszeichnung "Prinz von Asturien" erhalten hatte, vollst&auml;ndig seinem Land und dies in der h&auml;rtesten Zeit der Spezialperiode. Ich wei&szlig; es sehr gut, denn er &uuml;bergab mir die Spende pers&ouml;nlich. Er war damals 26 Jahre alt und bereits Weltrekordler. Es h&auml;tte ihn beleidigt, wenn wir die Spende abgelehnt h&auml;tten, damit er mit diesem Geld, das er niemandem gestohlen hatte, seinem bescheidenen Heim und seiner armen und opferbereiten Familie helfe. Es war schwer, ihn mit einem Teil dieser Geldmittel zu belohnen, ohne ihm wehzutun oder ihn zu beleidigen, und dies geschah fast ohne da&szlig; er es bemerkte. Wir konnten ihn jetzt nicht der infamen Maschinerie des Merkantilismus und der Werbung &uuml;berlassen, die Menschen verschlingt und den Sport prostituiert und gesch&auml;ndet hat.</P>
<P ALIGN="JUSTIFY">Warum sollten wir einem desorganisierten und indiskreten Labor des Austragungslandes mehr Glauben schenken? Ein Austragungsland, das hoffte, Kuba vom zweiten Platz zu verdr&auml;ngen, den es bereits endg&uuml;ltig und unwiderruflich eingenommen hatte, ohne dabei zu vergessen, da&szlig; wir mit der von Sotomayor gewonnenen Medaille und denen von zehn weiteren Helden jener Gro&szlig;tat die Vereinigten Staaten in einer ihrer st&auml;rksten Sportarten vom ersten Platz verdr&auml;ngt h&auml;tten.</P>
<P ALIGN="JUSTIFY">Indem sie uns die Medaille von Sotomayor entrissen, beraubten sie uns auch dieser Ehre.</P>
<P ALIGN="JUSTIFY">Warum sollten wir den Organisatoren, die nicht f&auml;hig waren, den Respekt und die physische Integrit&auml;t der Mitglieder unserer Delegation zu gew&auml;hrleisten, mehr Vertrauen schenken?</P>
<P ALIGN="JUSTIFY">Warum sollten wir einer medizinischen Kommission, deren Vertreter unseren ruhmreichen Sportler mit Beleidigungen &uuml;bersch&uuml;ttet und unsere Delegation &uuml;ber die Medien auf eine sp&ouml;ttische und zynische Art und Weise beschmutzt, mehr Vertrauen schenken?</P>
<P ALIGN="JUSTIFY">Aber es gibt einen entscheidenden Unterschied zwischen dem, was es bedeutet, Sotomayor seine Medaille zu entrei&szlig;en und dem, zwei unserer Gewichtheber die Goldmedaillen zu entrei&szlig;en.</P>
<P ALIGN="JUSTIFY">Das Entrei&szlig;en der Medaille im Fall Sotomayors war begleitet von einer zerst&ouml;rerischen und infamen Beschuldigung. Man beschuldigte ihn vor den Augen der Welt, ein Drogenabh&auml;ngiger zu sein, ohne dabei im Geringsten zu ber&uuml;cksichtigen, da&szlig; mehr als einhundert Dopingproben, viele davon &uuml;berraschend, ohne da&szlig; man jemals auch nur eine einzige Spur von Drogen oder Anabolika gefunden h&auml;tte, f&uuml;r sein sauberes und unbeflecktes Sportlerleben b&uuml;rgen.</P>
<P ALIGN="JUSTIFY">Die Gewichtheber bezichtigte man des Mi&szlig;brauchs eines Anabolikums, n&auml;mlich des Nandrolon, einer gew&ouml;hnlich im Profisport verwendeten Substanz, ahndungsw&uuml;rdig, unzul&auml;ssig und im Falle eines Amateursportlers wert, mit einer exemplarischen Sanktion belegt zu werden. Obwohl der moralische Schaden gro&szlig; ist, zerst&ouml;rt dies nicht das ganze Leben eines jungen Sportlers, seine Ehre und die Ehre seiner Familie, mit einem untilgbaren gesellschaftlichen Fleck, der immer zusammen mit seinen sportlichen Gro&szlig;taten auftauchen wird.</P>
<P ALIGN="JUSTIFY">Im Fall von Javier Sotomayor konnten sie nicht ignorieren, da&szlig; sein bis jetzt ungeschlagener Rekord heute, morgen und in alle Ewigkeit mit der infamen wiederholten Behauptung verbunden w&auml;re, da&szlig; er ein Drogenabh&auml;ngiger sei.</P>
<P ALIGN="JUSTIFY">Doch gleichzeitig beschuldigte man im Fall der Gewichtheber sie das Auftreten einer Substanz in ihrem Urin, die nur wirksam werden kann, wenn man sie intramuskul&auml;r einspritzt, und die bis zu sechs Monate im Organismus des Sportlers verbleiben und nachgewiesen werden kann. So bekr&auml;ftigten es die bekannten "Experten" aus Winnipeg, als sie die Gewichtheber verdammten.</P>
<P ALIGN="JUSTIFY">Als wir am 6. August die Nachricht erhielten, da&szlig; in den Laboranalysen von William Vargas, Gewichtheber der 62 Kilogramm-Kategorie, Nandrolon gefunden wurde, dachte ich sofort an einen neuen Betrug, der die infame Anschuldigung gegen Sotomayor unterst&uuml;tzen und dazu dienen sollte, die Glaubw&uuml;rdigkeit der Anklage gegen den un&uuml;bertrefflichen Hochspringer und das Ansehen des kubanischen Sports zu bekr&auml;ftigen.</P>
<P ALIGN="JUSTIFY">Ich wies Christian an, den Gewichtheber an diesem selben Tag ausfindig zu machen, ihn in sein B&uuml;ro im INDER zu bestellen und mit ihm zu sprechen. Er sollte seinen Standpunkte anh&ouml;ren und ihm mit dem gr&ouml;&szlig;tm&ouml;glichen Taktgef&uuml;hl die Notwendigkeit mitteilen, unverz&uuml;glich Urinproben abzunehmen, um ihn vor einer m&ouml;glichen Ungerechtigkeit zu bewahren. Christian sollte ebenfalls unverz&uuml;glich den Arzt des Gewichtheberteams und den Trainer des Sportlers ausfindig machen.</P>
<P ALIGN="JUSTIFY">Der Gewichtheber, der zu diesem Zeitpunkt noch nicht zur&uuml;ckgekehrt war, kam in den ersten Morgenstunden des 7. August an. Er wohnt im Kreis Caimito in der Provinz La Habana und seine Frau brachte am selben Tag ein Kind zur Welt, als er die Goldmedaille gewann. Dies war trotzdem kein Hindernis, damit er sich, nachdem er ausfindig gemacht wurde, zur Leitung des INDER begab, um die Proben bereits sp&auml;t abends abzugeben, wobei er seine Aufgabe am Morgen des n&auml;chsten Tages beendete. Es waren vier Tage seit dem Moment vergangen, in dem bei ihm die Proben in Winnipeg abgenommen wurden.</P>
<P ALIGN="JUSTIFY">Der Sturzregen an Nachrichten und Kommentaren in bezug auf Sotomayor hatte noch nicht aufgeh&ouml;rt, als der Skandal der kubanischen Gewichtheber entfesselt wurde. Unsere Delegation in Winnipeg kam nicht zur Ruhe.</P>
<P ALIGN="JUSTIFY">Am Abend des 8. August gaben Mitteilungen von verschiedenen Nachrichtenagenturen bekannt, da&szlig; ein weiterer kubanischer Gewichtheber, Rolando Delgado N&uacute;&ntilde;ez, Gewinner der Goldmedaille in der 69 Kilogramm-Kategorie, seine Medaille wegen Dopings mit Nandralon abgenommen bekommen hatte.</P>
<P ALIGN="JUSTIFY">Er wohnt in Pinar del R&iacute;o, und an diesem selben Abend machte man ihn unverz&uuml;glich ausfindig und brachte ihn nach Havanna. Ihm konnten um 12.00 Uhr in der Nacht des 9. August Urinproben abgenommen werden, f&uuml;nf Tage nach seiner Probennahme in Winnipeg.</P>
<P ALIGN="JUSTIFY">In beiden F&auml;llen war der Zeitunterschied minimal. Es war absolut unm&ouml;glich, da&szlig; diese einspritzbare Substanz, die Monate im Organismus verbleibt, nicht im Urin der Sportler auftauchen w&uuml;rde, denen die Medaillen wegen Dopings mit Nandrolon aberkannt wurden.</P>
<P ALIGN="JUSTIFY">Es handelte sich jetzt nicht mehr nur um das sich verfl&uuml;chtigende und schwer zu greifende Kokain, dessen Mi&szlig;brauchs man Sotomayor beschuldigte. Wenn man beweisen konnte, da&szlig; die Proben absolut frei von diesem Anabol waren, w&uuml;rde die Behauptung des angeblichen Auftretens der s&uuml;ndhaften Substanz, die die selben Personen und das selbe sakrosante kanadische Labor im Urin von Sotomayor fanden, nicht mehr zu halten sein. Doch das erschien wie ein Traum und etwas praktisch Unm&ouml;gliches.</P>
<P ALIGN="JUSTIFY">Da die Unterstellungen in den Mitteilungen der Nachrichtenagenturen bez&uuml;glich neuer Dopingf&auml;lle bei kubanischen Gewichthebern weitergingen, wurden die restlichen Gewichtheber, die Gold- und Silbermedaillen gewonnen hatten, unverz&uuml;glich f&uuml;r den 8. und 9. August einbestellt. Es war notwendig, die Sportler und auch ihre Trainer dringend ausfindig zu machen.</P>
<P ALIGN="JUSTIFY">Der Arzt des Teams - er machte Urlaub in Holgu&iacute;n - war schwieriger zu finden. Nach drei Tagen war er ausfindig gemacht und per Flugzeug in die Hauptstadt gebracht worden.</P>
<P ALIGN="JUSTIFY">Die Proben der letztgenannten Sportler wurden hier knapp vier Tage nach den Probenahmen in Winnipeg genommen, und zu diesem Zeitpunkt war keiner von ihnen als nandrolongedopt festgestellt worden.</P>
<P ALIGN="JUSTIFY">Parallel dazu wurden am gleichen Abend die entsprechenden Anweisungen gegeben, um zu entscheiden, wo die Analysen der Proben durchgef&uuml;hrt werden sollten, von wem und wie sie transportiert werden, wie die entsprechenden Visa umgehend zu bekommen waren und welche Ma&szlig;nahmen der begrenzten Einweihung und absoluten Geheimhaltung getroffen werden mu&szlig;ten.</P>
<P ALIGN="JUSTIFY">Es war bereits nach 24.00 Uhr, als nur noch eine kurze, aber sehr wichtige Erkl&auml;rung ausstand, die am n&auml;chsten Morgen, den 9. August, zu den beiden letzten bereits offiziell mitgeteilten F&auml;llen ver&ouml;ffentlicht werden und pr&auml;zise und kategorisch die Haltung der Regierung Kubas im Hinblick auf jeden bewiesenen Dopingfall darlegen sollte.</P>
<P ALIGN="JUSTIFY">Um 5.00 Uhr morgens landete die letzte Maschine mit 93 Mitgliedern der kubanischen Delegation sowie Jos&eacute; Ram&oacute;n Fern&aacute;ndez, Pr&auml;sident des Kubanischen Olympischen Komitees; Humberto Rodr&iacute;guez, Pr&auml;sident des INDER (Nationales Institut f&uuml;r Sport, K&ouml;rperkultur und Erholung); Dr. Mario Granda, Direktor des Instituts f&uuml;r Sportmedizin, der sich unmittelbar wichtigen Aufgaben im Zusammenhang mit den laufenden Nachforschungen zuwenden mu&szlig;te, und andere wichtige Spezialisten.</P>
<P ALIGN="JUSTIFY">Nach dem Empfang trafen wir uns mit den Hauptverantwortlichen und dem technischen Personal der Delegation auf dem Flugplatz. Ich unterrichtete sie &uuml;ber die Schritte, die wir bereits unternommen hatten, und gemeinsam erarbeiteten wir auf der Grundlage der verf&uuml;gbaren Angaben die Erkl&auml;rung der Regierung, in der wir &uuml;ber das INDER dem Volk mitteilten, da&szlig; es tiefgr&uuml;ndige Nachforschungen geben werde hinsichtlich der Anschuldigungen gegen die Gewichtheber, um zu kl&auml;ren, wie wir bereits zu Beginn unserer Ausf&uuml;hrungen sagten, ob es sich hier um eine weitere Schuftigkeit gegen unser Land handelte oder ob das Anabolikum tats&auml;chlich bei den genannten Sportlern festgestellt wurde, und da&szlig; wir entschieden haben, die Ergebnisse dieser Recherchen der &Ouml;ffentlichkeit im In- und Ausland bekanntzugeben.</P>
<P ALIGN="JUSTIFY">Um 8.20 Uhr am 9. August wurde diese Note bereits im Fernsehen gesendet.</P>
<P ALIGN="JUSTIFY">Wir konnten diese &Auml;u&szlig;erungen auf diese Weise vorbringen, denn diesmal hatten wir sehr wohl M&ouml;glichkeiten des Einsatzes wissenschaftlicher Methoden, um die Laborergebnisse, die wir als betr&uuml;gerische und ungerechte Anschuldigungen betrachteten, zu best&auml;tigen oder abzulehnen.</P>
<P ALIGN="JUSTIFY">Weshalb sprachen wir von der M&ouml;glichkeit, die Verschw&ouml;rung gegen Kuba vollst&auml;ndig und unwiderlegbar zu entlarven? Obgleich, wie Sie sehen werden, solide und ebenfalls unwiderlegbare Argumente die Unwahrheit der Anschuldigungen durch Beweisf&uuml;hrungen, Analysen, &auml;rztliche Verfahren und andere Methoden beweisen k&ouml;nnen, sollten in diesem Falle andere renommierte Laboratorien das letzte Wort sprechen.</P>
<P ALIGN="JUSTIFY">Doch es gab vier Gr&uuml;nde, die mich eher skeptisch machten:</P>
<P ALIGN="JUSTIFY">Erstens: Es war faktisch unm&ouml;glich, da&szlig; jene, die unseren Sport und unser Land treffen und in Mi&szlig;kredit bringen wollten, so dumm sein konnten, ein Anabolikum mit Retardwirkung einzusetzen, bei denen mit technischen Mitteln unschwer das Fehlen von Spuren nachweisbar ist. Das w&auml;re einzig und allein erkl&auml;rlich, wenn sie uns bis ins Unendliche untersch&auml;tzten.</P>
<P ALIGN="JUSTIFY">Zweitens: Im Gewichtheben hat sich weltweit die Gewohnheit des Einsatzes von Anabolika herausgebildet, der in einigen L&auml;ndern fast allgemein &uuml;blich ist. Auch bei uns gab es, wenngleich sehr wenige, so doch einige F&auml;lle solcher Disziplinlosigkeiten bei Trainern und Sportlern dieser Sportart.</P>
<P ALIGN="JUSTIFY">Drittens: Einer der jetzt beschuldigten Sportler war vor Jahren wegen Anabolikabenutzung sanktioniert worden. Und sein Trainer, um das Bild noch besorgniserregender zu machen, war aus dem gleichen Grund ebenfalls sanktioniert worden, was tats&auml;chlich recht auff&auml;llig war.</P>
<P ALIGN="JUSTIFY">Wenn es sich also, wie wir glauben, um eine Verschw&ouml;rung gegen uns handelte, so hatte der Feind sehr clever ins Schwarze getroffen.</P>
<P ALIGN="JUSTIFY">Viertens: Wenn nur eines der verschiedenen exzellenten und renommierten ausgew&auml;hlten Laboratorien &uuml;bereinstimmend mit den Analyseergebnissen von Montreal auch nur die geringste Menge Nandrolon im Urin der sanktionierten Sportler nachwies, so war dies ausreichend, und man h&auml;tte unverz&uuml;glich die G&uuml;ltigkeit und Genauigkeit der von dieser Institution vorgelegten Ergebnisse zugeben und verbreiten m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Keinem der von uns ausgew&auml;hlten Labors sollte irgendetwas &uuml;ber den Code der Sportler bekannt sein, und der Genosse, der die Proben transportierte, wu&szlig;te absolut nichts &uuml;ber deren Identit&auml;t. Unter solchen Umst&auml;nden w&uuml;rde die internationale Glaubw&uuml;rdigkeit von etwas betr&auml;chtlich geschm&auml;lert werden, wor&uuml;ber wir nicht den geringsten Zweifel hegen: die Unschuld von Javier Sotomayor.</P>
<P ALIGN="JUSTIFY">Es gab noch weitere Schwierigkeiten. Die genannten reichen bereits aus, um sich der Risiken unserer Untersuchung bewu&szlig;t zu werden, doch wir mu&szlig;ten sie eingehen. Es war unsere elementarste moralische Pflicht.</P>
<P ALIGN="JUSTIFY">Im Verlauf der Untersuchung ergaben sich zwei positive Aspekte:</P>
<P ALIGN="JUSTIFY">Erstens: Angesichts der Risiken, die diese sportliche Disziplin umgaben, war am 4. Januar 1995 ein neuer Beauftragter ernannt worden, ein Oberstleutnant a.D. der Revolution&auml;ren Streitkr&auml;fte, der zw&ouml;lf Jahre lang die Sektion K&ouml;rperert&uuml;chtigung und Sport im Ministerium der Streitkr&auml;fte geleitet hatte. Vordem war er als internationalistischer K&auml;mpfer eingesetzt gewesen. Dieser Beauftragte hat seit seiner Amts&uuml;bernahme eine ausgezeichnete Arbeit im Hinblick auf Organisation, Disziplin, Erh&ouml;hung des fachlichen Bewu&szlig;tseins und St&auml;rkung der Ethik und des patriotischen Geistes in der Sportart Gewichtheben geleistet. Das Team, das uns in Winnipeg repr&auml;sentierte, war unschlagbar, und in Kuba war eine Reserve zur&uuml;ckgeblieben, die ebenfalls in der Lage war, gro&szlig;e Lorbeeren zu ernten.</P>
<P ALIGN="JUSTIFY">Zweitens: Das Institut f&uuml;r Sportmedizin und ein junger und intelligenter Arzt, der mit der gesundheitlichen Betreuung der Nationalmannschaft der Gewichtheber betraut war, haben, jeder auf seinem Gebiet, ein System der integralen Betreuung dieser Sportler vervollkommnet.</P>
<P ALIGN="JUSTIFY">Eine systematische Kontrolle und &Uuml;berwachung in bezug auf den Einsatz von Anabolika machten das Auftreten von Dopingf&auml;llen fast unm&ouml;glich.</P>
<P ALIGN="JUSTIFY">Bei einem Gespr&auml;ch sagte mir der Arzt der Nationalmannschaft, da&szlig; er, kaum das Arztdiplom in der Tasche, mit blo&szlig;em Auge feststellen konnte, ob jemand gedopt war oder nicht.</P>
<P ALIGN="JUSTIFY">Als die Dopinganschuldigungen gegen zwei von unseren Goldmedaillengewinnern vorgebracht wurden, konnte ich bemerken, da&szlig; alle, die direkt mit den Sportlern zu tun hatten, die M&ouml;glichkeit, da&szlig; es wahr sein k&ouml;nnte, von der Hand wiesen. Bei keinem von ihnen konnte ich auch nur den geringsten Zweifel feststellen. Mir selbst, als ich &uuml;ber die erstgenannten Faktoren nachdachte, schien es unm&ouml;glich, da&szlig; ausnahmslos alle Angaben, die die Aberkennung der Medaillen unserer Sportler begr&uuml;ndeten, widerlegt werden k&ouml;nnten. Wie im Boxsport ben&ouml;tigte man einen Punkt der &Uuml;bereinstimmung, bei dem die Mehrzahl der Richter daf&uuml;r stimmen, doch in diesem besonderen Fall mu&szlig;ten es alle sein, ohne eine Gegenstimme.</P>
<P ALIGN="JUSTIFY">Die Laborergebnisse sollten das letzte Wort dazu sagen.</P>
<P ALIGN="JUSTIFY">Wir dachten daran, drei verschiedene Laboratorien zu engagieren. Der Direktor f&uuml;r Sportmedizin wandte sich an f&uuml;nf europ&auml;ische Labors und beantragte ihre Dienste mit der Begr&uuml;ndung, es bestehe die Notwendigkeit der Anfertigung von Laboranalysen bei Gewichthebern. Er wandte sich an Barcelona, Madrid, Portugal, London und Belgien.</P>
<P ALIGN="JUSTIFY">London antwortete, da&szlig; es wegen Reparaturen nicht m&ouml;glich sei. Die anderen sagten zu.</P>
<P ALIGN="JUSTIFY">In Anbetracht der Dringlichkeit sowie der Entfernungen der anderen Laboratorien entschieden wir uns f&uuml;r drei auf der iberischen Halbinsel. Die Leichtathletik-Weltmeisterschaften in Sevilla bereiteten noch zus&auml;tzliche Schwierigkeiten. Barcelona, das Hauptzentrum der Dopingproben der Olympischen Spiele 1992, und Madrid standen zur Verf&uuml;gung der Weltmeisterschaften. Das letztgenannte Laboratorium war zeitweise mit Arbeit &uuml;berh&auml;uft. Von Sevilla erhielt es t&auml;glich fast 50 Proben. Strengste Diskretion war unerl&auml;&szlig;lich.</P>
<P ALIGN="JUSTIFY">Nur drei Personen w&uuml;rden den Code kennen, der die Proben und ihre jeweiligen Spender identifizierte: Christian, der Vizepr&auml;sident des INDER, dem ich in Abwesenheit von Humberto die Verantwortung f&uuml;r alle zu treffenden Sofortma&szlig;nahmen &uuml;bertrug; Mario Granda, Direktor des Instituts f&uuml;r Sportmedizin, und ich, wobei ich je ein Exemplar in einem versiegelten Umschlag zur&uuml;ckbehielt.</P>
<P ALIGN="JUSTIFY">Doktor Palacios, Biochemiker des Instituts, der die Proben &uuml;berbrachte und dem der Programmablauf im Ausland oblag, kannte den Code nicht. Eingereicht wurden drei Doppelproben der Goldmedaillengewinner und eine Doppelprobe der Silbermedaillengewinner. Insgesamt waren es 40 Proben. 6 in Madrid, 7 in Lissabon und 7 in Barcelona. Am Mittwoch, den 11. August, um 17.25 Uhr, startete der Biochemie-Fachmann mit seiner kostbaren Fracht an Bord in Richtung Madrid. </P>
<P ALIGN="JUSTIFY">Zu dieser faszinierenden Etappe des Ermittlungsprozesses werde ich nichts weiter sagen. Die Mitteilungen von Palacios, jeden wesentlichen Schritt informierend, sollen f&uuml;r sich sprechen.</P>
<I><P ALIGN="JUSTIFY">&#9;&#9;&#9;Madrid, den 12. August 1999</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Christian: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&#9;Erste Sendung in Madrid um 12.50 Uhr &uuml;bergeben. M&ouml;glicherweise beschleunigte Antwort; noch nicht best&auml;tigt. &Uuml;bermittle kommende Woche eventuelle &Auml;nderungen. M&ouml;gliche &Uuml;bergabe morgen in Lissabon, Anruf steht noch aus.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;&#9;&#9;Gru&szlig;</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Miguel</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Madrid, den 17. August 1999</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Christian:</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Bis jetzt wurde folgendes erledigt:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&#9;- Ich h&auml;ndigte die Proben am Freitag, den 13. August, in Lissabon aus. Die Analysen wurden angefertigt, und ich erhielt die Ergebnisse am Sonntag, den 15. August: Alle mit negativem Befund (-)</P>
<P ALIGN="JUSTIFY">&#9;&#9;- Am Sonntag kehrte ich nach Madrid zur&uuml;ck, am Montagmorgen reiste ich nach Barcelona und &uuml;bergab die Proben. Die Ergebnisse werden Anfang n&auml;chster Woche vorliegen, denn sie haben wenig Personal (Urlaubszeit)</P>
<P ALIGN="JUSTIFY">&#9;&#9;- In Barcelona war keine Unterkunft zu bekommen. Es gab nur sehr teure Hotelzimmer, deshalb bin ich gestern abend nach Madrid in das gleiche Hotel zur&uuml;ckgekehrt.</P>
<P ALIGN="JUSTIFY">&#9;&#9;- Ich werde hier auf die Antwort aus Barcelona warten und versuchen, die aus Madrid zu beschleunigen, deren k&uuml;rzester Termin der 31. August ist.</P>
<P ALIGN="JUSTIFY">&#9;&#9;-In Barcelona hatte ich eine <U>sehr interessante</U> Unterredung mit dem Direktor. Ein ausf&uuml;hrlicher Bericht kommt Freitag per Kurier.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;&#9;&#9;Gru&szlig;</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Miguel</P>
</I><P ALIGN="JUSTIFY">&#9;23. August 1999. Eine au&szlig;ergew&ouml;hnliche &Uuml;berraschung unterbricht die delizi&ouml;sen Berichte von Palacios. Sie versetzt uns wieder in den Alptraum vergangener Tage. An diesem Tag erhalten wir ein FAX aus Porto Alegre, Brasilien:</P>
<I><P ALIGN="JUSTIFY">&#9;&#9;Porto Alegre, den 23. August 1999</P>
<P ALIGN="JUSTIFY">&#9;&#9;Lic. Humberto Rodr&iacute;guez</P>
<P ALIGN="JUSTIFY">&#9;&#9;Leiter der Mission Kubas</P>
<P ALIGN="JUSTIFY">&#9;&#9;Kubanisches Olympisches Komitee</P>
<P ALIGN="JUSTIFY">&#9;&#9;Calle 13 Nr. 601</P>
<P ALIGN="JUSTIFY">&#9;&#9;Vedado, Havanna</P>
<P ALIGN="JUSTIFY">&#9;&#9;Kuba</P>
<P ALIGN="JUSTIFY">&#9;&#9;Werter Herr Rodr&iacute;guez!</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&#9;Hiermit setzen wir Sie in Kenntnis, da&szlig; in der Urinprobe Ihres Sportlers Modesto S&aacute;nchez, Teilnehmer der Panamerikanischen Spiele in der Disziplin Gewichtheben in der Kategorie &uuml;ber 105 kg Nandrolonmetaboliten festgestellt wurden. Die Kontrolle wurde am 7. August 1999 in der Centennial Concert Hall durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">&#9;&#9;Die B-Probe wird am 30. August um 9.00 Uhr im Dopinglabor des INRS-Sant&eacute;, befindlich in 245, boul. Hymus, Point Claire, Montreal, durchgef&uuml;hrt. Gem&auml;&szlig; den Richtlinien der ODEPA ist Ihre Delegation berechtigt, maximal drei Delegierte zum Labor zu entsenden. Wir bitten Sie freundlichst um Mitteilung ihrer Namen per FAX (1.514) 630-8850 oder per Telefon (1.514) 630-8806 an die Direktorin des Labors, Frau Prof. Christianne Ayotte.</P>
<P ALIGN="JUSTIFY">&#9;&#9;Best&auml;tigt sich das Ergebnis der A-Probe, tritt am 4. September 1999 die Medizinische Kommission der ODEPA um 22.00 Uhr im Salon des Pr&auml;sidiums des Guatemaltekischen Olympischen Komitees im Palacio de los Deportes, 24 calle 9-31, zona 5, 3er Nivel, in Ciudad Guatemala zusammen. Zu dieser Versammlung sind der Sportler und maximal drei Mitglieder seiner Delegation eingeladen. </P>
<P ALIGN="JUSTIFY">&#9;Hochachtungsvoll</P>
<P ALIGN="JUSTIFY">&#9;Prof. Dr. Eduardo Henrique De Rose</P>
<P ALIGN="JUSTIFY">&#9;Vorsitzender der &Auml;rztekommission der ODEPA</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Sechzehn Tage nach dem 7. August, an dem die Probe genommen wurde, erh&auml;lt Kuba die Mitteilung.</P>
<P ALIGN="JUSTIFY">Die Urinprobe von Modesto S&aacute;nchez befand sich bereits seit geraumer Zeit auf der iberischen Halbinsel. Na wunderbar! Nun sind es nicht mehr zwei, sondern drei wegen Nandrolon sanktionierte Sportler. Um so schlimmer f&uuml;r die Schuldigen, wenn das Schlu&szlig;wort eines der drei renommierten Laboratorien zu ihren Ungunsten ausf&auml;llt. Gibt es zuf&auml;llig noch irgendeinen kubanischen Gewichtheber, der noch nicht sanktioniert wurde? Wie lange noch sollen Kuba die Gold- und Silbermedaillen entrissen werden? G&auml;ben wir ihnen auch die drei &uuml;brigen Goldmedaillen der Gewichtheber zur&uuml;ck, ohne dabei an die zehn zu denken, die wir mit Leichtigkeit gewonnen h&auml;tten, w&auml;re nicht am Vorabend des Wettkampfes willk&uuml;rlich die Anzahl der traditionell in dieser Sportart erk&auml;mpften Medaillen reduziert worden - n&auml;mlich mit dem Ziel, die M&ouml;glichkeiten Kubas zu vermindern -, so st&uuml;nden wir immer noch auf dem zweiten Platz. Wenn sie es w&uuml;nschen, geben wir alle Medaillen zur&uuml;ck, die wir in einem so harten Wettkampf voller widriger Faktoren bei den Panamerikanischen Spielen in Winnipeg gewonnen haben. Und nicht einmal so k&ouml;nnten sie uns den Weltmeistertitel in der Verteidigung eines gesunden Sports, der Ehre, der W&uuml;rde und der Lauterkeit unserer Sportler streitig machen.</P>
<P ALIGN="JUSTIFY">Es existiert ein Dokument, das anormaler nicht sein kann. Es ist ein Schreiben des Herrn De Rose an die kubanische Delegation, datiert vom 2. August und eigenh&auml;ndig von ihm unterzeichnet, in dem mitgeteilt wird, da&szlig; im Urintest des Sportler William Vargas, der noch gar nicht angetreten war, noch hatte man ihm irgendeine Probe entnommen, Nandrolon festgestellt worden sei. Etwa ein Schreibfehler? Ein Fehler des Computers? Ein vorher ausgearbeitetes und irrt&uuml;mlich bei uns gelandetes Dokument? Chronik eines angek&uuml;ndigten Todes, wie der Roman von Garc&iacute;a M&aacute;rquez?</P>
<P ALIGN="JUSTIFY">Am gleichen Tag erreichen uns einige Stunden danach weitere Mitteilungen von Palacios.</P>
<I><P ALIGN="JUSTIFY">&#9;&#9;&#9;23. August 1999</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Christian!</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&#9;Vor einer Weile sprach ich mit den Direktoren der beiden noch ausstehenden Labors. Das hiesige hat noch nichts weiter unternommen, denn sie stecken in einer anderen f&uuml;r sie vorrangigen Arbeit. Sie sagten mir, da&szlig; ich am Mittwoch, dem 25. August, anrufen soll, um zu sehen, ob sie etwas haben. Das andere Labor ist ziemlich weit. Morgen fr&uuml;h m&uuml;&szlig;ten sie fertig sein. Wir sind so verblieben, da&szlig; ich sie um 9.30 anrufe.</P>
<P ALIGN="JUSTIFY">&#9;&#9;Alle wissen bereits, da&szlig; wir eine mehrfache Sendung &uuml;bergeben haben (Vergi&szlig; nicht, da&szlig; eine sehr gute Kommunikation und Kooperation existiert, denn sie erstatten in bestimmten Zeitabst&auml;nden ihrem &uuml;bergeordneten Organ Bericht.)</I> (Er meint das IOC)</P>
<I><P ALIGN="JUSTIFY">&#9;&#9;Sie &auml;u&szlig;erten, diese sei eine ungewohnte und wenig &uuml;bliche Situation. Sie zeigten Befremden unterschiedlichen Ausma&szlig;es, wobei das hiesige Labor das streits&uuml;chtigste ist. Ich erkl&auml;rte ihnen, da&szlig; wir die Relation zwischen dem Preis und der Zeit pr&uuml;fen, in der die Antwort erfolgt und wir deshalb die Proben in verschiedene Partien eingeteilt haben, um alles in der Praxis zu verfolgen. Es wurde so akzeptiert, nur das von hier zeigte einen gewissen Vorbehalt.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;&#9;&#9;Gru&szlig; an alle. Umarmung</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Miguel</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;P.S. Morgen berichte ich wieder.</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">An diesem 23. August &auml;u&szlig;erten sie im Laboratorium in Madrid - wie Sie der Botschaft entnehmen konnten - unserem unerm&uuml;dlichen, effizienten und beharrlichen Biochemiker Miguel Palacios gegen&uuml;ber, der wie ein neuer Quichote von einer Seite zur anderen der iberischen Halbinsel eilte, ihr Befremden in bezug auf seine Besorgungen, die er in drei verschiedenen Einrichtungen t&auml;tigte. Zu diesem Zeitpunkt konnte er ihnen den Grund der Betreibung seines Anliegens nicht erkl&auml;ren. Er hatte Anweisung, es niemandem zu sagen. Er antwortete ihnen mit zwar liebensw&uuml;rdigen, doch so wenig &uuml;berzeugenden Worten, da&szlig; nicht einmal ich, der in das Geheimnis eingeweiht war, beim Lesen recht verstehe, was er eigentlich sagen wollte. Ich bin nicht sicher, da&szlig; sie ihm absolut alles glaubten. Vielleicht hegten sie den Verdacht, da&szlig; die Kubaner versuchten, einige der Geheimnisse von Winnipeg zu ergr&uuml;nden.</P>
<P ALIGN="JUSTIFY">Vielleicht war ihnen der Fall der Gewichtheber nicht bekannt; sie waren durch die Leichtathletik-Weltmeisterschaften in Sevilla mit Arbeit &uuml;berh&auml;uft; doch es konnte ihnen nicht unbekannt sein, da&szlig; dem in Spanien so bekannten Sotomayor, wo er seinen au&szlig;erordentlichen Rekord aufstellte, wegen einer angeblichen und hohen Dosis Kokain, die er laut den metaphysischen Theorien des Vorsitzenden der &Auml;rztekommission der ODEPA und der Laboratorien von Montreal zwei Tage vor dem Wettkampf genommen haben soll, eine Sanktion ausgesprochen wurde.</P>
<P ALIGN="JUSTIFY">Wir bitten die Direktion des Laboratoriums in Madrid um Entschuldigung. Heute antworten wir auf ihre Fragen.</P>
<P ALIGN="JUSTIFY">Wir hatten mit diesen Laboratorien die Anfertigung von Analysen vereinbart und haben die wesentlichen Angaben dazu geliefert; wir waren zu nichts weiterem verpflichtet. Die beantragten Leistungen konnten keinen legitimeren Zweck haben. In den drei Laboratorien war man freundlich, seri&ouml;s, effizient und verst&auml;ndnisvoll. Deshalb m&ouml;chten wir neben unserer Entschuldigung ihnen auch unseren tiefsten Dank aussprechen.</P>
<P ALIGN="JUSTIFY">Am 24. August 1999 sendet Palacios seine letzte Botschaft aus Madrid, dieses Mal mit ermutigenderen Mitteilungen.</P>
<I><P ALIGN="JUSTIFY">&#9;&#9;&#9;Christian!</P><DIR>
<DIR>

</I><P ALIGN="JUSTIFY">&#9;&#9;<I><U>Ausstehende Ergebnisse des anderen Zentrums </I></U>(er bezieht sich auf Barcelona) <I><U>erhalten; alles negative Befunde, siehe Anlage.</P>
</U><P ALIGN="JUSTIFY">&#9;&#9;Das von hier steht noch aus bis morgen nachmittag. Es ist das gleiche zu erwarten.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;&#9;&#9;Ich komme am Donnerstag zur&uuml;ck wie vorgesehen.</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Gru&szlig;</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9;Miguel</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&#9;P.S. War dein Anruf ein R-Gespr&auml;ch? Du kannst dieses FAX mit ja oder nein beantworten. Danke.</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Am 26. August fliegt Palacios nach Kuba zur&uuml;ck, dieses Mal mit einer Ladung unwiderlegbarer Dokumente. Nur er kannte das, was mit schmerzlicher Ungeduld erwartet wurde: das Ergebnis der im Laboratorium in Madrid analysierten Proben. Mit &uuml;beraus starken Kopfschmerzen kam er in der Nacht an. Er fuhr gleich nach Hause. Er &uuml;bermittelte eine Nachricht an das INDER, in der er seine Ankunft meldete. Keiner hat sie weitergeleitet, oder keiner hat ihr auch nur die geringste Aufmerksamkeit geschenkt. Was war da schon wichtiges dabei, wenn ein Herr namens Palacios angekommen war? Dieser Donnerstag, der 26. August, war ein Tag voller beklemmender Ungeduld. In Houston wurde die Boxweltmeisterschaft entschieden, und man hatte &uuml;berhaupt kein Vertrauen zu den Punktrichtern. Wir mu&szlig;ten das Urteil der Mafia abwarten. Dort gab es keinen INDER-Vertreter, nichts. Ob aus Eifer oder Patriotismus, aller Augen waren auf die Fernsehger&auml;te gerichtet. Am Freitag, den 27. August, war alle Welt in Aufregung, in gerechter und gesteigerter Entr&uuml;stung dar&uuml;ber, was sie in jenem Ring gesehen hatten. Niemand dachte an Palacios.</P>
<P ALIGN="JUSTIFY">Am Samstag, den 28. August, telephonierte Christian ungef&auml;hr um 12.00 Uhr mittags mit dem Hotel in Madrid und erkundigte sich nach Palacios. "Er ist nicht im Hotel. Er ist vor zwei Tagen abgereist", hie&szlig; es. Er rief die Botschaft an, keiner meldete sich. Einige Stunden lang waren wir besorgt. 'Ist er vielleicht entf&uuml;hrt worden?' 'Haben sie ihn etwa verschwinden lassen?' 'Was er bei sich hatte, war ein dickes Ding.'</P>
<P ALIGN="JUSTIFY">Um 20.30 Uhr, Beratung zur Podiumsdiskussion am Folgetag in beiden Fernsehkan&auml;len unter Anwesenheit von Journalisten, Boxern und Trainern, die gerade erst aus Texas zur&uuml;ckgekehrt waren. Zehn oder zw&ouml;lf Personen standen wir in einem Vorraum. Ich sehe Christian einige Schritte von mir entfernt, blicke ihn fragend an, und er l&auml;chelt mir zu. Ich trete n&auml;her, und er sagt leise zu mir: "Palacios ist am Donnerstag zur&uuml;ckgekehrt. Er hat alle Dokumente bei sich." Verbl&uuml;ffend!</P>
<P ALIGN="JUSTIFY">Am Sonntag, den 29. August, um 15.50 Uhr, geht die Podiumsdiskussion &uuml;ber Houston zu Ende. Erst dann konnten wir uns mit Palacios befassen. Versammlung um 17.00 Uhr im Palacio de la Revoluci&oacute;n. Neun Stunden lang analysierten wir mit den Hauptautoren dieser Geschichte den Z&uuml;ndstoff, den wir in der Hand hielten.</P>
<P ALIGN="JUSTIFY">Montag, 30. August. Anerkennungsschreiben an die iberischen Laboratorien. Jetzt stecken wir zutiefst in einem gro&szlig;en Thema drin. Wir k&ouml;nnen dazu nicht ausf&uuml;hrlicher werden. Es kann zu Polemiken kommen, und es ist nicht angebracht, dem Gegner Informationen zu liefern, die er in diesem Augenblick verzweifelt begehrt. Wir k&ouml;nnen nicht alle Karten auf den Tisch legen und nicht alle Munitionen verschie&szlig;en. Auch werden wir die Codes nicht entschl&uuml;sseln. Es sind Flaschen mit 75 cc Urin dabei, die in diesem Moment mehr wert sind als eine Tonne Gold. Au&szlig;erdem haben wir Reserven. Die Gewichtheber unserer Nationalmannschaft, junge, gesunde und moralisch einwandfreie M&auml;nner, k&ouml;nnen, wenn es die Umst&auml;nde erfordern, so viele Proben liefern wie n&ouml;tig sind.</P>
<P ALIGN="JUSTIFY">W&auml;re das Nandrolon, das sie anf&uuml;hren, um uns die Medaillen zu entrei&szlig;en, Wochen oder sogar Monate vor den Wettk&auml;mpfen der Panamerikanischen Spiele injiziert worden, so bef&auml;nde es sich immer noch im K&ouml;rper jener Sportler und es st&uuml;nde gen&uuml;gend Zeit zur Verf&uuml;gung, um die n&ouml;tige Anzahl Proben zu entnehmen.</P>
<P ALIGN="JUSTIFY">Am L&auml;cheln Christians an dem Abend, da das Geheimnis des Verschwindens von Palacios gel&uuml;ftet wurde, konnte ich erraten, was geschehen war: das Ergebnis der Laboranalysen von Madrid, das Palacios in seinem saftigen Aktenkoffer mitgebracht hatte und das er in den Tagen, an denen keiner wu&szlig;te, an welchem Ort der Welt er sich aufhielt, nicht aus der Hand gab. Seinerseits war es eine Grausamkeit, das Ende des &auml;ngstlichen und angespannten Wartens noch um 48 Stunden hinauszuz&ouml;gern. <U>Auch hier alles mit negativem Befund</U>. Bei den von drei Labors analysierten 20 Proben erw&auml;hnt nicht einer der Berichte das Auftreten von Nandrolon oder dessen Metaboliten, nicht ein einziger Sportler unseres Gewichtheberteams war gedopt. Es war alles eine kolossale L&uuml;ge, ein infamer und sch&auml;ndlicher Betrug, ein verbrecherischer Entzug von Verdiensten, die mit Selbstlosigkeit, Ausdauer, Aufopferung und Opfern erzielt wurden.</P>
<P ALIGN="JUSTIFY">Was unglaublich, ein Traum, ein Unm&ouml;gliches, ein Wunder schien, hatte sich erf&uuml;llt. Deshalb konnte ich am Sonntag nach der Podiumsdiskussion interessante Mitteilungen ank&uuml;ndigen.</P>
<P ALIGN="JUSTIFY">Um mit dem Vokabular des Sports zu sprechen, im Baseball hie&szlig;e es ein <I>no hit, no run</I>; Im Boxsport w&uuml;rde man sagen, da&szlig; alle Punkte &uuml;bereinstimmend waren und kein Richter dagegen stimmte. Der Sieger in der roten Ecke: Kuba, zwanzig zu null.</P>
<P ALIGN="JUSTIFY">Wir wissen, wo sie versuchen werden zu widersprechen. Doch wir sind ruhig, denn alles ist unter Kontrolle.</P>
<P ALIGN="JUSTIFY">Mir bleiben nur noch die Schlu&szlig;forderungen, die ich kurz und zusammengefa&szlig;t sp&auml;ter vorbringen werde. Ich gebe jetzt das Wort weiter an die, die eine gleicherma&szlig;en unwiderlegbare Zeugenaussage zu machen haben, und dar&uuml;ber hinaus die biochemischen Analysen, die die Aussagen vervollst&auml;ndigen werden.</P></FONT></BODY>
</HTML>
