<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EINE REVOLUTION KANN NUR DIE TOCHTER VON KULTUR UND IDEALEN SEIN</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="CG Times,CG Times" SIZE=4><P ALIGN="CENTER">EINE REVOLUTION KANN NUR DIE TOCHTER VON KULTUR UND IDEALEN SEIN</P>
</B><P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT FACE="CG Times,CG Times"><P ALIGN="CENTER">Rede des Pr&auml;sidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, in der Aula Magna der Zentraluniversit&auml;t von Venezuela am 3. Februar 1999</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">Kurzes Vorwort des Verfassers</P>
</FONT><FONT SIZE=4><P>&nbsp;</P>
<P>AN DIEJENIGEN, DIE DIE FREUNDLICHKEIT UND DIE GEDULD BESITZEN, DIESES MATERIAL ZU LESEN</P>
</FONT><FONT FACE="CG Times,CG Times" SIZE=4><P ALIGN="JUSTIFY">&#9;Diese Rede in der Aula Magna der Zentraluniversit&auml;t von Venezuela ist f&uuml;r mich von besonderer Bedeutung. Ich hielt diese Rede vor knapp eineinhalb Monaten am 3. Februar 1999.</P>
<P ALIGN="JUSTIFY">&#9;Ich wei&szlig; nicht, wieviele Sterbliche wohl jemals eine so einzigartige und unvergleichliche Erfahrung gemacht haben, wie ich an jenem Nachmittag.</P>
<P ALIGN="JUSTIFY">&#9;Ein neuer und junger Pr&auml;sident hatte vor knapp 24 Stunden nach einem spektakul&auml;ren Sieg, der von einem riesigen Volk unterst&uuml;zt wurde, sein Amt &uuml;bernommen. Anl&auml;&szlig;lich des Besuches, den ich aus diesem Grund diesem Land abstattete, beharrten die Beh&ouml;rden und die Studenten der besagten Universit&auml;t darauf, da&szlig; von vielen anderen geladenen G&auml;sten ausgerechnet ich einen Vortrag halten sollte, den man als Meistervorlesung bezeichnet, deren Name allein schon vor allem uns, die wir keine Akademiker sind, oder etwa gelernt h&auml;tten etwas anderes zu tun, als den bescheidenen Beruf, das Wort dazu zu gebrauchen, um in unserem eigenen Stil und unserer eigenen Art das zu vermitteln, was wir denken, die R&ouml;te ins Gesicht treibt und Angst macht.</P>
<P ALIGN="JUSTIFY">&#9;Nachdem mein immerw&auml;hrender Widerstand gegen solche Abenteuer gebrochen war, nahm ich die Verpflichtung an, die f&uuml;r jemanden, der als offizieller Gast ein Land inmitten eines politischen Aufbrausens besucht, stets Risiken birgt und stets heikel ist. Dazu verpflichtete mich au&szlig;erdem auf unab&auml;nderliche Weise die stets unumst&ouml;&szlig;liche Solidarit&auml;t mit Kuba seitens derjenigen, die mich zu dem Vortrag eingeladen hatten. Ich war zuvor schon einmal dort gewesen, was ich nie vergessen hatte. Ich f&uuml;hlte mich, als ob ich die gleichen Leute dort wiedertreffen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">&#9;Kurz bevor ich in die Universit&auml;t aufbrechen wollte, kam mir pl&ouml;ztlich eine Erinnerung: Die Zeit vergeht und wir merken es gar nicht.</P>
<P ALIGN="JUSTIFY">&#9;Vierzig Jahre und zehn Tage genau waren vergangen, seitdem ich das Privileg hatte, in jener eindrucksvollen Aula Magna der kampfeslustigen und angesehenen venezolanischen Universit&auml;t vor den Studenten zu sprechen an jenem 24. Januar 1959. Einen Tag zuvor, am 23. Januar in jenem Jahr, war ich nach Venezuela gekommen. Man gedachte des ersten Jahrestages des Sieges des Volkes &uuml;ber eine autorit&auml;re Milit&auml;rregierung. Unser eigener revolution&auml;rer Sieg vom 1. Januar 1959 lag gerade einmal drei Wochen zur&uuml;ck. Eine riesige Menge erwartete mich auf dem Flughafen und belagerte mich &uuml;berall wo ich hinkam in diesen Tagen, in denen ich mich dort aufhielt. Das unterscheidete sich &uuml;berhaupt nicht von der Erfahrung, die ich in meinem eigenen Vaterland gemacht hatte.</P>
<P ALIGN="JUSTIFY">&#9;Ich versuche mich so genau wie m&ouml;glich daran zu erinnern, was in mir vorging. Es mischten sich soviele Ideen, Gef&uuml;hle und Emotionen, die ich im Kopf und im Herzen trug! Bei diesem Strudel an Erinnerungen kann ich wohl eher der Logik als der Erinnerung vertrauen.</P>
<P ALIGN="JUSTIFY">&#9;Ich war damals 32 Jahre alt. Wir hatten innerhalb von 24&nbsp;Monaten und 13 Tagen eine Streitkraft von 80.000 M&auml;nnern - urspr&uuml;nglich mit nur 7 Gewehren - besiegt, die nach unserem R&uuml;ckschlag unseres kleinen Kommandos aus 82 M&auml;nnern drei Tage nach unserer Landung am 2. Dezember 1956, aufgestellt worden waren.</P>
<P ALIGN="JUSTIFY">&#9;Voller Ideen und Tr&auml;ume, aber noch &uuml;beraus unerfahren, nahmen wir an jenem 23. Januar an einem riesigen Festakt auf dem Platz des Schweigens teil. Am n&auml;chsten Tag besuchten wir die Nationaluniversit&auml;t - die traditionelle Bastion der Intelligenz, der Rebellion und des Kampfes des venezolanischen Volkes. Ich selbst f&uuml;hlte mich immer noch wie ein Student, der k&uuml;rzlich erst vor knapp 8 Jahren die H&ouml;rs&auml;le der Universit&auml;t verlassen hatte. Von dieser Zeit hatte ich - seit dem verr&auml;terischen Staatsstreich vom 10. M&auml;rz 1952 - fast sieben Jahre zugetragen mit dem Aufbau des bewaffneten Widerstands, sa&szlig; im Gef&auml;ngnis, im Exil - dann die R&uuml;ckkehr und der siegreiche Kampf. In dieser Zeit hatte ich jedoch nie den Kontakt zu Studenten unserer h&ouml;chsten Bildungseinrichtungen verloren.</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;Bei jenem Anla&szlig; sprach ich vor den Professoren und Studenten von der Befreiung der unterdr&uuml;ckten V&ouml;lker unseres Amerikas. Diesmal kam ich zur&uuml;ck mit dem gleichen revolution&auml;ren Fieber von damals und zus&auml;tzlich mit der geballten Erfahrung aus 40&nbsp;Jahren eines von unserem Volk gef&uuml;hrten epischen Kampfes gegen die m&auml;chtigste und egoistischste Macht, die es jemals gab.</P>
<P ALIGN="JUSTIFY">&#9;Trotzdem sah ich mich einer gro&szlig;en Herausforderung gegen&uuml;ber. Die Professoren und Studenten waren nicht dieselben; Venezuela war nicht dasslbe; die Welt war nicht dieselbe. Wie w&uuml;rden jene Jugendlichen wohl denken? Welche Probleme w&uuml;rden sie wohl am meisten besch&auml;ftigen? Inwieweit teilten sie oder wichen sie ab von dem aktuellen Proze&szlig;? In welchem Grad waren sie sich der objektiven Lage der Welt und ihres Landes selbst bewu&szlig;t? Als ich zwei Tage zuvor in Venezuela angekommen war, nahm ich die freundliche und freundschaftliche Einladung sofort an. Mir stand nicht ein Mindestma&szlig; an Zeit zur Verf&uuml;gung, um mich geb&uuml;hrend zu informieren. Was w&uuml;rde sie wohl interessieren? Wor&uuml;ber sollte ich zu ihnen sprechen? Mit wieviel Freiheit konnte das ein geladener Gast tun w&auml;hrend eines Regierungswechsels, der au&szlig;erdem aufgrund eines elementaren Sinns der Achtung vor der Souver&auml;nit und dem Stolz des Landes, das unsere Unabh&auml;ngigkeitsk&auml;mpfe begonnen hatte, dazu verpflichtet war, sich nicht in dessen innere Angelegenheiten einzumischen? Wie w&uuml;rden meine Worte wohl ausgelegt werden k&ouml;nnen in den so unterschiedlichen Gesellschaftsgruppen, Institutionen und politischen Parteien? Trotzdem hatte ich keine andere Alternative. Ich mu&szlig;te zu ihnen sprechen und hatte das mit aller Aufrichtigkeit zu tun. </P>
<P ALIGN="JUSTIFY">&#9;Mit einigen Eckdaten im Kopf, mit vier oder f&uuml;nf Thesenbl&auml;ttern, die unvermeidlich ins Reine &uuml;bertragen werden mu&szlig;ten, um sie pr&auml;zise zitieren zu k&ouml;nnen, sowie mit drei oder vier Grundideen, sah ich dem Treffen mit den Studenten entschlossen entgegen. Sie hatten mich darum gebeten, die Rede unter freiem Himmel zu halten, um mehr Platz zur Verf&uuml;gung zu haben. Ich bestand darauf, da&szlig; es besser w&auml;re, sie innerhalb des Geb&auml;udes in der Aula Magna zu halten, da dies meiner Meinung nach der Ort w&auml;re, der sich am ehesten f&uuml;r den Austausch und die Reflexion eignet.</P>
<P ALIGN="JUSTIFY">&#9;Als ich auf dem <I>Campus</I> ankam, sah ich Tausende von St&uuml;hlen auf unterschiedlichen Pl&auml;tzen unter freiem Himmel, die vollends von Studenten besetzt waren, die vor riesigen Bildschirmen sa&szlig;en und darauf den Vortrag verfolgen wollten. Die 2.800 Pl&auml;tze in der Aula Magna waren besetzt. Nun also begann die schwierige Probe. Ich sprach in aller Offenheit zu ihnen und gleichzeitig unter Achtung aller Normen, die ich als f&uuml;r mich verbindlich erachtete. Ich brachte zusammenfassend meine Grundideen dar - das was ich von der neoliberalen Globalisierung denke; von der absoluten gesellschaftlichen und &ouml;kologischen Nichttragbarkeit der Menschheit aufgezwungenen Wirtschaftsordnung; dem Ursprung derselben, die auf die Interessen des Imperialismus zurechtgeschnitten ist und angetrieben wird von dem Fortschritt der Produktivkr&auml;fte und der beschleunigten Entwicklung von Wissenschaft und Forschung; von ihrem vor&uuml;bergehenden Charakter und ihrem unweigerlichen Verschwinden aufgrund von historischen Gesetzm&auml;&szlig;igkeiten; den Betrug der Welt und die unbegreiflichen Privilegien, die die USA an sich gerissen haben. Ich unterstrich dabei besonders den Wert der Ideale; die Demoralisierung und Ungewi&szlig;heit der Systemtheoretiker; Kampftaktiken und -strategien; den wahrscheinlichen Verlauf der Ereignisse; das volle Vertrauen auf die menschliche &Uuml;berlebensf&auml;higkeit.</P>
<P ALIGN="JUSTIFY">&#9;Gespickt mit Anekdoten, Geschichten, h&ouml;chst auotobiographischen Verweisen, die im Verlauf der &Uuml;berlegungen allm&auml;hlich aufkamen, machte das meinen alles andere als meisterlichen Vortrag aus, mit dem ich dem gerecht wurde, was mir angetragen worden war. Ich stellte ihnen mit der gewohnten Inbrunst und Hingabe und in einer so tiefen &Uuml;berzeugung wie noch nie, die Ideale dar, die ich mit k&uuml;hlem und nachdenklichem Fanatismus vertrete. Als K&auml;mpfer, der nie aufgeh&ouml;rt hat zu k&auml;mpfen, hatte ich in dem langen Zeitraum von 1959 bis 1999 das seltene Privileg, mich in einer geschichtstr&auml;chtigen und angesehenen Universit&auml;t mit zwei verschiedenen Generationen von Studenten in zwei radikal verschiedenen Welten zu treffen. Beide Male nahmen sie mich mit derselben Warmherzigkeit und demselben Respekt auf.</P>
<P ALIGN="JUSTIFY">&#9;Man k&ouml;nnte ja vielleicht schon abgeh&auml;rtet sein durch alle Emotionen, die man erlebt hat - ich war es aber nicht.</P>
<P ALIGN="JUSTIFY">&#9;Die Stunden waren vergangen. Am Ende versprach ich ihnen, da&szlig; ich mich in vierzig Jahren bei unserem Wiedersehen k&uuml;rzer fassen w&uuml;rde. Viele aus der begeisterten und kampfeslustigen Menge blieben bis zum Schlu&szlig; mit Interesse und Aufmerksamkeit auf ihren Pl&auml;tzen. Einige gingen fort - vielleicht war es ja schon zu sp&auml;t. Ich werde jenes Treffen niemals vergessen.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">18. M&auml;rz 1999</P>
</FONT><FONT FACE="CG Times,CG Times"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ich habe keine schriftliche Rede mitgebracht - leider (Lachen) - aber ich habe mir einige Notizen gemacht, die ich f&uuml;r geeignet erachte, genauer zu er&ouml;rtern. Und trotz allem - wie dumm (Lachen) - ist mir aufgefallen, da&szlig; ich eine Brosch&uuml;re vergessen habe, die ich sehr aufmerksam gelesen hatte, in der ich Textstellen markiert und Anmerkungen an den Rand geschrieben habe - ich habe sie im Hotel vergessen (Lachen und Beifall). Ich habe jemanden losgeschickt, um sie herzubringen und hoffe, da&szlig; sie auftaucht, weil das andere Exemplar eine Kopie ist, in der ich nichts unterstrichen habe.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; mich nun aber wenigstens f&ouml;rmlich an unsere Zuh&ouml;rerschaft wenden, oder? (Lachen). Ich werde keine Liste unserer vortrefflichen und zahlreichen Freunde, die wir hier haben, verlesen (jemand aus dem Publikum sagt "Wir k&ouml;nnen hier nichts verstehen!"). Schau mal, meine Stimme reicht nicht aus, um bis dorthin zu kommen (Lachen und Beifall), denn wenn ich schreie...</P>
<P ALIGN="JUSTIFY">Ich dachte eigentlich, da&szlig; ihr hier bessere Mikrofone h&auml;ttet (Lachen). Wer kann da dr&uuml;ben nichts verstehen? Hebt bitte die H&auml;nde (sie heben die H&auml;nde). Wenn das nicht behoben werden kann, k&ouml;nnen wir euch einladen, nach vorne zu kommen oder euch irgendwo hinzusetzen, wo ihr h&ouml;ren k&ouml;nnt (Beifall).</P>
<P ALIGN="JUSTIFY">Ich werde versuchen, noch n&auml;her an dieses kleine Mikrofon zu treten, oder?, aber la&szlig;t mich erst einmal beginnen, so wie es sich geh&ouml;rt.</P>
<P ALIGN="JUSTIFY">Liebe Freundinnen und Freunde (Beifall),</P>
<P ALIGN="JUSTIFY">Zuerst einmal wollte ich euch sagen, da&szlig; es heute, am 3. Februar, genau 40 Jahre und 10 Tage her ist, da&szlig; ich zu Besuch in dieser Universit&auml;t war, wo wir uns heute zusammengefunden haben. Ich bin schon ein bi&szlig;chen bewegt, wie ihr verstehen werdet, - zwar nicht so melodramatisch wie in einigen zeitgen&ouml;ssischen Romanen (Lachen) - angesichts der Tatsache, nach so vielen Jahren wieder zur&uuml;ckgekommen zu sein an diesen Ort, was ich mir damals niemals h&auml;tte vorstellen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Vor einigen Wochen, als wir in Santiago de Cuba am ersten Januar 1999 an den 40. Jahrestag des Sieges der Revolution erinnerten, dachte ich von dem gleichen Balkon des gleichen Geb&auml;udes, von dem ich an jenem 1. Januar 1959 sprach, mit dem dort versammelten Publikum dar&uuml;ber nach, da&szlig; unser Volk von heute nicht das gleiche Volk von damals sei, da von den heute 11 Millionen Landsleuten 7.190.000 nach jenem Tag geboren wurden. Da&szlig; es sich um zwei verschiedene V&ouml;lker handelte, es gleichzeitig aber das gleiche ewige Volk Kubas sei.</P>
<P ALIGN="JUSTIFY">Ich erinnerte ebenso daran, da&szlig; diejenogen, die damals 50 Jahre alt waren, zum Gro&szlig;teil nicht mehr unter uns weilten, und da&szlig; die Kinder von damals heute &auml;lter als 40 seien.</P>
<P ALIGN="JUSTIFY">Seht nur, wieviele Ver&auml;nderungen stattgefunden haben, welche Unterschiede es heute gibt und wie wichtig es f&uuml;r uns war, da&szlig; dort ein Volk war, das eine tiefgreifende Revolution begann, als es praktisch aus lauter Analphabeten bestand, als 30% der Erwachsenen weder Lesen noch Schreiben konnten und als zus&auml;tzlich vielleicht 50% nicht das f&uuml;nfte Schuljahr erreicht hatten. Vielleicht sogar noch weniger. Wir haben einmal nachgerechnet, da&szlig; bei einer damaligen Bev&ouml;lkerung von 7 Millionen Einwohnern nicht mehr als 250.000 nach dem f&uuml;nften Schuljahr weiter zur Schule gegangen sind - heute gibt es allein 600.000 Hochschulabg&auml;nger und insgesamt 300.000 Hochschuldozenten und Lehrer.</P>
<P ALIGN="JUSTIFY">Ich sagte meinen Landsleuten in Ehrung eines Volkes, da&szlig; seinen ersten gro&szlig;en Sieg vor 40 Jahren trotz seines enormen Ausbildungsr&uuml;ckstandes erreicht hatte, da&szlig; dieses Volk in der Lage war, eine au&szlig;ergew&ouml;hnliche revolution&auml;re Heldentat zu vollbringen und zu verteidigen. Mehr noch: Es ist m&ouml;glich, da&szlig; seine politische Kultur sogar noch hinter dem Ausbildungsniveau lag. Es war die Zeit eines erbitterten Antikommunismus, es waren die letzten Jahre der Mc Carthy-&Auml;ra, in der jener m&auml;chtige imperiale Nachbar auf jede nur erdenkliche Art und Weise versucht hatte, unserem edlen Volk alle m&ouml;glichen L&uuml;gen und Vorurteile einzutrichtern, so da&szlig; ich oft, wenn ich einen normalen B&uuml;rger traf, eine Reihe von Fragen stellte: Ob er denke, da&szlig; wir eine Landreform durchf&uuml;hren sollten. Ob es nicht gerecht w&auml;re, da&szlig; die Familien eines Tages Eigent&uuml;mer ihrer Wohnungen w&auml;ren, f&uuml;r die sie manchmal bis zur H&auml;lfte ihres Einkommens an die gro&szlig;en Hausbesitzer bezahlten. Ob er es nicht f&uuml;r richtig erachte, da&szlig; all die Banken, auf die die B&uuml;rger ihr Geld eingezahlt hatten, anstelle privaten Institutionen zu geh&ouml;ren, Eigentum des Volkes sein sollten, um mit diesem Geld das Land zu entwickeln. Wenn jene Gro&szlig;fabriken, die zum Gro&szlig;teil in ausl&auml;ndischem Besitz waren - einige geh&ouml;ren auch kubanischen Firmen - dem Volk geh&ouml;ren w&uuml;rden und f&uuml;r das Wohl des Volkes produzieren w&uuml;rden. In dieser Art konnte ich zehn oder f&uuml;nfzehn &auml;hnliche Fragen stellen und er war jedesmal absolut einverstanden: "Ja, das w&auml;re ausgezeichnet."</P>
<P ALIGN="JUSTIFY">Also schlie&szlig;lich, wenn all die gro&szlig;en Warenh&auml;user und all die fetten Gesch&auml;fte, die allein ihre privilegierten Besitzer reicher machten, dem Volk geh&ouml;ren w&uuml;rden, um das Volk zu bereichern, w&auml;rst du damit einverstanden? "Ja, ja", antwortete er sofort. Er war hundertprozentig einverstanden mit jeder dieser kleinen Vorschl&auml;ge. Dann fragte ich ihn pl&ouml;tzlich: W&auml;rst du mit dem Sozialismus einverstanden? (Beifall) Antwort: "Sozialismus?" Nein, nein, nein, mit dem Sozialismus nicht." So tief sa&szlig;en die Vorurteile... Ganz zu schweigen von Kommunismus, das noch ein viel furchteinfl&ouml;&szlig;enderes Wort war.</P>
<P ALIGN="JUSTIFY">Die revolution&auml;ren Gesetze waren es, die am meisten dazu beigetragen haben, in unserem Land ein sozialistisches Bewu&szlig;tsein zu schaffen. Und es war genau dieses anfangs aus Analphabeten und Halbanalphabeten bestehende Volk, das vielen seiner S&ouml;hne Lesen und Schreiben beibringen mu&szlig;te, das aus reiner Liebe zur Freiheit und dem Drang nach Gerechtigkeit die Tyrannei besiegte und die tiefgreifendste gesellschaftliche Revolution in diesem Teil der Welt vollbrachte und verteidigte.</P>
<P ALIGN="JUSTIFY">Knapp zwei Jahre nach dem Sieg schafften wir es 1961, rund eine Million Menschen mit der Unterst&uuml;tzung von jungen Studenten, die zu Lehrern wurden, zu alphabetisieren. Sie gingen auf das Land, in die Berge, in die entlegendsten Gebiete und unterrichteten dort Lesen und Schreiben - darunter sogar 80j&auml;hrige. Anschlie&szlig;end gab es Folgekurse und es wurden die notwendigen Schritte eingeleitet und ununterbrochenene Anstrengungen unternommen, um das zu erreichen, was wir heute haben. Eine Revolution kann nur die Tochter von Kultur und von Idealen sein.</P>
<P ALIGN="JUSTIFY">Kein Volk wird durch Gewalt revolution&auml;r. Derjenige, der Ideale auss&auml;t, braucht das Volk nicht zu unterdr&uuml;cken. Die Waffen in den H&auml;nden eben dieses Volkes sind dazu da, gegen diejenigen zu k&auml;mpfen, die von au&szlig;en versuchen, ihm seine Errungenschaften zu entrei&szlig;en.</P>
<P ALIGN="JUSTIFY">Entschuldigt, da&szlig; ich &uuml;ber dieses Thema gesprochen habe, weil ich nicht hergekommen bin, um &uuml;ber den Sozialismus oder Kommunismus zu predigen - da&szlig; mich niemand falsch versteht -, ich bin auch nicht hergekommen, um radikale Gesetze vorzuschlagen oder &auml;hnliche Dinge. Ich dachte lediglich &uuml;ber erlebte Erfahrungen nach, die uns gezeigt haben, wie wertvoll die Ideale waren, wie wertvoll der Glaube an den Menschen, wie wertvoll das Vertrauen in die V&ouml;lker war, was au&szlig;erordentliche wichtig ist in einer Epoche, in der die Menschheit sich einer so komplizierten und schwierigen Zeit gegen&uuml;bersieht.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich war es am ersten Januar dieses Jahres in Santiago de Cuba nur mehr als gerecht, auf ganz besondere Weise anzuerkennen, da&szlig; jene Revolution, die 40 Jahre lang Widerstand geleistet hat, die es geschafft hatte, diesen Jahrestag zu erreichen, ohne ihre Fahne zu streichen, ohne zu kapitulieren, vor allem jenem dort versammelten Volk zu verdanken war - junge Menschen und reifere M&auml;nner und Frauen, die mit der Revolution aufgewachsen sind und in der Lage waren, diese Heldentat durchzuf&uuml;hren. Sie schrieben Seiten vollen edlen und verdienten Ruhms f&uuml;r unser Volk und unsere Br&uuml;der in Amerika.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten sagen, da&szlig; diese Art Wunder, angesichts der m&auml;chtigsten Macht, dem gr&ouml;&szlig;ten Imperium, da&szlig; es jemals in der Menschheitsgeschichte gegeben hat, da&szlig; unser kleines Land eine so harte Probe bestanden und siegreich daraus hervorgegangen ist, dank der Anstrengung von drei Generationen erreicht wurde.</P>
<P ALIGN="JUSTIFY">Besonders anerkannt haben wir in noch st&auml;rkerem Ma&szlig;e jene Landsleute, die in den letzten zehn Jahren, um es genau zu sagen in den letzten acht Jahren, in der Lage waren, der doppelten Blockade zu widerstehen, nachdem das sozialistische Lager in sich zusammenbrach, die UdSSR auseinanderbrach und jener Nachbar als einzige Weltmacht in einer unipolaren Welt ohne Rivalen auf politischer, wirtschaftlicher, milit&auml;rischer, technologischer und kultureller Ebene &uuml;brigblieb. Ich nehme damit keine Bewertung der Kultur vor, ich bewerte lediglich die immense Macht, mit der sie ihre Kultur dem Rest der Welt aufdr&uuml;cken wollen (Beifall).</P>
<P ALIGN="JUSTIFY">Sie konnten unser vereintes und mit gerechten Idealen bewaffnetes Volk nicht besiegen. Ein Volk, das ein gro&szlig;es politisches Bewu&szlig;tsein besitzt, denn diesem Aspekt schenken wir gr&ouml;&szlig;te Wichtigkeit. Wir haben &uuml;ber die ganzen Jahre Widerstand geleistet und sind dazu bereit, die Zeit, die es weiterhin bedarf, Widerstand zu leisten (Beifall), und zwar aufgrund des Keims, der sich im Laufe dieser Jahrzehnte entwickelt hat, aufgrund der Ideale und des Bewu&szlig;tseins, das sich in dieser Zeit entwickelt hat.</P>
<P ALIGN="JUSTIFY">Das war unsere beste Waffe und unsere Hauptwaffe und sie wird es auch weiterhin sein - selbst im Atomzeitalter. Wo ich gerade bei dem Thema bin - sogar Erfahrungen in bezug mit Waffen dieser Art hatten wir, denn zu einem bestimmten Zeitpunkt waren ich wei&szlig; nicht wieviele Bomben und wieviele Atomraketen w&auml;hrend der ber&uuml;hmten Kuba-Krise 1962 auf unsere kleine Insel gerichtet. Selbst in der Zeit von intelligenten Waffen, die sich trotzdem hin und wieder irren und ihr anvisiertes Ziel um 100 oder 200 Kilometer verfehlen (Lachen), wenn sie auch &uuml;ber eine gewisse Treffsicherheit verf&uuml;gen, wird die Intelligenz des Menschen immer noch diesen intelligenten Waffen &uuml;berlegen sein (Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Die Art und Weise, einen Kampf zu f&uuml;hren, wird zu einer Frage von Konzepten. Das gilt f&uuml;r die Verteidigungsdoktrin unseres Landes, das sich heute noch st&auml;rker f&uuml;hlt, weil es diese Konzepte perfektionieren mu&szlig;te und weil wir zu der &Uuml;berzeugung gelangt sind, da&szlig; letztlich der Kampf in der Endphase f&uuml;r die Invasoren ein Kampf K&ouml;rper gegen K&ouml;rper, Mann gegen Mann und Frau gegen Invasor oder Mann gegen Frau sein wird (l&auml;ngerer Beifall).</P>
<P ALIGN="JUSTIFY">Einen Kampf, der noch schwieriger zu f&uuml;hren ist, hat man beginnen m&uuml;ssen und wird ihn auch in der Zukunft weiterf&uuml;hren gegen dieses &uuml;beraus starke Imperium. Ich rede von dem ideologischen Kampf, der pausenlos gef&uuml;hrt wird und den sie nach dem Zusammenbruch des sozialistischen Lagers, als wir uns entschieden, fest &uuml;berzeugt von unseren Idealen, weiter unseren Weg zu gehen, immer st&auml;rker vorantreiben mit all den ihnen zur Verf&uuml;gung stehenden Mitteln. Mehr noch, wir mu&szlig;ten diesen Weg alleine weitergehen. Wenn ich alleine sage denke ich an staatliche Stellen, ohne dabei die immense und unbeirrbare solidarische Unterst&uuml;tzung der V&ouml;lker zu vergessen, die uns seit jeher begleitet haben, weswegen wir umso st&auml;rker in ihrer Pflicht stehen, zu k&auml;mpfen (Beifall).</P>
<P ALIGN="JUSTIFY">Wir haben ehrenhafte internationalistische Missionen erf&uuml;llt. Mehr als 500.000 unserer Landsleute haben an harten und schwierigen Missionen dieses Charakters teilgenommen - S&ouml;hne jenes Volkes, das weder Lesen noch Schreiben konnte, und das diesen hohen Bewu&szlig;tseinsgrad erreichte, der es in die Lage versetzte, Schwei&szlig; und sogar sein eigenes Blut f&uuml;r andere V&ouml;lker zu vergie&szlig;en. In zwei Worten gesagt - f&uuml;r jedes Volk der Erde (Beifall).</P>
<P ALIGN="JUSTIFY">Ab Beginn der Spezialperiode haben wir dann gesagt: "Unsere erste internationalistische Pflicht ist es in diesem Augenblick, diesen Sch&uuml;tzengraben hier zu verteidigen", den Sch&uuml;tzengraben, von dem Mart&iacute; sprach in den letzten Worten, die er am Vorabend seines Todestages schrieb, als er sagte, da&szlig; das Hauptziel seines Kampfes im Stillen zu liegen habe, weil Mart&iacute; nicht nur sehr martianisch war, sondern weil er noch mehr bolivarianisch war als martianisch (Beifall), und dieses Ziel, das er sich gesetzt hatte, war nach seinen eigenen Worten, "rechtzeitig mit der Unabh&auml;ngigkeit Kubas zu verhindern, da&szlig; sich die Vereinigten Staaten &uuml;ber die Antillen ausbreiteten und so mit noch mehr Wucht &uuml;ber unsere amerikanischen Bruderl&auml;nder fallen. All das, was ich bis heute getan habe und weiterhin tun werde, dient diesem Ziel" (Beifall).</P>
<P ALIGN="JUSTIFY">Es war sein politisches Verm&auml;chtnis, das er uns in seinem Lebensziel zum Ausdruck bringt: den Fall jenes ersten Sch&uuml;tzengrabens zu vermeiden, den die Nachbarn aus dem Norden schon so oft einnehmen wollten und der immer da steht und dastehen wird mit einem Volk, das bereit ist, bis zum Tod zu k&auml;mpfen, um zu verhindern, da&szlig; dieser Sch&uuml;tzengraben Amerikas f&auml;llt (Beifall). Ein Volk, das in der Lage w&auml;re, sogar diesen letzten Sch&uuml;tzengraben zu verteidigen, weil derjenige, der den letzten Sch&uuml;tzengraben verteidigt und es nicht zul&auml;&szlig;t, da&szlig; er in die H&auml;nde von irgendeinem anderen f&auml;llt, bereits von diesem Augenblick an begonnen hat, den Sieg davonzutragen (Beifall).</P>
<P ALIGN="JUSTIFY">Genossinnen und Genossen - erlaubt mir, da&szlig; ich euch so nenne -, weil wir das hier und jetzt sind, und ich denke, da&szlig; wir auch hier und jetzt dabei sind, einen Sch&uuml;tzengraben zu verteidigen (Beifall), und zwar ideologische Sch&uuml;tzengr&auml;ben - entschuldigt, da&szlig; ich einmal mehr auf Mart&iacute; verweise, der sagte, da&szlig; sie mehr wert seien als die Sch&uuml;tzengr&auml;ben aus Stein (Beifall).</P>
<P ALIGN="JUSTIFY">Wir haben hier von Idealen zu sprechen, und ich komme damit zur&uuml;ck auf das, was ich vorhin ansprach, n&auml;mlich da&szlig; in diesen 40 Jahren viele Dinge geschehen sind. Das Wichtigste aber ist, da&szlig; diese Welt sich ver&auml;ndert hat. Diese Welt von heute, in der ich zu euch spreche, da ihr an jenem Tag noch gar nicht geboren wart und viele noch lange nicht geboren werden sollten, hat &uuml;berhaupt nichts mehr mit der Welt von damals zu tun.</P>
<P ALIGN="JUSTIFY">Ich habe versucht, eine Zeitung aufzutreiben, um zu sehen, ob es dort eine Notiz jener Veranstaltung in der Universit&auml;t gegeben hat. Gl&uuml;cklicherweise haben wir &uuml;ber die gesamte Rede auf der Plaza del Silencio gesprochen. Mit jenem revolution&auml;ren Fieber, mit dem wir einige Tage zuvor aus den Bergen kamen, sprachen wir von den Befreiungsprozessen in Lateinamerika und legten das Hauptmerkmal dabei auf die Befreiung des Volkes der Dominikanischen Republik aus den Klauen Trujillos. Ich glaube, da&szlig; jenes Thema fast die gesamte Zeit in Anspruch nahm oder wenigstens einen Teil der Zeit dieses Treffens, wobei es auf allen Seiten eine enorme Begeisterung gab.</P>
<P ALIGN="JUSTIFY">Heute k&ouml;nnte man hier nicht von so einem Thema sprechen. Heute n&auml;mlich gilt es nicht, ein Volk zu befreien, es gilt nicht ein Volk zu retten, heute geht es darum, eine Welt und eine Menschheit zu befreien und zu retten (Beifall), und das ist nicht unsere Aufgabe, das ist eure Aufgabe (Beifall).</P>
<P ALIGN="JUSTIFY">Damals gab es keine unipolare Welt, also eine einzige hegemonische Supermacht. Heute wird die Welt und die Menschheit von einer enormen Supermacht beherrscht und trotzdem sind wir davon &uuml;berzeugt, den Kampf zu gewinnen (Beifall), und das ohne jeden panglossianischen Optimismus - ich glaube, das ist ein Wort, das Schriftsteller manchmal benutzen (Lachen) -, sondern weil man sicher sein kann, da&szlig; wenn man dieses B&uuml;chlein hier (zeigt das B&uuml;chlein) losl&auml;&szlig;t, da&szlig; es dann in Sekundenbruchteilen runterf&auml;llt, da&szlig; wenn es nicht diesen Tisch geben w&uuml;rde, das B&uuml;chlein auf dem Boden liegen w&uuml;rde. Dieser Tisch, auf dem es liegt, diese m&auml;chtige Supermacht, die die unipolare Welt bestimmt, ist objektiv gesehen im Verschwinden begriffen (Beifall).</P>
<P ALIGN="JUSTIFY">Es gibt objektive Gr&uuml;nde daf&uuml;r und ich bin sicher, da&szlig; die Menschheit ihren unverzichtbaren subjektiven Teil dazu beitragen wird. Dazu bedarf es keiner Atomwaffen oder gro&szlig;er Kriege - was man dazu braucht sind Ideale (Beifall). Das sage ich im Namen dieses kleinen Landes, &uuml;ber das wir vorhin sprachen und das den Kampf standhaft und unbeirrbar w&auml;hrend 40 Jahren gef&uuml;hrt hat.</P>
<P ALIGN="JUSTIFY">Ihr habt mich, was mich in Verlegenheit gebracht hat, mit dem Namen genannt, unter dem ich bekannt bin - ich meine meinen Vornamen Fidel, weil ich tats&auml;chlich keinen anderen Titel innehabe. Ich verstehe ja, da&szlig; das Protokoll dazu anh&auml;lt, Seine Exzellenz, Herr Pr&auml;asident und noch andere solche Dinge zu verwenden (Beifall und "Fidel, Fidel!"-Rufe) - und als ich h&ouml;rte, wie ihr jenes "Fidel, Fidel, was hat Fidel, da&szlig; die Amerikaner nicht mit ihm klarkommen?" (Rufe: "Fidel, Fidel, was hat Fidel, da&szlig; die Amerikaner nicht mit ihm klarkommen?"), fiel es mir ein, und ich wendete mich an meinen rechten Nachbarn, d.h. der Nachbar, der geografisch gesehen rechts neben mir sa&szlig;, oder? (Lachen und Ausrufe) - einige dort machen Zeichen, die ich nicht verstehe, aber ich sagte ja, da&szlig; wir uns hier alle in der gleichen Kampfeinheit befinden (Beifall) - und so kam es mir in den Sinn, ihm zu sagen: "Verdammt nochmal, die Frage, die man sich eigentlich stellen m&uuml;&szlig;te, lautet: Was haben die Amerikaner, da&szlig; sie nicht mit ihm klarkommen? (Lachen und Beifall), und wenn man statt "ihm" sagt: Was haben die Amerikaner, da&szlig; sie nicht mit Kuba klarkommen?, w&auml;re das gerechter (Beifall). Ich wei&szlig;, da&szlig; man W&ouml;rter benutzen mu&szlig;, um Ideen zu symbolisieren. In diesem Sinne habe ich das immer verstanden. Ich kann mir das niemals alleine zuschreiben, noch kann ich mir solche Verdienste zuschreiben (Rufe: "Es lebe Fidel").</P>
<P ALIGN="JUSTIFY">Ja, wir alle haben die Hoffnung, unser Leben zu leben - wir alle - (Beifall) nach den Idealen, f&uuml;r die wir k&auml;mpfen und in der &Uuml;berzeugung, da&szlig; diejenigen, die nach uns kommen, in der Lage sind, sie zu vollenden, wenn auch - was man nicht verschweigen darf - die Aufgabe, die auf euch zukommt, schwieriger ist als diejenige, die wir hatten.</P>
<P ALIGN="JUSTIFY">Ich sagte euch, da&szlig; wir in einer sehr ver&auml;nderten Welt leben. Unsere erste Pflicht ist, das zu begreifen. Ich habe ja bereits einige bestimmte politische Eigenschaften erl&auml;utert. Au&szlig;erdem aber handelt es sich um eine globalisierte Welt - eine wirklich globalisierte Welt. Eine Welt, die dominiert wird von der Ideologie, den Vorschriften und den Prinzipien einer neoliberalen Globalisierung.</P>
<P ALIGN="JUSTIFY">Die Globalisierung ist unserer Meinung nach nicht einfach eine Laune von irgendjemandem, sie ist nicht einmal von irgendjemandem erfunden worden. Die Globalisierung ist eine historische Gestzm&auml;&szlig;igkeit und die Folge der Entwicklung der Produktivkr&auml;fte - und entschuldigt mich, da&szlig; ich diesen Satz verwende, der einige vielleicht immer noch wegen seines Autors erschreckt -, sie ist Folge der Entwicklung der Wissenschaften und der Technik und hat ein solches Ausma&szlig; angenommen, das sich selbst der Verfasser dieses Satzes, Karl Marx (Beifall), der gro&szlig;es Vertrauen in die menschlichen F&auml;higkeiten hatte, nicht h&auml;tte ausmalen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Es gibt einige andere Dinge, die mich an die Grundideen jenes gro&szlig;en Denkers erinnern. Es kommt einem n&auml;mlich die Idee, da&szlig; das, was er sogar als Ideal f&uuml;r die menschliche Gesellschaft angesehen hat, und was immer deutlicher wird, nur in einer globalisierten Welt zu verwirklichen ist. Nicht eine Sekunde lang dachte er, da&szlig; man auf dem so kleinen Inselchen Kuba versuchen k&ouml;nnte, eine sozialistische Gesellschaft aufzubauen oder den Aufbau des Sozialismus zu wagen, umso weniger noch in Anbetracht der Nachbarschaft des so m&auml;chtigen kapitalistischen Nachbarn.</P>
<P ALIGN="JUSTIFY">Nun gut, ja, wir haben es versucht - mehr noch, wir haben es getan und wir haben es verteidigen k&ouml;nnen. Und wir haben auch 40 Jahre Blockade, Drohungen, Aggressionen und Leiden kennengelernt.</P>
<P ALIGN="JUSTIFY">Heute, wo wir alleine dastehen, setzten die Vereinigten Staaten all ihre Propaganda, alle Massenmedien, die sie auf der Welt kontrollieren, in ihrem politischen und ideologischen Krieg gegen unseren revolution&auml;ren Proze&szlig; ein und richten auf die gleiche Weise ihre immense Macht auf allen Gebieten, vor allem im Wirtschaftsbereich, sowie ihren weltweiten politischen Einflu&szlig; in ihrem Wirtschaftskrieg gegen Kuba ein.</P>
<P ALIGN="JUSTIFY">Man redet von Blockade, aber Blockade sagt gar nichts. Wenn wir doch nur eine Wirtschaftsblockade h&auml;tten: was unser Land n&auml;mlich in all dieser langen Zeit hat ertragen m&uuml;ssen, ist ein wahrer Wirtschaftskrieg. Soll ich das zeigen? Geht nur einmal irgendwo auf der Welt zu einer Fabrik, die einem US-Amerikaner geh&ouml;rt, um ein M&uuml;tze oder ein Halstuch zu kaufen, das ihr nach Kuba exportieren wollt. Selbst wenn es dort die B&uuml;rger des betreffenden Landes herstellen und das Rohmaterial aus dem Land selbst stammt, verbietet die Regierung der Vereinigten Staaten in tausenden von Meilen Entfernung, die M&uuml;tze zu verkaufen oder das Halstuch zu verkaufen. Ist das Blockade oder ist das Wirtschaftskrieg?</P>
<P ALIGN="JUSTIFY">Wollt ihr noch ein zus&auml;tzliches Beispiel?: Wenn zuf&auml;llig jemand von euch in der Lotterie gewinnen sollte - ich wei&szlig; nicht ob es hier eine Lotterie gibt - oder einen Schatz findet - das ist ja durchaus m&ouml;glich - und nun entscheidet, eine kleine Fabrik in Kuba zu bauen, hat er mit Sicherheit sehr schnell Besuch eines bedeutenden Beamten der US-Botschaft oder sogar des US-Botschafters selbst, der ihn versuchen wird zu &uuml;berreden, ihn dr&auml;ngen wird oder ihn mit Repressalien bedrohen wird, damit er diesen kleinen Schatz nicht in eine kleine Fabrik in Kuba investiert. Ist das Blockade oder Wirtschaftskrieg?</P>
<P ALIGN="JUSTIFY">Ebensowenig erlauben sie es, da&szlig; man Kuba Medikamente verkauft, selbst wenn dieses Medikament unverzichtbar ist, um ein Leben zu retten. Die Beispiele, die wir in diesem Sinne nennen k&ouml;nnen, sind nicht gerade wenige.</P>
<P ALIGN="JUSTIFY">Wir haben diesen Krieg &uuml;berlebt und wie in jedem Krieg, egal ob milit&auml;risch, politisch oder ideologisch, gibt es Verluste. Es gibt einige, die vielleicht verwirrt sind und es auch sind, oder weich geworden oder schwach geworden sind angesichts der verschiedenartigen wirtschaftlichen Engp&auml;sse, der materiellen Entbehrungen, der Zurschaustellung des Luxus der Konsumgesellschaften und der verfaulten, aber zuckers&uuml;&szlig; dargebrachten, Vorstellungen von den fabelhaften Vorteilen ihres Wirtschaftssystems, ausgehend von dem armseligen Standpunkt, da&szlig; der Mensch ein Tierchen sei, das sich nur dann in Bewegung setzt, wenn man ihm eine M&ouml;hre vor die Nase h&auml;lt oder ihn mit der Peitsche antreibt. Wir k&ouml;nnten sagen, da&szlig; sie ihre gesamte ideologische Strategie auf diese Grundlage stellen.</P>
<P ALIGN="JUSTIFY">Es gibt Verluste, aber wie in allen Kriegen und in allen K&auml;mpfen wird in anderen Menschen die Erfahrung weiterentwickelt, werden die K&auml;mpfer zu Veteranen, vermehren sie ihre Qualit&auml;ten und erlauben es dadurch, die Moral und die notwendige Kraft f&uuml;r den weiteren Kampf aurechtzuerhalten und zu erh&ouml;hen.</P>
<P ALIGN="JUSTIFY">Wir sind dabei, den Kampf der Ideale zu gewinnen (Beifall). Trotzdem ist unsere kleine Insel nicht das einzige Schlachtfeld, wenn man auch auf der kleinen Insel k&auml;mpfen mu&szlig;. Das Schlachtfeld ist heute die gesamte Welt, &uuml;berall, auf allen Kontinenten, in allen Institutionen, auf allen B&uuml;hnen. Das ist das Gute des globalisierten Kampfes (Lachen und Beifall). Man mu&szlig; die kleine Insel verteidigen und gleichzeitig an allen Ecken und Enden dieser immensen Welt k&auml;mpfen, die sie fast vollst&auml;ndig beherrschen oder beherrschen m&ouml;chten. Auf vielen Gebieten beherrschen sie sie fast vollst&auml;ndig, aber nicht auf allen Gebieten, auch nicht &uuml;berall im gleichen Ma&szlig;e, noch in absolut allen L&auml;ndern.</P>
<P ALIGN="JUSTIFY">Sie haben sehr intelligente Waffen entdeckt, aber wir Revolution&auml;re haben eine Waffe entdeckt, eine viel m&auml;chtigere Waffe! - da&szlig; der Mensch denkt und f&uuml;hlt (Beifall). Das lehrt uns die Welt, das lehren uns die unz&auml;hlbaren internationalistischen Missionen, die wir hier und da auf der Welt erf&uuml;llt haben.</P>
<P ALIGN="JUSTIFY">Dazu nur eine Zahl: 26.000 kubanische &Auml;rzte haben an diesen Missionen teilgenommen, wobei das Land 3.000 von den 6.000 &Auml;rzten verlassen hatten, die Kuba nach dem Sieg der Revolution hatte, von denen viele arbeitslos waren, aber immer schon den Wunsch hatten, auszuwandern, um soundsoviel Gehalt und soundsoviele Einnahmen zu erreichen. Die 3.000 , die uns verlassen hatten, konnte die Revolution vervielfachen, und allm&auml;hlich &Auml;rzte und immer mehr &Auml;rzte ausbilden, die zun&auml;chst mit dem ersten oder zweiten Schuljahr in den Schulen begannen, die sofort &uuml;berall im Land errichtet wurden. Ihre Opferbereitschaft und ihre Solidarit&auml;t ist so gro&szlig;, da&szlig; 26.000 von ihnen internationalistische Missionen erf&uuml;llt haben (Beifall), genauso wie, worauf ich bereits hingewiesen habe, Hunderttausende von Landsleuten als Techniker, Lehrer, Bauarbeiter und K&auml;mpfer gearbeitet haben. Ja, K&auml;mpfer, und das sagen wir mit Stolz (Beifall), weil der Kampf gegen die Soldaten des Faschismus und des Rassismus der Apartheid und sogar der Beitrag zum Sieg der V&ouml;lker Afrikas, die in diesem System ihre gr&ouml;&szlig;te Schande sahen, stets ein Grund zum Stolz sein wird (Beifall).</P>
<P ALIGN="JUSTIFY">Aber durch diese Anstrengung, die gar nicht wahrgenommen wurde, ja ignoriert wurde, haben wir viel von den V&ouml;lkern gelernt. Wir haben gelernt, die V&ouml;lker und ihre au&szlig;ergew&ouml;hnlichen Eigenschaften kennzulernen und u.a. haben wir nicht nur durch abstrakte Ideen, sondern durch das praktische und allt&auml;gliche Leben gelernt, da&szlig; wir Menschen nicht alle in unseren &auml;u&szlig;eren Merkmalen gleich sind, da&szlig; wir Menschen aber alle gleich sind in bezug auf Talent, Gef&uuml;hle und in bezug auf alle anderen Tugenden, die notwendig sind, um zu zeigen, da&szlig; wir in puncto moralische, gesellschaftliche, intellektuelle und menschliche F&auml;higkeit alle genetisch gleich sind (Beifall).</P>
<P ALIGN="JUSTIFY">Das genau war der Fehler von vielen, die dachten, eine &uuml;berlegene Rasse zu sein. Wie ich euch sagte, hat das Leben uns viele Dinge gelehrt, und das ist es, was unseren Glauben an die V&ouml;lker n&auml;hrt, unseren Glauben an die Menschen. Das haben wir nicht in einem kleinen Buch nachgelesen - wir haben es selbst erlebt, wir haben das Privileg gehabt, es zu erleben (Beifall).</P>
<P ALIGN="JUSTIFY">Ich bin etwas bei diesen ersten Ideen ausgeschweift wegen der Brosch&uuml;re, die mir abhanden gekommen ist und wegen der Probleme mit dem Mikrofon (Lachen), deswegen werde ich mich bei anderen Themen k&uuml;rzer fassen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Ja, es ist meine Pflicht, mich k&uuml;rzer zu fassen, u.a. aus pers&ouml;nlichem Interesse: nachher mu&szlig; ich n&auml;mlich noch einmal das durchgehen, was ich hier gesagt habe (Lachen), schauen, ob ein Komma fehlte, ein Punkt, ob eine Zahl falsch war. Und ich sage euch, da&szlig; ich f&uuml;r jede Stunde einer leicht erscheinenden Rede, die ich halte, zwei oder drei Stunden f&uuml;r die Durchsicht brauche. Es k&ouml;nnte ein Wort fehlen. Niemals lasse ich eine Idee aus, die ich zum Ausdruck gebracht habe, manchmal aber mu&szlig; ich sie zuende f&uuml;hren oder sie erl&auml;utern, weil gesprochene und geschriebene Sprache nicht das gleiche ist. Wenn ich auf meinen Nachbarn zeige, dann versteht das der Zeitungsleser nicht, der das nachliest (Lachen) oder er wird das kaum verstehen. Der geschriebenen Sprache stehen nur Ausrufezeichen und die Anf&uuml;hrungszeichen zur Verf&uuml;gung. Weder der Tonfall, noch die Bewegung der H&auml;nde oder das Gef&uuml;hl, das man zum Ausdruck bringt, k&ouml;nnen schriftlich vermittelt werden.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig;te diesen Unterschied erst entdecken. Jetzt achten wir sehr auf die schriftliche Fassung der Dinge und &uuml;berpr&uuml;fen sie anschlie&szlig;end, weil die Themen, die wir behandeln von Bedeutung und objektiv gesehen wichtig sind und au&szlig;erdem, weil man auf eine unendliche Zahl von Dingen aufpassen mu&szlig;, die ihr euch gar nicht vorstellen k&ouml;nnt.</P>
<P ALIGN="JUSTIFY">Als ich an den Festakt dachte, an dem ich zusammen mit euch um 5 Uhr nachmittags teilnehmen w&uuml;rde, fragte ich mich: Wor&uuml;ber rede ich zu den Studenten? (Beifall) Bis auf einige Ausnahmen, kann ich keine Namen nennen. Ich kann kaum L&auml;nder nennen, denn manchmal ist es so, da&szlig; wenn ich auf etwas mit der besten Absicht der Welt hinweise, um eine Idee zu veranschaulichen, laufe ich Gefahr, da&szlig; man unmittelbar das, was ich gesagt habe, aus dem Zusammenhang l&ouml;st, das auf der Welt verk&uuml;ndet und uns damit eine Menge diplomatische Probleme schafft (Beifall). Und weil wir vereint in diesem globalen Kampf arbeiten m&uuml;ssen, kann man es dem Feind und seinen gut ausgearbeiteten und wirksamen Propagandamechanismen nicht noch erleichtern, st&auml;ndig Verwirrung und Desinformation hervorzurufen, da die, die sie bereits verursacht haben, schon sehr gro&szlig; ist, wenn auch nicht ausreichend, versteht ihr? Nicht ausreichend (Lachen). Aus diesen Gr&uuml;nden mu&szlig; man sich sehr beschr&auml;nken, weswegen ich euch um Nachsicht bitte.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; hier nicht erst gro&szlig; erkl&auml;ren, was Neoliberalismus ist. Wie kann ich ihn kurz beschreiben? Nun gut, ich w&uuml;rde zum Beispiel sagen: Die neoliberale Globalisierung will alle L&auml;nder, vor allem alle unsere L&auml;nder, zu Privateigentum machen.</P>
<P ALIGN="JUSTIFY">Was werden sie uns von all ihren enormen Finanzmitteln dalassen? Sie haben ja nicht nur immense Reicht&uuml;mer durch die Pl&uuml;nderung und Ausbeutung der Welt angeh&auml;uft, sondern sogar dadurch, indem sie das Wunder vollbracht haben, das die Alchimisten des Mittelalters anstrebten, n&auml;mlich Papier in Gold zu verwandeln. Gleichzeitig waren sie in der Lage, Gold zu Papier zu machen (Lachen). Danmit kaufen sie alles - alles bis auf die Seelen, bis auf - um es korrekter auszudr&uuml;cken - die &uuml;berwiegende Mehrheit der Seelen. Sie kaufen Naturressourcen, Fabriken, ganze Kommunikationssysteme, Dienstleistungen, etcetera, etcetera, etcetera. Sogar Land kaufen sie rings um die Welt, weil sie denken, da&szlig; der Grund und Boden, der billiger ist als in ihren eigenen L&auml;ndern, eine gute Investition in die Zukunft sei.</P>
<P ALIGN="JUSTIFY">Ich frage mich: Was wollen sie f&uuml;r uns &uuml;briglassen, nachdem sie uns praktisch zu B&uuml;rger zweiter Klasse - es w&auml;re wohl besser von Parias zu sprechen - in unseren eigenen L&auml;ndern gemacht haben? Sie wollen die Welt zu einer riesigen Freihandelszone machen - vielleicht versteht man das dadurch noch besser -, weil: Was ist eine Freihandelszone? Ein Ort mit besonderen Merkmalen, an dem keine Steuern entrichtet werden, zu dem Rohstoffe geliefert werden, Einzelteile, Bauteile, die dort zusammengebaut werden oder wo verschiedenartige Waren produziert werden - vor allem in jenen Bereichen, f&uuml;r die man besonders viele billige Arbeitskr&auml;fte braucht, f&uuml;r die sie oft nicht mehr als 5% des Gehalts zahlen, das sie in ihren L&auml;ndern zahlen und das einzige, was sie uns hinterlassen, sind diese erb&auml;rmlichen L&ouml;hne.</P>
<P ALIGN="JUSTIFY">Trauriger noch: Ich habe gesehen, wie sie viele von unseren L&auml;ndern dazu gebracht haben, gegeneinander zu konkurrieren, um zu sehen, welche L&auml;nder ihnen die besseren Bedingungen und mehr Steuerbefreiungen f&uuml;r Kapitalanlagen bieten. Sie haben die L&auml;nder der Dritten Welt dazu gebracht, um Investitionen und Freihandelszonen zu konkurrieren.</P>
<P ALIGN="JUSTIFY">Es gibt L&auml;nder - die ich kenne - die eine gro&szlig;e Armut und Arbeitslosenrate aufwiesen und deshalb gezwungen waren, Dutzende von Freihandelszonen zu errichten, was innerhalb der bestehenden Weltordnung die vorzuziehende L&ouml;sung war, anstatt nicht einmal die Fabriken der Freihandelszonen zu haben, die Arbeitspl&auml;tze zu bestimmten Lohns&auml;tzen schaffen, wenn sie auch nur 7%, 6%, 5% oder weniger des Lohnsatzes ausmachen, den die Eigent&uuml;mer dieser Fabriken in ihrer Heimatl&auml;ndern zahlen m&uuml;&szlig;ten.</P>
<P ALIGN="JUSTIFY">Das haben wir vor der Welthandelsorganisation in Genf vor einigen Monaten geschildert. Sie wollen uns in eine riesige Freihandelszone verwandeln, genau dazu wollen sie uns machen. Mit ihrem Geld und ihrer Technologie werden sie allm&auml;hlich alles aufkaufen. Wir werden ja sehen, wieviele Fluglinien noch in nationaler Hand bleiben werden, wieviele Seefrachtlinien, wieviele Dienstleistungen in der Hand des Volkes oder der Nation verbleiben.</P>
<P ALIGN="JUSTIFY">Das ist die Zukunft, die uns die neoliberale Globalisierung verspricht, glaubt nicht, da&szlig; das nur f&uuml;r die Arbeiter gilt. Sogar auch die nationalen Unternehmer, die klein- und mittelst&auml;ndischen Betriebe, die mit der Technologie der transnationalen Unternehmen zu konkurrieren haben werden, mit ihren hochentwickelten Ger&auml;ten, ihren weltweiten Vertriebsnetzen. Sie werden neue M&auml;rkte erschlie&szlig;en m&uuml;ssen, ganz zu schweigen von den &uuml;ppigen Handelskrediten, die ihre m&auml;chtigen Konkurrenten bekommen, um ihre Produkte abzusetzen.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen in Kuba &uuml;ber eine gro&szlig;artige Fabrik verf&uuml;gen, sagen wir eine K&uuml;hlschrankfabrik. Wir haben eine, aber sie ist nicht gro&szlig;artig und weit davon entfernt, die modernste der Welt zu sein. Es geht in Anbetracht der zunehmenden Erw&auml;rmung in den Tropen nat&uuml;rlich sehr gut dort mit der Fabrik. Nehmen wir nun einmal an, da&szlig; L&auml;nder der Dritten Welt K&uuml;hlschr&auml;nke akzeptabler Qualit&auml;t und sogar zu niedrigeren Preisen herstellen. Ihre m&auml;chtigen Konkurrenten erneuern st&auml;ndig das Design, investieren unglaubliche Summen in der Anhebung ihres Markenprestiges, sie produzieren in vielen Freihandelszonen zu niedrigen Lohnkosten oder sonstwo, sind von Steuerzahlungen befreit, verf&uuml;gen &uuml;ber ein &uuml;ppiges Kapital oder Finanzmechanismen zur Einr&auml;umung von Krediten, die sich innerhalb von einem, zwei, drei oder wievielen Jahren auch immer amortisieren. M&auml;rkte, die ges&auml;ttigt sind mit Haushaltsger&auml;ten, die wiederum die Frucht sind von Anarchie und Chaos bei der weltweiten Verteilung des Investitionskapitals unter der verallgemeinerten Losung des Wachstums und der Entwicklung auf Grundlage von Exporten, so wie es der Internationale W&auml;hrungsfonds r&auml;t. Welcher Spielraum bleibt dabei f&uuml;r die nationalen Industrien, f&uuml;r wen und wie werden sie exportieren, wo sind die potentiellen Verbraucher unter den Milliarden von Armen, Hungernden und Arbeitslosen, die einen gro&szlig;en Teil unseres Planeten bewohnen? Soll man etwa darauf hoffen, da&szlig; sich alle einen K&uuml;hlschrank leisten k&ouml;nnen und einen Fernseher, ein Telefon, eine Klimaanlage, ein Auto, Elektrizit&auml;t, Treibstoff, einen Computer, ein Haus, eine Garage, eine Arbeitslosenversicherung, Aktien an der B&ouml;rse und eine abgesicherte Rente? Ist das der Entwicklungsweg, wie sie es uns Millionen Male &uuml;ber alle zur Verf&uuml;gung stehenden Medien versichern? Was wird vom Binnenmarkt &uuml;brigbleiben, wenn ihm ein beschleunigter Abbau der Zolltarife verordnet wird, die f&uuml;r viele L&auml;nder der Dritten Welt dar&uuml;berhinaus eine wichtige Einnahmequelle f&uuml;r den Staatshaushalt darstellen?</P>
<P ALIGN="JUSTIFY">Die Theoretiker des Neoliberalismus haben zum Beispiel nicht das gro&szlig;e Problem der Arbeitslosigkeit in der &uuml;berwiegenden Mehrzahl der reichen L&auml;nder l&ouml;sen k&ouml;nnen, ganz zu schweigen von den L&auml;nder, die sich in ihrer Entwicklung befinden, und mit einem so absurden Konzept werden sie es auch niemals l&ouml;sen k&ouml;nnen. Es ist ein gewaltiger Widerspruch des Systems, das umso mehr Menschen auf die Stra&szlig;e setzt, desto mehr investiert und technisiert wird. Produktivit&auml;t der Arbeit, hochgz&uuml;chtetste Ger&auml;te, die dem menschlichen Geist entspringen und die materiellen Reicht&uuml;mer mehren, gleichzeitig aber auch die Armut und Entlassungen verursachen - welchen Nutzen haben sie f&uuml;r die Menschheit? Vielleicht den, das sie Arbeitszeit verk&uuml;rzen, um &uuml;ber mehr Freizeit zu verf&uuml;gen zur Entspannung, Sport, kulturelle und wissenschaftliche Weiterbildung? Unm&ouml;glich, die hochheiligen Gesetze des Marktes und die immer mehr imagin&auml;ren als realen Prinzipien der Konkurrenz in einer transnationalisierten und megafusionierten Welt erlauben das immer weniger und unter keinen Umst&auml;nden. Wer ist es denn eigentlich, der miteinander wo konkurriert? Riesen gegen Riesen, die auf Fusion und Monopol zusteuern. F&uuml;r die anderen angenommenen Akteure in diesem Wettbewerb gibt es auf der Welt keinen Platz.</P>
<P ALIGN="JUSTIFY">F&uuml;r die reichen L&auml;nder die Spitzentechnologie; f&uuml;r die Arbeiter der Dritten Welt das Zusammenn&auml;hen von Jeans, T-Shirts, Kleidung, Schuhen, das Auss&auml;en von Blumen, exotischen Fr&uuml;chten und anderen Produkten steigender Nachfrage in den Industriestaaten, weil sie sie selbst dort nicht anbauen k&ouml;nnen, obwohl wir wissen, da&szlig; sie in den Vereinigten Staaten z.B. sogar Marihuana in Treibh&auml;usern (Lachen und Beifall) oder im Innenhof ihrer H&auml;user anbauen, und da&szlig; der Wert des Marihuana, das sie herstellen, &uuml;ber dem Wert ihrer gesamten Maisproduktion liegt - dabei sind sie der gr&ouml;&szlig;te Maisproduzent der Welt (Lachen). Letztlich sind ihre Labors die gr&ouml;&szlig;ten Rauschmittelproduzenten des Planeten oder sind auf dem Weg dazu, was jetzt noch getarnt wird als Produktion von Beruhigungsmitteln, Antidepressiva und anderen Tabletten und Produkten, von denen die Jugendlichen gelernt haben, sie auf sehr unterschiedliche Art und Weise zu kombinieren und zu mischen.</P>
<P ALIGN="JUSTIFY">Wie werden in der gl&uuml;cklichen entwickelten Welt die harten Arbeiten in der Landwirtschaft, wie etwa die Tomatenernte, gel&ouml;st, f&uuml;r die man noch keine perfekte Maschine entwickelt hat - einen Roboter, der loszieht und die Tomaten je nach Reifegrad, Gr&ouml;&szlig;e und anderen Eigenschaften pfl&uuml;ckt? Wer wird die Stra&szlig;en s&auml;ubern und andere unliebsame Arbeiten ausf&uuml;hren, die in den Konsumgesellschaften niemand &uuml;bernehmen m&ouml;chte? Ah ha, daf&uuml;r sind dann die Zuwanderer aus der Dritten Welt gut. Sie erledigen diese Art von Arbeit nicht. Und wir, die wir Ausl&auml;nder innerhalb unserer eigenen Grenzen sein werden, k&ouml;nnen, wie ich bereits erw&auml;hnte, Hosen zusammenn&auml;hen und &auml;hnliche T&auml;tigkeiten verrichten. Kraft ihrer "wunderbaren" Wirtschaftsgesetze aber veranlassen sie uns dazu, soviele Hosen zu produzieren, als ob es auf der Welt bereits 40 Milliarden Einwohner g&auml;be und jeder von ihnen das n&ouml;tige Geld h&auml;tte, um sich so eine Jeans zu kaufen. Ich will nicht die Jeans kritisieren, sie steht den Jugendlichen sehr gut - vor allem den weiblichen Jugendlichen (Lachen und Beifall). Nein, ich will das Kleidungst&uuml;ck als solches nicht kritisieren, ich kritisiere die Arbeit, die sie f&uuml;r uns &uuml;brig lassen wollen, die absolut nichts mit Spitzentechnologie zu tun hat. Daher werden unsere Universit&auml;ten &uuml;berfl&uuml;ssig sein oder sie werden lediglich dazu dienen, um zu niedrigen Kosten technisches Personal f&uuml;r die entwickelte Welt zu produzieren.</P>
<P ALIGN="JUSTIFY">Ihr habt in den letzten Tagen sicherlich in der Presse gelesen, da&szlig; die Vereinigten Staaten im Hinblick auf die Nachfrage ihrer Computerindustrie, ihrer elektronischen Industrie, etcetera, etcetera, sich vorgenommen haben, auf dem internationalen Markt, sagen wir besser in der Dritten Welt, 200.000 hochqualifizierte Arbeiter f&uuml;r ihre Spitzenindustrien anzuwerben und Visa zu erteilen. Pa&szlig;t also gut auf, denn sie suchen f&auml;hige Leute (Lachen), und diesmal nicht um Tomaten zu ernten. Weil sie selbst nicht allzu sehr gebildet sind, was viele unter Beweis stellen, die Brasilien mit Bolivien oder Bolivien mit Brasilien verwechseln (Lachen und Beifall), oder wenn sich in Umfragen herausstellt, da&szlig; sie nicht einmal viele Dinge &uuml;ber die USA selbst wissen oder nicht einmal wissen, ob ein lateinamerikanisches Land, von dem sie geh&ouml;rt haben, sich in Afrika oder in Europa befindet - und dabei &uuml;bertreibe ich nicht (Lachen und Beifall). Sie haben nicht genug Spitzenleute oder hochqualifizierte Arbeiter f&uuml;r ihre Spitzenindustrien und kommen daher in unsere Welt, um einige Arbeiter zu rekrutieren, die dann f&uuml;r immer verloren sind.</P>
<P ALIGN="JUSTIFY">Wo befinden sich n&auml;mlich die besten Wissenschaftler unserer L&auml;nder? In welchen Labors? Welches Land von uns besitzt gen&uuml;gend Labors f&uuml;r alle Wissenschaftler, die es ausbilden k&ouml;nnte? Wieviel k&ouml;nnen wir diesem Wissenschaftler zahlen und wieviel k&ouml;nnen sie ihm zahlen?</P>
<P ALIGN="JUSTIFY">Wo sind sie? Ich kenne viele ber&uuml;hmte Lateinamerikaner, die dort sind. Wer hat sie ausgebildet? Ah ha, Venezuela, Guatemala, Brasilien, Argentinien, irgendein Land Lateinamerikas. In ihrer eigenen Heimat aber haben sie keine Chance. Die Industriestaaten besitzen das Monopol &uuml;ber Labors, Geld, und so nehmen sie sie unter Vertrag und entrei&szlig;en sie den armen Nationen. Aber das gilt nicht nur f&uuml;r Wissenschaftler, sondern auch f&uuml;r Sportler. Nein, sie w&uuml;rden unsere Baseballspieler gerne kaufen, so wie man fr&uuml;her Sklaven auf diesen Holztrib&uuml;nen, was wei&szlig; ich wie die hei&szlig;en, (Lachen und Beifall) versteigert hat.</P>
<P ALIGN="JUSTIFY">Sie sind perfide, weil es immer eine Seele gibt, die man verf&uuml;hren kann - so wie es schon in der Bibel hei&szlig;t von den ersten Menschen, von denen man annehmen konnte, da&szlig; sie die besten sein sollten, nicht wahr? Denn sie sollten eigentlich nicht soviel B&ouml;sartigkeit besitzen oder die Konsumgesellschaften kennen. Es gab auch noch keinen Dollar (Lachen). Pl&ouml;tzlich zahlen sie einem Athleten, der nicht aus der besten Kategorie stammt, mehrere Millionen - vier, f&uuml;nf oder sechs Millionen. Sie veranstalten eine riesige Werbung f&uuml;r ihn und weil es scheint, als seien die Spieler der Gro&szlig;en Ligen ziemlich schlecht, erzielen sie einige Erfolge. Es liegt nicht im entferntesten in meiner Absicht, US-amerikanische Profisportler zu beleidigen - sie sind Menschen, die hart arbeiten und sehr gut bezahlt werden. Waren, die ebenfalls auf dem Markt an- und verkauft werden, wenn auch zu einem hohen Preis. Sie m&uuml;ssen aber wohl einige Schw&auml;chen beim Training zeigen, weil sie einige kubanische Pitcher ins Land schmuggeln, die z.B. erster, zweiter oder dritter Kategorie sein k&ouml;nnen, oder einen <I>shortstop</I>, einen Third Base. Sie kommen ins Land und der Pitcher trickst die besten einheimischen Spieler aus und der <I>shortstop</I> l&auml;&szlig;t keinen Ball durchgehen (Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnten fast reich werden, wenn wir eine Auktion von kubanischen Baseballspielern veranstalten w&uuml;rden (Lachen und Beifall). Sie wollen nicht l&auml;nger f&uuml;r die US-amerikanischen Baseballspieler zahlen, weil sie sehr teuer kommen. Sie haben in unseren L&auml;ndern Akademien aufgebaut, um sie kosteng&uuml;nstig auszubilden und sie mit weniger Lohn abfinden zu k&ouml;nnen, wenn wir hier auch noch von einem Jahresgehalt in Millionenh&ouml;he sprechen. Dazu kommt noch das ganze Werbefernsehen, Autos, die so lang sind wie von hier bis dort (er zeigt mit den H&auml;nden), bildh&uuml;bsche Frauen aller Ethnien, die mit der Autowerbung verbunden werden (Lachen), und der Rest der Werbung, die ihr in einigen Klatschzeitschriften und Konsumzeitschriften sehen k&ouml;nnt, k&ouml;nnen mehr als einen unserer Landsleute in Versuchung f&uuml;hren.</P>
<P ALIGN="JUSTIFY">In Kuba stecken wir weder Geld noch andere Mittel in solche Werbefrivolit&auml;ten. Die wenigen Male, die ich notwendigerweise das US-Fernsehen anschaue, kann ich es kaum ertragen, weil alle drei Minuten eine Unterbrechung kommt, um eine Werbung einzuschieben und z.B. einen Mann darzustellen, der auf einem Radtrainer trainiert, was so ziemlich das langweiligste ist, was es auf der Welt gibt (Beifall und Ausrufe). Ich sage ja nicht, da&szlig; es etwas schlechtes sei, ich meine nur, da&szlig; es langweilig ist. Jedes Programm, sogar die melodramatischen Fernsehserien werden an den entscheidensten Liebesszenen unterbrochen (Lachen).</P>
<P ALIGN="JUSTIFY">Nach Kuba kommen einige Fernsehserien aus dem Ausland, ich will das gar nicht leugnen, weil wir nicht in der Lage gewesen sind, die notwendige Anzahl selbst zu produzieren. Einige der Serien, die in Lateinamerika hergestellt werden, verf&uuml;hren so sehr unsere Zuschauer, da&szlig; sie sogar die Arbeit stehen und liegen lassen. Aus Lateinamerika bekommen wir manchmal auch gutes filmisches Material, aber fast alles, was es auf der Welt gibt, ist reine Yankee-Produktion, Einheitskultur.</P>
<P ALIGN="JUSTIFY">In unserem Land wird das wenige Papier, das wir haben, f&uuml;r Schulb&uuml;cher und unsere wenigen, wenige Seiten starken Zeitungen verwendet. Wir k&ouml;nnen keine Mittel daf&uuml;r aufwenden, diese Zeitschriften aus weichem, speziellem Papier - ich wei&szlig; nicht, wie man es nennt - herzustellen, die viele Illustrationen haben und die von den Bettlern in den Stra&szlig;en unserer Hauptst&auml;dte gelesen werden, in denen ihnen dieses luxuri&ouml;se Automobil samt weiblicher Begleitung oder sogar eine Yacht oder &auml;hnliche Dinge - oder? - (Lachen) angepriesen werden. So werden die Leute allm&auml;hlich vergiftet von dieser Werbung, so da&szlig; sogar die Bettler auf brutale Weise beeinflu&szlig;t und dazu gebracht werden, vom Himmel auf Erden zu tr&auml;umen, den ihnen der Kapitalismus anbietet und der ihnen verschlossen bleibt.</P>
<P ALIGN="JUSTIFY">Ich versichere euch, da&szlig; wir uns in unserem Land mit anderen Dingen besch&auml;ftigen. Trotzdem &uuml;ben sie mit dem Bild einer Art von Gesellschaft Einflu&szlig; aus, die nicht nur Entfremdung, Ungleichheit und Ungerechtigkeit hervorbringt, sondern auch wirtschaftlich, gesellschaftlich und &ouml;kologisch nicht tragbar ist.</P>
<P ALIGN="JUSTIFY">Ich f&uuml;hre gew&ouml;hnlich dazu das Beispiel an, da&szlig; wenn das Ziel des Konsummodells sein soll, da&szlig; es in jedem Haushalt der B&uuml;rger von Bangladesch, Indien, Indonesien, Pakistan oder China ein Auto geben soll - diejenigen unter euch, die ein Auto haben, m&ouml;gen mich bitte entschuldigen, es scheint ja, da&szlig; es keine andere L&ouml;sung gibt, da es so viele Alleen gibt und die Entfernungen so gro&szlig; sind. Ich kritisiere nicht, ich warne lediglich vor einem Modell, das unm&ouml;glich auf die Welt angewandt werden kann, die dabei ist, sich zu entwickeln (Lachen).</P>
<P ALIGN="JUSTIFY">Ihr werdet mich gut verstehen, da auch Caracas nicht mehr viel Platz f&uuml;r noch mehr Autos hat. Ihr werdet wohl drei- und vierst&ouml;ckige Stra&szlig;en bauen m&uuml;ssen (Lachen), versteht ihr? Ich stelle mir vor, da&szlig; wenn man das in China machen w&uuml;rde, die 100 Millionen Hektar, die sie zur Verf&uuml;gung stehen haben zur Produktion von Nahrungsmitteln, mit Autobahnen, Garagen und Parkpl&auml;tzen zuzubauen, w&uuml;rde es keinen Platz mehr geben, um auch nur ein Reiskorn anzubauen.</P>
<P ALIGN="JUSTIFY">Das Konsummuster, das sie der Welt aufdr&uuml;cken, ist verr&uuml;ckt, ja sogar chaotisch und absurd (Beifall).</P>
<P ALIGN="JUSTIFY">Ich beabsichtige nicht, aus diesem Planeten ein Kloster von Kart&auml;userm&ouml;nchen zu machen (Lachen), aber denke sehr wohl, da&szlig; dieser Planet keine Alternative dazu hat, festzulegen, welche erreichbaren und tragbaren Konsummuster oder -modelle zu verfolgen sind, nach denen die Menschheit gebildet werden soll.</P>
<P ALIGN="JUSTIFY">Immer weniger Menschen nehmen heute ein Buch in die Hand. Warum soll man aber den Menschen des Genusses berauben, z.B. ein Buch zu lesen oder vieler andere Gen&uuml;sse aus dem kulturellen Bereich und der Freizeit, und dies in einem Klima nicht nur materieller, sondern auch geistiger Bereicherung? Ich denke nicht an Menschen, die wie zu Zeiten Engels 14 oder 15 Stunden am Tag arbeiteten. Ich denke an Menschen, die vier Stunden t&auml;glich arbeiten. Warum auch die gleiche Arbeit auf acht Stunden ausdehnen, wenn es die Technologie erlaubt? Das logischste und grundlegendste dabei ist, da&szlig; mehr Produktivit&auml;t und weniger k&ouml;rperliche oder geistige Anstrengung zu weniger Arbeitslosigkeit und mehr Freizeit f&uuml;r den Menschen f&uuml;hren sollte (Beifall).</P>
<P ALIGN="JUSTIFY">Denjenigen, der nicht die ganze Woche arbeiten mu&szlig;, nennen wir einen freien Menschen, inklusive Samstag, Sonntag und doppelte Arbeitsschichten, weil er mit dem Geld nicht auskommt. Per U-Bahn oder Bus eilt er pausenlos durch die Gro&szlig;st&auml;dte. Wem kann man da vormachen, da&szlig; dieser Mensch frei ist (Beifall)?</P>
<P ALIGN="JUSTIFY">Wenn Computer und Automaten Wunder in der Herstellung von materiellen G&uuml;tern und Dienstleistungen bewirken k&ouml;nnen, warum kann sich dann der Mensch nicht zum Wohle der Menschheit der Wissenschaft bedienen, die er mit seiner Intelligenz geschaffen hat?</P>
<P ALIGN="JUSTIFY">Warum mu&szlig; der Mensch von heute aufgrund von ausschlie&szlig;lich wirtschaftlichen Gr&uuml;nden, den Gewinnen und Interessen superprivilegierter und m&auml;chtiger Eliten unter der Herrschaft von chaotischen Wirtschaftsgesetzen und Institutionen, die nicht ewig sind, es nie waren und es auch nie sein werden, wie das ber&uuml;hmte Gesetz des Marktes, der Gegenstand der Verg&ouml;tterung geworden ist - hochheiliges Wort, das allzeit tagein tagaus erw&auml;hnt wird -, Hunger, Arbeitslosigkeit, fr&uuml;hzeitigen Tod, heilbare Krankheiten, Ignoranz, Unbildung und anderes menschliches und gesellschaftliches Unheil ertragen, wo man doch all die notwendigen Reicht&uuml;mer schaffen k&ouml;nnte, um gerechtfertigte menschliche Bed&uuml;rfnisse zu befriedigen, die vereinbar sind mit dem Schutz der Umwelt und dem Leben auf unserem Planeten? Man mu&szlig; dar&uuml;ber nachdenken, mu&szlig; zu Definitionen gelangen. Es scheint nat&uuml;rlich grundlegend gerechtfertigt, da&szlig; der Mensch &uuml;ber Nahrung, Gesundheit, ein Dach &uuml;ber dem Kopf, Kleidung, Bildung, ein angemessenes, sicheres und vertretbares Verkehrswesen, Kultur, Erholungsangebote, eine breite Palette von Wahlm&ouml;glichkeiten f&uuml;r seinen Lebensverlauf und noch tausend andere Sachen verf&uuml;gt, die der Mensch erreichen k&ouml;nnte, wozu nat&uuml;rlich kein Privat-Jet und keine Yacht f&uuml;r jeden einzelnen der 9,5 Milliarden Menschen z&auml;hlt, die in nicht mehr als 50 Jahren die Erde bewohnen werden.</P>
<P ALIGN="JUSTIFY">Sie haben den menschlichen Geist verunstaltet.</P>
<P ALIGN="JUSTIFY">Gott sei Dank gab es in der Zeit des Gartens Eden und der Arche Noah, von der uns das Alte Testament berichtet, keine dieser Dinge. Ich kann mir vorstellen, da&szlig; es sich damals ein bi&szlig;chen beschaulicher lebte (Lachen). Nun gut, es gab eine Sintflut, aber auch wir haben sie und zwar ziemlich h&auml;ufig. Schaut nur, was k&uuml;rzlich in Mittelamerika passiert ist. Und bei den ganzen Klimaver&auml;nderungen wei&szlig; niemand, ob wir uns letztlich nicht den Eintritt f&uuml;r eine Arche kaufen, erwerben oder daf&uuml;r anstehen m&uuml;ssen (Lachen).</P>
<P ALIGN="JUSTIFY">So ist es, all das haben sie den Menschen eingesch&auml;rft; sie haben Millionen, Dutzende von Millionen und Hunderte Millionen Menschen entfremdet, und sie leiden umso mehr, desto weniger sie in der Lage sind, ihre Grundbef&uuml;rfnisse zu befriedigen, weil sie nicht einmal einen Arzt und keine Schule haben.</P>
<P ALIGN="JUSTIFY">Ich habe die anarchische, irrationale und chaotische Formel angesprochen, die der Neoliberalismus gebracht hat: Die Investition von Hunderten von Milliarden ohne irgendeine Ordnung oder Einklang; Dutzende von Millionen Arbeiter, die alle die gleichen Sachen herstellen: Fernseher, Computerteile, Clips oder Chips, wie sie auch immer hei&szlig;en (Lachen), eine endlose Zahl von Artikeln und Gegenst&auml;nden, darunter auch Berge von Automobilen. Alle machen das gleiche.</P>
<P ALIGN="JUSTIFY">Sie haben das Doppelte der notwendigen Kapazit&auml;t geschaffen, um Autos zu bauen. Woher kommen die Kunden f&uuml;r die Autos? Sie sind in Afrika, in Lateinamerika und in vielen anderen Teilen der Welt, nur haben sie keinen Pfennig, um sie zu kaufen, auch nicht um Benzin, Autobahnen oder Werkst&auml;tten zu erwerben, die die L&auml;nder der Dritten Welt nur noch mehr ruinieren, Ressourcen verschwenden, die f&uuml;r die gesellschaftliche Entwicklung ben&ouml;tigt werden und die Umwelt noch mehr zerst&ouml;ren w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Durch die Schaffung von untragbaren Konsummustern in den Industriestaaten und durch das Wecken von unerf&uuml;llbaren Tr&auml;umen auf dem Rest des Planeten, hat das entwickelte kapitalistische System der Menschheit bereits einen gro&szlig;en Schaden zugef&uuml;gt. Es hat die Atmosph&auml;re verschmutzt und riesige nicht nachwachsende Naturressourcen ersch&ouml;pft, die das menschliche Geschlecht in der Zukunft bitter n&ouml;tig haben wird. Denkt bitte nicht, da&szlig; ich jetzt an eine idealistische, unm&ouml;gliche und absurde Welt denke. Ich versuche dar&uuml;ber nachzudenken, was eine reale Welt und ein gl&uuml;cklicher Mensch sein kann. Dazu mu&szlig; man wohl keine Ware als Beispiel anf&uuml;hren - ein Begriff reicht aus: die Ungleichheit macht jetzt bereits 80% der Erdenbewohner ungl&uuml;cklich, und das ist nur ein Begriff.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; Konzepte suchen und man mu&szlig; Ideen haben, die eine machbare Welt, eine nachhaltige Welt, eine bessere Welt erlauben.</P>
<P ALIGN="JUSTIFY">Was viele der Theoretiker des Neoliberalismus und der neoliberalen Globalisierung schreiben, ist f&uuml;r mich unterhaltsam. Ehrlich gesagt habe ich auch nur wenig Zeit, um ins Kino zu gehen - fast nie - oder Videos, selbst wenn sie gut sind, zu sehen. Es gibt einige gute. Ich lese die Artikel dieser Herren, wenn ich Abwechslung brauche (Lachen). Ich lese ihre scharfsinnigsten, gebildetsten Analysten und Kommentatoren und sehe, wie sie sich in eine Menge Widerspr&uuml;che und Verwirrungen verwickeln - sogar in Verzweiflung, weil sie die Quadratur des Kreises erzwingen wollen. Das mu&szlig; f&uuml;r sie schrecklich sein (Beifall).</P>
<P ALIGN="JUSTIFY">&nbsp;Ich erinnere mich, da&szlig; man mir einmal eine kleine quadratische Figur gezeigt hat, die oben solche zwei Linien hatte, eine in der Mitte und eine andere nach unten (er beschreibt die Figur), es ging nun darum, sie zu zeichnen, ohne den Bleistift abzusetzen. Ich wei&szlig; nicht, wieviel Zeit ich damit verloren habe (Lachen), dies zu bewerkstelligen, anstatt die Hausaufgaben zu machen, Mathematik, Spanisch und andere Dinge zu lernen, weil es damals noch nicht diese kleinen Spielzeuge gab, die die Industrie erfunden hat, um die Sch&uuml;ler vom Unterricht abzulenken, damit sie in der Schule durchfallen, haben wir zu meiner Zeit selbst Dinge erfunden, mit denen wir ziemlich viel Zeit verloren haben.</P>
<P ALIGN="JUSTIFY">Aber ich werde unterhalten, habe Spa&szlig; und genie&szlig;e die Lekt&uuml;re, wenigstens das verdanke ich ihnen (Lachen und Beifall). Aber ich danke ihnen auch f&uuml;r das, was sie mich lehren. Und wi&szlig;t ihr, wer mich mit am meisten mit seinen Artikeln und Analysen unterh&auml;lt? Jawohl!, die am aller Konservativsten, die nicht einmal das Wort Staat h&ouml;ren wollen, nicht einmal die Erw&auml;hnung des Wortes! Diejenigen, die eine Zentralbank auf dem Mond anstreben (Lachen), damit es auch ja keinem Menschen in den Sinn kommt, die Zinsen zu senken oder zu erh&ouml;hen. Es ist unglaublich.</P>
<P ALIGN="JUSTIFY">Das sind diejenigen, die mich am gl&uuml;cklichsten machen, weil ich mir bei manchen Dingen, die sie sagen, denke: Habe ich mich etwa geirrt, hat diesen Artiklel vielleicht etwa ein Linksextremist, ein Radikaler geschrieben? (Lachen) Aber was ist das? - da ist Soros, der ein Buch nach dem anderen schreibt. Und das letzte Buch habe ich auch lesen m&uuml;ssen, denn mir blieb nichts anderes &uuml;brig, weil ich mir sagte: das ist ein Theoretiker, dar&uuml;berhinaus ist er aber auch Akademiker und hat daneben ich wei&szlig; nicht wieviele Milliarden aus Spekulationsgesch&auml;ften gewonnen. Der Mann mu&szlig; also etwas verstehen von den Mechanismen, den Tricks. Aber der Titel, <I>Krise des globalen Kapitalismus</I> hat er sein Buch genannt, ein wahrhaft poetischer Name. Er sagt das mit gro&szlig;em Ernst (Lachen) und anscheinend mit einer so starken &Uuml;berzeugung, das ich mir sage: Verdammt noch mal!, es scheint so, da&szlig; ich nicht der einzige Verr&uuml;ckte auf dieser Welt bin! (Lachen und Beifall). Es gibt viele, die eine &auml;hnliche Besorgnis zum Ausdruck bringen und ich schenke ihnen noch mehr Aufmerksamkeit als den Gegnern der bestehenden Weltwirtschaftsordnung.</P>
<P ALIGN="JUSTIFY">Der Linke wird auf alle F&auml;lle beweisen wollen, da&szlig; das untergeht (Lachen). Das ist logisch, das ist seine Pflicht und au&szlig;erdem hat er Recht (Lachen); aber der andere will das auf gar keinen Fall. Angesichts von Katastrophen, Krisen, Bedrohungen jeglicher Art, geraten sie in Verzweiflung und schreiben viele Sachen. Sie sind verwirrt - mindestens das kann man feststellen. Sie haben den Glauben an ihre Doktrin verloren.</P>
<P ALIGN="JUSTIFY">Wir also, die wir uns entschlossen, einsam Widerstand zu leisten - und ich rede nicht von der geographischen Einsamkeit, sondern von der beinahe ausschlie&szlig;lichen Einsamkeit auf dem Gebiet der Ideen, weil Ungl&uuml;cke Folgen haben, Skepsis, die vervielfacht wird von der erfahrenen und m&auml;chtigen Werbemaschinerie des Imperiums und seiner Alliierten. Das alles f&uuml;hrt bei vielen Menschen zu Pessimismus und Verwirrung. Sie haben nicht das n&ouml;tige Urteilsverm&ouml;gen, um Situationen mit einer historischen Perspektive zu untersuchen und verlieren so den Mut.</P>
<P ALIGN="JUSTIFY">Ach, wie bitter waren jene Tage, jene ersten Tage und die Zeit vor den ersten Tage, als wir viele Leute hier und dort sahen, die ihre Hemden wechselten - ich will wirklich niemanden kritisieren, ich kritisiere die Hemden (Lachen und Beifall). Ach, in wie kurzer Zeit haben wir gesehen, wie sich alles &auml;ndert, und jene Illusionen sind in Vergessenheit geraten, haben - wie man in Kuba sagt und ich wei&szlig; nicht, ob man das hier auch kennt - weniger Zeit &uuml;berdauert als ein Baiser an der Schulpforte (Lachen).</P>
<P ALIGN="JUSTIFY">Dort, in der ehemaligen UdSSR, kamen sie mit ihren neoliberalen Marktrezepten an und haben unglaublichen Schaden angerichtet, wirklich unglaublich! Sie haben Nationen zerschlagen, Republikf&ouml;derationen wirtschaftlich und politisch auseinandergetrieben. Sie haben in einigen der Republiken die Lebenserwartung um 14 und 15 Jahre gesenkt, sie haben die Kindersterblichkeit verdrei- oder vervierfacht, sie haben gesellschaftliche und wirtschaftliche Probleme geschaffen, die sich nicht einmal Dante ausmalen k&ouml;nnte, wenn er denn wiederauferstehen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Es ist wirklich traurig, und diejenigen von uns, die versuchen, so gut wie m&ouml;glich informiert zu sein &uuml;ber das, was &uuml;berall auf der Welt geschieht - uns bleibt ja nichts anderes &uuml;brig als es in Erfahrung zu bringen, wenn wir nicht desorientiert sein wollen, d.h. uns mehr oder weniger, genauer oder weniger genau zu informieren -, haben unserer Meinung nach eine ziemlich genaue Vorstellung von dem Ungl&uuml;ck, das der Gott des Marktes mit seinen Gesetzm&auml;&szlig;igkeiten, seinen Prinzipien und den vom Internationalen W&auml;hrungsfonds und den anderen neokolonialisierenden oder rekolonialisierenden Institutionen des Planeten empfohlenen und aufgezwungenen Rezepten f&uuml;r praktisch alle L&auml;nder verursacht hat. Das geht sogar soweit, da&szlig; reiche L&auml;nder wie die europ&auml;ischen Staaten gezwungen werden, sich zusammenzuschlie&szlig;en und eine gemeinsame W&auml;hrung zu schaffen, damit so ausgebuffte M&auml;nner wie Soros nicht sogar das Pfund Sterling zugrunde richten, das vor nicht all zu langer Zeit die K&ouml;nigin unter den Tauschmitteln war - Waffe und Symbol des herrschenden Empires und weltweite Reservew&auml;hrung. All diese Privilegien besitzen heute die Vereinigten Staaten. Die Engl&auml;nder mu&szlig;ten sogar noch die Schmach ertragen, ihr Pfund Sterling auf dem Boden zu sehen.</P>
<P ALIGN="JUSTIFY">Das gleiche hat man mit der spanischen Pesete gemacht, mit dem franz&ouml;sischen Franc, der italienischen Lira - sie spielten mit dem dicken Polster ihrer Milliarden im R&uuml;cken, weil Spekulanten Spieler sind, die mit gezinkten Karten spielen. Sie besitzen die gesamte Information und die erfahrendsten &Ouml;konomen und Nobelpreistr&auml;ger, wie etwa jene von diesem ber&uuml;hmten Unternehmen, das einmal das angesehendste der gesamten USA war, mit dem Namen Verwaltungsgesellschaft f&uuml;r langfristig angelegtes Kapital. Auf Englisch sagt man glaube ich Long-Term Capital Management - entschuldigt meine "ausgezeichnete" Aussprache im Englischen (Lachen). Ich bevorzuge die spanische Bezeichnung, aber man kennt die Gesellschaft &uuml;berall auf der Welt bereits unter ihrem urspr&uuml;nglichen Namen, der fast schon fester Bestandteil des Spanischen ist. Mit einem Fonds von insgesamt 4,5 Milliarden Dollar bewegten sie 120 Milliarden, um damit Spekulationsgesch&auml;fte zu betreiben.</P>
<P ALIGN="JUSTIFY">Auf ihrer Gehaltsliste standen zwei Nobelpreistr&auml;ger sowie die erfahrendsten Computerprogrammierer und trotzdem k&ouml;nnt ihr sehen, da&szlig; sich die erlauchten Gentlemen geirrt haben, denn es passieren soviele seltsame Dinge, mit denen sie nicht immer gerechnet haben: Wenn der Unterschied zwischen den auf 30 und 29 Jahre angelegten Schatzanweisungen etwas aus dem annehmbaren Rahmen fiel, entschieden unverz&uuml;glich alle Computer und s&auml;mtliche Nobelpreistr&auml;ger, davon soundsoviel und auf Kosten der anderen soundsoviel verkaufen zu m&uuml;ssen. Sie bekamen dann aber Probleme mit der Krise, die sie ausgel&ouml;st hatten und die sie auch nicht erwartet hatten. Sie dachten, schon das Wunder eines wachsenden, wachsenden und immer weiter wachsenden Kapitalismus gefunden zu haben, in dem es keine einzige Krise mehr geben w&uuml;rde.... Zum Gl&uuml;ck ist ihnen das nicht vor zweitausend oder dreitausend Jahren in den Sinn gekommen! Wir haben Gl&uuml;ck gehabt, da&szlig; es so lange gedauert hat, bis Kolumbus diesen Kontinent entdeckte (Lachen), und man best&auml;tigte, da&szlig; die Erde rund ist. Zudem verz&ouml;gerten sich noch andere wirtschaftliche, gesellschaftliche und wissenschaftliche Fortschritte, auf die dieses System wurzeln konnte, das gerade untrennbar mit Krisen einhergeht, weil es anderenfalls vielleicht keine Menschen mehr auf diesem Planeten geben w&uuml;rde. Es w&auml;re m&ouml;glich, da&szlig; dann &uuml;berhaupt nichts mehr existieren w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Die von Long-Term, wie man sie umgangssprachlich nennt, haben sich geirrt und haben Verluste gemacht. Eigentlich schon mehr eine Katastrophe. Um die Krise zu meistern, mu&szlig;ten sie gegen alle ethischen, moralischen und finanziellen Regeln versto&szlig;en, die die USA der Welt aufgezwungen hat und der Pr&auml;sident der Federal Reserve Bank mu&szlig;te vor dem Senat erkl&auml;ren, da&szlig; es unweigerlich zu einer wirtschaftlichen Katastrophe in den Vereingten Staaten und dem Rest der Welt kommen w&uuml;rde, wenn man diesen Fonds nicht retten w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Eine andere Frage: Was ist das f&uuml;r eine Wirtschaft, die heute die Vorherrschaft aus&uuml;bt und in der drei oder vier Multimillion&auml;re - und nicht einmal die gro&szlig;en wie Bill Gates oder andere &auml;hnliche M&auml;nner - nein, Bill Gates besitzt etwa f&uuml;nfzehn Mal mehr das Startkapital von Long-Term, mit dem diese Gesellschaft enorme Summen der Sparer bewegt hat und ihr dabei Kredite von mehr als 50 Banken einger&auml;umt wurden - eine Wirtschaftskatastrophe in den Vereinigten Staaten und im Rest der Welt verursachen k&ouml;nnen? Ja, Ja, die Weltwirtschaft w&auml;re zusammengest&uuml;rzt, wenn man sie nicht gerettet h&auml;tte - das hat einer der kompetentesten und intelligentesten M&auml;nner gesagt, die die USA haben, der Pr&auml;sident der Federal Reserve Bank. Dieser vornehme Mann wei&szlig; mehr als nur vier Sachen, er verr&auml;t sie nur nicht alle, weil das Teil der Methode ist, bei der es absolut keine Transparenz gibt und immer dann, wenn Panik ausbricht, gro&szlig;e Mengen von Beruhigungsmitteln sowie s&uuml;&szlig;e und aufbauende Worte verschrieben werden: "Alles ist in Ordnung, der Wirtschaft geht es ausgezeichnet", etc. Das ist die Technik, die allseits anerkannt ist und stets angewandt wird. Aber der Pr&auml;sident der Federal Reserve Bank mu&szlig;te vor dem Senat der Vereinigten Staaten zugeben, da&szlig; es zu einer Katastrophe kommen w&uuml;rde, wenn man nicht das gem&auml;cht h&auml;tte, was gemacht wurde.</P>
<P ALIGN="JUSTIFY">Das sind die Grundlagen der neoliberalen Globalisierung. Z&auml;hlt eine weniger, ihr k&ouml;nnt auch noch 20 mehr von ihrem schwachen Ger&uuml;st abziehen, keine Sorge. Was sie geschaffen haben, ist untragbar! Aber sie haben damit viele Menschen in vielen Teilen der Welt in Not gebracht, sie haben mit den Formeln des Internationalen W&auml;hrungsfonds ganze Nationen ruiniert und ruinieren immer mehr Staaten. Sie k&ouml;nnen den Ruin dieser Staaten nicht vermeiden, sie treiben weiterhin ihre Verr&uuml;cktheiten. An den B&ouml;rsen haben sie den Wert der Aktien in die H&ouml;he getrieben und treiben ihn weiterhin bis ins Unendliche in die H&ouml;he.</P>
<P ALIGN="JUSTIFY">An den Wertb&ouml;rsen der Vereingten Staaten haben die US-amerikanischen Familien mehr als ein Drittel ihrer Ersparnisse und 50% der Pensionsfonds in Aktien angelegt. Stellt euch nur einmal eine Katastrophe wie die von 1929 vor, als nur 5% ihre Ersparnisse in B&ouml;rsenpapieren angelegt hatten. Sie machen heute einen gro&szlig;en Schrecken durch, sie laufen wild umher, so wie nach der Krise letzten August in Ru&szlig;land, dessen Anteil am weltweiten Bruttoinlandsprodukt nur 2% ausmacht, die aber den Dow-Jones-Index, den Star-Index an der New Yorker B&ouml;rse, an einem Tag um 500 Punkte fallen lie&szlig;. Um 512 Punkte, um genau zu sein. Daraufhin gab es dann ein hektisches Durcheinander.</P>
<P ALIGN="JUSTIFY">Was wir mit Sicherheit von den F&uuml;hrungskr&auml;ften dieses herrschenden Systems sagen k&ouml;nnen, ist, da&szlig; sie den ganzen Tag &uuml;ber auf der ganzen Welt zwischen Banken und Instituten hin und her eilen (Lachen). Als sie sahen, was in Ru&szlig;land geschah, kam es zu einer wahren Laufolympiade. Sie trafen sich beim Rat des Au&szlig;enministeriums in New York; Clinton hielt eine Rede, in der er behauptete, da&szlig; die Gefahr nicht in einer Inflation l&auml;ge, sondern in einer Rezession und so haben sie in wenigen Tagen, praktisch in einigen Stunden, eine 180-Grad-Drehung vollzogen und den Zinssatz gesenkt, anstatt ihn, wie geplant, heraufzusetzen. Sie haben am 5. und 6. Oktober vergangenen Jahres s&auml;mtliche Direktoren von Zentralbanken in Washington zusammengerufen, Reden gehalten, ich wei&szlig; nicht wieviel Kritik am Internationalen W&auml;hrungsfonds ge&uuml;bt und vermeintliche Ma&szlig;nahmen getroffen, um zu sehen, wie sie die Gefahr bannen konnten. Einige Tage sp&auml;ter rief die Regierung der Vereinigten Staaten die G-7-Gruppe zusammen, die entschied, 90 Milliarden Dollar dazu beizutragen, damit sich die Krise nicht auf Brasilien und &uuml;ber Brasilien auf ganz S&uuml;damerika ausbreiten sollte. Sie versuchten damit zu vermeiden, da&szlig; das Feuer die eigenen superaufgebl&auml;hten B&ouml;rsen der Vereinigten Staaten erreichte, da es nur einer Nadel, eines kleinen L&ouml;chleins bedarf, damit der Ballon in sich zusammenf&auml;llt. Da seht ihr die Risiken der neoliberalen Globalisierung.</P>
<P ALIGN="JUSTIFY">All das haben sie gemacht und als sogar einige von uns dachten, wie ich selbst auch, - ich brachte dies zum Ausdruck -: "Sie besitzen die Mittel und die Einflu&szlig;m&ouml;glichkeiten, um die gro&szlig;e Krise noch ein wenig aufzuschieben" -, ja, aufzuschieben, nicht aber, um sie letztlich zu vermeiden, so dachte ich &uuml;ber das Problem nach und ich sagte mir: Es scheint so, als h&auml;tten sie es mit all den getroffenen oder aufgezwungenen Ma&szlig;nahmen geschafft: das Senken des Zinssatzes, die 90 Milliarden zur Unterst&uuml;tzung des Fonds, der &uuml;ber keine Fonds mehr verf&uuml;gte (Lachen), die Schritte Japans zur Bek&auml;mpfung der Bankenkrise, die Verlautbarung Brasiliens, starke wirtschaftliche Ma&szlig;nahmen zu treffen, die gelegene Mitteilung, da&szlig; die US-Wirtschaft im dritten Quartal mehr als erwartet gewachsen ist. Es schien so, als ob sie die Sache aufhalten k&ouml;nnten. Und jetzt, vor einigen Tagen erst, sind wir alle wieder &uuml;berrascht von den Nachrichten aus Brasilien &uuml;ber die wirtschaftliche Lage, die eingetreten ist, was uns aus Gr&uuml;nden, die mit dieser Frage zu tun haben, wirklich sehr schmerzt, denn im Hinblick auf die notwendigen Anstrengungen unserer V&ouml;lker, um Kr&auml;fte zu vereinen und den harten Kampf aufzunehmen, der uns erwartet, w&auml;re eine vernichtende Krise in Brasilien f&uuml;r Lateinamerika &auml;u&szlig;erst negativ.</P>
<P ALIGN="JUSTIFY">Trotz aller Ma&szlig;nahmen, die sie eingeleitet haben, sehen sich die Brasilianer zur Zeit einer schwierigen wirtschaftlichen Lage gegen&uuml;ber, wobei die Vereinigten Staaten und die internationalen Finanzorganisationen einen Gro&szlig;teil ihrer Munition verschossen hatten und mit ihrem Latein fast am Ende waren. Jetzt, wo die ersten Monate nach dem gro&szlig;en Schrecken vor&uuml;ber sind, fordern sie neue Bedingungen und scheinen dem Schicksal Brasiliens noch gleichg&uuml;ltiger gegen&uuml;berzustehen.</P>
<P ALIGN="JUSTIFY">Ru&szlig;land wollen sie weiterhin am Rande des Abgrundes halten. Es ist kein kleines Land, es ist das fl&auml;chenm&auml;&szlig;ig gr&ouml;&szlig;te Land der Welt und es leben dort 146 Millionen Menschen, es gibt Tausende von Atomwaffen und eine gesellschaftliche Krise, ein innerer Konflikt oder irgend etwas anderes kann schreckliche Sch&auml;den anrichten.</P>
<P ALIGN="JUSTIFY">Diese Herren, die die Weltwirtschaft lenken, sind so verr&uuml;ckt und so verantwortungslos, da&szlig; es ihnen, nachdem sie das Land mit ihren Rezepten ruiniert haben, nicht einmal in den Sinn kommt, ein wenig von diesen Papieren, die sie gedruckt haben - das n&auml;mlich sind letzenendes die Schatzanweisungen, wenn die erschreckten Spekulanten sich vor jedem etwaigen Risiko sch&uuml;tzen, indem sie Schatzanweisungen der Vereinigten Staaten kaufen -, es ihnen nicht in den Sinn kommt, ein wenig der 90 Milliarden Unterst&uuml;tzung f&uuml;r den Fonds daf&uuml;r zu verwenden, um eine wirtschaftliche und politische Katastrophe in Ru&szlig;land zu vermeiden. Dazu f&auml;llt ihnen nur ein, ihnen eine Menge von Bedingungen zu stellen, die sie unm&ouml;glich anwenden k&ouml;nnen. So verlangen sie von ihnen Haushaltsk&uuml;rzungen, die jetzt bereits unterhalb der Mindestgrenze liegen. Sie verlangen eine freie Konvertierbarkeit, die unverz&uuml;gliche Begleichung riesiger Schulden, d.h. all jene Ma&szlig;nahmen, die s&auml;mtliche Reserven aufbrauchen, &uuml;ber die ein Land verf&uuml;gen kann. Sie &uuml;berlegen nicht, sie haben nichts dazu gelernt. Sie wollen Ru&szlig;land einer prek&auml;ren Situation am Rande des Abgrundes &uuml;berlassen, humanit&auml;re Hilfe leisten, Konditionen verlangen und schaffen letztlich wirklich ernsthafte Probleme.</P>
<P ALIGN="JUSTIFY">Weder das Problem Ru&szlig;lands ist gel&ouml;st - ein Land, das sie durch ihre Berater und ihre Formeln ruiniert haben -, noch haben sie das Brasiliens gel&ouml;st - ein Problem, an dessen L&ouml;sung sie sehr wohl interessiert waren, weil es sie selbst h&auml;tte treffen k&ouml;nnen. Mir schien es z.B., da&szlig; Brasilien der letzte Sch&uuml;tzengraben war, der vor den B&ouml;rsen der Vereinigten Staaten lag.</P>
<P ALIGN="JUSTIFY">Sie haben einen gro&szlig;en Schrecken davongetragen. Durch einige der getroffenen Ma&szlig;nahmen haben sie die B&ouml;rsen etwas stabilisiert. Erneut ging das An- und Verkaufen von Aktien los und erneut bestreiten sie einen Wettlauf in sph&auml;rische H&ouml;hen und schaffen dadurch die Bedingungen f&uuml;r eine gr&ouml;&szlig;ere und relativ baldige Krise. Man wei&szlig; nicht, welche Folgen sie f&uuml;r die Wirtschaft und die Gesellschaft der Vereinigten Staaten haben wird.</P>
<P ALIGN="JUSTIFY">Es ist unm&ouml;glich, sich vorzustellen, was passieren w&uuml;rde, wenn es dort zu einer Krise wie 1929 kommen w&uuml;rde. Sie glauben, da&szlig; sie die Risiken einer Krise wie die von 1929 aus dem Weg ger&auml;umt haben, es zeigt sich aber, da&szlig; nichts aus dem Weg ger&auml;umt ist. Sie haben nicht einmal die Brasilienkrise vermeiden k&ouml;nnen und k&ouml;nnen foglich dem gesamten Integrationsproze&szlig; S&uuml;damerikas Schaden zuf&uuml;gen, dem gesamten lateinamerikanischen Integrationsproze&szlig; sowie den Interessen all unserer L&auml;nder. Daher sprach ich auch von der soeben erhaltenen schlechten Nachricht.</P>
<P ALIGN="JUSTIFY">Aber f&uuml;r alles gibt es einen Grund, eine Erkl&auml;rung und wenn man nur genau darauf achtet, was sie denken, was sie sagen, was sie machen, schafft man es, zu erraten, was sie wirklich im Schilde f&uuml;hren. Das Wichtigste ist, da&szlig; man diesen Leuten nicht abnimmt, was sie erz&auml;hlen, sondern ausgehend von dem, was sie sagen, versucht in ihren Kopf vorzudringen - mit dem geringstm&ouml;glichen Trauma, die Armen, um ihnen keinen Schaden zuzuf&uuml;gen (Lachen) -, um zu erfahren was sie denken, zu wissen, was sie nicht gesagt haben und warum sie es nicht gesagt haben.</P>
<P ALIGN="JUSTIFY">So verhalten sie sich. Daher ist es wirklich &auml;u&szlig;erst interessant, bietet uns eine bereichernde Reflexion und eine Best&auml;tigung unserer &Uuml;berzeugungen in diesen Tagen der Ungewi&szlig;heit, von der ich sprach, der Verbitterung, des Glaubensverlustes nicht weniger Menschen mit progressiven Ideen, zu sehen, wie jetzt viele Wahrheiten deutlich werden, viele Leute allm&auml;hlich tiefer nachdenken und jene, die sich mit dem Ende der Geschichte und dem endg&uuml;ltigen Sieg ihrer anachronistischen und egoistischen Konzepte br&uuml;steten, heute auf dem absteigenden Ast und offenkundig demoralisiert sind.</P>
<P ALIGN="JUSTIFY">Diese acht Jahre - sagen wir von 1991 an, d.h. seit dem Zusammenbruch der UdSSR bis heute - waren f&uuml;r uns in jedem Sinne harte Jahre. Aber auch im diesem Sinne, in bezug auf Ideale, Konzepte. Und jetzt sehen wir, wie die Superm&auml;chtigen, die glaubten, ein tausendj&auml;hriges System, ja sogar Imperium geschaffen zu haben, zu bemerken beginnen, wie das Fundament dieses Imperiums und dieses Systems, dieser Ordnung, br&ouml;ckelt.</P>
<P ALIGN="JUSTIFY">Was hat uns dieser globale Kapitalismus oder diese neoliberale kapitalistische Globalisierung gebracht? Nicht nur ausgehend von diesem uns bekannten, sondern angefangen von der Wurzel selbst. Jener Kapitalismus, aus dem der zur Zeit beherrschende hervorging, der gestern noch progressiv und heute reaktion&auml;r und untragbar ist. Was hat er uns im Laufe eines Prozesses gebracht, den viele von euch, die Historiker und selbst diejenigen, die keine sind, wie etwa die Studenten der Wirtschaftswissenschaften, kennen m&uuml;&szlig;ten: Ein Prozess mit einer 250 bis 300j&auml;hrige Geschichte, deren grundlegender Theoretiker, Adam Smith, im Jahre 1776 - im selben Jahr der Unabh&auml;ngigkeitserkl&auml;rung der Vereinigten Staaten - sein allseits bekanntes Buch ver&ouml;ffentlichte. Zweifellos ein gro&szlig;es Talent, ein gro&szlig;er Intellektueller; ich glaube nicht ein gro&szlig;er S&uuml;nder, ein Schuldiger, ein Gauner. Er war Gelehrter jenes Wirtschaftssystems, das in Europa entstand und gerade in voller Bl&uuml;te stand. Er dachte nach, forschte und legte das theoretische Fundament des Kapitalismus - des Kapitalismus jener Zeit, denn den von heute h&auml;tte sich Adam Smith nicht einmal ertr&auml;umen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">In jener Zeit der winzigen Werkst&auml;tten und kleinen Fabriken, ging er davon aus, da&szlig; die Hauptmotivation f&uuml;r die wirtschaftliche Aktivit&auml;t aus dem individuellen Interesse entspringe, und da&szlig; das private Verfolgen dieses Ziels im Wettbewerb der gr&ouml;&szlig;te Quell des &ouml;ffentlichen Wohlstands sei. Es bedurfte nicht der Menschenfreundlichkeit des Menschen, sondern der Liebe zu sich selbst.</P>
<P ALIGN="JUSTIFY">Das Eigentum und das private Unternehmen war die einzige kompatible Form mit jener Welt der Kleinindustrien, die Adam Smith kannte. Er erlebte nicht einmal mehr die gro&szlig;en Fabriken und die eindrucksvollen Arbeitermassen, die noch gegen Ende des 18. Jahrhunderts auftauchten. Umso weniger noch konnte er sich die riesigen modernen Kapitalgesellschaften und transnationalen Unternehmen mit Millionen von Aktien vorstellen, deren Verwalter professionelle Manager sind, die nichts mit dem Eigentum derselben zu tun haben und deren Arbeit sich darauf beschr&auml;nkt, ab und an den Aktion&auml;ren einen Rechenschaftsbericht zu liefern. Sie sind diejenigen, die entscheiden, welche Dividenden ausgezahlt werden, wieviel und wo investiert wird. Diese Form des Eigentums, der F&uuml;hrung und des Anteils an den Reicht&uuml;mern hat nichts zu tun mit der Welt, die er kannte.</P>
<P ALIGN="JUSTIFY">Das System aber entwickelte sich weiter und nahm einen beachtlichen Aufschwung mit der industriellen Revolution in England. Die Arbeiterklasse entstand und es kam jemand auf, der meiner Meinung nach in jeglichem Hinblick auf wirtschaftlichem und politischem Gebiet der gr&ouml;&szlig;te Denker war - Karl Marx. Niemand lernte sogar mehr &uuml;ber die Gesetzm&auml;&szlig;igkeiten und die Prinzipien des kapitalistischen Systems als Marx. Ge&auml;ngstigt von der aktuellen Krise lesen nicht wenige Mitglieder der kapitalistischen Elite Marx, weil sie bei ihm Diagnosen und m&ouml;gliche Heilmittel f&uuml;r die &Uuml;bel von heute suchen. Mit ihm war das sozialistische Konzept als Gegenentwurf des Kapitalismus entstanden.</P>
<P ALIGN="JUSTIFY">Der Kampf zwischen diesen Ideen, die beide Denker symbolisierten, hat lange Zeit angedauert und dauert noch immer an. Der urspr&uuml;ngliche Kapitalismus hat sich unter den Prinzipien seines ber&uuml;hmtesten Theoretikers weiterentwickelt - wir k&ouml;nnten sagen bis zum Ersten Weltkrieg.</P>
<P ALIGN="JUSTIFY">Es gab bereits vor dem Ersten Weltkrieg ein gewisses Niveau der Globalisierung. Es gab im internationalen W&auml;hrungssystem den Goldstandard. Danch kam die gro&szlig;e Krise von 1929 mit der gro&szlig;en Rezession, die mehr als 10 Jahre dauerte. Mit gro&szlig;er Kraft trat dann als einer der vier Grundpfeiler des Wirtschaftsdenkens der letzten drei Jahrhunderte, mit seiner enormen politischen Bedeutung, ein anderer Denker auf, der den unausl&ouml;schlichen Stempel seiner Vordenker trug - John Maynard Keynes. F&uuml;r seine Zeit besa&szlig; er fortschrittliche Ideen - nicht so wie die von Marx, ganz und gar nicht, wenn er Marx gegen&uuml;ber auch einen ziemlichen Respekt zollte und mit ihm in einigen Punkten &uuml;bereinstimmte. Er sollte die Formel ausarbeiten, die die Vereinigten Staaten aus der gro&szlig;en Depression f&uuml;hrte.</P>
<P ALIGN="JUSTIFY">Nicht er allein nat&uuml;rlich. Es gab eine Gruppe von Akademikern, die mit ihm &uuml;bereinstimmten oder doch ziemlich von ihm beeinflu&szlig;t waren. In jener Zeit gab es kaum &Ouml;konomen, auch wurde ihnen nicht viel Aufmerksamkeit geschenkt - ich wei&szlig; nicht, ob das nun gut oder schlecht war, das h&auml;ngt vom Standpunkt ab (Lachen). Aber es kamen bereits gut ausgebildete Gruppen auf, die &uuml;ber viele statistische Informationen verf&uuml;gten und gro&szlig;e Untersuchungen durchf&uuml;hrten. W&auml;hrend der Regierungszeit von Roosevelt waren viele von ihnen in einem Land, das ausgezehrt war und Angst hatte vor einer endlosen Rezession. Herausragende Mitglieder des Kabinetts oder anderer Institutionen und die Theorien von Keynes halfen, den Kapitalismus aus seiner bis dahin schwersten Krise zu f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Der Goldstandard wurde zeitweilig ausgesetzt und sp&auml;ter durch Roosevelt, wenn ich mich recht erinnere, 1934 wieder eingef&uuml;hrt. Ich wei&szlig;, da&szlig; er bis 1971 beibehalten wurde. Ich glaube, er hat ohne Unterbrechungen 37 Jahre lang gegolten, bis Herr Nixon kam und uns das gro&szlig;e Imperium allesamt betrog (Lachen).</P>
<P ALIGN="JUSTIFY">Ihr fragt euch vielleicht zu Recht, warum ich euch davon erz&auml;hle. Ich habe diese Pers&ouml;nlichkeiten erw&auml;hnt - wenn mir auch noch die vierte fehlt -, weil es f&uuml;r uns sehr wichtig ist, zu versuchen, gut die Geschichte des Systems kennenzulernen, das in diesem Augenblick die Welt regiert mitsamt seiner Anatomie, seinen Prinzipien, seiner Entstehungsgeschichte und seinen Erfahrungen, um vollends zu begreifen, da&szlig; jene Kreatur, die vor rund drei Jahrhunderten zur Welt kam, in seinen Endz&uuml;gen liegt (Beifall). Es ist gut, sie zu kennen und man mu&szlig; sich beinahe beeilen, die Autopsie durchzuf&uuml;hren, bevor sie vollends dahingeschieden ist, falls mit ihr zusammen auch viele von uns sterben werden oder falls es mit dem Sterben etwas l&auml;nger als erwartet dauert, wir alle verschwinden (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Ich sprach von dem Goldstandard, weil er in bezug auf die Probleme, mit denen wir es heute zu tun haben, eine sehr wichtige Rolle gespielt hat. Gleich nach dem Ende des Zweiten Weltkrieges versuchte man eine Institution zu schaffen, die den Welthandel regulieren und antreiben sollte. Die wirtschaftliche Lage war als Folge des langen, zerst&ouml;rerischen und blutigen Krieges wirklich verheerend. So kam es zu dem ber&uuml;hmten und bekannten Abkommen von Bretton Woods, das von einigen L&auml;ndern - unter ihnen die einflu&szlig;reichsten und reichsten - ausgearbeitet wurde.</P>
<P ALIGN="JUSTIFY">Das reichste von allen waren bereits die Vereinigten Staaten, die zu dieser Zeit 80% des auf der Welt existierenden Goldes besa&szlig;en. Sie schufen eine W&auml;hrung mit einem festen Wechselkurs auf der Grundlage des Goldes, den sogenannten Gold-Dollar-Standard, wie man sagen k&ouml;nnte, weil das Gold mit der US-W&auml;hrung verbunden wurde, die daraufhin zur internationalen Reservew&auml;hrung wurde. Das verlieh den Vereinigten Staaten eine enorme Machtf&uuml;lle und ein besonderes Privileg, das sie bis jetzt f&uuml;r ihre eigenen Interessen genutzt haben. Es gab ihnen die Macht, die Weltwirtschaft zu steuern, Regeln einzuf&uuml;hren und den Internationalen W&auml;hrungsfonds zu beherrschen, wo es 85% aller Stimmen bedarf, um einen Beschlu&szlig; zu fassen, sie aber mit 17,5% jede Entscheidung dieser Institution blockieren k&ouml;nnen und daher den W&auml;hrungsfonds dominieren, ja praktisch sein Besitzer sind. Sie haben das letzte Wort und haben es geschafft, die Weltwirtschaftsordnung durchzusetzen, unter der wir zu leiden haben.</P>
<P ALIGN="JUSTIFY">Vorher bediente sich Nixon jedoch eines Tricks: Anf&auml;nglich besa&szlig;en sie 30 Milliarden Dollar in Gold, dessen Preis sie mittels einer strikten Marktkontrolle bei 35 Dollar pro sogenannter Troy-Unze stabil hielten. Bald darauf begannen sie ohne zus&auml;tzliche Steuereinnahmen Ausgaben zu t&auml;tigen, Kriege zu f&uuml;hren ohne Steuereinnahmen. Bei dem Abentuer in Vietnam gaben sie mehr als 500 Milliarden Dollar aus und es ging ihnen das Gold aus. Es blieben ihnen noch 10 Milliarden und es w&auml;re ihnen auch das noch ausgegangen, wenn sie so weitergemacht h&auml;tten. Bei einer Rede - ich glaube es war der 17. August 1971 - erkl&auml;rte er dann &ouml;ffentlich, da&szlig; er die Konversion der US-W&auml;hrung in Gold aufhebe.</P>
<P ALIGN="JUSTIFY">Sie hielten, wie ich bereits sagte, mittels einer strengen Marktkontrolle den Goldpreis immer gleich - die bereits erw&auml;hnten 35 Dollar pro Unze. Gab es ein &uuml;bergro&szlig;es Goldangebot kauften sie. Letztlich kostete es sie ja auch nichts, sie lieferten jene Scheine ab und nahmen das Gold, um zu vermeiden, da&szlig; der Preis fiel. Gab es eine &uuml;bergro&szlig;e Goldnachfrage, die drohte, den Preis in die H&ouml;he zu treiben, machten sie das Gegenteil, sie verkauften Gold aus ihren gro&szlig;en Reserven, um es billiger zu machen. Viele L&auml;nder st&uuml;tzten ihre W&auml;hrungen mit Gold- oder US-Dollarreserven. Es gab zumindest ein relativ stabiles W&auml;hrungssystem f&uuml;r den Handelsaustausch.</P>
<P ALIGN="JUSTIFY">Von dem Augenblick an, als Nixon alle Welt betrog - jeden, der einen solchen Geldschein besa&szlig;, und es gab Hunderte Milliarden auf der ganzen Welt als Reserven in den Zentralbanken -, sagt er allen, da&szlig; sie kein Recht mehr bes&auml;&szlig;en, in echtem Gold den Gegenwert ausbezahlt zu bekommen, den jeder US-Geldschein besa&szlig;. Das geschah einseitig per Pr&auml;sidentendekret oder ich wei&szlig; nicht durch welchen Rechtserla&szlig; auch immer. Es war nicht einmal eine Entscheidung des Kongresses. Auf diese Weise hob er die heiligste, mittels eines internationalen Abkommens eingegangene, Verpflichtung auf.</P>
<P ALIGN="JUSTIFY">Das Gold haben sie behalten. Danach zog der Preis an. Das Gold, das sie noch &uuml;ber einen Wert von 10 Milliarden Dollar besa&szlig;en, war letztlich viel mehr wert als die 30 Milliarden, die sie anfangs in echtem Gold besa&szlig;en. Au&szlig;erdem behielten sie s&auml;mtliche Privilegien des Systems, dem Wert ihrer Schatzanweisungen, ihrer Geldscheine, die gezwungenerma&szlig;en auch weiterhin die Reservew&auml;hrung der Zentralbanken verschiedener L&auml;nder war, die ihre gesamten Ausfuhren f&uuml;r den Erwerb der Scheine aufbringen mu&szlig;ten, wohingegen die Vereinigten Staaten sie nur drucken mu&szlig;ten. So erlangten sie eine noch gr&ouml;&szlig;ere wirtschaftliche Macht. Im Gegenzug begannen sie, die Welt zu destabilsieren. Wie? Die anderen W&auml;hrungen begannen zu schwanken, ihr Wert &auml;nderte sich st&auml;ndig, es kam zu W&auml;hrungsspekulationen, Spekulationsgesch&auml;ften mit dem An- und Verkauf von W&auml;hrungen, die heute bereits kolossale Ausma&szlig;e angenommen haben und auf dem st&auml;ndigen Schwanken ihres Wertes basieren. Es war ein neues Ph&auml;nomen entstanden, das nicht mehr aufzuhalten ist.</P>
<P ALIGN="JUSTIFY">Die W&auml;hrungsspekulation, die erst vor 14 Jahren pro Jahr 150 Milliarden Dollar ausmachte, bewegt heute eine Geldmenge von einer Million Millionen t&auml;glich. Ihr merkt, da&szlig; ich extra nicht das Wort Billion benutze, weil es zwischen Billion im Englischen und im Spanischen st&auml;ndig zu Verwechslungen kommt (Lachen). Die erste entspricht einer Milliarde, die zweite einer Million Millionen. Diese Zahl nennt man in den Vereinigten Staaten Trillion. Im Spanischen gibt es seit kurzem auch das Wort Milliarde, dem auch 1.000 Millionen entsprechen, um zu versuchen, sich in diesem wahrhaften babylonischen Turm aus Zahlen und Nummern zu verstehen, der zu zahlreichen Verwechslungen sowie &Uuml;bersetzungs- und Verst&auml;ndnisfehlern f&uuml;hrt. Ich sagte, was ich noch einmal wiederhole, damit es klar wird, da&szlig; die W&auml;hrungsspekulation schon mehr als eine Billion Dollar pro Tag bewegt.</P>
<P ALIGN="JUSTIFY">In 14 Jahren hat ihr Volumen zweitausend Mal zugenommen. Der Grund daf&uuml;r liegt in dieser Ma&szlig;nahme, die die Vereinigten Staaten 1971 trafen, die allen W&auml;hrungen innerhalb gewisser Grenzen oder v&ouml;llig frei Schwankungen unterwarf. Daher haben wir es jetzt innerhalb des Kapitalismus mit diesem neuen Ph&auml;nomen zu tun, das Adam Smith nicht einmal in seinen schrecklichsten Alptr&auml;umen in den Sinn gekommen w&auml;re, (Lachen), als er sein Buch &uuml;ber den Reichtum der Nationen schrieb.</P>
<P ALIGN="JUSTIFY">Daneben kam es zu anderen, neuen und unkontrollierbaren Ph&auml;nomenen - eines sprach ich bereits an - die Einl&ouml;sungsfonds. Jawohl, davon gibt es Hunderte oder Tausende. Rechnet einmal aus, was dort vor sich gehen mu&szlig; und denkt daran, was es bedeutet, wenn der Pr&auml;sident der Reservebank der Vereinigten Staaten gesagt hat, da&szlig; einer davon zu einer Wirtschaftskatastrophe in den Vereingten Staaten und der Welt gef&uuml;hrt haben k&ouml;nnte. Er mu&szlig; die Realit&auml;t schlie&szlig;lich genau kennen. Man ahnt es aufgrund von bestimmten Artikeln einiger konservativer Zeitschriften, weil sie Bescheid wissen und manchmal etwas sagen m&uuml;ssen, um ihre Argumentation zu st&uuml;tzen. Sie versuchen jedoch &auml;u&szlig;erst diskret zu sein. Trotzdem gibt es nicht mehr so viele dumme Leute auf der Welt (Lachen) und es nicht schwer zu erahnen, was sie nicht mitteilen wollten.</P>
<P ALIGN="JUSTIFY">Es gibt einen interessanten Satz aus einer sehr bekannten britischen Zeitschrift, in dem die Ma&szlig;nahme Greenspans in bezug auf den ber&uuml;hmten Fonds kritisiert wird. Es hei&szlig;t dort ungef&auml;hr so: Greenspan verf&uuml;gte vielleicht &uuml;ber Zusatzinformationen. Es war tats&auml;chlich ein Satz, an den ich mich jetzt nicht genau erinnern kann, er war noch subtiler, aber in dieser Zeitschrift, die keine Dinge erfindet und sich sehr gut auskennt, konnte man erfahren, da&szlig; er mehr wu&szlig;te, als er sagte, und wenn sie auch nicht seine Entscheidung teilte, wu&szlig;te sie gut, warum der Pr&auml;sident der Federal Reserve sagte: "Man mu&szlig; diesen Fonds retten". Es steht au&szlig;er Zweifel, da&szlig; sowohl die Zeitschrift als auch Greenspan wu&szlig;ten, weshalb er dachte, da&szlig; es zu einer Kettenreaktion von Bankrotten wichtiger Banken in strategischen Zentren kommen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Die vierte Pers&ouml;nlichkeit, die eine unverwechselbare Spur in der j&uuml;ngsten Geschichte der Entwicklung des kapitalistischen &ouml;konomischen Denkens hinterlassen hat, ist Milton Friedman - Vater des strikten Monetarismus, der heute in vielen L&auml;ndern der Erde angewandt wird, und den der Internationale W&auml;hrungsfonds auf besondere Weise als letztes Mittel gegen das Ph&auml;nomen der Inflation verteidigt, die nach Keynes mit au&szlig;ergew&ouml;hnlicher Kraft erneut auftauchte.</P>
<P ALIGN="JUSTIFY">Heute gibt es alles: Depression in einigen L&auml;ndern, Inflation in anderen, Rezepte und Ma&szlig;nahmen, die Regierungen destabilisieren. Jeder auf der Welt begreift bereits, da&szlig; der Internationale W&auml;hrungsfonds jedes Land, das er unterst&uuml;tzt, jedes Land, das er vorgibt zu unterst&uuml;tzen, wirtschaftlich ruiniert und politisch destabilisiert. Niemals ist es deutlicher geworden, da&szlig; die Unterst&uuml;tzung des Internationalen W&auml;hrungsfonds ein Ku&szlig; des Teufels ist (Beifall).</P>
<P ALIGN="JUSTIFY">Erlaubt mir, auf einige Tatsachen hinzuweisen, die ihr euch merken solltet und die folgende Frage zu beantworten, die ich mir stellte, als ich sagte: Was hat uns der Kapitalismus und die neoliberale Globalisierung gebracht? Nach 300 Jahren Kapitalismus gibt es auf der Welt 800 Millionen Hungerleidende - jetzt, in diesem Augenblick, 1 Milliarde Analphabeten, 4 Milliarden Arme, 250 Millionen Kinder, die einer regelm&auml;&szlig;igen Arbeit nachgehen, 130 Millionen Menschen ohne Zugang zur Bildung, 100 Millionen, die auf der Stra&szlig;e leben, 11 Millionen Kinder unter f&uuml;nf Jahren, die j&auml;hrlich an Unterern&auml;hrung, Armut und Krankheiten sterben, die vermeidbar oder heilbar sind. Der Unterschied zwischen Reichen und Armen wird innerhalb der einzelnen L&auml;nder und zwischen den verschiedenen L&auml;ndern immer gr&ouml;&szlig;er. Die Natur wird erbarmungslos auf beinahe unumkehrbare Weise zerst&ouml;rt, nicht nachwachsende Naturresourcen werden in zunehmenden Ma&szlig;e verschwendet und aufgebraucht. Die Luft wird verschmutzt, das Grundwasser, die Fl&uuml;sse, die Meere. Es kommt zu Klima&auml;nderungen mit unvorhersehbaren und bereits sichtbaren Folgen. Im letzten Jahrhundert verschwanden mehr als 1 Milliarde Hektar Urwald und eine &auml;hnlich gro&szlig;e Fl&auml;che hat sich in W&uuml;sten oder nutzlose Fl&auml;che verwandelt.</P>
<P ALIGN="JUSTIFY">Vor 30 Jahren sprach fast niemand dieses Thema an. Heute ist es zu einer lebenswichtigen Fragestellung f&uuml;r das Menschengeschlecht geworden. Ich will nicht noch mehr Zahlen nennen. Ich glaube, da&szlig; diese Daten ausreichen, um ein System zu beurteilen, das die F&uuml;hrungsrolle anstrebt, um ihm 100 Punkte, 90, 80, 50, 25 oder vielleicht weniger als 25 zu geben. Alles kann man auf sehr einfache Art beweisen. Die verheerenden Ergebnisse dieses Systems k&ouml;nnen als offenkundige Wahrheiten begriffen werden.</P>
<P ALIGN="JUSTIFY">Angesichts dessen fragen sich viele, was zu tun ist. Nun gut, die Europ&auml;er haben ihr Rezept erfunden und sind jetzt dabei, sich zu vereinigen. Sie haben von einer gemeinsamen W&auml;hrung gesprochen, sie haben sie beschlossen und sie kommt jetzt bereits zur Anwendung. Sie genie&szlig;en dabei gro&szlig;e Sympathie seitens der Vereinigten Staaten, wie es die Sprecher dieses Landes erkl&auml;rt haben, die genauso gro&szlig; wie heuchlerisch sind (Lachen), weil wir doch alle wissen, da&szlig; sie am liebsten h&auml;tten, da&szlig; der Euro komplett baden geht. W&auml;hrenddessen behaupten sie: "Eine gro&szlig;artige Sache, der Euro ist sehr gut, eine ausgezeichnete Idee". Nun gut, das ist Europa - reich, entwickelt und mit einem j&auml;hrlichen Brutto-Pro-Kopf-Einkommen, das in einigen L&auml;ndern bei 20.000 Dollar liegt und in anderen 25.000 oder 30.000 erreicht. Vergleicht sie dazu nur einmal mit L&auml;ndern unserer Welt, die es auf 500, 600 oder 1.000 bringen.</P>
<P ALIGN="JUSTIFY">Was sollen wir tun? Das ist eine Frage, die wir uns innerhalb dieses Szenarios stellen m&uuml;ssen in einem Augenblick, in dem sie uns verschlingen wollen. Es sollte keiner Zweifel daran haben, da&szlig; sie uns verschlingen wollen, und wir d&uuml;rfen nicht auf ein weiteres Wunder hoffen, so wie jenes, als man einen Propheten aus dem Bauch eines Wals geholt hat (Lachen), weil der Wal an unserer Seite uns n&auml;mlich auch vollst&auml;ndig in aller Schnelle verdauen wird, wenn er uns erst einmal verschluckt hat.</P>
<P ALIGN="JUSTIFY">Ja, das ist unser Kontinent und wir reden hier in keinem bedeutenderen Land als Venezuela - in dem ruhmreichen Land, in dem Bol&iacute;var geboren wurde, in dem Bol&iacute;var tr&auml;umte (Beifall) von der Einheit unserer L&auml;nder, die er ersann und an der er arbeitete, zu einer Zeit, als ein Pferd drei Monate brauchte, um von Caracas nach Lima zu kommen. Damals gab es keine Handys, keine Flugzeuge, keine Landstra&szlig;en, keine Computer - nichts von alledem. Und trotzdem nahm er bereits die Gefahr wahr, die von jenen Kolonien ausgehen k&ouml;nnnte, die gerade erst dort im fernen Norden ihre Unabh&auml;ngigkeit erlangt hatten. Er sah dies voraus, er war ein Prophet. "Die Vereinigten Staaten scheinen von der Vorsehung dazu bestimmt zu sein, Amerika mit Ungl&uuml;ck im Namen der Freiheit zu &uuml;berziehen", wie er einmal sagte. Er verbreitete die Idee der Einheit unserer V&ouml;lker und k&auml;mpfte daf&uuml;r bis zu seinem Tod. Was damals ein Traum war ist heute von vitaler Notwendigkeit (Beifall).</P>
<P ALIGN="JUSTIFY">Welche L&ouml;sungen kann es unserer Meinung nach geben? Sie sind schwierig, sehr schwierig. Die Europ&auml;er haben, wie ich bereits sagte, ihren Weg entworfen und befinden sich in starker Konkurrenz zu unserem Nachbarn im Norden. Das ist glasklar - eine sehr starke und wachsende Konkurrenz. Die Vereinigten Staaten wollen nicht, da&szlig; irgendjemand ihre Interessen st&ouml;rt in diesem Kontinent, den sie als den ihren betrachten. Sie wollen absolut alles f&uuml;r sich. China bildet auf der anderen Seite im Fernen Osten eine riesige Nation. Japan ist ein m&auml;chtiger Industriestaat.</P>
<P ALIGN="JUSTIFY">Da ich denke, da&szlig; die Globalisierung ein unumkehrbarer Proze&szlig; ist, und da&szlig; das Problem nicht bei der Globalisierung liegt, sondern bei dem Typ von Globalisierung, scheint es mir, da&szlig; es auf diesem schwierigen und harten Weg, f&uuml;r den die V&ouml;lker von meinem Standpunkt aus gesehen wirklich nicht viel Zeit haben, zu Vereinigungen, Beschl&uuml;ssen, regionalen Integrationen kommen mu&szlig; und die Lateinamerikaner sind beinahe diejenigen, die sich am meisten beeilen m&uuml;ssen bei dem Kampf um die Integration. Aber nicht nur um die Integration Lateinamerikas, sondern die Integration von Lateinamerika und der Karibik (Beifall). Da sind unsere anglophonen Br&uuml;der der Karibik, die winzigen L&auml;nder des CARICOM, die gerade einmal seit ein paar Jahren unabh&auml;ngig sind und sich mit beeindruckender W&uuml;rde verhalten haben.</P>
<P ALIGN="JUSTIFY">Das sage ich wegen des Verhaltens gegen&uuml;ber Kuba. Als alle in Lateinamerika auf Druck der Vereinigten Staaten die Beziehungen zu uns unterbrachen, alle mit Ausnahme von Mexiko, waren es die Karibikstaaten, die nach einigen Jahren zusammen mit Torrijos die Bresche schlugen und daf&uuml;r k&auml;mpften, die Isolierung Kubas aufzubrechen bis zum heutigen Tag, wo Kuba bereits zu der gro&szlig;en Mehrheit der lateinamerikanischen und karibischen L&auml;ndern Beziehungen unterh&auml;lt (Beifall). Wir kennen sie und sch&auml;tzen sie, sie d&uuml;rfen nicht in Vergessenheit geraten, sie d&uuml;rfen nicht in den H&auml;nden der Welthandelsorganisation mit seinen Beschl&uuml;ssen zur&uuml;ckbleiben. Sie d&uuml;rfen nicht den transnationalen US-Bananenunternehmen ausgeliefert werden, die versuchen, ihnen die kleinen Pr&auml;ferenzen zu entrei&szlig;en, die sie so sehr brauchen. Diese Welt kann man nicht in Ordnung bringen, in dem man alles platt macht - das ist die Yankee-Methode, alles mit der Wurzel auszurei&szlig;en.</P>
<P ALIGN="JUSTIFY">Mehrere dieser L&auml;nder leben von ihren Pflanzungen, sie produzieren nur 1% der Bananen, die gehandelt werden, maximal 2%. Das ist nichts. Und die Regierung der Vereinigten Staaten hat zum Schutz eines transnationalen US-Unternehmens, das Pflanzungen in Mittelamerika besitzt, Beschwerde vor der Welthandelsorganisation eingereicht und obendrein auch noch gewonnen. Jetzt sind die Karibikl&auml;nder sehr besorgt, weil man ihnen auf diesem Weg die Pr&auml;ferenzen wegnimmt und weil man versucht, das Lom&eacute;-Abkommen auszuhebeln, kraft dessen sie als ehemalige Kolonien und L&auml;nder, die verzweifelt Mittel zur Entwicklung ben&ouml;tigen, einige minimale Pr&auml;ferenzen genie&szlig;en, und es ungerecht w&auml;re, sie ihnen wegzunehmen.</P>
<P ALIGN="JUSTIFY">Man kann nicht alle L&auml;nder mit sehr verschiedenen Entwicklungsniveaus gleich behandeln. Man kann die Ungleichheiten nicht leugnen. Es gibt kein einheitliches Rezept f&uuml;r alle. Man kann nicht einen einzigen Weg aufzwingen. Und Formeln zur Regulierung und Entwicklung der internationalen Wirtschaftsbeziehungen taugen nichts, wenn sie ausschlie&szlig;lich den Reichsten und M&auml;chtigsten dienen. Sowohl der W&auml;hrungsfonds als auch die Welthandelsorganisation wollen alles niedermachen.</P>
<P ALIGN="JUSTIFY">Die OECD, ein exklusiver Club der Reichen, war dabei, praktisch insgeheim ein multilaterales Abkommen &uuml;ber supranationale Investitionen auszuarbeiten, um Gesetze bez&uuml;glich ausl&auml;ndischer Investitionen zu schaffen - sagen wir eine Art Helms-Burton-Gesetz auf Weltebene. Klammheimlich hatten sie es schon fast vollst&auml;ndig ausgearbeitet, bis sich eine nicht-regierungsgebundene Organisation eine Kopie des Projekts besorgte, sie ins Internet stellte und somit aller Welt zug&auml;nglich machte. Es kam daraufhin zu einem Skandal in Frankreich, das das Abkommensprojekt ablehnte, sie lehnten jenes Abkommen ab - offensichtlich hatten sie dem, was in der OECD zusammengebr&auml;ut wurde, nicht viel Beachtung geschenkt. Ich glaube, da&szlig; sp&auml;ter die Australier dasselbe gemacht haben und das Projekt, das so geheim ausgearbeitet worden war, wurde verrissen. Auf diese Weise planen sie und arbeiten bedeutende und entscheidende internationale Abkommen aus.</P>
<P ALIGN="JUSTIFY">Anschlie&szlig;end legen sie es auf den Tisch, damit wer will es unterschreiben kann und wer dies nicht will, wei&szlig; dann, was ihm bl&uuml;ht (Lachen).</P>
<P ALIGN="JUSTIFY">Sie haben kein Wort mit den L&auml;ndern diskutiert, die so unumg&auml;ngliche Vorschriften anwenden mu&szlig;ten. So werden wir behandelt. So wird mit den vitalsten Interessen unserer V&ouml;lker umgegangen.</P>
<P ALIGN="JUSTIFY">Sie werden damit weitermachen. Wir werden die Augen weit offen halten m&uuml;ssen und vor diesen Institutionen stets auf der Hut sein. Man mu&szlig; festhalten, da&szlig; die gro&szlig;e Falle, die sie uns stellen wollten, f&uuml;r den Moment verhindert wurde. Aber sie werden auch weiterhin Dinge erfinden, die unsere Lebensbedingungen noch schwieriger gestalten werden. Es ging nicht mehr nur darum, uns gegeneinander konkurrieren zu lassen, weshalb alle verzweifelte Konzessionen auf allen Gebieten einger&auml;umt hatten. Mit dem multilateralen Investitionsabkommen beabsichtigte man, zu den Bedingungen, die ihnen pa&szlig;ten, zu investieren unter Achtung, wenn ihr so wollt, der Umwelt oder aber unter Vergiftung aller Fl&uuml;sse irgendeines Landes und der Zerst&ouml;rung der Natur, ohne da&szlig; niemand etwas von ihnen fordern k&ouml;nnte. Trotzdem sind wir L&auml;nder der Dritten Welt in der Welthandelsorganisation in der Mehrheit und k&ouml;nnen f&uuml;r unsere Interessen k&auml;mpfen, wenn wir es schaffen, zu verhindern, da&szlig; sie uns t&auml;uschen und uns teilen. Kuba konnte nicht ausgeschlossen werden, da es vom Gr&uuml;ndungstag an Mitglied war. Die Chinesen will man nicht reinlassen - wenigstens leistet man ihnen ganz sch&ouml;nen Widerstand (Lachen). Die Chinesen unternehmen gro&szlig;e Anstrengungen, um in die WTO aufgenommen zu werden, weil man einem Land, das nicht dieser Institution angeh&ouml;rt, eine Zollgeb&uuml;hr von 1.000 zu 100 erheben oder seine Exporte komplett blockieren kann. Die reichsten L&auml;nder stellen die Regeln auf und geben die Bedingungen vor, die ihnen am meisten zusagen.</P>
<P ALIGN="JUSTIFY">Was sagt ihnen zu? Was streben sie an? Da&szlig; es eines Tages keine Zolltarife mehr gibt. Das geh&ouml;rt mit zu dem Traum, da&szlig; sie f&uuml;r ihre Investitionen dem nationalen Fiskus keine Steuern zahlen m&uuml;ssen oder mittels Kn&uuml;ppelkonzessionen, die sie der unterentwickelten, um Investitionen buhlende Welt entrissen haben, einige lange Jahre Steuerbefreiung genie&szlig;en. Das ist ein Freirecht, wodurch sie ohne jede Einschr&auml;nkung mit ihren Investitionen in unseren L&auml;ndern machen k&ouml;nnen, was sie wollen. Freier Kapital- und Warenflu&szlig; auf der ganzen Welt, nat&uuml;rlich mit der Ausnahme der Ware, die man Menschen der Dritten Welt nennt - der moderne Sklave, die billige Arbeitskraft, von dem es so viele auf unserem Planeten gibt und der die Freihandelszonen in seinem eigenen Land &uuml;berschwemmt oder Stra&szlig;en kehrt, Obst und Gem&uuml;se erntet und die m&uuml;hsamsten und am schlecht bezahltesten Arbeiten verrichtet, wenn man ihn legal oder illegal in den alten Konsumst&auml;dten und -gesellschaften duldet.</P>
<P ALIGN="JUSTIFY">Das ist der Typ globaler Kapitalismus, den man uns aufzwingen will. Unsere mit Freihandelszonen zugepflasterten L&auml;nder h&auml;tten dabei nur die mageren Geh&auml;lter derjenigen, die das Privileg haben, Arbeit zu finden, w&auml;hrend eine Menge Multimillion&auml;re Reicht&uuml;mer &uuml;ber Reicht&uuml;mer anh&auml;ufen, von denen man nicht einmal wei&szlig;, wie weit sie sie noch steigern werden.</P>
<P ALIGN="JUSTIFY">Die Tatsache, da&szlig; ein US-B&uuml;rger, ganz egal wie talentiert und klug er auf technischem Gebiet und beim Verhandeln auch immer sein mag, ein Verm&ouml;gen von 64 Milliarden Dollar besitzt, was dem j&auml;hrlichen Einkommen von mehr als 150 Millionen Menschen aus den &auml;rmsten L&auml;ndern entspricht, ist und bleibt schrecklich ungleich und ungerecht. Da&szlig; dieses Kapital sich in einigen wenigen Jahren angeh&auml;uft hat, weil sich alle drei oder vier Jahre der Wert der Aktien der gro&szlig;en US-Unternehmen kraft des Spiels der B&ouml;rsengesch&auml;fte verdoppelt hat, die den Wert des Anlageverm&ouml;gens bis ins Unendliche aufbl&auml;hen, zeigt eine Wirklichkeit, die nicht vern&uuml;nftig, nachhaltig und ertr&auml;glich ist. Jemand mu&szlig; f&uuml;r all das zahlen - das ist die Welt mit astronomischen Zahlen von Armen und Hungernden, Kranken, Analphabeten und Ausgebeuteten, die unsere Erde bev&ouml;lkern.</P>
<P ALIGN="JUSTIFY">Welches Jahr 2000 werden wir feiern? In welch einem neuen Jahrhundert werden wir leben? Nebenbei gesagt geht dieses Jahrhundert nicht am 31. Dezember zuende. Die Leute haben sich betrogen, weil sie das so wollten, weil das letzte Jahr dieses Jahrhunderts tats&auml;chlich das Jahr 2000 und nicht etwa 1999 ist (Beifall). Trotzdem wird es Feiern geben und ich denke, da&szlig; einige ganz besonders zufrieden sein werden mit den Feiern am 31. Dezember 1999 und am 31. Dezember 2000, und diejenigen, die S&uuml;&szlig;igkeiten, Getr&auml;nke, Weihnachtsgeschenke, Weihnachtsm&auml;nner und all diese Sachen verkaufen, einen gro&szlig;es Gesch&auml;ft machen in zwei Jahren des Jahrhundertwechsels anstatt nur einem (Lachen). Frankreich wird mehr Champager als je zuvor verkaufen.</P>
<P ALIGN="JUSTIFY">Ich bleibe ruhig. Bereits den Jahreswechsel, der uns das Jahr 1999 beschert hat, habe ich damit zutragen m&uuml;ssen, eine Rede zu schreiben, was gewisse Vorteile hat, weil es einem dadurch nicht in den Sinn kommt, zus&auml;tzliche Argumente und Themen aufzugreifen und man sich strikt an das h&auml;lt, was man sich vorgenommen hat. Damit war ich um 24.00 Uhr an diesem 31. Dezember besch&auml;ftigt. Aber ich war zufrieden, wir waren dabei, 40 Jahre einer Revolution rundzumachen, die man nicht besiegen konnte (l&auml;ngerer Beifall). Was soll ich euch sagen, ich war wirklich gl&uuml;cklich.</P>
<P ALIGN="JUSTIFY">Die Welt wird das 21. Jahrhundert erwarten und dabei werden einige Menschen unter den Br&uuml;cken von New York leben, eingewickelt in Papier, w&auml;hrend andere aus riesigen Verm&ouml;gen sch&ouml;pfen. In diesem Land gibt es viele Milliard&auml;re, aber unvergleichlich mehr leben unter Br&uuml;cken, in H&auml;usereing&auml;ngen oder in verfallenen Wohnungen. Millionen Menschen in den USA selbst leben in kritischer Armut, was die fanatischen Verteidiger der Wirtschaftsordnung nicht mit Stolz erf&uuml;llen kann, die der Menschheit aufgezwungen wurde.</P>
<P ALIGN="JUSTIFY">Vor einigen Tagen sprach ich mit einer Delegation aus den USA, die uns in Kuba besucht hat. Es waren wirklich informierte, freundschaftliche und herausragende Personen. Es gab auch Priester und Wissenschaftler in dieser Gruppe. Sie erz&auml;hlten mir, da&szlig; sie in der Bronx den Bau eines Kinderkrankenhauses f&ouml;rderten. Daraufhin fragte ich sie: "Gibt es denn in der Bronx kein einziges Kinderkrankenhaus?" Ihre Antwort: "Nein". "Und wieviele Kinder gibt es in der Bronx?", fragte ich sie. Sie antworteten: "Vierhunderttausend Kinder". Das hei&szlig;t also, da&szlig; es dort, in einer Stadt wie New York, 400.000 Kinder gibt, viele von ihnen von puertorikanischer Herkunft, vor allem Hispanos und Schwarze, die kein Kinderkrankenhaus haben.</P>
<P ALIGN="JUSTIFY">Aber noch etwas verrieten sie mir: "Es gibt 11 Millionen US-amerikanische Kinder, die keinen Krankenversicherungsschutz haben". Dazu mu&szlig; man sagen, da&szlig; es sich im allgemeinen um farbige Kinder, Mischlinge, Indianer oder Einwandererkinder lateinamerikanischer Herkunft handelt. Glaubt nicht, da&szlig; in dieser Gesellschaft die Diskriminierung nur mit der Hautfarbe zu tun hat, nein, nein, nein. Ganz egal ob schwarzhaarig oder blond, Frauen oder M&auml;nner, oft wird man einfach nur deshalb verachtet, weil man Lateinamerikaner ist (Beifall).</P>
<P ALIGN="JUSTIFY">Als ich mich damals einmal in diesem Land aufhielt und in eine Cafeteria ging oder in einem dieser Motels am Rande der Landstra&szlig;en abstieg, bin ich mehr als einmal herablassend behandelt worden. Fast w&auml;ren sie w&uuml;tend geworden, als ein Latino dort abstieg. Ich hatte den Eindruck, da&szlig; es in dieser Gesellschaft viel Ha&szlig; gab.</P>
<P ALIGN="JUSTIFY">Die 11 Millionen Kinder ohne gesicherte medizinische Betreuung geh&ouml;ren zum gro&szlig;en Teil diesen Minderheiten an, die es in den Vereinigten Staaten gibt. Das sind diejenigen, die die h&ouml;chsten Kindersterblichkeitsraten aufweisen. Ich fragte sie, wie hoch sie in der Bronx w&auml;re, und sie sagten mir, da&szlig; sie glaubten, sie l&auml;ge um die 20 oder 21 im ersten Lebensjahr, und da&szlig; es noch andere schlechtere Ergebnisse g&auml;be - in Washington selbst wei&szlig; ich nicht, wie hoch sie ist -, und da&szlig; in Gebieten mit spanisch-amerikanischen Einwanderern 30 oder mehr st&uuml;rben. Das ist keine gleichm&auml;&szlig;ige Verteilung.</P>
<P ALIGN="JUSTIFY">Ihre Kindersterblichkeitsrate liegt &uuml;ber der Kubas. Das Land, &uuml;ber das eine Blockade verh&auml;ngt wurde, dem der Krieg erkl&auml;rt wurde und dem 3.000 &Auml;rzte gestohlen wurden, weist heute eine Kindersterblichkeitsrate von nur 7,1 pro 1.000 Lebendgeborenen im ersten Lebensjahr auf (Beifall). Unsere Kennziffern sind besser und das Niveau ist auf Landesebene ziemlich &auml;hnlich. In einigen Provinzen liegt die Rate bei 6 - und das nicht einmal in der Hauptstadt. In anderen Provinzen liegt sie um die 8, aber sie bewegt sich innerhalb dieser Spanne von zwei oder drei Punkten Unterschied im Vergleich zum landesweiten Durchschnitt, weil es eine wirklich fl&auml;chendeckende medizinische Versorgung gibt, in deren Genu&szlig; alle Gesellschaftsschichten und Regionen kommen.</P>
<P ALIGN="JUSTIFY">Seit Beginn der Spezialperiode konnten wir in diesen schrecklichen acht Jahren trotzdem diese Rate von 10 auf 7,1 senken - das Ergebnis von 1998 (Beifall). Eine Verringerung um 30% trotz der Tatsache, wie ich euch sagen mu&szlig;, da&szlig; als diese schwierige Pr&uuml;fung mit dem Zusammenbruch des sozialistischen Lagers und vor allem der UdSSR begann, mit dem wir den gr&ouml;&szlig;ten Teil unseres Handels abwickelten, und w&auml;hrend sich andereseits der Wirtschaftskrieg der Vereinigten Staaten gegen Kuba versch&auml;rfte, hatte sich z.B. trotz vieler Anstrengungen, die wir unternahmen, der t&auml;gliche Kalorienverbrauch pro Kopf von 3.000 auf 1.863, bzw. der t&auml;gliche Verbrauch von pflanzlichen oder tierischen Proteinen von 75 Gramm auf zirka 46 Gramm verringert. Oh, u.a. wesentlichen Dingen aber wurde der Liter Milch sehr billig und subventioniert f&uuml;r alle Kinder bis 7 Jahre um jeden Preis aufrechterhalten (Beifall).</P>
<P ALIGN="JUSTIFY">Wir haben uns so arrangiert, damit wir die am Verletztbarsten unterst&uuml;tzen konnten. D.h. im Falle einer schweren D&uuml;rre oder einer anderen Naturkatastrophe alle zu sch&uuml;tzen, aber besonders Kinder und &auml;ltere Menschen, und daf&uuml;r einige Mittel woher auch immer zu beschaffen.</P>
<P ALIGN="JUSTIFY">Zu den Fortschritten unserer Revolution inmitten der Spezialperiode z&auml;hlt die Schaffung einer Zahl von neuen Wissenschaftsinstituten gro&szlig;er Bedeutung. Unser Land stellt 90% der Medikamente, die es verbraucht, selbst her, wenn es auch bestimmte Rohstoffe einf&uuml;hren mu&szlig; und sie aus fernen L&auml;ndern beschaffen mu&szlig;. Es gibt einen Mangel an Medikamenten, das will ich gar nicht bestreiten, aber es wurde das M&ouml;glichste unternommen, damit die grundlegendsten Arzneimittel niemals fehlen - eine zentrale Reserve, falls eines Tages einmal eines ausfallen oder ausgehen sollte. Wir versuchen au&szlig;erdem, eine zweite einzurichten. Das sind vorausschauende Ma&szlig;nahmen, weil man diejenigen sch&uuml;tzen mu&szlig;, die am meisten Probleme haben k&ouml;nnten. Nat&uuml;rlich ist es auch m&ouml;glich, Medikamente von Familienangeh&ouml;rigen aus dem Ausland zu empfangen. Dazu stellen wir die Bedingungen bereit. Daf&uuml;r wird absolut nichts in Rechnung gestellt. Daf&uuml;r mu&szlig; man nichts zahlen. Wir arbeiten aber weiterhin daran, da&szlig; der Staat diese Mittel unserer gesamten Bev&ouml;lkerung zur Verf&uuml;gung stellen kann.</P>
<P ALIGN="JUSTIFY">Trotz besagter Lebensmittelrationierung konnten wir die Kindersterblichkeitsrate, wie ich bereits sagte, um 30% senken. Wir konnten die Lebenserwartung halten und sogar erh&ouml;hen. Auf der anderen Seite wurde keine einzige Schule geschlossen (Beifall), es wurde keine einzige Lehrerstelle gestrichen - im Gegenteil: die p&auml;dagogischen Hochschulen stehen allen offen, die sich immatrikulieren wollen (Beifall).</P>
<P ALIGN="JUSTIFY">Damit es keine Mi&szlig;verst&auml;ndnisse gibt, mu&szlig; ich darauf hinweisen, da&szlig; wir nicht genauso mit allen Studieng&auml;ngen verfahren konnten. In Medizin mu&szlig;ten wir bereits gewisse Zusatzbeschr&auml;nkungen einf&uuml;hren. Gleichzeitig versuchen wir aber die Medizinstudenten besser vorzubereiten, mit mehr Qualit&auml;t, weil wir in unserm Kampf gegen den Nachbarn viele Mediziner ausgebildet und ihnen sogar die Erlaubnis erteilt haben, auszuwandern, wenn sie dies w&uuml;nschten. Im Laufe des Kampfes konnten wir 21 Medizinfakult&auml;ten errichten (Beifall).</P>
<P ALIGN="JUSTIFY">Gerade jetzt bieten wir jungen Mittelamerikanern 1.000 Stipendien an, damit sie in unserem Land zu &Auml;rzten ausgebildet werden (Beifall), wozu w&auml;hrend 10 Jahren noch 500 zus&auml;tzliche Stipendien j&auml;hrlich kommen. Wir sind im Begriff, eine lateinamerikanische Medizinische Fakult&auml;t zu schaffen (Beifall und Ausrufe). Durch die eingeleiteten Ausgabenk&uuml;rzungen, trotz der uns bedrohenden Gefahren sogar im Verteidigungsetat, werden die neuen Geb&auml;ude einer ausgezeichneten Akademie zur Ausbildung von Kapit&auml;nen und Schiffahrtstechnikern, sowohl aus dem zivilen als auch aus dem milit&auml;rischen Bereich, die in ein anderes Geb&auml;ude umziehen, f&uuml;r die neue Medizinische Fakult&auml;t zur Verf&uuml;gung gestellt. Im M&auml;rz wird sie fertiggestellt sein und die ersten Studenten aus Mittelamerika werden f&uuml;r einen sechsmonatigen medizinischen Vorbereitungskurs erwartet, um ihre Kenntnisse aufzufrischen und akademisches Massensterben zu verhindern. Im September werden mehr als 1.000 Jugendliche aus Mittelamerika ihr erstes Studienjahr in Medizin aufnehmen (Beifall). Ich wei&szlig; nicht, ob ich hinzuf&uuml;gen mu&szlig;, da&szlig; es absolut kostenlos ist (Beifall).</P>
<P ALIGN="JUSTIFY">Vielleicht - und versteht das nicht falsch als Werbung f&uuml;r Kuba, es hat vielmehr mit den Ideen zu tun, die ich vorschlage, was man mit sehr wenig bewerkstelligen kann - sollte ich euch sagen, da&szlig; wir den mittelamerikanischen L&auml;ndern, die von dem Hurrikan Mitch betroffen wurden, 2.000 &Auml;rzte angeboten haben (Beifall). Wir haben ihnen versichert, da&szlig; unser medizinisches Personal bereit ist, da&szlig; wenn ein oder mehrere entwickelte L&auml;nder - und es gab schon bestimmte Antworten - die Medikamente lieferten, wir in Mittelamerika jedes Jahr - denkt einmal - jedes Jahr! - soviele Leben retten k&ouml;nnten, wie der Hurrikan gefordert hat, wenn wir von einer Opferzahl von nicht weniger als 30.000 Menschen durch den Hurrikan ausgehen, wie bereits gesagt, und da&szlig; davon rund 25.000 Kinder sein w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Wir haben nachgerechnet und die Medikamente, um ein Kind zu retten, kosten oftmals Pfennigbetr&auml;ge. Was man mit keinem Geld bezahlen kann ist der Arzt, der in einem Bewu&szlig;tsein ausgebildet wurde, das ihn in den Bergen arbeiten l&auml;&szlig;t (Beifall), in den entlegendsten Gebieten, in Sumpfgebiet, die von sovielen Insekten wimmeln, wie es nur geben kann, Schlangen, Moskitos und einigen Krankheiten, die es in unserem Land nicht gibt - und keiner von ihnen zweifelt dabei. Die gro&szlig;e Mehrheit der &Auml;rzte, die sich freiwillig f&uuml;r diese Aufgabe gemeldet haben, stehen bereit und es gibt in diesem Augenblick bereits zirka 400, die in Mittelamerika und in Haiti arbeiten, dem wir nach dem Hurrikan Georges das gleiche Angebot gemacht haben. Dort befinden sich ungef&auml;hr 250 &Auml;rzte.</P>
<P ALIGN="JUSTIFY">In Haiti liegt der Prozentsatz an Leben, das man retten k&ouml;nnte, noch h&ouml;her, weil die Kindersterblichkeit in den ersten Lebensjahren 130 oder 132 betr&auml;gt, d.h. wenn man sie auf 35 senken w&uuml;rde - und in unserem Land wei&szlig; man auswendig, wie das geht - k&ouml;nnten jedes Jahr rund 100 Kinder pro 1.000 Lebendgeborenen gerettet werden. Daher ist das Potential gr&ouml;&szlig;er. Es gibt dort 7,5 Millionen Einwohner, eine sehr hohe Geburtenrate, weswegen ein Arzt dort mehr Leben retten kann. In Mittelamerika liegt der Durchschnittswert in den vom Hurrikan verw&uuml;steten L&auml;ndern zwischen 50 und 60 - das ist fast die H&auml;lfte des Potentials von Leben, die man retten kann.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; euch sagen, da&szlig; dies vorsichtige Rechnungen sind, es gibt eine Spanne oberhalb der erw&auml;hnten Zahlen und eine &Uuml;berlegung: Wir wollen unsere &Auml;rzte nicht in den St&auml;dten, wir wollen sie nicht auf dem Asphalt, weil wir nicht wollen, da&szlig; sich irgendein Arzt in diesen L&auml;ndern auf irgendeine Weise bedr&auml;ngt f&uuml;hlt durch die Gegenwart der kubanischen &Auml;rzte, weil sie ihren Dienst in jenen Gebieten leisten werden, wo es keinen Arzt gibt und wo keiner hinm&ouml;chte. Im Gegenteil - wir haben die besten Beziehungen, die beste Zusammenarbeit zu den &Auml;rzten vor Ort - ganz gleich, ob es sich um einen Privatarzt handelt oder nicht. Wenn sie einen Patienten &uuml;bernehmen wollen, sollen sie ihn &uuml;bernehmen.</P>
<P ALIGN="JUSTIFY">Wir haben gesagt, da&szlig; die Zusammenarbeit mit den &Auml;rzten unverzichtbar ist, wie auch die Zusammenarbeit mit allen Bereichen. Unsere &Auml;rzte gehen nicht dorthin, um politische Ideen zu predigen, sie erf&uuml;llen dort eine humanit&auml;re Mission, das ist ihre Aufgabe. Genauso wie die Zusammenarbeit mit Priestern und Pastoren, denn es gibt viele von ihnen, die ihre Mission in abgelegenen Gebieten erf&uuml;llen. Einige unserer ersten &Auml;rzte &uuml;bernachteten in Pfarrgeb&auml;uden.</P>
<P ALIGN="JUSTIFY">So arbeiten sie tats&auml;chlich in guter Koordinierung, was uns sehr mit Freude erf&uuml;llt. Sie arbeiten in unwegsamem Gel&auml;nde, wo es Indios gibt, die ihre eigene Sprache mit gro&szlig;er W&uuml;rde sprechen, sowie Bauern, die in D&ouml;rfern wohnen, in denen die Arbeit einfacher ist als in Kuba selbst, weil sie in unserem Land einsam in den Bergen wohnen und der Arzt ihnen regelm&auml;&szlig;ig einen Hausbesuch abstatten mu&szlig; - normalerweise hat er dabei weit zu Fu&szlig; zu gehen. Ein Dorf dagegen kann bis zu drei Mal am Tag abgegangen werden.</P>
<P ALIGN="JUSTIFY">Dort wird ein Programm durchgef&uuml;hrt, das ein deutlicher Beweis daf&uuml;r ist, was man mit geringem materiellem Aufwand leisten kann - und das wichtigste - das wissen jene Gentlemen nicht, die Herren, die die Finanzinstitute leiten, die ich erw&auml;hnt habe - ist, da&szlig; es ein Kapital gibt, da&szlig; viel mehr wert ist als alle ihre Millionen - das ist das menschliche Kapital (Beifall).</P>
<P ALIGN="JUSTIFY">Jeden Tag treffe ich einen dieser Gehilfen von Bill Gates, den Computerchampion, und ich frage ihn: K&ouml;nnten sie einmal sch&auml;tzen, wieviele US-Amerikaner im Ausland Dienst geleistet haben, seitdem die Friedenkorps ins Leben gerufen wurden?, um zu sehen, ob es zuf&auml;llig mehr sind als die Anzahl der Kubaner, die das getan haben als Frucht des gro&szlig;z&uuml;gigen und solidarischen Geistes dieser Insel und dieses Volkes, das so sehr verleumdet und ignoriert wird und gegen das ein Krieg gef&uuml;hrt wird, der nicht einmal gegen die Faschisten der Apartheid gef&uuml;hrt wurde - damit meine ich den Wirtschaftskrieg. Ich kenne anst&auml;ndige US-Amerikaner, selbstlose Menschen. Ich kenne sie. Es ist ein gro&szlig;es Verdienst, da&szlig; dort, wo das System nur Egoismus und das Gift des Individualismus s&auml;t, es aus dem einen oder anderen Grund viele selbstlose Menschen gibt. Ich achte diese US-Amerikaner. Ich habe einige von ihnen kennengelernt, die in den Friedenkorps waren. Aber ich bin sicher, da&szlig; sie seitdem sie gegr&uuml;ndet wurden, nicht soviel mobilisieren konnten wie Kuba.</P>
<P ALIGN="JUSTIFY">Als in Nicaragua einmal 1.000 Lehrer gebraucht wurden - danach waren es ein bi&szlig;chen mehr - baten wir um Freiwillige und es meldetetn sich 30.000. Als dann die Banden des schmutzigen Krieges gegen die Sandinisten, die von den USA aufgebaut und ausgestattet wurden, einige unserer Lehrer umbrachten - sie waren nicht in den St&auml;dten, sondern in den entlegendsten Winkeln des Landes und lebten unter den Bedingungen, in denen die Bauern lebten - haben sich 100.000 gemeldet (Beifall). Das meine ich damit! Ich mu&szlig; noch hinzuf&uuml;gen, da&szlig; die Mehrheit derjenigen, die dorthin gereist sind, Frauen waren, weil die Frauen in diesem Beruf die Mehrheit stellen (Beifall).</P>
<P ALIGN="JUSTIFY">Daher spreche ich von Idealen, deswegen spreche ich von Bewu&szlig;tsein, deswegen glaube ich an das, was ich sage, deswegen glaube ich an den Menschen, denn wenn so viele unserer Landsleute in diese Region gereist sind oder bereit waren, zu reisen, hat sich gezeigt, da&szlig; das Bewu&szlig;tsein und die Idee der Solidarit&auml;t und des Internationalismus viele Menschen erreichen k&ouml;nnen (Beifall).</P>
<P ALIGN="JUSTIFY">Um die Idee zuendezuf&uuml;hren. Ich habe euch ja bereits gesagt, da&szlig; sie uns die H&auml;lfte der &Auml;rzte wegnahmen und mehr als die H&auml;lfte der Dozenten der einzigen Medizinischen Fakult&auml;t, die es in Kuba gab. Wir haben uns der Herausforderung gestellt. Es gibt nichts Gr&ouml;&szlig;eres als eine Herausforderung und Kuba verf&uuml;gt heute &uuml;ber 64.000 &Auml;rzte - ein Arzt auf 176 Einwohner (Beifall). Das sind zwei Mal soviele &Auml;rzte pro Kopf, wie in dem am weitesten industrialisierten Land der Ersten Welt. Was ich euch nicht gesagt habe, ist da&szlig; seit Beginn der Spezialperiode bis heute 25.000 neue &Auml;rzte in das Gesundheitssystem eingegliedert wurden - vor allem in die Gemeinden im ganzen Land, in St&auml;dten, auf dem Land, den Flachebenen und in den Bergen. Das nennt man Humankapital!</P>
<P ALIGN="JUSTIFY">Der Mensch kann viel einfacher erorbert als gekauft werden (Beifall). Es ist gl&uuml;cklicherweise viel einfacher, ihn zu erobern, weil die Exekutive der Vereinigten Staaten mit ihrer sogenannten Flexibilisierung der Blockade, die in Wirklichkeit die ganze Welt an der Nase herumf&uuml;hrt, praktisch vorgeschlagen hat, da&szlig; jeder US-Amerikaner einen Kubaner kauft (Lachen). Ich meine: Nun gut, unser Preis wird h&ouml;her (Lachen), weil 27 US-Amerikaner auf jeden Kubaner kommen. Dieser Regierung ist nach all dem, was es gegen unser Land unternommen hat und nach der Versch&auml;rfung ihres Wirtschaftskrieges unter dem Druck der extremen Rechten, ein letzter Einfall gekommen: Zu schauen, wie sie uns einem nach dem anderen kaufen (Lachen). Aber nicht mehr nur einen Minister oder eine andere F&uuml;hrungspers&ouml;nlichkeit aus der Staatsverwaltung oder einen Politiker, sondern den ganz gew&ouml;hnlichen B&uuml;rger, indem jeder US-Amerikaner jetzt die Erlaubnis besitzt - nat&uuml;rlich immer erst nach ihrer Zustimmung - den Kubanern Geld zu schicken, selbst wenn er in keinstem Grade mit ihm verwandt ist.</P>
<P ALIGN="JUSTIFY">Ich sage: Sehr gut, jetzt wissen wir wenigstens, da&szlig; wir etwas wert sind (Lachen), weil es Leute gibt, die etwas f&uuml;r uns zahlen wollen, eine sehr reiche Regierung, die die Losung ausgegeben hat, uns zu kaufen. Es gibt 4 Milliarden Arme auf der Welt, f&uuml;r die sie keinen Pfennig ausgeben (Lachen und Beifall). Sie haben unseren Marktwert erh&ouml;ht.</P>
<P ALIGN="JUSTIFY">Ich erz&auml;hle euch das, weil wir unser Programm der &auml;rztlichen Unterst&uuml;tzung auf Surinam ausweiten, das bereits um mehr als 60 &Auml;rzte nachgefragt hat. Sogar die Beh&ouml;rden einer Region in Kanada, einer autonomen Provinz, haben um &Auml;rzte nachgefragt. Sie sagen: Wir haben hier einfach keine &Auml;rzte, die am n&ouml;rdlichen Polarkreis Dienst leisten m&ouml;chten, sie wollen dort nicht hin. Daraufhin antworteten wir ihnen unverz&uuml;glich: Ja. Besprecht das mit eurer Regierung, weil das eure Angelegenheit ist. Nat&uuml;rlich m&uuml;&szlig;ten unsere &Auml;rzte dort unter anderen Bedingungen hinreisen, und nicht etwa der Gesch&auml;fte wegen, sondern einfach aus der elemtaren Logik heraus, da&szlig; es sich um einen Industriestaat handelt. Ihre Dienste dort w&auml;ren durchaus gerechtfertigt, wenn sie auch bescheiden verg&uuml;tet w&uuml;rden, da es kein wirtschaftliches Interesse ist, das unser Verhalten bestimmt, sondern der aufrichtige Wunsch einer internationalen Kooperation im medizinischen Bereich, wo wir &uuml;ber ausreichende Arbeitskr&auml;fte verf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Wenn es der kanadische Verantwortliche schafft, die Hindernisse aus dem Weg zu r&auml;umen, damit unsere &Auml;rzte dorthin reisen, wird es kubanische &Auml;rzte vom Amazonasdschungel bis zum n&ouml;rdlichen Polarkreis geben (Beifall). Unser Hauptaugenmerk gilt aber der Dritten Welt. Wir zahlen unseren &Auml;rzten dort das bescheidene Gehalt, das sie in unserem Land erhalten. Das ist gut, wir freuen uns, denn die &Auml;rzte sind sehr zufrieden mit ihrer Aufgabe. Sie besitzen eine hohe Moral und eine lange internationalistische Tradition.</P>
<P ALIGN="JUSTIFY">Auch aus anderen Teilen der Welt hat man uns schon um Zusammenarbeit gebeten. So merken wir, da&szlig; die Idee, die aufkam, um Haiti zu helfen und sich dann auf Mittelamerika ausdehnte, sich nun auch auf andere L&auml;nder Lateinamerikas und der Karibik erstreckt. Wir haben kein Geld, aber wir haben viel Humankapital (Beifall).</P>
<P ALIGN="JUSTIFY">Haltet das nicht f&uuml;r Prahlerei, aber man m&uuml;&szlig;te schon s&auml;mtliche &Auml;rzte der Vereinigten Staaten zusammennehmen, ich wei&szlig; nicht wieviele, um zu sehen, ob sie 2.000 Freiwillige zusammenbekommen, die bereit sind, in die S&uuml;mpfe zu marschieren, in die Berge und in unwirtliche Gegenden, wo unsere &Auml;rzte hingehen. Es w&auml;re schon eine kleine Probe wert, um das festzustellen, obwohl ich wei&szlig;, da&szlig; es auch dort selbstlose &Auml;rzt gibt - ich will das gar nicht bestreiten. Aber 2.000 zusammenzubekommen und diesen Lebensstandard der Konsumgesellschaft zu verlassen, um in so einen Sumpf in Moskitoland zu gehen, den nicht einmal die spanischen Konquistadoren ertrugen, ist schon gelinde gesagt (Lachen und Beifall) fast ein Ding der Unm&ouml;glichkeit. Dort sind aber die kubanischen &Auml;rzte - Humankapital.</P>
<P ALIGN="JUSTIFY">Wenn wir von drei &Auml;rzten einen dazu abstellen w&uuml;rden, k&ouml;nnten wir das Programm, das wir Haiti und Mittelamerika angeboten haben, dem ganzen Rest Lateinamerikas anbieten, in denen &auml;hnliche Bedingungen herrschen - &uuml;berall dort, wo Kinder sterben und wo &auml;ltere Menschen sterben, weil sie keine &auml;rztliche Betreuung erfahren, und weil dort niemand hingeht. Wir haben das vorgeschlagen. Dieser Weg ist lang, aber wie ich merke, kann unser Land darauf eine Antwort geben. Schaut nur wieviel Humankapital man zusammentragen kann!</P>
<P ALIGN="JUSTIFY">Wieviele Leben k&ouml;nnen gerettet werden? Wir haben &ouml;ffentlich die Idee vorgestellt und vorgeschlagen, da&szlig; die L&auml;nder unserer Region sich vornehmen sollten, eine Million Leben pro Jahr zu retten - darunter das von Hunderttausenden von Kindern. Man kann sogar pr&auml;zise ausrechnen, wieviel es kostet, eine Million Leben zu retten. Dabei sind die Kinderleben diejenigen, die am wenigsten Kosten verursachen, weil wir, wenn wir &auml;lter werden, bereits mehr R&ouml;ntgenaufnahmen ben&ouml;tigen sowie Laboranalysen. Wir m&uuml;ssen dann mehr Medikamente kaufen und all das. Die Kleinen &uuml;berleben fast von alleine, wenn sie die ersten Jahre &uuml;berstanden haben. Man kann durch eine Impfung, die nur einige Pfennige kostet, ein Leben retten. Die Impfung gegen Kinderl&auml;hmung ist ein Beweis daf&uuml;r.</P>
<P ALIGN="JUSTIFY">Wir haben diese Idee vorgestellt, da&szlig; man mit ein bi&szlig;chen Geld jedes Jahr eine Million Leben retten kann - von diesem Geld, das haufenweise f&uuml;r Luxusg&uuml;ter verschwendet wird - denn die &Auml;rzte daf&uuml;r sind bereit. Man kann alle Medikamente Europas zur Verf&uuml;gung haben und trotzdem keine Million Menschenleben retten, wenn es keine 15.000 oder 20.000 &Auml;rzte gibt, die notwendig w&auml;ren, um ein solches Programm umzusetzen.</P>
<P ALIGN="JUSTIFY">Ich rede davon, das m&uuml;&szlig;t ihr einmal &uuml;berlegen, damit ihr wi&szlig;t, was Kuba heute ist, warum Kuba so ist und welche die Normen sind, die in Kuba vorherrschen, das so sch&auml;ndlich in Bezug auf Menschenrechte verleumdet wird. Ein Land, in dem in 40 Jahren Revolution niemals jemand beseitigt wurde, wo niemals jemand gefoltert wurde (Beifall), wo es keine Todesschwadronen gibt und es jemals einen politisch motivierten Mord gegeben h&auml;tte oder &auml;hnliche Dinge. Genausowenig wie es schutzlose alte Menschen gibt, auf der Stra&szlig;e lebende Kinder oder Schulen ohne Lehrer und Menschen, die vergessen oder ihrem Schicksal selbst &uuml;berlassen w&auml;ren.</P>
<P ALIGN="JUSTIFY">Wir wissen nur zu genau, was an einigen Orten geschehen ist, wo unsere Nachbarn aus dem Norden hingingen, wie z.B. diejenigen, die in Mittelamerika den Sturz der Regierung eines der wichtigsten L&auml;nder der Region im Jahre 1954 organisiert haben. Dort richteten sich ihre Berater mit ihren Handb&uuml;chern &uuml;ber Folter, Repression und Tod ein. Jahrelang gab es die Bezeichnung Gefangener nicht, man kannte sie nicht, nur Tote und Verschwundene. Hunderttausend in einem einzigen Land! - und dazu noch 50.000 Tote zus&auml;tzlich. Wir k&ouml;nnten noch das hinzuf&uuml;gen, was in vielen anderen L&auml;ndern geschehen ist bez&uuml;glich Folter, Morden, Verschwundenen, wiederholte milit&auml;rische US-Interventionen unter irgendwelchen Vorw&auml;nden oder ohne jeden Vorwand. Sie erinnern sich nicht, davon sprechen sie nicht, sie haben das Ged&auml;chtnis verloren. Wir haben sie angesichts der schrecklichen Lebenserfahrungen der V&ouml;lker unseres Amerikas herausgefordert. Wir werden mit Tatsachen, mit Realit&auml;ten beweisen, wer von wirklich humanit&auml;ren Gedanken angetrieben ist, wer einen wirklichen Sinn f&uuml;r Humanit&auml;t besitzt und wer in der Lage ist, etwas f&uuml;r den Menschen zu tun, au&szlig;er L&uuml;gen, Losungen, Desinformation, Heuchelei, T&auml;uschungen und all das, was sie in unserer Region im Laufe dieses Jahrhunderts verbreitet haben (Beifall).</P>
<P ALIGN="JUSTIFY">Ich wei&szlig;, da&szlig; ich euch das nicht erst klarmachen mu&szlig;, aber da ich schon einmal dieses Thema angesprochen habe, f&uuml;hle ich mich verpflichtet, es auszusprechen, denn wie oft habt ihr nicht bestimmt schon desinformierte Personen getroffen, die - selbst wenn nur einen Teil - der Tonnen von L&uuml;gen und Verleumdungen glauben, die sie &uuml;ber unser Land verbreitet haben, um uns zu treffen, um uns zu schw&auml;chen, uns zu isolieren, um uns zu spalten. Sie haben es nicht geschafft, uns zu spalten und werden es auch nicht schaffen! (Beifall).</P>
<P ALIGN="JUSTIFY">Ich habe euch diese Dinge fast ganz vertraulich gesagt. Ich konnte nicht herkommen und wie im Jahre 1959 davon sprechen, eine Expedition zu organisieren, um die Probleme in einem benachbarten Land zu l&ouml;sen (Lachen). Wir wissen nur zu gut, da&szlig; heute kein Land alleine und auf sich selbst gestellt seine Probleme l&ouml;sen kann. Das ist die Realit&auml;t in dieser globalisierten Welt. Hier kann man sagen: Wir retten uns alle oder wir gehen alle unter (Beifall).</P>
<P ALIGN="JUSTIFY">Mart&iacute; sagte: "Das Vaterland ist die Menschheit", einer der au&szlig;erordentlichsten S&auml;tze, die er verfa&szlig;t hat. Wir m&uuml;ssen so denken - Das Vaterland ist die Menschheit!</P>
<P ALIGN="JUSTIFY">Ich erinnere mich bei der Geschichte Kubas an den Fall eines spanischen Offiziers, der w&auml;hrend des Zehnj&auml;hrigen Krieges, dem ersten Kampf Kubas f&uuml;r die Unabh&auml;ngigkeit, als die spanische Regierung acht unschuldige Medizinstudenten erscho&szlig;, weil sie angeklagt wurden, das Grab eines Rechtsextremisten gesch&auml;ndet zu haben, der daraufhin in einem unverge&szlig;lichen Anflug der Best&uuml;rzung und des Protests sein Schwert zerbrach und ausrief: "Vor dem Vaterland kommt die Menschheit" (Beifall). Nat&uuml;rlich gibt es Teile dieser Menschheit, die n&auml;her liegen, andere die weiter entfernt liegen. Wenn wir von Menschheit sprechen, denken wir zuerst einmal an unsere lateinamerikanischen und karibischen Br&uuml;der, die wir niemals vergessen (Beifall). Anschlie&szlig;end, bez&uuml;glich des Rests dieser Menschheit, die unseren Planeten bev&ouml;lkert, werden wir wohl dieses Konzept lernen m&uuml;ssen, diese Prinzipien - nicht nur lernen, sondern auch sp&uuml;ren und anwenden -, die in dem Satz von Mart&iacute; enthalten sind.</P>
<P ALIGN="JUSTIFY">Erstens haben wir, die lateinamerikanischen V&ouml;lker, die Pflicht, ohne auch nur eine Minute zu verlieren, uns zusammenzuschlie&szlig;en. Die Afrikaner versuchen dies, zu erreichen. Die s&uuml;dostasiatischen Staaten haben den ASEAN und suchen nach Wegen zu einer wirtschaftlichen Integration. In Europa geschieht dies bereits sehr schnell. Das hei&szlig;t, da&szlig; es in den verschiedenen Erdteilen subregionale und regionale Gemeinschaften geben wird.</P>
<P ALIGN="JUSTIFY">Bol&iacute;var tr&auml;umte von einer gro&szlig;en regionalen Gemeinschaft von Mexiko bis Argentinien. Wie ihr wi&szlig;t, wurde der Amphiktyonische Kongre&szlig; von den Gentlemen im Norden sabotiert, die sich au&szlig;erdem der Bolivarianischen Idee widersetzten, eine Expedition unter der F&uuml;hrung von Sucre loszuschicken, um die Insel Kuba zu befreien, was unverzichtbar war, um jegliches Risiko einer Bedrohung oder eines Gegenangriffs des gef&uuml;rchteten und hartn&auml;ckigen spanischen Mutterlandes auszuschalten. So wurden wir also nicht vergessen von der venezolanischen Geschichte (Beifall). Heute, wo wir es geschafft haben, diese Insel aus der Vorherrschaft einer noch viel gr&ouml;&szlig;eren Macht zu befreien, ist es unsere heiligste Pflicht, sie um der Interessen und der Sicherheit selbst unserer Br&uuml;der auf diesem Kontinent willen zu verteidigen.</P>
<P ALIGN="JUSTIFY">Es ist klar, da&szlig; man auf m&ouml;glichst verschiedene Weise an der Kooperation und Integration arbeiten mu&szlig;. Schritt f&uuml;r Schritt - aber mit schnellen Schritten, wenn wir denn als regionale Einheit &uuml;berleben wollen, die &uuml;ber dieselbe Sprache, Kultur und soviele andere gemeinsame Sachen verf&uuml;gt, wie sie es in Europa nicht gibt, weil ich nicht wei&szlig;, wie sich ein Italiener mit einem &Ouml;sterreicher versteht (Lachen) oder mit einem Finnen, ein Deutscher mit einem Belgier oder einem Portugiesen. Trotzdem hat die Europ&auml;ische Union es geschafft und bewegt sich mit schnellen Schritten auf eine noch gr&ouml;&szlig;ere wirtschaftliche und eine vollst&auml;ndige W&auml;hrungsunion zu. Warum sollten wir uns f&uuml;r unf&auml;hig halten, nicht wenigstens an solche M&ouml;glichkeiten zu denken? Warum sollten wir nicht in allen L&auml;ndern mit unserer Sprache, unserer Kultur, unseren Glaubens&uuml;berzeugungen, unserem Mischlingsblut, das in den Adern der &uuml;berwiegenden Mehrheit flie&szlig;t, unitarische und integrationistische Tendenzen f&ouml;rdern?</P>
<P ALIGN="JUSTIFY">Und wenn das Mestizentum im Blut nicht existiert, mu&szlig; es in der Seele vorhanden sein (Beifall).</P>
<P ALIGN="JUSTIFY">Was waren denn diejenigen, die die Schlacht von Ayacucho schlugen? Es waren Venezolaner aus Caracas und aus den Provinzen im Osten und Westen des Landes, Kolumbianer, Peruaner und Ecuadorianer. Vereint waren sie f&auml;hig, das zu tun, was sie taten. Und es fehlte auch nicht die unvergessene Kooperation der Argentinier und Chilenen. Unsere gr&ouml;&szlig;te S&uuml;nde ist, da&szlig; wir danach fast 200 Jahre verloren haben.</P>
<P ALIGN="JUSTIFY">In 11 Jahren wird genau der 200. Jahrestag der venezolanischen Unabh&auml;ngigkeitserkl&auml;rung und darauf folgend derjenige der anderen L&auml;nder begangen. Fast zweihundert Jahre! Was haben wir in diesen zweihundert Jahren gemacht, so gespalten, zersplittert, balkanisiert und unterworfen, wie wir waren? Es ist leichter, die sieben Zwerge zu beherrschen als einen Boxer, auch wenn wir sagen, es handele sich um ein Leichtgewicht (Lachen). Sie wollten uns als zwergenhafte und gespaltene Nachbarn beibehalten, um uns dauerhaft zu beherrschen.</P>
<P ALIGN="JUSTIFY">Ich sprach nicht nur von der Notwendigkeit der Einheit S&uuml;damerikas, sondern auch von Zentralamerika und der Karibik, und gerade angesichts der aktuellen Ereignisse in Venezuela befinden wir uns in einem besonderen Augenblick, um dies zu betonen. Sie wollten uns spalten. Die Gro&szlig;macht im Norden will einzig und allein das Freihandelsabkommen f&uuml;r Amerika und sonst nichts. Freihandelsabkommen und <I>fast track - fast track</I> bedeutet schnell, wie ich verstanden habe, nicht wahr? -, einen schnellen Schritt. Ja, ich schlage f&uuml;r uns auch einen <I>fast track</I> vor, einen schnellen Schritt, um uns zu vereinigen (Applaus). Die lateinamerikanische Antwort auf den <I>fast track</I> des Nordens mu&szlig; ein <I>fast track</I> des Zentrums und des S&uuml;dens sein (Applaus).</P>
<P ALIGN="JUSTIFY">Man mu&szlig; Brasilien helfen und dem Land Mut geben. Wir wissen sehr gut, da&szlig; den Vereinigten Staaten nicht einmal die Existenz eines MERCOSUR gef&auml;llt. Diese Vereinigung stellt die Keimzelle einer erweiterten Einheit dar und kann noch wachsen. Es gibt schon andere Nachbarstaaten, die nicht weit davon entfernt sind, sich dem MERCOSUR anzuschlie&szlig;en. Wir betrachten ihn als eine subregionale Vereinigung und als einen Schritt hin zu einer Regionaleinheit, die sich zun&auml;chst auf S&uuml;damerika und dann schnellstm&ouml;glich auch auf die Karibik und Zentralamerika erstreckt.</P>
<P ALIGN="JUSTIFY">Wir denken hierbei an die Notwendigkeit, die Kontakte, Konzeptionen, konzertierte Aktionen und alle m&ouml;glichen praktischen Schritte in diese Richtung zu intensivieren, bevor wir uns den Luxus leisten k&ouml;nnen, die Schaffung einer gemeinsamen W&auml;hrung ins Auge zu fassen. Die Entwicklung von Ideen und Konzepten ist unserer Ansicht nach in diesem Bereich das, was wir jetzt unmittelbar tun k&ouml;nnen. Unterdessen mu&szlig; um jeden Preis der politische und &ouml;konomische Selbstmord eines Ersetzens unser nationalen W&auml;hrungen durch diejenige der Vereinigten Staaten verhindert werden, wie auch immer die Schwierigkeiten und Schwankungen aussehen m&ouml;gen, die uns die momentane Wirtschaftsordnung aufzwingt. Denn diese W&auml;hrungs&uuml;bernahme w&uuml;rde schlicht und einfach die Annektierung Lateinamerikas durch die Vereinigten Staaten bedeuten. Wir w&uuml;rden nicht mehr als unabh&auml;ngige Nationen anerkannt werden und damit auf jede M&ouml;glichkeit einer Teilnahme an der Gestaltung der Welt von morgen verzichten. Unter den aktuellen Umst&auml;nden ist es unumg&auml;nglich, uns zu vereinigen, unsere Kr&auml;fte zu b&uuml;ndeln und unseren Einflu&szlig; zu erweitern.</P>
<P ALIGN="JUSTIFY">Im April wird in der Dominikanischen Republik die Tagung der Staaten des karibischen Beckens stattfinden, worauf sich fast unmittelbar danach das Treffen mit der Europ&auml;ischen Union in Rio de Janeiro anschlie&szlig;t. Wir teilen bestimmte Interessen mit den Europ&auml;ern. Es gibt Dinge von uns, die sie interessieren, und umgekehrt interessieren wir uns f&uuml;r bestimmte Dinge von ihnen. Es ist eine Trag&ouml;die, von einer einzigen W&auml;hrung versklavt zu sein, wie wir es im Moment sind, und wir freuen uns deshalb, da&szlig; dem Olympiasieger mit seiner Goldmedallie durch den Euro jetzt ein Rivale erw&auml;chst (Lachen). Die St&auml;rkung der Vereinten Nationen ist eine weitere unaufschiebbare Notwendigkeit. Man mu&szlig; die Vereinten Nationen demokratisieren und der Generalversammlung, in der alle Mitgliedsl&auml;nder vertreten sind, die h&ouml;chste Autorit&auml;t verleihen und ihr die Funktionen und die Rolle zusprechen, die ihr zustehen. Man mu&szlig; die Diktatur des Sicherheitsrates und die Diktatur der Vereinigten Staaten innerhalb des Sicherheitsrates beenden (Beifall). Wenn man schon nicht das Vetorecht abschaffen kann, weil diejenigen, die das letzte Wort bei einer Reform dieses Typs haben, genau die sind, die das Recht haben, eine solche Reform per Veto zu blockieren, dann sollten wir wenigstens vehement einfordern, da&szlig; das Privileg des Vetos geteilt wird und da&szlig; die Anzahl der f&uuml;nf st&auml;ndigen Mitglieder entsprechend angehoben wird. Dies mu&szlig; in &Uuml;bereinstimmung mit der Art und Weise der Aufstockung der Anzahl der Mitglieder des Sicherheitsrates und den Ver&auml;nderungen in den letzten 50 Jahren geschehen, so da&szlig; die Dritte Welt, wo seit dem Zweiten Weltkrieg eine gro&szlig;e Zahl von L&auml;ndern als unabh&auml;ngige Staaten entstanden sind, mit gleichen Vorrechten in diesem wichtigen Organ der Vereinten Nationen teilnehmen kann. Wir haben die Idee verteidigt, als Minimum zwei st&auml;ndige Sicherheitsratssitze f&uuml;r Lateinamerika die Karibik, zwei f&uuml;r Afrika und zwei f&uuml;r die unterentwickelten Regionen Asiens zu fordern. Wenn zwei nicht ausreichen, k&ouml;nnte man in einigen oder mehreren der genannten Regionen die Zahl auf drei erh&ouml;hen. Wir stellen die &uuml;berwiegende Mehrheit der Staaten in der Vollversammlung der Vereinten Nationen und k&ouml;nnen deshalb nicht zulassen, da&szlig; wir weiterhin ignoriert werden.</P>
<P ALIGN="JUSTIFY">Wir w&uuml;rden uns der Einbeziehung weiterer Industriestaaten in den Sicherheitsrat nicht entgegenstellen, doch die absolute Priorit&auml;t hat f&uuml;r uns die Pr&auml;senz von st&auml;ndigen Mitgliedern aus Lateinamerika, der Karibik und den anderen erw&auml;hnten Regionen in diesem Organ, wobei sie die gleichen Vorrechte wie die weiteren st&auml;ndigen Mitglieder des Sicherheitsrates haben m&uuml;ssen (Beifall). Wenn dies nicht geschieht, werden wir drei Kategorien von Mitgliedern haben: Die st&auml;ndigen Mitglieder mit Vetorecht, diejenigen ohne Vetorecht und die nichtst&auml;ndigen Mitglieder. Dem wurde eine Verr&uuml;cktheit hinzugef&uuml;gt, oder vielmehr eine Erfindung der Vereinigten Staaten, um zu spalten und damit die Privilegien ihres momentanen Status bei gleichzeitiger Verringerung der Vorrechte von m&ouml;glichen neuen st&auml;ndigen Mitgliedern beizubehalten: die Idee, die Mitgliedschaft zwischen zwei oder mehr Staaten pro Region rotieren zu lassen und damit letztlich diese lebenswichtige Reform auf Null zu reduzieren, auf das Nichts, auf einfaches Salz und Wasser.</P>
<P ALIGN="JUSTIFY">Wenn man will, soll man doch das &auml;rgerliche Vetorecht auf andere Art und Weise regeln, eine gr&ouml;&szlig;ere Anzahl von Mitgliedern f&uuml;r seine Anwendung einfordern und der Vollversammlung die M&ouml;glichkeit der Teilnahme an diesen grundlegenden Entscheidungen einr&auml;umen. W&auml;re das nicht die demokratischste und gerechteste L&ouml;sung?</P>
<P ALIGN="JUSTIFY">Dort mu&szlig; ein Kampf gef&uuml;hrt werden. Man braucht die Einheit aller L&auml;nder der Dritten Welt, das haben wir den Afrikanern gesagt, als wir uns mit ihnen trafen, den Asiaten, den Karibikstaaten, allen Vertretern in den internationalen Organisationen: in den Vereinten Nationen, bei den Tagungen der Blockfreienbewegung und der Lom&eacute;-Staaten, in der Gruppe der 77, &uuml;berall. Wir sind eine gro&szlig;e Gruppe von L&auml;ndern mit gleichen Interessen und der Sehnsucht nach Fortschritt und Entwicklung. Wir bilden die absolute Mehrheit in fast allen internationalen Institutionen und ihr k&ouml;nnt sicher sein, da&szlig; man voranschreitet bei der Bewu&szlig;twerdung des Schicksals, das sie f&uuml;r uns vorgesehen haben. Man mu&szlig; arbeiten, &uuml;berzeugen, k&auml;mpfen, hartn&auml;ckig bleiben und niemals den Mut verlieren.</P>
<P ALIGN="JUSTIFY">Die Nachbarn aus dem Norden spinnen permanent Intrigen, um uns zu spalten. Ich werde daf&uuml;r vier Beispiele in bezug auf Lateinamerika anbringen.</P>
<P ALIGN="JUSTIFY">Ihnen mi&szlig;f&auml;llt der MERCOSUR, der bereits wirtschaftliche Erfolge erreicht hat, auch wenn er bisher nicht mehr ist als eine Keimzelle f&uuml;r die gro&szlig;e regionale Integration, die wir anstreben und die sie absolut nicht w&uuml;nschen. Was erfinden sie? Gut, viele Dinge. Zun&auml;chst erfinden sie diese Tagungen auf Kontinentalebene, von denen Kuba ausgeschlossen ist, als eine Art von Antwort auf den Ersten Iberoamerikanischen Gipfel in Guadalajara.</P>
<P ALIGN="JUSTIFY">Sie erfinden die Idee, da&szlig; es nicht mehr als einen Sitz f&uuml;r Lateinamerika als st&auml;ndiges Mitglied geben soll, mit dem Ziel, mehrere wichtige Vertreter unserer Region gegeneinander auszuspielen. Und pl&ouml;tzlich f&uuml;gen sie die Bestimmung hinzu, Brasilien, Argentinien und Mexiko bei der Besetzung des Sitzes rotieren zu lassen, selbstverst&auml;ndlich ohne Vetorecht.</P>
<P ALIGN="JUSTIFY">Prompt erfinden sie die spezielle Kategorie des strategischen Allierten f&uuml;r Argentinien, was Verd&auml;chtigungen und Unbehagen bei wichtigen befreundeten Nachbarstaaten hervorruft, und zwar genau in dem Moment, als sie angesichts des fortschreitenden MERCOSUR aufgerufen sind, sich weiter zu vereinen und eng zu kooperieren.</P>
<P ALIGN="JUSTIFY">Sie erfinden die maquiavellische Entscheidung, den Verkauf von hochtechnologischen Waffen an die L&auml;nder der Region freizugeben, was einen kostspieligen, ruin&ouml;sen und spaltenden R&uuml;stungswettlauf zwischen ihnen entfesseln k&ouml;nnte. Wozu dienen diese Waffen, wo es doch keinen Kalten Krieg mehr gibt und weder das Gespenst der UdSSR noch eine andere &auml;u&szlig;ere Sicherheitsbedrohung existiert, die nicht von den USA selbst ausgeht? K&ouml;nnen diese Waffen etwa zur Einheit, der Kooperation, der Integration, dem Fortschritt oder dem Frieden zwischen uns beitragen? Was brauchen wir, um die Augen zu &ouml;ffnen und endlich zu begreifen, welche die geostrategischen Ziele dieser Politik sind?</P>
<P ALIGN="JUSTIFY">Unser kleines Land konnten sie nicht &uuml;berall weiter ausschlie&szlig;en. Wir nehmen bereits an den Iberoamerikanischen Gipfeln teil, sind Mitglieder der Vereinigung der Karibischen Staaten, geh&ouml;ren zum SELA, wurden in die ALADI eingegliedert, haben exzellente Beziehungen zur CARICOM, sind beim gro&szlig;en Gipfel der Europ&auml;ischen Union, Lateinamerikas und der Karibik pr&auml;sent, der in Rio de Janeiro stattfindet, wurden als Beobachter im Kreis der Staaten des Lom&eacute;-Abkommens zugelassen, sind aktive Mitglieder der Gruppe der 77 und nehmen als Gr&uuml;ndungsmitglieder einen herausragenden Platz in der Blockfreienbewegung ein. Wir geh&ouml;ren zudem der WTO an und arbeiten aktiv in den Gremien der Vereinten Nationen mit, die eine gro&szlig;e Trib&uuml;ne und eine Institution darstellen, die nach erfolgter Demokratisierung ein Grundpfeiler einer gerechten und menschlichen Globalisierung sein k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Was machen wir dort? Wir reden, erkl&auml;ren und sprechen Probleme an, von denen wir wissen, da&szlig; sie einen gro&szlig;en Teil der Menschheit eng betreffen. Wir tun dies mit der Freiheit dessen, der dies so ohne Druck vortragen kann, denn es gibt befreundete Staaten in Afrika, Asien, Lateinamerika und anderen Regionen, die gerne viele Dinge energisch vorbringen w&uuml;rden, aber nicht die M&ouml;glichkeiten von Kuba haben, das bereits aus allen internationalen Finanzorganisationen ausgeschlossen ist, blockiert wird und einem Wirtschaftskrieg ausgesetzt ist, weshalb es unverwundbar gegen&uuml;ber jeglicher Repressalie dieser Art ist und zudem durch einen vierzigj&auml;hrigen harten Kampf gest&auml;rkt wurde, was uns die absolute Freiheit gibt, so zu handeln. Die anderen Staaten haben m&ouml;glicherweise ein vitales Bed&uuml;rfnis nach einem Kredit der Weltbank, der Interamerikanischen Bank, einer anderen Regionalbank, einer Verhandlung mit dem Internationalen W&auml;hrungsfonds oder einem Exportkredit, was einer der vielen von den USA angewendeten Mechanismen ist, so da&szlig; dadurch ihr Handlungsspielraum eingeengt ist. Kuba hat deshalb oftmals die Aufgabe &uuml;bernommen, in aller Freiheit die gro&szlig;en Menschheitsprobleme anzusprechen.</P>
<P ALIGN="JUSTIFY">Trotz alldem gibt es in unseren armen L&auml;ndern mutige Menschen, so zum Beispiel dieses Jahr in den Vereinten Nationen, als der kubanische Antrag gegen die Blockade die Unterst&uuml;tzung von 157 Stimmen bei nur 2 Gegenstimmen bekam (Beifall). Sieben Jahre machen wir dieses Spiel jetzt schon. Beim ersten Mal waren es etwa 55 Ja-Stimmen und 4 oder 5 Nein-Stimmen. Der Rest enthielt sich oder war abwesend. Denn wer wollte sich schon ein Problem mit den Yankees einhandeln? Denn dort wird offen mit Handzeichen abgestimmt (Lachen).</P>
<P ALIGN="JUSTIFY">Aber die Angst l&auml;&szlig;t nach, sie lie&szlig; in der Tat nach. Die W&uuml;rde kann anwachsen, und sie w&auml;chst in der Tat. Im darauffolgenden Jahr waren es schon mehr als 66 Ja-Stimmen, im Jahr darauf &uuml;ber 70, sp&auml;ter wuchs die Zahl &uuml;ber einhundert, und jetzt, wo wir die Unterst&uuml;tzung von fast 160 Staaten gegen&uuml;ber 2 Gegenstimmen haben, kann die Zahl nicht mehr wachsen, denn am Ende wird mit Ausnahme der USA niemand mehr &uuml;brigbleiben, der die unmenschliche, grausame und unendliche Blockade unterst&uuml;tzt, es sei denn, die Vereinigten Staaten stimmen eines Tages f&uuml;r uns und helfen dem kubanischen Anliegen (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Es geht voran, man gewinnt an Boden. Die V&ouml;lker wissen aus Intuition oder Instinkt, da&szlig; oftmals verleumderische Beschuldigungen erhoben werden. Die V&ouml;lker haben einen augepr&auml;gten Instinkt! Au&szlig;erdem kennen sie die Verleumder, die &uuml;berall zugegen sind, Menschen mi&szlig;handeln und Egoismus und Ha&szlig;gef&uuml;hle s&auml;en. Sie kennen sie. Es ist schwierig, die Geringsch&auml;tzung zu verbergen, und die L&auml;nder der Dritten Welt leiden sehr unter der Arroganz und der Geringsch&auml;tzung.</P>
<P ALIGN="JUSTIFY">Die Regierungen der Vereinigten Staaten haben uns die M&ouml;glichkeit gegeben, in die h&ouml;chsten Stadien des Kampfes einzutreten, indem sie uns blockieren, permanent anfeinden und &uuml;berall ausschlie&szlig;en wollen. Aber wir sind sogar gl&uuml;cklich dar&uuml;ber, &uuml;berall ausgeschlossen zu sein, denn das gibt uns im Gegenzug die Freiheit, ohne R&uuml;cksichtnahme auf jeder B&uuml;hne der Welt zu sprechen, wo es so viele gerechte Anliegen zu verteidigen gibt (Beifall).</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen im Allgemeinen eine gewisse R&uuml;cksicht gegen&uuml;ber anderen L&auml;ndern zeigen, aus den Gr&uuml;nden, die ich bereits erl&auml;utert habe, aber ihnen gegen&uuml;ber, dem Grundpfeiler der Reaktion und der Ungerechtigkeit in unserer Epoche, k&ouml;nnen wir die Wahrheit und immer nur die Wahrheit sagen, mit Beziehungen und ohne Beziehungen, mit Blockade und ohne Blockade. Sie sollen sich nicht die geringste Illusion machen, da&szlig; Kuba im Falle einer Aufhebung der Blockade aufh&ouml;ren w&uuml;rde, mit der gleichen Offenheit und der gleichen Ehrlichkeit zu sprechen, mit der es in den letzten vierzig Jahren gesprochen hat! (Beifall und Ausrufe) Dies ist eine historische Pflicht.</P>
<P ALIGN="JUSTIFY">Ich werde bald Schlu&szlig; machen, wenn ihr es mir erlaubt (Ausrufe: "Nein"). Denkt daran, da&szlig; ich hier zu Besuch bin (Lachen), und ich bin hier unter euch, den Studenten, ich bin hier in diesem Land, das ich ehrlich bewundere und sehr liebe (Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Das sind nicht die Worte eines Schmeichlers. Ich war immer begeistert von der Geschichte. Das erste, was ich studierte, war genau Geschichte, denn als ich in die erste Klasse kam, gaben sie mir direkt ein Buch &uuml;ber die biblische Geschichte - davon habe ich einige Dinge gelernt, an die ich mich noch heute erinnere (Lachen) - und selbstverst&auml;ndlich die Geschichte der Arche Noahs, des Auszugs aus &Auml;gypten, der Schlachten und der &Uuml;berquerung des Roten Meeres. Manchmal unterhalte ich mich mit einigen befreundeten Rabbinern und sage ihnen: "Erz&auml;hlt mir, wo sie umgekehrt sind" (Lachen). Spa&szlig; beiseite, ich respektiere wirklich die Religionen, denn ich habe es immer als eine elementare Pflicht angesehen, den Glauben jedes einzelnen zu respektieren. Manchmal diskutiere ich sogar &uuml;ber relativ theologische Fragen der Weltbetrachtung und des Universums. Aus Anla&szlig; des Papstbesuches hatte ich das Vergn&uuml;gen und die Gelegenheit, einige wirklich sehr intelligente Theologen kennenzulernen, die ich mit Fragen jeder Art bombardierte (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Ich traute mich nicht, einem von ihnen Fragen &uuml;ber Dogmen oder Glaubensfragen zu stellen, aber sehr wohl Fragen anderen Typs, wie z.B. &uuml;ber den Weltraum, das Universum und die Theorien &uuml;ber deren Ursprung sowie die M&ouml;glichkeiten der Existenz von Lebewesen auf anderen Planeten und andere Dinge, &uuml;ber die man sich mit sehr viel Ernst unterhalten kann. Mit Ernsthaftigkeit und Respekt kann man &uuml;ber jedes Thema sprechen, und ausgehend von diesem Respekt stellen wir Fragen und machen sogar manchmal Scherze.</P>
<P ALIGN="JUSTIFY">Gut, also ich war jetzt hier, und ich wollte euch erz&auml;hlen, da&szlig; ich etwas &uuml;ber Venezuela sagen mu&szlig;, nicht wahr? Wenn ihr es mir erlaubt (Beifall und Ausrufe: "Ja!"). Ihr werdet sagen: "Er kam nach Venezuela und hat nichts &uuml;ber uns gesagt". Ich warne euch alle, da&szlig; dies nicht leicht ist, aus den Gr&uuml;nden, die ich bereits erw&auml;hnt habe.</P>
<P ALIGN="JUSTIFY">Ich fing schon an zu erz&auml;hlen, da&szlig; dies immer ein Land war, das ich sehr mochte, denn hier hatte die Geschichte meiner Leidenschaft f&uuml;r die Geschichte ihren Ausgangspunkt, f&uuml;r die Menschheitsgeschichte, die Geschichte der Revolutionen und Kriege, die Geschichte Kubas, die Geschichte Lateinamerikas und hierbei speziell die von Venezuela. So kam ich dazu, mich stark mit dem Leben und den Ideen Bolivars zu identifizieren.</P>
<P ALIGN="JUSTIFY">Der Zufall wollte es, da&szlig; Venezuela das Land war, das am meisten f&uuml;r die Unabh&auml;ngigkeit dieser Hemisph&auml;re gek&auml;mpft hat (Beifall). Es begann hier und sie hatten mit Miranda einen legend&auml;ren Vorreiter, der sogar eine franz&ouml;sische Armee im Krieg befehligte und ber&uuml;hmte Schlachten schlug, die eine Invasion des Territoriums der franz&ouml;sischen Revolution verhinderten. Vorher hatte er in den Vereinigten Staaten f&uuml;r die Unabh&auml;ngigkeit jenes Landes gek&auml;mpft. Ich besitze eine gro&szlig;e Sammlung von B&uuml;chern &uuml;ber das sagenhafte Leben Mirandas, auch wenn ich noch nicht alle habe lesen k&ouml;nnen. Die Venezolaner hatten also Miranda, den Vorreiter der Unabh&auml;ngigkeit Lateinamerikas, und danach Bol&iacute;var, den Befreier, der f&uuml;r mich immer der gr&ouml;&szlig;te unter den gro&szlig;en Gestalten der Geschichte war (Aus dem Publikum rufen sie ihm zu: "Auch Fidel!").</P>
<P ALIGN="JUSTIFY">Stuft mich doch bitte auf dem vierzigtausendsten Rang ein. Ich erinnere mich immer an einen Satz Mart&iacute;s, der mir am meisten im Ged&auml;chtnis h&auml;ngengeblieben ist: "Der gesamte Ruhm der Welt hat in einem Maiskorn Platz". Viele der gro&szlig;en geschichtlichen Pers&ouml;nlichkeiten sorgten sich sehr um den Ruhm, und das ist kein Grund, sie zu kritisieren. Das Konzept der Zeit, des Sinns der Geschichte, der Zukunft, der Bedeutung und des &Uuml;berdauerns der Geschehnisse seines Lebens, das ein Mensch haben kann, vielleicht war es das, was sie unter Ruhm verstanden. Das ist nat&uuml;rlich und erkl&auml;rbar. Bol&iacute;var sprach gerne vom Ruhm und er redete sehr entschieden von Ruhm. Daf&uuml;r kann man ihn nicht kritisieren, denn ein gro&szlig;er Nimbus wird immer seinen Namen begleiten.</P>
<P ALIGN="JUSTIFY">Mart&iacute;s Konzept des Ruhms, das ich vollkommen teile, kann mit der pers&ouml;nlichen Eitelkeit und der Selbstverherrlichung des einzelnen in Verbindung gebracht werden. Die Rolle des Individuums bei wichtigen geschichtlichen Ereignissen wurde sehr oft diskutiert und sogar zugestanden. Was mir besonders an dem Satz Mart&iacute;s gef&auml;llt, ist die Idee der Unbedeutsamkeit des Menschen an sich im Angesicht der enormen Transzendenz und Bedeutung der Menschheit und der unermesslichen Weite des Universums, sowie die Tatsache, da&szlig; wir im Grunde nichts weiter sind als ein winziges im All schwebendes Staubpartikel. Diese Realit&auml;t verringert aber nicht im Geringsten die Gr&ouml;&szlig;e des Menschen, sondern erh&ouml;ht sie im Gegenteil vielmehr, wenn der Geist dieses Menschen, wie im Falle Bol&iacute;vars, von einem ganzen Universum an gerechten Ideen und noblen Gef&uuml;hlen bestimmt war. Deshalb bewundere ich Bol&iacute;var so sehr und sehe sein Lebenswerk als so enorm an. Er geh&ouml;rt weder zum Stamm der Eroberer von Territorien und Nationen noch zu dem der Gr&uuml;nder von Imperien, der anderen Ruhm verliehen hat. Er bildete Nationen, befreite Territorien und zerst&ouml;rte Imperien. Er war au&szlig;erdem ein brillianter Soldat, herausragender Denker und Prophet. Heute versuchen wir das zu tun, was er tun wollte und was bisher noch nicht erreicht wurde, n&auml;mlich die Vereinigung unserer V&ouml;lker unter Befolgung der Leitlinien jenes Einheitsdenkens, welches das einzige darstellt, das unserer Kultur und unserer Epoche angemessen ist, damit die Menschen morgen in einer vereinten, br&uuml;derlichen, gerechten und freien Welt leben und sich kennenlernen k&ouml;nnen, wie Bol&iacute;var es f&uuml;r die aus Wei&szlig;en, Schwarzen, Indianern und Mestizen zusammengesetzten V&ouml;lker unseres Amerikas vorgesehen hatte.</P>
<P ALIGN="JUSTIFY">Wir befinden uns hier in dem Land, f&uuml;r das wir besondere Bewunderung, Respekt und Zuneigung empfinden. Als ich vor 40 Jahren hierher kam, dr&uuml;ckte ich es so mit tiefster Dankbarkeit aus, denn nirgendwo wurde ich besser und mit soviel Herzlichkeit und Enthusiasmus empfangen. Das einzige, wof&uuml;r ich mich sch&auml;men kann, ist die Tatsache, da&szlig; ich damals beim ersten Treffen in dieser angesehenen Universit&auml;t wirklich noch im Kindergartenalter war (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Nachdem ich dies gesagt habe, m&ouml;chte ich nun so zusammengefa&szlig;t wie m&ouml;glich den Gedanken ausf&uuml;hren, den ich in bezug auf Venezuela vortragen wollte.</P>
<P ALIGN="JUSTIFY">Wahrscheinlich werden nicht alle damit einverstanden sein. Das Wichtigste ist, da&szlig; jeder ihn mit Aufrichtigkeit, Ehrlichkeit und Objektivit&auml;t analysiert.</P>
<P ALIGN="JUSTIFY">Die Zahlen und Angaben, die dieser Besucher versucht hat, zu analysieren, bringen ihn zu der Schlu&szlig;folgerung, da&szlig; das venezolanische Volk in dieser neuen Epoche mit Mut und Intelligenz die ernsthaften Schwierigkeiten bew&auml;ltigen mu&szlig;, die aus der aktuellen wirtschaftlichen Situation entstehen.</P>
<P ALIGN="JUSTIFY">Warenexporte, gem&auml;&szlig; dem Bericht der Zentralbank:</P>
<P ALIGN="JUSTIFY">1997: 23,4 Milliarden Dollar (hier werden die Dienstleistungen nicht einbezogen, die in bezug auf Einnahmen und Ausgaben mehr oder weniger ein Gleichgewicht aufzeigen).</P>
<P ALIGN="JUSTIFY">1998: 17,32 Milliarden Dollar. Das bedeutet, da&szlig; der Wert der Exporte in einem einzigen Jahr um 6,08 Milliarden Dollar gesunken ist.</P>
<P ALIGN="JUSTIFY">Erd&ouml;l (Hauptexportgut) - Preise: 1996: etwa 20 Dollar pro Barrel; 1997: 16,5 Dollar; 1998: etwa 9 Dollar.</P>
<P ALIGN="JUSTIFY">Die wichtigsten Bergbauprodukte: Eisen, Aluminium, Gold und Derivate wie Stahl. Die Preise f&uuml;r alle diese Produkte sind in gr&ouml;&szlig;erem oder kleinerem Ausma&szlig; sp&uuml;rbar gesunken. Beide Branchen stellen 77% der Exporte, das hei&szlig;t Erd&ouml;l und Bergbauprodukte.</P>
<P ALIGN="JUSTIFY">Positive Handelsbilanz:</P>
<P ALIGN="JUSTIFY">1996 - 13,6 Milliarden Dollar</P>
<P ALIGN="JUSTIFY">1998 - 3,4 Milliarden Dollar</P>
<P ALIGN="JUSTIFY">Differenz: 10,2 Milliarden Dollar in nur 2 Jahren.</P>
<P ALIGN="JUSTIFY">Zahlungsbilanz:</P>
<P ALIGN="JUSTIFY">1996 - 7 Milliarden Dollar im Plus f&uuml;r Venezuela</P>
<P ALIGN="JUSTIFY">1998 - 3,418 Milliarden Dollar im Minus f&uuml;r das Land.</P>
<P ALIGN="JUSTIFY">Differenz: mehr als 10 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY">Verf&uuml;gbare internationale Reserven:</P>
<P ALIGN="JUSTIFY">1997: 17,818 Milliarden Dollar</P>
<P ALIGN="JUSTIFY">1998: 14,385 Milliarden Dollar</P>
<P ALIGN="JUSTIFY">Nettoverluste: etwa 3,5 Milliarden Dollar in einem Jahr.</P>
<P ALIGN="JUSTIFY">Au&szlig;enverschuldung:</P>
<P ALIGN="JUSTIFY">1998: 31,6 Milliarden Dollar, wobei die kurzfristigen privaten Finanzschulden nicht einbezogen sind. Fast 40% des Staatshaushalts wird f&uuml;r die Bedienung der Au&szlig;enschuld aufgewendet.</P>
<P ALIGN="JUSTIFY">Soziale Situation, gem&auml;&szlig; verschiedenen nationalen und internationelen Quellen, die gestern vom Pr&auml;sidenten Ch&aacute;vez w&ouml;rtlich best&auml;tigt wurden (Beifall):</P>
<P ALIGN="JUSTIFY">Arbeitslosigkeit - gem&auml;&szlig; seinen Worten -: Offizielle Zahlen sprechen von 11-12%. Es gibt andere Angaben, die auf eine Rate von 20% hinweisen. </P>
<P ALIGN="JUSTIFY">Die Unterbesch&auml;ftigung (welche die Arbeitslosigkeit miteinschlie&szlig;t, wie anzunehmen ist) -die Anmerkung in Klammern habe ich hinzugef&uuml;gt - bewegt sich um 50% herum.</P>
<P ALIGN="JUSTIFY">Fast eine Million Kinder m&uuml;ssen um ihr &Uuml;berleben k&auml;mpfen - das sind die Worte, die er gebrauchte.</P>
<P ALIGN="JUSTIFY">Die Kindersterblichkeit betr&auml;gt fast 28 pro 1000 Lebendgeborenen. 15% der Todesf&auml;lle ist auf Unterern&auml;hrung zur&uuml;ckzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Wohnungsdefizit: 1.500.000.</P>
<P ALIGN="JUSTIFY">Nur eines von f&uuml;nf Kindern beendet die Grundschule; 45% der Jugendlichen absolviert nicht die Sekundarstufe.</P>
<P ALIGN="JUSTIFY">Wenn ihr es mir erlaubt, um ein Beispiel aufzuzeigen, sage ich, da&szlig; in Kuba etwa 95% der Jugendlichen dieser Altersstufe die Sekundarstufe absolvieren. Das ist fast das Maximum, das man erreichen kann. Ich sage dies, da die Zahl von 45% f&uuml;r die Kinder, die nicht zur Schule gehen, wirklich beeindruckend ist.</P>
<P ALIGN="JUSTIFY">Zu diesen Daten, die der Pr&auml;sident in seiner komprimierten Synthese aufgezeigt hat, k&ouml;nnten noch weitere aus verschiedenartigen und glaubw&uuml;rdigen Quellen entstammende Daten hinzugef&uuml;gt werden.</P>
<P ALIGN="JUSTIFY">Mehr als eine Million Kinder sind in den Arbeitsmarkt einbezogen und mehr als 2,3 Millionen Kinder aus dem Schulsystem ausgeschlossen und ohne jegliche Besch&auml;ftigung.</P>
<P ALIGN="JUSTIFY">In den letzten 10 Jahren sind mehr als eine Million Venezolaner aus der Kategorie "C" der Mittelschicht - wie ihr seht, sind wir auch in der Mittelschicht in Kategorien eingeteilt - in die Kategorie der Armen und Bed&uuml;rftigen abgerutscht, die heute bereits 77% der Venezolaner aufgrund des Einkommensr&uuml;ckgangs, der Arbeitslosigkeit und den Auswirkungen der Inflation umfa&szlig;t. Das bedeutet, da&szlig; "c", "d" und "e" die Kategorien sind, die heutzutage von den Armen bis zu den Bed&uuml;rftigen alle erfassen.</P>
<P ALIGN="JUSTIFY">Dies geschah, wie es Pr&auml;sident Ch&aacute;vez mit bewegenden und bitteren Worten ausdr&uuml;ckte, im urspr&uuml;nglichen Vaterland von Bol&iacute;var, der am reichsten mit Natursch&auml;tzen ausgestattetsten Nation von Amerika mit einer Fl&auml;che von fast einer Million Quadratkilometern und nicht mehr als 22 Millionen Einwohnern.</P>
<P ALIGN="JUSTIFY">Ich versuche, dar&uuml;ber nachzudenken.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; zun&auml;chst und vor allem sagen, da&szlig; ich ein Freund von Ch&aacute;vez bin (Beifall). Aber niemand hat mich darum gebeten oder mich gedr&auml;ngt, &uuml;ber ein bestimmtes Thema zu sprechen. Keine F&uuml;hrungspers&ouml;nlichkeit seines Teams und kein venezolanischer Politiker oder Freund wu&szlig;te irgend etwas davon, wor&uuml;ber ich am heutigen Abend hier an einem so neuralgischen und strategischen Ort wie der Zentraluniversit&auml;t von Venezuela sprechen w&uuml;rde. Die hier ausgedr&uuml;ckten Gedanken unterliegen meiner totalen und absoluten Verantwortung und werden in der Hoffnung ge&auml;u&szlig;ert, da&szlig; sie von Nutzen sein k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Was besorgt uns? Mir scheint es, da&szlig; ich in diesem Moment eine au&szlig;ergew&ouml;hnliche Situation in der Geschichte Venezuelas vor mir sehe. Ich habe zwei besondere Augenblicke miterlebt: zun&auml;chst jenen im Januar 1959 und dann 40 Jahre sp&auml;ter die au&szlig;erordentliche Erregung des Volkes am 2. Februar 1999. Ich habe ein wiederauflebendes Volk gesehen. Ein Volk, wie ich es damals auf dem Platz der Stille sah, wo ich ein bi&szlig;chen stiller war als hier (Lachen) und wo ich einem wunderbaren Bewohner von Caracas sogar eine Widerrede geben mu&szlig;te, weil ich ausgehend von einer elementaren Pflicht als Besucher einige Pers&ouml;nlichkeiten der Regierung erw&auml;hnte, beginnend beim Admiral Larraz&aacute;bal, und als ich eine andere in jenem Augenblick wichtige politische Pers&ouml;nlichkeit erw&auml;hnte, gab es dort im Publikum L&auml;rm und Proteste, die mich meinerseits zwangen, ebenfalls zu protestieren. Ich beschwerte mich, da es mir ungemein peinlich war und ich glaube, da&szlig; ich sogar err&ouml;tete. Und ich sagte ihnen: "Ich erw&auml;hne doch hier keine Namen, damit ihr ihn dann auspfeift". Ich &uuml;bermittelte der gewaltigen Menschenmasse auf dem Platz der Stille meine Beschwerde. Diese Massen waren unzweifelhaft revolution&auml;r eingestellt.</P>
<P ALIGN="JUSTIFY">Ich fand jetzt wieder das Bild eines Volkes in einer au&szlig;ergew&ouml;hnlichen Stimmung vor, diesmal allerdings unter anderen Umst&auml;nden. Damals vor 40 Jahren waren die Hoffnungen zur&uuml;ckgeblieben. Ich m&ouml;chte jetzt hier jetzt nicht die Gr&uuml;nde erkl&auml;ren. Das &uuml;berlasse ich den Historikern. Diesmal schreiten die Hoffnungen voran, ich sehe hier eine wirkliche Wiederaufersteheung Venezuelas, oder wenigstens eine au&szlig;erordentlich gro&szlig;e Gelegenheit f&uuml;r Venezuela. Ich sehe dies nicht nur im Interesse Venezuelas, sondern auch der Lateinamerikaner und der anderen V&ouml;lker der Welt, angesichts der Art und Weise, wie die Welt hin zu einer umfassenden Globalisierung voranschreitet, denn daran geht kein Weg vorbei. Daf&uuml;r gibt keinen Ausweg und keine Alternativen. Damit kann ich also nicht beabsichtigen, euch zu schmeicheln, sondern ich will euch vielmehr an eure Pflicht und die Pflicht der Nation, des Volkes und all derer erinnern, die nach jenem Besuch geboren wurden, an die Pflicht der J&uuml;ngsten und der Reifsten, die wirklich eine Aufgabe von enormer Verantwortung vor sich haben.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; schon einige Male Gelegenheiten verschenkt wurden, aber euch w&uuml;rde man nicht verzeihen, wenn ihr diese verschenkt (Beifall).</P>
<P ALIGN="JUSTIFY">Es spricht eine Person zu euch, die das Privileg und die Gelegenheit gehabt hat, einige politische Erfahrung gesammelt und einen revolution&auml;ren Prozess in seiner Gesamtheit durchlebt zu haben, und dies sogar in einem Land, in dem die Leute nichts von Sozialismus h&ouml;ren wollten, wie ich euch bereits erz&auml;hlte. Wenn ich hier von den Leuten spreche, meine ich die gro&szlig;e Mehrheit der Bev&ouml;lkerung. Dieselbe Mehrheit unterst&uuml;tzte die Revolution, unterst&uuml;tzte die F&uuml;hrer, unterst&uuml;tzte die Rebellenarmee, aber es gab Gespenster, die sie in Angst und Schrecken versetzten. Das, was Pavlov mit den ber&uuml;hmten Hunden machte, war das, was die Vereinigten Staaten mit vielen von uns und mit wer wei&szlig; wie vielen Millionen Lateinamerikanern machten. Sie schufen bedingte Reflexe in uns.</P>
<P ALIGN="JUSTIFY">Wir mu&szlig;ten viel gegen die M&auml;ngel und die Armut k&auml;mpfen und lernen, aus wenig viel zu machen. Wir haben bessere und schlechtere Augenblicke erlebt, vor allem als wir Handelsvertr&auml;ge mit dem sozialistischen Lager und der Sowjetunion erreichten und gerechtere Preise f&uuml;r unsere Exportprodukte forderten, da wir erkannten, da&szlig; der Preis ihrer Lieferungen anstieg und der Preis unserer Produkte im Falle eines F&uuml;nfjahresvertrages w&auml;hrend dieses Zeitraums unver&auml;ndert blieb, so da&szlig; wir am Ende der f&uuml;nf Jahre &uuml;ber eine geringere Kaufkraft verf&uuml;gten. Wir schlugen die Gleitklausel vor, die besagte, da&szlig; im Falle eines Preisanstiegs ihrer nach Kuba exportierten Produkte die Preise unserer Lieferungen automatisch anstiegen. Wir griffen zur Diplomatie, zur Doktrin und zur Redegewandheit, die bei Revolution&auml;ren eines Landes, das so viele Hindernisse zu &uuml;berwinden hatte, erwartet werden kann.</P>
<P ALIGN="JUSTIFY">Die Sowjets hatten wirklich Sympatie f&uuml;r Kuba und eine gro&szlig;e Bewunderung f&uuml;r unsere Revolution, weil es sie in Erstaunen versetzte, nach so vielen Jahren dort neben den Vereinigten Staaten ein kleines Land zu sehen, das sich gegen die gewaltige Supermacht erhob, was sie sich niemals hatten vorstellen k&ouml;nnen und wozu sie niemals jemandem geraten h&auml;tten. Zum Gl&uuml;ck haben wir niemanden um Rat gefragt (Lachen), auch wenn wir damals bereits fast die gesamte Bibliothek der Werke von Marx, Engels, Lenin und anderer Theoretiker gelesen hatten. Wir waren &uuml;berzeugte Marxisten und Sozialisten.</P>
<P ALIGN="JUSTIFY">Mit diesem Fieber und diesen Masern, die wir Jugendlichen gew&ouml;hnlich haben, und oftmals sogar die Alten (Beifall), &uuml;bernahm ich die Grundprinzipien, die ich in dieser Literatur gelernt hatte und die mir halfen, die Gesellschaft zu verstehen, in der ich lebte und die bis dahin f&uuml;r mich ein unwegsames Gestr&uuml;pp darstellte, das keine &uuml;berzeugende Erkl&auml;rung irgendeiner Art anbot. Und ich mu&szlig; sagen, da&szlig; das ber&uuml;hmte 'Kommunistische Manifest', f&uuml;r dessen Abfassung Marx und Engels so viele Monate gebraucht hatten - man merkt, da&szlig; der Hauptautor gewissenhaft arbeitete, wie er oftmals betonte, und da&szlig; er das Werk &ouml;fter &uuml;berarbeitet haben mu&szlig; als dies Balzac mit einer Seite von irgendeinem seiner Romane tat - einen gro&szlig;en Eindruck auf mich machte, da ich zum ersten Male in meinem Leben eine Reihe von Wahrheiten erkannte, die ich nie zuvor gesehen hatte.</P>
<P ALIGN="JUSTIFY">Davor war ich eine Art von utopischer Kommunist. Ich studierte einen 900-seitigen dicken W&auml;lzer, der auf Handautographbl&auml;tterm gedruckt war und den ersten Kurs f&uuml;r Politische &Ouml;konomie enthielt, den sie an der Juristischen Fakult&auml;t unterrichteten. Es war eine von den Ideen des Kapitalismus inspirierte Politische &Ouml;konomie, die aber die verschiedenen Schulen und Kriterien erw&auml;hnte und knapp analysierte. Indem ich sp&auml;ter im zweiten Kurs dem Thema ein gro&szlig;es Interesse widmete und ausgehend von rationalen Gesichtspunkten meine &Uuml;berlegungen anstellte, zog ich meine eigenen Schlu&szlig;folgerungen und wurde zu einem utopischen Kommunisten. Ich bezeichne dies so, weil meine Anschauungen nicht auf irgendeiner wissenschaftlichen oder historischen Grundlage basierten, sondern den guten W&uuml;nschen jenes kurz zuvor graduierten Absolventen der Jesuitenschule entsprangen. Den Jesuiten bin ich sehr dankbar, da sie mir einige Dinge gezeigt haben, die mir im Leben weitergeholfen haben, vor allem die Austattung mit einer gewissen k&ouml;rperlichen St&auml;rke, einen Sinn f&uuml;r Humor und bestimmte ethische Prinzipien, welche die spanischen Jesuiten den Sch&uuml;lern einsch&auml;rften, wenn sie auch weit entfernt von meinen jetzigen politischen und sozialen &Uuml;berzeugungen waren.</P>
<P ALIGN="JUSTIFY">Ich verlie&szlig; die Jesuitenschule als Sportler, Pfadfinder und Bergsteiger und trat als politischer Analphabet in die Universit&auml;t von Havanna ein, ohne das Gl&uuml;ck, &uuml;ber einen revolution&auml;ren Lehrmeister zu verf&uuml;gen, der in jener Etappe meines Lebens so n&uuml;tzlich f&uuml;r mich gewesen w&auml;re.</P>
<P ALIGN="JUSTIFY">Auf diesen Wegen gelangte ich zu meinen Ideen, die ich mit Treue und wachsender Inbrunst beibehalte, vielleicht deshalb, weil ich &uuml;ber etwas mehr Erfahrung und Kenntnisse verf&uuml;ge und vielleicht auch aus dem Grund, da&szlig; ich die M&ouml;glichkeit gehabt habe, &uuml;ber neue Probleme nachzudenken, die in der Epoche von Marx noch nicht einmal existierten.</P>
<P ALIGN="JUSTIFY">Das Wort Umwelt zum Beispiel d&uuml;rfte niemand zu Lebzeiten von Karl Marx jemals ausgesprochen haben, mit Ausnahme von Malthus, der davon sprach, da&szlig; die Bev&ouml;lkerung geometrisch anwachsen und die Nahrung nicht f&uuml;r so viele Menschen ausreichen w&uuml;rde, womit er sich so in eine Art von Vorl&auml;ufer der &Ouml;kologiebewegung verwandelt hatte, wenn er auch Ansichten &uuml;ber &Ouml;konomie und L&ouml;hne aufrechterhielt, mit denen man nicht einverstanden sein kann (Lachen).</P>
<P ALIGN="JUSTIFY">So habe ich also das gleiche Hemd an, mit dem ich vor 40 Jahren diese Universit&auml;t besuchte (Beifall), mit dem wir die Moncada-Kaserne angriffen und mit dem wir mit der 'Granma' landeten (Beifall).</P>
<P ALIGN="JUSTIFY">Ich w&uuml;rde sogar behaupten, da&szlig; ich trotz der vielen abenteuerlichen Kapitel, die jedermann in meinem revolution&auml;ren Leben finden kann, immer versucht habe, weise und mit Vorsicht zu agieren, wenn ich vielleicht auch letztlich mehr weise als vorsichtig war.</P>
<P ALIGN="JUSTIFY">In der Konzeption und der Entwicklung der Kubanischen Revolution haben wir so gehandelt, wie Mart&iacute; es ausdr&uuml;ckte, als er kurz vor seinem Tod auf dem Schlachtfeld vom gro&szlig;en antiimperialistischen Ziel seiner K&auml;mpfe sprach: "In der Stille und unter Vermeidung jeder Direktheit mu&szlig;te es vor sich gehen, weil es Dinge gibt, die zum Zweck ihres Erreichens im Dunkeln belassen werden m&uuml;ssen, denn wenn man ihr wahres Wesen verk&uuml;ndete, w&uuml;rde man zu gro&szlig;e Schwierigkeiten heraufbeschw&ouml;ren, um das Ziel nach deren Bew&auml;ltigung noch zu erreichen".</P>
<P ALIGN="JUSTIFY">Ich war diskret, wenn auch nicht so, wie ich h&auml;tte sein m&uuml;ssen, denn ich erkl&auml;rte allen Leuten, die ich traf, die Ideen von Marx und von der Klassengesellschaft, so da&szlig; mir in der Volksbewegung, deren gegen die Korruption gerichtete Kampfparole "Scham gegen Geld" lautete und in die ich mich kurz nach meinem Eintritt in die Universit&auml;t eingliederte, der Ruf eines Kommunisten nachhing. Aber bereits in den letzten Jahren meines Studiums war ich nicht mehr ein utopischer Kommunist, sondern diesmal ein atypischer Kommunist, der frei agierte. Ich ging von einer realistischen Analyse der Situation unseres Landes aus. Es war die McCarthy-Epoche mit einer fast vollst&auml;ndigen Isolierung der Sozialistischen Volkspartei, wie sich die marxistische Partei in Kuba damals nannte, und es gab dagegen in der Bewegung, der ich mich angeschlossen hatte und die bereits zur Partei des Kubanischen Volkes geworden war, eine gro&szlig;e Masse von Aktivisten, die meiner Meinung nach &uuml;ber einen Klasseninstinkt, wenn auch nicht &uuml;ber ein Klassenbewu&szlig;tsein, verf&uuml;gten. Es waren Bauern, Arbeiter, Facharbeiter, Vertreter der Mittelschicht, gute, aufrichtige und potentiell revolution&auml;re Menschen. Der Gr&uuml;nder und F&uuml;hrer dieser Partei war ein Mann von gro&szlig;em Charisma, der sich Monate vor dem Sttaatsstreich von 1952 in dramatischer Art und Weise das Leben nahm. Aus den Reihen der jugendlichen Mitglieder dieser Partei n&auml;hrte sich sp&auml;ter unsere Bewegung. Ich arbeitete in dieser politischen Organisation mit, die in Wirklichkeit bereits dabei war, in die H&auml;nde von reichen Personen zu fallen, wie es mit allen Parteien geschah, und ich konnte bereits voraussehen, was nach dem damals unvermeidlichen Triumph an den Wahlurnen geschehen w&uuml;rde. Dennoch hatte ich auf eigene Faust - ein Utopiker kommt auf alle m&ouml;glichen Ideen, stellt euch das mal vor - schon einige Konzepte dar&uuml;ber entwickelt, was man in Kuba in Angriff nehmen kann und wie dies trotz der Vereinigten Staaten durchzuf&uuml;hren sei. Die Massen mu&szlig;ten auf einen revolution&auml;ren Weg gef&uuml;hrt werden. Das war vielleicht der Verdienst der von uns eingeschlagenen Taktik. Klar, wir bewegten uns nat&uuml;rlich immer mit den B&uuml;chern von Marx, Engels und Lenin.</P>
<P ALIGN="JUSTIFY">Als uns w&auml;hrend des Sturms auf die Moncada-Kaserne ein Buch von Lenin verlorenging, war das erste, was die Propaganda des Batista-Regimes im Laufe des Prozesses behauptete, da&szlig; es sich um eine Konspiration von korrumpierten Prio- Anh&auml;ngern aus dem Umfeld der kurz zuvor gest&uuml;rzten Regierung handelte, die mit Geldmitteln dieser Leute ausgestattet und zudem kommunistisch sei. Es ist unklar, wie man diese beiden Kategorien vereinbaren konnte.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des Prozesses &uuml;bernahm ich meine eigene Verteidigung. Nicht weil ich mich f&uuml;r einen guten Anwalt hielt, sondern weil ich glaubte, da&szlig; ich selbst in diesem Moment der Beste sei, der mich verteidigen k&ouml;nnte. Ich zog mir eine Robe &uuml;ber und nahm den f&uuml;r die Anw&auml;lte bestimmten Platz ein. Es handelte sich mehr um einen politischen Prozess als um einen Strafprozess. Mir ging es nicht darum, einen Freispruch zu erreichen, sondern Ideen zu verbreiten. Ich begann, alle die Kriminellen zu verh&ouml;ren, die Aberdutzende von unseren Gef&auml;hrten ermordet hatten und die als Zeugen auftraten. Der Prozess richtete sich im Grunde genommen gegen sie (Beifall). So kam es dazu, da&szlig; sie mich am n&auml;chsten Tag vom Prozess entfernten und f&uuml;r krank erkl&auml;rten (Lachen). Das war das letzte, was sie taten, da sie eine gro&szlig;e Lust hatten, mich ein f&uuml;r alle Mal zu eliminieren. Aber gut, ich wu&szlig;te sehr gut, warum sie sich zur&uuml;ckhielten. Ich kannte und kenne bis heute die Psychologie aller dieser Leute, ihre Stimmung, die Situation des Volkes sowie die Ablehnung und enorme Abscheu, welche die Morde ausl&ouml;sten. Au&szlig;erdem hatte ich auch ein bi&szlig;chen Gl&uuml;ck, aber die Tatsache ist die, da&szlig; in den ersten Stunden, w&auml;hrend sie mich verh&ouml;rten, das Buch von Lenin auftaucht und jemand es mir vor die Nase h&auml;lt: "Sie hatten ein Buch von Lenin dabei".</P>
<P ALIGN="JUSTIFY">Wir erl&auml;uterten, da&szlig; wir Anh&auml;nger Mart&iacute;s seien, was die Wahrheit war, da&szlig; wir nichts mit jener korrupten Regierung zu tun hatten, die sie von der Macht vertrieben hatten, und da&szlig; wir uns diese und jene Ziele vorgenommen hatten.</P>
<P ALIGN="JUSTIFY">Eines war klar, von Marxismus-Leninismus erw&auml;hnten wir nicht ein Wort und hatten au&szlig;erdem auch keinen Grund, ihnen irgendetwas zu erz&auml;hlen. Wir sagten das, was wir ihnen sagen mu&szlig;ten, doch als w&auml;hrend der Verhandlung das erw&auml;hnte Buch auftauchte, f&uuml;hlte ich in diesem Augenblick einen wirklichen Zorn und sagte: "Ja, dieses Buch von Lenin geh&ouml;rt uns, denn wir lesen die B&uuml;cher von Lenin und anderen Sozialisten, und der, der sie nicht liest, ist ein Ignorant." So erkl&auml;rte ich es vor den Richtern und weiteren Proze&szlig;teilnehmern an jenem Ort (Beifall).</P>
<P ALIGN="JUSTIFY">Das war unertr&auml;glich. Wir sagten nicht: "Schauen Sie, dieses B&uuml;chlein hat irgendjemand dort hingesteckt." Nein, nein (Lachen).</P>
<P ALIGN="JUSTIFY">Danach lag unser Programm offen vor, als ich mich im dem Prozess verteidigte. Wer nicht &uuml;ber unsere &Uuml;berzeugungen Bescheid wu&szlig;te, wollte dies nicht wissen. Vielleicht wollte man jene unter dem Titel "Die Geschichte wird mich freisprechen" bekannt gewordene Rede ignorieren, mit der ich mich dort allein verteidigte, denn sie entfernten mich aus der Verhandlung und erkl&auml;rten mich f&uuml;r krank, wie ich bereits vorher erw&auml;hnte, und f&uuml;hrten den Prozess gegen alle anderen fort, w&auml;hrend sie mich in ein Krankenhaus schickten, um mich dort in einem kleinen Saal abzuurteilen. Sie lieferten mich nicht direkt ins Krankenhaus ein, sondern steckten mich in eine isolierte Zelle des Gef&auml;ngnisses. In dem Krankenhaus befand sich ein winziger Saal, der in einen Gerichtsaal umgewandelt wurde, in dem sich das Gericht und einige wenige Personen, fast alles Milit&auml;rs, zusammendr&auml;ngten und wo ich letztlich abgeurteilt wurde. Ich hatte dort das Vergn&uuml;gen, alles was ich dachte, in ausf&uuml;hrlicher und ziemlich herausfordernder Weise zu &auml;u&szlig;ern. Ich frage mich, wieso sie nicht herausfanden, welcher unser Denkansatz war, denn es lag alles offen vor. Man kann sagen, da&szlig; die Rede die Grundpfeiler eines sozialistischen Regierungsprogramms enthielt, auch wenn wir selbstverst&auml;ndlich &uuml;berzeugt waren, da&szlig; dies nicht der geeignete Moment sei, um dies offen auszusprechen, denn das w&uuml;rde in Etappen verlaufen und seine Zeit brauchen. Wir sprachen damals bereits von der Agrarreform und neben anderen sozialen und &ouml;konomischen Aspekten sogar davon, da&szlig; der gesamte Mehrwert - selbstverst&auml;ndlich ohne dieses Wort zu erw&auml;hnen (Lachen) -, das hei&szlig;t alle die Gewinne jener Herrschaften, die &uuml;ber so viel Geld verf&uuml;gten, f&uuml;r die Entwicklung des Landes verwendet werden m&uuml;&szlig;te, und ich gab zu verstehen, da&szlig; die Regierung verantwortlich f&uuml;r diese Entwicklung und die Verwendung der besagten Geld&uuml;bersch&uuml;sse sei.</P>
<P ALIGN="JUSTIFY">Ich sprach sogar vom Goldenen Kalb. Wieder erinnerte ich an die Bibel und wies auf diejenigen hin, "die das Goldene Kalb anbeteten", wobei ich mich eindeutig auf diejenigen bezog, die alles vom Kapitalismus erwarteten. Es gab also eine gen&uuml;gend gro&szlig;e Anzahl von Hinweisen darauf, wie wir wirklich dachten.</P>
<P ALIGN="JUSTIFY">Sp&auml;ter bin ich zu dem Schlu&szlig; gekommen, da&szlig; m&ouml;glicherweise viele derer, die von einer wirklichen Revolution betroffen gewesen w&auml;ren, uns absolut nicht glaubten, denn in 57 Jahren als US-amerikanische Neokolonie wurde mehr als ein fortschrittliches oder revolution&auml;res Programmm verk&uuml;ndet, weshalb die herrschenden Klassen das unsere niemals als durchf&uuml;hrbar oder von den Vereinigten Staaten tolerierbar ansahen, ihm keine gr&ouml;&szlig;ere Aufmerksamkeit schenkten, es hinnahmen und sich sogar dar&uuml;ber am&uuml;sierten. Am Ende w&uuml;rden alle Programme aufgegeben werden und die Leute sich korrumpieren lassen, und m&ouml;glicherweise sagten sie: "Die Illusionen dieser romantischen Jugendlichen sind sehr h&uuml;bsch und sympathisch. Warum sollen wir dem eine gro&szlig;e Beachtung schenken?"</P>
<P ALIGN="JUSTIFY">Sie f&uuml;hlten eine Antipathie gegen&uuml;ber Batista, bewunderten die Frontalattacke gegen sein willk&uuml;rliches und korruptes Regime und untersch&auml;tzten m&ouml;glicherweise das in jener Verteidigungsrede enthaltene Denken, in dem die Grundlagen dessen zu finden waren, was wir danach taten und woran wir heute glauben, allerdings mit dem Unterschied, da&szlig; die langj&auml;hrigen Erfahrungen unsere Kenntnisse und Wahrnehmungsweisen in bezug auf alle diese Themen bereichert haben. So ist dies also mein Denken, seit damals habe ich es offen verk&uuml;ndet.</P>
<P ALIGN="JUSTIFY">Wir haben die harte Erfahrung eines langen revolution&auml;ren Abschnitts durchlebt, vor allem in den letzten 10 Jahren, als wir uns unter schwierigsten Umst&auml;nden extrem m&auml;chtiger Kr&auml;fte erwehren mu&szlig;ten. Gut, ich werde die Wahrheit sagen: wir haben das geschafft, was unm&ouml;glich erschien. Ich w&uuml;rde fast sagen, da&szlig; Wunder vollbracht wurden. Selbstverst&auml;ndlich beschlossen wir damals die Gesetze so, wie sie vorher versprochen wurden, und es kam die wie immer hochm&uuml;tige und arrogante Oppostion der Vereinigten Staaten auf, die sehr viel Einflu&szlig; in unserem Land hatten. Der Prozess radikalisierte sich angesichts von jedem Schlag und jeder Aggression, denen wir ausgesetzt waren. So begann der lange Kampf, der bis heute andauert. Die gesellschaftlichen Kr&auml;fte in unserem Land polarisierten sich, wobei die &uuml;berwiegende Mehrheit auf seiten der Revolution stand und eine Minderheit von etwa 10% oder weniger sie ablehnte, so da&szlig; es bis heute immer einen gro&szlig;en Konsens und eine gewaltige Unterst&uuml;tzung in diesem gesamten Proze&szlig; gegeben hat.</P>
<P ALIGN="JUSTIFY">Man wei&szlig;, um welche Dinge man sich k&uuml;mmern kann, denn wir unternahmen eine gro&szlig;e Anstrengung zur &Uuml;berwindung der bestehenden Vorurteile, zur &Uuml;bermittlung von Ideen und zur Bildung von Bewu&szlig;tsein bei den Menschen, was eine schwierige Aufgabe war.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich an das erste Mal, als ich &uuml;ber Rassendiskriminierung sprach und dreimal im Fernsehen erscheinen mu&szlig;te. Mich erstaunte, bis zu welchem Ausma&szlig; die von den Nachbarn im Norden mitgebrachten Vorurteile in der Bev&ouml;lkerung verankert waren, was unsere Vermutungen &uuml;bertraf: Da&szlig; bestimmte Clubs f&uuml;r Wei&szlig;e reserviert waren und die anderen dort nicht hingehen konnten, da&szlig; bestimmte Str&auml;nde, vor allem in der Hauptstadt waren es fast alle Str&auml;nde, nur f&uuml;r Wei&szlig;e vorgesehen waren und da&szlig; sogar nach Rassen getrennte Parks und &ouml;ffentliche Promenaden existierten, auf denen die einen in die eine Richtung gingen und die anderen in die andere, je nach Hautfarbe. Wir &ouml;ffneten alle Str&auml;nde f&uuml;r die gesamte Bev&ouml;lkerung und verboten von Beginn an die Diskriminierung in allen Erholungsst&auml;tten, Parks und Promenaden. Diese erniedrigende Ungerechtigkeit war absolut unvereinbar mit der Revolution.</P>
<P ALIGN="JUSTIFY">Eines Tages sprach ich davon und erkl&auml;rte diese Dinge. Was f&uuml;r eine gewaltige Reaktion und wieviele Ger&uuml;chte und L&uuml;gen rief das hervor! Sie sagten, wir w&uuml;rden wei&szlig;e M&auml;nner zwingen, schwarze Frauen zu heiraten und umgekehrt. Gut, genauso wie diese Abstrusit&auml;t, die sie eines Tages erfanden, nach der wir den Eltern die elterliche Sorge entziehen w&uuml;rden. Ich mu&szlig;te wieder im Fernsehen &uuml;ber das Thema der Diskriminierung sprechen, um auf alle diese Ger&uuml;chte und Intrigen zu antworten und zum wiederholten Male die Sachlage zu erkl&auml;ren. Es kostete viel Arbeit, dieses Ph&auml;nomen zu &uuml;berwinden, das nicht mehr war als der Ausdruck einer aufgezwungenen rassistischen Kultur und eines erniedrigenden und grausamen Vorurteils.</P>
<P ALIGN="JUSTIFY">Das bedeutet, da&szlig; wir in jenen Jahren einen Gro&szlig;teil unserer Zeit f&uuml;r zwei Dinge verwendeten, n&auml;mlich zum einen die Bildung von Bewu&szlig;tsein und zum anderen die Verteidigung gegen Expeditionen, Drohungen mit &auml;u&szlig;erer Agression, den schmutzigen Krieg, Attentatspl&auml;ne, Sabotageakte etc.. Es gab in allen Provinzen unseres Landes bewaffnete S&ouml;ldnerbanden, die von der Regierung der Vereinigten Staaten gef&ouml;rdert und finanziert wurden, aber wir durchkreuzten ihre Pl&auml;ne und gaben ihnen keine Zeit, so da&szlig; sie nicht die geringste Chance hatten, sich zu entfalten, denn unsere eigene Erfahrung mit irregul&auml;rer Kriegsf&uuml;hrung lag erst kurz zur&uuml;ck und praktisch waren wir eines der wenigen revolution&auml;ren L&auml;nder, das die konterrevolution&auml;ren Banden trotz deren logistischer Unterst&uuml;tzung aus dem Ausland total vernichten konnte. Daf&uuml;r haben wir viel Zeit verwendet. Ein Problem und eine konkrete Besorgnis, die ich habe, ist das, was man jetzt &uuml;berall sieht und was ganz nat&uuml;rlich ist, n&auml;mlich da&szlig; aufgrund des au&szlig;ergew&ouml;hnlichen Wahlergebnisses viele Erwartungen in Venezuela aufgekommen sind. Worauf beziehe ich mich? Auf die nat&uuml;rliche und logische Tendenz der Bev&ouml;lkerung, zu tr&auml;umen und zu hoffen, da&szlig; die gro&szlig;e Anzahl von aufgestauten Problemen innerhalb von einigen Monaten gel&ouml;st werden. Als euer aufrichtiger Freund und ausgehend von meiner Erfahrung denke ich, da&szlig; es Probleme gibt, die weder in Monaten noch in Jahren gel&ouml;st werden k&ouml;nnen (Beifall).</P>
<P ALIGN="JUSTIFY">Deshalb habe ich die Zahlen vorgelesen, denn wir sehen und analysieren t&auml;glich &auml;hnliche Daten in unserem Land, wie z.B. die Frage nach der H&ouml;he des Nickel- oder Zuckerpreises, den Hektarertr&auml;gen im Zuckersektor, dem Eintreten oder Ausbleiben von Trockenperioden, den Einnahmen, den Schulden, den dringenden Einkaufspriorit&auml;ten, dem Preis des Milchpulvers, des Getreides, der unerl&auml;&szlig;lichen Medikamente, der produktiven Inputs und all der andern Dinge sowie der zu ergreifenden Ma&szlig;nahmen.</P>
<P ALIGN="JUSTIFY">Zu bestimmten Zeiten konnten wir die Zuckerproduktionen steigern und sie praktisch verdoppeln, erzielten gute Preise, erwarben Maschinen und begannen mit dem Ausbau der Infrastruktur. Die Investitionen in der Industrie und der Landwirtschaft wurden gesteigert, was nur durch die technologischen Ressourcen der Sowjetunion begrenzt war, die in einigen Bereichen fortgeschrittener und in anderen r&uuml;ckst&auml;ndiger waren, wobei sie im Allgemeinen sehr viel Brennstoffe verbrauchten.</P>
<P ALIGN="JUSTIFY">Aber wir kauften so viel Stahl, wie wir &uuml;ber die inl&auml;ndische Produktion hinaus brauchten. Jedes Jahr kam eine halbe Million Kubikmeter Holz aus Sibirien in Kuba an, das mit Zucker, Nickel und anderen Produkten in &Uuml;bereinstimmung mit dem Abkommen &uuml;ber Gleitpreise bezahlt wurde, das vor der &Ouml;lpreisexplosion geschlossen wurde und gem&auml;&szlig; dem der Preis f&uuml;r Zucker und andere Exportg&uuml;ter in demselben Ma&szlig; anstieg wie der &Ouml;lpreis (Beifall). Und wi&szlig;t ihr, wieviel &Ouml;l wir verbrauchten? Dreizehn Millionen Tonnen j&auml;hrlich an Brennstoffen, nicht nur bestimmt f&uuml;r den Transport, die Mechanisierung der Landwirtschaft, den Stra&szlig;enbau, die Hafenanlagen, Tausende Kilometer an Stra&szlig;en, Hunderte von Stauseen und Mikrostauseen, die haupts&auml;chlich der Landwirtschaft dienten, Wohnungen, mit mechanischen Melkanlagen ausgestattete Rinderfarmen, eine gro&szlig;e Anzahl von Schulen, Tausende von Schulen und anderen sozialen Einrichtungen, sondern auch f&uuml;r den Energieverbrauch der Industrie und der Privatwohnungen. Die Elektrifizierung des Landes erreichte 95% der Bev&ouml;lkerung. Es standen viele Ressourcuen zur Verf&uuml;gung, und man kann sagen, da&szlig; wir nicht einmal f&auml;hig waren, diese mit der gr&ouml;&szlig;tm&ouml;glichen Effizienz zu verwalten.</P>
<P ALIGN="JUSTIFY">Jetzt haben wir sehr wohl dazugelernt. Im Zeitalter der fetten K&uuml;he lernt man nicht viel dazu, w&auml;hrend man jedoch im Zeitalter der d&uuml;rren, und wirklich spindeld&uuml;rren K&uuml;he erheblich dazulernt. Aber wir haben viele Dinge getan, die uns diese Resultate in wirtschaftlichen, sozialen und anderen Bereichen, von denen ich gesprochen habe, erlaubt haben.</P>
<P ALIGN="JUSTIFY">Unser Land nimmt auch den ersten Rang im Bildungssektor in bezug auf den Pro Kopf-Anteil an Lehrern ein. K&uuml;rzlich erstellte die UNESCO einen Bericht, der uns sehr befriedigte. In 14 L&auml;ndern Lateinamerikas, darunter auch die am weitesten entwickelten, wurde eine Umfrage unter 54.000 Kindern der dritten und vierten Klasse &uuml;ber ihre Mathematik- und Sprachkenntnisse durchgef&uuml;hrt und ein Durchschnittswert errechnet. Einige L&auml;nder bewegten sich unterhalb und einige oberhalb des Durchschnitts, doch Kuba nahm mit gro&szlig;em Abstand den ersten Rang mit einem fast doppelt so gro&szlig;en Wert wie der Durchschnitt f&uuml;r den Rest Lateinamerikas ein (Beifall). Bei allen Kennziffern wie dem Alter der Sch&uuml;ler pro Jahrgang, dem Zur&uuml;ckbleiben, den Nichtwiederholern und anderen Me&szlig;faktoren f&uuml;r die Qualit&auml;t der Grundausbildung nahmen wir ohne Ausnahme den Ehrenplatz ein, was unser Land als einzigstes in die Kategorie 1 einstuft.</P>
<P ALIGN="JUSTIFY">Es gibt in Kuba sowohl eine gro&szlig;e Masse von Lehrern, die mit jedem Jahr mehr Wissen und Erfahrung anh&auml;ufen, als auch eine gro&szlig;e Masse von &Auml;rzten, die ebenfalls Jahr f&uuml;r Jahr ihre Kenntnisse erweitern. Das trifft auch auf die Berufst&auml;tigen im Allgemeinen und auf viele andere Bereiche zu. Der Prozentsatz des Bruttoeinkommens, den wir in die Wissenschaft investieren, ist unvergleichlich h&ouml;her als in den entwickeltsten L&auml;ndern Lateinamerikas. Wir verf&uuml;gen &uuml;ber viele Tausende von Wissenschaftlern, von denen viele Postgraduiertendiplome und st&auml;ndig wachsende Kenntnisse besitzen. Wir haben vieles gemacht und vor allem in das Humankapital investiert.</P>
<P ALIGN="JUSTIFY">Was kann eine Gefahr darstellen? Ich sage das hier in aller Offenheit und bin bereit, es auch &uuml;berall sonst auszusprechen. Ihr habt das Zeitalter der fetten K&uuml;he erlebt (ihm wird gesagt, da&szlig; dies bereits lange Zeit zur&uuml;ckliegt), vor langer Zeit, einverstanden. 1972 betrug der Preis f&uuml;r ein Barrel Erd&ouml;l 1,90 Dollar. Kuba kaufte z.B. nach dem Sieg der Revolution mit dem Erl&ouml;&szlig; von nur wenigen Hunderttausend Tonnen Zucker die 4 Millionen Tonnen Bennstoffe, die es verbrauchte, und das bei dem damaligen normalen Weltmarktpreis f&uuml;r Zucker. Beim pl&ouml;tzlichen Anstieg der &Ouml;lpreise rettete uns der erw&auml;hnte Gleitpreismechanismus, aber als die Krise kam, l&ouml;ste sich die UdSSR auf und wir verloren damit unseren Hauptmarkt und jede Art von Preisvereinbarungen, so da&szlig; wir den Verbrauch von 13 Millionen Tonnen Bennstoff um die H&auml;lfte reduzieren und einen Gro&szlig;teil unserer Exporterl&ouml;se f&uuml;r diese Brennstoffe aufwenden mu&szlig;ten. Zudem lernten wir, zu sparen.</P>
<P ALIGN="JUSTIFY">Ich habe euch bereits von den Baseballspielern erz&auml;hlt, aber ich kann hinzuf&uuml;gen, da&szlig; es in jeder Bauernh&uuml;tte und in jedem Geh&ouml;ft Baseballspieler gab, so da&szlig; die Spieler, Fans und sonstwer mit dem Traktor zum Spiel gekarrt wurden, und es gab sogar viele Arbeiter, die mit dem Traktor ihre Freundin besuchen fuhren (Lachen). Wir hatten die Zahl der Traktoren von 5.000 auf 80.000 erh&ouml;ht.</P>
<P ALIGN="JUSTIFY">Dem Volk geh&ouml;rte alles und wir hatten zwar das System ver&auml;ndert, doch kaum gelernt, wie man dies alles kontrolliert und verwaltet und begingen zudem einige idealistische Fehler. Aber wir hatten mehr Dinge zu verteilen als wir es heute haben. Mehr als ein Besucher sagte, da&szlig; Kuba "die Armut sozialisiert" habe. Wir antworteten ihnen: "Ja, es ist besser, die Armut zu sozialisieren als die wenigen Reicht&uuml;mer unter einer kleinen Minderheit zu verteilen, die alles an sich rei&szlig;t, w&auml;hrend der Rest des Volkes nichts erh&auml;lt."</P>
<P ALIGN="JUSTIFY">Heute sehen wir uns mehr denn je gezwungen, unsere G&uuml;ter mit einer gr&ouml;&szlig;tm&ouml;glichen Gleichheit zu verteilen. Trotzdem sind in unserem Land aufgrund von f&uuml;r uns unvermeidbaren Faktoren Privilegien entstanden, so z.B. durch Geld&uuml;berweisungen aus dem Ausland, den Tourismus und die &Ouml;ffnung bestimmter Wirtschaftszweige f&uuml;r ausl&auml;ndische Investitionen. Diese Dinge haben uns die Aufgaben im politischen und ideologischen Bereich erschwert, weil die Ausstrahlungskraft des Geldes gro&szlig; und nicht zu untersch&auml;tzen ist.</P>
<P ALIGN="JUSTIFY">Wir mu&szlig;ten viel gegen all dies ank&auml;mpfen, aber wir haben die Schlu&szlig;folgerung gezogen, da&szlig; man in einem Glaskasten zwar in gro&szlig;er Reinheit und in absoluter Asepsis leben kann, beim Verlassen desselben aber von einer M&uuml;cke, einem Insekt oder einer Bakterie get&ouml;tet werden kann, so wie die vielen Bakterien, Parasiten und Viren, welche die Spanier einschleppten, eine gro&szlig;e Anzahl von Ureinwohnern in dieser Hemisph&auml;re umbrachten, weil Ihnen die Immunit&auml;t gegen diese Krankheitserreger fehlte. Wir sagten: "Wir werden lernen, unter schwierigen Bedingungen zu arbeiten, da die Tugend sich letztlich im Kampf gegen das Laster herausbildet." Und so mu&szlig;ten wir unter den momentanen Umst&auml;nden vielen Problemen begegnen.</P>
<P ALIGN="JUSTIFY">Ihr hattet eine Etappe von enormen Einnahmen, als der &Ouml;lpreis von 1,90 Dollar pro Barrel im Jahr 1972 &uuml;ber 10,41 Dollar im Jahr 1974, 13,03 Dollar im Jahr 1978 bis auf 29,75 Dollar im Jahr 1979 anstieg, bis er 1980 die unglaubliche Zahl von 35,69 Dollar erreichte. In den darauffolgenden 5 Jahren zwischen 1981 und 1985 betrug der Durchschnittspreis pro Barrel 30,10 Dollar, was einen wahrhaften Flu&szlig; von Deviseneinnahmen als Konsequenz dieses Preisniveaus hervorrief. Ich kenne die Geschichte dessen, was danach geschah, denn ich habe viele Freunde, die berufst&auml;tig sind und die ich bei jedem Zusammentreffen &uuml;ber ihre Situation, ihr Gehalt und die Entwicklung ihres Realeinkommens in den vorherigen 10 Jahren befragte. Ich war Zeuge dessen, wie sie Jahr f&uuml;r Jahr bis heute abgerutscht sind. Es steht mir nicht zu, eine andersartige Analyse vorzunehmen. Immer wenn ich den Venezolanern diese Frage stellte, dachte ich an die Situation ihres Landes. Weder f&uuml;r Venezuela noch f&uuml;r die Welt sind dies heutzutage Zeiten der fetten K&uuml;he. Ich erf&uuml;lle eine aufrichtige Pflicht, eine Pflicht als Freund und Bruder, wenn ich euch vorschlage, eine m&auml;chtige intellektuelle Vorhut zu bilden und fundiert &uuml;ber diese Probleme nachzudenken und wenn ich euch unsere Besorgnis dar&uuml;ber ausdr&uuml;cke, da&szlig; diese logische, nat&uuml;rliche und allzumenschliche Hoffnung, die aus einer Art von politischem Wunder, das sich in Venezuela ereignet hat, geboren wurde, innerhalb von k&uuml;rzester Zeit in Entt&auml;uschungen und eine Schw&auml;chung dieses au&szlig;ergew&ouml;hnlichen Prozesses umschlagen kann (Beifall).</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; mich fragen: Welche unmittelbaren Gro&szlig;taten und &ouml;konomischen Wunder kann man angesichts der niedrigen Preise f&uuml;r die wichtigsten Exportg&uuml;ter Venezuelas und einem &Ouml;lpreis von 9 Dollar pro Barrel erwarten, das hei&szlig;t angesichts des niedrigsten &Ouml;lpreises der letzten 25 Jahre, einem Dollar mit sehr viel weniger Kaufkraft als damals, einer sehr viel gr&ouml;&szlig;eren Bev&ouml;lkerung, einer ungeheuren Anh&auml;ufung von sozialen Problemen, einer internationalen Wirtschaftskrise und einer neoliberal globalisierten Welt?</P>
<P ALIGN="JUSTIFY">Ich kann und darf nicht ein Wort dar&uuml;ber verlieren, was wir angesichts solcher Umst&auml;nde machen w&uuml;rden. Ich kann dies nicht tun, da ich mich hier als Besucher und nicht in einer Eigenschaft als Ratgeber, Gutachter oder etwas &auml;hnlichem aufhalte. Ich denke schlicht und einfach nach.</P>
<P ALIGN="JUSTIFY">Erlaubt mir zu sagen, da&szlig; ich keine L&auml;nder erw&auml;hnen will, doch es gibt eine Reihe von sehr bedeutenden L&auml;ndern mit einer schwierigeren Situation als die eure und ich hoffe, da&szlig; sie die Schwierigkeiten &uuml;berwinden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Eure Situation ist schwierig, aber nicht katastrophal. So w&uuml;rden wir es an eurer Stelle sehen. Ich will euch mit der gleichen Offenheit dar&uuml;berhinaus noch etwas sagen, n&auml;mlich da&szlig; ihr nicht das machen k&ouml;nnt, was wir im Jahr 1959 machten. Ihr m&uuml;&szlig;t sehr viel mehr Geduld haben als wir, und ich beziehe mich hierbei auf den Teil der Bev&ouml;lkerung, der begierig nach unmittelbaren und radikalen sozialen und wirtschaftlichen Ver&auml;nderungen ist.</P>
<P ALIGN="JUSTIFY">W&uuml;rde die Kubanische Revolution in einem Moment wie diesem gesiegt haben, h&auml;tte sie sich nicht halten k&ouml;nnen. Die gleiche Kubanische Revolution mit dem, was sie tat. Sie entstand nicht als Produkt eines Kalk&uuml;ls, sondern aus einer besonderen geschichtlichen Konstellation, 14 Jahre nach dem Zweiten Weltkrieg in einer bipolaren Welt. Wir kannten damals nicht einen Sowjetrussen und erhielten nicht eine einzige Patrone von einem Sowjetrussen, um unseren Kampf und unsere Revolution voranzubringen. Ebensowenig erlaubten wir irgendeine politische Beratung nach dem Sieg der Revolution, was auch niemand je versuchte, denn wir reagierten sehr widerspenstig darauf. Besonders uns Lateinamerikanern gef&auml;llt es nicht, wenn uns Ideen und andere Dinge vorgeschlagen oder aufgezwungen werden. Zur damaligen Zeit gab es selbstverst&auml;ndlich einen anderen Machtpol und wir warfen unseren Anker in diesen Pol, der eben auch aus einer gro&szlig;en sozialen Revolution entstanden war. Dieser Anker half uns viel im Kampf gegen das Monster, dem wir entgegenstanden und das bereits unmittelbar nach der Durchf&uuml;hrung der Agrarreform die Lieferungen von Erd&ouml;l und anderen lebenswichtigen Produkten abschnitt und seine Zuckerimporte schrittweise bis auf Null reduzierte, wodurch wir innerhalb von Minuten einen Markt verloren, der sich in einem Zeitraum von mehr als hundert Jahren herausgebildet hatte. Die Russen verkauften uns dagegen Erd&ouml;l zum Weltmarktpreis, jawohl, zu bezahlen mit Zucker, jawohl, zum Weltmarktpreis, jawohl. Der Zucker wurde in die UdSSR exportiert und es kamen das Erd&ouml;l, Rohstoffe, Nahrungsmittel und viele Sachen mehr. Dies gab uns Zeit, um Bewu&szlig;tsein zu bilden, Ideen zu s&auml;en und eine neue politische Kultur zu schaffen (Beifall). Dies gab uns Zeit! Gen&uuml;gend Zeit, um die St&auml;rke herauszubilden, die es uns sp&auml;ter erlaubte, in den mit unglaublichsten Schwierigkeiten behafteten Zeiten zu widerstehen.</P>
<P ALIGN="JUSTIFY">Auch der ganze Internationalismus, den wir praktizierten und den ich bereits erw&auml;hnte, gab uns Kraft.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; kein Land jemals schwierigere Umst&auml;nde durchlebt hat. Es ist keine Eitelkeit, wenn ich euch sage, wobei ich versuche, objektiv zu sein, da&szlig; kein anderes Land der Erde widerstanden h&auml;tte. Es kann durchaus eines geben, wenn ich zum Beispiel an die Vietnamesen denke, denn ich glaube, da&szlig; die Vietnamesen zu jedem Widerstand f&auml;hig waren (Beifall). Ich denke an die Chinesen, die ebenfalls zu jeder Gro&szlig;tat f&auml;hig waren.</P>
<P ALIGN="JUSTIFY">Es gibt V&ouml;lker, die besondere Eigenschaften und Bedingungen vereinen. Es handelt sich hierbei wirklich um verwurzelte und sehr eigenst&auml;ndige Kulturen, deren Erbe aus jahrtausendealten Vorl&auml;ufern stammt, was eine enorme Widerstandsf&auml;higkeit hervorbringt. In Kuba handelte es sich um eine Kultur, die zum gr&ouml;&szlig;ten Teil aus der Konfrontation mit einer feindselig werdenden Umwelt entstanden war, da wir von allen Seiten durch feindliche Regime, feindselige Kampagnen, Blockade und &ouml;konomischen Druck jeder Art umzingelt waren und sind, was unsere revolution&auml;re Aufgabe au&szlig;erordentlich verkompliziert hat. Sechs Jahre Kampf gegen die Banden, mit denen der m&auml;chtige Nachbar seine Taktiken des schmutzigen Krieges umsetzte, viele Jahre des Kampfes gegen Terroristen und Attentatspl&auml;ne, das mu&szlig; ich euch ja nicht erz&auml;hlen. Ich will euch einzigst und allein sagen, da&szlig; ich mich sehr privilegiert f&uuml;hle, weil ich nach 40 Jahren zu diesem f&uuml;r mich unvergessenen und geliebten Ort zur&uuml;ckkehren konnte (Beifall), und zwar als Beweis der Ineffizienz und des Scheiterns derer, die schon so viele Male versucht haben, an meiner Person den nat&uuml;rlichen und unvermeidbaren Proze&szlig; des Todes vorwegzunehmen.</P>
<P ALIGN="JUSTIFY">Jetzt k&ouml;nnen wir das sagen, was mir der Leutnant sagte, der mich einige Tage nach dem Sturm auf die Moncada-Festung im Morgengrauen in einem bei Santiago de Cuba gelegenen Wald gefangennahm. Wir hatten den Fehler begangen - immer gibt es einen Fehler -, in einem dort befindlichen kleinen mit Palmbl&auml;ttern bedeckten Unterstand zu schlafen, weil wir es leid waren, uns auf Steinen und Wurzeln auszuruhen. So kam es, da&szlig; uns ein gl&uuml;cklicherweise schwarzer Leutnant und einige blutr&uuml;nstige Soldaten mit geschwollenen Arterien aufweckten, indem sie mit ihren Gewehren auf unsere Brust zielten, ohne da&szlig; sie wu&szlig;ten, wer wir waren. Wir waren noch nicht identifiziert worden. Zun&auml;chst erkannten sie uns nicht und fragten uns nach unseren Namen, worauf ich einen beliebigen Namen nannte. Vorsicht, was! (Lachen) Klugheit, nicht wahr? (Beifall) Vielleicht war es Intuition oder Instinkt. Ich kann euch versichern, da&szlig; ich keine Angst hatte, denn es gibt solche Momente im Leben, wenn sich einer bereits mit dem Tod abgefunden hat und dann mit umso mehr Ehre, Stolz und W&uuml;rde reagiert.</P>
<P ALIGN="JUSTIFY">Wenn ich meinen Namen genannt h&auml;tte, h&auml;tte es mehrmals geknallt und unsere kleine Gruppe w&auml;re sofort ausgel&ouml;scht worden. Einige Minuten danach fanden sie in der N&auml;he zahlreiche Waffen, die einige Kampfgef&auml;hrten dort liegengelassen hatten, welche k&ouml;rperlich nicht mehr in der Lage waren, weiterzuk&auml;mpfen, wobei einige von ihnen verletzt waren, weshalb sie mit Zustimmung aller in die Stadt zur&uuml;ckkehrten, um sich dort direkt den Justizbeh&ouml;rden zu stellen. Wir waren drei, die blieben und die auf die beschriebene Art und Weise gefangengenommen wurden. Nur drei bewaffnete Kameraden!</P>
<P ALIGN="JUSTIFY">Aber jener Leutnant - das habe ich &ouml;ffentlich noch nie im Detail erz&auml;hlt - beruhigte die Soldaten, bis ihm das fast nicht mehr gelang. Welch unglaubliche Sache! In dem Moment, als die Soldaten die Waffen der anderen Kameraden in der N&auml;he fanden, wurden sie fuchsteufelswild. Wir waren gefesselt und sie zielten auf uns mit den geladenen Gewehren. Aber dieser Leutnant bewegte sich hin und her, um seine Soldaten zu beruhigen, wobei er mit leiser Stimme wiederholte: "Ideen t&ouml;tet man nicht, Ideen t&ouml;tet man nicht." Was brachte jenen Mann dazu, das zu sagen?</P>
<P ALIGN="JUSTIFY">Er war bereits ein reiferer Mann, der ein wenig in der Universit&auml;t studiert und dort einige Kurse besucht hatte. Aber er hatte diese Idee im Kopf und sp&uuml;rte die Notwendigkeit, sie mit leiser Stimme zu &auml;u&szlig;ern, als ob er mit sich selbst sprechen w&uuml;rde: "Ideen t&ouml;tet man nicht". Gut, als ich diesen Mann also beobachtete und jene Haltung wahrnahm, wobei dies ein kritischer Moment war und es ihm nur m&uuml;hsam gelang, jene w&uuml;tenden Soldaten vom Schie&szlig;en abzuhalten, erhob ich mich und sagte - nur zu ihm, selbstverst&auml;ndlich: "Leutnant, ich bin der und der, Hauptverantwortlicher f&uuml;r die Aktion. Nachdem ich ihr edelm&uuml;tiges Verhalten gesehen habe, kann ich Sie nicht weiter t&auml;uschen. Ich will, da&szlig; Sie wissen, wen Sie als Gefangenen haben." Und der Mann sagt mir: "Sagen Sie es niemandem!". "Sagen Sie es niemandem!" (Beifall). Ich applaudiere jenem Mann, weil er mir innerhalb von einigen Stunden dreimal das Leben rettete.</P>
<P ALIGN="JUSTIFY">Einige Minuten danach f&uuml;hrten sie uns ab, wobei die Soldaten immer noch sehr gereizt waren. Als nicht weit von dort einige Sch&uuml;sse fielen, gingen sie in Gefechtsposition und sagten uns: "Werft euch auf den Boden, werft euch auf den Boden!" Ich blieb stehen und sagte: "Ich werfe mich nicht auf den Boden!". Es erschien mir wie eine List, um uns zu eliminieren, weshalb ich erkl&auml;rte: "Nein". Ich sagte es auch dem Leutnant, der darauf bestand, da&szlig; wir uns sch&uuml;tzten. Ich wiederholte: "Ich werfe mich nicht auf den Boden, wenn ihr schie&szlig;en wollt, schie&szlig;t." Darauf sagte er mir - stellt euch mal vor, was er sagte: "Ihr seid sehr mutig, Jungs". Welch eine unglaubliche Reaktion!</P>
<P ALIGN="JUSTIFY">Ich will nicht behaupten, da&szlig; er mir in diesem Moment das Leben rettete, sondern nur, da&szlig; er diese Geste zeigte. Danach kamen wir an der Hauptstra&szlig;e an und sie luden uns auf einen Lastwagen. In der N&auml;he befand sich ein als sehr blutr&uuml;nstig bekannter Kommandant, der bereits zahlreiche Kampfgef&auml;hrten ermordet hatte und forderte, da&szlig; ihm die Gefangenen &uuml;bergeben w&uuml;rden, worauf der Leutnant sich weigerte und sagte, da&szlig; dies seine Gefangenen seien und da&szlig; er sie nicht &uuml;bergebe. Er setzte mich vorne in die Fahrerkabine. Der Kommandant wollte, da&szlig; man uns in die Moncada-Kaserne brachte, und der Leutnant &uuml;bergab uns weder dem Kommandanten - hierbei rettete er uns zum zweiten Mal das Leben - noch brachte er uns in die Moncada-Kaserne. Er brachte uns zum in der Stadtmitte gelegenen Gef&auml;ngnis und rettete uns damit zum dritten Mal das Leben. Ihr seht schon, er war ein Offizier der Armee, gegen die wir k&auml;mpften. Nach dem Sieg der Revolution bef&ouml;rderten wir ihn zum Hauptmann und er wurde Assistent des ersten Pr&auml;sidenten des Landes nach dem Sieg.</P>
<P ALIGN="JUSTIFY">So wie dieser Leutnant sagte, da&szlig; man die Ideen nicht t&ouml;tet (Beifall), so starben unsere Ideen nicht und konnten von niemandem get&ouml;tet werden. Und die Ideen, die wir in den mehr als 30 Jahren bis etwa 1991, als die Spezialperiode begann, s&auml;ten und entwickelten, haben uns die Kraft gegeben, zu widerstehen. Ohne jene Jahre, die wir f&uuml;r die Bildung und die Verbreitung von Ideen, Bewu&szlig;tsein, Gef&uuml;hlen von tiefer Solidarit&auml;t und einem edelm&uuml;tigen internationalistischen Geist im Scho&szlig; der Bev&ouml;lkerung verwendet haben, h&auml;tte unser Volk keine Kr&auml;fte gehabt, um zu widerstehen.</P>
<P ALIGN="JUSTIFY">Ich spreche von Dingen, die ein wenig mit sehr komplizierten Fragen der politischen Strategie zusammenh&auml;ngen, denn sie k&ouml;nnen auf die eine oder andere Weise interpretiert werden und ich wei&szlig; sehr gut, was ich ausdr&uuml;cken will. Ich habe dargelegt, da&szlig; nicht einmal eine Revolution wie die unsere mit der Unterst&uuml;tzung von mehr als 90% der Bev&ouml;lkerung, einem einm&uuml;tigen und enthusiastischen R&uuml;ckhalt, einer gro&szlig;en nationalen Einheit und einer gewaltigen politischen Sto&szlig;kraft h&auml;tte widerstehen k&ouml;nnen, und da&szlig; wir die Revolution unter den aktuellen Umst&auml;nden dieser globalisierten Welt nicht h&auml;tten bewahren k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Gerade heutzutage sind wir in einen gro&szlig;en Kampf der Ideen verwickelt, so da&szlig; unsere Arbeit in der &Uuml;bermittlung von Ideen in alle Welt besteht. Heutzutage w&uuml;rde es uns nicht einfallen, jemandem zu sagen, da&szlig; er eine Revolution wie die unsere machen sollte, da wir ausgehend von den uns gut bekannten Umst&auml;nden und den daraus resultierenden Bewertungen nicht vorschlagen k&ouml;nnten, da&szlig; andere das gleiche wie wir machen sollen. Wenn wir uns in einer anderen Epoche bef&auml;nden, w&uuml;rden wir vielleicht vorschlagen, dasselbe wie wir zu tun, doch in der damaligen Zeit war die Welt eine andere und die Erfahrungen waren verschieden. Wir haben jetzt sehr viel mehr Kenntnisse und ein gr&ouml;&szlig;eres Problembewu&szlig;tsein, und selbstverst&auml;ndlich stehen f&uuml;r uns der Respekt und die Besorgnis f&uuml;r die Mitmenschen immer an erster Stelle.</P>
<P ALIGN="JUSTIFY">Zu Zeiten der revolution&auml;ren Bewegungen in Mittelamerika, als die Situation sehr schwierig geworden war, weil bereits die unipolare Welt existierte und nicht einmal die Revolution in Nicaragua die Macht behaupten konnte, wurde viel &uuml;ber Friedensverhandlungen debattiert und diese Revolution&auml;re besuchten uns oft, um uns um unsere Meinung zu fragen, denn sie waren seit langem mit Kuba befreundet. Wir sagten ihnen: "Bittet uns nicht um unsere Meinung dar&uuml;ber. Wenn wir an eurer Stelle w&auml;ren, w&uuml;&szlig;ten wir, was zu tun w&auml;re oder wir k&ouml;nnten dar&uuml;ber nachdenken, was zu tun sei. Aber man darf anderen keine Ratschl&auml;ge erteilen, wenn diese selbst Meinungen oder Kriterien anwenden m&uuml;ssen, die Aspekte von so lebenswichtiger Bedeutung betreffen wie die Frage, ob bis zum Tod weitergek&auml;mpft oder verhandelt werden soll. Das k&ouml;nnen nur die Revolution&auml;re selbst in jedem Land entscheiden. Wir unterst&uuml;tzen jede Entscheidung, die ihr trefft." Das war eine einzigartige Erfahrung und ich erz&auml;hle auch davon hier zum ersten Mal in der &Ouml;ffentlichkeit. Jeder hat bestimmte Optionen, aber niemand hat das Recht, anderen seine eigene Philosophie bei Fragen von Leben und Tod zu vermitteln. Deshalb betone ich, da&szlig; es so heikel ist, Ratschl&auml;ge zu erteilen.</P>
<P ALIGN="JUSTIFY">Anders verh&auml;lt es sich im Fall von Kriterien, Standpunkten, Meinungen, Taktiken und empfehlenswerten Kampfstrategien in bezug auf globale Fragen, die den Planeten betreffen. Als B&uuml;rger der Welt und Mitglieder der menschlichen Spezies haben wir das Recht, jedem mit vollkommener Klarheit unser Denken zu vermitteln, der dies h&ouml;ren will, sei er Revolution&auml;r oder nicht.</P>
<P ALIGN="JUSTIFY">Seit langer Zeit schon haben wir gelernt, wie die Beziehungen zu den fortschrittlichen und revolution&auml;ren Kr&auml;ften aussehen m&uuml;ssen. Hier vor euch beschr&auml;nke ich mich darauf, Ideen, &Uuml;berlegungen und Konzepte zu vermitteln, die mit unserem gemeinsamen Status als lateinamerikanische Patrioten zu vereinbaren sind, weil ich, wie ich wiederhole, den Anbruch einer neuen Stunde in Venezuela sehe, das ein unverr&uuml;ckbarer und untrennbarer Pfeiler der Geschichte und Zukunft Lateinamerikas ist. Man hat das Recht, auf die Erfahrung oder seinen Standpunkt zu vertrauen, nicht weil wir unfehlbar oder etwas dergleichen w&auml;ren oder weil wir keine Fehler begangen h&auml;tten, sondern weil wir die Gelegenheit gehabt haben, lange Zeit in der Akademie von 40 Jahren Revolution zu studieren.</P>
<P ALIGN="JUSTIFY">Deshalb hatte ich euch gesagt, da&szlig; ihr keineswegs eine katastrophale Situation oder etwas dergleichen durchlebt, wenn es auch sehr wohl eine schwierige wirtschaftliche Situation ist, die Risiken f&uuml;r das beinhaltet, was wir zu erkennen glauben.</P>
<P ALIGN="JUSTIFY">Es gibt einige beeindruckende Zuf&auml;lligkeiten. Diese Situation in Venezuela entstand w&auml;hrend einem kritischen Zeitpunkt f&uuml;r die Integration Lateinamerikas. Es ist ein besonderer Moment, bei dem die s&uuml;dlicheren L&auml;nder f&uuml;r ihre Vereinigungsanstrengung die Hilfe der L&auml;nder des Nordens von S&uuml;damerika ben&ouml;tigen (Beifall), das bedeutet, da&szlig; sie eure Hilfe brauchen. Es ist der Augenblick gekommen, da&szlig; die Karibik eure Hilfe braucht. Es ist der Moment gekommen, da ihr eine Verbindung, Br&uuml;cke, Scharnier - wie immer ihr es nennen wollt - oder Stahlbr&uuml;cke zwischen der Karibik, Zentralamerika und S&uuml;damerika sein k&ouml;nnt. Niemand verf&uuml;gt &uuml;ber solche Vorraussetzungen wie ihr, um in diesen schwierigen Zeiten f&uuml;r etwas so wichtiges und erstrangiges zu k&auml;mpfen wie die Einheit, die Integration und falls ihr wollt, sagen wir sogar das &Uuml;berleben, nicht nur von Venezuela, sondern aller L&auml;nder unserer Kultur, unserer Sprache und unserer Rasse (Beifall).</P>
<P ALIGN="JUSTIFY">Heute mu&szlig; man mehr als je zuvor Anh&auml;nger Bol&iacute;vars sein und die Fahne hissen, auf der steht, da&szlig; Vaterland Menschheit bedeutet, wobei wir uns dar&uuml;ber bewu&szlig;t sind, da&szlig; wir uns nur retten k&ouml;nnen, wenn sich die Menschheit rettet (Beifall), und da&szlig; wir nur frei sein k&ouml;nnen, wenn die Menschheit frei ist, wovon wir jedoch noch sehr weit entfernt sind. Wenn wir wirklich eine gerechte Welt erreichen wollen, was m&ouml;glich und wahrscheinlich ist, so bin ich, wenn auch durch Erkennen, &Uuml;berlegen und Lesen, zu der Schlu&szlig;folgerung gekommen, da&szlig; der Menschheit nicht viel Zeit bleibt, um dies zu schaffen.</P>
<P ALIGN="JUSTIFY">Ich gebe euch nicht nur mein Kriterium, sondern das von vielen Experten, deren Analysen ich zusammengetragen habe. Wir veranstalteten vor kurzem einen Kongre&szlig; mit 1.000 Wirtschaftswissenschaftlern, von denen 600 aus mehr als 40 L&auml;ndern kamen und worunter sich viele herausragende Pers&ouml;nlichkeiten befanden. Wir diskutierten mit ihnen die Vortr&auml;ge, wobei &uuml;ber 55 eingeplante Vortr&auml;ge Diskussionen abgehalten wurden. Man debattierte &uuml;ber die Probleme der neoliberalen Globalisierung, die internationale Wirtschaftskrise und die damit zusammenh&auml;ngenden Geschehnisse. Denn ich h&auml;tte anf&uuml;gen m&uuml;ssen, da&szlig; ich leider nicht viel Hoffnung habe, da&szlig; die Preise f&uuml;r eure Exportprodukte im n&auml;chsten Jahr oder in den n&auml;chsten zwei oder drei Jahren ansteigen.</P>
<P ALIGN="JUSTIFY">Wir haben auch das Problem mit dem Nickel, dessen Preis um die H&auml;lfte gefallen ist. Stellt euch vor, der Preis betrug noch vor kurzem 8.000 Dollar pro Tonne und jetzt liegt er bei 4.000 Dollar. Der Zuckerpreis lag vor zwei Tagen bei 6,5 Cents, was nicht einmal die Produktionskosten und die Ausgaben f&uuml;r Brennstoffe, Ersatzteile, Arbeitskraft, produktive Inputs etc. abdeckt. Das ist nicht nur ein &ouml;konomisches, sonderm auch ein soziales Problem, denn Hunderttausende von Arbeitern leben an diesen Orten mit gro&szlig;er Liebe zu ihrer Arbeit und verwurzelten Traditionen der Zuckerproduktion, die von Generation zu Generation weitervermittelt wurden, und wir werden diesen Menschen nicht die Fabriken schlie&szlig;en, auch wenn die Zuckerproduktion in diesem Moment sehr wohl Verluste einf&auml;hrt.</P>
<P ALIGN="JUSTIFY">Wir haben einige Ressourcen. Der Tourismus, der haupts&auml;chlich mit unseren eigenen Mitteln entwickelt wurde, hat in diesen Jahren einen gro&szlig;en Aufschwung verzeichnet und wir haben eine Reihe von Ma&szlig;nahmen ergriffen, die effektiv waren. Ich werde euch nicht erkl&auml;ren, wie wir es zustandegebracht haben, alle die bereits erw&auml;hnten Ergebnisse ohne Ma&szlig;nahmen wie die ber&uuml;hmten Schocktherapien zu erreichen, die mit solch gro&szlig;er Gef&uuml;hllosigkeit in anderen L&auml;ndern angewendet wurden, sondern stattdessen mit Sparma&szlig;nahmen, die mit der gesamten Bev&ouml;lkerung abgestimmt waren. Bevor die Entscheidungstr&auml;ger ins Parlament gingen, wandten sie sich an das Volk und diskutierten in Tausenden von Versammlungen mit allen Gewerkschaften, allen Arbeitern, allen Bauern und allen Studenten dar&uuml;ber, was mit einem bestimmten Preis zu geschehen habe, welcher angehoben werden m&uuml;sse und welcher nicht und aus welchen Gr&uuml;nden dies jeweils zu geschehen habe. Danach gingen sie in die Nationalversammlung und kehrten danach nochmals zur Basis zur&uuml;ck, wo jede getroffene Ma&szlig;nahme diskutiert wurde, weil das, was angewendet wird, ein Produkt des Konsens ist. Das kann niemand durch Gewalt erreichen.</P>
<P ALIGN="JUSTIFY">Die Schlaumeier im Norden glauben oder geben vor zu glauben, da&szlig; eine Kubanische Revolution nur durch Gewalt existiert. Sie haben nicht gen&uuml;gend Grips, um zu bemerken, da&szlig; so etwas in unserem Land, dessen Bewohner durch erhabene revolution&auml;re und menschliche Konzepte gebildet wurden, unm&ouml;glich w&auml;re, absolut unm&ouml;glich (Lachen und Beifall). Das erreicht man nur durch Konsens und sonst nichts weiter. Dies kann niemand auf der Welt schaffen, wenn er nicht auf die maximale Unterst&uuml;tzung und Kooperation des Volkes bauen kann. Aber der Konsens hat seine Voraussetzungen. Wir haben gelernt, ihn zu schaffen, beizubehalten und zu verteidigen. Man mu&szlig; also erkennen, was die Kraft eines geeinten Volkes ist, das bereit ist, zu k&auml;mpfen und zu siegen.</P>
<P ALIGN="JUSTIFY">Einmal gab es einen kleinen Tumult, der seinem Wesen nach keinen politischen Charakter hatte. Das war in dem Moment, als die Vereinigten Staaten mit allen Mitteln die illegale Ausreise in Richtung ihres Territoriums f&ouml;rderten. Dort erhielten die Kubaner das automatische Aufenthaltsrecht - was sie keinem B&uuml;rger eines anderen Landes der Welt gew&auml;hrten -, so da&szlig; jedermann angeregt wurde, ein Flo&szlig; zu bauen, da&szlig; sogar noch sicherer als die 'Kon-Tiki' war, um damit mithilfe des Golfstroms in das wohlhabende Land zu reisen, oder ein Motorboot zu benutzen, denn es gibt viele Leute, die Sportboote besitzen. Die Yankees empfingen sie mit allen Ehren. Sie stahlen Boote und wurden dort wie Helden aufgenommen. </P>
<P ALIGN="JUSTIFY">Im Zusammenhang mit dem zu Auswanderungszwecken geplanten Raub eines Passagierbootes im Hafen von Havanna gab es einen Vorfall, bei dem es zu einer gewissen St&ouml;rung der &ouml;ffentlichen Ordnung aufgrund des Problems mit den Booten kam und bei dem einige Personen anfingen, mit Steinen Scheiben einzuwerfen. Was war nun unsere Methode? Niemals haben wir einen Soldaten oder Polizisten gegen Zivilpersonen eingesetzt. Nie gab es hier Feuerwehrautos, die kr&auml;ftige Wasserstrahle auf Menschen richteten, wie dies selbst in Europa fast jeden Tag in den Fernsehbildern zu sehen ist, oder Polizisten mit taucheranzug&auml;hnlichen Ausr&uuml;stungen, die scheinbar zu einer Reise ins Weltall aufbrechen (Lachen und Beifall). Nein, es ist der Konsens, der die Revolution aufrechterh&auml;lt und ihr Kraft verleiht.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich, da&szlig; ich an jenem Tag um die Mittagszeit in mein B&uuml;ro kam und die Nachricht erhielt. Ich rief die Leibw&auml;chter, die Waffen trugen, zu einer Versammlung zusammen und sagte ihnen: "Wir werden zum Ort der Ausschreitungen gehen. Es ist strengstens verboten, Waffen einzusetzen!" Ich bevorzugte wirklich, da&szlig; sie auf mich schossen, als da&szlig; Waffen in einer Situation dieser Art eingesetzt w&uuml;rden, weshalb ich ihnen kategorische Anweisungen erteilte und sie danach mit &auml;u&szlig;erster Disziplin mit mir zusammen dorthin gingen.</P>
<P ALIGN="JUSTIFY">Wie lange dauerten die Ausschreitungen noch an, nachdem wir dort ankamen? Eine Minute, vielleicht Sekunden. Die Anwohner standen auf ihren Balkonen, sie stellten die Mehrheit der Versammelten dar - aber sie schienen ein wenig niedergeschmettert und &uuml;berrascht zu sein. Einige asoziale Elemente warfen Steine und pl&ouml;tzlich geschah es, da&szlig; die gesamte Menschenmasse sich in Bewegung setzte und selbst die Steinewerfer anfingen, zu applaudieren. Man mu&szlig; sich mal vorstellen, wie eindrucksvoll das war. Die Reaktion des Volkes, als es von einer gegen die Revolution gerichteten Aktion erf&auml;hrt!</P>
<P ALIGN="JUSTIFY">Gut, ich hatte vor, zum Museum der Stadt Havanna zu gelangen, wo sich der Stadthistoriker befand. Ich fragte mich: "Wie geht es wohl Leal? Man sagte, da&szlig; er im Stadtmuseum belagert sei. Doch schon nach wenigen Stra&szlig;enz&uuml;gen gelangten wir in Begleitung einer gro&szlig;en Menschenmenge in die N&auml;he der Malecon-Uferpromenade und stellten dort keinerlei Anzeichen von Gewaltanwendung fest. Ich hatte angeordnet: "Keine Einheit, keine Waffe und kein Soldat darf bewegt werden." Wenn es Vertrauen im Volk gibt und ihm mit Moral begegnet wird, mu&szlig; man niemals Waffen einsetzen. In unserem Land haben wir nie Waffen eingesetzt (Beifall).</P>
<P ALIGN="JUSTIFY">Was man folglich ben&ouml;tigt, ist die Einheit, politische Kultur und die bewu&szlig;te und entschiedene Unterst&uuml;tzung des Volkes. Wir konnten dies in langen Jahren der Arbeit erreichen. Ihr, die Venezolaner, k&ouml;nnt das weder in einigen Tagen noch in einigen Monaten schaffen.</P>
<P ALIGN="JUSTIFY">Wenn hier anstatt eines alten Freundes, dem ihr die so gro&szlig;e Ehre erwiesen habt, ihn mit viel Zuneigung und Vertrauen zu empfangen, wenn also anstatt dieses alten und bescheidenen Freundes - das sage ich in aller Offenheit und mit absoluter &Uuml;berzeugung - einer der V&auml;ter des venezolanischen Vaterlandes vor euch stehen w&uuml;rde, und ich gehe sogar noch weiter, wenn jener Mann von so bedeutender Gr&ouml;&szlig;e und F&auml;higkeit, der die Einheit Lateinamerikas ertr&auml;umte, hier in diesem Augenblick zu euch spr&auml;che, w&uuml;rde er euch sagen: "Rettet diesen Proze&szlig;! Rettet diese Gelegenheit!" (Langer Beifall)</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; ihr gl&uuml;cklich sein k&ouml;nnt und euch angesichts der vielen zu verwirklichenden Dinge gl&uuml;cklich f&uuml;hlen werdet. Viele dieser Dinge sind greifbar nahe und h&auml;ngen nur von subjektiven Faktoren und sehr wenigen Mitteln ab. Das haben wir gemacht, aber man kann hierbei wirklich nicht auf viele Mittel z&auml;hlen. Einige kleine Summen und Restbetr&auml;ge gen&uuml;gen, um zu verstehen. Ihr k&ouml;nnt bei vielen Dingen Geldmittel auftreiben, um vorrangige, grunds&auml;tzliche und wesentliche Probleme in Angriff zu nehmen. Aber man kann nicht einmal davon tr&auml;umen, da&szlig; die venezolanische Gesellschaft einstweilen wieder &uuml;ber die Mittel verf&uuml;gt, die sie in einem bestimmten Moment hatte und die ihr damals unter sehr unterschiedlichen Umst&auml;nden zuflossen. Heute befindet sich die Welt in einer Krise und die Preise der Exportg&uuml;ter sind extrem niedrig. Der Feind w&uuml;rde versuchen, dies auszunutzen.</P>
<P ALIGN="JUSTIFY">Ihr k&ouml;nnt sicher sein, da&szlig; unsere Nachbarn aus dem Norden weder gl&uuml;cklich &uuml;ber den Proze&szlig; sind, der in Venezuela stattfindet (Beifall), noch ihm Erfolg w&uuml;nschen.</P>
<P ALIGN="JUSTIFY">Ich bin nicht hierher gekommen, um Zwietracht oder etwas dergleichen zu s&auml;en. Im Gegenteil, ich w&uuml;rde sogar zu Weisheit gepaart mit Vorsicht raten, gepaart mit der notwendigen Vorsicht, die notwendige und nicht mehr als die notwendige. Aber ihr m&uuml;&szlig;t geschickte Politiker und sogar geschickte Diplomaten sein. Ihr d&uuml;rft nicht viele Leute erschrecken. Mehr aufgrund meines Alters als aus teuflichen Motiven schlage ich euch vor, so wenig Leute wie m&ouml;glich aus dem Proze&szlig; auszuschlie&szlig;en (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Bei einer Transformation, einem Wechsel und einer Revolution in ihrem heutigen Wortsinn, wenn man &uuml;ber das St&uuml;ck Erde, auf dem wir geboren wurden, hinaussieht, mu&szlig; man Menschen einbeziehen. Integriert und schlie&szlig;t nicht aus. Schaut, jener Leutnant, welcher den Trupp befehligte, der mich gefangennahm, integrierte sich und blieb nicht au&szlig;en vor (Beifall). Ich war f&auml;hig, diesen Mann so zu verstehen, wie er war. Und so habe ich eine ganze Reihe von Menschen in meinem Leben zu erkennen gelernt, man k&ouml;nnte sogar sagen, da&szlig; es viele waren.</P>
<P ALIGN="JUSTIFY">Es ist zwar wahr, da&szlig; der soziale Status und die soziale Situation am meisten zur Herausbildung des Bewu&szlig;tseins der Leute beitr&auml;gt, doch ich war letztendlich der Sohn eines Gro&szlig;grundbesitzers, der gemessen an der Gr&ouml;&szlig;e Kubas - im Fall Venezuelas vielleicht nicht - viel Land besa&szlig;, wobei er &uuml;ber etwa 1.000 Hektar eigenes Land und 10.000 Hektar von ihm bewirtschaftetes Pachtland verf&uuml;gte. Er wurde in Spanien geboren und als junger und armer Bauer auf die Insel gebracht, um gegen die Kubaner zu k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">K&uuml;rzlich ver&ouml;ffentlichte jemand in einer nordamerikanischen Zeitschrift einen sehr harten gegen Spanien gerichteten Artikel, in dem er versuchte, die Spanier zu beleidigen, da er ver&auml;rgert dar&uuml;ber war, da&szlig; diese ihre Investitionen in Lateinamerika steigerten. Man sah, da&szlig; sie in den Vereinigten Staaten w&uuml;tend waren, alles f&uuml;r sich beanspruchten und nicht wollten, da&szlig; auch nur eine Pesete in diesen Gefilden, und weniger nat&uuml;rlich in Kuba, investiert w&uuml;rde. Sie schrieben unter anderem: "Trotz seiner Angriffe auf den Imperialismus ist Fidel Castro ein Bewunderer der 'reconquista'." Sie stellten das Ganze als eine Wiedereroberung der Spanier dar, weshalb der Titel des Artikels "Auf der Suche nach dem neuen El Dorado" lautete, und in einem Moment ihres furiosen Angriffs f&uuml;gten sie hinzu: "Der kubanische Regierungschef, Sohn eines w&auml;hrend des Unabh&auml;ngigkeitskrieges auf der falschen Seite k&auml;mpfenden spanischen Soldaten, kritisiert die Wiedereroberung nicht."</P>
<P ALIGN="JUSTIFY">Ich denke an meinen Vater, der mit etwa 16 oder 17 Jahren in Spanien rekrutiert und gem&auml;&szlig; den damaligen Gepflogenheiten nach Kuba geschickt wurde, wo er in einer spanischen Festungslinie eingesetzt wurde. Kann man meinen Vater wirklich beschuldigen, auf der falschen Seite gek&auml;mpft zu haben? Nein. Er k&auml;mpfte auf jeden Fall auf der richtigen Seite, auf der Seite der Spanier. Was wollten sie? Da&szlig; mein Vater in Marxismus, Internationalismus und Millionen anderen Dingen h&auml;tte bewandert gewesen sein m&uuml;ssen, wo er doch kaum Lesen und Schreiben konnte? (Beifall) Ja, sie erfassten ihn f&uuml;rs Milit&auml;r, aber ich habe dar&uuml;ber nachgedacht und bin zu dem Schlu&szlig; gekommen, da&szlig; er in jedem Fall auf der richtigen Seite k&auml;mpfte, und da&szlig; die Verfasser der Yankee-Zeitschrift im Irrtum sind. Denn wenn er auf der Seite der Kubaner gek&auml;mpft h&auml;tte, w&auml;re er auf der falschen Seite gewesen, weil Kuba nicht sein Land war und er weder etwas von der ganzen Problematik wu&szlig;te noch die Gr&uuml;nde verstand, warum die Kubaner k&auml;mpften. Er war ein einfacher Rekrut und wurde wie Hunderttausende von anderen hierhergebracht. Nach dem Ende des Krieges repatriierten sie ihn nach Spanien, von wo er kurz darauf nach Kuba zur&uuml;ckkehrte, um dort als Landarbeiter zu arbeiten.</P>
<P ALIGN="JUSTIFY">Sp&auml;ter entwickelte sich mein Vater zu einem Gro&szlig;grundbesitzer. Ich wurde in einem Latifundium geboren und wuchs dort auf, was mir nicht geschadet hat, da es mir den Kontakt zu meinen ersten Freunden erm&ouml;glichte, den armen Jungen des Ortes, die S&ouml;hne von Lohnarbeitern und bescheidenen Bauern waren - alle Opfer des kapitalistischen Systems. Sp&auml;ter absolvierte ich eher als Eliteschulen zu bezeichnende Bildungseinrichtungen, aber ich bestand gl&uuml;cklicherweise gut. Ich sage wirklich gl&uuml;cklicherweise. Ich hatte das Gl&uuml;ck, der Sohn und nicht der Enkel des Gro&szlig;grundbesitzers zu sein, denn als Enkel w&auml;re ich m&ouml;glicherweise in irgendeiner Stadt geboren worden und zwischen reichen Kindern in einem noblen Viertel aufgewachsen. Nie h&auml;tte ich sp&auml;ter meine Ideale eines utopischen Kommunisten, marxistischen Kommunisten oder etwas &auml;hlichem auspr&auml;gen k&ouml;nnen, denn im Leben wird niemand als Revolution&auml;r, Dichter, Soldat oder etwas dergleichen geboren, weil es die Umst&auml;nde sind, die den Menschen pr&auml;gen und ihm die M&ouml;glichkeit geben, das eine oder das andere zu sein.</P>
<P ALIGN="JUSTIFY">W&auml;re Kolumbus ein Jahrhundert vorher geboren worden, h&auml;tte niemand je etwas von Kolumbus geh&ouml;rt. Spanien war damals zum Teil noch von den Arabern besetzt. Wenn Kolumbus sich nicht geirrt und wirklich ein direkter Seeweg nach China existiert h&auml;tte, ohne auf einen unvorhersehbaren Kontinent zu sto&szlig;en, w&auml;re er an den K&uuml;sten Chinas kaum mehr als 15 Minuten am Leben geblieben, denn wenn die Spanier Kuba auch mit 12 Pferden eroberten, so verf&uuml;gten die Mongolen schon zu jener Zeit &uuml;ber berittene Heere mit Hundertausenden von Soldaten (Beifall). Stellt euch mal vor, so liegen die Dinge also.</P>
<P ALIGN="JUSTIFY">&Uuml;ber Bol&iacute;var sage ich nichts, denn Bol&iacute;var wurde am richtigen Ort geboren, zur richtigen Stunde und auf die richtige Art und Weise, und jetzt Schlu&szlig; damit! (Beifall) Ich lasse die Hypothese dessen beiseite, was geschehen w&auml;re, wenn er 100 Jahre vorher oder 100 Jahre danach geboren worden w&auml;re, denn das war unm&ouml;glich (Lachen) (Aus dem Publikum wird ihm zugerufen: "Che").</P>
<P ALIGN="JUSTIFY">Che? Che war in jeder Sekunde meiner Rede hier anwesend und hat von hier aus gesprochen! (Langer Beifall)</P>
<P ALIGN="JUSTIFY">Jetzt werde ich doch zum Schlu&szlig; kommen. Da gibt es einige Industrielle, die mich erwarten (Lachen). Wie ver&auml;ndere ich denn jetzt die Rede? Nun, schaut, ich werde ihnen das gleiche erz&auml;hlen, vor allen Dingen mit &auml;u&szlig;erster Offenheit (Lachen). Ich glaube, da&szlig; es in diesem Land f&uuml;r alle anst&auml;ndigen Menschen einen Platz gibt, f&uuml;r alle sensiblen Menschen und f&uuml;r alle, die f&auml;hig sind, die Botschaft des Vaterlandes und der aktellen Notwendigkeiten anzuh&ouml;ren. Ich w&uuml;rde sagen, da&szlig; dies die Botschaft der Menschheit ist, und da&szlig; ihr diese euren Landsleuten vermitteln m&uuml;&szlig;t.</P>
<P ALIGN="JUSTIFY">Ich erz&auml;hlte euch ja bereits von einem Treffen, an dem 600 Wirtschaftswissenschaftler aus zahlreichen L&auml;ndern teilnahmen. Es kamen viele intelligente Leute der unterschiedlichsten Denkschulen und wir analysierten alle diese Probleme von Grund auf. Wir wollten keine sektiererische Versammlung der Linken oder der Rechten veranstalten, so da&szlig; wir sogar Friedman einluden, aber mit seinen 82 Jahren entschuldigte er sich nat&uuml;rlich und sagte, da&szlig; er nicht kommen k&ouml;nne. Sogar Herrn Soros luden wir ein, damit er dort seine Standpunkte verteidigen k&ouml;nne, ebenso wie die Chicago-Boys, die Monetaristen und die Neoliberalen, denn wir wollten diskutieren und es wurde in der Tat 5 Tage lang diskutiert - es begann am Montag und endete am Freitag.</P>
<P ALIGN="JUSTIFY">Dieses Treffen entstand aus einem Vorschlag, den ich w&auml;hrend einer fr&uuml;heren Versammlung der lateinamerikanischen Wirtschaftswissenschaftler machte. Es wurde damals von vielen Dingen gesprochen und ich sagte ihnen: "Aber warum konzentrieren wir uns nicht angesichts der Probleme, die wir jetzt vor uns haben, auf die Wirtschaftskrise und die Aspekte der neoliberalen Globalisierung?" Und so wurde es gemacht. Aus den Hunderten von eingeschickten Referaten w&auml;hlte man 55 aus, die alle debattiert wurden. Diejenigen, die nicht diskutiert wurden, werden gedruckt. Die Referate waren sehr interessant und lehrreich. Wir wollen dieses Treffen jetzt jedes Jahr abhalten. Da es ja dort in Davos bereits ein Forum gibt, wo sich eine gro&szlig;e Anzahl von Repr&auml;sentanten der transnationalen Konzerne und aller Reichen dieser Welt treffen, kann Kuba ein bescheidener Ort sein, an dem wir uns versammeln, die wir keine Besitzer von transnationalen Konzernen oder &auml;hnlichem sind. Aber wir werden das Treffen ausgehend von den gemachten Erfahrungen jetzt jedes Jahr veranstalten.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig;te die Abschlu&szlig;rede jenes Treffens halten. Wir hatten vorher gesagt:"Pa&szlig;t auf, es wird hier keine einzige Gitarre am Anfang dieses Treffens geben, denn immer beginnen Veranstaltungen dieser Art, wie ihr wi&szlig;t, mit einer Gitarre, einem Chor...."</P>
<P ALIGN="JUSTIFY">Ah, na gut, hier ist ein Chor aufgetreten, sehr gut, ein sehr guter Chor (Lachen).</P>
<P ALIGN="JUSTIFY">Aber ich sagte ihnen, da&szlig; dies ab dem Zeitpunkt gelte, als das Treffen p&uuml;nktlich mit der Diskussion des ersten Vortrages beginnen sollte. Und so haben wir 5 Tage diskutiert, morgens, mittags und abends.</P>
<P ALIGN="JUSTIFY">Sie gaben mir die Aufgabe, jenes Treffen abzuschlie&szlig;en, und ich sprach zu ihnen, um die Veranstaltung abzuschlie&szlig;en. Es war bereits gegen Mitternacht. Wenn ihr mir erlaubt, denn es handelt sich nur um einige Minuten, weil es eine sehr kurze Rede war (Lachen), m&ouml;chte ich hier jetzt das wiederholen, was ich damals vortrug, denn es fa&szlig;t in sehr komprimierter Form die Essenz von vielen Dingen zusammen, die ich euch erz&auml;hlt habe:</P>
<P ALIGN="JUSTIFY">"Sehr geehrte Delegierte, Beobachter und G&auml;ste:</P>
<P ALIGN="JUSTIFY">Da Sie mir diese Ehre erwiesen haben, werde ich keine Rede halten, sondern mich auf den Vortrag eines Referates beschr&auml;nken. Ich mache dies im Telegrammstil und es handelt sich zum Gro&szlig;teil um einen Dialog mit mir selbst.</P>
<P ALIGN="JUSTIFY">Juli: Treffen der Wirtschaftswissenschaftler Lateinamerikas und der Karibik. Thema: Schwerwiegende Weltwirtschaftskrise in Sicht. Notwendigkeit der Einberufung einer internationalen Konferenz. Hauptthema: Die Wirtschaftskrise und die neoliberale Globalisierung.</P>
<P ALIGN="JUSTIFY">Breite Debatte.</P>
<P ALIGN="JUSTIFY">Alle Denkschulen.</P>
<P ALIGN="JUSTIFY">Austausch von Argumenten.</P>
<P ALIGN="JUSTIFY">Es wurde in diese Richtung gearbeitet.</P>
<P ALIGN="JUSTIFY">Gr&ouml;&szlig;tm&ouml;gliche Reduzierung der Ausgaben f&uuml;r alle Teilnehmer.</P>
<P ALIGN="JUSTIFY">Arbeitssitzungen am Morgen, Nachmittag und Abend.</P>
<P ALIGN="JUSTIFY">Diese f&uuml;nf Tage waren von einer au&szlig;ergew&ouml;hnlichen Ernsthaftigkeit und Disziplin bestimmt.</P>
<P ALIGN="JUSTIFY">Alle sprachen wir mit absoluter Freiheit. Das haben wir geschafft und sind dankbar daf&uuml;r.</P>
<P ALIGN="JUSTIFY">Wir haben viel beim Zuh&ouml;ren ihrer Beitr&auml;ge gelernt.</P>
<P ALIGN="JUSTIFY">Gro&szlig;e Vielfalt und Verschiedenheit von Ideen. Au&szlig;erordentliche intellektuelle Demonstration von Flei&szlig;, Talent, Klarheit und sprachlicher Sch&ouml;nheit.</P>
<P ALIGN="JUSTIFY">Alle haben wir &Uuml;berzeugungen.</P>
<P ALIGN="JUSTIFY">Alle k&ouml;nnen wir aufeinander einwirken.</P>
<P ALIGN="JUSTIFY">Alle gelangen wir auf lange Sicht zu &auml;hnlichen Schlu&szlig;folgerungen.</P>
<P ALIGN="JUSTIFY">Meine tiefsten &Uuml;berzeugungen: die unglaubliche und noch unvollendete Globalisierung, die uns besch&auml;ftigt, ist ein Produkt der geschichtlichen Entwicklung und eine Frucht der menschlichen Zivilisation. Sie wurde im sehr kurzen Zeitraum von nicht mehr als 3.000 Jahren w&auml;hrend des langen Lebens unserer Vorfahren auf dem Planeten erreicht. Der Mensch von heute ist nicht intelligenter als Perikles, Plato oder Aristoteles, auch wenn wir noch nicht wissen, ob er gen&uuml;gend intelligent ist, um die &auml;u&szlig;erst komplexen Probleme der Gegenwart zu l&ouml;sen. Wir wetten darauf, da&szlig; er es schafft. Darum ging es bei unserem Treffen.</P>
<P ALIGN="JUSTIFY">Eine Frage: Handelt es sich um einen umkehrbaren Prozess? Meine Antwort, die ich mir selbst gebe, lautet: Nein.</P>
<P ALIGN="JUSTIFY">Was f&uuml;r eine Art von Globalisierung haben wir heute? Eine neoliberale Globalisierung, wie viele von uns sie nennen. Ist sie tragbar? Nein. Kann sie lange Zeit bestehen? Absolut nicht. Ist dies eine Frage von Jahrhunderten? Ein kategorisches Nein. Wird sie nur Jahrzehnte andauern? Ja, nur Jahrzehnte. Aber eher fr&uuml;her als sp&auml;ter wird sie aufh&ouml;ren, zu existierten.</P>
<P ALIGN="JUSTIFY">Halte ich mich etwa f&uuml;r eine Art von Prophet oder Hellseher? Nein. Verstehe ich viel von &Ouml;konomie? Nein. Fast gar nichts. Um das zu bekr&auml;ftigen, was ich sagte, reicht es, summieren, substrahieren, multiplizieren und dividieren zu k&ouml;nnen." (Beifall) "Das lernen die Sch&uuml;ler in der Grundschule.</P>
<P ALIGN="JUSTIFY">Wie wird der &Uuml;bergang aussehen? Wir wissen es nicht. Durch weitreichende gewaltsame Revolutionen oder gro&szlig;e Kriege? Das erscheint unwahrscheinlich, irrational und selbstm&ouml;rderisch. Durch tiefgehende und katastrophale Krisen? Leider ist dies das Wahrscheinlichste, fast unvermeidbar, und es wird in verschiedenen Auspr&auml;gungen und Kampfformen vonstattengehen. Was f&uuml;r eine Art von Globalisierung wird danach kommen? Es kann keine andere sein als eine solidarische, sozialistische, kommunistische oder wie auch immer Sie sie nennen wollen." (Beifall)</P>
<P ALIGN="JUSTIFY">"Verf&uuml;gt die Natur und mit ihr die menschliche Spezies &uuml;ber viel Zeit, um das Ausbleiben eines solchen Umbruchs zu &uuml;berleben? Sie verf&uuml;gt &uuml;ber sehr wenig Zeit. Wer wird diese neue Welt schaffen? Die M&auml;nner und Frauen, die unseren Planeten bewohnen.</P>
<P ALIGN="JUSTIFY">Welches werden die wichtigsten Waffen sein? Die Ideen und &Uuml;berzeugungen. Wer wird diese s&auml;en, pflegen und unbesiegbar machen? Sie. Handelt es sich um eine Utopie und nur einen Traum mehr unter vielen anderen? Nein, weil es objektiv unvermeidbar ist und keine Alternative dazu existiert. Es wurde schon vor nicht allzu langer Zeit ertr&auml;umt, wenn es auch damals vielleicht auch verfr&uuml;ht war. So wie es der erleuchtetste Sohn dieser Insel, Jos&eacute; Mart&iacute;, ausdr&uuml;ckte: 'Die Tr&auml;ume von heute werden die Realit&auml;ten von morgen sein.'</P>
<P ALIGN="JUSTIFY">Ich habe mein Referat beendet.</P>
<P ALIGN="JUSTIFY">Vielen Dank." (Langer Beifall)</P>
<P ALIGN="JUSTIFY">Entschuldigt den Mi&szlig;brauch, den ich mit euch getrieben habe. Ich verspreche, da&szlig; ich mich k&uuml;rzer fassen werde, wenn ihr mich in 40 Jahren wieder einladet (Beifall und Rufe: "Fidel, Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">Gl&uuml;ck f&uuml;r euch, da&szlig; ich nicht diese ber&uuml;hmte Brosch&uuml;re erw&auml;hnt habe. Wi&szlig;t ihr, was das war? Das Dokument der Synode von Rom, das in Mexiko ver&ouml;ffentlicht wurde (Aus dem Publikum wird ihm etwas gesagt). Ich werde es nicht vorlesen, aber ein Gro&szlig;teil der Dinge, die ich bei der Lekt&uuml;re dieser apostolischen Bu&szlig;predigt unterstrich, stimmen mit vielen Ideen &uuml;berein, die ich hier vorgetragen habe. Ich wollte es als Beweis daf&uuml;r benutzen, da&szlig; vieles von dem, was heutzutage auf der Welt &uuml;ber das zerst&ouml;rerische herrschende System gedacht wird, nicht nur aus Quellen der Linken oder politischen Quellen stammt. Die Argumente, Empfehlungen oder Behauptungen, welche Armut, Ungerchtigkeiten, Ungleichheiten, Neoliberalismus, Verschwendungssucht der Konsumgesellschaften und viele andere soziale und menschliche Abscheulichkeiten verurteilen, die von der aktuellen der Welt aufgezwungenen Wirtschaftsordnung erzeugt werden, kommen auch von marxismusunverd&auml;chtigen Institutionen wie der R&ouml;misch-Katholischen Kirche. Genauso denken auch viele andere christliche Kirchen.</P>
<P ALIGN="JUSTIFY">Vielleicht w&auml;re es das Beste gewesen, wenn ich mit diesem Dokument gekommen w&auml;re, das Unterstrichene vorgelesen h&auml;tte und ihr viereinhalb Stunden fr&uuml;her h&auml;ttet gehen k&ouml;nnen (Lachen).</P>
<P ALIGN="JUSTIFY">Vielen Dank.</P>
<P ALIGN="JUSTIFY">(Ovationen)</P></FONT></BODY>
</HTML>
