<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Schlußfolgerungen des Präsidenten der Republik Kuba, Fidel Castro Ruz, in der Sondersendung über die nationale und internationale Bewegung des Sports am 3</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Schlu&szlig;folgerungen des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, in der Sondersendung &uuml;ber die nationale und internationale Bewegung des Sports am 3. September 1999.</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Als ich dem Leiter unserer Sportdelegation in Winnipeg und dem Pr&auml;sidenten des kubanischen Olympischen Komitees die Anweisungen gab, in die Ehre und das Wort von einer der gr&ouml;&szlig;ten Figuren des weltweiten Sports Vertrauen zu setzen, verteidigte ich nicht eine Goldmedaille oder die Gro&szlig;tat, den ersten Rang in der Leichtathletik erreicht und dabei die Vereinigten Staaten geschlagen zu haben, ein Sieg, der uns sch&auml;ndlicherweise entrissen wurde, indem man Sotomayor seine Medaille abnahm. Dabei versuchte ich, die Moral eines Menschen zu retten.</P>
<P ALIGN="JUSTIFY">Ein olympischer Sportler ist kein vulg&auml;res Instrument des internationalen Prestiges, ein Objekt, das man auf dem Markt kauft und verkauft, eine Ware, die man gebraucht und danach auf den M&uuml;ll wirft. Er ist vor allem ein menschliches Wesen, der Vater und Mutter, Ehefrau und Kind, Geschwister, Freunde und Bewunderer hat und der der Stolz aller wegen der Anerkennung ist, die er mit seiner Anstrengung und seinen &uuml;berragenden Verdiensten erworben hat. Er besitzt eine Ehre, vor allem eine Ehre. Wer noch nie f&uuml;r Geld einen Wettbewerb bestritten hat, bestritt diesen und siegte nur f&uuml;r die Ehre. Die Ehre ist mehr wert als das Leben, das Leben ohne Ehre hat keinen Sinn.</P>
<P ALIGN="JUSTIFY">Es gibt ein Verbrechen, das noch verurteilungsw&uuml;rdiger ist als das physische Verbrechen. Das moralische Verbrechen, Sotomayor als Drogenabh&auml;ngigen, leidenschaftlichen Konsumenten von Kokain zu beschuldigen, eines Produktes, das heutzutage die Welt terrorisiert, bedeutet, das Leben eines Mannes f&uuml;r immer zu beflecken, und zwar ohne wirklichen Beweis, ohne irgendeine Garantie, ohne die geringste M&ouml;glichkeit, sich zu verteidigen und ohne eine m&ouml;gliche Berufung. So werden innerhalb von 48 Stunden 21 Jahre mit totaler und uneigenn&uuml;tziger Hingabe zum Amateursport, den er im Alter von 10 Jahren begann, zerst&ouml;rt.</P>
<P ALIGN="JUSTIFY">Man kann nicht auf willk&uuml;rliche und brutale Weise ignorieren, da&szlig; er mehr als 100 programmierten und &uuml;berraschenden Dopingproben unterzogen wurde und da&szlig; er mehr als dreihundert Mal die H&ouml;he &uuml;bersprang, mit deren &Uuml;berwindung im ersten Versuch er an jenem Tag seine Medaille errang. Sogar das mittelm&auml;&szlig;igste Gericht und der mittelm&auml;&szlig;igste der Richter, die auf der Welt das Strafrecht anwenden, h&auml;tten diese Geschichte und das Vorleben der Person ber&uuml;cksichtigt, &uuml;ber die sie zu richten haben.</P>
<P ALIGN="JUSTIFY">Wenn die weltweite Bewegung des Sports dieses Minimum an Garantien f&uuml;r die Sportler, die an internationalen Wettk&auml;mpfen teilnehmen, nicht anbieten kann, besteht die offenkundige Notwendigkeit, solche Verfahrensweisen auszumerzen und sie durch andere zu ersetzen, die menschlicher, vern&uuml;nftiger und gerechter sind. Die Amateursportler, die nicht f&uuml;r Geld an Wettk&auml;mpfen teilnehmen, k&ouml;nnen nicht weiterhin unter einem solchen Terrorregime leben.</P>
<P ALIGN="JUSTIFY">Alle schauen darauf, was mit Sotomayor passiert, gegen den gerade ein abscheuliches Verbrechen ver&uuml;bt wird, ein absto&szlig;ender und sch&auml;ndlicher moralischer Mord, wie vor etwas mehr als einem Jahrhundert im ber&uuml;hmten Dreyfus-Fall, jenem Offizier des franz&ouml;sischen Generalstabs, der aufgrund von Vorurteilen und Rassenhass ungerechterweise als Spion angeklagt, hart bestraft und nach Franz&ouml;sisch-Guayana geschickt wurde, wohin man die schlimmsten Kriminellen sandte, bis keine Alternative mehr blieb, als ihn zu rehabilitieren. Wenn man die infame, willk&uuml;rliche und ungerechte Sanktion gegen diesen ruhmreichen, bescheidenen und uneigenn&uuml;tzigen Sportler nicht korrigiert, wird Javier Sotomayor zum Dreyfus des zuendegehenden Jahrhunderts.</P>
<P ALIGN="JUSTIFY">Als wir ausgehend von dieser &Uuml;berzeugung nicht z&ouml;gerten, seine Unschuld zu bekunden, waren wir weit davon entfernt, uns vorzustellen, da&szlig; zwei Tage danach mit einer Welle von ungerechten Sanktionen versucht w&uuml;rde, das kubanische Gewichtheberteam aus der olympischen Bewegung wegzufegen. Die gegen drei kubanische Gewichtheber erhobene Beschuldigung des Dopings mit Nandrolon erm&ouml;glichte uns, den in Winnipeg gegen die kubanischen Sportler eingef&auml;delten Komplott zu entdecken und total zu entlarven.</P>
<P ALIGN="JUSTIFY">Unsere Beweise sind unanfechtbar. All das, was hier vorgebracht wurde, von den soliden wissenschaftlichen, theoretischen und praktischen Argumenten des Direktors des Instituts f&uuml;r Sportmedizin, denen des brillianten und talentierten Arztes der Gewichtheber-Nationalmannschaft und denjenigen des erfahrenen Beauftragten dieser Disziplin - die aufgelistet und in allen Details und mit der entsprechenden Dokumentation so unumst&ouml;&szlig;liche Beweise darstellen, da&szlig; die Ausf&uuml;hrungen von jedem von ihnen gen&uuml;gen w&uuml;rden, um ein unparteiisches Gericht zu &uuml;berzeugen -, bis zu dem &uuml;berw&auml;ltigenden und unumst&ouml;&szlig;lichen Resultat der drei angesehenen und mit der olympischen Bewegung in Verbindung stehenden Laboratorien, zwei von ihnen in den vergangenen acht Jahren verantwortlich f&uuml;r die Analyse der Proben bei einer Olympiade und einer Leichtathletik-Weltmeisterschaft, beweist die plumpen Ungerechtigkeiten, die gegen die kubanischen Sportler ver&uuml;bt wurden. Das was Tage sp&auml;ter bei der Boxweltmeisterschaft geschah, brachte das Fa&szlig; zum &Uuml;berlaufen.</P>
<P ALIGN="JUSTIFY">Im Namen des kubanischen Volkes beantragen wir beim Pr&auml;sidenten des Internationalen Olympischen Komitees, Juan Antonio Samaranch, der die h&ouml;chste Autorit&auml;t in der weltweiten Sportbewegung darstellt und dem wir vertrauen, da&szlig; er eine Untersuchungskommission bez&uuml;glich der Ereignisse in Winnipeg und Houston einsetzt.</P>
<P ALIGN="JUSTIFY">Wir haben bereits von der Internationalen Amateurboxvereinigung die &Uuml;berpr&uuml;fung der Urteile gefordert, durch die f&uuml;nf kubanischen Sportlern die Goldmedaillen geraubt wurden, und zwar genauso, wie am gleichen Abend angesichts der skandal&ouml;sen Entscheidung von korrupten Punktrichtern im Kampf von Juan Hern&aacute;ndez Sierra gegen den russischen Boxer Timor Gaidalov verfahren wurde.</P>
<P ALIGN="JUSTIFY">Wir fordern, da&szlig; die auf eine saubere Art und Weise errungenen und durch kriminelle und zynische Verfahrensweisen entrissenen Goldmedaillen des Hochsprungweltrekordlers und sechsfachen Weltmeisters Javier Sotomayor und der Gewichtheber William Vargas in der 62 kg-Kategorie und Rolando Delgado in der 69 kg-Kategorie sowie die Silbermedaille von Modesto S&aacute;nchez in der Kategorie von &uuml;ber 105 kg zur&uuml;ckgegeben werden. Und was noch viel wichtiger ist: Man mu&szlig; den gekr&auml;nkten Sportlern ihre Ehre zur&uuml;ckgeben. Wir werden nicht ruhen, bis wir es erreicht haben. Wir werden sogar, wenn n&ouml;tig, die Gerichte anrufen, um die strafrechtliche Verantwortung f&uuml;r das Delikt der Diffamierung und Verleumdung unserer Sportler einzufordern.</P>
<P ALIGN="JUSTIFY">Wir werden diese bei jeder Klage auf Schadensersatz unterst&uuml;tzen, wenn sie entscheiden, diese Klage wegen Personenschaden und moralischem Schaden anzustrengen.</P>
<P ALIGN="JUSTIFY">Mehr als bewiesen sind die Ungerechtigkeiten, unter denen sie leiden, und die Ungleichheiten, welche die Entwicklung des Sports und die Triumpfe derer verhindern, die ein Anrecht darauf haben, n&auml;mlich die L&auml;nder der Dritten Welt.</P>
<P ALIGN="JUSTIFY">Wir werden mit aller Dringlichkeit ein modernes und effizientes Antidoping-Labor schaffen, das mit den Staaten unserer Region, die dies ben&ouml;tigen, zusammenarbeitet, und genauso wie wir es im Bereich der Medizin tun, in dem wir auch bereits schon eine Macht sind, tragen wir mit der Kooperation der kubanischen Fachkr&auml;fte nicht nur zur Entwicklung des Sports bei, sondern &uuml;berlegen uns ernsthaft die Errichtung einer lateinamerikanischen und karibischen Fakult&auml;t f&uuml;r K&ouml;rperkultur und Sport, um f&uuml;r diese L&auml;nder ihre eigenen Fachkr&auml;fte auszubilden, die diese noble und gesunde Aktivit&auml;t dann in ihren Herkunftsl&auml;ndern aus&uuml;ben.</P>
<P ALIGN="JUSTIFY">Eines Tages werden wir, die Indios mit Schlips und Kragen, beweisen, was wir sind und was wir zustandebringen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Vielen Dank.</P></FONT></BODY>
</HTML>
