<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, an die graduierten Studenten der Medizinischen Hochschule von Havanna im Theater "Karl Marx", am 9</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, an die graduierten Studenten der Medizinischen Hochschule von Havanna im Theater "Karl Marx", am 9. August 1999.</P>
</B><P ALIGN="CENTER">(Stenographischer Dienst des Staatsrat)</P>
<P>Eigentlich hat man mich gezwungen, hierherzukommen (Lachen). Ich hatte keine Verpflichtung gegen&uuml;ber irgendjemand &uuml;bernommen, und pl&ouml;tzlich h&ouml;rte ich hier, da&szlig; ich an diesem ehrenvollen Tag usw. zu euch sprechen w&uuml;rde, womit ich unab&auml;nderlich verpflichtet sein war. Die Einladung zu einem Festakt anzunehmen, bedeutet nicht zwangsl&auml;ufig, eine Ansprache zu halten. In der Tat habe ich in diesen Tagen mehr als eine Ansprache gehalten, wobei eine ganze Reihe von Stunden zusammengekommen sind. Auch der Presse gegen&uuml;ber stehe ich in der Schuld, da ich alle diese Materialien durchsehen mu&szlig;, so da&szlig; ich also nicht die Absicht hatte, hier zu sprechen.</P>
<P>Man sagte mir, da&szlig; heute die Studenten der Medizin, der Zahnheilkunde, der Krankenpflege und eine Gruppe von Medizintechnikern ihren akademischen Grad erwerben, einen Festakt veranstalten und mich dazu einladen w&uuml;rden. Ich nehme gerade deshalb viele Male nicht daran teil, weil hinter der Teilnahme immer die Aufforderung zu einer Ansprache steht. Dieses Mal wird es jedoch keine Ansprache geben, denn ich bin einfach nur hierhergekommen, um euch zu gr&uuml;&szlig;en und um euch zu sagen, da&szlig; ich wirklich eine besondere Motivation hatte, in diesem Fall die Einladung anzunehmen, auch auf das Risiko hin, da&szlig; man mich wider meinen Willen an dieses Rednerpult stellen w&uuml;rde. </P>
<P>Ich bin mir sehr dar&uuml;ber bewu&szlig;t, da&szlig; ihr ein Abschlu&szlig;jahrgang seid, der seine Studien in einer &auml;u&szlig;erst schwierigen Epoche des Lebens unseres Landes absolviert hat.</P>
<P>Ebenso bin ich mir &uuml;ber den edlen Charakter und das Ziel des Studiums bewu&szlig;t, das ihr gerade abgeschlossen habt, oder wenn es euch lieber ist, das ihr gerade begonnen habt, denn in der Tat ist jetzt der Moment gekommen, an dem ihr beginnt, die Medizin zu erlernen. Alles Weitere kann man sich auch aus B&uuml;chern erlernen, obwohl euer Einsatz in den Krankenh&auml;usern selbstverst&auml;ndlich eine beachtenswerte Erfahrung darstellen wird.</P>
<P>Ich bin mir au&szlig;erdem einer dritten Sache bewu&szlig;t, und zwar der Tatsache, da&szlig; wir eine der glorreichsten Zeiten der kubanischen Medizin durchleben, und ich sage dies auf reiflicher &Uuml;berlegung beruhend, denn ich bin absolut davon &uuml;berzeugt.</P>
<P>Es gibt einige Aspekte, die einen zum Nachdenken veranlassen. Dotres sagte, da&szlig; im ganzen Land heute 2390 aus unseren medizinischen Schulen und Fakult&auml;ten und 200 aus den Fakult&auml;ten f&uuml;r Zahnmedizin kommende Studenten ihren akademischen Grad erwerben. Und dazu noch etwas mehr als 2100 diplomierte Krankenpfleger und -pflegerinnen. Das ist ein enormer Schritt nach vorn. Bei den vielen Gelegenheiten, bei denen ich mich mit Studenten getroffen habe, die ihre Studien in Medizin und Zahnheilkunde abgeschlossen haben, hatte ich niemals das Privileg, so etwas zu sehen, als Folge der Ideen, die der Entwicklung unserer medizinischen Fakult&auml;ten und unserer Ausbildung der Kader im medizinischen Bereich immer leitgebend waren. Fr&uuml;her erhielten nur &Auml;rzte und Zahn&auml;rzte ihren akademischen Titel, jetzt sind es au&szlig;erdem noch die Absolventen des Fachgebietes Krankenpflege, und ihre Zahl geht bereits in die Tausende, n&auml;mlich 2118. Man kann von Tausenden sprechen, denn zweitausend ist bereits der Plural und die Gruppe der verbleibenden 118 ist Teil eines weiteren Tausends; auch die ersten 18 Medizintechniker machten ihren Abschlu&szlig;, etwas ist besser als gar nichts. Ein Qualit&auml;tssprung.</P>
<P>Die Sch&uuml;ler im Bereich der Krankenpflege begannen zu Anfang der Revolution nach dem Abschlu&szlig; der neunten Klasse mit der Arbeit. Einige der Krankenschwestern waren so jung, da&szlig; sie mit Puppen in die Krankenh&auml;user gingen. Auch die f&uuml;r den Lehrerberuf vorgesehenen Sch&uuml;ler begannen nach dem Abschlu&szlig; der sechsten Klasse. Danach, Jahre sp&auml;ter, war f&uuml;r beide Berufe der Abschlu&szlig; der 12. Klasse erforderlich. Es wurde sp&auml;ter der Fortschritt erreicht, da&szlig; man ihnen ein Universit&auml;tsstudium erm&ouml;glichte. Es gab eine Zeit, in der j&auml;hrlich 6000 Studenten das Medizinstudium aufnahmen. Nachdem sich ihre Anzahl sp&auml;ter logischerweise reduzierte, blieben &uuml;bersch&uuml;ssige Kapazit&auml;ten. Es gab Leute, die fragten: Was machen wir mit diesen Kapazit&auml;ten der 21 medizinischen Fakult&auml;ten? Wir brauchen sie f&uuml;r viele Dinge: f&uuml;r das Krankenpflegestudium, f&uuml;r die Medizintechniker, f&uuml;r die postgradualen Lehrg&auml;nge, die zur Weiterbildung der &Auml;rzte und Zahn&auml;rzte beitragen sollten. Diese Kapazit&auml;ten werden nie &uuml;berfl&uuml;ssig sein. Und es handelte sich um Kapazit&auml;ten mit einem Umfang von nicht weniger als je 1.500 Studenten; so waren sie konzipiert. Au&szlig;erdem befand sich unter ihnen die Fakult&auml;t f&uuml;r die theoretische Grundausbildung Grundlegende Wissenschaften in der Hauptstadt mit einer Kapazit&auml;t f&uuml;r 2500 Studenten. Diese Kapazit&auml;ten waren vorhanden und wurden aufrechterhalten, und wir haben sie sehr gut genutzt in diesen schwierigen Zeiten.</P>
<P>Wir hatten die Dozenten. Es wurde kein einziger Dozent der medizinischen Fakult&auml;ten entlassen, auch wenn sie nur eine bescheidene Bezahlung erhielten aufgrund der materiellen Bedingungen, die wir in diesen Jahren ertragen mu&szlig;ten, und es gab niemals auch nur einen einzigen Hochschulabsolventen ohne Arbeitsplatz. </P>
<P>In Wirklichkeit arbeiten unser medizinisches Personal und wir, die Revolution&auml;re, nicht f&uuml;r Geld. Wir ben&ouml;tigen es, ja, und wir verstehen das. Unser Land k&auml;mpfte inmitten der Blockade hart, um Fortschritte in der Wirtschaft zu erzielen, bis es zu dem kolossalen Schlag des Zusammenbruchs des sozialistischen Lagers kam, der all unsere Standhaftigkeit, unseren Patriotismus und unseren revolution&auml;ren Geist auf die Probe stellte, um alleine weiterzuschreiten, eine doppelte Blockade zu ertragen und an dem Punkt anzugelangen, an dem wir uns heute befinden, n&auml;mlich einer Wirtschaft, die sich, zwar mit kleinen Schritten, erholt, aber doch erholt.</P>
<P>In diesem Jahr wird es in Lateinamerika insgesamt, mit seinem Neoliberalismus, m&ouml;glicherweise kein Wirtschaftswachstum geben, und wenn ja, dann nur um 1%, oder es kommt zu einer Rezession. Das ist die Wirklichkeit. Sie bekommen alle m&ouml;glichen Kredite, Hilfeleistungen etc., was auf uns nicht zutrifft.</P>
<P>Ich sagte, da&szlig; wir Revolution&auml;re nicht f&uuml;r Geld arbeiten. Es gibt andere Dinge im Leben, die sehr viel mehr wert sind als Geld; und es gibt Dinge, die man mit keinem Geld kaufen kann. Wir haben kein gro&szlig;es Finanzkapital, aber wir haben sehr wohl ein gro&szlig;es Humankapital, und ihr seid ein wichtiger Teil dieses gro&szlig;en Humankapitals, das unser Land heute besitzt.</P>
<P>Ich fasse die vielen Ideen und Anstrengungen zusammen, die heute, in diesem Jahr, an der Schwelle zum Jahr 2000, in all dem konkrete Gestalt annehmen, was wir haben, und vor allem in all dem, was wir haben k&ouml;nnen. Wir haben ein enormes Kontingent an sehr jungen in den Beruf eintretenden &Auml;rzten, deren Kenntnisse immer umfassender werden.</P>
<P>Die Qualit&auml;t oder die Fortschritte der Medizin, oder das medizinische Potential eines Landes ist nicht nur an der Anzahl der &Auml;rzte zu messen, sondern an der Art und Weise, wie diese &Auml;rzte ausgebildet wurden, an dem Geist, in dem sie ausgebildet wurden, und au&szlig;erdem an ihren Kenntnissen.</P>
<P>Ich wage zu sagen, da&szlig; es in anderen L&auml;ndern schwierig w&auml;re, dieses Potential so zahlreich und gut ausgebildet zu gestalten wie das unsrige, auch wenn diese L&auml;nder &uuml;ber gute &Auml;rzte verf&uuml;gen, die sich jedoch in ihrer &uuml;berwiegenden Mehrheit der Privatmedizin widmen oder die &ouml;ffentliche Medizin mit der Privatmedizin teilen.</P>
<P>Das ist bei uns nicht der Fall, wo man von Anfang an auf die Aus&uuml;bung der Privatmedizin verzichtete, und zwar nicht kraft eines Gesetzes, sondern aufgrund einer Verpflichtung der Studenten. Es gibt hier immer noch einige Privat&auml;rzte, die ihren akademischen Grad vor der Revolution erhielten. Ich kenne die genaue Anzahl nicht, es sind vielleicht 30 oder 40.</P>
<P>Gut, wie Genosse Dotres bereits sagte, haben wir bereits mehr als 65 000 &Auml;rzte. Es ist sehr interessant zu beobachten, wie wir Ende des vergangenen Jahres, als es zu zwei gro&szlig;en Naturkatastrophen kam, den V&ouml;lkern Mittelamerikas und der Karibik - in diesem Fall handelt es sich zum Beispiel um Haiti - eine Zusammenarbeit im Rahmen eines medizinischen Programms angeboten und allein f&uuml;r Mittelamerika bis zu 2000 &Auml;rzte neben denen, die wir f&uuml;r Haiti vorgesehen hatten. Ihr werdet euch daran erinnern, wie die &Auml;rzte, Techniker des Gesundheitswesens und Krankenschwestern darauf antworteten. Auf eine, wir k&ouml;nnten sagen, massive Art und Weise verpflichteten sie sich. Nun gut, jeder k&ouml;nnte jetzt sagen: Das Land bleibt ohne &Auml;rzte. Nein, das Land bleibt nicht ohne &Auml;rzte.</P>
<P>Ende 1999 wird ein Jahr nach diesem Angebot vergangen sein, und zur Zeit sind, wie Dotres sagte, 1202 Gesundheitshelfer im Dienst. Wir sprechen von Helfern, weil nicht alle &Auml;rzte sind. Wir hatten bis zu 2000 &Auml;rzte f&uuml;r Mittelamerika und eine weitere Anzahl f&uuml;r Haiti angeboten, so viel wie sie brauchen w&uuml;rden, um die Kindersterblichkeit zu senken, die zu jenem Zeitpunkt in diesem letztgenannten Land bei Kindern von 0 bis 5 Jahren bei etwa 130 pro 1000 Lebendgeburten lag; sie Jahr f&uuml;r Jahr zu senken, zun&auml;chst auf 50 und danach auf 30. Wir wissen, wie man das bewerkstelligt, es ist sehr wirtschaftlich und billig, manchmal kann man mit ein paar Pfennigen das Leben eines Kindes retten.</P>
<P>Das Kostspieligste in einem Gesundheitsprogramm ist der Arzt, das Entscheidende und Grunds&auml;tzliche ist der Arzt. Das Billigste sind die Medikamente.</P>
<P>Wir haben an das Bewu&szlig;tsein derjenigen L&auml;nder appelliert, die &uuml;ber mehr Mittel verf&uuml;gen, um Zehntausende oder Hunderttausende Menschenleben in dieser Hemisph&auml;re zu retten, und sogar in anderen Teilen der Welt, sagen wir in Afrika, wenn sie die Geldmittel f&uuml;r die Medikamente beisteuern.</P>
<P>Gut, von diesen 1202 Gesundheitsmitarbeitern sind etwa 900 &Auml;rzte. In diesen Brigaden gibt es neben den &Auml;rzten mitunter auch einen Techniker, der sich um das Notstromaggregat oder andere Hilfsger&auml;te k&uuml;mmert. Es sind nicht nur Krankenschwestern und Medizintechniker dabei, sondern sogar Mechaniker, die bestimmte Dienste leisten, die alles machen und alles reparieren. Das bedeutet, da&szlig; wir in diesem Programm vielleicht vor Jahresende &uuml;ber 1500 &Auml;rzte, nicht Mitarbeiter in ihrer Gesamtheit, verf&uuml;gen werden, da die Zahl jetzt gerade aufgestockt wird.</P>
<P>Oftmals schlagen wir den L&auml;ndern, in denen sie arbeiten, vor, dem Arzt ein oder zwei Jugendliche zur Seite zu stellen, die wenigstens die sechste Klasse abgeschlossen haben, zusammen mit etwas wie einem Lehr- oder Handbuch &uuml;ber Krankenpflege, so da&szlig; ein Arzt dort in der Praxis Hilfskr&auml;fte f&uuml;r das Gesundheitswesen und Krankenpflegepersonal ausbilden kann. Sie k&ouml;nnen selbstverst&auml;ndlich nicht darauf warten, in einigen wenigen Jahren eine ausreichende Anzahl von Krankenpflegeschulen von hohem Niveau aufgebaut zu haben, um &uuml;ber gen&uuml;gend gut ausgebildetes Personal zu verf&uuml;gen, das ben&ouml;tigt wird. Aber auf eine praktische Weise k&ouml;nnen der Arzt oder die Krankenschwester, falls vorhanden, helfen. Doch der Arzt oder die &Auml;rztin sind an vielen dieser abgelegenen Orte allein sind und st&uuml;tzen sich zur Unterweisung der jungen Leute auf einheimische Jugendliche mit einer gewissen Schulbildung. Diese werden dadurch gar zu Dozenten in Krankenpflege und zu Gesundheitshelfern. Deshalb beziehen wir uns im Allgemeinen auf die Anzahl von &Auml;rzten, da das Gastland normalerweise das Hilfspersonal bereitstellt.</P>
<P>Angenommen, da&szlig; Ende des Jahres 1500 &Auml;rzte im Ausland im Rahmen des erw&auml;hnten Programms arbeiten, so nehmen doch in dieser Stunde 2390 neue &Auml;rzte ihre Arbeit in den Gesundheitseinrichtungen des Landes auf; und so wird es sein.</P>
<P>Wie viele &Auml;rzte wir auch zu diesen Programmen der Zusammenarbeit entsenden, ich bin sicher, da&szlig; die Anzahl unserer graduierten h&ouml;her sein wird. Wenn zu einem bestimmten Zeitpunkt das Bewu&szlig;tsein erwacht und die Zusammenarbeit erweitert wird, kann es vorkommen, da&szlig; wir in einem Jahr mehr &Auml;rzte schicken als wir Absolventen haben. Doch das Potential ist riesig, was wir mit einer Formel ausgedr&uuml;ckt haben: Wenn jeder dritte Arzt Kubas ins Ausland geht, um seine Dienste zu leisten, bleibt Kuba weiterhin das Land mit dem h&ouml;chsten Anteil an &Auml;rzten pro Einwohnerzahl unter allen L&auml;ndern der Welt.</P>
<P>Wir haben Afrika bereits in dieses Programm miteinbezogen.</P>
<P>An einigen Orten Lateinamerikas entstehen gewisse Schwierigkeiten, es gibt einige Proteste von &Auml;rzteorganisationen, die sich durch die Anwesenheit kubanischer &Auml;rzte betroffen f&uuml;hlen, und unser Vorschlag ist ihre Entsendung an diejenigen Orte, an denen es absolut keinen Arzt gibt und zu denen sich kein Arzt des Landes hingebigt, und nicht in die Haupt- und die anderen St&auml;dte. Und so wird niemand betroffen. Nur in Ausnahmef&auml;llen, wenn es sich um einen Facharzt handelt, &uuml;ber den das Land nicht verf&uuml;gt, akzeptieren wir, da&szlig; einige &Auml;rzte in die St&auml;dte gehen. Das ist die Politik, die wir verfolgen.</P>
<P>Ich erl&auml;utere euch diese Zahlen f&uuml;r den Fall, da&szlig; irgendjemand fragt, ob wir ohne &Auml;rzte bleiben werden. Wir werden nie ohne &Auml;rzte bleiben, da wir bereits &uuml;ber ein gewaltiges Potential verf&uuml;gen, ein enormes Humankapital im Bereich der Medizin, und das Wichtigste von allem sind ihre Eigenschaften und Kenntnisse.</P>
<P>Und das sind nicht nur Worte. Die Analyse des Verhaltens dieser 1200 Gesundheitshelfer an den schwierigsten Orten ergibt, da&szlig; es wirklich bewundernswert ist. Den Respekt, die Gewogenheit und die Zuneigung, die die Menschen ihnen gegen&uuml;ber f&uuml;hlen, kann man nicht beschreiben. An vielen Orten haben sie Operationen durchgef&uuml;hrt, die man dort niemals vorher gesehen hatte, wobei sie Staunen erweckten, wahres Staunen. Und es handelt sich um einfache Operationen, die in unserem Land st&auml;ndig durchgef&uuml;hrt werden. Es gibt zum Beispiel einige Patienten, die einer Gesichtschirurgie bed&uuml;rfen und sie wird ausgef&uuml;hrt.</P>
<P>Einige wichtige Probleme menschlicher Art wurden gel&ouml;st, ich werde das nicht wiederholen, die Presse hat einige Beispiele ver&ouml;ffentlicht. Die Zuneigung ist enorm, mit der die Bev&ouml;lkerung dieser Bruderl&auml;nder auf die Arbeit unserer &Auml;rzte reagiert, und ich glaube, da&szlig; dies ihnen einen Antrieb bei der Bew&auml;ltigung ihrer Aufgaben gibt.</P>
<P>Ich habe bei einigen Gelegenheiten auch gesagt, da&szlig; stellt man einem kubanischen Arzt vor die Wahl zwischen einem einfachen und einem schwierigerem Ort, er sich f&uuml;r den letzteren entscheidet.</P>
<P>Bewundernswert ist zus&auml;tzlich die Tatsache, da&szlig; viele dieser &Auml;rzte, die an einsamen Orten sind, wo es keinen Strom, daf&uuml;r aber Stechm&uuml;cken, Insekten, Schlangen und &auml;hnliches gibt, Frauen sind - zum Gl&uuml;ck kam es trotzdem zu keinem einzigen Unfall - und das weckt Bewunderung, Erstaunen und Respekt. Unsere &Auml;rzte gehen &uuml;berall hin, sei es auf eine nahegelegene Insel oder auf einen weitentfernten Kontinent. Und niemals hat einer gefehlt. Innerhalb von Stunden wurden Brigaden organisiert, und zwar aufgrund der Notwendigkeit, ein Flugzeug zu benutzen, das in ein Land flog, welches eine Anzahl von &Auml;rzten von uns erbeten hatte.</P>
<P>Ich mu&szlig; wirklich sagen, da&szlig; wir - ich sage wir, wir alle - stolz sind, und ich bin offen gesagt besonders stolz angesichts dessen, was unsere &Auml;rzte vollbringen, denn das ist eine Ma&szlig;einheit f&uuml;r die Schaffung von Werten durch unsere Revolution, unabh&auml;ngig von den schlechten Beispielen, die einige B&uuml;rger abgeben und derer, die sich mitrei&szlig;en lassen oder von den Sirenenkl&auml;ngen der Konsumgesellschaft tr&auml;umen, denn in ihren Herzen und K&ouml;pfen herrscht Leere.</P>
<P>Ich beobachte st&auml;ndig, was unsere Mitb&uuml;rger machen, sowohl wenn sie sich in einem feindseligen Umfeld bei &auml;u&szlig;erst schwierigen Sportwettbewerben schlagen als auch wenn sie massenhaft in andere L&auml;nder gehen, um diese Dienste zu leisten, von denen wir gesprochen haben. Seit geraumer Zeit wurden unsere &Auml;rzte nicht mehr h&auml;rteren Bedingungen ausgesetzt. Es arbeiten zwar einige im Ausland, jedoch auf vertraglicher Basis. Davon erf&auml;hrt niemand etwas, wenn &Auml;rzte auf Vertragsbasis in einem Land der Dritten Welt arbeiten. Vielleicht gibt es sogar welche, die meinen, da&szlig; sie uns einen Gefallen tun, wenn sie einen Arzt unter Vertrag nehmen.</P>
<P>Sehr gro&szlig; sind die menschliche Wirkung, die solidarische Wirkung und der Einflu&szlig; auf den Bereich des Gesundheitswesens, den die Pr&auml;senz der &Auml;rzte hat, die in diese L&auml;nder gehen, um im Rahmen von Programmen wie denen, die wir in Mittelamerika, Haiti und einigen afrikanischen Staaten durchf&uuml;hren, kostenlos ihre Dienste zu leisten. Nur einer allein von ihnen erzielt mehr Wirkung als 100 Vertrags&auml;rzte, obwohl diese auch mit Aufopferung arbeiten und aus Solidarit&auml;tsgr&uuml;nden unseres Landes ihre Dienste zu sehr viel niedrigeren Tarifen angeboten werden als die der &Auml;rzte, die aus reichen L&auml;ndern kommen. Es ist zutreffend, da&szlig; die Vertrags&auml;rzte einen gewissen wirtschaftlichen Beitrag f&uuml;r unser eigenes Gesundheitssystem leisten, doch das ist nichts im Vergleich zu den Ausgaben des Landes im Gesundheitswesen, den gesamten Devisenausgaben des Landes in diesem Bereich und den Ausgaben f&uuml;r die medizinischen Fakult&auml;ten. Im Vergleich dazu ist es nichts, nur ein sehr kleiner Betrag.</P>
<P>Unsere Mission ist sehr viel erhabener als das Einspielen von einigen wenigen Dollars. Unsere Mission besteht darin, einen Geist in bezug auf die menschliche Gesundheit zu schaffen und ein Beispiel daf&uuml;r zu geben, was man in diesem Sektor tun kann, der selbstverst&auml;ndlich f&uuml;r jeden Menschen auf der Welt der sensibelste Sektor ist. Der Arzt hat das Leben und die Gesundheit der Menschen in seinen H&auml;nden.</P>
<P>Andere Berufe sind auch sehr edel, sehr, sehr edel, wie eben der Beruf des Lehrers. Klar, ohne sie und die Priorit&auml;t, die der Bildung zuerkannt wurde, h&auml;tten wir heutzutage nicht die vielen Zehntausende &Auml;rzte, &uuml;ber die wir verf&uuml;gen. Es ist ein au&szlig;erordentlicher Beruf und ich reihe die beiden Berufe unter die ersten ein, doch ich sehe, da&szlig; der des Arztes, eben weil er mit der Gesundheit und dem Leben zu tun hat, etwas ist, das jeder Mensch hochsch&auml;tzt, noch mehr als das Wissen und die Lehre.</P>
<P>Ich trenne sie nicht voneinander; ich w&uuml;rde nicht einen dem anderen vorziehen. Ich spreche schlichtweg davon, wie die Menschen reagieren. Es gibt Familien, die es nicht sehr interessiert, ihre Kinder in die Schule zu schicken, und oftmals unterlassen sie dies aus Notwendigkeit, weil sie sie zum Arbeiten schicken m&uuml;ssen, weil sie ihnen beim t&auml;glichen &Uuml;berleben helfen m&uuml;ssen oder weil die Kinder weder Kleidung noch Schuhe haben. Doch ich kenne keine Familie, die ihr Kind nicht zum Arzt schickt, wobei sie sogar enorme Distanzen &uuml;berwinden, wie es vor der Revolution in unseren Bergen und l&auml;ndlichen Gebieten der Fall war, um einen Arzt zu finden, wenn diese Familie glaubt, da&szlig; das Leben des Kindes in Gefahr ist oder da&szlig; seine Gesundheit einem schwerwiegenden schweren Schaden davon tragen kann.</P>
<P>Die medizinische Betreuung kennt keine Ausnahmen, alle suchen sie auf und es sind entscheidende und dramatische Momente f&uuml;r die Menschen. Es ist dramatisch, wenn es ein Kind oder einen Jugendlichen gibt, der Analphabet ist, doch es ist noch viel dramatischer, wenn ein Kind stirbt, weil es keinen medizinischen Beistand hat; oder wenn jegliche Person, sei es ein Kind, ein Jugendlicher oder ein alter Mensch, stirbt, weil sie &uuml;ber keinen medizinischen Beistand verf&uuml;gt. Deshalb denke ich, da&szlig; der Beruf des Arztes einen so hohen Stellenwert hat, und deshalb versp&uuml;rt man Abscheu, wenn dieser Beruf vermarktet wird.</P>
<P>Ihr wi&szlig;t, was im Sport geschieht, da&szlig; wir Athleten haben, die auf dem Markt des Sportes Millionen Dollar wert sind. Und wenn es auch den einen oder anderen geben kann, der schwach wird und seine Seele f&uuml;r Geld verkauft wie Judas - um ein biblisches Beispiel zu gebrauchen -, so mu&szlig; man auf der anderen Seite die gro&szlig;e Zahl, die au&szlig;erordentliche Anzahl von unseren Sportlern sehen, die bescheiden leben und mit unvergleichbarer W&uuml;rde und Liebe f&uuml;r ihr Vaterland und ihr Volk alles Geld zur&uuml;ckweisen, das man ihnen anbietet.</P>
<P>Unsere &Auml;rzte sind keine H&auml;ndler der Gesundheitsdienste. Sie erhalten das, was sie zum Leben brauchen, und ich glaube, da&szlig; sie Jahr f&uuml;r Jahr mehr erhalten werden, und zwar in dem Ma&szlig;e, in dem wir uns erholen und Fortschritte erzielen.</P>
<P>Aber ich sagte euch, da&szlig; man Abscheu empfindet f&uuml;r die Vermarktung der medizinischen Leistungen, und das geschieht nicht nur in den L&auml;ndern der Dritten Welt, sondern auch in so hochentwickelten L&auml;ndern wie denen Europas. Ich habe mit derzeitigen und ehemaligen Gesundheitsministern gesprochen, die hier zu Besuch waren und erz&auml;hlten wie sie vergeblich versucht hatten, das Privileg der in &ouml;ffentlichen Krankenh&auml;usern arbeitenden &Auml;rzten abzuschaffen, Privatpatienten dort zu behandeln, und sie erz&auml;hlten mir, da&szlig; ein B&uuml;rger, der ganz normal ins Krankenhaus geht, um die Gesundheitsdienste in Anspruch zu nehmen und sich operieren zu lassen, zwei, drei oder mehr Monate unter Schmerzen auf einen chirurgischen Eingriff warten mu&szlig;, w&auml;hrend im Gegensatz dazu die Patienten, die bezahlten, innerhalb von f&uuml;nf bis zehn Tagen eingeliefert w&uuml;rden und die Behandlung erhielten.</P>
<P>Die Privatmedizin privilegiert diejenigen, die Geld haben, zum Schaden derer, die &uuml;ber kein Geld verf&uuml;gen, und es kann nichts Unmenschlicheres geben als das. Es ist unglaublich, da&szlig; reiche L&auml;nder, die diese und viele andere &auml;hnliche Dinge praktizieren, von Menschenrechten und von Menschlichkeit sprechen, w&auml;hrend doch ihr eigenes System das Unmenschlichste, Egoistischste, Individualistischste und Entfremdendste ist, was es gibt.</P>
<P>Wir sind stolz auf unsere Medizin. Wir werden immer der Ehrenhaftigkeit unserer &Auml;rzte vertrauen. Niemand soll sich je von der Versuchung leiten lassen, einem anderen den Vorzug zu gew&auml;hren, weil dieser ihm ein Geschenk macht. Er mu&szlig; das Geschenk nicht ablehnen, das sie ihm als Ausdruck der Dankbarkeit machen wollen, doch ein kubanischer Arzt darf niemals einen B&uuml;rger in unserem Land diskriminieren, weil er nichts hat, um ihm ein Geschenk zu machen oder weil er nicht gewohnt ist, dies zu tun.</P>
<P>Korruption und Bestechung d&uuml;rfen niemals in den Reihen des Gesundheitspersonals Einzug halten.</P>
<P>Ich wei&szlig; von L&auml;ndern Europas - ich will keines namentlich nennen -, in denen der Gesundheitsminister zur&uuml;cktreten mu&szlig;te, weil er den exzessiven Privilegien Grenzen setzen wollte, die jene f&uuml;r sich beanspruchten, die die Privatmedizin praktizierten.</P>
<P>Die Pr&auml;senz von &Auml;rzten, die eine bestimmte Anzahl von Stunden der &ouml;ffentlichen Medizin widmen und den Rest ihrer Zeit der Privatmedizin vorbehalten, ist eine fast schon allgemeine Gewohnheit. So ist das. Es ist sehr menschlich, da&szlig; wir dank der durch die Revolution ausgebildeten &Auml;rzte diese Etappe &uuml;berwunden haben.</P>
<P>Aber die kubanischen &Auml;rzte, die in diesen L&auml;ndern edle und manchmal heroische Missionen erf&uuml;llen, warum tun sie das? Ich sagte: "Der Sektor der Medizin ist auf die Probe gestellt worden." Wie w&uuml;rden sie jenes Versprechen einhalten? Ich vertraute darauf, da&szlig; ihre Antwort eine massenhafte sein w&uuml;rde. Ich hatte Vertrauen in das Verhalten dieser &Auml;rzte, und heute sind wir wirklich angetan und voller Verwunderung f&uuml;r das, was sie leisten. Wir versuchen sogar zu erreichen, da&szlig; sie dort in der Einsamkeit, wenigstens ein batteriebetriebenes Radio haben, damit sie je nach Entfernung Mittelwellen- oder Kurzwellenprogramme h&ouml;ren k&ouml;nnen, die ihnen die Nachrichten aus Kuba, Nachrichten von ihren Angeh&ouml;rigen senden.</P>
<P>Wir haben in Fernsehkameras, Kassettenrecorder und andere notwendige Ger&auml;te investiert und einige Ausgaben f&uuml;r Fl&uuml;ge get&auml;tigt, damit unsere Journalistenbrigaden jene Orte besuchen, wo sich diese &Auml;rzte aufhalten, um ihre gro&szlig;artigen Leistungen in unserem Land zu verbreiten und ihnen Nachrichten von ihren Familien zukommen zu lassen, und damit diese Familien gleichzeitig nicht nur die Radio&uuml;bertragung mit Originalton, sondern damit auch im Fernsehen die Mutter, Schwester, Tochter oder der Ehemann, Vater, Bruder, Sohn oder die Ehefrau der Geseundheitshelfer und auch umgekehrt gesehen werden kann. Und manchmal ist es ergreiffend, die Gespr&auml;che zwischen Familienangeh&ouml;rigen mitzuerleben oder wenn sich eine Gruppe dieser &Auml;rzte trifft, um die Aufnahmen der Angeh&ouml;rigen anzusehen, die der Journalist mitbringt. Wir versuchen, die pers&ouml;nliche Betreuung dieser &Auml;rzte st&auml;ndig zu verbessern. Aber ihr Verhalten ist wirklich erstaunlich. Sie sind so ausgebildet worden, wie ihr jetzt ausgebildet werdet, in diesen Werten und Prinzipien.</P>
<P>Ich wei&szlig; bereits, da&szlig; hier die Tatsache, ein ausgezeichneter und angesehener Sch&uuml;ler zu sein, in erster Linie bedeutet, in die entlegensten Bergregionen des Landes zu gehen. Zu diesen Orte werden keine frisch graduierten &Auml;rzte geschickt, unabh&auml;ngig von ihren studentischen Leistungen.</P>
<P>Zu diesen entlegenen Orten gehen diejenigen mit den herausragensten Ergebnissen in den Studentenakten. Das ist eine gesunde Gewohnheit, und es ist sehr wohl m&ouml;glich, da&szlig; man ihnen danach noch verdienstvollere Aufgaben an noch entlegeneren Orten zuweist. So werden in diesem Land die guten pr&auml;miert mit Aufgaben, die noch mehr Anstrengung und Selbstaufgabe erfordern. So werden die besten Studenten ausgezeichnet. Danach gl&auml;nzen sie um so mehr im Laufe ihres Lebens. Das ist eine sch&ouml;ne Tradition, die immer bewahrt werden mu&szlig;.</P>
<P>Ich bin absolut sicher, und ich habe es mehr als einmal bei mehr als einer Gelegenheit gesagt, da&szlig;, w&uuml;rden sich die Vereinigten Staaten, dieses ungeheuer reiche Land mit 270 Millionen Einwohnern, vornehmen, 2000 freiwillige &Auml;rzte zu finden, um sie nach Mittelamerika zur Arbeit an die Orte zu schicken, wohin unsere &Auml;rzte mit Freuden gehen, sie w&uuml;rden sie nicht zusammenbekommen. Ich wei&szlig; nicht, ob sie &uuml;berhaupt 1000 freiwillige &Auml;rzte aufstellen w&uuml;rden. Und wenn sie ihnen bis zu 100 000 Dollar pro Jahr bezahlten, bin ich nicht sicher, ob sie es erreichen w&uuml;rden, da&szlig; diese &Auml;rzte f&uuml;r 100 000 Dollar oder irgendeinen anderen Betrag in diese Orte gehen. Das ist die Wahrheit.</P>
<P>Es gibt einen riesigen Unterschied zwischen der Art und Weise, wie die Menschen in jenen Gesellschaften des Egoismus und des Individualismus erzogen werden, und der wie die Jugendlichen in einem System wie dem unsrigen erzogen werden. Und hier sind die Fr&uuml;chte. Ich frage, ob irgendjemand das bestreiten kann, genauso wie ich fragen kann, ob irgendein Land, so reich es auch sein mag, unseren Anteil an &Auml;rzten pro Einwohner aufweist. Unser Arzt ist an allen Ecken des Landes zu finden, und das kann kein anderes Land der Welt vorweisen.</P>
<P>Ich frage, wie es m&ouml;glich ist, da&szlig; ein Land der Dritten Welt, das au&szlig;erdem noch einer rigorosen Wirtschaftsblockade unterworfen ist, geringere Kindersterblichkeitsraten hat als die Vereinigten Staaten. Man mu&szlig; sich fragen, wie dies m&ouml;glich ist und wie dies m&ouml;glich w&auml;re ohne unser System, mit jenem Abfallkapitalismus, der in der Neokolonie vorherrschte, die unser Land vom Beginn des Jahrhunderts bis 1959 war. Hier sieht man das vollbrachte Werk, und auch noch in vielen anderen Bereichen: In der Bildung, in der Entwicklung der k&ouml;rperlichen F&auml;higkeiten und im Sport, in der Kultur, im intellektuellen Leben und in der Ausbildung von qualifiziertem Fachpersonal.</P>
<P>Ich bin sicher, da&szlig; wir heutzutage &uuml;ber mehr Fachkr&auml;fte mit Universit&auml;tsabschlu&szlig; verf&uuml;gen als es zum Zeitpunkt des Sieges der Revolution Personen mit dem Abschlu&szlig; der achten Klasse gab. Stellt die Rechnung auf und ihr werdet sehen, ob ich recht habe oder nicht, denn wir haben mehr als 600 000 Hochschulabsolventen. Das ist die Zahl, die ich seit langem kenne. So ist es.</P>
<P>Euch ist es zugekommen, in einer Zeit der Opfer zu leben, aber es ist wirklich so, da&szlig; ihr an einem der verdiensthaftesten Werke teilnehmt, das irgendein Volk jemals in der Lage war zu errichten, n&auml;mlich des Geistes &uuml;ber die menschliche Gesundheit, die wir entwickelt haben und die wir f&ouml;rdern wollen. </P>
<P>Noch etwas Neues bei der heutigen Diplomverleihung ist die Anwesenheit von 150 Studenten der Lateiamerikanischen Hochschule f&uuml;r Medizin, an der 1600 Studenten unterrichtet werden, deren Anzahl auf zirka 3300 steigen wird. Anfang n&auml;chsten Jahres werden neue Studenten hinzukommen und einen Angleichungskursus absolvieren, denn sie m&uuml;ssen vorbereitet und auf einen einheitlichen Kenntnisstand gebracht werden. Sie kommen aus unterschiedlichen Bildungseinrichtungen, die sich nicht alle das gleich Ausbildungsniveau aufweisen. Und das Medizinstudium ist schwierig, recht schwierig!</P>
<P>Wir wissen, welche M&uuml;he die Biochemie, die Biologie, die Anatomie und andere komplexe F&auml;cher den Studenten bereiten. Die ersten beiden Jahre, die der theoretischen Grundausbildung, sind die schwersten, deshalb haben wir sie gebeten, f&uuml;nf oder sechs Monate vorher anzureisen. F&uuml;r Mittelamerika ist das einfach, denn das Unterrichtsjahr endet einige Monate fr&uuml;her als in Kuba; und dann beginnen die Ferien. In wieder anderen L&auml;ndern unserer Hemisph&auml;re ist es so wie in Kuba. In Mittelamerika ist es eben so, und zwar hat das zu tun mit der Regenzeit und der Tradition. Auch in S&uuml;damerika, wo es Winter ist, wenn wir in den Tropen Sommer haben, wird dieser Zeitplan wahrscheinlich ein anderer sein. Andererseits ist der Stand der mittleren Ausbildung nicht in allen L&auml;ndern gleich. Es gibt hier sogar Unterschiede zwischen den einzelnen Gebieten ein und desselben Landes.</P>
<P>Wir haben hier Studenten aus ganz Lateinamerika. Es fehlen nur zwei oder drei L&auml;nder, bei denen ich aber die Hoffnung habe, da&szlig; sie in Zukunft an dieser Schule auch vertreten sein werden.</P>
<P>Vorrangig behandelt haben wir jene, in deren Bev&ouml;lkerung die Bauern, Eingeborenen oder Armen &uuml;berwiegen; sagen wir L&auml;nder wie Bolivien oder Paraguay, von denen es bereits eine Anzahl von Stipendiaten gab, wurden aufgestockt; oder Peru oder Ecuador, neben Mittelamerika und Haiti, mit denen das Programm eingeleitet wurde.</P>
<P>Der Rektor sagte mir, da&szlig;, wenn &uuml;ber die Studenten der Lateinamerikanischen Hochschule f&uuml;r Medizin gesprochen wird, man dabei nie die Schule in Santiago de Cuba erw&auml;hnt. Es ist eine kleine Schule, eine Nachbildung der hiesigen in Santiago de Cuba, die bereits 120 Studenten aus Haiti hat.</P>
<P>Nebenbei gesagt wurde mir berichtet, da&szlig; die Studenten jenes Landes &uuml;ber einen guten Kenntnisstand verf&uuml;gen, aber sie m&uuml;ssen nat&uuml;rlich die Sprache erlernen. Wir sind am &Uuml;berlegen, wie wir hier verfahren k&ouml;nnen und besprechen es mit ihnen. Da sie ein Jahr vorher ausgew&auml;hlt werden, k&ouml;nnen wir je nach Abschlu&szlig; ihres Unterrichtsjahres Lehrer dorthin entsenden, die ihnen Spanischunterricht erteilen, und uns somit diese Wartezeit ersparen. Dann verf&uuml;gten sie bei ihrer Ankunft hier bereits &uuml;ber Spanischkenntnisse und in der Medizinschule brauchte keine Zeit darauf verwendet werden. In Santiago de Cuba gibt es bereits eine ganze Anzahl Studenten aus Haiti.</P>
<P>In Haiti sind 379 Gesundheitshelfer t&auml;tig, und diese Anzahl kann in den n&auml;chsten Monaten m&ouml;glicherweise ziemlich steigen. Ann&auml;hernd 4,5 Millionen Menschen werden derzeitig von unseren Brigaden medizinisch betreut. Sie konnten nicht in die entlegenen l&auml;ndlichen Gebiete gehen, denn in vielen Ortschaften waren irgendwelche medizinischen Einrichtungen, aber kein Arzt vorhanden, denen also Priorit&auml;t zugebilligt werden mu&szlig;te. Einige wenige blieben in der Hauptstadt, denn es ist das einzige Krankenhaus, das sie f&uuml;r eine Stadt von zwei Millionen Einwohnern haben und das nicht gr&ouml;&szlig;er als das "Calixto Garc&iacute;a" ist. Es ist eine Universit&auml;tsklinik. Sie hatten dort um zirka 35 Fach&auml;rzte gebeten, denn sie verf&uuml;gten nicht &uuml;ber eine gen&uuml;gende Anzahl.</P>
<P>Sie haben gute &Auml;rzte dort, wie uns unsere Kollegen mitteilen, gut ausgebildet, mit neuester Fachliteratur und all dem, doch viele ihrer &Auml;rzte sind emigriert und leben gr&ouml;&szlig;tenteils in den Vereinigten Staaten und in Kanada.</P>
<P>In diesem Land schafft ein Arzt viel mehr als in anderen L&auml;ndern der Karibik oder Lateinamerikas, denn die Kindersterblichkeit ist doppelt so hoch und die Anzahl der Menschenleben, die unsere &Auml;rzte mit ihrem Einsatz retten k&ouml;nnen, betr&auml;gt das Doppelte.</P>
<P>Es gibt afrikanische L&auml;nder, in denen das Potential der durch einen Arzt errettbaren Leben noch viel h&ouml;her ist und das Doppelte dessen Haitis betr&auml;gt. Es gibt L&auml;nder mit einer Kindersterblichkeit von 213 pro 1000 Lebendgeburten. Mehr als ein Land &uuml;berschreiten die 200, und eine gro&szlig;e Anzahl liegt &uuml;ber 150. Wenn ich diese Kennziffer erw&auml;hne, so meine ich die Kindersterblichkeit bis zu einem Alter von f&uuml;nf Jahren pro 1000 Lebendgeburten. In Kuba betr&auml;gt sie zirka 9. Das ist der Grund, weshalb diese L&auml;nder mit inbegriffen sind.</P>
<P>Wir haben mit einigen europ&auml;ischen L&auml;ndern &uuml;ber ihre Mitarbeit im Rahmen eines Programmes gesprochen, das wir f&uuml;r den Norden Schwarzafrikas zusammengestellt haben, wo die meisten der erw&auml;hnten L&auml;nder zu finden sind.</P>
<P>In Lateinamerika, hatten wir gesagt, ist ein gen&uuml;gend gro&szlig;es Potential vorhanden, um Hunderttausende von Menschenleben zu retten; &uuml;berall dort, wo der Bev&ouml;lkerung keinerlei medizinische Betreuung zuteil wird. Und von unserer Hemisph&auml;re, vom S&uuml;den der Vereinigten Staaten abw&auml;rts - in der Karibik ist es nicht ganz so schlimm; die englischsprachigen karibischen L&auml;nder haben gute Kennziffern im Gesundheitswesen aufzuweisen, obwohl Haiti eben auch zur Karibik geh&ouml;rt - wei&szlig; man, da&szlig; j&auml;hrlich mehr als 500 000 Kinder sterben, die h&auml;tten gerettet werden k&ouml;nnen, ohne an die Anzahl der Menschen zu denken, die man mit entsprechender medizinischer Betreuung retten k&ouml;nnte.</P>
<P>So haben wir also &ouml;ffentlich vorgeschlagen, auf welche Weise Hunderttausende von Menschenleben allj&auml;hrlich auf dieser Hemisph&auml;re gerettet werden k&ouml;nnen. Was f&uuml;r eine gro&szlig;e Sache!</P>
<P>Welch starker Grund f&uuml;r Optimismus, zu wissen, da&szlig; unser Land, dem dreitausend &Auml;rzte gestohlen wurden und dem sie nur dreitausend zur&uuml;cklie&szlig;en, heute &uuml;ber mehr als 60 000 verf&uuml;gt mit einer Ausbildung, wie sie eben unsere &Auml;rzte haben; und da&szlig; es einer ganzen Hemisph&auml;re gen&uuml;gend menschliche Ressourcen anbieten kann, um Hunderttausende von Leben zu retten, ohne seine eigenen Betreuungsleistungen im Land auch nur im geringsten zu schm&auml;lern!</P>
<P>In Afrika ist die Situation am trostlosesten. Es liegen hier einige kleine, sehr interessante, mehrseitige, gedruckte Landkarten aus, auf denen eingezeichnet ist, wo sich unsere Brigaden zur Zeit befinden. Alles sind Orte an der Peripherie, s&auml;mtliche entlegen.</P>
<P>Das hier ist ein Land - von dort aus nicht gut zu erkennen - aber es ist eine Karte beispielsweise von einem mittelamerikanischen Land, Honduras. (er zeigt die Karten) Das andere hier ist die Karte von Nicaragua, wo unsere Gesundheitsbrigaden in der entlegensten, schwierigsten Region eingesetzt sind, an der Grenze zu El Salvador und Honduras.</P>
<P>Hier ist Belize. Ebenfalls an abgelegenen Orten gab es dort eine Gruppe &uuml;ber offiziellen Vertrag t&auml;tiger &Auml;rzte. Wir haben vorgezogen, diesen Status zu &auml;ndern und schlugen die Entsendung von zahlenm&auml;&szlig;ig gr&ouml;&szlig;eren Brigaden zu den gleichen Bedingungen vor wie es mit anderen L&auml;ndern der Region gehandhabt wird, denn auch dieses Land hatte unter dem Hurrikan zu leiden.</P>
<P>Hier haben wir Guatemala. Es ist dasjenige Land Mittelamerikas, in dem die meisten unserer Gesundheitshelfer t&auml;tig sind. Dort hat man diesem Problem gro&szlig;e Aufmerksamkeit gewidmet. Eingesetzt sind sie ebenfalls an den entlegensten Orten in den Bergen und l&auml;ndlichen Gebieten.</P>
<P>Hier ist Haiti - wie ihr seht - fl&auml;chendeckend betreut; und es sind Ortschaften, wo der Arzt nicht allein ist, sondern in kleinen Gruppen; denn es gibt noch einzelne Gegenden auf dem Lande, die noch nicht erfa&szlig;t sind.</P>
<P>Hier habt ihr Niger. Mit Niger hatten wir ein Programm vereinbart. Doch ungl&uuml;cklicherweise kam es zu einigen internen Problemen, die Lage wurde unsicher und mit dem Niger-Programm mu&szlig; gewartet werden bis, nun sagen wir, sie in der Lage sind, es umzusetzen. Es sind dort 29 kubanische &Auml;rzte t&auml;tig. Wenn ich mich nicht irre, ist es das Land, das die h&ouml;chste Kindersterblichkeit in Afrika und m&ouml;glicherweise auch weltweit zu verzeichnen hat.</P>
<P>Hier nun sehen wir etwas Wunderbares. Es ist ein kleines Land. Gambia, an der Westk&uuml;ste Schwarzafrikas mit einer L&auml;nge von Hunderten Kilometern, beiderseits eines breiten in den Atlantik m&uuml;ndenden Flusses gelegen. Man sagt, es leben viele Krokodile in dem Flu&szlig;. Also ich hoffe, da&szlig; es unseren &Auml;rzten nicht einf&auml;llt, ihn ganz sportlich durchschwimmen zu wollen. Es kam der Pr&auml;sident, ein junger Mann - er erinnert mich in gewisser Weise an Hugo Ch&aacute;vez, den Pr&auml;sidenten Venezuelas - sehr intelligent, aktiv und um sein Volk besorgt. Ihm war bekannt, da&szlig; wir Niger, Burkina Faso, Mali und anderen L&auml;ndern ein Angebot gemacht hatten. Er sagte uns, in seinem Land best&uuml;nde gro&szlig;er Bedarf auf diesem Gebiet und wir m&ouml;gen ihm so bald wie m&ouml;glich medizinisches Personal entsenden. Ich frage ihn: "Wieviele &Auml;rzte ben&ouml;tigt ihr?" Er antwortete: "Um unseren Hauptbedarf zu decken, nicht weniger als 150 &Auml;rzte. Die Medikamente garantieren wir." In Ordnung, wir entsandten eine Erkundergruppe, erarbeiteten das Programm, es begann die Auswahl der Teilnehmer, unmittelbar wurden die Brigaden organisiert und entsandt; seht her, an welchen Orten sie eingesetzt sind (er zeigt die Karte). Wir haben auch unsere Kooperation angeboten, um sie bei der Schaffung einer medizinischen Fakult&auml;t zu unterst&uuml;tzen; das ist langfristig die definitive und gerechte L&ouml;sung f&uuml;r diese L&auml;nder.</P>
<P>Ich fragte Dotres: "Wieviele &Auml;rzte gibt es in Gambia?" Er sagt: "Achtzehn einheimische &Auml;rzte." Ich sage: "Auch einige andere?" Er sagt: "Ja, einige andere aus Europa und von anderswo, einige wenige &Auml;rzte."</P>
<P>Seht einmal das Potential unseres Landes. Mit nur einem Flugzeug haben wir auf einmal 158 Gesundheitshelfer in dieses Land geschickt; davon sind 126 &Auml;rzte, 5 Zahn&auml;rzte, 25 Krankenschwestern und 2 Techniker. Sie werden auch von Mitarbeitern unseres Ministeriums besucht. Seht einmal her, wie sie verteilt sind (er zeigt das Material). Wir haben sie in einem unserer Flugzeuge transportiert, einer IL-62, eine der Maschinen, die wir benutzen, wenn wir ins Ausland reisen und in denen 160 oder etwas mehr Passagiere reisen k&ouml;nnen. Mit nur einem Mal landeten dort 158 Mitarbeiter des Gesundheitswesens. Das gibt ein graphisches Bild des &Auml;rztepotentials Kubas, seiner Kapazit&auml;t, seiner Solidarit&auml;t. Hat uns das etwa geschadet? Nein. Schm&auml;lert das etwa diese Frauen und diese M&auml;nnern, die dort sind? Nein. Nein, absolut nicht. Ganz im Gegenteil, es erh&ouml;ht sie. Sie sehen dort, was in der Dritten Welt geschieht. Obgleich sie darunter leiden werden, wenn die Probleme auf sie zukommen, so werden sie doch ihre medizinischen und menschlichen Kenntnisse bereichern und ein noch tieferes Bewu&szlig;tsein der harten Realit&auml;ten unserer Erde erlangen. Gl&uuml;cklicherweise finden sie dort eine starke Unterst&uuml;tzung vor, denn die Regierung k&uuml;mmert sich ernsthaft um die Probleme ihres Volkes.</P>
<P>Und ich denke, da&szlig; es in der Zukunft noch einige Karten weitere L&auml;nder geben wird.</P>
<P>Wir haben unsere &Auml;rzte - und das wissen die europ&auml;ischen L&auml;nder - sogar in die Balkangebiete und andere s&uuml;dliche Nachbarl&auml;nder am Mittelmeer, wo Mangel an &Auml;rzten herrscht, angeboten. &Uuml;berallhin, wo &Auml;rzte gebraucht werden. In einigen F&auml;llen, weil es sehr wenige gibt und in anderen, weil die &Auml;rzte, die es gibt, viele von den St&auml;dten und ihren Bequemlichkeiten entfernte Orte nicht aufsuchen.</P>
<P>Das ist nun eine andere Schule, in der unsere &Auml;rzte viel lernen.</P>
<P>Auch ist es sehr erfreulich, wenn man sich &uuml;berlegt, da&szlig; das zahlenm&auml;&szlig;ig gr&ouml;&szlig;te &Auml;rztekontingent - es ist das in Guatemala t&auml;tige mit fast 400 Mitgliedern - von einer jungen 32j&auml;hrigen &Auml;rztin mit nur etwa acht Jahren Berufserfahrung geleitet wird.</P>
<P>All das gibt Anla&szlig; zu Genugtuung; und diese steigert sich noch, wenn man uns von den Erfahrungen unserer &Auml;rzte berichtet, der Art und Weise, wie sie arbeiten und wie sie mit ihren menschlichen Eigenschaften und dem totalen Aufgehen in der Arbeit nach und nach das Vertrauen und die Zuneigung der Bewohner gewannen. Sie sagen, da&szlig; anfangs die Bewohner, die Einheimischen, einiger entfernter Orte sehr zur&uuml;ckhaltend waren und mi&szlig;trauisch waren. Kam ein Arzt zu ihnen, waren sie also anf&auml;nglich zur&uuml;ckhaltend ihm gegen&uuml;ber. Sie unterzogen ihn einer Art Probe und dann, sein Verhalten beobachtend, leisteten sie ihm allm&auml;hlich mehr Unterst&uuml;tzung, bis er diese sowie ihr Vertrauen ohne Abstriche gewann.</P>
<P>Diese unsere Landsleute erleben au&szlig;ergew&ouml;hnliche Erfahrungen und erweisen dem Namen ihrer Heimat die gr&ouml;&szlig;te Ehre.</P>
<P>In der Lateinamerikanischen Hochschule f&uuml;r Medizin wollen wir erreichen, da&szlig; die Studenten aus den lateinamerikanischen Bruderl&auml;ndern den gleichen Geist ganz in sich aufnehmen, in dem unsere &Auml;rzte ausgebildet werden, den Geist dieser v&ouml;lligen Aufopferung f&uuml;r ihren k&uuml;nftigen edlen Beruf; denn der Arzt ist wie ein Pastor, ein Priester, ein Missionar, ein Kreuzritter der Gesundheit und des k&ouml;rperlichen und geistigen Wohlbefindens der Menschen.</P>
<P>In noch drei Jahren wird es hier 6000 lateinamerikanische Studenten geben. Es gibt nat&uuml;rlich einige gro&szlig;e L&auml;nder mit f&uuml;r ihre enorme Einwohnerzahl kleinen Gruppen; es gibt nur einige Dutzend; sie werden jedes Jahr immatrikulieren. Ein Land wie Brasilien ist nicht dasselbe wie Bolivien oder ein mittelamerikanisches Land oder ein Land wie Ecuador mit einer zehn Millionen nicht &uuml;bersteigenden Einwohnerzahl mit einem gro&szlig;en Anteil Bauernbev&ouml;lkerung sowie einem gro&szlig;en Teil Ureinwohner. Nein. F&uuml;r jene L&auml;nder wird die Gruppe Studenten, die zu uns kommen, ein relativ bedeutendes &Auml;rztekontingent bilden.</P>
<P>Weshalb m&ouml;chten wir nun, da&szlig; hier trotz allem Studenten aus ganz Lateinamerika anwesend sind? Weil sich hier mit Ausnahme des Nordens junge Menschen eines ganzen Kontinents kennenlernen werden, der dazu berufen ist, sich zusammenzuschlie&szlig;en. Auf dem Gebiet des Gesundheitswesens kommt ihnen die Rolle der Avantgarde f&uuml;r die Ideen der notwendigen und unabwendbaren Integration zu; sie m&uuml;ssen einander kennenlernen. Mehr noch, auch die Allgemeinbildung eines jeden erf&auml;hrt Bereicherung; denn ich wei&szlig;, da&szlig; es beispielsweise einen Honduras-Tag gibt - die Anzahl der Studenten dieses Landes ist betr&auml;chtlich, sie z&auml;hlen mehr als 250 - sie veranstalten ihr Fest, vermitteln ihre Sitten und Gebr&auml;uche, ihre Kultur. An einem anderen Tag veranstalten das Fest die Guatemalteken und dann wieder andere. Eine Gruppe von V&ouml;lkern, dazu berufen, sich zusammenzuschlie&szlig;en. Fast alle sprechen die gleiche Sprache, denn zwischen dem Portugiesisch der Brasilianer und Spanisch gibt es keinen gro&szlig;en Unterschied. Bei einer Gruppe von V&ouml;lkern, dazu berufen, sich zusammenzuschlie&szlig;en, da&szlig; sie vom ersten Studientag an beginnen, sich kennenzulernen und zusammenzuschlie&szlig;en.</P>
<P>Sch&ouml;n w&auml;re es, verf&uuml;gte unser Land &uuml;ber die Mittel zur Gr&uuml;ndung anderer Fakult&auml;ten, in die wir sie zum Lehrerstudium oder anderen Fachgebieten einladen k&ouml;nnten. Alle diese L&auml;nder besitzen Universit&auml;ten, und einige sehr gute. Nun, wir haben zumindest mit dem Fachgebiet begonnen, dessen Inhalt der menschlichste ist, dem Fachgebiet des Mediziners.</P>
<P>Stellt euch vor, diese Tausende junger Studenten, ausgebildet nach bestimmten Prinzipien der Medizin, die sich untereinander sowie die Sitten all ihrer L&auml;nder kennen, sie werden zu einem festen St&uuml;tzpfeiler der Integration unserer V&ouml;lker. Ein zweifelsohne bedeutender Faktor, obwohl dieser Bund viele solcher Pfeiler ben&ouml;tigt. Das sind unsere Tr&auml;ume im Hinblick auf diese Medizinschule. Ich wage zu sagen, da&szlig; sie heute schon ein Juwel ist, n&auml;mlich aufgrund der Prinzipien, die sie vertritt: Sch&ouml;pfung und Entwicklung. Die Einrichtung ist ausgezeichnet - es war eine Marineschule. Alle erforderlichen Ausr&uuml;stungsgegenst&auml;nde und die erfahrensten Dozenten stehen zur Verf&uuml;gung. Die Studenten sind flei&szlig;ig und zeigen ein enormes Interesse an der Berufsausbildung.</P>
<P>Als ich &uuml;ber die Studenten dieser Schule sprach, brachte ich meine Hoffnung zum Ausdruck, sie f&uuml;r noch bessere Ergebnisse als die unserer eigenen Studenten begl&uuml;ckw&uuml;nschen zu k&ouml;nnen; denn letztendlich sind unsere jungen Leute an viele Lernm&ouml;glichkeiten gew&ouml;hnt. Aber an dieser Schule gibt es sogar einige Jugendliche, die noch niemals das Meer gesehen hatten, und nun leben sie direkt am Meer. Viele kommen aus entlegenen Ecken. Die Auswahl wurde in den meisten F&auml;llen zwischen der jeweiligen Regierung und unserer diplomatischen Vertretung abgesprochen; es sollten vorzugsweise Sch&uuml;ler aus entfernten Orten des Landesinneren und au&szlig;erdem einfachster sozialer Herkunft sein.</P>
<P>Der Ausgangsstoff an dieser Schule ist exzellent. Wir k&ouml;nnen hier Studenten ausbilden, die besser sind als die unseren. Keiner f&uuml;hlt sich dadurch geschm&auml;lert; dieser hat unser Wunsch zu sein. Im dritten Studienjahr werden sie dann in den Krankenh&auml;usern arbeiten. Dort brauchen sie das uneingeschr&auml;nkte Vertrauen der Patienten; sie werden die kubanischen Patienten mitbetreuen. Wenn wir nicht erreichen, da&szlig; sie besser sind als ihr, dann w&auml;re die Schule ein Mi&szlig;erfolg. Doch sie sind motivierter als ihr, trotz da&szlig; eure Motivationen bez&uuml;glich des Studiums sehr hoch liegen und ihr euch das Studium an unseren medizinischen Fakult&auml;ten verdient habt. Viele von ihnen hatten &uuml;berhaupt keine M&ouml;glichkeit zu studieren, wenn nicht an dieser Schule.</P>
<P>Ich sage, da&szlig; diese Schule gestaltungsm&auml;&szlig;ig ein Juwel ist, und sie wird noch eine ganz au&szlig;erordentliche Einrichtung werden. Ich sage da&szlig; gem&auml;&szlig; &Auml;u&szlig;erungen von Besuchern. Viele Ausl&auml;nder m&ouml;chten sie sehen und sind dann ehrlich begeistert. Nirgendwo auf der Welt gibt es eine Einrichtung wie diese. In den Vereinigten Staaten beispielsweise kostet das billigste Medizinstudium zwischen 25 000 und 30 000 Dollar j&auml;hrlich. Unser Wunsch ist es, bessere &Auml;rzte auszubilden als jede gute Universit&auml;t der Vereinigten Staaten, die auch mehr Berufserfahrung als jene Absolventen haben.</P>
<P>So ist also diese Schule wirklich etwas, das es sonst nirgendwo gibt. Ich glaube, es ist ein Beispiel dessen, was man tun kann, was man sogar in einem kleinen Land der Dritten Welt tun kann.</P>
<P>Sch&ouml;n w&auml;re es, wollten andere L&auml;nder auch Schulen einrichten. Wir beanspruchen nicht das Monopol dieser Ehre. W&uuml;rden es andere nur auch tun! K&ouml;nnten doch viele Jugendliche wie diese hier die medizinische und andere Fachgebiete studieren! Das ist es, was die Industriel&auml;nder tun sollten. Nun ja, sie vergeben hin und wider einige Stipendiatenpl&auml;tze, doch am Ende behalten sie die besten Absolventen, nehmen sie unter Vertrag, und diese kehren dann nicht mehr in ihr Land zur&uuml;ck.</P>
<P>Viele afrikanische Studenten haben in Europa ihr Studium absolviert, das ist bekannt. Doch ein gro&szlig;er Teil bleibt dort und kehrt nicht nach Afrika zur&uuml;ck. Doch die ausl&auml;ndischen Studenten oder sagen wir Br&uuml;der aus anderen L&auml;ndern Lateinamerikas oder Afrikas, die hier studieren, kehren in der Regel in ihre L&auml;nder zur&uuml;ck. Wir haben nie versucht, auch nur ein einziges Gehirn, ein einziges Talent, einen einzigen Intellekt abzuwerben. Sie leben hier bescheiden, teilen mit uns unsere Einschr&auml;nkungen, obwohl wir uns um die Betreuung dieser Studenten logischerweise mehr bem&uuml;hen.</P>
<P>3000 Stipendiaten bestm&ouml;glich zu betreuen ist nicht dasselbe wie 40 000 exakt die gleiche Betreuung zukommen zu lassen. Doch trotzdem haben wir in der letzten Zeit Ma&szlig;nahmen eingeleitet, um die 40 000 kubanischen Stipendiaten besser zu betreuen. Otto, welche war die Tagung auf Landesebene, auf der wir die Verbesserung der Verpflegung der Universit&auml;tsstipendiaten er&ouml;rterten? (es wird gesagt, auf dem Kongre&szlig; des Jugendverbandes im Dezember) Wir haben 40 000, das ist viel. Wir haben k&uuml;rzlich bereits etwas zur Verbesserung der Verpflegung unternommen und werden es auch in Zukunft tun. Ja, logischerweise ist das Niveau der Betreuung dieser Studenten h&ouml;her als das der 40 000 Stipendiaten unserer Universit&auml;ten; doch wir werden es nach und nach angleichen; und wenn sie dann in die Provinzen gehen, wenn sie die Schule verlassen, wo sie doch nur etwas mehr als zwei Jahre sein werden, dann wird es f&uuml;r sie die gleichen Bedingungen geben wie f&uuml;r unsere Stipendiaten der medizinischen Fakult&auml;ten. Wir hoffen, da&szlig; wir in dieser Zeitspanne die Betreuung und Verpflegung aller Stipendiaten - nicht nur der medizinischen, sondern aller Fakult&auml;ten - weiter verbessern k&ouml;nnen.</P>
<P>Nun, da ich einmal herbeordert wurde, zu einem Thema, da&szlig; mich echt mitrei&szlig;t, stimuliert, auszeichnet, mit Stolz erf&uuml;llt: die Aufgabe, die wir im medizinischen Bereich &uuml;ber unsere L&auml;ndergrenzen hinaus erf&uuml;llen; denn innerhalb dieser Grenzen haben wir alles Menschenm&ouml;gliche f&uuml;r das Wohlbefinden unseres Volkes getan; und dieses enorme menschliche Potential mu&szlig; nun beginnen, seine Leistungen in den Dienst der Menschheit zu stellen, damit es nie hei&szlig;t, da&szlig; unsere Medizinschulen geschlossen werden, weil es zu viele &Auml;rzte gibt, oder da&szlig; die Immatrikulationszahlen sich unter einem bestimmten Stand bewegen, weil unser Land &uuml;ber viele &Auml;rzte verf&uuml;gt. Die Anzahl der &Auml;rzte macht uns nicht angst. Nie und nirgendwo werden &Auml;rzte &uuml;berfl&uuml;ssig sein: im Passagierflugzeug, im Zug oder auf einem Schiff. Heute haben wir sie in den Kinderg&auml;rten, den Schulen, allen Bildungszentren, &uuml;berall.</P>
<P>Als wir knapp 20 000 &Auml;rzte hatten, sagte man mir einmal, da&szlig; wir schon keine mehr brauchten. "Da&szlig; zuviel &Auml;rzte dasein werden? Nein, wenn der Arzt die Gesundheit der Menschen so zu verteidigen hat wie die CDR (Komitees zur Verteidigung der Revolution) die Revolution, dann mu&szlig; es ihn auf der Ebene des H&auml;userblocks geben", antwortete ich. Das ist die Aufgabe von Familienarzt und Krankenschwester, die eine bestimmte Patientenzahl betreuen, &uuml;ber deren Gesundheit sie unaufh&ouml;rlich zu wachen haben.</P>
<P>Ich wollte euch in groben Z&uuml;gen die Ergebnisse der Anstrengungen n&auml;herbringen, an der ihr beteiligt wart, indem ihr als Berufskader des Gesundheitswesens ausgebildet worden seid, in der historischen Etappe unserer Heimat, in der ihr lebt, am Vorabend eines neuen Jahrhunderts, das nicht auf uns, sondern auf euch wartet. Wir haben bereits im jetzigen Jahrhundert gelebt und versucht, in der Epoche, in der wir zu leben hatten, alles m&ouml;gliche zu tun. Doch auf euch, junge Menschen von 24, 25 Jahren, in einigen F&auml;llen sogar noch j&uuml;nger - es sind sechs Jahre, nat&uuml;rlich; also sagen wir daher zwischen 24 und 25 Jahren - wartet ein neues Jahrhundert. Es ist der vorletzte Studienabschlu&szlig; dieses Jahrhunderts, denn verge&szlig;t nicht, das Jahr 2000 geh&ouml;rt noch dazu. Die n&auml;chste Diplomaush&auml;ndigung wird die letzte des Jahrhunderts sein. Doch das n&auml;chste Jahrhundert steht bald vor der T&uuml;r. In knapp 17 Monaten werdet ihr, junge &Auml;rzte, euch im neuen Jahrhundert und dem neuen Jahrtausend befinden.</P>
<P>Wir tr&auml;umen von einer besseren Welt, einer gerechteren Welt, einer wahrhaft menschlicheren Welt, f&uuml;r die wir alle zu k&auml;mpfen die Pflicht haben. Eure und die Zukunft eurer Kinder wird jene Zukunft sein, die die Menschheit in der Lage ist zu erbauen. Diese Menschheit, die &uuml;berall bedroht ist von einer Riesenanzahl von Gefahren, die jedoch auch niemanden berechtigen, den Glauben an den Menschen, den Glauben an ein besseres Schicksal f&uuml;r die Menschheit zu verlieren.</P>
<P>Euer Betragen mu&szlig; stets das junger Menschen sein, die sich der Aufgabe, die sie erwartet, bewu&szlig;t sind; junger Menschen, die sich der neuen Etappe in der Geschichte der Menschheit bewu&szlig;t sind. Ich brauche also nichts weiter zu sagen als:</P>
<P>Vorw&auml;rts, ihr W&auml;chter der Gesundheit und des Lebens!</P>
<P>Es lebe das Vaterland!</P>
<P>Es lebe die Revolution!</P>
<P>Es lebe der Sozialismus!</P>
<P>Vaterland oder Tod!</P>
<P>Wir werden siegen! </P>
<P>(Beifall)</P></FONT></BODY>
</HTML>
