<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, anläßlich des Ersten Internationalen Kongresses über Kultur und Entwicklung (11/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Abschlu&szlig;rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und Ministerrates, anl&auml;&szlig;lich des Ersten Internationalen Kongresses &uuml;ber Kultur und Entwicklung, die am 11. Juni 1999, "Jahr des 40. Jahrestages des Sieges der Revolution" in der Kongre&szlig;halle, Palacio de las Convenciones, gehalten wurde.</P>
</B><P ALIGN="CENTER">(Mitschrift durch den Stenographischen Dienst des Staatsrates)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Werte Minister und Verantwortlichen des Kulturbereiches aus den lateinamerikanischen oder iberoamerikanischen L&auml;ndern!</P>
<P ALIGN="JUSTIFY">Werte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Liebe Teilnehmer am Ersten Internationalen Kongre&szlig; &uuml;ber Kultur und Entwicklung!</P>
<P ALIGN="JUSTIFY">&#9;Sie, die Teilnehmer des Kongresses, haben 4 Tage lang getagt, und zum Gl&uuml;ck &uuml;berschnitt sich die Tagung mit dem zweit&auml;gigen Treffen der Kulturminister und Verantwortlichen des Kulturbereichs am 10. und 11. Juni, das der im November stattfindenden Iberoamerikanischen Gipfelkonferenz vorrausgeht. Wir haben versucht, gewisse Informationen dar&uuml;ber zu bekommen, &uuml;ber was sie debattiert haben und wie die Diskussionen verlaufen sind.</P>
<P ALIGN="JUSTIFY">Meinem Anschein nach haben die Veranstalter Genugtuung angesichts des Verlaufs der beiden Veranstaltungen empfunden.</P>
<P ALIGN="JUSTIFY">Unter den Debatten gab es zweifelsohne viele Themen von gro&szlig;em Wert, wobei einige davon meine Aufmerksamkeit besonders erregt haben. Wir k&ouml;nnten sagen, da&szlig; ich pers&ouml;nlich sie unter den Themen bez&uuml;glich von Kultur und Politik eingliedern mu&szlig;, die ich sehr sch&auml;tze. So zum Beispiel die folgenden Themen: Die Staaten m&uuml;ssen eine richtige Erziehungspolitik f&uuml;r die Umwelt beg&uuml;nstigen; die Bedeutung der Geschichte f&uuml;r die &Uuml;bermittlung von Werten und die Verteidigung der Identit&auml;t der V&ouml;lker; die Notwendigkeit, die kolonialen oder hegemonistischen Modelle zur&uuml;ckzuweisen; der Tourismus darf die nationale Identit&auml;t nicht beeintr&auml;chtigen; die Notwendigkeit, &uuml;ber die gegenw&auml;rtige Welt neu nachzudenken, Meinungs&auml;u&szlig;erungen zu t&auml;tigen und Ideen zu &uuml;bermitteln - das ist meiner Meinung nach das Hauptanliegen -; dringende Notwendigkeit, mit der Erziehung und der Schaffung einer richtigen Kulturpolitik eine wirklich ethische Revolution im Menschen zu beg&uuml;nstigen. Es ist wirklich das erste Mal, da&szlig; dieses Thema treffend behandelt wird.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, ob wir alle damit einverstanden sind, ich jedoch bin zumindest einverstanden, und zwar bez&uuml;glich des Punktes 12, der folgendes aussagt: Die kapitalistische Wirtschaft wird die perspektivische Entwicklung der Menschheit nicht garantieren, weil sie die kulturellen und menschliche Verluste ihrer eigenen Ausdehnung nicht ber&uuml;cksichtigt. Ich denke etwas weiter, denn sie garantiert nicht nur keine perspektivische Entwicklung der Menschheit, sondern sie setzt als System das eigene Dasein der Menschheit aufs Spiel.</P>
<P ALIGN="JUSTIFY">Am Er&ouml;ffnungstag des Kongresses dr&auml;ngten Sie mich dazu, ein paar Worte zu sagen, und ich behandelte einen wichtigen Aspekt &uuml;ber die Vermittlung von Ideen.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, wie lange Sie das Thema bez&uuml;glich der Umsetzung dieses Prinzips behandelt haben. Ich wei&szlig;, da&szlig; Sie als Grundelement und als Hauptpolitik der Integration, von der gesprochen wird, die Tatsache genannt haben, da&szlig; es notwendig sei, da&szlig; die Kultur eine vorrangige Position unter den Zielen dieser Integration einnimmt.</P>
<P ALIGN="JUSTIFY">Zusammen w&auml;ren wir wie eine Gesamtsumme von vielen und sehr reichen Kulturen. In diesem Zusammenhang denken wir an unser Amerika, wie Marti es genannt hat, dieses Amerika, das beim R&iacute;o Bravo anf&auml;ngt, obwohl es an der Grenze zu Kanada anfangen sollte, denn dieses Gebiet geh&ouml;rte auch zu unserem Amerika, bis einige uners&auml;ttliche expansionslustige Nachbarn sich des Territoriums des westlichen Teils der heutigen USA bem&auml;chtigten. Ich beziehe mich heute auf diese Integration, einschlie&szlig;lich der Karibik. Noch sind die Karibikstaaten bei diesen Iberoamerikanischen Gipfeltreffen nicht vertreten. Zum Gl&uuml;ck werden alle lateinamerikanischen und karibischen L&auml;nder mit den L&auml;ndern der Europ&auml;ischen Union am 28. und 29. Juni in Rio de Janeiro erstmalig zusammenkommen. Wir haben angefangen, die Familie zu vergr&ouml;&szlig;ern. Im Allgemeinen waren die karibischen L&auml;nder in Vergessenheit geraten, weil auch wir lateinamerikanische L&auml;nder in Vergessenheit geraten waren und noch heute ignoriert werden.</P>
<P ALIGN="JUSTIFY">Die Summe aller unserer Kulturen w&uuml;rde eine enorme Kultur und eine Vermehrung unserer Kulturen ergeben. Die Integration darf die Kultur jedes unserer L&auml;nder nicht beeintr&auml;chtigen, sondern mu&szlig; sie bereichern.</P>
<P ALIGN="JUSTIFY">Wenn wir heute in diesem Sinn von Einheit sprechen, dann tun wir das noch im engeren Rahmen. Ich glaube vielmehr an die Einheit aller L&auml;nder der Welt, an die Einheit aller V&ouml;lker der Welt und an die frei, wirklich freie, Einheit; nicht an die Fusion, sondern an die freie Vereinigung aller Kulturen, an eine wirklich demokratische Welt, an eine Welt, in der eine solche Globalisierung anzuwenden ist wie die, die Karl Marx zu seiner Zeit erw&auml;hnt hat und von der Johannes Paul II heute spricht, wenn er die Idee der Globalisierung der Solidarit&auml;t zum Ausdruck bringt.</P>
<P ALIGN="JUSTIFY">Wir haben noch die Aufgabe, genau zu definieren, was Globalisierung der Solidarit&auml;t bedeutet. Wenn wir diesen Gedanken bis zur letzten Konsequenz verwirklichen, dann werden wir feststellen, da&szlig; der Punkt 12 eine Realit&auml;t ist, denn ich frage mich, ob das kapitalistisches System die Globalisierung der Solidarit&auml;t garantieren kann. Man spricht nicht von der Globalisierung der Wohlt&auml;tigkeit, die so weit sehr gut w&auml;re. Hoffentlich kommt jedoch der Tag, an dem die Wohlt&auml;tigkeit nicht n&ouml;tig sein wird. An diesem Tag wird die Solidarit&auml;t einen universellen Sinn erlangen und der Geist der Solidarit&auml;t wird sich im globalen Rahmen verbreitet haben.</P>
<P ALIGN="JUSTIFY">Ich habe das gesagt, um zu beweisen, da&szlig; ich auf keinem Fall ein strenger Nationalist oder Chauvinist bin. Ich habe eine viel h&ouml;heres Konzept des Menschen und noch anspruchsvollere Tr&auml;ume &uuml;ber die Zukunft des Menschengeschlechts, das mit gro&szlig;er M&uuml;he das erreicht hat, was es heute ist und wei&szlig;. Und trotzdem ist es heute noch nicht einmal der Bezeichnung eines wirklich menschlichen Geschlechts w&uuml;rdig. Was wir heute sehen, ist weit davon entfernt, aber vielleicht ist es desto n&auml;her, je weiter entfernt es erscheint, denn diese Menschheit steckt in einer riesigen Krise und nur aus riesigen Krisen k&ouml;nnen gro&szlig;e L&ouml;sungen erwachsen.</P>
<P ALIGN="JUSTIFY">Dies hat uns die Geschichte bis jetzt gelehrt, bis zum diesem Augenblick, in dem die reale Globalisierung, die man bis vor kurzer Zeit nicht einmal erw&auml;hnt hat, und die enormen Fortschritte der Wissenschaft und der Technik sowie der Kommunikationsmittel das m&ouml;glich und unvermeidlich machen. Die Menschen k&ouml;nnen innerhalb von Sekunden kommunizieren, egal wo sie sind.</P>
<P ALIGN="JUSTIFY">Zum Beispiel ist es f&uuml;r mich einfacher, mit unserem Botschafter in der UNO Kontakt aufzunehmen als mit unserem Au&szlig;enminister. Der Botschafter hat dort ein Handy und wenn er in einem Saal neben seinem Partner, dem US-Botschafter, sitzt, und ihn ein leerer Stuhl von diesem trennt, kann er sprechen, genauso wie heute, als ich mit ihm telefonierte und ihn fragte, wo er sei, ob in der diplomatischen Mission, zu Hause oder in der UNO, und er erwiderte: "In sitze im Auto". Ich sagte "Wieso im Auto? Man h&ouml;rt Dich sehr gut!" Darauf sagte er: "Ja, jetzt stehen wir vor der Ampel" und wir haben uns einige Minuten lang weiter unterhalten. Es ist wirklich unglaublich.</P>
<P ALIGN="JUSTIFY">Die technologischen Fortschritte erkl&auml;ren die Genauigkeit, mit der die ber&uuml;hmten Satelliten die Raketen und die intelligenten Waffen lenken. Sie sind nicht so intelligent, da&szlig; sie nicht mit einer besorgniserregenden H&auml;ufigkeit ihr Ziel verfehlen w&uuml;rden, wenn es sich wirklich um Fehler und nicht um Absichten handelt. </P>
<P ALIGN="JUSTIFY">Der Fall der chinesischen Botschaft erschien etwas merkw&uuml;rdig, so merkw&uuml;rdig, da&szlig; sie beim Versuch, es zu erkl&auml;ren, sagten, da&szlig; sie bei der Bombardierungen alte Landkarten benutzt h&auml;tten. So h&auml;tte eine Bombe aufgrund nicht aktualisierter Landkarten auch hier auf diesen Konferenzsaal fallen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Mit der selben Geschwindigkeit bewegt sich das Geld und werden Spekulationsoperationen mit den W&auml;hrungen in einer Gr&ouml;&szlig;enordnung von einer Billion US-Dollar t&auml;glich durchgef&uuml;hrt. Das sind nicht die einzigen Spekulationsoperationen, die stattfinden, und au&szlig;erdem werden sie nicht nur mit den W&auml;hrungen durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Zu Magallans Lebzeiten dauerte eine Weltreise viele Monate lang und heute kann man in knapp 24 Stunden um die Welt reisen.</P>
<P ALIGN="JUSTIFY">Vor kurzer Zeit bin ich auch um die Welt gereist, mit Zwischenstationen in D&auml;nemark, China, Vietnam, Japan, Kanada, und zur&uuml;ck nach Havanna. Mir war danach, mit Zahlen zu spielen und zu rechnen. Wenn man Richtung Osten mit einer schnelleren Maschine fliegt, kann man in China am Montag fr&uuml;hmorgens abfliegen und am Sonntag nachmittag in Havanna ankommen.</P>
<P ALIGN="JUSTIFY">Wir haben gesehen, wie sich die Welt in ein paar Jahrzehnten ver&auml;ndert hat.</P>
<P ALIGN="JUSTIFY">Wenn sie einverstanden w&auml;ren, w&uuml;rde ich ein Thema einf&uuml;hren, genau wie sie mehrere Themen eingef&uuml;hrt haben, und dieses Thema k&ouml;nnte hei&szlig;en: Kultur und Souver&auml;nit&auml;t.</P>
<P ALIGN="JUSTIFY">Ich gr&uuml;nde meine Ausf&uuml;hrungen auf konkrete Fakten, denn es geht nicht um theoretische &Uuml;berlegungen, sondern um Fakten, die wir sehen k&ouml;nnen und die sogar ein Kurzsichtiger sehen kann: Ohne Souver&auml;nit&auml;t kann es keine Kultur geben. Abel erl&auml;uterte, wie es einer Handvoll brillianter Pers&ouml;nlichkeiten gelungen ist, trotz des Neokolonialismus und des US-Hegemonismus in Kuba die nationale Kultur zu retten.</P>
<P ALIGN="JUSTIFY">Es gibt ein weiteres Land, das noch mehr Verdienste hat als wir, n&auml;mlich Puerto Rico. Seit 100 Jahren ist es eine US-Kolonie und sie konnten weder die Sprache noch die Kultur Puerto Ricos vernichten. Es ist bewundernswert! (Beifall)</P>
<P ALIGN="JUSTIFY">Gewi&szlig;, heute verf&uuml;gt der Imperialismus &uuml;ber m&auml;chtigere Mittel zur Vernichtung von Kulturen, zur Durchsetzung von Kultur und zur Homogenisierung von Kultur. Vielleicht kann er heute in zehn Jahren einen noch gr&ouml;&szlig;eren Einflu&szlig; als in den letzten 100 Jahren aus&uuml;ben. Das von mir genannte Beispiel gibt eine Vorstellung vom Widerstandsverm&ouml;gen der V&ouml;lker und dem Wert der Kultur. Man hat sie ihrer Souver&auml;nit&auml;t beraubt und trotzdem haben sie den Widerstand aufrechterhalten. </P>
<P ALIGN="JUSTIFY">Wenn es jedoch m&ouml;glich ist, Beispiele daf&uuml;r zu nennen, da&szlig; es ohne Souver&auml;nit&auml;t Kultur oder zumindest ein gewisses Kulturniveau geben kann, so kann man in der heutigen oder zuk&uuml;nftigen Welt Souver&auml;nit&auml;t ohne Kultur weder verstehen noch es sich vorstellen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend sie, die Kongre&szlig;teilnehmer, die Kulturminister und die Verantwortlichen des Kulturbereichs im Iberoamerika, gestern hier debattierten, wurde dort in der UNO ein gewaltiger Kampf um die Souver&auml;nit&auml;t gef&uuml;hrt. Und gleichzeitig w&uuml;rden wir sagen, da&szlig; es sogar ein gewaltiger Kampf um die Kultur war. Ja, weil ich sage, da&szlig; die Mittel, &uuml;ber die diejenigen verf&uuml;gen, die die Welt wirtschaftlich und fast politisch beherrschen, sehr viel m&auml;chtiger als je zuvor sind.</P>
<P ALIGN="JUSTIFY">Dieser gewaltige Kampf wurde im Rahmen der Versammlung des Sicherheitsrates gef&uuml;hrt, um einen Resolutionsentwurf &uuml;ber den gegen Jugoslawien und besonders gegen Serbien ausgel&ouml;sten Krieg zu debattieren. Meines Erachtens geht es um eine historische Schlacht, weil der Imperialismus und seine Alliierten - man k&ouml;nnte sagen, der Imperialismus und diejenigen, die ihn unterst&uuml;tzen, wenn auch gegen ihre eigenen Interessen - tats&auml;chlich einen gewaltigen Kampf gegen das Prinzip der Souver&auml;nit&auml;t f&uuml;hren, es ist eine beeindruckende Offensive gegen dieses Prinzip.</P>
<P ALIGN="JUSTIFY">Das hat man kommen sehen. Als das sozialistische Lager zusammenbrach, die UdSSR aufgel&ouml;st wurde und in der Welt nur noch eine einzige Supermacht &uuml;brig blieb, ahnte man bereits, da&szlig; eben diese Supermacht, deren Urspr&uuml;nge gut bekannt und deren Prinzipien und diabolische Methoden &uuml;beraus bekannt sind, nicht aufh&ouml;ren konnte, zu versuchen, ihre gigantische Macht zur weltweiten Durchsetzung ihrer Normen und ihrer Interessen zu verwenden, zuerst mit vorsichtigen und sp&auml;ter dann mit sch&auml;rferen Mitteln.</P>
<P ALIGN="JUSTIFY">Wir betrachten einen Imperialismus, der seine ganzen Macht und Kraft einsetzt, um alles wegzufegen, was ihm im Weg steht. Die Kultur geh&ouml;rt zu den Dingen, die ihm im Weg stehen. &Uuml;berdies sind sie die Eigent&uuml;mer der gro&szlig;en Mehrheit der Kommunikationsmittel, weil sie &uuml;ber 60% des Kommunikationsnetzes der Welt und &uuml;ber die m&auml;chtigsten Fernsehketten verf&uuml;gen, die keinen Rivalen haben. Faktisch besitzen sie das Monopol &uuml;ber die Filme, die auf der Welt gezeigt werden.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen sagen, da&szlig; Frankreich, das einen beinahe heroischen Kampf um die Aufrechterhaltung seiner Kultur gegen&uuml;ber der US-Kulturinvasion f&uuml;hrt, nach meiner Kenntnis das einzige europ&auml;ische Land ist, wo die US-amerikanischen Filme weniger als 50 % aller dort gezeigten Filme ausmachen. In den anderen L&auml;ndern des Alten Kontinents &uuml;berschreitet die Zahl 50%, 60%, 65%, 70% und sogar 80% in einigen L&auml;ndern. Bei Fernsehserien betr&auml;gt der Anteil 60%, 70%, 80%, 90%, so da&szlig; ca. 70% der gesendeten Fernsehserien und 75% der im Umlauf befindlichen Videokassetten US-amerikanischer Herkunft sind. Das sind Zahlen, die sie sicherlich gelesen haben. Ramonet spricht &uuml;ber sie. Es ist ein fast absolutes Monopol.</P>
<P ALIGN="JUSTIFY">Es gibt bedeutende lateinamerikanische L&auml;nder, wo 90% der gesendeten Filme und Fernsehserien US-amerikanisch sind und Sie wissen, was in den Filmen gezeigt wird. Aus Europa kommt wenig Filmmaterial. Es ist eine totale US-amerikanische Kulturkolonisierung auf diesem Gebiet.</P>
<P ALIGN="JUSTIFY">Er reicht, Ihnen zu sagen, da&szlig; wir uns im unserem Fall sehr anstrengen m&uuml;ssen, um wertvolle Filme zu finden, die eine moralische und kulturelle Qualit&auml;t haben. Wie k&ouml;nnen wir den Filmen entgehen, die ausschlie&szlig;lich von Gewalt, Mafia und Sex handeln? Wie k&ouml;nnen wir so vielen entfremdenden Filmen und dem Gift, das sie in der Welt verspr&uuml;hen, entkommen? Es ist nicht einfach f&uuml;r unser Fernsehen, das mit einigen Ausnahmen keine Werbung betreibt, einen Film f&uuml;r die Freitage und die Sonnabende zu finden, es ist &uuml;beraus schwierig. Und die Bev&ouml;lkerung kritisiert immer h&auml;ufiger die gezeigten Filme. Obwohl wir sie kopieren, denn wir m&uuml;ssen mit aller Aufrichtigkeit sagen, da&szlig; sie in dem gleichen Ma&szlig;e, wie sie &uuml;ber uns die Blockade verh&auml;ngt haben, jegliche Importe verhindern, so da&szlig; wir uns zum Kopieren der Filme gezwungen sahen.</P>
<P ALIGN="JUSTIFY">Es gibt Dinge, die sehr leicht zu kopieren sind, darunter die Filme, und ich glaube, da&szlig; die Mitarbeiter des angesehenen ICAIC (Kubanisches Institut f&uuml;r die Filmindustrie) sich in den ersten Jahren - und es ist mit gutem Recht ein historisches Verdienst- auf das Kopieren von amerikanischen Filmen spezialisierten, als es einige gute Filme gab. Fr&uuml;her gab es mehr US-Filme von Qualit&auml;t, genauso wie europ&auml;ische Filme. Man konnte sie sich anschauen.</P>
<P ALIGN="JUSTIFY">Der kommerzielle Geist ist derart eingedrungen, da&szlig; er sich vernichtend f&uuml;r die Kultur auswirkt. Welches europ&auml;ische Land kann 300 Mio. US-Dollar oder mehr f&uuml;r einen Film ausgeben? Welches europ&auml;ische Land kann mit einem einzigen Film einen Profit von 500 Mio. erzielen oder 1,2 Milliarden umsetzen? Das sind Unternehmen, die aus allem Profite erzielen: durch den Warenverkauf im Zusammenhang mit einem kostspieligen und mit guter Promotion ausgestatteten Film gewinnen sie mehr als durch die Vorf&uuml;hrung des Filmes.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem k&ouml;nnen sie mit diesem Filmen allein auf dem US-Markt die Kosten decken und sie erzielen gro&szlig;e Gewinne. Sch&auml;tzen Sie mal, sie k&ouml;nnen sie sp&auml;ter &uuml;berall in Europa oder weltweit billiger verkaufen. Wer kann mit ihnen konkurrieren?</P>
<P ALIGN="JUSTIFY">Und diese europ&auml;ischen L&auml;nder, von denen einige unter einem wirklich kulturellen Trauma leiden, w&auml;hrend andere dem Ph&auml;nomen ziemlich gleichg&uuml;ltig gegen&uuml;berstehen, die mit ihrer Einheit und Integration danach streben, ihre wirtschaftlichen, technologischen, wissenschaftlichen und kulturellen M&ouml;glichkeiten als eine Frage des &Uuml;berlebens zu entwickeln, - und es geht nicht um kleine L&auml;nder, kleine Inseln oder sehr arme, unterentwickelte L&auml;nder, deren Bruttoinlandsprodukt pro Kopf 200 oder 300 US-Dollars j&auml;hrlich betr&auml;gt, sondern um L&auml;nder mit einem Pro-Kopf-Bruttoinlandsprodukt von 20.000, 25.000, 30.000 und sogar 40.000 US-Dollar - unterst&uuml;tzen die imperialistische Politik, unterst&uuml;tzen heute die Politik, die Prinzipien der Souver&auml;nit&auml;t wegzufegen.</P>
<P ALIGN="JUSTIFY">Sie geben gewi&szlig; nationale Souver&auml;nit&auml;tsrechte auf, denn indem sie sich einigen, &ouml;ffnen sie die Grenzen, lassen das Kapital frei umlaufen, lassen den Arbeitnehmern, dem Fachpersonal und gemeinsamen Einrichtungen, die ausschlie&szlig;lich f&uuml;r die europ&auml;ischen L&auml;nder Vorteile bringen, die freie Entfaltung, und die Menschen aus den s&uuml;dlichen L&auml;ndern m&uuml;ssen mit kleinen Booten anreisen und das Land auf illegale Weise betreten.</P>
<P ALIGN="JUSTIFY">Jene L&auml;nder verzichten allm&auml;hlich auf die nationale W&auml;hrung, und dies mit einer guten Logik, um eine gemeinsame W&auml;hrung zu verwenden. Das ist nicht dasselbe als eine ausl&auml;ndische W&auml;hrung zu &uuml;bernehmen, die von der Federal Reserve der USA dominiert ist, was faktisch bedeutet, das Land an die USA anzuschlie&szlig;en.</P>
<P ALIGN="JUSTIFY">Was w&uuml;rde mit uns geschehen, die wir zumindest bewiesen haben, da&szlig; man gegen&uuml;ber einer doppelten Blockade und in einer sehr schwierigen Zeit durchhalten kann? Wie w&auml;re dies m&ouml;glich gewesen, wenn wir unsere eigene W&auml;hrung nicht gehabt h&auml;tten? Ich kann hinzuf&uuml;gen, da&szlig; wir sie um das 7fache aufgewertet haben. Von 1994, als man f&uuml;r einen US-Dollar 150 Peso erhielt, bis 1999, oder besser gesagt Ende 1998,- ca. 5 Jahre, denn man mu&szlig; 1994 komplett miteinberechnen-, haben wir sie um das 7fache aufgewertet. So kann man heute f&uuml;r 1 US-Dollar nur 20 Peso bekommen. Kein einziges Land hat so etwas geschafft, ich sage es Euch: Keines!</P>
<P ALIGN="JUSTIFY">Die Formeln des W&auml;hrungsfonds, alle Rezepte, die er durchsetzen will, sie wissen es genau. Wo f&uuml;hren sie hin? Zu manchmal enormen Summen als Reserve, um die W&auml;hrung zu sch&uuml;tzen, und trotz alledem k&ouml;nnen diese Reserven in paar Tagen oder Wochen verschwinden, als Fr&uuml;chte von Ersparnissen und Privatisierungen. Wir haben das innerhalb von Tagen gesehen. Wir haben diese enormen Reserven nicht und brauchen sie auch nicht. Andere haben sie und verlieren sie.</P>
<P ALIGN="JUSTIFY">Es gibt ein einziges Land, nur ein einziges auf der Welt, das keine Reserven braucht, weil es die Banknoten, die auf der ganzen Welt im Umlauf sind, druckt - wie wir des &ouml;fteren gesagt haben-. Zun&auml;chst verwandelte es das Gold an dem Tag in Papier, als es einseitig die freie Konversion seiner Scheine suspendierte, der Tausch des Goldes aus den Reserven gegen das Papiergeld, das sie druckten, das von allen aufgrund seines entsprechenden Goldwertes akzeptiert war, und als es sp&auml;ter das Geld in Gold verwandelte, schaffte es das gleiche Wunder, das die Alchimisten seit dem Mittelalter angestrebt haben, d.h., sie drucken ein Papiergeld, das sich im Umlauf befindet, als ob es Gold sei. Ich erkl&auml;re das Ph&auml;nomen auf eine einfache Art und Weise, obwohl die Prozedur komplizierter ist.</P>
<P ALIGN="JUSTIFY">Sie verwenden die Gutscheine des Schatzamts und setzen verschiedene Mechanismen ein. Der Sinn ist im wesentlichen, da&szlig; solche k&ouml;nnen sich das leisten k&ouml;nnen, die das Geld drucken, das auf der Welt uml&auml;uft, und die die Geldscheine der Bankreserven aller L&auml;nder der Welt drucken. Sie drucken das Papiergeld, kaufen und andere heben das Papiergeld auf- zum gro&szlig;en Teil, nat&uuml;rlich nicht alles. Dementsprechend sind sie diejenigen, die die Reservew&auml;hrung der Welt drucken. Das ist einer der Gr&uuml;nde f&uuml;r die Entstehung des EURO, sagen wir, um aufgrund dieses Privilegs und dieser W&auml;hrungsmacht zu &uuml;berleben. Auf da&szlig; kein Spekulant komme, um einem europ&auml;ischen Land das gleiche anzutun, wie sie mit Gro&szlig;britannien, Frankreich, Spanien und anderen gemacht haben, deren W&auml;hrungen sie abwerteten und die sie zu Opfern gro&szlig;er Spekulationsoperationen machten, denn wenn sich ein paar US-amerikanische multimillionenschwere W&ouml;lfe treffen, gibt es kein Land, das ihren Spekulationsattacken widerstehen kann.</P>
<P ALIGN="JUSTIFY">Das Pfund Sterling, einst K&ouml;nigin der W&auml;hrungen, - das liegt noch nicht sehr weit zur&uuml;ck - wurde innerhalb weniger Tage in die Knie gezwungen. Dies kann einen Eindruck verschaffen von dem, was ich meine. Und dieses Land, man braucht es kaum zu sagen, sind die Vereinigten Staaten. Es ist das einzige Land, das gesch&uuml;tzt ist. Das ist es, was einige verzweifelt zu dem Gedanken f&uuml;hrt - in Anbetracht der st&auml;ndigen Abwertungen, Krisen, Katastrophen und </P>
<P>Kapitalfluchten -, die nationale W&auml;hrung abzuschaffen und sich den Dollar als nationale W&auml;hrung, verwaltet von der Federal Reserve der Vereinigten Staaten, zu eigen zu machen.</P>
<P ALIGN="JUSTIFY">H&auml;tten wir ein solches System, nur als Beispiel, und w&auml;re unsere W&auml;hrung der Dollar, und m&uuml;&szlig;ten wir, die wir blockiert sind und keinen Zugang zu den Dollars haben, den Bauern ihre Produkte, ob ein Huhn, ein Ei, eine Mango oder 100 Mangos, gegen Dollars abkaufen, k&ouml;nnte dieses Land dann existieren? Unter den hiesigen Bedingungen, nach dem, was wir durchmachen mu&szlig;ten und aufgrunf dessen, was wir daraus gelernt haben, werden wir uns dar&uuml;ber klar, da&szlig; wenn wir unseren sehr bescheidenen Peso nicht h&auml;tten, den wir - wie ich schon sagte - um das Siebenfache aufgewertet haben, h&auml;tten wir ihn &uuml;berhaupt nicht aufwerten k&ouml;nnen. Hier h&auml;tte man alle Schulen schlie&szlig;en m&uuml;ssen und bis jetzt wurde keine geschlossen; auch die Krankenh&auml;user h&auml;tte man schlie&szlig;en m&uuml;ssen, jedoch wurde noch keines geschlossen. Im Gegenteil, in dieser Spezialperiode haben wir die Anzahl der &Auml;rzte erh&ouml;ht, vor allem die &Auml;rzte, die in der Gemeinde arbeiten, und auch diejenigen, die in den Krankenh&auml;usern arbeiten, und zwar um rund 30.000 neue &Auml;rzte, und dies trotz unserer gro&szlig;en Wirtschaftsschwierigkeiten und dem Mangel an Ressourcen und &ouml;fter auch an Medikamenten, obwohl wir die wichtigsten haben.</P>
<P ALIGN="JUSTIFY">Heute wurde in der Zeitung ver&ouml;ffentlicht, da&szlig; in einer Provinz in der Mitte des Landes, also nicht in der Hauptstadt, sondern in Villa Clara, die Kindersterblichkeitsrate bei Kindern unter einem Jahr bei 3,9 pro 1000 Lebendgeborenen liegt. Wenn wir zum Beispiel an Washington denken, die Hauptstadt der Vereinigten Staaten, so d&uuml;rfte dort die Kindersterblichkeit vier oder f&uuml;nf Mal h&ouml;her als in Villa Clara sein. Es gibt ein Viertel, die Bronx, das eine Rate von 20 pro 1000 aufweist, und es gibt Orte in den Vereinigten Staaten mit 30 pro 1000.</P>
<P ALIGN="JUSTIFY">Die Kindersterblichkeit in Kuba liegt im Landesdurchschnitt mindestens zwei oder drei Punkte unter dem Landesdurchschnitt der Vereinigten Staaten. Dort liegt sie wahrscheinlich bei 10 oder 11, und wir hoffen, sie dieses Jahr auf 7 reduzieren zu k&ouml;nnen, wobei letztes Jahr die Kindersterblichkeitsrate 7,1 betrug.</P>
<P ALIGN="JUSTIFY">Dank der unternommenen Anstrengungen wurde kein Kindergarten geschlossen. Davon k&ouml;nnte man ein Lied singen. Es wurde keine Praxis eines Familienarztes geschlossen. Die Zahl der Arztpraxen ist um mehrere Tausend w&auml;hrend der Spezialperiode gewachsen. Und das konnten wir selbstverst&auml;ndlich schaffen, weil es eine Revolution und ein geeintes Volk gibt, sowie eine weit verbreitete politische Kultur, denn wenn man von Kultur spricht, darf man die politische Kultur nicht vergessen. Das ist ein Bereich, dessen Weiterentwicklung wir sehr ben&ouml;tigen und an dem es in der Welt sehr fehlt. Man sollte nicht denken oder sich vorstellen, da&szlig; der durchschnittliche US-Amerikaner eine politische Kultur habe oder da&szlig; er &uuml;ber eine gr&ouml;&szlig;ere politische Kultur als ein Kubaner oder ein Europ&auml;er verf&uuml;ge. Ich gebe zu, da&szlig; die Europ&auml;er eine h&ouml;here politische Kultur als die Amerikaner haben, jedoch haben die Europ&auml;er im allgemeinen keine h&ouml;here politische Kultur als die Kubaner, ganz bestimmt nicht. Man k&ouml;nnte sogar ein Wettbewerb zwischen dem europ&auml;ischen und dem kubanischen Durchschnitt bez&uuml;glich politischer Kenntnisse austragen, zwischen Menschen, die aus Tausenden von Gr&uuml;nden nicht entfremdet leben, und anderen, die es leider tun.</P>
<P ALIGN="JUSTIFY">In unseren lateinamerikanischen L&auml;ndern zwingen uns manchmal die Not und die Armut dazu, die politische Kultur mehr zu entwickeln als in jenen reichen L&auml;ndern, die nicht die N&ouml;te haben, unter denen wir leiden m&uuml;ssen. Daher wird auf den in Kuba stattfindenden lateinamerikanischen Lehrerkongressen mit der Beteiligung von Tausenden von Lehrern, st&auml;ndig vom Neoliberalismus gesprochen, der ihnen das Budget sperrt; und auf den &Auml;rztekongressen werden Horrorgeschichten erz&auml;hlt, oder auf den Kongressen der Studenten, oder auf Kongressen jeder Art, denn sie erleben das jeden Tag und werden sich dessen bewu&szlig;t. Selbstverst&auml;ndlich gibt es in Lateinamerika grauenhafte Dinge, die man in Europa l&auml;ngst vergessen hat, wo sie, wie einige erz&auml;hlen, sogar Subventionen bekommen k&ouml;nnen, die es ihnen erm&ouml;glichen, f&uuml;r 15 Tage ins Ausland in den Urlaub fahren, und das nicht nur einmal im Jahr.</P>
<P ALIGN="JUSTIFY">Wo es nichts dergleichen gibt, leiden die Menschen viel mehr. Wir haben einen fruchtbareren Boden, um uns eine politische Kultur erarbeiten zu k&ouml;nnen. In unserem Fall hat das Land sogar Erfahrungen aus sehr harten Schlachten gegen die Aggressionen des Imperiums und die daraus resultierenden gro&szlig;en Schwierigkeitenn gesammelt, denn auch durch Schwierigkeiten werden die K&auml;mpfer geschmiedet.</P>
<P ALIGN="JUSTIFY">Aber au</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> erdem k&ouml;nnten wir nichts von dem tun, was ich Ihnen sage, wenn wir nicht viele Dienstleistungen und eine nationale W&auml;hrung h&auml;tten, die uns dabei hilft, umzuverteilen. Wenn man sie aber mit dem Dollar vergleicht, kommt man nat&uuml;rlich zu der t&auml;uschenden Formel des Kurses des Dollars zum Peso in den Wechselstuben. Wenn der Kurs 20 zu 1 steht, so sagen sie, da&szlig; jemand, der ein Gehalt von 300 Peso hat, 15 Dollar verdiene. Wenn dies in New York w&auml;re, m&uuml;&szlig;te man zu den 15 Dollar weitere 1.000 oder 1.500 Dollar des Lohnes f&uuml;r die Mietzahlung hinzuf&uuml;gen, weitere 500 f&uuml;r die Zahlung der &auml;rztlichen Betreuung – damit k&auml;men wir auf 2.000 –, dazu zwischen 500 und 1000 oder auch mehr f&uuml;r die Schuleinschreibung. Es kommt hierbei auf das Schulniveau an, denn es gibt Immatrikulationen an den Universit&auml;ten, die 30.000 Dollar im Jahr kosten. Dazu werden 750 Dollar f&uuml;r die Bildung, die die Kinder und Jugendlichen unentgeltlich bekommen, hinzugez&auml;hlt. So k&ouml;nnte die Gesamtsumme rund 2.750 Dollar ausmachen. Mit den besagten 15 w&auml;ren das 2.765 Dollar. Alles wirkt sehr t&auml;uschend, nicht wahr?</P>
<P ALIGN="JUSTIFY">Wenn Sie ber&uuml;cksichtigen, da</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> alle Kinder in Kuba bis zum siebten Lebensjahr einen Liter Milch f&uuml;r 25 Centavos bekommen, so hei</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> t dies, da</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> ein Kind oder eine Familie von den vermeintlichen 15 Dollar nur 1,3 Cents f&uuml;r einen Liter Milch zahlt, und so ist es auch im Falle anderer wichtiger Nahrungsmittel. Leider sind diese nicht ausreichend vorhanden, selbstverst&auml;ndlich nicht, aber es gibt eine Reihe von Nahrungsmitteln, die man zu sehr niedrigen Preisen bekommt, wenn man diese in Dollar umrechnet.</P>
<P ALIGN="JUSTIFY">In unserem Stadion k&ouml;nnen Sie ein wichtiges Baseballspiel f&uuml;r 50 Centavo oder maximal einen Peso sehen. Wenn Sie nach Baltimore schauen, dort, wo das Spiel zwischen unserer und der US-amerikanischen Mannschaft stattgefunden hat, so mu&szlig;te derjenige der 45.000 dort versammelten Zuschauer, der den niedrigsten Preis bezahlte, 10 Dollar ausgeben. Und der h&ouml;chste Preis lag bei 35 Dollar. Um also ein solches Spektakel hundertmal im Jahr zu sehen, zahlt ein Kubaner maximal 100 Peso, w&auml;hrend ein US-Amerikaner 3.500 Dollar entrichten mu</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> . Das gleiche geschieht bei anderen Veranstaltungen und Dienstleistungen. Unser System mit all seinen Besonderheiten k&ouml;nnte dies jedoch nicht schaffen, wenn es keine nationale W&auml;hrung h&auml;tte.</P>
<P ALIGN="JUSTIFY">Gut, dies war eine lange Abhandlung &uuml;ber das Problem, das eine nationale W&auml;hrung in sich birgt, und &uuml;ber die Wahnsinnsideen, auf die diejenigen kommen, die die nationale W&auml;hrung abschaffen wollen.</P>
<P ALIGN="JUSTIFY">Jene, die in Europa &uuml;ber Souver&auml;nit&auml;t sprechen, k&ouml;nnen nicht das gleiche Konzept dar&uuml;ber haben wie wir. Sie vereinigen sich und &uuml;bertragen einem supranationalen Staat viele der Befugnisse des Nationalstaates. Die anderen L&auml;nder in anderen Teilen der Welt m&uuml;ssen es tun und wir Lateinamerikaner m&uuml;ssen es tun, sonst werden wir keinen Schritt weiter vorankommen, oder besser gesagt, wir werden stattdessen jedes Jahr um mehrere Schritte zur&uuml;ckgehen, wenn wir uns nicht integrieren. Man darf keine Predigt halten, sondern man mu</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> Bewu</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> tsein dar&uuml;ber schaffen, einen Gedanken vermitteln, der grundlegend ist, wenn man sich das anschaut, was in der Welt geschieht.</P>
<P ALIGN="JUSTIFY">Es gibt in der Tat jemanden, der uns integrieren will, und zwar ein sehr m&auml;chtiger und sehr nahgelegener Nachbar, der uns zweifelsohne in sich integrieren will, um &uuml;ber die nat&uuml;rlichen Ressourcen und die billige Arbeitskraft von Hunderten von Millionen von Lateinamerikanern zu verf&uuml;gen, damit diese Jeanshosen, Schuhe und T-Shirts produzieren, alles handgefertigte Produkte, die viele Arbeitskr&auml;fte verlangen. Die gehen alle dorthin zu den Spitzenindustrien – wie sie sie nennen -, was zu einem fortgesetzten Brain Drain f&uuml;hrt. Gerade jetzt wollen sie 200.000 hochqualifizierte ausl&auml;ndische Arbeitskr&auml;fte, vorzugsweise Lateinamerikaner, in ihrer elektronischen Industrie einstellen. So nehmen sie dieses hochqualifizierte Personal, die Sie in den Universit&auml;ten ausbilden, weg, und zwar diejenigen mit dem gr&ouml;</FONT><FONT FACE="Symbol">b</FONT><FONT FACE="Arial"> ten wissenschaftlichen Talent. Diesen erteilen sie sehr wohl Visa, so da&szlig; sie weder Wet Backs noch illegale Einwanderer zu sein brauchen.</P>
<P ALIGN="JUSTIFY">Wenn es einen guten K&uuml;nstler gibt, einen ausgezeichneten K&uuml;nstler, von dem man kommerziell profitieren kann, nehmen sie ihn weg. Einen gro&szlig;en Schriftsteller wie Garc&iacute;a M&aacute;rquez k&ouml;nnen sie nicht wegnehmen, es k&ouml;nnte h&ouml;chstens vorkommen, da&szlig; Garc&iacute;a M&aacute;rquez sie wegnimmt (Beifall), oder da&szlig; er ihnen aufgrund des hohen Wertes seiner Werke mindestens einen wesentlichen Teil der gedruckten Geldscheine wegnimmt. Ein guter Schriftsteller kann in seinem eigenen Land arbeiten. Er braucht nicht auszuwandern. Aber bei vielen Gattungen der Kunst ist dies nicht der Fall und so nehmen sie die besten Talente weg, viele, aber nat&uuml;rlich nicht alle. Ein Guayasam&iacute;n konnte nicht einmal mit dem ganzen Geld gekauft werden, das von der Federal Reserve gedruckt wird. Es gibt M&auml;nner, die man mit keinem Geld verf&uuml;hren kann, M&auml;nner und Frauen - um nicht als Diskriminierer bezeichnet zu werden, ziehe ich es vor, diese zwei W&ouml;rter hinzuzuf&uuml;gen -, und hier haben wir sie. Wir haben sie hier! Ich brauche keine Namen zu erw&auml;hnen, aber es gibt M&auml;nner und Frauen, die mehr wert sind als das ganze Gold der Erde. Das ist die Realit&auml;t. </P>
<P ALIGN="JUSTIFY">Diese Sachen, die ich Ihnen erl&auml;utere, sind Realit&auml;ten, die uns dabei helfen, diese Ph&auml;nomene der Souver&auml;nit&auml;t und diesen Kampf besser zu verstehen, denn es gibt so viele L&uuml;gen, so viel Demagogie, so viel Verwirrung und so viel &uuml;berdachte Methoden, die zur Verbreitung bestimmt sind, da&szlig; enorme Anstrengungen erforderlich sind, um eine st&auml;ndige Aufkl&auml;rung zu gew&auml;hrleisten. Wenn man die einen Sachen nicht versteht, k&ouml;nnen die anderen auch nicht verstanden werden.</P>
<P ALIGN="JUSTIFY">Man spricht von einer Kapitalflucht, von fl&uuml;chtigem Kapital, wie zum Beispiel den kurzfristigen Anleihen, als handele es sich bei diesen um das einzige fl&uuml;chtige Kapital. In jedem lateinamerikanischen Land flie&szlig;en pl&ouml;tzlich die fl&uuml;chtigen Kapitalien ab, aber zusammen mit den fl&uuml;chtigen Kapitalien flie&szlig;t auch das ganze von den Sparern des Landes angesparte Geld ab. Denn, w&auml;hrend so manche das Geld aus Angst vor einer Abwertung oder etwas &auml;hnlichem mitnehmen, eilen die anderen zur Bank, tauschen es in die US-amerikanische W&auml;hrung um und &uuml;berweisen es in die Vereinigten Staaten, wo sie h&ouml;here oder niedrigere Zinsraten bekommen, je nach der Situation. Aber das ganze Geld aus Lateinamerika und der Karibik ist an und f&uuml;r sich fl&uuml;chtiges Kapital, das sollten wir begreifen. Nicht nur die kurzfristigen Anleihen mit hohen Zinsraten, die dann beim kleinsten Risiko schnell von den Eigent&uuml;mern fortgeschafft werden, sind fl&uuml;chtiges Kapital. Unser Geld wird fl&uuml;chtig, mit Ausnahme des kubanischen Geldes denn es gibt keinen Weg, unser Geld fl&uuml;chtig zu machen. Ah, wenn sie es mitnehmen wollen, meinetwegen. Wir freuen uns dar&uuml;ber. Dies w&uuml;rde den Geldumlauf verringern und den Peso aufwerten.</P>
<P ALIGN="JUSTIFY">Nun vereinigen sich die Europ&auml;er, stimmt´s? Und zwar, um mit ihrem Konkurrenten in einen Wettbewerb einzutreten. Sie sprechen davon, Partner zu werden, und jener will aber der Partner von niemandem sein. Allenfalls will unser Nachbar der beg&uuml;nstigte Partner sein. St&auml;ndig ergreifen sie Ma&szlig;nahmen gegen Europa: sie verbieten den Europ&auml;ern aus diesem oder jenem Grund, K&auml;se zu exportieren oder auch Fleischprodukte, weil sie ein bestimmtes Futter einsetzen. Sie lassen sich immer etwas einfallen. Gerade jetzt, im Rahmen der Bananen-Krise und als Folge einer Resolution der keineswegs unparteiischen Welthandelsorganisation, haben sie Europa im Bereich seiner Exporte eine Strafe in H&ouml;he, wenn ich mich richtig erinnern kann, von 500 Millionen Dollar auferlegt. Sie ergreifen jeden Tag Ma&szlig;nahmen oder sie drohen damit, Ma&szlig;nahmen zu ergreifen. Mit dieser Waffe fuchteln sie immer herum. Das hei&szlig;t, da&szlig; jedem, der ein bi&szlig;chen denken kann, klar sein mu&szlig;, da&szlig; Europa einen sehr harten Wettbewerb mit ihnen zu f&uuml;hren hat.</P>
<P ALIGN="JUSTIFY">Wir sehen sogar diesem Gipfel der lateinamerikanischen und karibischen Staaten mit der Europ&auml;ischen Union, den ich vorhin bereits erw&auml;hnte, mit Genugtuung entgegen. Er ist gut und n&uuml;tzlich. Meines Erachtens ist er sowohl f&uuml;r Europa als auch f&uuml;r die Karibik und f&uuml;r Lateinamerika n&uuml;tzlich. Und hoffentlich festigt sich der Euro, denn er hat sich jetzt ein wenig abgeschw&auml;cht. Er leidet unter den Folgen des abenteuerlichen und v&ouml;lkerm&ouml;rderischen Krieges, um ihn neben der Bezeichnung 'aberteuerlich' bei seinem richtigen Namen zu nennen.</P>
<P ALIGN="JUSTIFY">Es ist zweckm&auml;&szlig;ig, da&szlig; es eine andere Reservew&auml;hrung gibt, damit es zwei und nicht nur eine auf der Welt gibt. Sch&ouml;n w&auml;re es, wenn es drei g&auml;be. F&uuml;r uns ist es n&uuml;tzlich, da&szlig; es mehrere harte und stabile W&auml;hrungen gibt.</P>
<P ALIGN="JUSTIFY">Ich hoffe, da&szlig; wir nach den vielen Wahnsinnstaten, die wir in der Geschichte begangen haben, nicht auch noch zum Schlu&szlig; kommen, den Dollar als Umlaufw&auml;hrung dieser Hemisph&auml;re annehmen, der vollkommen von der Federal Reserve der Vereinigten Staaten vollkommen verwaltet werden w&uuml;rde, denn sie werden dort keinen lateinamerikanischen Vertreter zulassen. Denn w&uuml;rden sie in ihr System der Federal Reserve einen Vertreter jedes lateinamerikanischen Landes aufnehmen, so w&uuml;rden sogar wir einen dorthin entsenden, wenn sie das gestatten.</P>
<P ALIGN="JUSTIFY">Das ist sicher eine Utopie, keine Frage. Sie werden keinen Vertreter aufnehmen, nicht einmal einen aus den reichsten L&auml;ndern, aus jenen L&auml;ndern mit der gr&ouml;&szlig;ten Entwicklung und dem h&ouml;chstem BIP wie Brasilien, Argentinien oder Mexiko, um nur die gr&ouml;&szlig;ten Bruderl&auml;nder in Lateinamerika zu erw&auml;hnen. Sie werden niemals einen Vertreter im System der Ferderal Reserve akzeptieren. Das Schicksal Lateinamerikas und der Karibik ist vielmehr gef&auml;hrlich, aber es ist &uuml;berhaupt nicht verloren, es kann noch gek&auml;mpft werden.</P>
<P ALIGN="JUSTIFY">Das Konzept der Souver&auml;nit&auml;t, bitte verstehen Sie das, meine europ&auml;ischen Kollegen, kann nicht das Konzept sein, das gestern zum ersten Mal - seitdem Ideen debattiert und Doktrine gegen die Souver&auml;nit&auml;t entwickelt werden - von einem europ&auml;ischen Vertreter in offener und unversch&auml;mter Weise vorgetragen wurde. Im allgemeinen ist Europa sehr verstrickt in diese gegen die Souver&auml;nit&auml;t gerichtete Doktrin, die vom Imperialismus der Supermacht vorangetrieben wird.</P>
<P ALIGN="JUSTIFY">So leuchtet es ein, wenn ein europ&auml;isches Land, dessen Botschafter in einer nie zuvor dagewesenen Art und Weise vor den Vereinten Nationen sprach, die UNO-Charta und den Grundsatz der Souver&auml;nit&auml;t und der Nichteinmischung, ein grundlegendes Prinzip des V&ouml;lkerrechts, als anachronistisch bezeichnete. Diejenigen, die sich so ausdr&uuml;cken, haben im Grunde genommen auf die Souver&auml;nit&auml;t verzichtet und werden in einer immer unmittelbareren Zukunft schlicht eine nationale Autonomie im Rahmen eines surpranationalen Staates mit einem supranationalen Parlament und einer supranationalen Exekutive haben.</P>
<P ALIGN="JUSTIFY">Selbst jetzt haben sie als Belohnung f&uuml;r seine glorreichen Kriegstaten und ohne sich an die Toten und an die Millionen zu erinnern, die gelitten haben und f&uuml;r das ganze Leben Spuren tragen werden, das Amt von einer Art von europ&auml;ischem Au&szlig;enminister geschaffen, um einen Herren auszuzeichnen, der sich wirklich f&uuml;r etwas h&auml;lt, was er nicht ist, und der so handelt wie das, was er ist. Ich beziehe mich auf den gro&szlig;en Marschall und NATO-Generalsekret&auml;r. Ach! Sie wissen nicht, wen ich meine? Sie haben noch nie von ihm geh&ouml;rt? Er ist Kulturminister in einem europ&auml;ischen Land gewesen, ja, Javier Solana. Wu&szlig;ten sie nicht, da&szlig; er Kulturminister war? Als ich ihn kennenlernte - es war bei einem iberoamerikanischen Gipfel, der in Spanien abgehalten wurde; er hat mich am Flughafen empfangen, sie schickten verschiedene Minister - sprach ich protokollm&auml;&szlig;ig einige Minuten mit ihm. Damals war er ein friedlicher Minister, der Plakaten hochhielt und aktiv an den Demonstrationen gegen die NATO teilnahm, und heute ist er der Generalsekret&auml;r der NATO, ein Feldmarschall - er mu&szlig; mindestens Feldmarschall sein, um den US-amerikanischen Gener&auml;len Befehle erteilen zu k&ouml;nnen -, und jetzt wird er in eine Art europ&auml;ischer Au&szlig;enminister verwandelt.</P>
<P ALIGN="JUSTIFY">Einige Kollegen von uns werden von der Presse gefragt: Sind Sie nicht darum besorgt, da&szlig; er zum Au&szlig;enminister Europas ernannt wurde? Eigentlich machen wir uns um nichts Sorgen und wir tauschen auch keine Prinzipien gegen Interessen oder gegen Vorteile. Aber wir k&ouml;nnten darauf antworten, da&szlig; wir ihn lieber als Au&szlig;enminister anstatt als Feldmarschall der NATO h&auml;tten. Ich wei&szlig; zwar nicht, welche Befugnisse er als Au&szlig;enminister haben wird, jedoch wissen wir ganz genau, welche er angeblich als Generalsekret&auml;r der NATO hat.</P>
<P ALIGN="JUSTIFY">Ach, ja! Wir haben hier all die Erkl&auml;rungen, die er gemacht hat, und zwar die vor dem Krieg und die w&auml;hrend des Krieges get&auml;tigten Aussagen. Und ich kenne wenige Menschen, die so auf der Doktrin der Gewalt beharren, mit einem so drohenden Stil und mit einer so schonungslosen und harten Ausdrucksweise. Zweifelsohne hat er eine sehr gro&szlig;e Verantwortung und die hat er auf sich genommen, als er dem General Clark, dem Chef der NATO-Streitkr&auml;fte in Europa, formell den Befehl erteilte, die Bombardierungen zu jener Stunde und an jenem Ort zu beginnen. Dies geschah, nachdem die NATO-Mitglieder ihren Generalsekret&auml;r erm&auml;chtigt hatten, den Krieg zu beginnen, wenn seiner Ansicht nach die diplomatischen Verfahren ersch&ouml;pft worden waren. Als Generalsekret&auml;r erteilte er die Befehle und gab im Laufe von &uuml;ber 70 Tagen brutaler Bombardierungen fast st&auml;ndig Erkl&auml;rungen ab. Alle diese Erkl&auml;rungen waren drohend, anma&szlig;end und widerrechtlich und fast alle waren zynisch. Und nach der gestrigen Sitzung des Sicherheitsrates kam der letzte seiner angeblichen Befehle: die Einstellung der Bombardierungen. Alles im Rahmen eines gro&szlig;en Theaters.</P>
<P ALIGN="JUSTIFY">Wie gehorsam doch die US-Gener&auml;le sind! Ein Vorbild an Disziplin, wie es das niemals in der Geschichte gegeben hat. Sie greifen sofort an oder sie stellen die Angriffe sofort ein, weil ihnen ein erlauchter Ex-Kulturminister den Befehl dazu erteilt hat.</P>
<P ALIGN="JUSTIFY">K&ouml;nnen die L&auml;nder der Europ&auml;ischen Union unter Souver&auml;nit&auml;t das gleiche verstehen wie Mexiko, Kuba, die Dominikanische Republik oder irgendeine kleine karibische Insel, wie ein mittelamerikanisches Land, wie Venezuela, Kolumbien, Ekuador, Peru, Brasilien, Argentinien oder wie ein Land S&uuml;dostasiens, wie Indonesien, Malaysia oder Philippinen? K&ouml;nnen sie das gleiche Konzept haben wie die &uuml;berwiegende Mehrheit der L&auml;nder der Welt, die nicht integriert sind?</P>
<P ALIGN="JUSTIFY">Wenn wir alle in einem einzigen vereinten Lateinamerika und einer vereinten Karibik integriert sind, wird unser Konzept der Souver&auml;nit&auml;t eine anderes sein. Wir werden viele von diesen Prinzipien aufgeben m&uuml;ssen, um die Gesetze, Verwaltungsanordnungen und Entscheidungen eines supranationalen Staates zu befolgen.</P>
<P ALIGN="JUSTIFY">Noch etwas: ein Marxist darf niemals ein engstirniger Chauvinist sein. Er kann ein Patriot sein, was nicht das gleiche ist. Er kann Liebe f&uuml;r sein Vaterland empfinden, was ebenfalls nicht das gleiche ist.</P>
<P ALIGN="JUSTIFY">In einer weit zur&uuml;ckliegenden Zeit, fast vor 200 Jahren, gab es M&auml;nner, die wie Bol&iacute;var von einem vereinten Lateinamerika tr&auml;umten. Es gab M&auml;nner, die wie Mart&iacute; vor &uuml;ber 100 Jahren von einem vereinten Lateinamerika tr&auml;umten. Und wenn ich von Lateinamerika spreche, mu&szlig; man bedenken, da&szlig; zu Zeiten von Bol&iacute;var, als er seine Tr&auml;ume offenbarte, dieses noch nicht aus unabh&auml;ngigen L&auml;ndern bestand.</P>
<P ALIGN="JUSTIFY">Das erste unabh&auml;ngige Land nach den Vereinigten Staaten war gerade Haiti, das Bol&iacute;var bei seinem Kampf um die Unabh&auml;ngigkeit Lateinamerikas materiell half und diesen auch durch seine Ideen und Anregungen in seiner &Uuml;berzeugung &uuml;ber die un&uuml;bergehbare Pflicht festigte, die Sklaverei abzuschaffen, was als Folge der ersten siegreichen Unabh&auml;ngigkeitsbewegung in Venezuela nicht geschehen war.</P>
<P ALIGN="JUSTIFY">In den Vereinigten Staaten gab es - wie Sie wissen - einen Unabh&auml;ngigkeitskrieg und eine Grundsatzerkl&auml;rung im Jahre 1776, doch erst nach fast 90 Jahren, nach einem blutigen Krieg, wurde formell die Abschaffung der Sklaverei ausgerufen. Nur, den Sklaven ging es daraufhin oftmals noch schlechter, denn da sie nicht mehr das Eigentum eines Herren waren und nicht zum Kapital eines Besitzers geh&ouml;rten, verloren diese keinen Cent, wenn ein Ex-Sklave starb. Zuvor verlor der Besitzer beim Tode eines Sklaven das Geld, f&uuml;r das er diesen in der ber&uuml;hmten Versteigerung gekauft hatte. Sp&auml;ter ist es den ehemaligen Sklaven praktisch schlechter ergangen. Genauso war es sowohl hier als auch &uuml;berall anders.</P>
<P ALIGN="JUSTIFY">Die Sklaverei als Gesellschaftsordnung wurde in Lateinamerika fr&uuml;her als in den Vereinigten Staaten abgeschafft. Es gab M&auml;nner, die davon tr&auml;umten. Es gab M&auml;nner, die im Sinne der Gr&uuml;ndung einer vereinten und starken Republik davon tr&auml;umten, da&szlig; jedes unserer gegenw&auml;rtigen L&auml;nder ihre Anspr&uuml;che und ihren Wunsch nach nationaler Unabh&auml;ngigkeit von sich aus beiseitelegen k&ouml;nnte, ohne auf ihr nationales Empfinden verzichten zu m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Es gab noch nicht einmal unabh&auml;nhige Staaten, als Bol&iacute;var von einem in einem gro&szlig;en und m&auml;chtigen Staat vereinten Lateinamerika tr&auml;umte. Dieser Traum beruhte auf der Tatsache, da&szlig; wir uns wie keine andere L&auml;ndergemeinschaft in der Welt &auml;hnlich sind, in erster Linie wegen der Sprache, wegen Ethnien &auml;hnlichen Ursprungs, aufgrund des gleichen religi&ouml;sen Glaubens und der Kultur im allgemeinen.</P>
<P ALIGN="JUSTIFY">Die Religion geh&ouml;rt auch zur Kultur. Wenn wir alle &uuml;ber das Ph&auml;nomen der Invasion Lateinamerikas durch fundamentalistische Sekten nachdenken - das sind alles bekannte Sachen; wie wir wissen, sind diese Ideen w&auml;hrend des kalten Krieges entstanden -, so frage ich mich: Warum diese Invasion, mit der man uns in Tausend St&uuml;cke spalten will? Warum dieses Eindringen von Fundamentalisten? Es geht um Hunderte, sogar Tausende, von keineswegs &ouml;kumenischen religi&ouml;sen Str&ouml;mungen, die sich von den traditionellen christlichen Str&ouml;mungen mit ihrem immer &ouml;kumenischeren Geist unterscheiden.</P>
<P ALIGN="JUSTIFY">Als ich zur Schule ging, waren sie keineswegs &ouml;kumenisch. Anl&auml;&szlig;lich des Papstbesuches lobte ich in der Tat in meinen Begr&uuml;&szlig;ungsworten den gegenw&auml;rtigen &ouml;kumenischen Geist seiner Kirche. Ich erinnerte daran, da&szlig; dies in meiner Schulzeit nicht so war, und zwar von der ersten Klasse bis zum Abitur. Diese ganze Zeit besuchte ich katholische Schulen, die zudem in der Regel Internate waren, mit Ausnahme von kleinen Zeitr&auml;umen, in denen ich au&szlig;erhalb wohnte. Seitdem haben sich die Verh&auml;ltisse zwischen den traditionellen Kirchen sehr ver&auml;ndert.</P>
<P ALIGN="JUSTIFY">Ich frage mich jetzt: Warum will man uns mit dieser Invasion von gegen die Einheit gerichteten Sekten zerspalten? Wir k&ouml;nnen besser verstehen, da&szlig; der einheitliche religi&ouml;se Glaube in Lateinamerika ein Element der Kultur, Identit&auml;t und Integration darstellt. Es geht &uuml;berhaupt nicht darum, da&szlig; nur eine Kirche existieren mu&szlig;, sondern es m&uuml;ssen einheitliche Kirchen, &ouml;kumenische Kirchen, sein. Wir m&uuml;ssen diese Faktoren bewahren.</P>
<P ALIGN="JUSTIFY">Wir Lateinamerikaner haben viel mehr gemeinsam als die Europ&auml;er. Bis vor kurzem haben sie Kriege gegeneinander gef&uuml;hrt und dies hat Jahrhunderte lang angehalten. Es gab einen Krieg, den sie den Hundertj&auml;hrigen Krieg nannten. Es gab jede Art von Kriegen: religi&ouml;se, nationale und ethnische Kriege. Diejenigen, die sich ein bi&szlig;chen mit der Geschichte auskennen, wissen es genau.</P>
<P ALIGN="JUSTIFY">Die Europ&auml;er haben das &uuml;berstanden, weil sie sich der Einheit bewu&szlig;t geworden sind. Es mu&szlig; gesagt werden, da&szlig; die Europ&auml;er - ihre Politiker im allgemeinen - sich der Notwendigkeit bewu&szlig;t geworden sind, sich zu einigen und zu integrieren, und sie arbeiten bereits rund 50 Jahre daran. Wir machen haben praktisch noch nicht einmal begonnen.</P>
<P ALIGN="JUSTIFY">Die Uno-Charta und die Grunds&auml;tze der Souver&auml;nit&auml;t sind unbedingt notwendig und lebenswichtig f&uuml;r die &uuml;berwiegende Mehrheit der V&ouml;lker der Welt, besonders f&uuml;r die kleinsten und schw&auml;chsten, die in der gegenw&auml;rtigen Etappe der &auml;u&szlig;erst ungleichen politischen, wirtschaftlichen und gesellschaftlichen Entwicklung der menschlichen Gemeinschaft noch nicht in einer starken supranationalen Einheit integriert sind. Die Vereinigten Staaten, Kapit&auml;n und Anf&uuml;hrer der Doktrine, die im Rahmen der NATO ausgefochten werden, will die nationalen Souver&auml;nit&auml;ten bis zu den Fundamenten wegfegen, um sich einfach die M&auml;rkte und nat&uuml;rlichen Ressourcen der Dritten Welt, einschlie&szlig;lich diejenigen der ehemaligen Sowjetunion, Aserbeidschans, Usbekistans, Turkmenistans und anderer anzueignen, wobei sie fast schon Eigent&uuml;mer der gro&szlig;en &Ouml;lreserven des kaspischen Meeres geworden sind, um die Rolle eines neuen weltweiten r&ouml;mischen Superimperiums einzunehmen, das selbstverst&auml;ndlich viel weniger dauern wird als das R&ouml;mische Imperium, und zwar in einem umgekehrt proportionellen Verh&auml;ltnis zur Gr&ouml;&szlig;e ihres Ehrgeizes, ihrer Ungeschicklichkeit und zur Gr&ouml;&szlig;e des universellen Widerstandes, auf den sie treffen werden.</P>
<P ALIGN="JUSTIFY">Aber sie bereiten sich auf die Entwicklung, Konsolidierung und Umsetzung des grenzenlosen Imperiums vor. Einige US-amerikanische Analytiker und Schriftsteller aus der gleichen Gruppe Ramonets und er selbst verurteilen die kulturelle Invasion, die beinahe absolute Kontrolle &uuml;ber die Massenmedien und das Kulturmonopol, das sie der Welt auferlegen wollen. Dabei weisen sie nach, da&szlig; die eifrigsten Theoretiker des Imperiums die Kultur als die Atombombe des 21. Jahrhunderts ansehen. Man braucht es sich aber nicht viel dokumentieren, um es zu glauben, denn man sieht es ja deutlich an allem, was sie tun und wie sie es tun.</P>
<P ALIGN="JUSTIFY">Vorw&auml;nde des Imperiums? Humanit&auml;re Gr&uuml;nde; die Menschenrechte, was eines ihrer Argumente ist, um die Souver&auml;nit&auml;t abzuschaffen; die internen Konflikte, die mit Bomben und "intelligenten" Raketen zu l&ouml;sen sind.</P>
<P ALIGN="JUSTIFY">Wer sagt das? Wenn wir auf die Geschehnisse der letzten Jahrzehnte in unserer Hemisph&auml;re zur&uuml;ckblicken, wer war der Vater aller Staatsstreiche? Wer trainierte alle Folterer in den modernsten Techniken? Wer war verantwortlich daf&uuml;r, da&szlig; es relativ kleine L&auml;nder gibt, in denen &uuml;ber 100.000 Menschen verschwanden und rund 150.000 ums Leben kamen, oder daf&uuml;r, da&szlig; in anderen Nationen Abertausende von M&auml;nnern und Frauen das gleiche Schicksal erfahren haben? In diesem Fall spreche ich nur von Menschen, die nach scheu&szlig;lichen Folterungen verschwanden. Wer bildete ihre unheivollen Autoren aus? Wer bewaffnete sie? Wer unterst&uuml;tzte sie? Wie k&ouml;nnen sie jetzt mit der Geschichte kommen, da&szlig; man die nationale Souver&auml;nit&auml;t in Namen der Menschenrechten ausl&ouml;schen mu&szlig;?</P>
<P ALIGN="JUSTIFY">Vor einigen Jahren t&ouml;teten sie vier Millionen Vietnamesen. Dabei warfen sie Millionen von Tonnen Sprengstoff &uuml;ber einem 15.000 oder 20.000 Kilometer entfernten Land ab, das &uuml;ber eine lange Zeit grausam bombardiert wurde. Es waren 4 Millionen Tote, ohne die zeitlebens Behinderten zu z&auml;hlen, und jetzt bitten sie darum, die nationale Souver&auml;nit&auml;t im Namen der Menschenrechte auszul&ouml;schen.</P>
<P ALIGN="JUSTIFY">Wer hat zum Beispiel die UNITA in Angola bewaffnet, die 20 Jahre lang ganze D&ouml;rfer massakriert und Tausende von Angolanern get&ouml;tet hat? Wir wissen es genau, weil wir dort lange Zeit gewesen sind, um das angolanische Volk beim Kampf gegen die rassistische s&uuml;dafrikanische Aggression zu unterst&uuml;tzen. Sie bringen dort noch immer Personen um. Ihr Lieblingsf&uuml;hrer besitzt viele Millionen Dollar auf den Banken. Ich wei&szlig; nicht, wer ihm dieses Geld gewaschen hat. Damit kauft er zum Teil Waffen, was besonders angenehm f&uuml;r die Waffenproduzenten ist. Er kontroliert sehr weite und an Diamanten reiche Zonen und besitzt Hunderte Millionen Dollar als pers&ouml;nliches Verm&ouml;gen.</P>
<P ALIGN="JUSTIFY">In derselben Weise hat es auf dieser Welt keine repressive Regierung gegeben, die nicht von ihnen unterst&uuml;tzt worden w&auml;re. Warum konnte die Apartheid &uuml;ber sieben Atomwaffen verf&uuml;gen? Sie hatten sieben solcher Waffen, als wir dort an der Grenze zu Namibia waren. Ach! Das wu&szlig;te der Geheimdienst der Vereinigten Staaten, der alles wei&szlig;, nicht. Wu&szlig;te er es nicht? Wie kamen diese Waffen dorthin? Man kann sagen, da&szlig; dies eines der Themen ist, die ber&uuml;cksichtigt werden m&uuml;ssen. Und es eine der Fragen, die gestellt werden k&ouml;nnen, sowie eines der Dinge, das man eines Tages genau wissen wird, wenn einige Dokumente ver&ouml;ffentlicht werden, denn es kommt der Tag, an dem man absolut alles wissen wird.</P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte sich sogar fragen, wo diese sieben Atomwaffen geblieben sind, weil diejenigen, die sie herstellten, sagen, da&szlig; sie sie zerst&ouml;rten. Das ist das einzige, was die Vertreter der Apartheid behaupten. Die ANC-F&uuml;hrer wissen es nicht. Niemand hat diese Frage beantwortet. Es bleiben noch viele Fragen, die nie beantwortet worden sind.</P>
<P ALIGN="JUSTIFY">Wer hat Mobuto unterst&uuml;tzt? Die Vereinigten Staaten und Europa. Wo sind die Milliarden, die Mobuto aus dem Kongo mitgenommen hat? Auf welcher Bank sind sie? Wer hat ihn gesch&uuml;tzt und wer hat sein riesiges Verm&ouml;gen geerbt?</P>
<P ALIGN="JUSTIFY">So k&ouml;nnte ich noch viele weitere Beispiele erw&auml;hnen. Wer hat die Aggressionen gegen die arabischen L&auml;nder unterst&uuml;tzt? Es waren die Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Ich bin absolut kein Antisemit, aber wir sind gegen&uuml;ber den Kriegen gegen die arabischen L&auml;nder, den masssiven Vertreibungen und der Diaspora der Pal&auml;stinenser sowie anderer arabischer V&ouml;lker sehr kritisch gewesen. Wer hat diese Kriege unterst&uuml;tzt? Es gibt noch viele andere offene und schmutzige Kriege und andere &auml;hnliche Taten, die ich nicht erw&auml;hnen werde. Diese Kriege wurden und werden von denjenigen gef&uuml;hrt, die die Souver&auml;nit&auml;t oder die Prinzipien der Souver&auml;nit&auml;t aus humanit&auml;ren Gr&uuml;nden wegfegen wollen. Dies ist nat&uuml;rlich einer der Vorw&auml;nde, wobei ich mich vor allem auf die Geschehnisse in Afrika beziehe.</P>
<P ALIGN="JUSTIFY">Die Afrikaner selbst sind zu Recht besorgt darum, die Probleme des Friedens auf ihrem Kontinent zu l&ouml;sen. Sie versuchen, sich zu vereinigen, und haben ein starkes Einheitsbewu&szlig;tsein sowie ihre regionalen Gruppierungen. Sie versuchen, eine L&ouml;sung f&uuml;r die Konflikte zu finden. Wer hat aber Afrika jahrhundertelang besetzt und ausgebeutet? Wer hat dort die Armut und die Unterentwicklung aufrechterhalten? Wer hat diese Grenzen festgelegt, die ganze Ethnien trennen, so da&szlig; Menschen der gleichen Ethnie auf beiden Seiten dieser Grenzen leben?</P>
<P ALIGN="JUSTIFY">Seitdem die Afrikaner sich in unabh&auml;ngige Staaten aufgegliedert hatten, hoben sie mit viel Klugheit das Prinzip der Unantastbarkeit der vererbten Grenzen hervor, d.h., die Grenzen waren heilig, denn sonst w&auml;re die Zahl der in Afrika ausgel&ouml;sten Konflikte einfach enorm gro&szlig; gewesen.</P>
<P ALIGN="JUSTIFY">Die Kolonialm&auml;chte haben diese Situation geschaffen. Sie sind verantwortlich f&uuml;r die jahrhundertelange Ausbeutung, den R&uuml;ckstand und die Armut. Oder wollen wir etwa eine rassistische Auslegung der Ursachen der Armut dieser afrikanischen V&ouml;lker suchen, wenn man wei&szlig;, da&szlig; auf diesem Kontinent schon hochentwickelte Zivilisationen existierten, als in Berlin, Paris oder anderen Orten des hervorragenden Europas noch Volksst&auml;mme vagabundierten? Schon mehr als eintausend Jahre zuvor existierten Zivilisationen in &Auml;gypten, &Auml;thiopien sowie an anderen Orten Afrikas. Die Vereinigten Staaten entstanden 20 Jahrhunderte sp&auml;ter. Wo liegt die Ursache f&uuml;r diese Armut, wenn nicht in den kolonialistischen, sklavenhalterischen, neokolonialistischen, kapitalistischen und imperialistischen Systemen, die in den letzten Jahrhunderten auf der Welt herrschten. Warum konnten diese V&ouml;lker keinen Nutzen aus den Fr&uuml;chten der Wissenschaft und des menschlichen Fortschrittes ziehen? Die einzigen Schuldige daran sind diejenigen, die sie jahrhundertelang ausgebeutet haben.</P>
<P ALIGN="JUSTIFY">Es gab eine Zeit, als sie auch China halbkolonisiert und gedem&uuml;tigt hatten. Man wei&szlig;, da&szlig; sie im vergangenen Jahrhundert mit Kanonensch&uuml;ssen die japanischen H&auml;fen dem Welthandel &ouml;ffneten. Man wei&szlig;, da&szlig; das britische Reich seine Soldaten zur Eroberung eines St&uuml;ckes des chinesischen Territoriums schickte und in Koalition mit anderen europ&auml;ischen M&auml;chten und sogar den Vereinigten Staaten entsandten die Briten Truppen nach Peking. Es kam zum Opiumkrieg und es fanden Invasionen und Kriege statt, um Opium zu verkaufen.</P>
<P ALIGN="JUSTIFY">Jetzt wollen sie Invasionen unternehmen, weil in einem Land Mohn angebaut wird, und manchmal handelt es sich nicht um das Land, sondern um eine Anzahl von hungrigen und hoffnungslosen Menschen. Angesichts des enormen Drogenmarktes in den Vereinigten Staaten, der weder von einem lateinamerikanischen Land noch von einem anderen Land der Welt geschaffen wurde, bauen verarmte Nationen Mohn oder Koka f&uuml;r den kolossalen Verbrauch der industrialisierten und reichen L&auml;nder an.</P>
<P ALIGN="JUSTIFY">Man k&ouml;nnte fragen, wieviele Drogen pro Person in den Vereinigten Staaten und in Europa verbraucht werden. Wahrscheinlich werden dort viel mehr Drogen als in Brasilien, Argentinien, Uruguay, Paraguay, Mittelamerika, Mexiko und sogar in Kolumbien selbst verbraucht. Der Markt f&uuml;r diese L&auml;nder liegt im Norden. Das Vorhandensein einer gro&szlig;en Nachfrage in den USA war das Ungl&uuml;ck der L&auml;nder, in denen sich der Anbau entwickelte. Das ist wichtig, weil es gestern praktisch das erste Mal war, da&szlig; sie versucht haben, diejenige Doktrin &ouml;ffentlich vorzustellen, die sie gegen die Souver&auml;nit&auml;t entwickelt haben, die sie untereinander und mit den anderen Mitgliedern der NATO diskutiert haben und die sie allm&auml;hlich und tr&ouml;pfchenweise angedeutet haben.</P>
<P ALIGN="JUSTIFY">Es gibt das, was heutzutage globale Drohungen genannt wird. Das sind Gr&uuml;nde, die eine Intervention v&ouml;llig rechtfertigen k&ouml;nnten. Davon erw&auml;hne ich vier: Die Droge, der Terrorismus und der Besitz von Massenvernichtungswaffen. Dies gilt nicht f&uuml;r sie. Sie k&ouml;nnen alle Massenvernichtungswaffen besitzen, die sie wollen. Sie k&ouml;nnen, wie die Vereinigten Staaten, Tausende von Atomwaffen und Raketen besitzen, die sie mit gro&szlig;er Pr&auml;zision an jeden beliebigen Ort der Welt einsetzen k&ouml;nnen. Ein riesiges Arsenal von Laboratorien zur Entwicklung biologischer Waffen und Waffen jeder Art. Gegen uns haben sie biologische Waffen eingesetzt. Sie haben untereinander Vereinbarungen zur Beseitigung der chemischen und biologischen Waffen unterzeichnet, aber zur gleichen Zeit entwickeln sie sogar andere noch t&ouml;dlichere Waffen. Besitzt ein Land der Dritten Welt eine Atomwaffe, kann dies gem&auml;&szlig; der erw&auml;hnten Doktrin die Ursache f&uuml;r einen blitzartigen Luftangriff und eine Invasion sein. Und was passiert mit all diesen Leuten, die die Atomwaffe besitzen? Es handelt sich um vorbeugende oder bestrafende Kriege, um das Monopol der Atomwaffen und anderer schwer als humanit&auml;r zu bezeichnender Massenvernichtungswaffen zu bewahren.</P>
<P ALIGN="JUSTIFY">Die massiven Verletzungen der Menschenrechte bilden den vierten Grund.</P>
<P ALIGN="JUSTIFY">Bisher waren die Vereinigten Staaten der gro&szlig;e Anstifter, der gro&szlig;e Pate, der gro&szlig;e Erzieher und Vater sowie der Verteidiger von denen, die massive Verletzungen der Menschenrechte und massive Zerst&ouml;rungen der Infrastruktur und der Wirtschaft eines Landes begangen haben, wie es gerade in Serbien geschehen ist. Es handelt sich um V&ouml;lkermord mit Bombeneinsatz, um Millionen von Personen ihre lebenswichtigen Einrichtungen und Diensleistungen zu entziehen. Sie waren die Anstifter von v&ouml;lkermordenden Kriegen, wie dem in Vietnam stattgefundenen Krieg.</P>
<P ALIGN="JUSTIFY">Ich spreche nicht von der Zeit der Eroberung von mehr als der H&auml;lfte von Mexiko und auch nicht von Hiroshima und Nagasaki, dem terrorristische Experiment &uuml;ber die Wirkungen der Atombombe in St&auml;dten, in denen Tausende von Personen wohnten. Ich spreche von Begebenheiten, die nach dem Zweiten Weltkrieg geschehen sind. Wer waren ihre Alliierten? Warum hielt sich die Franco-Regierung in Spanien praktisch 30 Jahre nach der Beendigung eines Weltkrieges an der Macht, der sechs blutige Jahre gedauert und rund 50 Millionen Menschenleben gekostet hatte? Wegen der Unterst&uuml;tzung der Vereinigten Staaten, die das Ziel hatte, dort &uuml;ber milit&auml;rische St&uuml;tzpunkte zu verf&uuml;gen. Wer hat zum Beispiel die besonders repressiven Regierungen in einem Land wie Korea unterst&uuml;tzt? Sie waren es. Wer hat in der Wirklichkeit den Massenmord an Ethnien wie zum Beispiel von Chinesen und das Massaker an Kommunisten und Linken aus Indonesien unterst&uuml;tzt? Sie waren es. Wer hat das schreckliche Apartheidregime unterst&uuml;tzt? Sie waren es.</P>
<P ALIGN="JUSTIFY">Es gab keine blutr&uuml;nstige, repressive und die Menschenrechte verletzende Regierung, die nicht ihre Alliierte gewesen war und die nicht von ihnen unterst&uuml;tzt wurde. Um ein nahes Beispiel zu erw&auml;hnen: Wer hat Duvalier unterst&uuml;tzt? Bis sie eines Tages Haiti besetzten, um ihn aus humanit&auml;ren Gr&uuml;nden zu st&uuml;rzen.</P>
<P ALIGN="JUSTIFY">Merken Sie es? Es geht um die Entwicklung einer ganzen Philosophie mit dem Ziel, die UNO-Charta und die Prinzipien der nationalen Souver&auml;nit&auml;t zu wegzufegen. Die Doktrin l&auml;&szlig;t sich in drei Interventionskategorien unterteilen: humanit&auml;re Interventionen aufgrund von internen Konflikten, Interventionen wegen globalen Drohungen, die wir schon erw&auml;hnt haben, und Interventionen aufgrund von externen Konflikten. Dazu kommt die sehr konfuse US-amerikanische Auffassung der "Diplomatie unter dem Schutz der Gewalt". Das hei&szlig;t zum Beispiel, da&szlig; falls Kolumbien nicht die schwierige Schlacht zur L&ouml;sung der internen Konflikte gewinnen kann und wenn es nicht den Frieden erreichen kann, um den viele -darunter Kuba- k&auml;mpfen, dann kann dies Ursache einer Intervention sein. Schafft Kolumbien es nicht, den Drogenanbau zu stoppen, kann dies gleichfalls zu einer bewaffneten Intervention f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Ich habe versucht, pr&auml;zise Informationen hinsichtlich der Drogen in Kolumbien, ihres Umfanges und der Anzahl von Hektar Land, auf dem Koka angebaut wird, zu sammeln. Einige Personen haben mir gegen&uuml;ber ge&auml;u&szlig;ert, da&szlig; es ungef&auml;hr 80 000 Hektar Land gibt, das ausschlie&szlig;lich mit Koka bebaut ist. Diese Fl&auml;chen sind gr&ouml;&szlig;er geworden. Es wurde mir auch gesagt, da&szlig; bis zu einer Million Personen bei der Ernte und dem Anbau von Koka arbeiten. </P>
<P ALIGN="JUSTIFY">Ich habe nach dem Kaffee gefragt und es wurde mir folgendes gesagt: Es gibt Probleme, weil das Gehalt eines Kaffeepfl&uuml;ckers 10 oder 12 Dollar betragen kann, w&auml;hrend der Arbeiter, der die Kokabl&auml;ttler einsammelt, die Plantage reinigt oder &auml;hnliche Aktivit&auml;ten durchf&uuml;hrt, f&uuml;nf- oder sechsmal mehr verdient. Das einzige, was ich bisher nicht wei&szlig;, ist, ob D&uuml;ngemittel bei diesem Anbau eingesetzt werden. Es scheint, da&szlig; sie wild w&auml;chst. Vielleicht entwickelt sie eine Art von eigenen D&uuml;ngemittel unter bestimmten Wetterbedingungen. Es kann sein, da&szlig; sie die Eigenschaften des Marab&uacute; besitzt. Der Marab&uacute; ist sehr sch&auml;dlich f&uuml;r die Landwirtschaft. Er ist einfach schrecklich, hat viele Stacheln und verbreitet sich wie die Pest. Er dient nicht als Futter f&uuml;r die Tiere, aber er ist eine H&uuml;lsenfrucht. Niemand braucht ihn zu d&uuml;ngen und seine Nahrung erfolgt durch den Stickstoff, der aus den nodularen Bakterien seiner Wurzeln kommt. Es scheint, da&szlig; etwas &auml;hnliches bei der Koka passiert.</P>
<P ALIGN="JUSTIFY">Stellen Sie sich vor, wie die Lage eines Landes aussehen kann, in dem eine Million Personen in l&auml;ndlichen Gebieten beim Kokaanbau 50, 60 oder 70 Dollar w&auml;hrend der selben Arbeitszeit verdienen k&ouml;nnen, in der man bei anderen Anbauen maximal 10 Dollar erlangt? W&auml;hrend der Erntezeit -die Koka wird dreimal im Jahr geerntet - besteht die Arbeit aus dem Einsammeln von Bl&auml;ttchen.</P>
<P ALIGN="JUSTIFY">Ich habe unendlich geforscht, bin fast ein Experte geworden und habe viele Fragen gestellt. Sagen Sie mir, erz&auml;hlen Sie mir: Sind alle Plantagen klein? Es wird mir gesagt: "Nein, es gibt Latifundien von Hunderten von Hektar und Plantagen von Tausenden von Hektar". Ich habe gefragt: Welch ein Einkommen bezieht zum Beispiel jemand, der einen mit Koka bebauten Hektar Land hat? Es ist er, der am wenigsten verdient. Der andere, der die Grundpaste vorbereitet, verdient mehr, genauso wie der n&auml;chste, der sie raffiniert und vor allen diejenigen, die sie vermarkten. Vor dieser Phase beziehen ein Haufen von Luftfahrt-, Transport- und andere Unternehmen hohe Einnahmen. Ein solches &Uuml;bel dringt in eine Gesellschaft ein und wird in jedem Sinn zu einer Trag&ouml;die, denn durch all dies wird die Gefahr vervielfacht, da&szlig; zudem der Komsum im Land w&auml;chst. </P>
<P ALIGN="JUSTIFY">Wir selbst k&auml;mpfen dagegen. Sie sagten, da&szlig; der Tourismus die Kultur und nationale Identit&auml;t nicht beeintr&auml;chtigen d&uuml;rfe. Er kann zum Beispiel die Gesundheit gef&auml;hrden, wenn die Prostitution beg&uuml;nstigt wird.</P>
<P ALIGN="JUSTIFY">Als ich &uuml;ber den Dollar sprach, sagte ich, da&szlig; diese W&auml;hrung hier im Umlauf ist. Die Ma&szlig;nahmen, die wir treffen mu&szlig;ten, machten diesen Umlauf notwendig. Aber das ist ein Dollar, der nicht fl&uuml;chtet und sich nicht verfl&uuml;chtigt. Das ist etwas anderes und es entspricht einer geschichtlichen Epoche. Es ist ein Dollar, der hier im Umlauf ist und der jeden Tag weniger Wert hat, und zwar so, da&szlig; wir zur Zeit nicht so sehr daran interessiert sind, seinen Wert herabzusetzen. Wir sind eher daran interessiert, je nachdem &uuml;ber welche Mittel wir verf&uuml;gen k&ouml;nnen, die Geh&auml;lter in Peso zu erh&ouml;hen, ohne da&szlig; er seinen jetzigen Tauschwert gegen&uuml;ber dem Dollar verliert.</P>
<P ALIGN="JUSTIFY">Es ist toll, wenn man kein Mitglied des Internationalen W&auml;hrungsfonds ist!</P>
<P ALIGN="JUSTIFY">Aber es ist eine Tatsache, da&szlig; der Dollarumlauf neben der freien Ein- und Ausreise vieler Besucher den Handel und den Anbau von Drogen stimulieren kann, weswegen wir wachsam bleiben m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Zum Problem in Kolumbien sagte mir jemand: "Ein Hektar Koka kann Ertr&auml;ge in H&ouml;he von 4.000 Dollar einbringen". Dazu fragte ich: Was w&uuml;rde geschehen, wenn dieser Hektar Land mit Mais auf einem regnerischen und tropischen Flachgebiet bebaut wird. Sie wissen, da&szlig; das Flachland in Kolumbien kein Maisanbaugebiet ist. Das Maisanbaugebiet liegt n&ouml;rdlicher, in Richtung der Vereinigten Staaten, in der Mitte der Vereinigten Staaten und auch in Richtung Europa, obwohl der Mais aus dieser Hemisph&auml;re kommt. Baut man dort einen Hektar Mais ohne D&uuml;nger oder sonstige Mittel an, w&auml;re es einfach viel, wenn ein Bauer eine Tonne Mais pro Hektar erwirtschaften w&uuml;rde, das versichere ich Ihnen. Eine Tonne Mais kostet auf dem Weltmarkt ungef&auml;hr 100 bis 150 Dollar. In Argentinien und an anderen Orten hat der Exportpreis 90 Dollar erreicht. Wir selbst importieren es und wissen, was jedes dieser Getreide kostet.</P>
<P ALIGN="JUSTIFY">Ich spreche nicht gleich von Weizen, den man nicht auss&auml;en kann, sondern davon, Mais zum Beispiel f&uuml;r die Selbstversorgung oder f&uuml;r die Vermarktung auszus&auml;en. Wieviel bezahlen sie ihm f&uuml;r seine Tonne, damit der Zwischenh&auml;ndler sp&auml;ter auf dem Markt verkaufen kann? Denn wenn die Zollschranken beseitigt werden, k&ouml;nnen die im Ausland hergestellten K&ouml;rner frei eingef&uuml;hrt werden. Die USA versuchen dies in den Handelsabkommen mit Lateinamerika zu erreichen.</P>
<P ALIGN="JUSTIFY">Der Kolumbianer verbraucht in diesem Fall den US-amerikanischen Mais, weil dieser billiger als der kolumbianische Mais hergestellt wird. Sie bringen sechs, sieben oder mehr Tonnen ein, da der Anbau sehr mechanisiert ist. Sie produzieren den Mais billiger als die Franzosen. Die Franzosen m&uuml;ssen sich um den nordamerikanischen Mais Sorgen machen, da dieser in Frankreich billiger verkauft wird als die Kosten f&uuml;r die Produktion von einer Tonne Mais in Frankreich. Deshalb werden die landwirtschaftlichen Fragen zu gro&szlig;en Hindernissen f&uuml;r die Freihandelsabkommen.</P>
<P ALIGN="JUSTIFY">Die Yankees berechnen: "Ich werde dir so schnell wie m&ouml;glich einige industrielle Vorteile gew&auml;hren. Daf&uuml;r werde ich dir eine unbestimmte Anzahl von Jahren Zeit geben, damit du die Tarife der Maisk&ouml;rner absenken kannst, bis die Einfuhr eines Tages frei ist". Wir wissen genau, was passieren wird: sie werden ohne Maisanbau bleiben und eines Tages wird der Mais sehr teuer, und in dem Ma&szlig;e, in dem der Preis steigt, werden sie keinen anderen Mais als diesen haben. </P>
<P ALIGN="JUSTIFY">Aber wieviel wird unserer Landwirt verdienen, der einen Hektar Koka f&uuml;r einen Hektar Mais tauscht? Anstelle von 4.000 Dollar wird er das verdienen, was ihm ein Vermittler oder eine der Vermittlerketten f&uuml;r seinen Mais dort bezahlt. Es k&ouml;nnen 60 oder 100 Dollar sein. Wo sind also die M&ouml;glichkeiten von Ersatzanbauten?.</P>
<P ALIGN="JUSTIFY">Sie haben schon eine Drogenkultur geschaffen und Millionen von Personen mit ihrem gefr&auml;&szlig;igen Markt und mit ihrer Geldw&auml;sche entfremdet, da es die US-amerikanischen Banken waren, die die &uuml;berwiegende Mehrheit der aus dem Drogenhandel stammenden Gelder gewaschen haben. Sie waren nicht nur ein Markt, sondern in der Praxis Finanziers, Geldw&auml;scher der Drogengewinne. Au&szlig;erdem m&ouml;chten sie kein Geld ausgeben, um den Koka- oder Mohnanbau tats&auml;chlich zu beseitigen, obwohl sie Milliarden Dollar in Unterdr&uuml;ckungsmethoden investieren.</P>
<P ALIGN="JUSTIFY">Ich bin der Meinung, da&szlig; man eine theoretische L&ouml;sung finden kann. Ach! Aber das kostet Milliarden von Dollars, wenn diese Mittel rationell eingesetzt werden. Was werden sie mit den Menschen machen, die im gro&szlig;em Ma&szlig;e vom Anbau leben, werden sie sie vernichten?. Sie selbst kommen und &uuml;berfallen jenes Land, weil eine "globale Bedrohung" vorhanden sei und weil das Drogenproblem nicht mit einfachen Unterdr&uuml;ckungsma&szlig;nahmen kontrolliert werden kann. Selbstverst&auml;ndlich, das Land zu &uuml;berfallen w&uuml;rde eine Verr&uuml;cktheit sein, da die Soldaten, die gewohnt sind, w&auml;hrend der Eins&auml;tze Coca-Cola zu trinken, zu jeder Zeit kaltes Wasser zu haben und Eis der besten Qualit&auml;t zu genie&szlig;en, unter der Hitze des Urwaldes des kolumbianischen Flachlandes leiden w&uuml;rden. Nein, nein, nein, man wei&szlig;, wie es in Vietnam war, und sie gew&ouml;hnen sich immer mehr an alle Arten von Luxus und Behaglichkeit.</P>
<P ALIGN="JUSTIFY">Die Stechm&uuml;cken und die Hitze k&ouml;nnen fast allein mit ihnen aufr&auml;umen, und niemand stellt sich die Katastrophe vor, die geschehen kann, wenn sie eines Tages intervenieren, um die Drogen zu beseitigen. Dort w&uuml;rde es sich nicht um diesen Krieg der Angriffe mit B2-Bombern und um &auml;hnliche Sachen handeln, weil man die Kokafelder mit Laserbomben, mit intelligenten Raketen und mit Flugzeugen nicht bek&auml;mpfen kann. Dort mu&szlig; man auf dem Landweg eingreifen, sowohl zur Vernichtung der irregul&auml;ren Kr&auml;fte im Dschungel als auch f&uuml;r die Zerst&ouml;rung der Felder. Da sie den Guerillakampf als Terrorismus, Aufstand und gro&szlig;es Risiko, was in der Praxis globale Bedrohungen darstellen, haben wir hier ein Land mit zwei Ursachen, die Vorw&auml;nde f&uuml;r eine Intervention liefern k&ouml;nnten -ich erw&auml;hne zwei Kategorien- interne Konflikte und Drogen. Zwei Ursachen einer Intervention, gem&auml;&szlig; den Theorien, die sie anzuwenden versuchen.</P>
<P ALIGN="JUSTIFY">W&uuml;rde der interne Konflikt durch eine Invasion oder eine Bombardierung Kolumbiens gel&ouml;st?. Ich frage mich folgendes: ¿K&ouml;nnte die NATO dieses Problem l&ouml;sen, und zwar gerade jetzt, da sie das Recht festgelegt hat, au&szlig;erhalb ihrer Grenzen zu agieren?. Das vereinbarten sie im Prinzip w&auml;hrend der Feier des 50. Jubil&auml;ums. Und ausgehend davon k&ouml;nnten sie sich eine Reihe von F&auml;llen vorstellen. Kann jemand sich vorstellen, da&szlig; dies die L&ouml;sung sein kann?</P>
<P ALIGN="JUSTIFY">Und ich wei&szlig; aus Umfragen, da&szlig; wegen der Verzweiflung angesichts der Gewalt und den Problemen des Landes die Anzahl der Personen in Kolumbien nicht gering ist, die sich auf Befragen einverstanden erkl&auml;ren, da&szlig; das Problem der Gewalt durch eine Intervention von ausl&auml;ndischen Streitkr&auml;ften gel&ouml;st werde, wenn es keinen anderen Ausweg gibt. Eine bemerkenswerte Anzahl, die beachtet werden mu&szlig;.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich darf man die patriotische Kampftradition des kolumbianischen Volkes nicht vergessen. Ich bin &uuml;berzeugt davon, da&szlig; eine solche Verr&uuml;cktheit, wie sie sie in Serbien gemacht haben, in Kolumbien eine Katastrophe nach sich ziehen w&uuml;rde, es w&auml;re eine Verr&uuml;cktheit. Aber da sie verr&uuml;ckt sind, kann niemand eine Sicherheit haben, wenn sich die Sicherheit nicht auf internationalem Recht, den Prinzipien der Achtung der Souver&auml;nit&auml;t und der Charta der Vereinten Nationen gr&uuml;bdet. Und es kann eine Entscheidung auf eigene Faust der bis an die Z&auml;hne bewaffneten Mafia sein, was etwas ist, in das sich die NATO verwandelt hat.</P>
<P ALIGN="JUSTIFY">Wir anderen L&auml;nder haben keine Sicherheit. Keine! Und es existiert das Risiko von Verr&uuml;cktheiten, die Millionen Menschenleben kosten k&ouml;nnen. Ich bin &uuml;berzeugt davon, da&szlig; zum Beispiel eine Invasion in Kolumbien, die Anwendung dieser Doktrin in Kolumbien, Millionen Tote verursachen w&uuml;rde, denn es ist ein Land, wo es viel Gewalt gibt und wo jedes Jahr 30.000 Personen als Folge von Gewalt sterben. Das sind Zahlen, die ziemlich weit &uuml;ber dem lateinamerikanischen Durchschnitt der Todesf&auml;lle durch Gewalt liegen.</P>
<P ALIGN="JUSTIFY">Wird also die Invasion der Nato-Truppen das Problem l&ouml;sen? Um dann sp&auml;ter zu sagen - wie Solana -: "Es wurden die diplomatischen und friedlichen M&ouml;glichkeiten ausgesch&ouml;pft".</P>
<P ALIGN="JUSTIFY">Als Lateinamerikaner m&uuml;ssen wir versuchen, mit Kolumbien zusammenzuarbeiten, mit dem Land (Beifall). Es geht darum, dem Land zu helfen, damit es einen gerechten Frieden erlangen kann, einen Frieden, der selbstverst&auml;ndlich alle beg&uuml;nstigt.</P>
<P ALIGN="JUSTIFY">Nach meiner Meinung gibt es so komplizierte und schwierige Formeln, da&szlig; ich sie als utopisch bezeichne, weil es dort nicht einen Krieg, sondern drei oder vier Kriege gibt. Es gibt wichtige Guerillastreitkr&auml;fte, die Ziele von politischem Charakter verfolgen, aber sie sind in zwei Organisationen getrennt, von denen jede auf ihre eigene Rechnung k&auml;mpft; es gibt paramilit&auml;rische Kr&auml;fte im Dienst der Gro&szlig;grundbesitzer, die sehr repressiv sind, Streitkr&auml;fte der Drogenbauern mit Leuten, die zum Beispiel bewaffnet sind, um auf die Hubschrauber, die Sch&auml;dlingsbek&auml;mpfungsmittel verspr&uuml;hen, zu schie&szlig;en. </P>
<P ALIGN="JUSTIFY">Tats&auml;chlich ist es eine komplizierte Situation in Kolumbien. Ich zitiere den Fall, wobei ich an die Theorien, auf die ich mich bezogen habe, und an die m&ouml;glichen Folgen, denke.</P>
<P ALIGN="JUSTIFY">Lassen Sie uns helfen!. Sagen wir nie, da&szlig; die diplomatischen und friedlichen M&ouml;glichkeiten ausgesch&ouml;pft sind. Diskutieren und wieder diskutieren. Es begann ein Friedensproze&szlig; in dieser komplizierten Situation. Venezuela m&ouml;chte zusammenarbeiten. Wir arbeiten im Rahmen unserer M&ouml;glichkeiten zusammen, genauso wie andere L&auml;nder, aber f&uuml;r die internen Probleme von Kolumbien gibt es keine andere als eine politische und friedliche L&ouml;sung. Das ist sehr klar f&uuml;r mich. Helfen wir den Lateinamerikanern, die L&ouml;sungen zu finden.</P>
<P ALIGN="JUSTIFY">Wenn wir eines Tages eine F&ouml;deration der lateinamerikanischen Nationen, eine Einheit, schaffen und viele von den Attributen unserer Souver&auml;nit&auml;t &uuml;berlassen, und wenn die interne Ordnung das Vorrecht unseres supranationalen Staates und nicht das einer ausl&auml;ndischen Supermacht ist, die mit uns nicht zu tun hat ( Beifall) oder des m&auml;chtigen Europas, mit dem wir Freundschafts-, Handels-, Wissenschafts-und Technologiebeziehungen entwickeln m&ouml;chten, das aber absolut nichts mit den internen Ordnungsproblemen unserer L&auml;nder zu tun hat, dann w&uuml;rden wir sicherlich f&auml;hig sein, diese Probleme politisch und ohne Bombardierungen, Zerst&ouml;rung und Blutvergie&szlig;en zu l&ouml;sen. Wir haben nicht es n&ouml;tig, da&szlig; jemand dies an unserer Stelle erledigt.</P>
<P ALIGN="JUSTIFY">Warum werden die Prinzipien der UNO zertr&uuml;mmert? Nun k&ouml;nnte ich Beispiele nennen. Es k&auml;me mir die Idee, die Frage zu stellen, wie die NATO-Doktrin zum Beispiel in Ru&szlig;land angewandt w&uuml;rde, wenn ein Konflikt wie der in Tscheschenien entst&uuml;nde, oder einige andere, die aufgrund dessen entstehen k&ouml;nnen, da&szlig; dieser Staat aus zahlreichen unterschiedlichen etnische Gruppen, die auch verschiedenen Glaubensrichtungen anh&auml;ngen, gegr&uuml;ndet ist, oder weil es einen inneren Konflikt zwischen den slawischen Russen selbst entsteht, weil einige Kommunisten und andere Liberale oder Neoliberale sind, oder irgendwelche zwischen diesen beiden Positionen befindliche Denkweise annehmen. Was dann? Wird man in Ru&szlig;land einmarschieren? Wird man einen Atomkrieg entfesseln?</P>
<P ALIGN="JUSTIFY">Ru&szlig;land war eine Supermacht. Es gab fr&uuml;her zwei Superm&auml;chte und heutzutage sind es eine Supermacht und eine Macht. Worin besteht der Unterschied? Da&szlig; die Macht die Supermacht drei oder vier Mal und die Supermacht die Macht zw&ouml;lf oder vierzehn Mal zerst&ouml;ren kann. Das hei&szlig;t, es bleiben einige Male &uuml;brig, aber mit einem Mal reicht es aus. K&ouml;nnen solche Theorien gegenw&auml;rtig angewandt werden?</P>
<P ALIGN="JUSTIFY">Es hat im Sicherheitsrat heftige Diskussionen gegeben und dieses Organ verabschiedete einen Resolutionsentwurf, und wenn Sie wirklich Geduld haben, h&auml;tte ich Ihnen noch einige interessante Dinge zu erz&auml;hlen; ich m&ouml;chte aber die Frage der Doktrin, die entwickelt werden, abschlie&szlig;en, weshalb ich die vorherige Frage stelle. </P>
<P ALIGN="JUSTIFY">Ich stelle eine andere Frage: Wenn ein Konflikt in Indien entsteht, der ein Grenzkonflikt sein kann, zur Zeit fallen dort im Grenzgebiet zwischen Pakistan und Indien Sch&uuml;sse, sogar von Artillieriegesch&uuml;tzen, kann man vielleicht die Doktrin dort anwenden, wo es &uuml;ber 100 Millionen Pakistaner und au&szlig;erdem auf der anderen Seite ca. 1 Milliarde Inder mit vielen unterschiedlichen Ethnien gibt? Kann man vielleicht eine solch bl&ouml;dsinnige Theorie in L&auml;ndern anwenden, die zudem Atomwaffen besitzen? Ich wei&szlig; nicht, ob es 50, 100 oder 20 sind, aber nur 20 w&auml;re schon eine kolossale Zahl und das Ganze verwandelt sich in einen Atomkrieg. Wieviele w&uuml;rden bei der Anwendung dieses US-amerikanischen und unerkl&auml;rbarerweise auch europ&auml;ischen Rezepts ums Leben kommen? Totaler Wahnsinn!</P>
<P ALIGN="JUSTIFY">Ich gehe ein bi&szlig;chen weiter: Und wenn der Konflikt in China stattfindet, wo es unterschiedliche Ethnien gibt, in einem Land mit einer Bev&ouml;lkerung von 1.25 Milliarden Einwohnern, einer au&szlig;erordentlichen Kriegserfahrung, Tapferkeit und Kampfkraft? Wie selbstverst&auml;ndlich alle V&ouml;lker, aber sie waren gezwungen, sich mit vielen Aggressionen und Schwierigkeiten auseinanderzusetzen.</P>
<P ALIGN="JUSTIFY">Wir erinnern uns sogar daran, als sich die MacArthur-Truppen w&auml;hrend des Koreakrieges der chinesischen Grenze n&auml;herten und manche schon &uuml;ber einen Angriff auf die andere Seite der Grenze redeten, wie eine Million chinesische K&auml;mpfer die Grenze &uuml;berschritten und bis an die gegenw&auml;rtige Grenzlinie vorr&uuml;ckten, eine Million! Nat&uuml;rlich konnte die Zahl der t&ouml;dlichen Verluste - ich bin nicht der Exaktheit verpflichtet - bis zu 200.000 chinesische K&auml;mpfer betragen. Die Vereinigten Staaten besa&szlig;en schon alle Arten von Bombern und alle Arten von Waffen, und diese Menschenmasse konnte nicht aufgehalten werden und sie h&auml;tten es auch mit Atomwaffen nicht schaffen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Wie wird die Doktrin in China angewandt, das st&auml;ndig mit Menschenrechtskampagnen angegriffen wird, wie es auch mit unserem Land gemacht wird? Dort sind einige Probleme von gewisser Bedeutung entstanden, die die westliche Propaganda sehr stark ausgenutzt hat. Aber stellen sie sich mal vor, was f&uuml;r eine Desorientierung von jenen Jungen ausgegangen w&auml;re, die die Freiheitsstatue als Symbol genommen hatten, welche sich am Eingang der Bucht von New York befindet. Es mu&szlig;te eine Entfremdung in gro&szlig;em Umfang gegeben haben, um das als Symbol zu w&auml;hlen, was sich in das durch die Heuchelei und die Gefr&auml;&szlig;igkeit eines Imperiums befleckte Symbol verwandelt hat, das &uuml;berall jede Idee von Gerechtigkeit und der wirklichen Freiheit der Menschen erstickt und beleidigt. Es f&auml;llt auf, da&szlig; dies in einem Volk mit einer jahrhundertealten Kultur und mit einer viel gefestigteren Identit&auml;t als irgendeiner der unseren geschehen ist, das integrierter und das in der Sprache, in der Kultur, in den Traditionen und in weiteren Dingen sehr viel weiter vom Westen entfernt ist. Es handelt sich nicht um ein Land wie unser Land, das so viele Zutaten der westlichen Gewohnheiten und Kultur hat, sondern um das so oft erniedrigte Land, wo eine au&szlig;erordentliche gesellschaftliche Revolution die jahrhundertelange Hungersnot ausrottete und das es in kaum 50 Jahre zu dem Prestige gebracht hat, das es heute genie&szlig;t, und zu dem eindrucksvollen Stellenwert, den es heute auf der Welt einnimmt.</P>
<P ALIGN="JUSTIFY">Wie m&uuml;&szlig;ten sie das Problem l&ouml;sen? Wenn sie dies wollen, k&ouml;nnen die Imperialisten und ihre Alliierten jedes Ereignis als massive Verletzung der Menschenrechte erkl&auml;ren, das in denjenigen Gebieten China geschieht, die zum Zankapfel geworden sind. Es werden zum Beispiel der Tibet mit seiner buddhistischen Religion und bestimmte im Nordosten lebende moslemische Minderheiten zitiert. Wir verfolgen sehr aufmerksam die Nachrichten &uuml;ber die st&auml;ndigen Angriffe des Westens gegen China. Sie k&ouml;nnen sich einfallen lassen, da&szlig; jedes interne politische Problem eine massive Verletzung der Menschenrechte ist. Sie geben sich sogar die gr&ouml;&szlig;te M&uuml;he, um dieses Problem zu verursachen, wobei sie von erb&auml;rmlichen propagandistischen Zielen und dem dummen Versuch bewegt werden, das mit China zu machen, was sie mit der UdSSR getan haben. Sie f&uuml;rchten schlichtweg diese gro&szlig;e Nation.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich sind die Chinesen weise Politiker - nicht umsonst wird von der chinesischen Weisheit geredet - und sie begehen so leicht keine Irrt&uuml;mer, die kein ernsthaftes und f&auml;higes Team von F&uuml;hrungskr&auml;ften begeht. Sie marschieren in kein Land ein, um es an sich zu rei&szlig;en. Sie sind im Gegenteil in den Fragen sehr eifrig, die ihre inneren Angelegenheiten betreffen. Sie richten sich streng nach dem Grundsatz der Nichteinmischung in die inneren Angelegenheiten der anderen L&auml;nder. Lange Jahre schon reklamieren sie die Wiedereingliederung Taiwans in das chinesischen Territorium, aber sie sind in der Lage, mit Ruhe 100 Jahre lang darauf zu warten. Dies ist eine Mentalit&auml;t der jahrhundertelangen Geduld. Sie sprechen &uuml;ber das, was sie in 50 oder 100 Jahren vor haben, als ob es morgen oder &uuml;bermorgen w&auml;re.</P>
<P ALIGN="JUSTIFY">Jedes dieser Probleme kann zu einem Vorwand werden, um B-2-Bomber, Raketen jeden Typs und Laserbomben zu schicken. Einige der Grunds&auml;tze ihrer absurden und hochm&uuml;tigen Doktrin k&ouml;nnten als Vorwand einer Aggression gegen China dienen. Ist das, was sie verk&uuml;nden, nicht ein Wahnsinn? Jetzt rede ich nicht mehr &uuml;ber Kolumbien, sondern ich spreche &uuml;ber China und &uuml;ber Ru&szlig;land oder Indien, oder &uuml;ber den Konflikt zwischen Pakistan und Indien. Wollen wir mal sehen, ob die NATO und ihr Marschall, ihr Chef, oder ihr Marschall Generalsekret&auml;r, wirklich in Stimmung sind, mit einem "humanit&auml;ren Einsatz" den Konflikt in Kaschmir zu l&ouml;sen.</P>
<P ALIGN="JUSTIFY">Ich stelle die Fragen: Wozu diese Doktrin? Warum mu&szlig; man an solche Methoden denken? An wem wird man sie anwenden? Nur an den kleinsten L&auml;ndern, die keine Atomwaffen besitzen, am Rest der Welt, wo irgendeines derjenigen Problem vorhanden sein kann, die st&auml;ndig auftauchen.</P>
<P ALIGN="JUSTIFY">Rezepte, selbstverst&auml;ndlich, da&szlig; in unserem Fall - falls irgendjemand denkt, da&szlig; wir uns Sorgen machen &uuml;ber das, was uns geschehen kann - na ja, ohne Aufgeblasenheit oder Ruhmsucht, in unserem Land, das so harte Proben bestanden hat, das Piratenlied wiederholt werden kann: Und wenn ich sterbe/ was ist schon das Leben?/ ich hatte es schon als verloren aufgegeben/ als ich mich vom Sklavenjoch/ wie ein tapferer Held befreite.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich noch an einige derjenigen Verse, die unter den 100 besten Gedichten der kastillischen Sprache waren. Die sind hier zur Zeit ganz selten zu finden. Damals besa&szlig;en wir aber keine literarischen Werke, und ich kam auf die Idee, diese Gedichte fast auswendig zu lernen, mir ist zumindest eine Idee davon geblieben.</P>
<P ALIGN="JUSTIFY">Wir kubanischen Revolution&auml;re k&ouml;nnen sagen: Wenn wir sterben, was ist schon das Leben?, und wir kubanischen Revolution&auml;re sind viele. Wir wissen, da&szlig; keiner der wirklichen Revolution&auml;re und der wirklichen F&uuml;hrungskr&auml;fte der kubanischen Revolution z&ouml;gern w&uuml;rde, sein Leben zu opfern, wenn unser Land das Ziel von solch einer Aggression w&auml;re (Beifall).</P>
<P ALIGN="JUSTIFY">Ich sage noch etwas mehr, weil wir alle ihrer Technologien und Taktiken viel analysierten und es keinen dieser winzigen Kriege, oder Kriege, oder Riesenkriege, oder keine dieser kriminellen und feigen Bombardierungen gibt, die wir nicht sorf&auml;ltig studiert h&auml;tten. Abgesehen davon, da&szlig; sie so leicht keinen Vorwand bekommen.</P>
<P ALIGN="JUSTIFY">Jeden Tag provozieren und erfinden sie etwas anderes gegen Kuba, indem sie Konflikte im Inneren unseres Landes zu verursachen versuchen. Sie investieren enorme Anstrengungen, um bei uns jegliche inneren Konflikte hervorzurufen, die ihre grausamen Verbrechen wie diejenigen rechtfertigen, die sie gerade gegen das serbische Volk begangen haben.</P>
<P ALIGN="JUSTIFY">Bei uns spielen die verantwortungslosen Menschen, die sich mittels eines Lohnes der Interessenvertretung der Vereinigten Staaten in den Dienst der USA stellen, wirklich mit heiligen Dingen und mit dem Leben unseres Volkes, und dar&uuml;ber m&uuml;ssen sie sich bewu&szlig;t sein. Das Imperium sehnt sich mit seiner Blockade, seiner Propaganda und seinem Geld nach der Sammlung von gen&uuml;gend Kraft, um innere Konflikte zu sch&uuml;ren, wobei es wei&szlig;, da&szlig; keine Form existiert, um Kuba zu bezwingen. Es handelt sich nicht um famili&auml;re Geldsendungen, sondern um Geld der Regierung der Vereinigten Staaten, das wurde dort &ouml;ffentlich und in ihren eigenen Gesetzen oder Gesetzes&auml;nderungen zugegeben. Neulich erkl&auml;rten sie, da&szlig; jeder US-Amerikaner einem Kubaner Geld &uuml;berweisen kann, womit sie praktisch erkl&auml;rt haben, da&szlig; jeder US-Amerikaner einen Kubaner kaufen soll. Donnerwetter, habe ich mir gesagt, wir steigen im Preis an (Lachen), weil ein Kubaner auf 27 US-Amerikaner kommt.</P>
<P ALIGN="JUSTIFY">Sie genehmigen famili&auml;re Geldsendungen, aber nur in H&ouml;he von nicht &uuml;ber 300 Dollar alle drei Monate. Wir sind das einzige Land der Welt, das einer solchen Beschr&auml;nkung unterworfen ist. Nein, sie erh&ouml;hen die genehmigte Begrenzung nicht um einen Cent, und das im Fall von Personen kubanischer Herkunft, die ihren Familien Geldsendungen schicken wollen. Sie laden im Gegenteil US-Amerikaner ein, irgendeinem Kubaner Geldsendungen zu schicken, sie werden ihn wohl durch das Telefonbuch suchen, ich wei&szlig; nicht, und jeglichen Gr&uuml;ppchen und Gruppierung. Sie haben es erkl&auml;rt und gesetzlich geregelt, Geld senden, und zwar in ihrem Bestreben, uns Konflikte zu bereiten. Das ist schwerwiegend, das ist schwerwiegend!</P>
<P ALIGN="JUSTIFY">In ihrem &Uuml;bermut und in ihrem &Uuml;bermachtstreben finden sie sich nicht damit ab, da&szlig; Kuba widersteht, und es ist schwer f&uuml;r sie, sich mit dieser Idee abzufinden. Sie w&uuml;rden uns gerne von der Erdfl&auml;che verschwinden lassen, wie sie es mit Serbien versucht haben. Es ist nur so, da&szlig; hier ein Unterschied besteht. Nein, es besteht kein Unterschied. Ich werde nicht im geringsten das Heldentum und die Tapferkeit des serbischen Volkes in Frage stellen. Nein, ich werde es nicht im geringsten in Frage stellen. Es gibt kein tapfereres Land in Vergleich zu einem anderen. Es sind die &Uuml;berzeugungen und bestimmte moralische Werte, die den Mensch tapfer machen (Beifall). Manchmal kann es sogar eine religi&ouml;se &Uuml;berzeugung sein, die ihn zum M&auml;rtyrertod f&uuml;hrt, oder eine politische &Uuml;berzeugung, der man mit religi&ouml;sem Eifer dient.</P>
<P ALIGN="JUSTIFY">Unsere &Auml;rzte, die sich zum Beispiel an sehr entlegenen Orten einiger L&auml;nder des Kontinents oder im Nachbarland Haiti befinden, wohin, wie ich heute gelesen habe, einige Journalisten gereist sind, um das Volk und die Familien der &Auml;rzte &uuml;ber die von ihnen verrichtete Arbeit zu informieren, legen in den entlegensten Ortschaften ein heldenhaftes Verhalten und eine Missionarsmoral von wirklichen Priestern der menschlichen Gesundheit, von Pastoren im Dienst des Lebens, ja, aufgrund ihrer inneren Werte, an den Tag. Viele dieser &Auml;rzte sind Frauen - manche haben Kinder, die hier sind - und arbeiten in tiefverborgenen Ortschaften, wo man manchmal drei Tage ben&ouml;tigt, um &uuml;ber sumpfige Wege anzukommen.</P>
<P ALIGN="JUSTIFY">Es gibt einige die bestreiten - oder vielmehr Beunruhigung erwecken -, einige Leute, die Beunruhigung unter den &Auml;rzten in einem dieser Bruderl&auml;nder erweckten, indem sie den Titel unserer &Auml;rzte in Frage gestellt haben. Ah!, nein, wir schicken auf Antrag sofort den Lebenslauf jedes dieser &Auml;rzte, die von ihm w&auml;hrend des Abiturs und des Universit&auml;tsstudiums erlangten Zensuren, die F&auml;cher, die er bestanden hat, die chirurgischen Operationen, die er durchgef&uuml;hrt hat und die von ihm geretteten Leben. Ah! Es w&auml;re etwas Wunderbares, die Personalakte von jedem von ihnen schicken zu d&uuml;rfen.</P>
<P ALIGN="JUSTIFY">Unsere &Auml;rzte sind dort mit Bescheidenheit, Flei&szlig; und aufgrund von Regierungsvereinbarungen. Sie befinden sich nicht auf unsere Rechnung dort, und wenn irgendwelche Regierung uns sagt, da&szlig; es nicht zweckm&auml;&szlig;ig ist, da&szlig; sie im Land weilen, oder da&szlig; sie ihnen politische Schwierigkeiten bereiten, ziehen wir sofort unsere &Auml;rzte zur&uuml;ck. So ist es. Aber die von ihnen verrichtete Arbeit ist Missionarsarbeit, M&auml;rtyrerarbeit, die Arbeit von wirklichen Helden. Wir kennen sie sehr wohl, weil wir &uuml;ber das, was sie tun, informiert werden, und wir unterhalten uns sehr viel, wenn einer kommt, der f&uuml;r die F&uuml;hrung ihrer T&auml;tigkeit verantwortlich ist. Sie legen ihre inneren Werte an den Tag.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen mit Genugtuung sagen, da&szlig; wenn 10.000 &Auml;rzte in Lateinamerika f&uuml;r ein Gesundheitsprogramm erforderlich sind, das die Weltgesundheitsorganisation entwickelt, oder Europa, wenn es das w&uuml;nscht, oder sogar unsere Nachbarn aus dem Norden, um die Schulden mit ihrem eigenen Gewissen ein wenig zu begleichen, und wenn sie in der Lage w&auml;ren, mit Medikamenten einen Beitrag zu leisten, dann k&ouml;nnen wir die &Auml;rzte schicken. Wir haben auch &Auml;rzte im n&ouml;rdlichen Teil von Schwarzafrika, die dort kostenlos in einem anspruchsvollen Gesundheitsprogramm arbeiten.</P>
<P ALIGN="JUSTIFY">Und wenn dieses Land -ich mu&szlig; es noch einmal wiederholen- jeden dritten Arzt zu solchen Eins&auml;tzen schicken sollte, erf&uuml;llen die zwei restlichen ihre Aufgaben und das Gesundheitswesens in unserem Land wird nicht beeintr&auml;chtigt.</P>
<P ALIGN="JUSTIFY">Und wenn wir jeden dritten Arzt schicken w&uuml;rden, blieben wir immer noch das Land mit den h&ouml;chsten Pro Kopf-Anteil an &Auml;rzten von allen L&auml;ndern der Welt, mehr als das industrialisierte Europa, mehr als Schweden, mehr als D&auml;nemark, nat&uuml;rlich mehr als die Vereinigten Staaten, Kanada und weitere ruhmreiche industrialisierte L&auml;nder. Ja, auch ein armes und blockiertes Land kann Dinge tun, das ist bewiesen worden. Und den h&ouml;chsten Anteil an Lehrern sowie m&ouml;glicherweise pro Kopf mehr Kunstausbilder als jedes andere Land.</P>
<P ALIGN="JUSTIFY">Ich behaupte es auch f&uuml;r den Bereich des Sports, da wir &uuml;ber ca. 30.000 Lehrer f&uuml;r K&ouml;rperkultur und Sport verf&uuml;gen, von denen die Mehrheit ein Hochschulstudium abgeschlossen hat, so da&szlig; es ihnen nicht nur gelingt, einen Muskel zu tasten, sondern sie wissen auch, welcher Muskel es ist, eben wegen ihres Hochschulbildungsniveaus.</P>
<P ALIGN="JUSTIFY">Wir haben aber auch einen anderen kleinen Pro Kopf-Verdienst, n&auml;mlich die bei den Olympiaden gr&ouml;&szlig;te erreichte Zahl von Goldmedaillen pro Kopf, die wir weiterhin erhalten werden, auch wenn die anderen sich professionalisieren, denn wir haben gerade gezeigt, da&szlig; sich unser bescheidene Amateur-Sport mit gro&szlig;artigen Profimannschaften messen kann. Es ist klar, da&szlig; ein kleines und armes Land auch Dinge vollbringen kann. Sie irren sich, wenn sie es untersch&auml;tzen.</P>
<P ALIGN="JUSTIFY">Eigentlich gibt es vieles, - und ich sage es nicht, weil wir &uuml;ber uns Propaganda machen wollen. Im Gegenteil, wir bevorzugen, &uuml;ber unsere Fehler und unsere Schw&auml;che zu reden - also, wenn wir die Unversch&auml;mtheit, die Demagogie, die L&uuml;ge und die Verleumdungen gegen Kuba sehen, dann bleibt uns kein anderer Weg &uuml;brig, als &uuml;ber einige der von uns vollbrachten Dinge zu sprechen. Alles andere ist eine Dummheit, also uns angesichts der von uns hier vollbrachten Dinge zu r&uuml;hmen; im Gegenteil, was wir k&ouml;nnen, ist, uns stark zu kritisieren, weil wir nicht mehr und Besseres getan haben. So ist es. Ich sage es ganz offen. Und ich glaube, da&szlig; einer der Gr&uuml;nde daf&uuml;r, weshalb die Revolution &uuml;berleben und widerstehen konnte, die ewige Unzufriedenheit ist, die wir F&uuml;hrungskr&auml;fte empfinden. Wir streben danach und tr&auml;umen davon, da&szlig; sie diese Unzufriedenheit auch in der Zukunft weiter empfinden, und selbstverst&auml;ndlich haben wir gro&szlig;es Vertrauen in unser Volk. </P>
<P ALIGN="JUSTIFY">Ich sagte ihnen, da&szlig; wenn sie auf eine solche Verr&uuml;cktheit mit uns kommen, sie nicht nur Leuten begegnen wie denjenigen, von denen ich ihnen erz&auml;hlte, sondern auch Leuten mit einer soliden politischen Kultur, die wichtige und heilige Werte zu verteidigen haben. Man hat diesen Kampf w&auml;hrend vieler Jahre gef&uuml;hrt, und doch kann ich ihnen sagen, da&szlig; es mit uns keine Waffenruhe gibt, keine Waffenruhe! (Beifall), und da&szlig; die f&uuml;r diese Revolution verantwortlichen Menschen solche sind, die lieber sterben, als dem Imperium in einem einzigem Prinzip nachzugeben. (Beifall) </P>
<P ALIGN="JUSTIFY">Bevor wir, die Menschen, die f&uuml;r die F&uuml;hrung unseres Volkes im Krieg und im Frieden und bei jeglicher Aufgabe verantwortlich sind, auch nur auf ein Atom unserer Souver&auml;nit&auml;t verzichten, sind wir Menschen, die eine Kapitulation nicht &uuml;berleben w&uuml;rden. Wir sind Menschen, die dem sehr verpflichtet sind, was wir ein Leben lang getan haben, und weil wir es sehr tief empfinden und von &Uuml;berzeugungen und Werten ausgehen, sind wir bereit, uns sogar den Bomben auszusetzen, anstatt zu kapitulieren. </P>
<P ALIGN="JUSTIFY">Es ist nicht schwierig, bei einem derartigen Abenteuer zu sterben. Welch einen gr&ouml;&szlig;eren Ruhm kann es geben! Damit w&uuml;rden wir wenigstens anderen ein Beispiel geben. Und das jugoslawische Volk hat es gegeben. Es widerstand fast 80 Tage lang den unglaubigsten Bombenangriffen, und zwar ohne zu schwanken. Da wir dort unsere diplomatischen Vertreter haben, wissen wir, was der Geist des Volkes war.</P>
<P ALIGN="JUSTIFY">Ich kritisiere bei weitem niemanden und respektiere die von irgendeiner Regierung getroffenen Entscheidung. Ich bemerke, da&szlig; es sehr schwierig ist, unter bestimmten Umst&auml;nden Entscheidungen zu treffen. Doch es wird f&uuml;r uns &uuml;berhaupt nicht schwierig sein, denn dies ist schon seit langen ein gel&ouml;stes Problem. Ich m&ouml;chte noch etwas sagen: Wenn sie das tun, dann werden sie einfach geschlagen werden. Auch wenn sie einen Massenmord begingen, denn sie sind in ihrer F&auml;higkeit, Verbrecher zu sein, und in ihrer F&auml;higkeit zu t&ouml;ten, begrenzt. Und ich bin davon &uuml;berzeugt, da&szlig; wenn die Aggressoren jene Bombenangriffe noch um weitere 15 oder 20 Tage h&auml;tten verl&auml;ngern m&uuml;ssen, h&auml;tte die Welt&ouml;ffentlichkeit und Europa dies nicht akzeptiert. Die Unzufriedenheit war bereits einige Tage vor dem Moment wachsend -irgendwo habe ich eine ganze Menge von Artikeln dar&uuml;ber-, als Jugoslawien die ber&uuml;hmte Friedensformel aufgezwungen wurde.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich gebe es keinen, der sie uns aufzwingen k&ouml;nnte, denn seit langer Zeit sind wir hier ganz alleine, und zwar in der N&auml;he der gr&ouml;&szlig;ten Macht aller Zeiten. Also, wer k&ouml;nnte uns sie aufzwingen? </P>
<P ALIGN="JUSTIFY">Nein, wir brauchen auch nicht irgendeinen Vermittler. &Uuml;ber die Ehre wird nicht verhandelt!, &Uuml;ber die Heimat wird nicht verhandelt!, &Uuml;ber die W&uuml;rde wird nicht verhandelt!, &Uuml;ber die Unabh&auml;ngigkeit, die Souver&auml;nit&auml;t, die Geschichte und den Ruhm wird nicht verhandelt! (anhaltender Beifall).</P>
<P ALIGN="JUSTIFY">Mit uns braucht man nicht &uuml;ber die Einstellung der Bombenangriffe zu verhandeln. Ich sage es schon im voraus, wenn sie damit eines Tages beginnen w&uuml;rden, m&uuml;&szlig;ten sie noch 100 Jahre lang damit weitermachen, falls sie einen kleinen Krieg per Luft f&uuml;hren wollten, oder mit dem Abwerfen der Bomben aufh&ouml;ren, weil solange einige K&auml;mpfer auf diesem Land noch am Leben w&auml;ren, m&uuml;&szlig;ten sie eine kleine Bodentruppe einmarschieren lassen. Ich m&ouml;chte mal wissen, was geschehen w&uuml;rde, wenn sie es t&auml;ten.</P>
<P ALIGN="JUSTIFY">Wie gesagt, wir begehen ja keine Dummheit, die ihnen als Vorwand dient. Schauen Sie mal, wie geduldig wir mit diesem Marinest&uuml;tzpunkt gewesen sind. Es ist ein St&uuml;ckchen des kubanischen Bodens und wir haben alle Rechte auf seine R&uuml;ckgabe. Und die Leute haben eine ziemlich radikale Haltung gehabt. Wir nicht, wir sind geduldig. Wir sagten: Nein, es ist viel wichtiger, da&szlig; sich zuerst die Welt befreit, als dieses kleine geliebte St&uuml;ck Boden, auf das man nicht verzichten kann. Doch sie h&auml;tten wohl gemocht, da&szlig; wir eine starke Nationalbewegung ausl&ouml;sten, mit der wir die Marinebasis z&uuml;ruckforderten, womit sie einen leichten Anla&szlig; gehabt h&auml;tten, Abenteuer zu unternehmen, die US-amerikanische und die Welt&ouml;ffentlichkeit zu betr&uuml;gen und zu behaupten, da&szlig; wir sie angegriffen haben.</P>
<P ALIGN="JUSTIFY">Bevor ich Schlu&szlig; mache, m&ouml;chte ich einiges diesbez&uuml;glich erz&auml;hlen. Doch sie haben niemals die geringste M&ouml;glichkeit gehabt, zu sagen, da&szlig; Kuba aggressiv und feindlich gegen&uuml;ber dem dort eingesetzten US-amerikanischen Milit&auml;rpersonal gewesen sei. </P>
<P ALIGN="JUSTIFY">Was k&ouml;nnen sie von uns im bezug auf humanit&auml;re Fragen sagen? Da&szlig; wir keinen Analphabeten haben, kein einziges Kind ohne Schule, keinen einzigen Kranken ohne medizinische Betreuung. Hier gibt es keinen Bettler. Es gibt unverantwortliche Familien, die manchmal die Kinder zum Betteln schicken. Das kann auch mit dem Fremdenverkehr verbunden sein, und es schadet, wenn nicht unserer Identit&auml;t, dann wenigstens unserer W&uuml;rde. Hier gibt es keine vernachl&auml;ssigte Person auf der Stra&szlig;e.</P>
<P ALIGN="JUSTIFY">Was k&ouml;nnen sie sagen? Da&szlig; wir &uuml;ber Massen von hervorragenden &Auml;rzten verf&uuml;gen, auf die ich mich bereits bezogen habe. Was k&ouml;nnen sie sagen? Da&szlig; wir j&auml;hrlich Hunderttausenden in unserer Hemisph&auml;re und in Afrika das Leben retten k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Was haben wir den Haitianern gesagt? Wir schlagen ihnen ein Programm vor, mit dem sie j&auml;hrlich ca. 30.000 Personen, davon 25.000 Kinder, das Leben retten k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Was haben wir den Mittelamerikanern vorgeschlagen? Ein Programm, mit dem sie so vielen Personen j&auml;hrlich das Leben retten k&ouml;nnten, wie die Zahl derjenigen, die ihr Leben durch das Hurrikan verloren haben, wenn es wirklich 30.000 gewesen w&auml;ren, die starben. Diese Zahl hat sich dann nach und nach reduziert, da viele von denen, die f&uuml;r vermi&szlig;t gehalten wurden, wieder erschienen. Jedes Jahr k&ouml;nnen, wie gesagt, so viele Personen wie die Zahl der w&auml;hrend des Hurrikans ums Leben gekommenen Menschen gerettet werden, wenn es sich um die h&ouml;chste bekanntgegebene Zahl handelt, und das war eine konservative Zahl. Tats&auml;chlich waren wir im Rahmen dieses Programms bereit, die ben&ouml;tigten Fachkr&auml;fte zur Verf&uuml;gung zu stellen, und baten darum, da&szlig; irgendein Industrieland die Medikamente bereitstellte. Warum verwenden alle diejenigen, die so viele Milliarden f&uuml;r Bomben und V&ouml;lkermord ausgeben, nicht ein wenig Geld, um Menschenleben zu retten?</P>
<P ALIGN="JUSTIFY">Ich habe ihnen schon mal erz&auml;hlt, wie wir sch&auml;ndlicher Taten bezichtigt werden, und ich habe einiges erw&auml;hnt. Ich sagte es ihnen, und sage es nochmal hier: In diesem Land gibt es keine einzige gefolterte Person, keine einzige Ermordung aus politischen Gr&uuml;nden, keinen einzigen Verschwundenen! Und es sind schon 40 Jahre seit dem Sieg der Revolution vergangen, trotz aller Verschw&ouml;rungen und trotz aller von ihnen unternommenen Bem&uuml;hungen, uns zu spalten und die Revolution zu st&uuml;rzen. Sie sind auf die eiserne Einheit, den gen&uuml;gend gro&szlig;en Patriotismus und die politische Kultur unseres Volkes geprallt, und das unter sehr schwierigen Umst&auml;nden. </P>
<P ALIGN="JUSTIFY">Ich bin ganz sicher, da&szlig; es sehr wenige V&ouml;lker gibt, die wie wir fast 10 Jahre lang widerstehen k&ouml;nnen, und zwar nach dem Verlust aller unserer M&auml;rkte, unserer Versorgungsquellen und bei einer Versch&auml;rfung der Blockade. Sie haben uns untersch&auml;tzt.</P>
<P ALIGN="JUSTIFY">Auch wenn sie so eine der erw&auml;hnten Verr&uuml;cktheiten unternehmen w&uuml;rden, w&uuml;rden sie uns untersch&auml;tzen, und ich glaube nicht, da&szlig; sie uns wirklich so sehr untersch&auml;tzen. Verstehen Sie? Ich sage nichts weiter. Also, wir sagen es nicht wegen uns. Wir verteidigen das Recht anderer V&ouml;lker, die nicht unsere M&ouml;glichkeiten haben und auch nicht unsere Geschlossenheit und unsere F&auml;higkeit, zu k&auml;mpfen, also all das, was ein ganzes organisiertes und vorbereitetes Volk ausmacht. </P>
<P ALIGN="JUSTIFY">Ich sagte es Ihnen bereits, ohne Dramatik irgendeiner Art, da&szlig; wir nicht viele dieser Spezialisten dieser Art brauchen, die w&auml;hrend dieses Krieges in Jugoslawien als Vermittler auftauchten. Sie k&ouml;nnen kommen, um anzuk&uuml;ndigen, da&szlig; sie zur Einstellung der Bombardierungen, zum R&uuml;ckzug der Truppen oder zur Beendigung jeder Feindseligkeit &uuml;bergehen. Es gibt noch keine Waffe, die f&auml;hig ist, den Menschen zu besiegen! Das ist etwas, was wir zu behaupten wagen. Und diese ekelhaften und feigen Kriege, ohne ein einziges Leben zu riskieren, sch&uuml;chtern uns nicht ein. Was sie in uns hervorrufen, ist Ekel und Widerwille. Sie machen uns damit noch sozialistischer und revolution&auml;rer. So ist es. (Beifall).</P>
<P ALIGN="JUSTIFY">Ich sagte euch k&uuml;rzlich, da&szlig; in den Vereinten Nationen eine wichtige Schlacht geschlagen wurde. Hier ist die ber&uuml;hmte Resolution. Sie sind unverbesserliche Betr&uuml;ger, mittelm&auml;&szlig;ige und unf&auml;hige Politiker. Ich habe mehrere Papiere mitgebracht, aber ich werde nur einige unterstrichene Dinge zitieren.</P>
<P ALIGN="JUSTIFY">Na ja, hier ist das Abkommen, das verabschiedet wurde, die Resolutionsvorlage. Wer schl&auml;gt sie vor? Deutschland, ein NATO-Land; Kanada, ein NATO-Land; die USA, ein f&uuml;hrendes Land und Chef der NATO. Die Russen z&auml;hlen zu denjenigen, die sie auch vorschlagen, da sie mit den G8-Staaten Vorvereinbarungen getroffen hatten. Allerdings war ihre Rede dort kritisch. Frankreich, ein NATO-Land; Italien, ein NATO-Land; Niederlande, ein NATO-Land; Gro&szlig;britanien und Nordirland, ein NATO-Land. Ich fing an, zu rechnen, und sah sieben NATO-L&auml;nder unter den 12, die die Vorlage vor dem Sicherheitsrat eingebrachten, sieben L&auml;nder, die an der Aggression teilnahmen.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem, na ja, Gabun, ein neokoloniales franz&ouml;sisches Herrschaftsgebiet; Slowenien, eine Ex-Republik Jugoslawiens, die erste, die einseitig und ohne Rechtsformalit&auml;ten, ermutigt durch Deutschland und &Ouml;sterreich, ihre Unabh&auml;ngigkeit erkl&auml;rte, wobei sie Verfassungsnormen mi&szlig;achtete, die bei der Gr&uuml;ndung der jugoslawischen F&ouml;deration festgesetzt wurden, und die das Recht auf Abtrennung und zudem das Verfahren dazu anerkannte. Ja, es ist unbestreitbar, da&szlig; es eine vorherige Arbeit gab, dies war die Zeit der Desintegrationen.</P>
<P ALIGN="JUSTIFY">Es gibt eine der Republiken, die sich verfassungsgem&auml;&szlig; durch eine Volksabstimmung trennt, diese war Mazedonien; aber Slowenien erkl&auml;rt am 25. Juni 1991 seine Unabh&auml;ngigkeit. In Europa gab es Z&ouml;gern &uuml;ber das, was zu tun war. Sp&auml;ter erfolgte die Unabh&auml;ngigkeitserkl&auml;rung Kroatiens - zwei Entwurzelungen ohne jegliche Verfassungsformalit&auml;ten -, die, wie unsere Botschafter bei den Vereinten Nationen sagte, von mehreren europ&auml;ischen L&auml;ndern gef&ouml;rdert und danach einstimmig durch den Westen unterst&uuml;tzt wurde.</P>
<P ALIGN="JUSTIFY">Das ist wichtig, denn zur Zeit der Gr&uuml;ndung dieses Landes, des heroischen Jugoslawiens, das die Truppen Hitlers aufhielt, lebte die Sozialistische F&ouml;derative Republik Jugoslawien in Frieden, trotz der jahrhundertlangen nationalen, ethnischen, kulturellen und religi&ouml;sen K&auml;mpfe. Dies war das Schlachtfeld, dieses Gebiet Jugoslawiens, zwischen dem Osmanischen Reich und dem &Ouml;sterreichisch- Ungarischen Imperium. Es ist bekannt, da&szlig; die Osmanen bis in die N&auml;he Wiens gelangten. Das ist eine bekannte Geschichte.</P>
<P ALIGN="JUSTIFY">Wir haben viel Information &uuml;ber all diese Vorgeschichten herausgefunden, und die sogenannten ethnischen Kriege, die in den 90er Jahren ausgel&ouml;st wurden, haben in der Tat ihre Verantwortlichen, die sicherlich unbewu&szlig;t dabei geholfen haben - ich schreibe das nicht einer vorgeplanten und zynischen Konzeption zu, aber doch einer unverantwortlichen Handlung -, die Zersplitterung Jugoslawiens auszul&ouml;sen, und die Sache begann, wie gesagt, am 25. Juni 1991 in Slowenien. Die Teilrepubliken erkl&auml;ren sich ohne weitere Formalit&auml;ten unabh&auml;ngig, und ihre F&uuml;hrungsfiguren &uuml;bernehmen den Oberbefehl der Truppen, die zu jeder Teilrepublik geh&ouml;rten, denn jede Teilrepublik hatte ihre Selbstverteidungstruppen. Es waren ungef&auml;hr 40.000 Mann. Aus einer Nachbarrepublik, Kroatien, gingen etwa 2.000 Mann nach Slowenien, soweit ich verstanden habe, Jugendliche, Rekruten, und es gab praktisch keine Gefechte. Es gab nur Druckaus&uuml;bungen dieser Art.</P>
<P ALIGN="JUSTIFY">Das &Uuml;bel begann sich zu verbreiten und eine andere Teilrepublik, Kroatien, macht es auch. Bereits in diesem Fall kommt es zu gewaltsamen Konflikten.</P>
<P ALIGN="JUSTIFY">Was geschieht? Diese Republiken h&auml;tten vollkommen den Verfassungsformalit&auml;ten folgen k&ouml;nnen. Zu dieser Zeit war Jugoslawien nicht einmal mehr ein sozialistisches Land, es war ein Land, das alle kapitalistischen und marktspezifischen Normen festgesetzt hatte. Es war nicht das ehemalige Jugoslawien der Tito-&Auml;ra und eines sp&auml;teren Zeitraums, sondern ein kapitalistisches Land, sogar mit dem gew&ouml;hnlicherweise vom Westen empfohlenen Mehrparteiensystem.</P>
<P ALIGN="JUSTIFY">In Fall Sloweniens kommt hinzu, da&szlig; sein Bruttoinlandsprodukt des Jahres 1981 - das hei&szlig;t, 10 Jahre vor den erw&auml;hnten Geschehnissen - f&uuml;nfmal gr&ouml;&szlig;er als das Bruttoinlandsprodukt pro Kopf des restlichen Jugoslawiens war, so da&szlig; es das Bestehen anderer &auml;rmerer Republiken als Last empfand und sich zu einer gr&ouml;&szlig;eren &ouml;konomischen Integration in den Westen ermutigt f&uuml;hlte. Es gab diejenigen, die es unterst&uuml;tzten; es gab diejenigen - wie gesagt -, die den Slowenen in dieser Zeit Waffen lieferten, und zwar sogar bevor sie sich unabh&auml;ngig erkl&auml;rten. Und das wird von einer der F&uuml;hrungspers&ouml;nlichkeiten anerkannt. In einem Programm des Fernsehens von Ljubljana am 21. Juni 1996, das besonders dem f&uuml;nften Jahrestag der Unabh&auml;ngigkeit gewidmet war, gab der Pr&auml;sident Kucan zu, da&szlig; "Slowenien sich bereits vor 1990 bewaffnete, weil es einen Krieg voraussah." Im selben Interview f&uuml;gte der slowenische Pr&auml;sident hinzu: "Die Europ&auml;ische Union spielte eine gro&szlig;e Rolle beim Erm&ouml;glichen der Aufl&ouml;sung Jugoslawiens."</P>
<P ALIGN="JUSTIFY">Das ist historisch, ich will niemanden beleidigen und ich habe keine Absicht, jemanden zu verletzen. Ich halte mich an historische Ereignisse und Angaben, die wir sorgf&auml;ltig herausgesucht haben, abgesehen von einigen Informationen, die wir bereits hatten, als dieser Konflikt entbrannte.</P>
<P ALIGN="JUSTIFY">Es war also unverantwortlich und wirklich kriminell, die Desintegration dieses Landes zu f&ouml;rdern und zu unterst&uuml;tzen, das das Wunder vollbrachte, w&auml;hrend 45 Jahren in Frieden zu leben.</P>
<P ALIGN="JUSTIFY">Es gab mehrere Faktoren, hier gab es &ouml;konomische und nationalistische Faktoren, die Einflu&szlig; aus&uuml;bten. Aber es gab viele Leute in Europa, die die m&ouml;glichen Folgen verstanden. Ich habe mich mit europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeiten und europ&auml;ischen Politikern unterhalten, die verstanden, da&szlig; das sehr riskant war. Trotzdem erkannten eines Tages zwei L&auml;nder, eben &Ouml;sterreich und Deutschland, Slowenien und Kroatien an und unmittelbar darauf sah sich der Rest Europas zur Anerkennung gezwungen, und von da an begannen die schon bekannten Konflikte.</P>
<P ALIGN="JUSTIFY">Im Kosovo gab es Schwierigkeiten, denn es bestand eine starke nationalistische Bewegung, die Kosovo-Albaner oder Albaner-Kosovaren waren bereits eine breite Mehrheit und viele Serben waren sogar nach Serbien ausgewandert, denn sie f&uuml;hlten sich unsicher, ich erinnere mich daran, dies war noch zu Lebzeiten Titos. Aber 1974 wurde die Verfassung &uuml;berarbeitet und sie gaben dem Kosovo die Autonomie. In der Tat habe ich diese Verfassung noch nicht gelesen. Gerade von dieser Zone stammten die Serben ab und dort gibt es viele von ihnen hoch gesch&auml;tzte historische Orte, wobei einige von diesen Orten unter den Bombardierungen litten, aber ich wei&szlig; nicht, ob diese Verfassung - die ich versuche zu besorgen -, die der Provinz Kosovo die Autonomie erteilte, das Recht auf die Trennung gestattete, wie es die Teilrepubliken hatten. Der Kosovo wurde nicht zur Teilrepublik erkl&auml;rt, sondern zur autonomen Provinz, und ich nehme an, da&szlig; die Provinz dieses Recht nicht anerkannt h&auml;tte und da&szlig; es in jedem Fall einen Proze&szlig; gegeben h&auml;tte wie denjenigen, den Mazedonien benutzte.</P>
<P ALIGN="JUSTIFY">Das, was 1991 begann, ist bis heute so weitergegangen und niemand wei&szlig;, wann es endet. Es gab Kriege aller Art, die blutig waren, und zwar beiderseits, das ist unbestreitbar die Wahrheit, so wie ich es sehe.</P>
<P ALIGN="JUSTIFY">Nun, anstatt damit zu beginnen, diese L&auml;nder wieder in Ordnung zu bringen, w&auml;re es besser gewesen, sie nicht in Unordnung gebracht und desorganisiert zu haben. Selbstverst&auml;ndlich waren die Lebensniveaus ungleich, die von Mazedonien und Slowenien waren sehr unterschiedlich. Aber sie hatten jene Verfassung, kraft derer die Sozialistische F&ouml;derative Republik gegr&uuml;ndet wurde - sie trug den Namen 'sozialistisch', und mehr oder weniger nach der Perestroika und all diesen Dingen nahmen sie ihr sogar den Name weg, das ist klar. Der gegenw&auml;rtige Name ist heute F&ouml;derative Republik Jugoslawien, das, was bleibt, hei&szlig;t so, denn was blieb, war Serbien und Montenegro, weil Kosovo gar keine Teilrepublik war; das ist, was bleibt, und es hei&szlig;t F&ouml;derative Republik Jugoslawien, ist es so? Hier habe ich Papiere, aber ich wollte den genauen Namen nicht so viel nachsuchen. Hier steht es, und sogar in der Resolution des Sicherheitsrates: F&ouml;derative Republik Jugoslawien, der Zusatz 'sozialistisch' ist seit langem verschwunden.</P>
<P ALIGN="JUSTIFY">Die Regierung kann sich sozialistisch nennen, denn Sie wissen, da&szlig; es viele Regierungen gibt, in denen sozialistische Parteien vertreten sind, aber die L&auml;nder sind nicht sozialistisch. Es gibt sozialistische Parteien in vielen Orten, und in der Regierung, aber das bedeutet nicht, da&szlig; das Land sozialistisch ist, oder da&szlig; es wirklich vorhat, sozialistisch zu sein. Sie sind L&auml;nder des freien Untenehmertums, des Neoliberalismus und des reinen Kapitalismus.</P>
<P ALIGN="JUSTIFY">Unsere Position geht von Prinzipien aus, und zwar von Prinzipien sowohl in bezug auf die Serben als auch in bezug auf die Kosovaren, wir verteidigen ihr Recht auf die Autonomie. Wir sagten sogar, da&szlig; wir nicht nur das Recht auf ihre Kultur, ihren religi&ouml;sen Glauben, ihre nationalen Gef&uuml;hle und Rechte respektieren, sondern da&szlig; wir die Kosovaren aller Ethnien und die restlichen Serben, wenn sie eines Tages, an dem man einen gleichen, gerechten und nicht vom Ausland durch einen Krieg aufgezwungenen Frieden erreicht, entscheiden, sich friedlich und demokratisch zu trennen, dabei unterst&uuml;tzen.</P>
<P ALIGN="JUSTIFY">Man wei&szlig; nicht, was mit Montenegro passieren wird. Inmitten des Krieges verhielt sich Montenegro so gut wie m&ouml;glich, f&uuml;r den Geschmack der NATO, es hat kritisiert und opponiert, weswegen die Bombenquote wohl niedriger war als die Quote der Bomben, die &uuml;ber Serbien abgeworfen wurden. Ich habe viele von den Aggressoren an Montenegro gerichtete Botschaften gelesen, damit es sich abtrennt, und w&auml;hrend des Krieges wurde ihm ein abweichender Sonderumgang zuteil. Alle Bomben waren f&uuml;r Serbien bestimmt.</P>
<P ALIGN="JUSTIFY">Wenn man in der Vereinbarung der G8-Staaten von wesentlicher Autonomie f&uuml;r die Kosovaren spricht, kann man fragen: Schlie&szlig;t dies die Art Autonomie ein, die Mazedonien hatte? Ich wei&szlig; es nicht, wir wissen es nicht, aber gut, in diesem Fall w&uuml;rde ein friedlicher Weg f&uuml;r die Unabh&auml;ngigkeit bestehen. Es gibt viele Aspekte, &uuml;ber die sich Serben und Kosovaren einigen k&ouml;nnen. Es ist unbestreitbar, da&szlig; die Mehrheit der Bev&ouml;lkerung des Kosovo nicht serbisch ist, die Serben stellen eine Minderheit dar, und es ist jetzt, nach diesem abscheulichen Krieg, gut m&ouml;glich, da&szlig; sich die serbischen Zivilisten im Gefolge der serbischen Truppen zur&uuml;ckziehen.</P>
<P ALIGN="JUSTIFY">Wir wissen und haben Nachrichten dar&uuml;ber erhalten, da&szlig; sie ihre Tote ausgruben, weil sie die Gewohnheit haben, mit den sterblichen &Uuml;berreste ihrer Vorfahren auszuwandern, das ist sicher.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, was sie machen werden, es werden gerade Nachrichten ausgestreut, damit es jetzt zu keiner Massenauswanderung kommt und keine Gewalt gegen die dort wohnhaften Serben auftritt. Das sind Gefahren, die es in diesem Moment gibt. Aber, wer erkl&auml;rt sich schuldig f&uuml;r alle diese Faktoren, die das entschieden haben, was zu dieser Situation und zu allen ethnischen Konflikten f&uuml;hrte, wenn es gleichzeitig viele gibt, die den Sieg beanspruchen? Sie bezeichnen ein entsetzliches Verbrechen als Sieg. Ein Sieg, f&uuml;r den sie sich eigentlich sch&auml;men sollten, denn vom moralischen Gesichtspunkt aus, wenn man &uuml;ber Sieg und Niederlage spricht, sind die moralisch Besiegten diejenigen, die einen feigen Krieg f&uuml;hrten und 23.000 Bomben &uuml;ber Serbien abgeworfen haben, und zwar von den modernsten, zerst&ouml;rerischsten und technologisch fortgeschrittensten. Sehen Sie welch ein Sieg.</P>
<P ALIGN="JUSTIFY">Unser UN-Botschafter sch&auml;tzte, da&szlig; das Bruttoinlandsprodukt der NATO-L&auml;nder eintausendeinhundertdreizehnmal das Bruttoinlandsprodukt Serbiens ausmacht, und da&szlig; die L&auml;nder, die zu diesem Milit&auml;rb&uuml;ndnis geh&ouml;ren, &uuml;ber dreiundvierzigmal mehr regul&auml;re Truppen verf&uuml;gen. Aber die regul&auml;ren Truppen z&auml;hlen gar nichts in einem Luftkrieg wie diesem, der dort gef&uuml;hrt wurde, so da&szlig; der Unterschied die Spanne von null ins Unendliche ausmachte. Bomber, die aus den USA kamen, konnten ohne die geringste Gefahr die Bomben aus weiter Entfernung abwerfen. In Wirklichkeit wurde ein 80t&auml;giger Krieg gef&uuml;hrt, bei dem 23.000 Bomben &uuml;ber einem Land abgeworfen wurden und die Angreifer keinen einzigen Verlust im Gefecht hatten. Das ist etwas, das sich zum ersten Mal in der Geschichte ereignete.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; zu diesem Krieg sagen, auf den niemand stolz sein kann, da&szlig; er ein feiger Krieg war, der feigste aller Kriege, die jemals gef&uuml;hrt worden sind. Der angebliche Sieg ist moralisch ein Pyrrhussieg und es war ein v&ouml;lkermordender Krieg.</P>
<P ALIGN="JUSTIFY">Warum ist er v&ouml;lkermordend? Was ist der V&ouml;lkermord? Der Versuch, eine Bev&ouml;lkerung zu vernichten: entweder ergibst du dich oder ich vernichte dich. Bis wann sollten die Bombardierungen dauern? Sie sagten, bis zum Oktober oder November, das waren leere Worte, denn wir kannten sehr gut die Meinungen vieler europ&auml;ischer F&uuml;hrungspers&ouml;nlichkeiten. Und es gibt viele ver&ouml;ffentlichte Artikel &uuml;ber die zunehmende Unzufriedenheit und Oposition in Europa und sogar in den USA gegen die Bombardierungen, und eine noch st&auml;rkere Opposition gegen die Beteiligung von Bodentruppen. Meines Erachtens war die NATO bereits nicht mehr in der Lage, mit diesen Bombardierungen viel l&auml;nger weiterzumachen, denn weder Europa noch die Welt tolerierten dies. Die NATO l&ouml;st sich auf, wenn sie weiter darauf besteht.</P>
<P ALIGN="JUSTIFY">Wir sagten Ihnen, da&szlig; wir drei Genossen mit einem Handy da haben, die tags&uuml;ber und nachts, vormittags und nachmittags, unter Bomben und Alarmsirenen und ohne Strom arbeiteten. Wir fragten sie immer nach der Stimmung und dem Gef&uuml;hl der Bev&ouml;lkerung. Die Br&uuml;cken waren mit Menschenmengen bedeckt, dorthin kamen M&auml;nner, Frauen und Kinder, damit die Br&uuml;cken nicht zerst&ouml;rt w&uuml;rden, wie zum Beispiel die letzte Br&uuml;cke, die sie in Belgrad hatten. Alle Br&uuml;cken wurden angegriffen und es gab Momente, in denen vor allem das ganze Stromversorgungsystem angegriffen wurde. Fast alle Kraftwerke wurden zerst&ouml;rt, wobei Millionen von Menschen ohne Strom blieben. Stellen Sie sich die Lage in einem Haus vor, wenn man etwas zum Kochen hat. Womit kocht man, wenn es keinen Brennstoff, keinen Strom und kein Wasser gibt? Alle diese Elektropumpensysteme funktionieren durch Elektromotoren. Nehmen Sie ihnen den Strom weg und es wird kein Wasser in den St&auml;dten geben. Zerst&ouml;ren Sie alle Br&uuml;cken und die St&auml;dte werden gar keine Versorgung erhalten.</P>
<P ALIGN="JUSTIFY">Aber wenn zum Beispiel die Stromversorgung ausf&auml;llt, fallen auch jede Menge von grundlegenden Serviceleistungen aus. Stellen Sie sich die Lage in den Intensivstationen ohne Strom und Wasser vor, die Krankenh&auml;user ohne Strom und Wasser, die Schulen ohne Strom und Wasser, die Wohnungen, die medizinischen und bildungsspezifische Dienstleistungen, alle Dienstleistungen, alles wird unterbrochen. So wurde eine Art Krieg gef&uuml;hrt, der nicht gegen die Milit&auml;rs gerichtet ist, sondern gegen die Zivilbev&ouml;lkerung.</P>
<P ALIGN="JUSTIFY">Damals fiel Solana, dem Marschall, ein, eine feierliche Erkl&auml;rung abzugeben, die lautete, da&szlig; "die Kraftwerke absolut milit&auml;rische Ziele waren". Man darf nicht so willk&uuml;rlich mit den W&ouml;rtern, mit den Ideen und den Begriffen umgehen, um einen V&ouml;lkermord zu rechtfertigen. Alle lebenswichtigen Einrichtungen wurden angegriffen, die wichtigsten Arbeitsstellen sind zerst&ouml;rt worden und eine halbe Million serbische Arbeiter verloren ihre Arbeitspl&auml;tze. Jetzt wei&szlig; man nicht, wie viele es in Zukunft sein werden. Es wurden Krankenh&auml;user, Schulen, Botschaften, Gef&auml;ngnisse und Gruppen von Kosovo-Fl&uuml;chtlingen angegriffen. Man sagte, es w&auml;ren fehlgeleitete Bomben gewesen.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich, da&szlig; ich eine Nachricht eines Generals der Britischen Luftstreitkr&auml;fte las, in der er nach 15 oder 20 Tagen der Bombardierungen sagte: "Na ja, bis jetzt haben wir die Piloten noch sehr zur&uuml;ckgehalten. Ab jetzt wird einfach jedes Flugzeug hinausfliegen, um ein Ziel zu jagen." Sie fliegen hinaus, um ein Ziel zu jagen, wobei sie sowohl auf eine Gruppe von Kosovo-Fl&uuml;chtlingen trafen, die sie angriffen, weil sie dachten, da&szlig; diese eine serbische Truppe sei oder ich wei&szlig; nicht was, als auch auf ein Gef&auml;ngnis, das sie angriffen, wobei sie 87 Menschen in dieser Anlage umbrachten, oder auf Entbindungskrankenh&auml;user und Kinderkrankenh&auml;user, es gibt jede Menge Tatsachen solcher Art. Und selbst wenn man annimmt, da&szlig; es eine fehlgeleitete Bombe geben k&ouml;nnte, kann die Zerst&ouml;rung aller Br&uuml;cken und des ganzen Stromversorgungssystems niemals das Produkt eines Fehlers sein.</P>
<P ALIGN="JUSTIFY">Was w&auml;re geschehen, wenn die Serben weiterhin Widerstand geleistet h&auml;tten? Bis wann h&auml;tten sie diese Barbarei verl&auml;ngern k&ouml;nnen?</P>
<P ALIGN="JUSTIFY">Im Sicherheitsrat vereinbaren sie einen Resolutionsentwurf: von den 12 L&auml;ndern, die ihn vorlegen, geh&ouml;ren sieben zur NATO, ein anderes Land ist eine Neokolonie von einem der sieben NATO-Mitglieder, die die Resolution vorlegen, ein anderes hat 1991 die Desintegration Jugoslawiens ausl&ouml;st, und man z&auml;hlt auch Japan, ein zur G7 geh&ouml;rendes Land - und dieser Entwurf stammt von den G7-Staaten -, die Russische F&ouml;deration, die an der G7- Versammlung plus Ru&szlig;land teilnimmt, die ein Friedensabkommen vereinbarte und die Gesandten nach Belgrad schickte, um den Plan vorzustellen, und schlie&szlig;lich die Ukraine, die slawisch und von Ru&szlig;land getrennt ist, obwohl sie normale Beziehungen mit Ru&szlig;land und sehr gute Beziehungen mit der NATO pflegt. Das sind die 12 L&auml;nder, die den Resolutionsentwurf vor dem Sicherheitsrat vorlegen, ausgegangen in diesem Fall von den genannten G8-Staaten.</P>
<P ALIGN="JUSTIFY">Das hei&szlig;t, man sieht hier klar, was passierte, in genauer chronologischer Ordnung.</P>
<P ALIGN="JUSTIFY">Der Marschall Solana befiehlt den Angriff und die disziplinierten US-amerikanischen Gener&auml;le, die die Operation leiten, beginnen mit den Attacken in der Nacht des 24. M&auml;rz. Sie waren total sicher, da&szlig; die Angriffe nur drei Tage dauern w&uuml;rden. Sehen sie, welche Schw&auml;tzer, unvorsichtige und schlechte Rechner und unverantwortliche Personen sind sie: Sie rechneten mit drei Tagen Bombardierungen und Serbien w&uuml;rde unmittelbar darauf aufgeben. Der vierte Tag verging, der f&uuml;nfte, der sechste, der siebente...</P>
<P ALIGN="JUSTIFY">Wir haben einige interessante Dokumente, die vielleicht eines Tages ver&ouml;ffentlicht werden, von verschiedenen Botschaften, in verschiedene Richtungen, in denen die Rolle eines Propheten gespielt wird, und alles kam so, genauso wie wir das vorgesehen haben, ausgegangen von einer grundlegenden Rechnung dessen, was sich ereignen w&uuml;rde, da wir die Tradition der Jugoslawen kannten: sie k&auml;mpften gegen 40 Divisionen Hitlers, und Jugoslawien war unter den L&auml;ndern, die an diesem Krieg teilnahmen, das Land, das den h&ouml;chsten Prozensatz von Toten im Verh&auml;ltnis zu seiner Gesamtbev&ouml;lkerung zu beklagen hatte. Die Sowjetunion mit einer Bev&ouml;lkerung von zirka 250 Millionen hatte etwa 20 Millionen Toten, nach dem, was immer gasagt wurde. Danach sind h&ouml;here Zahlen erw&auml;hnt worden, aber die Zahl, die immer bekanntgegeben wurde, war 20 Millionen, eine runde Zahl. Die Serben m&uuml;ssen etwa 1.700 000 Tote in diesem Krieg gehabt haben, ich kann jetzt die exakte Ziffer nicht sicher nennen. Aber ich wei&szlig; doch, da&szlig; dieses Land die h&ouml;chste Zahl von Toten im Verh&auml;ltnis zu seiner Bev&ouml;lkerung erlitt. Sie k&auml;mpften damals mit irregul&auml;ren Methoden und hatten eine Vorstellung des Kampfes mit Beteiligung des gesamten Volkes.</P>
<P ALIGN="JUSTIFY">Gerade jetzt ziehen sich die serbischen Truppen aus Kosovo zur&uuml;ck - ich wundere mich! - mit allen ihren Panzern, ihren Kanonen und ihren Panzerwagen. Es ist erstaunlich, da&szlig; sich vollst&auml;ndige Einheiten zur&uuml;ckziehen - sie erscheinen im Fernsehen -, in Anbetracht der Dichte und der Intensit&auml;t der gegen sie gef&uuml;hrten Angriffe. Sie waren perfekt in der Lage, auf dem Boden zu k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Ich bin wirklich der Meinung, da&szlig; sie sogar andere Konzepte h&auml;tten erarbeiten sollen, ehrlich gesagt. Es ist ein Thema, &uuml;ber das wir alle viel haben nachdenken m&uuml;ssen. Sie verf&uuml;gten &uuml;ber ganze Einheiten. Dies war nicht ein Krieg von konventionellen serbischen Einheiten gegen NATO-Einheiten. Man kann Panzer, Kanonen und alles M&ouml;gliche benutzen, aber in Gliederung von gar nicht konventionellen Einheiten. Vielleicht und fast sicher hatten sie sie in einer f&uuml;r diese Art von Kriegsf&uuml;hrung absolut geeigneten Form angeordnet. Wir verf&uuml;gen &uuml;ber keine Information &uuml;ber das, was sie getan haben und wie sie es getan haben.</P>
<P ALIGN="JUSTIFY">Wir wu&szlig;ten, was geschehen w&uuml;rde: Da&szlig; sie widerstehen w&uuml;rden. Und ohne die Druckaus&uuml;bungen, denen die serbischen F&uuml;hrungsfiguren von Freunden und Feinden ausgesetzt waren und die allem Anschein nach heftig waren, w&uuml;rden sie wahrscheinlich weiter widerstehen. Ich sage nichts mehr. Das Volk h&auml;tte sicherlich ewig widerstanden. Die NATO h&auml;tte die Entscheidung treffen m&uuml;ssen, auf dem Boden zu k&auml;mpfen - und mit einem Bodenkrieg w&auml;re es f&uuml;r die NATO nicht leicht gewesen, die zunehmenden politischen Hindernisse zu &uuml;berwinden, und der Krieg w&auml;re niemals zu einem Ende gekommen -, oder die Bombardierungen zu beenden. Das ist meine Ansicht.</P>
<P ALIGN="JUSTIFY">Also, der Resolutionsentwurf der NATO und der G8-Staaten wurde verabschiedet und die Bombardierungen wurden eingestellt. Einer der Punkte des verabschiedeten Resolutionsentwurfs lautet wortw&ouml;rtlich:</P>
<P ALIGN="JUSTIFY">"Er entscheidet den unter der Schirmherrschaft der NATO zu bewerkstelligenden Aufmarsch von internationalen Truppen im Kosovo" - die Worte scheinen harmlos zu sein-, "einer zivilen und einer milit&auml;rischen, und er nimmt mit Wohlgefallen auf, da&szlig; die F&ouml;derative Republik Jugoslawien mit dieser Pr&auml;senz einverstanden ist." Na ja, es steht da nicht, wessen Pr&auml;senz es ist. Internationale Schutztruppen, es steht dort nicht, von wem.</P>
<P ALIGN="JUSTIFY">Weiter unten hei&szlig;t es folgenderma&szlig;en: "Er bittet den Genaralsekret&auml;r darum, da&szlig; er in Absprache mit dem Sicherheitsrat einen Sondervertreter ernennt, damit er den Aufmarsch der internationalen zivilen Verb&auml;nde kontrolliert." Wer befiehlt da? Das ist eine Frage, die man sich stellen mu&szlig;. Die Vereinten Nationen leiten die zivilen Verb&auml;nde. "Und er bittet zudem den Generalsekret&auml;r darum, da&szlig; er seinem Sondervertreter Weisungen erteilt, damit er die Arbeit dieser zivilen Einheiten mit derjenigen der internationalen Schutztruppe eng koordiniert, damit die T&auml;tigkeiten beider Gruppen die gleichen Ziele verfolgen und einander unterst&uuml;tzen."</P>
<P ALIGN="JUSTIFY">Der Sicherheitsrat bittet seinen Vertreter darum, da&szlig; er sich mit den Befehlshabern dieser Truppen, ohne die Truppen zu bestimmen, - eine zivile F&uuml;hrung unter dem Befehl der Vereinten Nationen - koordiniert, und bittet den Zivilvertreter darum, da&szlig; er sich mit den Schutztruppen koordiniert, wenn sie ihm &uuml;berhaupt gehorchen.</P>
<P ALIGN="JUSTIFY">"Er gestattet den Mitgliedsstaaten und den zust&auml;ndigen internationalen Organisationen, die im Punkt 4 des 2. Absatzes erw&auml;hnte internationale Schutzpr&auml;senz im Kosovo mit allen n&ouml;tigen Mitteln zu etablieren, damit sie die im Absatz Nr.9 angef&uuml;hrten Pflichten erf&uuml;llt.</P>
<P ALIGN="JUSTIFY">"Er gestattet", sie stehen nicht unter seinem Befehl. "Er l&auml;dt ein", wobei man im voraus wei&szlig;, wer die "Eingeladenen" sind. Es hei&szlig;t, da&szlig; viele eingeladen und nur wenige eigentlich herzlich eingeladen wurden.</P>
<P ALIGN="JUSTIFY">"Er behauptet die Notwendigkeit eines schnellen und fr&uuml;hen Aufmarsches der internationalen Zivil- und Schutzpr&auml;senz im Kosovo und verlangt"- ein schrecklich energisches Wort -, "da&szlig; die Seiten bei diesem Aufmarsch richtig zusammenarbeiten"; das hei&szlig;t, da&szlig; die verschiedenen L&auml;nder richtig zusammenarbeiten. Sogar wir sind bereit, zusammenzuarbeiten, wenn man uns um &Auml;rzte bittet. Aber wir schicken keinen einzigen Soldaten, da dies weder eine internationalistische noch eine Friedensmission ist, sondern eine imperialistische Mission mit ihren genau bestimmten Zielen. Wir sind bereit, zusammenzuarbeiten, um Leben zu retten. Ansonsten gehen uns die von anderen getroffenen Entscheidungen nichts an.</P>
<P ALIGN="JUSTIFY">Was sehr wohl bekannt ist, ist die Tatsache, da&szlig; die Briten 13.000 Mann - den Hauptanteil - im Kosovo haben werden und da&szlig; ein britischer General als Oberbefehlshaber fungieren wird. Wie viele US-Amerikaner es sein werden, wei&szlig; man nicht. Es gibt bereits einige Marines, die in Griechenland gelandet sind. Es werden einige Tausend sein, genauso wie die anderen auch, die Franzosen und alle Aggressorl&auml;nder. Die Zahl der Russen kennt man nicht, was mehr oder weniger bekannt ist, ist die Zahl der Russen, die es dort geben kann. Es kam die Nachricht, da&szlig; irgendjemand erkl&auml;rte, da&szlig; es zwischen 2.000 und 10.000 sein k&ouml;nnen. Wer befiehlt sie? Mal sehen, das ist ein kleiner Punkt des Widerspruchs. Aber bez&uuml;glich der M&ouml;glichkeiten der Pr&auml;senz von russischen Soldaten gibt es eine von dem gegenw&auml;rtigen Premierminister abgegebene Erkl&auml;rung, die lautet: "Die Streitkr&auml;fte sind in einer &uuml;beraus katastrophalen Lage und der Milit&auml;risch-Industrielle Komplex und das Heer k&ouml;nnen kaum &uuml;berleben. Man mu&szlig; sich daran bei der Erstellung des Etats im n&auml;chsten Jahr erinnern." Auf wieviel wird sich der Etat des n&auml;chsten Jahres belaufen? Niemand wei&szlig; es. Wenn die Lage katastrophal ist, m&uuml;&szlig;ten sie die Kosten der Truppen bezahlen, die 4.000 oder 5.000 Mann stark sind. Wenn es 5.000 sind, w&auml;ren das nur 10% der sogenannten Schutztruppen.</P>
<P ALIGN="JUSTIFY">Was bekannt ist, ist, da&szlig; die NATO unabh&auml;ngig von ihren jeweiligen Begleitern 90% der Besatzungstruppen unter ihrem direkten Befehl haben, und nicht nur ihre eigenen Truppen, sondern auch die Begleittruppen aus denjenigen L&auml;ndern, die ihre Dienste anbieten. Es wird L&auml;nder wie die Ukraine geben, die einige Soldaten anbieten werden, und es kann irgendein lateinamerikanisches Land geben, das ein paar Soldaten dorthin schickt, ein paar rekrutierte Jugendliche. Aber die NATO wird alles dort haben und zudem die 1 000 Flugzeuge, die die Bombardierungen durchf&uuml;hrten.</P>
<P ALIGN="JUSTIFY">Die Russen werden, wenn &uuml;berhaupt, irgendeinen Hubschrauber dort haben, irgendein Kleinflugzeug, um sich hin und her zu bewegen (Lachen). Die Ukrainer werden vielleicht &uuml;ber ein paar Jeeps und sogar irgendeinen Hubschrauber verf&uuml;gen. Die NATO hingegen wird alles haben, die See-, Boden- und Luftstreitkr&auml;fte, sowie den Befehl &uuml;ber die ganze Aktion. Die Diskrepanz besteht jetzt darin, da&szlig; die Russen sich verbittert, erniedrigt und bedroht gef&uuml;hlt haben, sagen wir die Wahrheit, denn bei einem solchen Pr&auml;zedenzfall denkt jedermann, da&szlig; eines Tages Raketen, Laserbomben und Millionen von anderen Sachen &uuml;ber ihm abgeworfen werden k&ouml;nnten, besonders wenn man anerkennt, da&szlig; "die Streitkr&auml;fte sich in einer katastrophalen Lage befinden", was nicht ausschlie&szlig;t, da&szlig; die strategischen Raketen, von denen sie Millionen haben, funktionieren. Ja, sie besitzen Tausende von strategischen Raketen, sie sind eine Atommacht und all das ist nat&uuml;rlich teuer. </P>
<P ALIGN="JUSTIFY">" Die Vereinten Nationen registrieren mit Wohlgefallen die von der EU und anderen internationalen Organisationen begonnene Arbeit, um eine komplette Untersuchung der wirtschaftlichen Entwicklung und der Stabilisierung der von der Kosovo-Krise betroffenen Region, einschlie&szlig;lich der Anwendung eines Stabilit&auml;tspakts f&uuml;r S&uuml;dosteuropa mit breiter internationaler Beteiligung, der das Ziel hat, die Demokratie, den &ouml;konomischen Wohlstand, die Stabilit&auml;t und die Kooperation zu f&ouml;rdern."</P>
<P ALIGN="JUSTIFY">Das verabschiedete Projekt sagt nicht: die internationale Staatengemeinschaft mu&szlig; zum Wiederaufbau aller zerst&ouml;rten Objekte beitragen, seien sie serbischer oder kosovarischer Herkunft. Nein, was die F&uuml;hrungsfiguren der NATO erkl&auml;ren, ist, da&szlig; diejenige Regierung, die mit ihnen die Vereinbarung getroffen hat und die den Ratschl&auml;gen und Druckaus&uuml;bungen der Vermittler der G8-Staaten nachgegeben hat, nun in den Ruhestand treten und vor dem Internationalen Jugoslawien-Tribunal erscheinen soll, wo sie angeklagt wird.</P>
<P ALIGN="JUSTIFY">Vom Wiederaufbau von etwas in Serbien sagen sie nichts. In Montenegro dagegen sehr wohl. Sie erkl&auml;ren, da&szlig; Montenegro eine besondere Behandlung zuteil kommen wird, da&szlig; es sich gut benommen und Fl&uuml;chtlinge aufgenommen hat, doch von Serbien sprechen sie nicht. Vorher warfen sie deshalb Bomben, weil die Serben eine bestimmte Regierung hatten, und jetzt helfen sie ihnen nicht, sich zu ern&auml;hren, weil sie eine bestimmte Regierung haben, und das, nachdem sie dort alles zerst&ouml;rt haben. Schauen Sie, wie nobel, wie gener&ouml;s, wie humanit&auml;r die USA und die NATO sind. Kommt es Ihnen nicht auch so vor? Welche Schuld tragen die dort lebenden Kinder mit einem Alter zwischen 0 bis 1, bis 10, bis 15 Jahren? Welche Schuld tragen die alten Menschen? Welche Schuld tragen die Schwangeren, die Rentner, die einfachen M&auml;nner und Frauen des Volkes, nachdem sie das Trauma durchlebt haben? Oftmals sind es die Explosionen und der L&auml;rm, die bei den Bombardierungen am meisten traumatisieren.</P>
<P ALIGN="JUSTIFY">Die Nazis, die bei diesem erbarmungslosen Krieg ziemlich gut imitiert wurden - ich sage das offen heraus -, verwendeten bei ihren Stuka-Flugzeugen angsterregende Sirenen, als sie ihre Ziele im Steilflug angriffen. Ich erinnere mich an diesen Krieg, bei dessen Ausbruch ich gerade 13 Jahre alt geworden war, doch ich sp&uuml;rte eine Neugier angesichts all der Nachrichten und ich las sie, ich erinnere mich, als ob es gestern gewesen w&auml;re. Sie hatten in ihren Angriffsflugzeugen Sirenen, die einen h&ouml;llischen L&auml;rm veranstalteten, um Terror und Panik zu s&auml;en und die Desorganisierung zu entfesseln, w&auml;hrend sie ihre Bombentrauben fallen lie&szlig;en, die in nichts denen &auml;hnelten, die heutzutage verwendet werden. Es waren Spielzeugbomben im Vergleich mit denjenigen, die von der NATO &uuml;ber Serbien abgeworfen wurden.</P>
<P ALIGN="JUSTIFY">Der Terror der Bombardierungen traumatisiert die Menschen f&uuml;r das ganze Leben, ein Kind von drei, vier, f&uuml;nf, sechs, sieben, acht Jahren, jeden Tag und jede Nacht dem L&auml;rm der Sirenen und der Explosionen ausgesetzt. W&uuml;rde irgendein Arzt oder Psychologe zu behaupten wagen, da&szlig; diesen Kindern und Millionen von Menschen kein Trauma f&uuml;r das ganze Leben bleibt, unabh&auml;ngig von dem &uuml;ber 80 Tage erlittenen Terror der Sirenen und noch viel mehr dem h&ouml;llischen Dr&ouml;hnen der Reaktoren der tieffliegenden Kampfflugzeuge, das sehr viel ohrenbet&auml;ubender als die Stuka-Sirenen ist, und den Explosionen, die sehr viel st&auml;rker als die der Nazi-Bomben sind?</P>
<P ALIGN="JUSTIFY">Ah, jetzt mu&szlig; man sie bestrafen. Es gibt nicht einen Pfennig zum Wiederaufbau einer Schule, nicht einmal einer solchen, die sie irrt&uuml;mlich zerst&ouml;rten, eines Krankenhauses oder eines Kraftwerks. Und wovon werden sie leben? Gut, die Bombardierung ist jetzt eine Bombardierung des Hungers. Also, sie unterzeichneten einen Vertrag mit bestimmten F&uuml;hrungspers&ouml;nlichkeiten. Sie werden die Dinge regeln und wissen, was sie tun. Ich unterstreiche aber sehr wohl, da&szlig; es kriminell ist, dem serbischen Volk sogar ein Maiskorn zu verweigern, nachdem man 23.000 Bomben und Raketen auf es abgefeuert hat. Und wenn der Pr&auml;sident Serbiens drei oder sechs Monate an der Regierung verbleibt oder einfach noch l&auml;nger, -- ein Jahr, ich wei&szlig; nicht, das kann keiner voraussagen -, dann wird dieses Volk ein Jahr lang einem v&ouml;lkerm&ouml;rderischen Krieg unterworfen sein, alle Zivilisten, alle diejenigen, die keinerlei Verantwortung f&uuml;r irgendeine ethnische S&auml;uberung und die Fl&uuml;chtlingsmassen tragen.</P>
<P ALIGN="JUSTIFY">Es gab 20.000 Fl&uuml;chtlinge, und als die massiven Bombardierungen begannen, zogen sich die Menschen aus verschiedenen Gr&uuml;nden zur&uuml;ck, aus Angst oder weil sie vertrieben wurden, weil sie unterdr&uuml;ckt wurden, weil sie sich vor den Bombardierungen f&uuml;rchten oder weil sie Todesangst versp&uuml;rten. Aus verschiedenen Gr&uuml;nden, nie kann man davon sprechen, da&szlig; es nur ein Grund gewesen sei. Welche Schuld tragen die Kinder, die Zivilisten, die Hunderttausenden, die ohne Arbeit geblieben sind, die anderen Arbeiter, die Bauern, die Landarbeiter, die Rentner und die Zivilbev&ouml;lkerung im Allgemeinen? Welche Schuld tragen sie in Wirklichkeit? Es ist ein Verbrechen, sie auch nur einen Tag darauf warten zu lassen, da&szlig; es zu einem Regierungswechsel kommt. Sie einen Monat warten zu lassen, ist drei&szlig;ig Mal krimineller, und im Falle eines Jahres w&auml;re es dreihundertf&uuml;nfundsechzigmal krimineller, und das gilt f&uuml;r jeden Tag mehr, an dem ihnen die Nahrung verweigert wird.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich daran, da&szlig; wir w&auml;hrend unseres Befreiungskampfes einmal eine belagerte Kaserne vor uns hatten, die ohne Wasser und Nahrungsmittel geblieben war, weil wir ihnen bereits die Wasserzufuhr abgeschnitten hatten und ihnen die Lebensmittel ausgegangen waren. Unsere K&auml;mpfer &uuml;bergaben den geschlagenen und ausgelaugten Soldaten ihre Zigaretten und ihre Lebensmittel, weil in der revolution&auml;ren Truppe ein Sinn f&uuml;r Ritterlichkeit geschaffen wurde und weil es sogar eine f&uuml;r den Feind bestimmte Politik gab. Wenn es diese Politik nicht gibt, gewinnt man keinen Krieg. Wenn du sie mi&szlig;handelst und folterst, werden sie sich niemals ergeben und bis zur letzten Patrone k&auml;mpfen. Wir hatten eine rigorose Politik in bezug darauf, so da&szlig; sie in 24 oder 48 Stunden wieder in Freiheit waren. Am Anfang k&auml;mpften sie sehr hart und als sie sich danach schon verloren sahen, verhandelten sie und die Offiziere konnten mit ihren Pistolen abziehen. Wir mu&szlig;ten sie weder Hunger leiden lassen noch die wenigen Nahrungsmittel verteilen, &uuml;ber die wir verf&uuml;gten. Gelegentlich riefen wir das Internationale Rote Kreuz, wie zum Beispiel aus Anla&szlig; der letzten Offensive des Feindes, als wir in zweieinhalb Monaten Kampf Hunderte von Gefangenen machten. W&auml;hrend des Krieges nahmen wir Tausende von M&auml;nnern im Kampf gefangen, ganze Einheiten wurden eingekesselt und wir lie&szlig;en ihnen eine exquisite Behandlung zuteil kommen, denn sie waren unsere Waffenlieferanten. Wir erhielten in unserem kurzen aber intensiven Befreiungskrieg von niemandem Waffen, wobei wir gegen ziemlich m&auml;chtige Kr&auml;fte k&auml;mpften.</P>
<P ALIGN="JUSTIFY">Keinem von uns kam es in den Sinn, sich zu ergeben. Ich blieb mit zwei Gewehren, w&auml;hrend andere Kampfgef&auml;hrten mit f&uuml;nf verblieben. Wir waren zwei bewaffnete Gruppen, die sich nach einem gro&szlig;en R&uuml;ckschlag wieder vereinigten, um den Kampf wieder aufzunehmen, n&auml;mlich die Gruppe des Genossen Ra&uacute;l, der &uuml;ber f&uuml;nf Gewehre und vier M&auml;nner verf&uuml;gte, und die meinige, die aus zwei Gewehren und drei M&auml;nnern bestand. Insgesamt waren wir sieben M&auml;nner mit sieben Gewehren, und dennoch verloren wir nicht den Mut. Vierundzwanzig Monate sp&auml;ter hatten wir den Sieg errungen.</P>
<P ALIGN="JUSTIFY">Dies ist keine Selbstbeweihr&auml;ucherung. Es war eine Realit&auml;t, die zu erleben wir das Privileg besa&szlig;en, und ich kann nicht aufh&ouml;ren, in diesem Moment daran zu denken. Wenn es einen Willen gibt und der Mensch nicht den Mut verliert, sobald er an das glaubt, was er macht, dann gibt es keinen R&uuml;ckschlag, der ihn zur Umkehr zwingen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Also, unser Waffenlieferant war die Armee Batistas, die w&auml;hrend der ganzen Zeit von US-Offizieren organisiert, ausgestattet, trainiert und zudem beraten wurde. Es war keine vernachl&auml;ssigenswerte Armee oder &auml;hnliches, denn sie sahen sich als die Herren der Welt an. Wir mu&szlig;ten viele Entbehrungen ertragen, aber wir gaben den feindlichen Gefangenen unsere Lebensmittel und sogar unsere Medikamente.</P>
<P ALIGN="JUSTIFY">Wir haben das Recht, uns angesichts des von der NATO zerst&ouml;rten Serbiens folgendes zu fragen: Wird der Westen einer schwangeren Frau nicht einmal ein Maiskorn geben, und das in einem Land, da&szlig; sich gem&auml;&szlig; ihren Aussagen ergeben und alle Bedingungen erf&uuml;llt hat, ja sogar mehr Bedingungen als die, welche die G8-Staaten vereinbart hatten? Ist das korrekt? Ist das humanit&auml;r? Ich mu&szlig;te diese Fragen stellen.</P>
<P ALIGN="JUSTIFY">Ich sagte Ihnen ja bereits, da&szlig; sie sich darum stritten, wer die Sicherheitstruppe anf&uuml;hren w&uuml;rde. Klar, da haben wir zun&auml;chst an erster Stelle den Botschafter der USA mit der Rede, die er gestern bei den Vereinten Nationen gehalten hat. Denn diese Vereinbarung des Sicherheitsrats sagt in Wirklichkeit nichts dar&uuml;ber aus, unter wessen Kommando diese Schutztruppe stehen wird. Man bittet nur, da&szlig; die Verb&auml;nde dort hineingehen. Man wei&szlig; schon im Voraus, wer geht und wer gehen kann.</P>
<P ALIGN="JUSTIFY">Die Yankees interpretieren bereits die Vereinbarung, es ist der Moment der Interpretationen gekommen. In dieser Resolution wird eine internationale Schutztruppe f&uuml;r den Kosovo eingesetzt. Und sehen Sie nun, um was f&uuml;r einen Trick es sich handelt. In seiner Rede dr&uuml;ckt der Vertreter der Vereinigten Staaten unter anderem folgendes aus: Die Beh&ouml;rden der F&ouml;derativen Republik Jugoslawien akzeptierten, da&szlig; die KFOR - ich wei&szlig; nicht, wie man das ausspricht, aber das ist die Abk&uuml;rzung, ich wei&szlig; nicht, ob in Englisch oder in welcher Sprache -, die Internationale Schutztruppe f&uuml;r den Kosovo, unter der Befehlshierarchie der vereinigten NATO - das war gerade gestern, nach der Resolution - operieren sollte, das hei&szlig;t unter der politischen F&uuml;hrung des Nordatlantikrats und in Absprache mit denjenigen, die zwar milit&auml;rische Kr&auml;fte beitragen, aber nicht Mitglieder der NATO sind.</P>
<P ALIGN="JUSTIFY">Es ist die NATO und es wird unter der F&uuml;hrung des Nordatlantikrats vonstattengehen, das hei&szlig;t unter F&uuml;hrung der NATO. Wer hat ihr die Erlaubnis dazu gegeben? Der Sicherheitsrat? Nein. Diese Forderung war in der Vereinbarung des Treffens der G8-Staaten vom 6. Mai enthalten, denn an diesem Tag, als sie sahen, da&szlig; die Bombardierungen l&auml;nger dauerten, da&szlig; bereits ein Teil des M&auml;rz und der ganze April vergangen waren und die Angriffe bereits mehr als 40 Tage andauerten, wobei oftmals drei Tage ohne das geringste Anzeichen eines Aufgebens der Serben verstrichen waren, begannen sie, sich Sorgen zu machen und viele in der NATO erfanden Dinge, so zum Beispiel das Treffen der G8-Staaten, das schlie&szlig;lich am 6. Mai stattfand, also 44 oder 45 Tage nach dem Beginn der Bombenabgriffe, und bei dem bestimmte Vereinbarungen getroffen wurden. Es war zu diesem Zeitpunkt noch nicht zum Wechsel des Premierministers in Ru&szlig;land gekommen, doch bereits vor diesem Wechsel war jemand zum Sondergesandten der russischen Regierung f&uuml;r die sogenannten Friedensmissionen ernannt worden.</P>
<P ALIGN="JUSTIFY">Ich kritisiere dies selbstverst&auml;ndlich nicht. Ich glaube, es war sehr korrekt, da&szlig; die russische Regierung alles M&ouml;gliche tat, um eine politische L&ouml;sung des Konflikts zu suchen. Dieser Konflikt konnte keine milit&auml;rische L&ouml;sung haben, denn nicht einmal sie sind in der Lage oder besitzen die M&ouml;glichkeiten, den Serben milit&auml;risch zu helfen, es sei denn mit Atomwaffen, und so etwas oder &auml;hnliches denkt man sich nicht aus, denn niemand w&auml;re mit der Idee einer Unterst&uuml;tzung mit Atomwaffen einverstanden. Uns w&uuml;rde eine solche Art von Hilfe absolut verr&uuml;ckt und unm&ouml;glich erscheinen, denn sie h&auml;tte einen weltweiten Selbstmord bedeutet. Doch es war klar, da&szlig; die Russen nicht einmal &uuml;ber die F&auml;higkeit verf&uuml;gten, um ein Flugzeug zum Transport von Munition in Serbien ankommen zu lassen, sie verf&uuml;gten &uuml;ber nichts, weder zu Land noch zu Wasser. Dort an der Grenze befinden sich das neue NATO-Mitglied Ungarn und andere &auml;hnliche L&auml;nder. Auf dem Landweg konnten sie nichts nach Serbien bringen, genausowenig wie auf dem Luftweg oder &uuml;ber das Meer, so da&szlig; ihnen nichts weiter blieb als die Atomwaffen und eine politische Unterst&uuml;tzung, oder besser gesagt die standhafte Anklage all dieser Dinge.</P>
<P ALIGN="JUSTIFY">Es kommt zur Vereinbarung der G8-Staaten, gem&auml;&szlig; der ein Friedensplan verabschiedet wird, der nach vielen vorangegangenen Diskussionen am 6. Mai unterschrieben und am 3. Juni von den Jugoslawen gebilligt, oder besser gesagt aktzeptiert, wird, also fast einen Monat sp&auml;ter. Seit der Verabschiedung im Mai gab es viele Friedensmissionen, so wie die des finnischen Pr&auml;sidenten Ahtisaari, der genauso kommt und geht wie Chernomirdin. Es kommt zu Gespr&auml;chen unter Einschlu&szlig; von US-amerikanischen und russischen Gesandtern, bis der russische Gesandter und der finnische Pr&auml;sident w&auml;hrend eines Besuchs in Belgrad am 3. Juni den jugoslawischen Pr&auml;sidenten davon &uuml;berzeugen, die Formel anzunehmen.</P>
<P ALIGN="JUSTIFY">Man sagt, da&szlig; der russische Gesandte allein geblieben war, nachdem der finnische Pr&auml;sident den Raum verlassen hatte, und da&szlig; er den jugoslawischen Pr&auml;sidenten letzlich &uuml;berzeugt habe. Eines Tages wird man mehr oder weniger erfahren, &uuml;ber was sie sprachen, auf welche Art und Weise sie dies taten und was sie genau sagten. Ich kritisiere also die russischen Anstrengungen zur Friedenssuche nicht. Das sind Dinge, die sich sehr von dem Aspekt unterscheiden, da&szlig; die jugoslawischen F&uuml;hrungspers&ouml;nlichkeiten diese Art von Bedingungen annahmen, die ihnen aufgezwungen wurden. Ich habe meine Meinungen &uuml;ber die verschiedenen Varianten dessen, was ihnen h&auml;tte geschehen k&ouml;nnen. Ich beschr&auml;nke mich darauf zu sagen, da&szlig; die Position der NATO trotz ihrer immensen Macht bereits sehr schwach war, weil man nicht ewig bombardieren und t&ouml;ten kann vor den Augen der Welt&ouml;ffentlichkeit, die das Spektakel, das vor sich ging, live verfolgte. Es kommt der Moment, in dem das fortw&auml;hrende T&ouml;ten zu skandal&ouml;s und untolerierbar wird.</P>
<P ALIGN="JUSTIFY">Doch dort wurde nicht davon gesprochen, wer die Truppen schicken w&uuml;rde, denn das w&uuml;rden sie danach diskutieren. Bis zur letzten Minute widersetzten sich die Russen dagegen, da&szlig; die Truppen, welche an der Aggression teilgenommen hatten, dort sein w&uuml;rden, was ebenfalls die Position Jugoslawiens war. Gleichfalls widersetzten sie sich gegen Ende, unmittelbar vor der Vorlage der Resolution im Sicherheitsrat, der Idee eines einheitlichen Kommandos unter dem Befehl der NATO. Denn die Vermittler mu&szlig;ten mit den Chinesen Absprache halten und diese waren zu Recht irritiert durch die von der NATO angewandte Methode und Vorgehensweise, die Attacke auf ihre Botschaft und alle diese Faktoren. Sogar die Russen akzeptierten, das Projekt zun&auml;chst im Sicherheitsrat zu diskutieren und danach die Modalit&auml;ten der Organisation und Verteilung sowie die Frage der Schutztruppen im Kosovo zu besprechen. Es ist keine gute Taktik, zun&auml;chst etwas zu gew&auml;hren, um danach einen weiteren wichtigen Punkt zu diskutieren. Du gibst nach, und wenn du dann weiter diskutierst, fordern sie danach mehr von dir. Nein, mein Herr, einige Min&uuml;tchen noch, lassen Sie uns das klarstellen, bevor wir die Vereinbarung unterst&uuml;tzen, auf das Veto verzichten und daf&uuml;r stimmen.</P>
<P ALIGN="JUSTIFY">Ich kenne russische F&uuml;hrungspers&ouml;nlichkeiten, die ernsthafte und ehrliche Anstrengungen unternommen haben, um eine L&ouml;sung f&uuml;r die wirklich komplizierte und gef&auml;hrliche Situation zu finden. Sie haben sich selbst sehr geschw&auml;cht und werden nicht mehr wie fr&uuml;her respektiert. Deshalb blieb unklar, wer die Truppen anf&uuml;hren w&uuml;rde. </P>
<P ALIGN="JUSTIFY">Doch die US-Amerikaner fanden sehr schnell ihre L&ouml;sung, was in dem zum Ausdruck kommt, was dort in der Rede des US-Vertreters im Sicherheitsrat ge&auml;u&szlig;ert wurde. Schauen Sie, was f&uuml;r eine Erfindung: Sie diskutierten einen ganzen Tag lang in Mazedonien mit den Vertretern der serbischen Truppen im Kosovo, ohne zu einer L&ouml;sung zu kommen. Sie nahmen die Gespr&auml;che am zweiten Tag wieder auf und nutzten die Gelegenheit, um eine falsche Genehmigung zu beantragen, doch es war eine Entdeckung - das erschien gestern -, denn sie hatten bereits die Genehmigung in der Frage der NATO-Rolle. Es waren weder die G8-Staaten noch die Vereinten Nationen oder die Russen, die ihr Einverst&auml;ndnis erkl&auml;rt haben, sondern sie diskutierten mit jenen serbischen Armeechefs in Mazedonien und gem&auml;&szlig; ihren Aussagen akzeptierten die Beh&ouml;rden der F&ouml;derativen Republik Jugoslawien, da&szlig; die KFOR mit einer Befehlshierarchie der vereinten NATO unter der politischen F&uuml;hrung des Nordatlantikrats operieren w&uuml;rde, das bedeutet, da&szlig; die Jugoslawen ihnen die Genehmigung erteilten, womit sie die Russen komplett hinters Licht f&uuml;hrten. Und es gibt Beweise, die aufzeigen, da&szlig; ihnen dies nicht sehr gefallen hat, wie heute aus einer Nachricht hervorgeht, die dies belegt.</P>
<P ALIGN="JUSTIFY">Ich erz&auml;hle Ihnen eine Geschichte, womit ich Ihre Geduld ausnutze - auch die Pr&auml;senz hier ist freiwillig -. Es bleibt mir keinen Ausweg mehr, als aufzuh&ouml;ren, also dann, wenn ich die Rede beende, nicht wahr? Wenn ich das zu sagen beendet habe, was ich sagen mu&szlig; (Lachen und Beifall). Glauben Sie nicht, da&szlig; mir &Uuml;berstunden f&uuml;r diese Arbeit bezahlt werden. Ich unternehme eine Anstrengung, denn das, was ich will, da sie mich schon hierher gebracht haben - das ist Ihre Schuld, verstehen Sie? Ich bin nicht freiwillig gekommen (Lachen) - ist, die Ideen zum Abschlu&szlig; zu bringen, die ich hier ausgebreitet habe und die auch f&uuml;r unser Volk n&uuml;tzlich sind, das ich nicht vergessen kann und das gerne viele Dinge wissen m&ouml;chte, so da&szlig; dies hier eine Gelegenheit ist, auch wenn die Zeit voranschreitet.</P>
<P ALIGN="JUSTIFY">Sie haben das Problem gel&ouml;st. Wer? Die Besiegten und sonst niemand haben ihnen die Genehmigung erteilt, und zwar den US-Amerikanern und den Vertretern der NATO, in diesem Fall dem englischen General, der mit ihnen diskutierte, wobei diese selbstverst&auml;ndlich strikte Anweisungen des Marschalls Solana befolgten.</P>
<P ALIGN="JUSTIFY">Mit dem gr&ouml;&szlig;ten Respekt f&uuml;r den neuen Au&szlig;enminister Europas, des vorvereinigten Europas. Es ist ein Pr&auml;minister einer supranationalen Pr&auml;beh&ouml;rde, das sind mehr oder weniger die Titel, um es in treffenden Worten zu sagen. Sie ben&ouml;tigen nichts mehr.</P>
<P ALIGN="JUSTIFY">Unmittelbar darauf spricht der Vertreter Gro&szlig;britanniens, wobei ein weiteres Fragment unterstrichen werden kann: "Die Beh&ouml;rden der F&ouml;derativen Republik Jugoslawien und das serbische Parlament haben die in der Erkl&auml;rung der G8-Staaten vom 6. Mai und im Chernomirdin-Ahtasaari-Dokument festgelegten Prinzipien und Erfordernisse akzeptiert."</P>
<P ALIGN="JUSTIFY">"Die vorliegende Resolution und ihr Anhang f&uuml;hren in aller Klarheit die Schl&uuml;sselerfordernisse der internationalen Staatengemeinschaft auf." Sie sind die internationale Staatengemeinschaft, ja, die Staaten der NATO, und die mu&szlig; Belgrad zufriedenstellen.</P>
<P ALIGN="JUSTIFY">"Ebenso ist eine internationale zivile Pr&auml;senz unter Leitung der UNO vorgesehen, neben einer effizienten internationalen Pr&auml;senz im Bereich der Sicherheit, deren Ziel die Wiederherstellung eines sicheren Klimas im Kosovo ist. (...) Deshalb erkl&auml;rte die NATO ausdr&uuml;cklich die Bedeutung der M&ouml;glichkeit, &uuml;ber eine einheitliche Befehlskette unter der politischen F&uuml;hrung des Nordatlantikrats" - nicht der Vereinten Nationen - "in Absprache mit den nicht der NATO angeh&ouml;renden Teilnehmern der Aktion zu verf&uuml;gen. Die besagte Streitmacht mit der NATO im Zentrum untersteht den Befehlen eines britischen Generals. Gro&szlig;britannien erbringt den Hauptbeitrag mit einem Minimum von 13.000 Soldaten."</P>
<P ALIGN="JUSTIFY">"Es erforderte eine gro&szlig;e diplomatische Anstrengung, um zu diesem Punkt zu gelangen und die Zustimmung Belgrads erreicht zu haben. Meine Regierung lobt Herrn Chernomirdin, den Pr&auml;sidenten Ahtisaari und Herrn Talbott und dankt ihnen f&uuml;r ihren au&szlig;ergew&ouml;hnlichen Beitrag. Die positive Beteiligung der russischen Regierung durch Vermittlung ihres Sondergesandten und ihre Rolle bei der Erarbeitung dieser Resolution zusammen mit den Ministern der G8-Staaten war unumg&auml;nglich." Sie gehen davon aus, da&szlig; es die Jugoslawen gewesen waren, die die Genehmigung dazu erteilt haben, da&szlig; die NATO die Schutztruppe anf&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Sind die Russen etwa zufrieden? Ah, nein, diese Nachricht habe ich nicht mitgebracht, leider. Aber heute kamen Nachrichten aus Europa an, die besagten, da&szlig; eine aus etwa 500 Fallschirmj&auml;gern bestehende russische Einheit, die in Bosnien stationiert war, mit etwas mehr als 20 Panzerwagen, Lastwagen und einigen Panzern vorr&uuml;ckte, Serbien durchquerte und in Richtung der Grenze des Kosovo voranschritt, um dort auf den Eintritt der verschiedenen Streitkr&auml;fte und eine L&ouml;sung des Problems der Verteilung derselben zu warten. Es wurde selbstverst&auml;ndlich gesagt, da&szlig; die russischen Einheiten den Oberbefehl der NATO nicht akzeptieren werden.</P>
<P ALIGN="JUSTIFY">Die NATO mu&szlig; irritiert sein, wenn die Russen ohne Ank&uuml;ndigung und weniger als 24 Stunden nach der Resolution und den US-amerikanischen Interpretationen eine Kolonne von Fallschirmj&auml;gern in Panzerwagen schicken. Sie haben bis jetzt noch nicht die Grenze &uuml;berschritten. Es handelt sich unbestreitbar um eine Antwort auf alle diese Interpretationen. Es verbittert sie, die Idee zu akzeptieren, und ich kann mir vorstellen, da&szlig; es in ihrem eigenen Land ein gro&szlig;es Trauma wegen all dieser Dinge gegeben hat. Es ist sehr schwierig f&uuml;r die russische F&uuml;hrung, da&szlig; ihre Truppen dort, seien es 2.000, 4.000 oder 5.000 Mann und mit oder ohne Sold, den Befehlen der NATO unterstehen. Es sind nicht mehr als eine Falle nach der anderen, die von denen gelegt wurden, die den schmutzigen Krieg entfesselt haben. So ist das alles gewesen.</P>
<P ALIGN="JUSTIFY">Die Vereinigten Staaten und Gro&szlig;britannien sind selbstverst&auml;ndlich die beiden Hauptanf&uuml;hrer. Und diese beiden sind es auch, die t&auml;glich den Irak bombardieren. Niemand erinnert sich daran. Dies geschieht t&auml;glich und ist bereits eine Gewohnheit und eine t&auml;gliche Schie&szlig;&uuml;bung, um das Recht aufrechtzuerhalten, jeden Tag Bomben abzuwerfen. Das machen sie auf eigene Faust und niemand erinnert sich angesichts der ganzen aktuellen Probleme &uuml;berhaupt daran.</P>
<P ALIGN="JUSTIFY">Wir hatten angeprangert, da&szlig; Jugoslawien in einen Schie&szlig;&uuml;bungsplatz verwandelt wurde.</P>
<P ALIGN="JUSTIFY">Es ist eine Erkl&auml;rung vom 1. Juni, das hei&szlig;t, sie liegt kaum neun Tage zur&uuml;ck und wurde vor der Einwilligung Jugoslawiens in den G8-Plan abgegeben. Kuba verfasste eine Erkl&auml;rung, in der sie verschiedene Punkte ansprach: Man f&uuml;hrte eine t&auml;gliche Auflistung der dortigen Ereignisse mit jedem der Bombardierungsziele an. Diese Erkl&auml;rung sagte unter anderem folgendes:</P>
<P ALIGN="JUSTIFY">"Jugoslawien wird zum Versuchsgel&auml;nde. Flugzeuge, die in den USA starten, lassen ihre t&ouml;dliche Ladung auf das serbische Volk fallen und fliegen ohne Zwischenlandung zu ihren St&uuml;tzpunkten zur&uuml;ck, wobei sie in der Luft aufgetankt werden. Raketen werden aus weiter Entfernung au&szlig;erhalb der Reichweite der Flakgesch&uuml;tze abgefeuert. Unbemannte Flugzeuge bombardieren mit Patienten besetzte Krankenh&auml;user, bewohnte H&auml;user, Br&uuml;cken mit Passanten und Omnibusse mit Passagieren."</P>
<P ALIGN="JUSTIFY">Jedermann k&ouml;nnte sagen, da&szlig; dies eine willk&uuml;rliche Erkl&auml;rung von unserer Seite war, doch der Zufall will es, da&szlig; gestern, am 10. Juni - etwa neun Tage danach -, eine aus Washington abgesandte und von Benjam&iacute;n Kahn verfasste Nachricht der Agentur France Press die folgende Information verbreitet:</P>
<P ALIGN="JUSTIFY">"Die Bombardierungen der NATO in Jugoslawien gegen milit&auml;rische Objekte und die zivile Infrastruktur erlaubten der US-Luftwaffe, einige Hochtechnologiewaffen auszuprobieren, die seit dem Krieg gegen den Irak im Jahre 1991 verbessert worden waren.</P>
<P ALIGN="JUSTIFY">"Die 'intelligenten' Bomben, die entworfen wurden, um ihre Bahn w&auml;hrend des Fluges zu ver&auml;ndern, wurden w&auml;hrend des Golfkrieges verwendet. Doch die neuen verbesserten Versionen wurden in Jugoslawien eingesetzt, und zwar in gr&ouml;&szlig;erer Anzahl als je zuvor.</P>
<P ALIGN="JUSTIFY">"Diese computergesteuerten Bomben erm&ouml;glichten es den USA, Tausende von jugoslawischen Soldaten aus gro&szlig;er Entfernung zu t&ouml;ten, ohne ihre Piloten oder Bodentruppen in Gefahr zu bringen."</P>
<P ALIGN="JUSTIFY">Weiterhin wird folgendes ausgef&uuml;hrt:</P>
<P ALIGN="JUSTIFY">"Die Experten behaupten, da&szlig; der massive Einsatz der neuen Cruise Missiles und anderer technologisch fortgeschrittener Waffen weiterhin zunehmen wird als Folge der Bem&uuml;hungen der US-Milit&auml;rs, ihre F&auml;higkeit zu verbessern, au&szlig;erhalb der Reichweite der feindlichen Abwehr Angriffe durchzuf&uuml;hren."</P>
<P ALIGN="JUSTIFY">"Ein weiterer Fortschritt seit dem Golfkrieg war die Verst&auml;rkung der Raketenk&ouml;pfe mit Titan, um ein Eindringen in dichte Zementschichten und eine gr&ouml;&szlig;ere Sch&auml;den hervorrufende Detonation zu erm&ouml;glichen.</P>
<P ALIGN="JUSTIFY">"Die neue Generation der B-2-Tarnkappenbomber, die die teuersten aller Kampfflugzeuge sind, gaben ebenfalls in Jugoslawien ihr Deb&uuml;t.</P>
<P ALIGN="JUSTIFY">"Die 2,2 Milliarden Dollar pro St&uuml;ck teuren, mit einer supermodernen Technologie ausgestatteten und von Northrop Grumman, Boeing und General Electric hergestellten B-2-Bomber starteten von einer Luftwaffenbasis im Bundesstaat Missouri, umgingen die jugoslawische Luftabwehr und warfen zahlreiche satellitengesteuerte Bomben w&auml;hrend jedes Fluges ab."</P>
<P ALIGN="JUSTIFY">Es gibt hier noch eine andere Nachricht, die besagt, da&szlig; bei drei Eins&auml;tzen dieser Bomber nur 20% der Ziele getroffen wurden, das hei&szlig;t 20% derjenigen Objekte, auf die die Bomben und Raketen gezielt hatten. Davon sprachen sie.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; Herr Clinton heute in diesem Luftwaffenst&uuml;tzpunkt war, um diejenigen Superhelden herzlich und br&uuml;derlich zu begl&uuml;ckw&uuml;nschen, die immer au&szlig;erhalb der Reichweite der feindlichen Waffen agierten, Hunderte oder Tausende von Personen t&ouml;teten und unsch&auml;tzbare Zerst&ouml;rungen verursachten. Es war eine &Uuml;bung mit der neuen Technologie und zudem noch aus der Luft, denn sie machten nirgendwo eine Zwischenlandung. Die direkt aus den USA kommenden B-52-Bomber warfen unz&auml;hlige Tonnen von Bomben ab. Man mu&szlig;te diese Bomben mit realem Feuer gegen reale Ziele testen.</P>
<P ALIGN="JUSTIFY">"Die von den ebenfalls neuen B-2 JDAM-Kampfflugzeugen verwendeten Bomben funktionieren mit einem GPS-Orientierungssystem. Es wiegt zwischen 450 und 900 Kilogramm und kostet 18.000 Dollar pro St&uuml;ck." Das ist ziemlich billig f&uuml;r ein Flugzeug, das laut dem aus Washington berichtenden Reporter 2,2 Milliarden Dollar kostet. Auf 2,2 Milliarden Dollar kann man gem&auml;&szlig; den Programmen, die ich Ihnen hier erl&auml;utert habe, die Kosten f&uuml;r die innerhalb von wenigen Jahren zu bewerkstelligende Rettung des Lebens von Hunderttausenden von Kindern und Menschen im Allgemeinen in Haiti, Mittelamerika und anderen &auml;hnlichen Gegenden veranschlagen. Ja, so ist es wirklich. Man kann fast schon errechnen, wieviele Menschenleben man pro Jahr retten kann (Er rechnet). Es k&ouml;nnten mehr als 400.000 sein. Die Rettung des Lebens eines Kindes kostet niemals mehr als 500 Dollar: Vom Fall eines Kindes, das wegen des Fehlens einer 25 Cent teuren Impfung stirbt, bis zum Besorgen einiger Rehydrierungssalze und anderer Dinge. Nehmen Sie 500 Dollar, als eine hoch veranschlagte Zahl. Mit 500 Millionen Dollar - Mensch, sind das so viele? - k&ouml;nnte man fast eine Million Kinder retten, wenn &Auml;rzte zu ihrer Betreuung und die Medikamente vorhanden sind.</P>
<P ALIGN="JUSTIFY">Mit einer Milliarde Dollar w&auml;ren es zwei Millionen Kinder und mit zwei Milliarden Dollar vier Millionen. Mit 2,2 Milliarden Dollar k&ouml;nnte man 4,4 Millionen Kinder retten, und alle Welt sowie die Weltgesundheitsorganisation wissen, da&szlig; j&auml;hrlich etwa 12 Millionen Kinder an heilbaren Krankheiten sterben. Die Zahl bewegt sich zwischen 10 und 12 Millionen, ich erinnere mich nicht genau an die aktuellste Zahl.</P>
<P ALIGN="JUSTIFY">Fast die H&auml;lfte derjenigen Kinder, die in einem Jahr sterben, k&ouml;nnten mit dem Betrag der Produktionskosten eines einzigen Flugzeuges gerettet werden. Wie humanit&auml;r w&auml;re es in Wirklichkeit, den Wertbetrag eines dieser Flugzeuge zu investieren, um fast viereinhalb Millionen Kinder zu retten, und das bei einem &uuml;beraus hoch veranschlagten Preis! Denn in den Programmen, die wir vorschlagen, kosten die &Auml;rzte nichts, weil wir die &Auml;rzte hier in unserer Landesw&auml;hrung bezahlen. Wir m&uuml;ssen nicht einen einzigen Dollar ausgeben, denn mit unserer W&auml;hrung verf&uuml;gen sie &uuml;ber all das, was sie haben, und allen &Auml;rzten wurde k&uuml;rzlich sogar das Gehalt erh&ouml;ht. All das, was die NATO schreibt, ist eine ganze humanit&auml;re Bibel.</P>
<P ALIGN="JUSTIFY">Das traurige dabei ist die L&uuml;ge, die Demagogie und die Manipulation der Leute.</P>
<P ALIGN="JUSTIFY">Sie sollten wirklich nicht von hier weggehen ohne einige Daten, die ich hier noch vorliegen habe.</P>
<P ALIGN="JUSTIFY">Es gibt drei grundlegende Ideen. Ich habe von den G8-Staaten gesprochen und erl&auml;utert, wer den Antrag vorgelegt hat. Ist das klar? 7 der 12 sind Mitglieder der NATO. Gut, diejenigen, die ich erw&auml;hnt habe.</P>
<P ALIGN="JUSTIFY">Nun, was sind die G8-Saaten? Sie bilden eine Gemeinschaft der Superreichen, ein kleiner Klub, doch da er soviel Einflu&szlig; und Geld hat, weil zu ihm neben anderen die ungeheuer reichen Staaten USA, Japan und Deutschland geh&ouml;ren, entwerfen sie W&auml;hrungspolitiken f&uuml;r den IWF, Ma&szlig;nahmen zur Bew&auml;ltigung irgendeiner Krise und bestimmte Vereinbarungen. Dies geschieht dann, wenn es in S&uuml;dostasien oder Ru&szlig;land eine Krise gibt oder wenn die Gefahr entsteht, da&szlig; diese sich auf Lateinamerika ausweitet.</P>
<P ALIGN="JUSTIFY">Die sieben Reichen treffen sich j&auml;hrlich. Doch aufgrund des Verschwindens der UdSSR und der verbesserten Beziehungen zu Ru&szlig;land laden sie dieses Land gelegentlich zu ihren Treffen ein. Allein aus Ru&szlig;land hat der Westen, haupts&auml;chlich Europa, 300 Milliarden Dollar herausgesaugt. Klar, sie gingen nicht dahin, um es mit der Androhung einer Pistole zu bekommen. Nicht wahr? Das war auch nicht n&ouml;tig, denn dort tauchten Leute mit einer sochen Geschicklichkeit in Gesch&auml;ftsangelegenheiten auf, da&szlig; sie innerhalb von wenigen Jahren zu Multimillion&auml;ren wurden.</P>
<P ALIGN="JUSTIFY">Als Folge der vom Westen eingef&uuml;hrten Reformen hat Ru&szlig;land schlimm gelitten, seine Wirtschaft reduzierte sich um die H&auml;lfte und seine Verteidigungsf&auml;higkeit wurde erheblich geschw&auml;cht. F&uuml;r die Erteilung eines 20 Milliarden Dollar-Kredits zerst&uuml;ckelt der Westen das Land und stellt viele Bedingungen auf, die Ru&szlig;land nicht erf&uuml;llen kann und von denen einige erniedrigend sind. Und was sind die 20 Milliarden Dollar, die sie so dringend nach der August-Krise ben&ouml;tigten und die &uuml;ber das ganze Jahr verteilt ausgegeben wurden, wenn man davon ausgeht, da&szlig; dieser Betrag nur den F&uuml;nfzehnten Teil der Devisen ausmacht, die in Richtung Westen abgeflossen sind? Aber es ist nicht nur das, sondern auch die Tatsache, da&szlig; der Rubel zweimal abgewertet wurde. Fr&uuml;her entsprach ein Rubel einem Dollar und er hatte in Ru&szlig;land mehr Kaufkraft als der Dollar. Innerhalb von wenigen Jahren sank seine Kaufkraft um das Sechstausendfache, was bedeutet, da&szlig; man 6.000 Rubel brauchte, um einen Dollar zu erwerben. Alle diejenigen, die &uuml;ber Ersparnisse verf&uuml;gten, wie die Rentner und andere, verloren diese. Das ganze Geld einer gesamten Nation verfl&uuml;chtigte sich als Folge der Abwertung.</P>
<P ALIGN="JUSTIFY">Sie ergriffen andere Ma&szlig;nahmen und setzten einen neuen Rubelkurs fest, wobei sie die Nullen strichen, indem sie durch 1.000 teilten, so da&szlig; man mit 6 Rubeln einen Dollar erwerben konnte.</P>
<P ALIGN="JUSTIFY">Gut, dienenigen, die wiederum Rubelersparnisse angesammelt hatten, mu&szlig;ten mitansehen, wie der Umtauschkurs von 6 auf 24 Rubel f&uuml;r einen Dollar absank, womit der Wert auf ein Viertel absackte. Wiederum verloren die Sparer ihre Ersparnisse. Das ist nicht nur Ru&szlig;land widerfahren, sondern vielen anderen L&auml;ndern auch. Lateinamerika kennt diese Erfahrung der regelm&auml;&szlig;igen Abwertungen zur Gen&uuml;ge, wie ich erw&auml;hnte. Die W&auml;hrung wird zu einem fl&uuml;chtigen Kapital.</P>
<P ALIGN="JUSTIFY">Welcher B&uuml;rger will seine Bargeldbest&auml;nde noch in einheimischer W&auml;hrung haben, nachdem er in diesem Land zweimal seine gesamten Ersparnisse verloren hat? Auch wenn sie ihm Zinsen von 40%, 50% und bis zu 80% bezahlen. Auf der anderen Seite h&auml;lt das keine Wirtschaft aus, das ist unm&ouml;glich, weil der den L&auml;ndern von den Theoretikern des Neoliberalismus und des IWF empfohlene Mechanismus darin besteht, die Zinss&auml;tze anzuheben, damit die Menschen ihr Geld nicht abheben. Welcher Haushalt kann das ertragen, wenn der Zinssatz auf 80% angehoben wird? Das ist nicht m&ouml;glich. Und au&szlig;erdem kann die Entwertung trotz des Anhebens der Zinss&auml;tze auf dieses Niveau 400% oder 500% betragen und damit die Zinserh&ouml;hung bei weitem &uuml;bersteigen. Was macht der Sparer oder derjenige, der irgendein Einkommen bezieht, angesichts des Klimas der Unsicherheit? Er tauscht sein Geld in Dollar um. Es kann keine Bank geben, die das aush&auml;lt. Wieviel Geld w&uuml;rde das Land ben&ouml;tigen, um die Konvertibilit&auml;t des Rubels gegen&uuml;ber der Devise aufrechtzuerhalten? Ein Fa&szlig; voll Dollar.</P>
<P ALIGN="JUSTIFY">Wieviele Jahre m&uuml;ssen vergehen, damit der B&uuml;rger eines Landes, das unter einem Problem dieser Art leidet, wieder Vertrauen in seine W&auml;hrung fa&szlig;t? Und dann kommt dort der IWF und fordert von dem Land die freie Konvertierung und viele andere Bedingungen mehr, die in Wirklichkeit unm&ouml;glich anzuwenden sind. Man mu&szlig; nicht mehr als einige kleine Rechnungen anstellen. Das ist also das Problem. Sie tauschen alles in Dollars um, verwahren diese im Kopfkissen oder bringen sie au&szlig;er Landes. </P>
<P ALIGN="JUSTIFY">Auf diese Art verarmt das Land sehr stark und wird abh&auml;ngig von ausl&auml;ndischen Krediten. Ich glaube dennoch nicht, da&szlig; dies zwangsl&auml;ufig so sein mu&szlig;. Diejenigen, welche die kubanische Erfahrung durchlebt haben, das hei&szlig;t ohne Brennstoffe, Stahl oder Holz, ohne alles, wobei wir unsere Angelegenheiten ohne einen Cent von irgendeiner internationalen Organisation geregelt haben, wissen, da&szlig; Ru&szlig;land mit seinen enormen Ressourcen schlichtweg keinen Kredit ben&ouml;tigen m&uuml;&szlig;te. Mehr sage ich nicht. Ich f&uuml;ge nur hinzu, da&szlig; wir, wenn wir &uuml;ber solche Ressourcen verf&uuml;gen w&uuml;rden, in einem &uuml;berproportionalen Rythmus wachsen w&uuml;rden. Obwohl wir nichts haben und all den Schwierigkeiten sowie der Blockade ausgesetzt sind, haben wir ein Wachstum zu verzeichnen, das in diesem Jahr etwa 3-4% betragen wird.</P>
<P ALIGN="JUSTIFY">Wir haben das Recht, uns vorzustellen, was man machen kann, und der gr&ouml;&szlig;te Teil unserer Exporteinnahmen wird allein in Brennstoffe investiert, weil die Revolution die Elektrizit&auml;t bis in die entlegensten Regionen und in die Berge gebracht hat. 95% der Bev&ouml;lkerung beziehen Strom, wobei dieser Anteil vor der Revolution noch bei unter 50% gelegen hatte, als das Erd&ouml;l sieben Dollar pro Barril kostete und man mit einer Tonne Zucker sieben oder acht Tonnen Erd&ouml;l kaufen konnte. Danach, als es zum Zusammenbruch des sozialistischen Lagers kam, waren die Erd&ouml;lpreise bereits erheblich angestiegen und wir konnten mit dem Erl&ouml;s aus einer Tonne Zucker gerade noch eine Tonne Erd&ouml;l erwerben.</P>
<P ALIGN="JUSTIFY">Wir verf&uuml;gen weder &uuml;ber die riesigen sibirischen W&auml;lder und Gas- und Erd&ouml;lvorkommen noch &uuml;ber wichtige Stahl- und Maschinenbauindustrien. Wenn wir nichts weiter als die Rohstoffe h&auml;tten, w&uuml;rde die Wirtschaft dieses Landes - mit unserer heutigen Erfahrung, das mu&szlig; man hinzuf&uuml;gen, denn wir haben dazugelernt und mu&szlig;ten lernen, viel effizienter zu sein und die Ressourcen besser zu nutzen - vielleicht um 12% oder 14% wachsen.</P>
<P ALIGN="JUSTIFY">Es ist meine &Uuml;berzeugung, und ich sage das hier zum ersten Mal &ouml;ffentlich, da&szlig; Ru&szlig;land sich retten kann und nicht notwendigerweise von den Krediten des Westens abh&auml;ngen mu&szlig;. Fr&uuml;her oder sp&auml;ter werden seine F&uuml;hrungspers&ouml;nlichkeiten dies begreifen, wenngleich sie heutzutage unbestreitbar noch von den Krediten abh&auml;ngen.</P>
<P ALIGN="JUSTIFY">Ich habe die G8-Staaten erw&auml;hnt, der die sieben reichsten L&auml;ndern der Welt angeh&ouml;ren, wovon sechs NATO-Mitglieder sind, die diesen Krieg entfesselt und aktiv daran teilgenommen haben, und eines zwar nicht Mitglied der NATO, daf&uuml;r aber der strategische Hauptpartner der USA im Pazifik ist, n&auml;mlich Japan. Ich habe nicht die Absicht, Japan zu kritisieren, den wir unterhalten gute Beziehungen zu diesem Land und au&szlig;erdem boten sie nach dem letzten Hurrikan, der uns heimsuchte, und nach einer schweren D&uuml;rre, spontan eine Lebensmittelhilfe f&uuml;r den am meisten gesch&auml;digten Teil der Bev&ouml;lkerung an, die einen Umfang von 8 Millionen Dollar hatte, mit denen 30.000 Tonnen Reis gekauft wurden. Das war eine Geste, die wir sehr sch&auml;tzten. Ich beschr&auml;nke mich nur darauf, die Tatsachen zu erl&auml;utern.</P>
<P ALIGN="JUSTIFY">Mit Ausnahme von Japan, das kein Mitglied der NATO ist, nahmen alle aus der Gruppe der sieben reichsten Staaten der Welt am Angriff auf Serbien teil. Das achte Land der Gruppe, Ru&szlig;land, ist ironischerweise dasjenige, das innerhalb der k&uuml;rzesten Zeit am meisten verarmt ist. Sein Bruttoinlandsprodukt pro Kopf befindet sich auf dem Niveau der Dritten Welt.</P>
<P ALIGN="JUSTIFY">Ein verarmtes, verschuldetes und von westlichen Krediten abh&auml;ngiges Land. Trotzdem will ich damit absolut nicht sagen, da&szlig; dies die Gr&uuml;nde f&uuml;r die armselige Rolle der Russen in der Gruppe der Acht waren.</P>
<P ALIGN="JUSTIFY">Ich glaube, sie waren wirklich besorgt angesichts der entstandenen Krise, der Gef&auml;hrlichkeit dieses abenteuerlichen Krieges, der Auswirkung auf die eigene Bev&ouml;lkerung und der Erkenntnis dessen, was ihnen eines Tages selbst widerfahren k&ouml;nnte. Sie m&uuml;ssen sich dar&uuml;ber bewu&szlig;t geworden sein, wieviel Einflu&szlig; und Schlagkraft sie verloren haben. In Wirklichkeit m&uuml;&szlig;te ich anerkennen, da&szlig; sie als Verfechter von politischen Konfliktl&ouml;sungen und als Verteidiger der UN-Charta eine korrekte Position einnehmen. Die Rede ihres Vertreters bei den Vereinten Nationen fanden wir kritisch und positiv, aber selbstverst&auml;ndlich handelt es sich auf der anderen Seite um die G8-Staaten.</P>
<P ALIGN="JUSTIFY">Diese hatten bereits die Gewohnheit aufgegeben, die Russen einzuladen, doch diesmal riefen sie sie und setzten sich mit ihnen zusammen, wobei es dazu kam, da&szlig; .....</P>
<P ALIGN="JUSTIFY">Mir erschien es angesichts der Nachrichten von heute morgen &uuml;ber den schnellen Vormarsch einer Kolonne von russischen Fallschirmj&auml;gern in Richtung Kosovo, da&szlig; die NATO und alle Welt davon &uuml;berrascht wurden. Es ist unbestreitbar, da&szlig; dies eine Antwort auf den Betrug war, der darin bestand, mit den Jugoslawen &uuml;ber die Erlaubnis zu verhandeln, damit die NATO im Kosovo die F&uuml;hrung der Schutztruppe &uuml;bernehmen konnte. Dies wurde nicht von der UNO entschieden und ebensowenig mit Ru&szlig;land besprochen. Genau darin bestanden die Erniedrigung, der Betrug und die Falle.</P>
<P ALIGN="JUSTIFY">Zusammengefa&szlig;t kann man sagen, da&szlig; die NATO angreift und im Schlamm steckenbleibt, daraufhin ein G8-Treffen erfindet und einen Friedensplan fabriziert, der am Ende nach erheblichen Diskrepanzen und Meinungsverschiedenheiten mit den Russen verabschiedet und dem Sicherheitsrat vorgelegt wird, ohne da&szlig; die Frage des Oberbefehls jener Truppe gekl&auml;rt worden w&auml;re. Diese Frage war bereits entschieden und so erl&auml;uterte es der US-Vertreter bei den Vereinten Nationen in seiner Rede in dieser Organisation, gem&auml;&szlig; der sie die Erlaubnis der Jugoslawen zur &Uuml;bernahme der Befehlsgewalt in der jugoslawischen Provinz Kosovo besa&szlig;en. So wurde diese Angelegenheit gehandhabt. Mir scheint, da&szlig; das jetzt ganz klar ist.</P>
<P ALIGN="JUSTIFY">Es gibt noch eine weitere Sache, die ich erw&auml;hnen will. Wir haben uns so weit wie m&ouml;glich mit der Geschichte dieser ganzen Region besch&auml;ftigt, mit der weiter zur&uuml;ckliegenden und der neueren Geschichte, und wir haben einige interessante Informationen zusammengetragen, doch es gibt besonders eine, die uns speziell aufgefallen ist und die gestern von unserem UN-Botschafter vorgebracht wurde, n&auml;mlich die Tatsache, da&szlig; Hitler nach der Invasion Jugoslawiens eine faschistische Regierung in Zagreb errichtete, die f&uuml;r Kroatien, Bosnien, Herzegovina und einen gro&szlig;en Teil Voivodinas zust&auml;ndig war, das hei&szlig;t f&uuml;r ein Gebiet, das bis vor die Tore Belgrads reichte. </P>
<P ALIGN="JUSTIFY">Das faschistische Regime von Ante Pavelic f&uuml;hrte die sogenannte Doktrin der drei Drittel ein. Was bedeutete das? Ein Drittel der Serben sollte deportiert, ein weiteres Drittel assimiliert und gewaltsam zum Katholozismus bekehrt - dies war die offizielle Religion Kroatiens; die Serben waren zwar auch Christen, geh&ouml;rten jedoch der Orthodoxen Kirche an, die im Allgemeinen der katholischen Doktrin sehr nahe stand, wenn es auch offensichtliche Spannungen zwischen beiden gab - und das letzte Drittel eliminiert werden. Diese Doktrin wurde zur politischen Orientierung der staatlichen Maschinerie, die sich damit besch&auml;ftigte, die drei genannten Dinge zu organisieren, wobei die Ergebnisse eine unterschiedliche Effizienz ausdr&uuml;ckten.</P>
<P ALIGN="JUSTIFY">Viele der Konvertiten wurden schlie&szlig;lich umgebracht, w&auml;hrend die Deportation nicht leicht durchzuf&uuml;hren war, weswegen die physische Ausl&ouml;schung das Mittel war, das am meisten angewandt wurde. Dies ist eine erstaunliche Sache, die f&uuml;r uns wie eine Entdeckung war, denn es handelte sich um einen Holocaust, einen wirklichen Holocaust von enormem Ausma&szlig;.</P>
<P ALIGN="JUSTIFY">In bezug auf die damalige Gesamtbev&ouml;lkerung - der Serben, nicht der Jugoslawen - ist es m&ouml;glich zu sagen - ich sage nur, da&szlig; es m&ouml;glich ist, denn diese Rechnungen habe ich noch nicht mit Exaktheit durchgef&uuml;hrt; man m&uuml;&szlig;te dies machen -, da&szlig; im Verh&auml;ltnis zur in Kroatien, Bosnien und Herzegovina lebenden serbischen Gesamtbev&ouml;lkerung ein gr&ouml;&szlig;erer Prozentsatz an Serben umgebracht wurde als der Anteil der im Zweiten Weltkrieg ermordeten Juden im Vergleich zu ihrer damaligen Gesamtzahl. Man mu&szlig; die Details noch pr&auml;zisieren. Dieser Holocaust wurde verschwiegen und der Westen wollte ihn nie erw&auml;hnen. </P>
<P ALIGN="JUSTIFY">Wir haben versucht, soviel wie m&ouml;glich &uuml;ber den Autor der in diesem kleinen Buch enthaltenen Untersuchung herauszufinden: Er ist Journalist, beteiligt sich an vielen humanistischen Organisationen, ist katholisch erzogen worden und steht keineswegs dem Marxismus-Leninismus oder dem Kommunismus nahe. Auf der Suche nach Materialien stie&szlig;en wir auf dieses Buch und wir sammeln weitere Informationen, denn es gibt einige von ihm ver&ouml;ffentlichte Artikel. Doch dieses Buch ist ohne Zweifel sehr gut aufgebaut und enth&auml;lt viele interessante Daten.</P>
<P ALIGN="JUSTIFY">Nun, was sagen die kroatischen Chronisten und was sagen die serbischen Chronisten? Die kroatischen Chronisten erkennen an, da&szlig; die Zahl der Opfer sich auf 200.000 belief, was sich auf diejenigen bezog, die im Einklang mit der faschistischen Doktrin der drei Drittel liquidiert wurden.</P>
<P ALIGN="JUSTIFY">Was sagen die serbischen Chronisten? Sie sprechen von einer Million.</P>
<P ALIGN="JUSTIFY">Was sagen die vertrauensw&uuml;rdigsten Quellen? Da&szlig; es zwischen 400.000 und 700.000 waren.</P>
<P ALIGN="JUSTIFY">Was sagt eine Quelle, die als eine der vertrauensw&uuml;rdigsten angesehen wird, n&auml;mlich die Archive des britischen Admiralit&auml;tsgerichts? Vergessen Sie nicht, da&szlig; Gro&szlig;britannien in jener Zeit ein Alliierter Jugoslawiens war und an Milit&auml;roperationen auf dem Balkan teilnahm, und diese Archive werden als sehr wichtig und seri&ouml;s angesehen. Die Darstellung dieses Themas weckt vielleicht das Interesse, damit mehr informierte Menschen &uuml;ber das Thema sprechen. Laut den Archiven des britischen Admiralit&auml;tsgerichts wurden 675.000 serbische Zivilisten aller Altersklassen und beiderlei Geschlechts, darunter viele Bauern, kaltbl&uuml;tig in Konzentrationslagern oder an ihren Wohnorten ermordet, wobei ganze Weiler ausgel&ouml;scht wurden. Das war die Zahl, die gestern unser Botschafter bei den Vereinten Nationen verwendete, aber es gibt noch andere interessante Daten. Ich habe den Verdacht, da&szlig; es mehr waren, da&szlig; die Zahl der Opfer h&ouml;her war.</P>
<P ALIGN="JUSTIFY">Es gibt eine Bev&ouml;lkerungsanalyse - es liegen die Daten der Bev&ouml;lkerung f&uuml;r das Jahr 1941 in den drei Territorien Kroatien, Bosnien und Herzegovina vor - der verschiedenen Kulturen, Ethnien und Nationalit&auml;ten, die diese Gebiete bewohnten, wenn man eigentlich auch nicht von ethnischen Differenzen zwischen Bosnien-Herzegovinern, Serben und Kroaten sprechen kann, da die drei Nationen slawischen Ursprungs sind und sogar die serbo-kroatische Sprache existiert. Der Unterschied ist vielmehr kultureller, religi&ouml;ser Art und hat einen nationalen Charakter. Eine Ethnie kann verschiedene Nationen haben. In Lateinamerika gibt es neben der Sprache viele gemeinsame ethnische Faktoren. Santo Domingo und Kuba, um ein Beispiel zu zitieren, haben den selben ethnischen Ursprung und bilden doch zwei unabh&auml;ngige Nationen.</P>
<P ALIGN="JUSTIFY">Wieviele Kroaten lebten gem&auml;&szlig; den statistischen Daten im Jahr 1941, als es dort noch keinen Krieg gab, auf diesem Territorium? Es lebten 3.300.000 Einwohner in diesem Gebiet. Wieviele lebten 40 Jahre sp&auml;ter laut einer Volksz&auml;hlung von 1981 dort? 4.210.000. Eine Steigerung von fast einer Million.</P>
<P ALIGN="JUSTIFY">Moslems, die ebenfalls Slawen sind, jedoch der islamischen Religion angeh&ouml;ren: 1941 waren es 700.000 und 1981 lebten dort 1.629.000, das hei&szlig;t mehr als das Doppelte.</P>
<P ALIGN="JUSTIFY">Wieviele Serben gab es 1941 auf dem selben Gebiet? 1.925.000. Wieviele waren es 40 Jahre sp&auml;ter bei der Volksz&auml;hlung von 1981? 1.879.000. Etwa 45.000 weniger. Experten, die ausgehend von diesen Daten die Bev&ouml;lkerung, die Sitten und Gebr&auml;uche sowie das Wachstum untersucht untersuchten, errechneten, da&szlig; bei diesem Holocaust zwischen 800.000 und 900.000 Serben um Leben kamen.</P>
<P ALIGN="JUSTIFY">Alle haben wir von Auschwitz und anderen Konzentrationslagern geh&ouml;rt und einige haben wir die M&ouml;glichkeit gehabt, sie zu besuchen und einen niederschmetternden Eindruck davon zu bekommen, was diese Konzentrationslager waren. Und jetzt entdeckten wir bei der Suche nach Informationen, da&szlig; es ein Vernichtungslager namens Jasenovac gab, das dem in Auschwitz entsprach, welches dort in Polen stand. In Jasenovac ruhen die sterblichen &Uuml;berreste von Hunderttausenden von Serben und ebenfalls von Tausenden von Juden, Sinti und Roma und Demokraten aller ethnischer Abstammung. Man sagt, da&szlig; dort unter der Erde die gr&ouml;&szlig;te serbische Stadt nach Belgrad angesiedelt ist.</P>
<P ALIGN="JUSTIFY">Wieviele von Ihnen wissen das? Wu&szlig;te es jemand oder hatte von dieser Angabe geh&ouml;rt? Wir nehmen uns vor, da weiterzuforschen. Derjenige von Ihnen, der es wu&szlig;te, hebe die Hand (Jemand hebt die Hand). Gut, dr&uuml;ck den Knopf und erz&auml;hl es uns (Einer der Anwesenden erkl&auml;rt, da&szlig; ein Buch &uuml;ber das Thema in Serbien ver&ouml;ffentlicht und in zahlreiche Sprachen &uuml;bersetzt wurde, da&szlig; jedoch in der europ&auml;ischen Bev&ouml;lkerung eine allgemeine Unwissenheit &uuml;ber die Allianz der kroatischen Faschisten mit den Nazis und den von ihnen ver&uuml;bten V&ouml;lkermord herrsche).</P>
<P ALIGN="JUSTIFY">Wer war der Autor dieses Buches? (Er sagt ihm, da&szlig; die Autoren seinem Anschein nach zwei Serben seien.)</P>
<P ALIGN="JUSTIFY">Dieses Buch, das ich hier erw&auml;hnt habe, aus dem wir die Angabe entnommen haben und das wir noch weiterstudieren - die Tatsache, da&szlig; selbst die kroatischen Chronisten eine Zahl zugeben, denn sie erkennen 200.000 an, ist bedeutsam -, ist von Josep Palau, einem Journalisten katalanischer Abstammung, der bereits 1982 eine breite internationale Aktivit&auml;t im Zusammenhang mit den europ&auml;ischen Friedensbewegungen entfaltet und repr&auml;sentative &Auml;mter in verschiedenen Nichtregierungs-Organisationen bekleidet hat. Er war Berater der Vereinten Nationen.</P>
<P ALIGN="JUSTIFY">Ich fragte unseren Botschafter in New York, ob er einige Informationen h&auml;tte, denn wir hatten ihm empfohlen, da&szlig; er dieses Buch kauft (Er zeigt es). Wir hatten ihm die Daten des Buches &uuml;bersandt, doch in einer Buchhandlung sagten sie ihm, da&szlig; sie es in sechs Wochen beschaffen k&ouml;nnten. Unmittelbar darauf schickten wir ihm gestern eine Kopie aus diesem Druckhaus per E-Mail, so da&szlig; er sein B&uuml;chlein dort komplett hatte. Dann sagte er mir, da&szlig; er einen anderen sehr interessanten Artikel des Autors gelesen hatte und da&szlig; dieser als einer derjenigen angesehen wird, die am meisten &uuml;ber die Geschichte des Balkans und diese Probleme im Allgemeinen wissen. Wir kennen sonst nichts mehr. Deshalb hatte ich die Frage gestellt, ob jemand von Ihnen etwas wei&szlig;.</P>
<P ALIGN="JUSTIFY">Man hat selbstverst&auml;ndlich erkl&auml;rt, da&szlig; die jugoslawischen F&uuml;hrungspers&ouml;nlichkeiten das Thema nicht aufw&auml;rmen wollten. Wenn etwas so schreckliches passiert, ist dies nicht m&ouml;glich. Es h&auml;tte ohne Zweifel der Absicht der Schaffung einer soliden F&ouml;deration, eines geeinten und gerechten Staates und einer friedlichen Gesellschaft entgegengewirkt, wenn man nach Jahrhunderte andauernden Konflikten in diesen Problemen gew&uuml;hlt h&auml;tte.</P>
<P ALIGN="JUSTIFY">Aber man kann sich fragen, warum der Westen nicht von diesem Holocaust spricht. Man ber&uuml;cksichtigt dies gerade jetzt, als Tausende und Abertausende von Bomben gegen die selbe Nation abgefeuert wurden. Dem mu&szlig; hinzugef&uuml;gt werden, da&szlig; es sich nur um die handelt, die auf dem Territorium von Kroatien, Bosnien und Herzegovina starben, da die von Hitler eingesetzte faschistische Regierung ein gr&ouml;&szlig;eres Gebiet umfa&szlig;te und Teile von Voivodina kontrollierte. Doch es scheint, da&szlig; die existierenden Daten diejenigen sind, die sich auf die drei erw&auml;hnten Gebiete ohne Einschlu&szlig; von Voivodina beziehen.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; sowohl diejenigen miteinrechnen, die in den Landesteilen starben, in denen die Regierung herrschte, als auch diejenigen, die in den zeitweilig von den italienischen Faschisten oder den ungarischen Faschisten besetzten Gebieten ums Leben kamen.</P>
<P ALIGN="JUSTIFY">Das Massaker mu&szlig; gegen Ende des Jahres 1942 beendet gewesen sein, denn 1943 gab es bereits viele befreite Gebiete, da die Guerillaarmee sehr stark war.</P>
<P ALIGN="JUSTIFY">Ich werde versuchen, Daten zu suchen, um zu sehen, wieviel Prozent der Bev&ouml;lkerung in jener Zeit in den Konzentrationslagern starb. Ich spreche nicht von den im Kampf Gefallenen, sondern von den kaltbl&uuml;tig in den Konzentrationslagern ermordeten Menschen.</P>
<P ALIGN="JUSTIFY">Ein Holocaust. Warum spricht man nicht davon? Die Geschichten, die &uuml;ber k&uuml;rzlich geschehene Massaker und ethnische S&auml;uberungen erz&auml;hlt werden, sind traurig und schmerzhaft, und ich habe nicht den geringsten Zweifel daran, da&szlig; diese Dinge geschehen sind. Ich war nicht dort und habe es nicht gesehen, und ich werde um keine Papiere bitten. Mir reicht es, ein wenig &uuml;ber die Geschichte der entfesselten Ha&szlig;gef&uuml;hle und die wirklichen Konflikte zu wissen.</P>
<P ALIGN="JUSTIFY">Aber mir ist auch bekannt, da&szlig; in den 45 Jahren der Existenz der Sozialistischen F&ouml;derativen Republik Jugoslawien Frieden zwischen diesen V&ouml;lkern herrschte. Tito selbst war zwar kroatischer Abstammung, wu&szlig;te aber die Zuneigung der Serben und aller anderen f&uuml;r sich zu gewinnen, weil die Serben wirklich das R&uuml;ckrat des Widerstandes waren. Es ist verst&auml;ndlich, da&szlig; in der Tito-Epoche nicht viel &uuml;ber die Angelegenheit gesprochen wurde. Heute, in einem zerst&uuml;ckelten Jugoslawien und angesichts der Tatsache, da&szlig; in einem seiner Landesteile gerade ein Verbrechen wie das begangen wurde, das wir erlebt haben, lohnt es sich sehr wohl, da&szlig; diese Wahrheiten bekannt werden.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; klarstellen, da&szlig; ich nicht die geringste Absicht habe, irgendjemanden zu reizen oder zu beschuldigen, und schon gar nicht irgendein Volk. Ich habe nicht die geringste Absicht, die Kroaten daf&uuml;r zu beschuldigen. Das w&auml;re so, als w&uuml;rde man die Deutschen f&uuml;r die von Hitler begangenen Massaker und den Holocaust an den Juden, Sinti und Roma und vielen anderen, die in den Konzentrationslagern starben, beschuldigen. Und hierbei handelte es sich um systematische Ermordungen, den kaltbl&uuml;tigen Versuch der Ausrottung einer Volksgruppe, einer Nation, einer multiethnischen Bev&ouml;lkerung oder einer einzigen Ethnie.</P>
<P ALIGN="JUSTIFY">Weil er eine solche Zahl von Opfern erreichte, hat der Holocaust eine enorme Bedeutung. Das kroatische Volk zu beschuldigen, w&auml;re das Gleiche, als ob man dem italienischen Volk die Schuld f&uuml;r die Verbrechen des Clowns Mussolini geben w&uuml;rde. Mir f&auml;llt keine andere Bezeichnung f&uuml;r ihn ein, weil er zum gro&szlig;en Teil genau das war. Er t&ouml;tete viele Menschen, f&uuml;hrte Invasionen durch, f&uuml;hrte diesen ganzen Krieg und schickte Truppen in die Sowjetunion. Es w&auml;re aber ungerecht, daf&uuml;r das italienische Volk verantwortlich zu machen, denn dies w&auml;re das selbe, als ob man irgendein Volk f&uuml;r die Verbrechen eines faschistischen Systems anklagen w&uuml;rde. Ich m&ouml;chte dies ehrlich klarstellen. Ich beabsichtige nicht, irgendjemand die Schuld zu geben, sondern ich will mich an die historischen Fakten halten.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; auch eine andere Realit&auml;t nennen: Die Juden, die in Deutschland und anderen L&auml;ndern den Holocaust erlitten, entwickelten eine ziemlich starke Freundschaft mit den Serben und waren ihnen dankbar, weil die Serben vielen Juden das Leben gerettet haben. Man erz&auml;hlt sogar, da&szlig; die US-Au&szlig;enministerin als Kind aus der Tschechoslowakei kommend auf dem serbischen Territorium Zuflucht fand und dort Hilfe und Unterst&uuml;tzung von den Serben erhielt. Die Serben spielten eine historische Rolle und k&auml;mpften heldenhaft gegen den Nazismus. Und ich wiederhole, da&szlig; unsere Position, die wir jetzt und in Zukunft aufrechterhalten, eine auf Prinzipien gest&uuml;tzte Position ist.</P>
<P ALIGN="JUSTIFY">Wenn Sie die Gelegenheit haben, k&ouml;nnen Sie die Rede unseres UN-Botschafters lesen. Dort kommt unsere Position zum Kosovo klar heraus. Wir haben nicht erst jetzt, sondern bereits 12 Tage nach dem Beginn der Bombardierungen, nachdem als direkte oder indirekte Folge der Bombenangriffe - meiner Meinung nach sind es mit Sicherheit in der &uuml;berwiegenden Zahl der F&auml;lle direkte Folgen - Konflikte jeder Art entfesselt wurden oder sich versch&auml;rften, einer katholischen Gemeinschaft, die Fl&uuml;chtlinge betreut, &Auml;rzte angeboten. Sie erz&auml;hlten uns von der dortigen Trag&ouml;die und wir boten ihnen daraufhin bis zu 1.000 &Auml;rzte an. Zw&ouml;lf Tage danach! Das ist keine heute oder eine Woche vor der kubanischen UNO-Erkl&auml;rung ausgedachte Erfindung. Wir verk&uuml;ndeten es nicht &ouml;ffentlich, weil wir ihnen die Angelegenheit &uuml;berlie&szlig;en. An einem Tag vor einigen Wochen erkl&auml;rten wir es dann auch &ouml;ffentlich.</P>
<P ALIGN="JUSTIFY">Ebenso verfuhren wir, als die US-Amerikaner, die einen St&uuml;tzpunkt auf unserem Territorium besetzen, uns dar&uuml;ber informierten - etwas, was sie normalerweise nicht zu tun pflegen - , wobei sie mehr informierten als beantragten, da&szlig; sie 20.000 Kosovo-Fl&uuml;chtlinge auf diesen St&uuml;tzpunkt bringen w&uuml;rden, was alle Bestimmungen der Vereinbarung verletzt, kraft derer sie dort sind, einer Vereinbarung, die auf viele verschiedene Arten von ihnen verletzt worden ist. Aber wenigstens haben sie die Geste gezeigt, uns zu informieren. Vielleicht dachten sie, da&szlig; wir sagen w&uuml;rden, da&szlig; sie sie nicht herbringen sollten. Wir sagten ihnen: Wir sind absolut einverstanden damit, da&szlig; Ihr sie herbringt. Wir sind bereit, bei allen Dingen zu kooperieren, denn wir k&ouml;nnen unsere Krankenh&auml;user und die Wasserzufuhr bereitstellen und alle Hilfe leisten, zu der wir f&auml;hig sind.</P>
<P ALIGN="JUSTIFY">Danach berieten sie sich vielleicht, denn diese Idee, einen Krieg zu entfesseln, der wiederum eine kolossale Emigration und ein menschliches Drama ausl&ouml;st, und dann diese Fl&uuml;chtlinge von Albanien zu einem weitentfernten Marinest&uuml;tzpunkt in einem tropischen Land zu bringen, war wirklich unsympatisch. Schlie&szlig;lich nahmen sie 2.000 Fl&uuml;chtlinge auf und brachten sie, wie ich verstanden hatte, in einem Camp auf ihrem eigenen Territorium unter. Von den eine Million Fl&uuml;chtlingen haben sie in gener&ouml;ser und humanit&auml;rer Art und Weise nicht viel mehr als 2.000 geholfen. Gro&szlig;britannien nahm ein weiteres winziges Gr&uuml;ppchen auf. Ich glaube, da&szlig; die beiden L&auml;nder auf einen Anteil von 0,8% oder eine &auml;hnlich unbedeutende Zahl von Fl&uuml;chtlingen kommen.</P>
<P ALIGN="JUSTIFY">Wir willigten ein und erkl&auml;rten unsere Bereitschaft dazu, sie auf dem von den USA besetzten kubanischen Territorium aufzunehmen. Wir boten an, ihnen medizinischen Beistand zu gew&auml;hren, was wir jetzt hier noch einmal wiederholen. Das war unsere klare und kategorische Position: Der Respekt vor ihren kulturellen, nationalen und religi&ouml;sen Rechten und die Unterst&uuml;tzung der Autonomie. Und wir gingen noch weiter - es ist m&ouml;glich, da&szlig; viele Jugoslawen das nicht verstehen, oder da&szlig; die Serben das nicht richtig verstehen -, indem wir sogar die Idee der Unabh&auml;ngigkeit f&uuml;r den Fall akzeptierten, da&szlig; ein gerechter Friede f&uuml;r alle Ethnien im Kosovo erreicht wird und sich die Serben des restlichen Gebietes dieser Teilrepublik friedlich einigen und entscheiden, dies zu tun. Ja, ich erkl&auml;re, da&szlig; es auf friedliche Art und Weise und im gegenseitigen Einverst&auml;ndnis vonstattengehen mu&szlig;.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; diese M&ouml;glichkeiten bestehen. Aber gut, wir d&uuml;rfen uns nicht in dieses delikate Thema einmischen. Wir haben unsere Positionen vorgebracht und unsere Pflicht erf&uuml;llt. Wir machen die Dinge weder um Freunde noch um Feinde zu gewinnen. Manchmal tun wir Freunden weh und gewinnen gleichzeitig Feinde hinzu. Doch es gibt etwas, das mehr wert ist als alle vor&uuml;bergehenden Vorteile, und das ist die Ernsthaftigkeit und Aufrichtigkeit.</P>
<P ALIGN="JUSTIFY">Ich habe sogar die Europ&auml;er mit den von mir verwendeten Worten kritisiert, ohne da&szlig; ich irgendein Gef&uuml;hl der Animosit&auml;t gegen sie hegen w&uuml;rde. Aber eines Tages werde ich perfekt beweisen k&ouml;nnen, da&szlig; ich sie auf irgendeine Art und Weise gewarnt habe, und zwar nur sieben Tage nach dem Beginn der Angriffe, als ich mit viel Pr&auml;zision genau das voraussagte, was schlie&szlig;lich geschah. Entschuldigen Sie, da&szlig; ich mich zur&uuml;ckhalte und dieses Material nicht ver&ouml;ffentliche.</P>
<P ALIGN="JUSTIFY">Einer der gro&szlig;en Fehler Europas war, da&szlig; sie statt einer Zusammenarbeit mit den moderaten Kr&auml;ften mit den extremistischsten Elementen kollaborierten, die sie bis vor einigen Monaten als gef&auml;hrliche Terroristen bezeichneten. Diese Bewegung vef&uuml;gte 1998 nur &uuml;ber einige Hundert bewaffnete M&auml;nner und ihr Personalbestand stieg auf 15.000 bis 20.000 bewaffnete K&auml;mpfer an. Man mu&szlig; nun herausfinden, was diese ber&uuml;hmte Institution namens CIA gemacht hat, wieviele M&auml;nner sie trainierte, wieviele Waffen sie zur Verf&uuml;gung stellte und welche Aufgaben sie erf&uuml;llte. Wor&uuml;ber kein Zweifel besteht ist, da&szlig; dieser Krieg wirklich fast programmiert war. Mir scheint, da&szlig; die gr&ouml;&szlig;te Friedensm&ouml;glichkeit darin bestand, die moderaten Gruppen anstatt der extremistischen Gruppierungen zu unterst&uuml;tzen, die bis vor kurzem als Terroristen angesehen wurden. Sie benutzen jede Art von Begriff und Bezeichnung.</P>
<P ALIGN="JUSTIFY">Und warum ist diese Politik sehr besorgniserregend - das ist die letzte Idee, die ich hier vorbringen will -, die Offensive gegen die Souver&auml;nit&auml;t, dieser Versuch, die Prizipien der UN-Charta wegzuwischen? Warum erfindet man alle diese Theorien und von mir erw&auml;hnten Doktrinen, so viele Vorw&auml;nde f&uuml;r humanit&auml;re und gegen globale Gefahren gerichtete Interventionen? Es gibt au&szlig;erdem etwas, wie ich erw&auml;hnt habe, ein anderes Konzept, das 'Diplomatie unter dem Schutz der Gewalt' hei&szlig;t. Bis wann soll das so weitergehen?</P>
<P ALIGN="JUSTIFY">Wir haben sehr viele bittere Erfahrungen mit dem Verhalten der f&uuml;hrenden US-amerikanischen Politiker gesammelt. Gelegentlich w&auml;hlen sie einen von ihnen, der zum Beispiel eine religi&ouml;se Ethik hat. Ich w&uuml;rde es wagen, einen Fall zu zitieren, n&auml;mlich Carter. Ich stelle mir vor, da&szlig; Carter eine solche Art von v&ouml;lkerm&ouml;rderischem Krieg nicht unterst&uuml;tzen w&uuml;rde. Aber wir haben auch eine Reihe von US-Pr&auml;sidenten kennengelernt, von denen man nicht das selbe behaupten kann.</P>
<P ALIGN="JUSTIFY">Wir haben gerade eine Klage gegen die USA auf die Zahlung einer Entsch&auml;digung in H&ouml;he von 181 Milliarden Dollar eingereicht - ich habe Ihnen ja bereits einiges erz&auml;hlt, hoffentlich wird Ihnen ein Exemplar geschenkt. Ich glaube, Sie hatten eines in den Koffern, aber f&uuml;r den Fall, da&szlig; sie es nicht gelesen haben, da Sie nicht &uuml;ber viel Zeit verf&uuml;gt haben, sage ich etwas dazu -, in dieser Klageschrift gibt es zwei Dinge, zwei hervorragende Beispiele von Zynismus. Wir sprachen hier in der Klage zusammenfassend von folgendem: " Die Unterlagen jener Zeit, ausgestellt von denjenigen, die von den USA aus die Aggressions- und Subversionspolitik gegen Kuba gestaltet haben, weisen die unbestreitbare historische Wahrheit dieser Vorkommnisse und den Zynismus und die L&uuml;gen auf, die immer alle Handlungen der USA gegen Kuba begleiteten."</P>
<P ALIGN="JUSTIFY">Die Verschw&ouml;rung gegen Kuba und die Aktionen begannen direkt nach der Einf&uuml;hrung eines Agrarreformgesetzes, da es US-Unternehmen gab, die 10.000, 50.000 und einige sogar bis zu 150.000 Hektar Land besa&szlig;en, und da wir ein Agrargesetz entwarfen, das logischerweise und unvermeidbar deren Eigentum antastete. Ab diesem Moment begannen ihre Verbrechen gegen Kuba. Bereits im August wurden die ersten terroristischen Akte ver&uuml;bt und die ersten Pl&auml;ne zur Ermordung von F&uuml;hrungspers&ouml;nlichkeiten begannen im November 1959, wobei sie mir die Ehre erwiesen, mir eine gro&szlig;e Anzahl dieser Pl&auml;ne zu widmen. Hier in diesem selben Abschnitt ist das aufgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Man hatte noch nicht vom Sozialismus gesprochen, den davon wurde hier ab dem 16. April geredet, als wir darangingen, die Opfer zu beerdigen, die K&auml;mpfer, die als Folge eines Angriffs US-amerikanischer Kampfflugzeuge, die mit kubanischen S&ouml;ldnern bemannt waren und kubanische Insignien aufgemalt hatten, starben. Und sogar Stevenson lie&szlig;en sie dort in der UNO, wo dieser als Botschafter fungierte, gro&szlig;e L&uuml;gen erz&auml;hlen, die gleiche offizielle Begr&uuml;ndung, die in der Behauptung bestand, da&szlig; es sich um Flugzeuge mit rebellierenden Piloten unserer Luftwaffe handeln w&uuml;rde. In Wirklichkeit machten sie uns mit dem Luftangriff auf etwas aufmerksam, was wir bereits erwarteten, denn wir erkannten das nahe Bevorstehen der S&ouml;ldnerlandung in dem Versuch, unsere kleine Luftwaffe zu zerst&ouml;ren, was ihnen aber nicht gelang, da die Kampfflugzeuge verstreut aufgestellt waren und der St&uuml;tzpunkt von Luftabwehrbatterien verteidigt wurde. Sie zerst&ouml;rten einen Teil der Flugzeuge, doch es blieben uns immer noch mehr Flugzeuge als Piloten, und die, welche verblieben, reichten f&uuml;r die Dauer des Abenteuers aus.</P>
<P ALIGN="JUSTIFY">Ich bezog mich darauf. Es ist keineswegs eine L&uuml;ge, da&szlig; alle Aktivit&auml;ten der USA gegen Kuba unver&auml;nderlich von finsteren Absichten begleitet waren.</P>
<P ALIGN="JUSTIFY">In einem der Abschnitte der Klageschrift wird folgendes ausgef&uuml;hrt: "In diesem Zusammenhang sei zur Veranschaulichung f&uuml;r das Gericht zu erw&auml;hnen, da&szlig; am 17. M&auml;rz 1960, w&auml;hrend einer Versammlung mit der Beteiligung des Vizepr&auml;sidenten Richard Nixon" - ein Heiliger -, "des Au&szlig;enministers Christian Herter" -er erreichte sp&auml;ter nicht, Pr&auml;sident zu werden -, "des Finanzministers Robert B. Anderson, des Assistenten des Verteidigungsministers John N. Irwin, des Stellvertreters des Au&szlig;enministers Livingston T. Merchant, des Assistenten des Au&szlig;enministers Roy Rubottom, des Admirals des gemeinsamen Generalstabs Arleigh Burke, des Direktors der CIA Allen Dulles, der hohen CIA-Offiziere Richard Bisell und J.C. King und der Beamten des Wei&szlig;en Hauses Gordon Gray und General Andrew J. Goodpaster, der US-Pr&auml;sident das von der CIA vorgeschlagene sogenannte 'Programm verdeckter Aktionen gegen die Regierung Castros'" - bereits vorher wurden eine Reihe von brutalen Aktionen erw&auml;hnt - "billigt, wodurch u.a. die Bildung einer Geheimorganisation in Kuba zugelassen wird und deren notwendige Finanzmittel der CIA zur Verf&uuml;gung gestellt werden. In einem k&uuml;rzlich &ouml;ffentlich gemachten Memorandum" - denn sie haben schon Dokumente ver&ouml;ffentlicht, da bereits fast 40 Jahre vergangen sind, es ist eine Gewohnheit - "&uuml;ber den Verlauf dieser Versammlung notierte der General Goodpaster" - h&ouml;ren Sie, was der Mann notierte -: "'Der Pr&auml;sident meinte, er kenne keinen besseren Plan f&uuml;r das Meistern dieser Situation." - es handelt sich um Pr&auml;sident Eisenhower - "'Das gro&szlig;e Problem ist das Einsickern und der Sicherheitsfehler[...]. Alle m&uuml;ssen bereit sein, zu schw&ouml;ren, da&szlig; er (Eisenhower) nichts davon wei&szlig;. (...) Er sagte, da&szlig; unsere H&auml;nden in keiner Aktion auftauchen d&uuml;rften.'"</P>
<P ALIGN="JUSTIFY">Und es waren bereits schwerwiegende Dinge passiert, denn schon seit August 1959 begannen Angriffe in Piratenmanier, Bombardierungen, das Anz&uuml;nden von Zuckerrohrfeldern durch aus den USA kommende Flugzeuge und die Sprengung des Schiffes <I>La Coubre</I>, bei der 101 B&uuml;rger dieses Landes get&ouml;tet wurden und die einige Tage vor dem erw&auml;hnten Treffen geschah. In Wirklichkeit war es ein formales Treffen, und das noch mehr, da die CIA bereits vor Beendigung des Jahres 1959, am 11. Dezember, meine Ermordung empfohlen hatte. Der Sieg der Revolution lag zu diesem Zeitpunkt noch nicht einmal ein Jahr zur&uuml;ck. Sehr gut, es gibt andere Dinge, die mehr Abscheu hervorrufen, und diese sind hier aufgef&uuml;hrt f&uuml;r diejenigen, die es noch nicht gelesen haben.</P>
<P ALIGN="JUSTIFY">Dies hier ist ein anderes f&uuml;r die &Ouml;ffentlichkeit freigegebenes Dokument. Nixon war nicht mehr Vizepr&auml;sident und Eisenhower nicht mehr Pr&auml;sident. Kennedy hatte dieses Amt inne, und es bezieht sich auf die Zeit nach der Schweinebucht-Invasion:</P>
<P ALIGN="JUSTIFY">"Am 7. M&auml;rz 1962 bekundete der Rat der Generalstabschefs in einem Geheimdokument, da&szlig; 'die Feststellung, da&szlig; ein interner Aufstand mit Erfolgsaussichten in den n&auml;chsten 9 bis 10 Monaten unm&ouml;glich ist, eine Entscheidung der USA in dem Sinne erzwingt, eine 'Provokation' zu fabrizieren, die eine positive US-Milit&auml;raktion rechtfertigt.'</P>
<P ALIGN="JUSTIFY">Am 9. M&auml;rz 1962 legte das B&uuml;ro des Verteidigungsministers dem Rat der Generalstabschefs unter dem Titel 'Vorw&auml;nde, um eine milit&auml;rische Intervention der USA in Kuba zu rechtfertigen' ein Paket von feindseligen Ma&szlig;nahmen vor, welche das Ziel verfolgten, die Bedingungen f&uuml;r die Rechtfertigung einer Milit&auml;rinvasion in Kuba zu schaffen." Achten Sie darauf. Immer haben sie versucht, einen Vorwand zu finden. Alles was sie machen, dient dazu, einen Vorwand zu suchen. Unter den in Erw&auml;gung gezogenen Ma&szlig;nahmen befanden sich folgende, die dem Rat der Generalstabschefs vom B&uuml;ro des Verteidigungsministers vorgelegt wurden:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>"Es w&auml;ren eine Reihe von gut koordinierten Zwischenf&auml;llen zu planen, damit diese in Guant&aacute;namo (im Marinest&uuml;tzpunkt) oder seiner Umgebung mit dem Ziel stattfinden, glaubw&uuml;rdig den Schein zu erwecken, da&szlig; diese Vorkommnisse von feindseligen kubanischen Kr&auml;ften provoziert wurden." Dies ist eine Variante.</LI></P>
<P ALIGN="JUSTIFY"><LI>"Die Vereinigten Staaten w&uuml;rden mit der Durchf&uuml;hrung von Offensivaktionen zur Sicherung der Wasser- und Stromversorgung antworten, wobei sie die Artillerie- und M&ouml;rserstellungen vernichten, welche den St&uuml;tzpunkt bedrohen. Dies w&uuml;rde US-amerikanische Milit&auml;roperationen gro&szlig;en Ausma&szlig;es ausl&ouml;sen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Ein Zwischenfall vom Typ "Remember the Maine" k&ouml;nnte auf verschiedene Art und Weise vorbereitet werden."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Wir k&ouml;nnten ein US-Schiff in der Bucht von Guant&aacute;namo in die Luft sprengen und Kuba die Schuld daf&uuml;r geben."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Wir k&ouml;nnten ein unbemanntes Schiff an irgendeinem Punkt der kubanischen Hohheitsgew&auml;sser in die Luft sprengen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Wir k&ouml;nnten es so arrangieren, da&szlig; dieser Zwischenfall in der N&auml;he von Havanna oder Santiago stattfindet, und zwar als ein spektakul&auml;res Resultat eines kubanischen Angriffs aus der Luft oder von der See, oder aus beiden Richtungen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Die Pr&auml;senz von kubanischen Flugzeugen und Schiffen, die sich einfach nur ann&auml;hern w&uuml;rden, um die Absichten unseres Schiffes zu erkunden, k&ouml;nnte einen ausreichend &uuml;berzeugenden Grund darstellen, um zu behaupten, da&szlig; das Schiff angegriffen wurde."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Die Vereinigten Staaten k&ouml;nnten die Aktion mit einer luft- oder seegest&uuml;tzten Rettungsaktion unter dem Schutz von US-Jagdbombern fortsetzen mit dem Ziel, die restlichen Mitglieder einer nicht existierenden Besatzung zu 'evakuieren."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Die Listen der Toten und Verletzten in der US-Presse k&ouml;nnten eine g&uuml;nstige Welle der nationalen Emp&ouml;rung hervorrufen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Wir k&ouml;nnten eine kubanisch-kommunistische Terrorkampagne im Gebiet von Miami, in anderen St&auml;dten Floridas und in Washington ausl&ouml;sen. Diese Terrorkampagne k&ouml;nnte gegen die kubanischen Fl&uuml;chtlinge gerichtet sein, die in den USA Asyl suchen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Wir k&ouml;nnten ein mit Kubanern vollbeladenes Schiff auf der Route nach Florida versenken (in Wirklichkeit und simuliert)."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Wir k&ouml;nnten Angriffe gegen das Leben der kubanischen Fl&uuml;chtlinge in den USA f&ouml;rdern, sogar bis zu dem Punkt, einige zu verletzen, wobei diese F&auml;lle dann breit ver&ouml;ffentlicht werden w&uuml;rden."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Eine Reihe von Plastiksprengs&auml;tzen an sorgf&auml;ltig ausgew&auml;hlten Orten explodieren zu lassen, einige kubanische Agenten festzunehmen und der &Ouml;ffentlichkeit pr&auml;parierte Dokumente vorzulegen, welche die kubanische Verstrickung in die Attentate belegen, k&ouml;nnte ebenfalls dabei behilflich sein, die Idee einer unverantwortlichen Regierung zu verbreiten."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Man k&ouml;nnte einen 'von kubanischem Territorium gestarteten und von Castro unterst&uuml;tzten' Feldzug gegen eine Kuba benachbarte karibische Nation simulieren."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Der Angriff gegen zivile Flugzeuge, die Attacken gegen Schiffe und die Zerst&ouml;rung von unbemannten US-Milit&auml;rflugzeugen durch Kampfjets vom Typ MIG k&ouml;nnten n&uuml;tzliche Komplement&auml;raktionen darstellen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Ein entsprechend angestrichener F-86-Bomber k&ouml;nnte die Passagiere eines Zivilflugzeugs davon &uuml;berzeugen, da&szlig; sie eine kubanische MIG sehen, besonders dann, wenn der Pilot des Passagierflugzeugs dies als eine Tatsache hinstellt."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Entf&uuml;hrungsversuche von Zivilflugzeugen oder Schiffen k&ouml;nnten wie Aktionen aussehen, die weiterhin von der kubanischen Regierung gef&ouml;rdert werden."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Es ist m&ouml;glich, einen Zwischenfall zu konstruieren, der auf &uuml;berzeugende Art beweist, da&szlig; ein kubanisches Flugzeug ein ziviles Charterflugzeug, das von den USA nach Jamaica, Guatemala, Panama oder Venezuela flog, angegriffen und abgeschossen hat."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Die Passagiere k&ouml;nnten eine Gruppe von Universit&auml;tsstudenten oder jegliche andere Gruppe von Personen mit gemeinsamen Interessen sein, die das Chartern eines Flugzeuges bedingen."</LI></P>
<P ALIGN="JUSTIFY"><LI>"Es ist m&ouml;glich, einen Zwischenfall zu fabrizieren, bei dem es so scheint, da&szlig; kubanisch-kommunistische MIGs ein Flugzeug der US-Luftwaffe &uuml;ber internationalen Gew&auml;ssern als Produkt einer nicht provozierten Attacke abgeschossen haben."</LI></P></UL>

<P ALIGN="JUSTIFY">F&uuml;nf Monate sp&auml;ter," - nach diesen unheilvollen, wirklich unheivollen Varianten, die dem Rat der Generalstabschefs vorgeschlagen wurden - "im August 1962" - achten Sie auf das Jahr -, "best&auml;tigte der General Maxwell D. Taylor, Pr&auml;sident des Rats der Generalstabschefs, dem Pr&auml;sidenten Kennedy, da&szlig; man keine M&ouml;glichkeit sehe, da&szlig; die kubanische Regierung ohne eine direkte milit&auml;rische Intervention gest&uuml;rzt werden k&ouml;nnte, weshalb die Erweiterte Spezialgruppe vorschlug, den noch aggressiveren Kurs der Operation Mangoose einzuschlagen. Kennedy genehmigte seine Ingangsetzung mit den Worten: 'Es ist eine Angelegenheit der Dringlichkeit.'"</P>
<P ALIGN="JUSTIFY">1962. Es kommt zur Oktoberkrise. Es handelte sich schlichtweg darum, da&szlig; an die Ohren der Sowjets und an unsere Ohren einige Nachrichten gedrungen waren, jedoch nicht dieses Dokument, das ich gerade vorgelesen habe, denn zumindest wir kannten es nicht.</P>
<P ALIGN="JUSTIFY">Doch Chruschtschow hatte eine totale &Uuml;berzeugung. F&uuml;r uns war es etwas, woran wir gewohnt waren, denn wiederholt waren wir aufgrund der Nachricht einer m&ouml;glichen Invasion mobilisiert. Uns interessierte nicht, hier strategische Raketen zu haben. Wir waren wirklich mehr am Erscheinungsbild unseres Landes interessiert, damit es nicht so aussah, als ob es sich um einen St&uuml;tzpunkt unserer sowjetischen Freunde handelte.</P>
<P ALIGN="JUSTIFY">In diesem Fall war die Entscheidung wirklich von einem Sinn f&uuml;r Solidarit&auml;t bestimmt, denn sie hatten uns vor der Invasion in Playa Gir&oacute;n viele Waffen geschickt. Wir hatten Hunderttausende von Waffen, die wir bereits im sozialistischen Lager und bei der UdSSR seit jenem 4. M&auml;rz 1960 erworben hatten, als das Schiff <I>La Coubre</I> mit einer Ladung von Waffen aus Belgien explodierte. Im Zeitraum bis zur Schweinebucht-Invasion, das hei&szlig;t in den darauffolgenden eineinhalb Jahren, empfingen wir Dutzende und Aberdutzende von mit Waffen beladenen Schiffen, die aus der UdSSR &uuml;ber die Tschechoslowakei kamen und Panzer und Kanonen, Luftabwehrgesch&uuml;tze und Gewehre brachten.</P>
<P ALIGN="JUSTIFY">Mit gro&szlig;er Geschwindigkeit lernten wir, diese Waffen zu bedienen, denn die schwersten von ihnen kamen hier im ersten Quartal des Jahres 1960 an, und als es zur Schweinebucht-Invasion kam, vef&uuml;gten wir &uuml;ber einige von der Batista-Armee erbeutete Waffen und einige andere, die wir in Belgien gekauft hatten, denn die Lieferung, die explodierte, war die zweite, die aus Belgien hier ankam. Das hei&szlig;t, da&szlig; wir ihnen nicht einmal einen Vorwand geben wollten, wie es 1953 in Guatemala geschah, als sie ein mit Waffen f&uuml;r die Arbenz-Regierung beladenes Schiff aus der Tschechoslowakei zum Vorwand nahmen, um es in die Luft zu sprengen. Doch schon zum Zeitpunkt der Invasion hatten wir Hunderttausende von M&auml;nnern ausgebildet und bewaffnet, Tausende und Abertausende von Artilleriesoldaten f&uuml;r die Bedienung aller dieser Waffen. Sie hatten zwar nicht viel Erfahrung, wu&szlig;ten aber diese Waffen zu bedienen und verf&uuml;gten &uuml;ber den n&ouml;tigen Kampfgeist.</P>
<P ALIGN="JUSTIFY">Die Sowjets waren sehr beunruhigt, weil sie Nachrichten &uuml;ber eine m&ouml;gliche Invasion erhielten. Sie stellten uns die Quellen zur Verf&uuml;gung, f&uuml;r mich waren es nicht exakt die Wichtigsten, denn die Informationen, die sie m&ouml;glicherweise erhielten, war nicht so komplett wie diejenigen, die sie aus ihren mit Kennedy und anderen hochrangigen Pers&ouml;nlichkeiten gef&uuml;hrten Gespr&auml;chen ableiteten.</P>
<P ALIGN="JUSTIFY">Bis zum Zeitpunkt der Playa Gir&oacute;n-Invasion hatten sie uns nicht nur Waffen geliefert, sondern auch bereits kr&auml;ftig klingende Erkl&auml;rungen abgegeben und sogar von den Raketen gesprochen. Sie waren irritiert, weil die Revolution damals wie eine Art von Wunder aufgetaucht war, das sie sich nicht vorgestellt hatten. Und die Revolution war weder importiert noch von irgendjemandem von au&szlig;en gef&ouml;rdert worden. Sie war authentisch und allein von uns durchgef&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Das einzige, was wir wirklich importierten, waren die Ideen, oder die B&uuml;cher, mit deren Hilfe wir uns eine revolution&auml;re politische Kultur aneigneten und der wir einige Ideen hinzuf&uuml;gten, die das Produkt der einheimischen Sch&ouml;pfung sind, um sie an die Realit&auml;ten unseres Landes anzupassen. Denn die These von Engels war, wie ich sagen mu&szlig;, da&szlig; es nach dem Bau der gro&szlig;en Alleen in Paris und der Erfindung eines Gewehrs mit Verschlu&szlig; zum Abfeuern von 5 Kugeln unm&ouml;glich sein w&uuml;rde, einen Aufstand in Paris oder in &auml;hnlichen St&auml;dten zu entfesseln.</P>
<P ALIGN="JUSTIFY">Wir mu&szlig;ten uns ein revolution&auml;res Bewu&szlig;tsein aneignen, als es Flugzeuge, Panzer, Kanonen, Kommunikationsverbindungen und viele f&uuml;r uns damals noch nicht einmal vorstellbare Dinge gab, und da wir an eine Reihe von Prinzipien glaubten und von einer Tradition ausgingen, entwickelten wir die Idee des bewaffneten Kampfes und die zu verfolgende Strategie und Taktik.</P>
<P ALIGN="JUSTIFY">Kein Russe und kein Sowjetb&uuml;rger hatte irgendetwas damit zu tun und niemand schickte uns Waffen oder gab uns auch nur einen Centavo. Sp&auml;ter gab es revolution&auml;re Bewegungen in dieser Hemisph&auml;re, die &uuml;ber Dutzende von Millionen Dollar vef&uuml;gten. Ich stellte einmal eine Rechnung &uuml;ber all das auf, was die Moncada-Aktion, die Granma-Landung und der Krieg in der Sierra Maestra kosteten, und vielleicht liege ich nicht so falsch, wenn ich nach der Summierung aller Kosten auf einen Betrag von umgerechnet 300.000 Dollar komme. Also k&ouml;nnen wir uns bez&uuml;glich dessen noch ein weiteres P&uuml;nktchen gutschreiben und sagen, da&szlig; wir die billigste Revolution gemacht haben, die jemals existierte (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Ich bin aufrichtig. Ja, wir waren solidarisch mit der revolution&auml;ren Bewegung, das haben wir niemals verschwiegen. Wir haben niemals gelogen. Ebensowenig informieren wir aber den Feind &uuml;ber Dinge, die wir ihn nicht wissen lassen wollen, und damit basta. Niemals kommt aus unserem Mund eine L&uuml;ge, nicht gegen&uuml;ber den Yankees noch gegen&uuml;ber einem Journalisten oder sonstjemandem. Das ist ein unersch&uuml;tterliches Prinzip.</P>
<P ALIGN="JUSTIFY">Ich habe Ihnen die Dinge bez&uuml;glich der Oktoberkrise erkl&auml;rt. Wir verstanden, da&szlig; die US-Amerikaner einige Raketen in der T&uuml;rkei und in Italien stationiert hatten, die Mittelstreckenraketen waren, die wesentlich schneller als die strategischen Projektile und die Bombenwerfer auftreffen. Die Pr&auml;senz von 42 Raketen in Kuba garantierte den Sowjets unbestreitbar ein gewisses strategisches Gleichgewicht. So sehr wir auch an der Aufrechterhaltung eines bestimmten Erscheinungsbildes der Revolution interessiert waren, w&auml;re es doch nicht gerecht und ehrenvoll gewesen, wenn wir den Abschlu&szlig; einer Vereinbarung &uuml;ber die Frage der Mittelstreckenraketen verweigert h&auml;tten, nachdem wir die Waffen, die Unterst&uuml;tzung und sogar die Hoffnung erhielten, da&szlig; die Sowjets f&uuml;r uns k&auml;mpfen w&uuml;rden. In Wirklichkeit h&auml;tten wir lieber vorgezogen, das Risiko einzugehen, die Raketen nicht zu haben, auch wenn wir gem&auml;&szlig; unserem heutigen Wissensstand sicher sind, da&szlig; die Invasion damals absolut sicher war.</P>
<P ALIGN="JUSTIFY">Sogar f&uuml;r die damalige Zeit war die Zahl unserer Waffen und unserer milit&auml;risch ausgebildeten Menschen betr&auml;chtlich, so da&szlig; wir also zu einem Vietnam geworden und einen sehr hohen Preis bezahlt h&auml;tten.</P>
<P ALIGN="JUSTIFY">Warum kam es zu keinem Angriff? Schlie&szlig;lich setzte sich die These der Sowjets durch, unabh&auml;ngig von den Nachrichten, die wir zwar erhielten, aber mit Gleichg&uuml;ltigkeit betrachteten, denn wir bevorzugten andere Dinge und hatte eine Mentalit&auml;t f&uuml;r diese Art von Risiko entwickelt. Wir hatten bei weitem keine Angst vor dem Imperialismus. Dies war die Erfahrung, die w&auml;hrend unseres Krieges entstanden war, der zwar kurz, daf&uuml;r aber sehr intensiv war und eine un&uuml;bertreffliche Schule in Dingen darstellte, die diese Erfahrung bereicherten. Die Sowjets hatten eine absolute &Uuml;berzeugung, die man auf die eben geschilderte Art nicht erlangen kann, eine totale Sicherheit, ohne diese Dokumente und andere Informationsquellen mit Zugang zu sensiblen Daten zu besitzen.</P>
<P ALIGN="JUSTIFY">Wenn ich mich gut an diese Zeiten erinnere, sehe ich, da&szlig; die Empfehlungen zur Schaffung eines Vorwandes vom 9. M&auml;rz 1962 datieren.</P>
<P ALIGN="JUSTIFY">Wie man wei&szlig;, hatten die Sowjets einige Freunde und Mitarbeiter in vielen US-Institutionen, die an gut besuchten Treffen teilnahmen, bei denen stapelweise Papiere ausgegeben wurden, so da&szlig; sie in den Besitz dieser Papiere gelangten. Wir kannten zu dieser Zeit diese Dokumente nicht, wie ich bereits sagte. Wenn ich mich genauestens erinnere an die Geschichte der Kontakte mit den Sowjets, an das erste Mal, als sie uns von diesem Thema erz&auml;hlten, an ihre Gesandten, die nach Kuba kamen, an deren Identit&auml;t und die Themen, von denen sie sprachen, an das, was sie sagten und die Art und Weise, wie sie es sagten, und an die Art unserer Analyse, dann habe ich keine Zweifel, da&szlig; ihre Kenntnisse aus einer sehr sicheren Quelle stammten. Ich erl&auml;uterte der revolution&auml;ren F&uuml;hrung diese Frage. Zu dieser Zeit waren Che, Ra&uacute;l und andere Genossen die wichtigsten F&uuml;hrungspers&ouml;nlichkeiten. Wir analysierten mit ihnen das Problem und trafen die Entscheidung.</P>
<P ALIGN="JUSTIFY">Die Russen fragen mich, und ich mu&szlig; es hier sagen, das folgende: "Was kann Eurer Meinung nach diese Invasion verhindern?" Ich sagte ihnen - und ich glaubte sogar daran: "Eine Erkl&auml;rung der Sowjetunion, die besagt, da&szlig; ein Angriff auf Kuba einem Angriff auf die Sowjetunion entspricht." Sie sagen: "Ja, ja. Aber wie machen wir das glaubhaft?" Daraufhin schlagen sie die Idee der Stationierung der Raketen vor. Zu dieser Stunde gingen wir auseinander, um unter uns nachzudenken und zu analysieren, und wir analysierten es aus der Perspektive, die ich Ihnen erl&auml;utert hatte, im Sinne der Ehre und der Solidarit&auml;t. Die Antwort fiel positiv aus. Dies war einige Wochen nachdem die Anleitungen zur Schaffung von Vorw&auml;nden f&uuml;r eine Invasion herausgegeben wurden.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; diese Geschichte noch ein wenig rekonstruieren und einige Nachforschungen &uuml;ber Angaben und Daten anstellen. Ich habe Ihnen davon erz&auml;hlt - ich wollte nur das vorlesen, was ich hier habe - und man mu&szlig; es noch pr&auml;zisieren. Denn seit dem Augenblick, als wir eine Vereinbarung &uuml;ber dieses Thema unterzeichneten, war die Schnelligkeit, mit der gearbeitet wurde, eindrucksvoll. Schauen Sie, schon im August akzeptiert Kennedy den Plan, bewilligt ihn und sagt, da&szlig; es sich um eine "dringende Angelegenheit" handele.</P>
<P ALIGN="JUSTIFY">M&ouml;glicherweise sind wir damals einer direkten Invasion entgangen. Danach kam es zu Ger&uuml;chten &uuml;ber Bewegungen von Waffen und Schiffen und solchen Dingen. Im Juli und August kreisten bereits einige Ger&uuml;chte, denn es kamen Mittelstreckenraketen, Luft-Boden-Raketen und eine gro&szlig;e Anzahl von R&uuml;stungsg&uuml;tern, modernen Kampfflugzeugen und vielen anderen Dingen an. Die Krise bricht in Wirklichkeit nach dem 20. Oktober aus. Die Sowjets und Chruschtschow hatten vollkommen recht, doch eine so totale Sicherheit wie die, an die ich mich erinnere, konnte man nur durch die Kenntnis von Dokumenten und Aktivit&auml;ten der USA erlangen, und sie hatten sehr viel mehr Mittel zur Verf&uuml;gung als wir, um diese Information zu bekommen.</P>
<P ALIGN="JUSTIFY">Wir hatten einige wichtige Informationen, sogar ziemlich viele, und vor allem viel Intuition. Wir rieten und hatten die Angewohnheit, uns niemals von einem Angriff &uuml;berraschen zu lassen. Es ist vorzuziehen, zwanzig Mal Mobilisierungen einzuleiten und es passiert nichts, als einmal nicht zu mobilisieren und dann angegriffen zu werden. Man k&ouml;nnte sagen, da&szlig; eine mobilisierte Armee und ein mobilisiertes Land zwanzig oder f&uuml;nfundzwanzig Mal mehr St&auml;rke haben als ein &uuml;berraschend attackiertes Land. Das passierte den Sowjets im Juni 1941, das passierte Stalin, als er die Rolle des Strausses spielte und den Kopf in den Sand steckte, w&auml;hrend die Deutschen 3 Million Soldaten in der N&auml;he der Grenze konzentrierten, und zus&auml;tzlich Zehntausende von Fahrzeugen, Tausende und Abertausende von Panzern, Tausende und Abertausende von Flugzeugen, und als sie an einem Sonntag angriffen, als viele Offiziere und Soldaten Ausgang hatten, worauf fast die gesamte Luftwaffe am Boden zerst&ouml;rt wurde. Diese Geschichte ist unglaublich und wir kennen sie sehr gut, weil wir viel &uuml;ber jenen Krieg gelesen haben, was dazu beigetragen hat, unsere Erfahrung in vielen Bereichen zu bereichern.</P>
<P ALIGN="JUSTIFY">Aber erst als die US-Amerikaner entschieden, diese Dokumente zu ver&ouml;ffentlichen, erfuhren wir im Detail von diesen makabren Pl&auml;nen und ihrem unglaublichen Fehlen von Skrupeln. Einer sagt: "Ich wei&szlig; nichts, sie m&uuml;ssen schw&ouml;ren, da&szlig; ich &uuml;ber nichts Bescheid wei&szlig;." Ein anderer empfiehlt sch&auml;ndliche Arten der Provokation von Zwischenf&auml;llen, um einen Krieg zu rechtfertigen. Ein anderer wiederum akzeptiert sie. All das hilft uns heute, nach der ganzen Zeit, die verstrichen ist. Es werden weiterhin Dokumente erscheinen, denn sie haben diese Gewohnheit, und dabei haben sie die ver&ouml;ffentlichten Dokumente beigetragen, wie ich Ihnen bereits sagte, und zwar unabh&auml;ngig von allen Beweisen, &uuml;ber die wie verf&uuml;gen, nicht wahr? Denn etwas wie Playa Gir&oacute;n ist absolut leicht zu beweisen. Ist es nicht so? Die Geschichte umfa&szlig;t alles vom ersten bis zum letzten Aspekt, wer die S&ouml;ldner rekrutierte, von wo aus sie ihre Befehle erhielten und welche Waffen ihnen &uuml;bergeben wurden. Wir hatten 1.200 Gefangene hier, die sie gegen Lebensmittel und Medikamente eintauschten. Das war es, was wir machten.</P>
<P ALIGN="JUSTIFY">Doch sie haben uns Dokumente, Pr&auml;zedenzf&auml;lle und Tatbest&auml;nde &uuml;bermittelt. Jetzt sind wir in eine juristische Schlacht verwickelt und ich hoffe, da&szlig; sie jetzt keine Invasion starten, weil sie uns als eine globale Bedrohung ansehen.</P>
<P ALIGN="JUSTIFY">Ich kann Ihnen sehr wohl von einer globalen Bedrohung erz&auml;hlen: die Ideen, die klaren Ideen, das, was Sie hier analysiert und verabschiedet haben. Lassen Sie uns die Ideen globalisieren und verbreiten. Lassen Sie uns das Wunder schaffen, sie &uuml;berallhin zu tragen, wie ich Ihnen am ersten Tag gesagt hatte. Das sind die wahren globalen Bedrohungen: sprechen, &uuml;berlegen, denken, erkl&auml;ren, beweisen. Wenn ich Ihrer Meinung nach zu weit ausgeschweift bin, so empfand ich es nicht so.</P>
<P ALIGN="JUSTIFY">Und ich habe mit gro&szlig;em Vergn&uuml;gen &uuml;ber all das zu Ihnen gesprochen und Ihnen einige Dinge erz&auml;hlt, wovon Teile sogar unver&ouml;ffentlicht waren. Ich habe es mit gro&szlig;er Freude und Zufriedenheit getan. Das ist das Wenigste, das ich angesichts der Ehre tun kann, die sie mir erwiesen haben, und ihres Besuchs. Sie sind ohne Angst oder Furcht hierhergekommen, denn unter bestimmten Umst&auml;nden mu&szlig; man mutig sein, um hierher zu Besuch zu kommen. Ich spreche hierbei die Kongre&szlig;teilnehmer an und auch die Minister, auch wenn es sich bei den Ministern nicht um den selben Fall handelt. Sie haben ein bi&szlig;chen mehr Macht und sind ein bi&szlig;chen weniger verwundbar als Sie.</P>
<P ALIGN="JUSTIFY">Wegen des aufrichtigen und solidarischen Geistes der Freundschaft, den wir hier sp&uuml;rten, habe ich mit gro&szlig;er Genugtuung meine Worte an Sie gerichtet, und das w&auml;hrend eines Zeitraums, ich wei&szlig; nicht, man kann kaum die Anzahl der Stunden kalkulieren. Aber ich kann Ihnen versichern, da&szlig; ich um 17.00 Uhr anfing zu reden, weshalb dies noch weit von einem Rekord entfernt ist (Lachen). Hoffentlich ist es n&uuml;tzlich!</P>
<P ALIGN="JUSTIFY">Vielen Dank (Ovation.) </P></FONT></BODY>
</HTML>
