<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret‰r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und des Ministerrates, anl‰ﬂlich des Treffens mit Vertretern der Delegation zu den Panamerikanischen Spielen i</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und des Ministerrates, anl&auml;&szlig;lich des Treffens mit Vertretern der Delegation zu den Panamerikanischen Spielen in Winnipeg, am 13. August 1999, vervollst&auml;ndigt durch Argumente</B> <B>und zus&auml;tzliche von ihm erstellte Angaben</P>
</B><P ALIGN="CENTER">(Stenographischer Dienst des Staatsrates)</P>
<P>&nbsp;</P>
<P>Liebe Sportler!</P>
<P>Liebe Genossen des Olympischen Komitees und des Nationalinstituts f&uuml;r K&ouml;rperkultur und Sport!</P>
<P>Liebe G&auml;ste!</P>
<P>Dieses Treffen ist zwar klein an Umfang, an der Zahl der Anwesenden, doch es ist gro&szlig; an Bedeutung; und das nicht, weil ihr mir die Ehre anl&auml;&szlig;lich meines Geburtstages erweisen wolltet, sondern weil ihr mir in erster Linie die Gelegenheit gebt, mich bei euch f&uuml;r diese so freundschaftliche, br&uuml;derliche und herzliche Geste zu bedanken.</P>
<P>Wie ihr gut wi&szlig;t, habe ich im Verlauf meines revolution&auml;ren Lebens, das mehr als zwei Drittel meines gesamten Lebens, vor allem nachdem uns der Sieg an die F&uuml;hrung des Landes gestellt hatte, meinen Geburtstag nie &ouml;ffentlich gefeiert.</P>
<P>Diesmal wurde mir gesagt, da&szlig; unsere Sportler mich zu einem einfachen Akt einladen wollten. Hier sah ich nun die Gelegenheit, euch erneut meine gro&szlig;e Bewunderung f&uuml;r die Heldentaten auszusprechen, zu denen ihr f&auml;hig wart, indem ihr den Traditionen des revolution&auml;ren Sports gefolgt seid, der vor etwas mehr als 40 Jahren begann; und insbesondere eine Gelegenheit, &uuml;ber ein Thema zu sprechen, von dem ich meine, da&szlig; es von sehr gro&szlig;er Bedeutung ist, und zwar nicht von vergangenen und gegenw&auml;rtigen, sondern von k&uuml;nftigen sportlichen Siegen.</P>
<P>Von den j&uuml;ngsten Geschehnissen bei den panamerikanischen Wettk&auml;mpfen haben eine Reihe von Genossen ausf&uuml;hrlich und brilliant gesprochen, und wir hatten die Gelegenheit, dies in unseren Fernsehkan&auml;len zu verfolgen. Nicht ein Wort werde ich zu all dem sagen, was in Winnipeg vorgefallen ist. Ich ziehe etwas anderes vor, denn ich will mich zu drei Aspekten &auml;u&szlig;ern, die bei der Podiumsdiskussion am Mittwoch bereits angek&uuml;ndigt wurden, zu zwei Punkten nur kurz und ausf&uuml;hrlicher dann zu dem dritten Punkt.</P>
<P>Die Genossen haben drei Dinge bekanntgegeben: Hector, der Moderator des Programms, &uuml;bermittelte einige Worte, die ich ihm bei einem Gespr&auml;ch gesagt hatte. Bei diesem Gespr&auml;ch brachte ich zum Ausdruck, wieviel Kummer und Schmerz es uns bereitete, wenn in den aufregendsten Momenten dieser Wettk&auml;mpfe, den Momenten einer starken patriotischen Leidenschaft, eines Rieseninteresses, w&auml;hrend der Veranstaltungen, w&auml;hrend der beantragten Spielunterbrechungen oder zwischen den Inning die Aufmerksamkeit abgelenkt wurde durch kommerzielle Werbung in reinstem kapitalistischem Stil, in reinstem Stil der Konsumgesellschaften; etwas, zu dem es in den schlimmsten Jahren der Spezialperiode gekommen war, als die Sportveranstaltungen nicht f&uuml;r unsere Bev&ouml;lkerung &uuml;bertragen werden konnten, wenn wir keine Geldmittel durch Einsatz der Werbung beschafften, und wie ihr wi&szlig;t, werden diese &Uuml;bertragungen von Millionen Menschen in unserem Land verfolgt. Bei diesen besonders bedeutsamen, harten und schwierigen Wettk&auml;mpfen schmerzte uns jene kommerzielle Reklame noch mehr, da wir ausgerechnet dort in Winnipeg die unangenehmsten Folgen der Vermarktung von etwas so Sauberem wie dem Sport zu sp&uuml;ren bekamen. Ich sagte ihm, da&szlig; es niemals mehr eine kommerzielle Reklame im Rahmen der &Uuml;bertragung von Sportwettk&auml;mpfen geben werde; da&szlig; diese Minuten f&uuml;r Erl&auml;uterungen, f&uuml;r Kommentare &uuml;ber die Veranstaltung, das Verhalten der Sportler und ihre Verdienste genutzt w&uuml;rden, um zur Bereicherung der an sich schon starken sportlichen Kultur unseres Volkes beizutragen.</P>
<P>An zweiter Stelle gab Genosse Humberto, Pr&auml;sident des Nationalinstituts f&uuml;r K&ouml;rperkultur und Sport, bekannt, da&szlig; Kuba zur Unterst&uuml;tzung des Sports und der Verteidigung unseres Landes gegen jegliche Falle, jegliche Gemeinheit, jegliche Niedertr&auml;chtigkeit, deren Opfer wir bei immer st&auml;rker vermarkteten Wettk&auml;mpfen werden k&ouml;nnen, sofort mit der Einrichtung eines Laboratoriums beginne. Dies geschehe au&szlig;erdem zum Schutz der Ehre unserer Sportler und unserer Heimat, auch f&uuml;r den Fall, da&szlig; ein Sportler oder sein Trainer den Fehler beginge, sich mit einem Anabolikum-Pr&auml;parat oder einer Anabolikum-Substanz Vorteile zu verschaffen. Das hat absolut nichts mit der W&uuml;rde, der Ehre und der Courage unserer Sportler zu tun, mit denen wir nun schon viele Medaillen gewonnen haben.</P>
<P>Ein gutes Laboratorium w&uuml;rde uns vor Zwischenf&auml;llen dieser Art Schutz bieten und den Bruderl&auml;ndern der Karibik, Mittel- und S&uuml;damerikas, die kein Laboratorium zur Bestimmung solcher Substanzen besitzen und sich an die hochentwickelten L&auml;nder wenden und jeden Labortest mehr als teuer bezahlen m&uuml;ssen, eine Hilfe sein. Mit Ausnahme der Panamerikanischen Spiele - zu diesem Zweck hatten wir einige Laborger&auml;te gemietet - verf&uuml;gen wir &uuml;ber keine derartigen Labors und m&uuml;ssen die Proben ebenfalls ins Ausland schicken.</P>
<P>Wir werden dieses Laboratorium errichten, und zwar ohne hohe Kosten; denn das Wichtigste dabei sind die Techniker und Wissenschaftler, und diese haben wir in sehr gro&szlig;er Anzahl und von ausgezeichneter Qualit&auml;t. Die Laborausr&uuml;stung wird eine moderne sein. Sie wird dazu beitragen, Kosten einzusparen, die uns gegenw&auml;rtig anfallen, und ihr Wert oder Preis kann sich progrssiv amortisieren durch Leistungen f&uuml;r andere L&auml;nder zu minimalen Preisen, die weit unter denen liegen, die die Labors der entwickelten und reichen L&auml;nder verlangen.</P>
<P>Wenn ihnen auch umfangreiche finanzielle Mittel zur Verf&uuml;gung stehen, so besitzen wir doch ein au&szlig;erordentliches Humankapital, die erforderlichen Wissenschaftler, seri&ouml;ses Gesch&auml;ftsgebaren und Prestige, um in unser Land volles Vertrauen zu haben, was noch wichtiger ist als ein Amortisieren der Anschaffungkosten der Ausr&uuml;stung, der ungeachtet ihrer Qualit&auml;t recht angemessen sind. Wir werden gegen Gemeinheiten und Irrt&uuml;mer gesch&uuml;tzt sein, gegen beides. Wenn einer versagt, befleckt er zum Teil den Ruhm und die Verdienste aller anderen und dient als Bezugspunkt f&uuml;r infame und grobe Verleumdungen.</P>
<P>Der dritte Aspekt, den ich noch nicht genannt habe - und hier werde ich mich etwas l&auml;nger aufhalten - ist die an diesem Mittwoch vom Genossen Fern&aacute;ndez, Pr&auml;sident des Olympischen Komitees, am Ende der Sendung bekanntgegebene Nachricht, da&szlig; Kuba die Schlacht beginne, um irgendwann einmal Austragungsort der Olympischen Spiele zu werden; und diese Schlacht beginnen wir ab sofort, mit dem Blick auf das Jahr 2008, denn f&uuml;r 2004 wurde bereits Athen bestimmt. Das beklagen wir nicht im geringsten, denn dort war es ja, wo vor mehr als zwanzig Jahrhunderten die Geschichte der Olympischen Spiele ihren Anfang nahm.</P>
<P>Dort wurden sie geboren. Wir sind der Meinung, da&szlig; zum 100. Geburtstag der 1896 erfolgten Wiedergeburt der Olympiade ihr Austragungsort Athen h&auml;tte sein m&uuml;ssen, g&auml;be es auf der Welt ein wenig W&uuml;rde, Ehrenhaftigkeit und Gerechtigkeit. Jedoch wurden die Spiele in Atlanta ausgetragen, in dem reichen und m&auml;chtigen Land, wo ihre &Uuml;bertragung und die Werbung noch mehr Geldmittel schaffen. So erhielten sie also zum vierten Mal in diesem Jahrhundert das Recht des Austragungsortes und verdr&auml;ngten Athen, dem jedoch letztendlich Gerechtigkeit widerfuhr.</P>
<P>Vertrauen wir darauf, da&szlig; sich noch immer in dieser Welt voller Ungerechtigkeiten letztendlich die Moral und die Vernuft durchsetzen werden. Deshalb begr&uuml;&szlig;en wir Athen als Austragungsort. Bei diesem Wettkampf werden wir mit unseren besten Sportlern, die st&auml;ndig besser vorbereitet sind, dabei sein und um einen Ehrenplatz k&auml;mpfen.</P>
<P>Dann kommen die Spiele von 2008. Ich sage, die Schlacht beginnt ab jetzt. Sie mu&szlig; gestartet werden! Sie begann bereits an dem Tag, an dem unser legitimes Bestreben bekannt gegeben wurde. Das soll nicht hei&szlig;en, da&szlig; es leicht sein wird, da&szlig; uns im Jahr 2008 Gerechtigkeit widerf&auml;hrt, da&szlig; die Moral und die Vernunft an diesem Tag triumphieren werden. Doch wenn es uns f&uuml;r 2008 nicht gelingt, so werden wir es 2012 erreichen, und ich glaube nicht, da&szlig;, wenn wir gut darum k&auml;mpfen und uns weiterhin bem&uuml;hen, das Jahr 2016 an uns vorbeigehen wird. Wir k&ouml;nnten fast behaupten, da&szlig; dieses die letztm&ouml;gliche Frist ist, das gesteckte Ziel zu erreichen.</P>
<P>Ich wollte das erl&auml;utern, damit ihr und unsere Bev&ouml;lkerung erkennt, was es bedeutet, um den Austragungsort einer Olympiade zu k&auml;mpfen; eine Schlacht, die jetzt einsetzt und die sich f&uuml;rs erste um den Austragungsort des Jahres 2008 dreht.</P>
<P>Mit welchen Argumenten stellen wir unseren Antrag auf Austragung der Olympiade bereits jetzt, obwohl das offizielle Verfahren noch nicht eingesetzt hat? Ich werde es erkl&auml;ren, und ich glaube, da&szlig; niemand, weder in Kuba noch au&szlig;erhalb des Landes, da&szlig; uns niemand auf der Welt unsere Argumente und unser Recht streitig machen kann.</P>
<P>An erster Stelle sage ich euch, da&szlig; weder in der zweiten H&auml;lfte dieses Jahrhunderts, noch in der ersten, noch in irgendeiner anderen Epoche der Geschichte ein Land - und in diesem Falle ein kleines Land der Dritten Welt, das au&szlig;erdem von der m&auml;chtigsten und reichsten Macht der Erde wirtschaftlich blockiert, angefeindet, auf tausend verschiedene Arten angegriffen wird - in einer &auml;u&szlig;erst kurzen Zeitspanne so viel f&uuml;r den Sport getan hat und auf diesem Gebiet so viel erreicht hat wie Kuba.</P>
<P>Das Berufssportlertum wurde abgeschafft, und der Sport, der einst ein ausschlie&szlig;liches Privileg minorit&auml;rer Eliten war, wurde zu einem Recht des ganzen Volkes. Dieses und das Recht, mit W&uuml;rde und Prestige in der internationalen Arena zum Wettkampf anzutreten, haben wir heldenhaft verteidigt, und zwar ganz besonders an jenem Tag, da uns die Regierung der Vereinigten Staaten ganz willk&uuml;rlich das Visum zur Teilnahme an einem Sportwettbewerb der mittelamerikanischen und karibischen L&auml;nder verweigerte, der in einem kolonisierten Nachbar- und Bruderland, denn nichts anderes ist ja Puerto Rico, ausgetragen wurde. Damals haben wir mit unserem Mut dieses Recht verewigt und eine wahrhaft ehrenvolle und ruhmreiche Seite geschrieben.</P>
<P>In unserer Heimat erlangten K&ouml;rperkultur und Sport einen derartigen Massencharakter wie in keinem anderen Land der Welt. Sie erfa&szlig;ten die Kinder aller Altersstufen und aller Schulen des Landes, alle Jugendlichen, alle Besch&auml;ftigten und die gesamte Bev&ouml;lkerung. Wer selbst nicht systematisch Sport trieb, geno&szlig; ihn als aufregende, attraktive und gesunde Darbietung.</P>
<P>Die wenigen Seiten unserer Zeitungen reichen beispielsweise nicht aus, um &uuml;ber die Hunderte von Baseballmannschaften und die st&auml;ndigen Spiele der Besch&auml;ftigten des Zuckersektors in s&auml;mtlichen Fabriken des Hauptzweiges unserer Landwirtschaft zu schreiben; und dabei spreche ich von nur einem Sektor und von nur einer Sportart.</P>
<P>Kuba ist heute weltweit eines der wenigen L&auml;nder mit einer bestimmten Entwicklung in diesem Bereich, in dem es weder eine Vermarktung des Sports noch Berufssportlertum gibt.</P>
<P>Nie ist Kuba mit ausl&auml;ndischen Sportlern zum Wettkampf angetreten, es hat im Verlauf von 40 Jahren ausnahmslos immer seine eigenen Sportler eingesetzt.</P>
<P>Niemals hat Kuba einen Sportler oder ein Sporttalent abgeworben; im Gegenteil, wir haben hier Dozenten ausgebildet, Sportler, die f&uuml;r ihre L&auml;nder angetreten sind. An einen kann ich mich erinnern, ein junger Boxer aus Puerto Rico, der Kuba sehr zugetan war, hat hier K&ouml;rperkultur und Sport studiert und sein Diplom erworben. Er war ein guter Boxer, und nach seinem Studium kehrte er in sein Heimatland zur&uuml;ck, um sich in das Team seines Landes einzureihen, wie es seine Pflicht war.</P>
<P>Bei den zahlreichen internationalen Wettk&auml;mpfen der unterschiedlichsten Disziplinen, bei denen Kuba das Gastgeberland war, ist niemals ein Sportler, ein Mitglied der Delegation oder ein Journalist k&ouml;rperlich angegriffen worden. Ihnen ist ganz im Gegenteil alle R&uuml;cksicht und absolute Achtung entgegengebracht worden. Auch kein Sportler oder Mitglied irgendeiner Delegation ist je moralisch angegriffen oder beschimpft worden.</P>
<P>Ein gutes Beispiel daf&uuml;r war die Tatsache, da&szlig;, wenngleich die Vereinigten Staaten unser gro&szlig;er Gegner auf sportlichem Gebiet sind, Hunderte von US-amerikanischen Sportlern 1991 hier an den Panamerikanischen Spielen teilnahmen, und absolut niemand kann auch nur eine einzige Beschimpfung, eine einzige Beleidigung einem US-amerikanischen Sportler gegen&uuml;ber anf&uuml;hren, trotz politischer Differenzen, ideologischer Differenzen und des enormen Unrechts, das uns die Vereinigten Staaten angetan haben. Wir sind ein Volk voller &Uuml;berzeugung, ein Volk, das die Vernunft gebraucht, Tr&auml;ger eines hohen Bewu&szlig;tseins und einer revolution&auml;ren Kultur und kein Volk blinder politischer Fanatiker. Zum Stolz f&uuml;r unsere Heimat und unsere Revolution hat es nie einen B&uuml;rger unseres Landes gegeben, der auch nur ein einziges Wort der Beleidigung gegen einen ausl&auml;ndischen Sportler oder eine Delegation ge&auml;u&szlig;ert h&auml;tte.</P>
<P>Niemals ist in unserer Presse ein US-amerikanischer oder anderer ausl&auml;ndischer Sportler beschimpft oder verleumdet worden. Oftmals habe ich eine Volleyballmannschaft, ein Boxteam oder eine Baseballmannschaft der Vereinigten Staaten begr&uuml;&szlig;t, die in dem Sportkomplex Ciudad Deportiva oder anderen Einrichtungen angetreten sind, und ich habe sogar hervorragende Sportler, die diese Staatsb&uuml;rgerschaft besitzen, begl&uuml;ckw&uuml;nscht.</P>
<P>In unser Land kann jeder Sportler, welcher Nationalit&auml;t er auch sei, kommen und sich ruhig und sicher f&uuml;hlen, ohne da&szlig; ihn etwas beunruhigt, ohne da&szlig; so widerliche Dinge geschehen wie bei jenem Spiel, das den Ruhm der unz&auml;hligen Jahre mit ununterbrochenen Siegen in einer Sportart entscheiden sollte, die die Bev&ouml;lkerung am meisten charakterisiert und erregt - denn es handelt sich nicht nur um einen Nationalsport, sondern er ist gleichzeitig sechs Monate lang Erholung und Unterhaltung f&uuml;r unsere Bev&ouml;lkerung - ich beziehe mich auf den Baseball und hier auf das entscheidende Spiel zwischen Kuba und Kanada bei den letzten Panamerikanischen Spielen, die eben in Winnipeg zu Ende gegangen sind, als es zum 25. Out kam. Und ihr alle wi&szlig;t, da&szlig; im letzten Inning eines Spieles, das 5 : 1 f&uuml;r eine Mannschaft steht, die eine &uuml;beraus hohe Moral zeigt und deren Pitcher dominiert, das Spiel auf seinem H&ouml;hepunkt, seinem g&uuml;nstigsten psychologischen Moment angelangt ist, denn wenn es zum 25. Out kommt, gibt es f&uuml;r den Gegener nicht die geringste Chance mehr. Es folgen unverz&uuml;glich die Outs 26 und 27 und danach die Ansage: "Das Spiel ist zu Ende!", was unsere Sportreporter sogar bereits einige Sekunden vorher verk&uuml;nden, bevor der Ball durch einen leichten Rolling oder einen hohen Fly in die H&auml;nde des Shortstop, des Spielers in der second Base oder des Fielders f&auml;llt: "Ein hoher Fly, er erwartet ihn. Das Spiel geht zu Ende!" So sicher ist er. Doch ich habe keinen Fly gesehen, der zum 27. Out gef&uuml;hrt h&auml;tte. Was war dort geschehen? Eine unversch&auml;mte, geplante, bewu&szlig;te und geduldete Provokation, ausgerechnet in diesem Moment, die dem Pitcher, dem Catcher und anderen Schl&uuml;sselfiguren echt abtr&auml;glich war.</P>
<P>Am Bildschirm konnten wir das Geschehen nicht verfolgen, denn der &uuml;bertragende Fernsehsender des Gastgeberlandes hat nicht ein einziges Bild von dem gebracht, was dort geschah. Unsere Sender konnten nur jene &Uuml;bertragung bringen, abgesehen davon, da&szlig; unsere Reporter mit ihren Kameras dort filmten. Jener Zwischenfall erschien nicht auf den Bildschirmen. Wir wu&szlig;ten nicht, wann der Provokateur das Spielfeld betreten hatte, noch bis zu welchem Punkt er vorgedrungen war, noch was eigentlich geschehen war. Wir bemerkten nur, da&szlig; das Spiel unterbrochen wurde und da&szlig; unsere dort anwesenden Reporter weitersprachen, doch es war nichts zu sehen. Erst danach konnte das Volk in Kuba dank unserer eigenen Fernsehkameras, mit denen die Ereignisse gefilmt worden waren, erfahren, was alles dort passiert war. Es war eine Provokation f&uuml;r die gesamte Mannschaft, hat sie vom Spiel abgelenkt, ihre Konzentration geschw&auml;cht. Der Catcher, der eine so wichtige Rolle spielt, mu&szlig;te dort die Ehre seines Landes und seiner Fahne gegen jene plumpe Provokation verteidigen, auch der Mann an der second Base, der andere, alle. Der Pitcher, der f&uuml;r die Outs 26 und 27 werfen wollte, mu&szlig;te 20 Minuten oder noch l&auml;nger warten, was wei&szlig; ich, wie lange das Ganze gedauert hat. Die Schiedsrichter waren nahe daran, unter dem starken Druck des Managers der kanadischen Mannschaft unsere Mannschaft zu disqualifizieren, ihr den Sieg zu entrei&szlig;en, w&auml;hrend das Publikum, in dem mehrheitlich w&uuml;rdige Kanadier sa&szlig;en, die gemeine Provokation ablehnte und uns recht gab.</P>
<P>So kam es, da&szlig; dann ein Typ in jenem Spiel, das entscheidend war, zur Base gelangte. Verloren wir, so konnten wir den ersten Platz und auch die Teilnahme in Sydney vergessen. Eine Niederlage im vorletzten war schlimmer als eine im letzten Spiel, in deren Folge wir nicht die Fahrkarte zur Olympiade einb&uuml;&szlig;ten, obwohl wir, h&auml;tten wir das letzte Spiel verloren, auch nie dar&uuml;ber hinweggekommen w&auml;ren. (Beifall)</P>
<P>Der Pitcher, der bis dahin Ausgezeichnetes geleistet hatte, mu&szlig;te ausgewechselt werden. Das brachte zum Schlu&szlig; noch mehr Ruhm ein, denn trotz dieser Auswechselung kamen die Outs 26 und 27, wir konnten sogar einige zus&auml;tzliche Outs verschenken, kamen auf 29, und sie erreichten nicht einmal die second Base, geschweige denn Home. Wir wissen es, wir wissen es recht gut.</P>
<P>So etwas kann in unserem Land nie passieren. In vierzig Jahren Existenz unseres Sports gibt es keinen einzigen Vergleichsfall. Die Achtung vor dem Sportler, die h&ouml;chste R&uuml;cksichtnahme auf den Sportler, auf seine k&ouml;rperliche und moralische Unversehrtheit, die wesentlicher Bestandteil unserer besten Sporttraditionen ist, sagt viel aus &uuml;ber unser Land, &uuml;ber unser Volk, das f&auml;hig ist, mutig gegen jede Ungerechtigkeit oder Aggression unseren Sportrechten gegen&uuml;ber vorzugehen und das f&auml;hig ist, dem Verdienst eines Sportlers der Gegenmannschaft Bewunderung zu zollen und Beifall zu spenden; das f&auml;hig ist, einem Sportler, der bei uns zu Gast weilt, die allerh&ouml;chste Achtung entgegenzubringen.</P>
<P>Kuba hat eine echte und gesunde Sportkultur entwickelt. Es ist nicht leicht, ein anderes Volk zu finden, das einen solchen Stand erreicht h&auml;tte, besonders dort, wo der Sport prostituiert und vermarktet wurde und seiner Rolle als Instrument der Volksgesundheit und des Wohlbefindens des Volkes absolut keine Bedeutung beigemessen wird.</P>
<P>Wie ihr wi&szlig;t, kennt sich unser Volk, was den Sport anbelangt, in allem aus. Die Debattenklubs der Sportfans sind ein Beweis daf&uuml;r, denn hier diskutieren die Strategen der verschiedensten Sportarten wie Baseball, Boxen, Volleyball und allen, die es nur geben kann. Das ist eine Realit&auml;t, die wir alle kennen; das Ergebnis einer hohen Sportkultur und starken Sportleidenschaft. Die Fans kennen die Regeln besser als wir selbst.</P>
<P>Im Verlaufe dieser vierzig Jahre haben unsere Sportler wundersch&ouml;ne Seiten der materiellen Uneigenn&uuml;tzigkeit geschrieben, haben bescheiden und einfach gelebt und der Zuneigung und Bewunderung ihres Volkes den h&ouml;chsten Stellenwert einger&auml;umt. Aufgrund ihrer Verdienste, ihrer Werte, ihrer Dienste, die sie unserem Land erweisen; der Freude, die sie ihm bescheren; der Ruhmestaten, die sie vollbringen, haben wir eine Politik der st&auml;rkeren Betreuung des Sports und insbesondere der Sportler erwogen und sind bereits dabei, sie umzusetzen.</P>
<P>Mir kam es einmal in den Sinn zu fragen, wie hoch unsere Einnahmen aus den Baseballstadien sind. Ihr wi&szlig;t nat&uuml;rlich recht gut, da&szlig; der Eintrittsbetrag ein rein formeller ist. Ein Peso - Hector, du wirst es wissen -; wenn dieser in einer unserer Wechselstuben umgetauscht wird, dann erh&auml;lt man daf&uuml;r f&uuml;nf Cents. Ich hatte nach der H&ouml;he der Pesoeinnahmen gefragt und begriff, da&szlig; der &uuml;ber das Eintrittsgeld erzielte Nettobetrag - ich dachte, vielleicht k&ouml;nnten wir den Preis etwas anheben, um 20 oder 50 Centavos, das hei&szlig;t, da&szlig; er diesem Kurs gem&auml;&szlig; auf 7,5 Cents k&auml;me - nicht ausreicht, um das Leben unserer Aktiven dieses Sports, an dem sie systematisch in der nationalen Liga beteiligt sind, so zu verbessern, wie sie es verdienen.</P>
<P>Und nat&uuml;rlich wird bei uns kein Unterschied gemacht. Verbessern wir das Leben der Sportler einer Sportart, so m&uuml;ssen wir das aller anderen auch verbessern, denn das ist der Gerechtigkeitssinn, der in unserem Land zu herrschen hat. Allen, den L&auml;ufern, den Springern, den Pfeil-und-Bogen-Sch&uuml;tzen, den individuellen und kollektiven Teilnehmern einer jeden Sportart, abgesehen von ihrer Popularit&auml;t und Verbreitung, denn alle Sportler opfern sich auf, trainieren hart und geben ihr Bestes f&uuml;r das Land. Was das Land zur Verbesserung der materiellen Lebensbedingungen der Sportler tun kann, die es repr&auml;sentieren, wird stets f&uuml;r alle Sportarten ohne Unterschied gleich sein. Doch wir sind der Meinung - und wir sind uns dessen sehr bewu&szlig;t und werden uns immer mehr bewu&szlig;t -, da&szlig; der Staat mehr f&uuml;r seine Sportler tun mu&szlig;; und wir sind bereits dabei, diese Politik umzusetzen.</P>
<P>Ich habe einige Beweggr&uuml;nde angef&uuml;hrt, doch andere, vielleicht noch &uuml;berzeugendere, wurden noch nicht genannt.</P>
<P>Im Verlauf von 40 Jahren wurden in unserem Land mehr als 50 000 Techniker und Lehrer f&uuml;r K&ouml;rperkultur und Sport ausgebildet, und heute sind aktiv in diesem Bereich 32 514 Techniker und Fachkr&auml;fte t&auml;tig. Kein Land besitzt eine so hohe Anzahl, wobei sich die Zahlen im Verh&auml;ltnis zur Gesamtbev&ouml;lkerung - in Kuba sind es 2932 Techniker und Fachkr&auml;fte pro einer Million Einwohner - nicht einmal ann&auml;hern. Hinsichtlich des Pro-Kopf-Anteils von Technikern, Ausbildern, Sportlehrern und anderen Fachkr&auml;ften f&uuml;r K&ouml;rperkultur und Sport stehen wir mit einer Relation von einem pro 341 Einwohner weltweit mit Abstand an der Spitze. Man m&uuml;&szlig;te sehen, wenn jemand nachforscht, wer den zweiten Platz bei diesem olympischen Wettbewerb besetzt, und man m&uuml;&szlig;te sich dabei die genauen Zahlen vergegenw&auml;rtigen. Ich glaube nicht, da&szlig; die Vereinigten Staaten einer Anzahl von 800 630 Fachkr&auml;ften in diesem Bereich nahekommen, die f&uuml;r einen Vergleich mit Kuba erforderlich w&auml;ren.</P>
<P>In den sehr reichen L&auml;ndern wird es sogar Privattrainer geben, die reiche Individuen trainieren oder fithalten. F&uuml;r arme Leute werden diese selbstverst&auml;ndlich nie verf&uuml;gbar sein. </P>
<P>Von unseren 32 514 Technikern und Fachkr&auml;ften sind die &uuml;bergro&szlig;e Mehrheit junge Menschen mit Hochschulabschlu&szlig;, die studiert und ihr Diplom an der Hochschule f&uuml;r K&ouml;rperkultur erhalten haben. In allen Ecken des Landes sind sie f&uuml;r alle B&uuml;rger, beginnend mit der Grundschule, t&auml;tig.</P>
<P>Kuba besitzt - wie ihr wi&szlig;t - ein au&szlig;ergew&ouml;hnliches System der Schulwettk&auml;mpfe, das in einem gro&szlig;en Landeswettkampf gipfelt, der eine unersch&ouml;pfliche Quelle f&uuml;r den hochqualifizierten sportlichen Nachwuchs darstellt. Mir ist kein anderes Land mit einem &auml;hnlichen integralen System bekannt. Wir haben Sportf&ouml;rderungsschulen in allen Provinzen, in denen der Unterricht mit intensiver Sportausbildung in den verschiedensten Disziplinen kombiniert ist, sowie Zentren der Mittel- und Oberstufe mit jungen Leistungssportlern, die den Allgemeinheitsgrad von K&ouml;rperkultur und Sport unter Kindern und Jugendlichen vervollst&auml;ndigen und zur Aufstellung von Juniorenmannschaften und Landesauswahlteams beitragen, deren Qualit&auml;t bei internationalen Wettk&auml;mpfen gemessen wird. Es gibt Aktivit&auml;ten auf diesem Gebiet, die durch ihre Anmut zugleich Sport und ausgesprochene Kunst sind.</P>
<P>Die Sportlerausbildung in unserem Land ist absolut unentgeltlich und tr&auml;gt Massencharakter, denn weder f&uuml;r die allgemeine Grundausbildung, noch f&uuml;r K&ouml;rperkultur und Sportausbildung werden Kosten veranschlagt. Das ist f&uuml;r den Charakter unserer Kinder und Jugendlichen von gro&szlig;em Vorteil. Der Sport verlangt Disziplin und diszipliniert das Kind und den Jugendlichen stark; lehrt es H&auml;rte, Best&auml;ndigkeit, Beharrlichkeit und Mut; beeinflu&szlig;t seinen Charakter, tr&auml;gt zu seiner Gesunderhaltung und seiner k&ouml;rperlichen und geistigen Entwicklung bei.</P>
<P>In unserem Land kann in bestimmten Disziplinen f&uuml;r einen Sportler, der sich besonders auszeichnet, ein pers&ouml;nlicher Trainer eingesetzt werden. Stellt euch vor, wieviel in den Vereinigten Staaten oder einem anderen Industrieland ein Lehrer kosten w&uuml;rde, der sich der Ausbildung nur eines hervorragenden Sportlers widmet; wieviel w&uuml;rde er diesen Sportler oder seine Angeh&ouml;rigen oder irgendeinen jungen Menschen kosten, der gut Tennis spielen m&ouml;chte, gute Leistungen im Turnen, dem Hoch- oder Weitsprung, im Fechten, Gewichtheben oder anderen individuellen Sportarten bringen m&ouml;chte, die ein konstantes Fachtraining erfordern. Mit Sicherheit betr&uuml;gen diese Kosten nicht weniger als 50 000 Dollar pro Jahr. </P>
<P>Will man die Dollarrechnung aufstellen, was in diesen L&auml;ndern die Arbeit unserer 32 514 Techniker und Ausbilder f&uuml;r K&ouml;rperkultur und Sport kosten w&uuml;rde, m&uuml;&szlig;te man einen Computer zuhilfe nehmen, um die reale Kostensumme dieser Leistung in einem reichen Land zu ermitteln. Das ist ein weiterer moralischer Beweggrund auf der Habenseite unseres Landes, wenn man die Leistungen Kubas bewertet, das doch &uuml;ber kein weiteres Mittel als den Willen, die Opferbereitschaft und das Talent seiner S&ouml;hne verf&uuml;gte.</P>
<P>Mehr noch, wir haben Trainer nicht nur f&uuml;r unsere, sondern auch f&uuml;r Sportler anderer L&auml;nder zur Verf&uuml;gung gestellt. Auf der Grundlage von Berechnungen - und in diesem Fall hatte ich nicht die erforderlichen genauen Angaben -, wobei ich mich lediglich auf generelle Einsch&auml;tzungen und die Anzahl der kubanischen Trainer, die in anderen L&auml;ndern kooperieren, st&uuml;tzte, k&ouml;nnten wir behaupten, da&szlig; kein anderes Land Kuba in der Zusammenarbeit auf dem Gebiet der Entwicklung des Sports in der Dritten Welt &uuml;bertrifft. In diesem Jahr beispielsweise unterst&uuml;tzten allein im ersten Halbjahr Hunderte von Technikern die Vorbereitung vieler Sportler f&uuml;r die Panamerikanischen Spiele von Winnipeg, bei denen wir selbst antreten sollten. W&auml;hrend der genannten sechs Monate leisteten insgesamt 733 kubanische Fachkr&auml;fte ihre Unterst&uuml;tzung in 42 L&auml;ndern der Karibik, Mittel- und S&uuml;damerikas und in L&auml;ndern anderer Kontinente. Von den 42 L&auml;ndern geh&ouml;ren 39 zur Dritten Welt, und in nur drei Industriel&auml;ndern befand sich eine Gruppe kubanischen Fachpersonals. Mehr als 600 dieser Fachkr&auml;fte waren im Bereich unserer Hemisph&auml;re eingesetzt und arbeiteten mit Sportlern, die mit uns in Winnipeg in Wettkampf traten.</P>
<P>Ihr konntet miterleben, wie sogar - und Sagarra wei&szlig; das recht gut - Sarbelio, einer unserer besten Trainer, der dort sehr ehrenhaft und mit starkem Ehrgef&uuml;hl seiner Pflicht nachkam, uns im Boxen in ehrlichem Kampf zwei Goldmedaillen wegschnappte.</P>
<P>Diese beiden Argentinier - es mu&szlig; gesagt werden, da&szlig; es zwei gute Sportler sind - lie&szlig;en im Halbfinale zwei der unseren ausscheiden und gewannen ihre K&auml;mpfe im Finale. Ihr Trainer ist einer der meistgesch&auml;tzten, prestigevollsten und erfahrensten kubanischen Techniker. So haben unsere Fachkr&auml;fte zu handeln, die in anderen L&auml;ndern kooperieren.</P>
<P>Bei den letzten Mittelamerikanischen und Karibischen Spielen, einem Sportereignis, bei dem Kuba eine klare Spitzenposition innehat, wurden voriges Jahr in Venezuela 17 Goldmedaillen von Sportlern erzielt, die von kubanischen Ausbildern vorbereitet worden waren. An den Panamerikanischen Spielen in Winnipeg waren 45 kubanische Fachkr&auml;fte mit Sportlern anderer L&auml;nder beteiligt, die insgesamt 26 Medaillen, davon 8 Goldmedaillen und zahlreiche hervorragende Pl&auml;tze erzielten, und dies bei diesen umstrittenen Wettk&auml;mpfen, an denen die Vereinigten Staaten, Kuba und Kanada mit starken Teams vertreten waren. Wenn lateinamerikanische, mittelamerikanische, karibische oder Sportler der Dritten Welt vor uns die Medaillen gewinnen, dann m&uuml;ssen wir uns dar&uuml;ber freuen, denn das ist ein Beweis der W&uuml;rde, des Ehrgef&uuml;hls, der Ernsthaftigkeit und der Ehrenhaftigkeit unseres Fachpersonals. Wir k&ouml;nnten uns fragen, wieviele Fachkr&auml;fte zwei unendlich weitentwickelte und reiche L&auml;nder wie die Vereinigten Staaten und Kanada in diese L&auml;nder entsandt haben, um Sportler vorzubereiten, die gegen ihre eigenen antreten sollten, und wieviel h&auml;tte jene Kooperation diese L&auml;nder gekostet.</P>
<P>Auf dem Gebiet des Sports gibt es viele Dinge, die unserem Land zur Ehre gereichen. Vor ein paar Minuten fragte ich Erick, wann er mit dem Kunstturnen begonnen hatte, und er sagte mir : "Als ich in die Schule kam, mit sechs Jahren." Nur ein junger Mensch, der mit sechs Jahren Sport zu treiben beginnt, kann f&uuml;nf Goldmedaillen gewinnen, wie er sie gewann; obwohl er gar nicht antreten wollte, da er wieder mit der Lymphangitis zu k&auml;mpfen hatte, die geheilt schien, als er die Reise zu den Spielen antrat. Als ich ihn fragte, wie er damit fertig geworden sei, antwortete er mir, er sei erneut mit Antibiotika behandelt worden und sein Zustand habe sich gebessert. Fast bis zuletzt glaubte er, nicht am Wettkampf teilnehmen zu k&ouml;nnen, da&szlig; er lediglich dort sein werde, um den Kameraden Mut zu machen.</P>
<P>Seht einmal, wie anst&auml;ndig dieser Sportler ist. Ich hatte geh&ouml;rt - die Wettkampf&uuml;bungen habe ich nicht gesehen - da&szlig; der Kanada vertretende georgische Kunstturner beg&uuml;nstigt worden war, und einige meinten, da&szlig; er beg&uuml;nstigt worden war, und so frage ich Erick: "Erick, wie war dieser Wettkampf? War er sauber?" Er sagt: "Ja, er war sauber." Er hat am Barren gesiegt und hatte, wenn vielleicht auch nicht mit so vielen Punkten wie die, die er erhielt, einen Vorsprung, doch er hat diese Medaille sauber gewonnen. Das ist ein echtes Beispiel eines anst&auml;ndigen Sportlers. Ich war meine Zweifel los und ich habe mich gefreut. Ich h&auml;tte es gern gesehen, wenn er die sechs Goldmedaillen gewonnen h&auml;tte. Mit f&uuml;nfmal Gold und einer Silbermedaille hat er die meisten Goldmedaillen dieser Spiele gewonnen.</P>
<P>Dieses Jahr wird Kuba m&ouml;glicherweise erneut eine Anzahl von &uuml;ber 1000 im Ausland kooperierenden Sportfachkr&auml;ften verbuchen k&ouml;nnen, wie es schon 1998 der Fall war. Viele L&auml;nder bereiten sich auf die Olympiade vor.</P>
<P>Die Beispiele, die ich nannte, im Zusammenhang mit der Arbeit unserer Sportausbilder, geben diesen ein starkes Prestige. Dazu erg&auml;nzend will ich sagen, da&szlig; in nur sieben Jahren, von 1992 bis 1999, mehr als 5000 kubanische Techniker und Fachkr&auml;fte in Aberdutzenden der sogenannten Entwicklungsl&auml;nder ihren Dienst leisteten und die Entwicklung des Sports unterst&uuml;tzten. Ich wei&szlig; nicht, ob irgendein anderes Land dasselbe von sich sagen kann. Unser Fachpersonal hat weltweit zur Entwicklung des Sports beigetragen, und zwar gerade dort, wo die V&ouml;lker nicht &uuml;ber die wirtschaftlichen Ressourcen verf&uuml;gen, und ausgenommen einige ganz au&szlig;ergew&ouml;hnliche F&auml;lle, war es im wesentlichen in L&auml;ndern der Dritten Welt eingesetzt.</P>
<P>Und welche waren nun in unserem eigenen Land die sportlichen Ergebnisse der Anstrengungen dieser Jahre? Ich habe hier ein Blatt, nur ein Blatt, mit Angaben zu den Olympischen Spielen, das zentrale Thema, &uuml;ber das ich argumentiere, und der Gegenstand unseres Antrages.</P>
<P>Also:</P>
<P>In diesem Jahrhundert, das n&auml;chstes Jahr zu Ende geht - von 1900 bis zum Jahr 2000 -, haben nur drei Olympiaden nicht stattgefunden: eine nach Ausbruch des Ersten Weltkrieges, und zwar die von 1916, und zwei w&auml;hrend des Zweiten Weltkrieges, 1940 und 1944. Beide Male fanden sie zwei oder drei Jahre nach dem Krieg wieder statt. Mit der n&auml;chsten Olympiade in Sidney sind es 23 Austragungsorte, die im Verlauf von 100 Jahren vergeben wurden. Frankreich erhielt ihn zweimal: in den Jahren 1900 und 1924; die Vereinigten Staaten viermal: 1904, 1932, 1984 und 1996; England zweimal: 1908 und 1948; Schweden 1912; Belgien 1920; Holland 1928; Deutschland zweimal: 1936 und 1972; Finnland 1952; Australien zweimal: 1956 und 2000; Italien 1960; Japan 1964; Mexiko 1968, Kanada 1976; die Sowjetunion 1980; S&uuml;dkorea 1988; Spanien 1992.</P>
<P>Wie man sehen kann, wurden in der zweiten H&auml;lfte des Jahrhunderts im Zuge der Vermarktung des Sports und der Abkehr vom Amateursport in einem Zeitraum von nur zw&ouml;lf Jahren, zwischen 1984 und 1996, der Austragungsort der Olympischen Spiele zweimal, fast nacheinander, an die Vereinigten Staaten vergeben.</P>
<P>Ihr wi&szlig;t, wie es bei diesen Wettk&auml;mpfen zugeht. Finden sie in Tokio statt, mu&szlig; das Programm mit der Uhrzeit der Vereinigten Staaten abgestimmt werden, um h&ouml;here Einnahmen durch die Werbung abzusichern. Bei den attraktiveren Wettk&auml;mpfen &uuml;berwiegt stets die Uhrzeit, die f&uuml;r das US-amerikanische Publikum am g&uuml;nstigsten ist, ganz egal um welchen Austragungsort es sich handelt. Bei uns best&uuml;nde nat&uuml;rlich dieses Problem nicht, denn wir haben mehr oder weniger die gleiche Zeit.</P>
<P>Gesamtzahl: 23 Olympiaden in diesem Jahrhundert, einschlie&szlig;lich der des Jahres 1900. Nun gut, 13 dieser 23 Olympiaden hatten ihren Austragungsort in Europa - d.h. 56,5 % der Olympiaden; 5 fanden in den Vereinigten Staaten und Kanada statt, also 21,7 %; 4 in den am weitesten entwickelten und reichsten L&auml;ndern Asiens und Ozeaniens; 2 - einschlie&szlig;lich der n&auml;chstes Jahr stattfindenden - in Australien; eine in Japan und eine in S&uuml;dkorea, 17,3 %; und eine dieser 23 in einem Land Lateinamerikas, einem der reichsten und wirtschaftlich und industriell am weitesten entwickelten L&auml;nder unserer Region: die Olympiade von 1968 in Mexiko, was 4,3 % der Austragungsorte ausmacht. Dar&uuml;ber freuten wir uns sehr, und das nicht nur aufgrund seiner Eigenschaft als iberoamerikanisches Land, sondern auch aufgrund seiner traditionellen Politik der Freundschaft zu Kuba gegen&uuml;ber einer allgemeinen Feindseligkeit gegen unser Land, die die Vereinigten Staaten von der S&uuml;dgrenze Mexikos bis nach Patagonien &uuml;berall sch&uuml;ren konnten.</P>
<P>Insgesamt fallen auf Europa, die Vereinigten Staaten und Kanada 78,2 % der Austragungsorte der Olympiaden unseres Jahrhunderts. F&uuml;gt man hier noch die der reichsten L&auml;nder Asiens hinzu, dann sind es 95,6 % der vergebenen Austragungsorte. Der kleine verbleibende Rest f&auml;llt auf das erw&auml;hnte lateinamerikanische Land. Hieran ist zu sehen, wieviel "Gerechtigkeit" es auf dieser Welt gegeben hat.</P>
<P>Die Kehrseite der Medaille: Die Karibik, Mittelamerika und S&uuml;damerika mit insgesamt 403,7 Millionen Einwohnern - laut offiziellen Angaben des Bev&ouml;lkerungsfonds der Vereinten Nationen vom Dezember 1998 - sind niemals Austragungsort einer Olympiade gewesen. Afrika mit 778,5 Millionen Einwohnern ist niemals Austragungsort einer Olympiade gewesen; China mit 1,255 Milliarden Einwohnern ist niemals Austragungsort einer Olympiade gewesen. Eine Gruppe asiatischer L&auml;nder, die Kolonien waren und heute nach sozio&ouml;konomischer</P>
<P>Entwicklung streben und daf&uuml;r k&auml;mpfen, deren Gesamteinwohnerzahl 3,398 Milliarden betr&auml;gt, sind niemals Austragungsort einer Olympiade gewesen.</P>
<P>Mit Ausnahme Mexikos, das, wenngleich es in der Weltwirtschaft den f&uuml;nfzehnten Platz einnimmt, aufgrund seiner gro&szlig;en Bev&ouml;lkerungszahl geringere Pro-Kopf-Einkommen zu verzeichnen hat, sind 16 der reichsten L&auml;nder der Welt mit insgesamt 1,0737 Milliarden Einwohnern Austragungsorte von hundert Prozent der 23 Olympischen Spiele dieses Jahrhunderts gewesen. Auf die gesamte Dritte Welt mit 4,718 Milliarden Einwohnern, also dem 4,4fachen jener 16, entfallen null Prozent der Austragungsorte dieser Spiele. Keinem dieser L&auml;nder ist jemals dieses Recht zugebilligt worden.</P>
<P>Vertiefen wir dieses Thema und betrachten es von einem anderen Blickwinkel aus, so sehen wir, da&szlig; nur den reichsten und am weitesten entwickelten L&auml;ndern, die alle Mitglied der OECD sind, der Institution, die die reichsten und entwicklungsst&auml;rksten L&auml;nder der Welt zusammenfa&szlig;t, im Verlaufe des Jahrhunderts das Privileg des Austragungsortes der Olympischen Spiele zukam. Eine Ausnahme bildet die Sowjetunion, die zwar nicht zur OECD geh&ouml;rte, doch als 1980 Moskau der Austragungsort einer Olympiade war, war das Land eine industrialisierte Macht und unendlich reich.</P>
<P>F&uuml;nf der reichsten L&auml;nder der OECD: die Vereinigten Staaten, Deutschland, Frankreich, Gro&szlig;britannien und Australien mit einer Gesamteinwohnerzahl von 491,5 Millionen, was 8,3 % der Weltbev&ouml;lkerung entspricht, waren Austragungsort von 12 Olympischen Spielen, also 52,2 % der 23 durchgef&uuml;hrten Spiele.</P>
<P>Unter diesen reichen OECD-L&auml;ndern waren es die G-7-Staaten, die die reichsten von allen sind und fast 70% des weltweiten Bruttosozialprodukts erreichen, die bei der Vergabe des Austragungsortes der Olympischen Spiele besonders privilegiert wurden. In fortschreitender Reihenfolge erinnern wir daran, da&szlig; sie an Italien einmal vergeben wurden, an Japan einmal, an Kanada einmal, an Frankreich zweimal, an England zweimal, an Deutschland zweimal und an die Vereinigten Staaten viermal, so da&szlig; diese Gruppe von nur sieben der reichsten L&auml;nder Europas, Nordamerikas und Asiens dreizehnmal den Austragungsort der Spiele zugesprochen bekamen.</P>
<P>Wer entscheidet &uuml;ber die Vergabe des Austragungsortes von Olympischen Spielen? Das Internationale Olympische Komitee (IOC). Sind alle L&auml;nder Mitglieder des IOC? Nein! Kein Land ist Mitglied des IOC.</P>
<P>Das IOC nominiert in Gegenwart der Nationalen Olympischen Komitees, gem&auml;&szlig; seinen Kriterien und seinem absolut freien Ermessen, eine Anzahl von Personen, die es repr&auml;sentieren und die sich gegenw&auml;rtig auf 104 bel&auml;uft. Das sind diejenigen, die Sitz und Stimme im IOC erhalten, und zwar ab dem Moment, in dem sie bestimmt werden und diesem Komitee beitreten. Sie repr&auml;sentieren im IOC weder die Nationalen Olympischen Komitees noch ihre Herkunftsl&auml;nder, sondern sie repr&auml;sentieren das IOC in ihrem Herkunftsland und gegen&uuml;ber dem Nationalen Olympischen Komitee. Es gibt nicht in allen L&auml;ndern IOC-Vertreter. Im Gegenteil, die Mehrheit der L&auml;nder haben keine IOC-Vertreter. Es gibt auf der anderen Seite nicht wenige F&auml;lle von L&auml;ndern, die &uuml;ber zwei oder mehr IOC-Vertreter verf&uuml;gen. Nat&uuml;rlich sind das die L&auml;nder, die am meisten Einflu&szlig; auf die Entscheidungen dieser Institution haben. Diejenigen zum Beispiel, die Olympische Spiele ausgetragen haben, verf&uuml;gen mindestens &uuml;ber zwei und manchmal &uuml;ber drei IOC-Vertreter, die als Vollmitglieder dieses Gremiums an den grunds&auml;tzlichen Entscheidungen beteiligt sind.</P>
<P>Wir haben bereits &uuml;ber die au&szlig;ergew&ouml;hnlichen Privilegien gesprochen, die die entwickeltsten und reichsten L&auml;nder in der Internationalen Olympischen Bewegung genie&szlig;en. Die gro&szlig;e Mehrheit der restlichen L&auml;nder verf&uuml;gen weder &uuml;ber einen IOC-Vertreter noch haben sie die M&ouml;glichkeit, gegen&uuml;ber dem IOC ihre Kriterien und Ansichten vorzutragen oder ihre Interessen auszudr&uuml;cken mittels eines solchen Vertreters, der in der Regel ein angesehener B&uuml;rger ist, der mit dem Sport verbunden ist oder ein Liebhaber desjenigen Sports ist, der in dem Land ausge&uuml;bt wird, in dem er seine Repr&auml;sentationsaufgaben wahrnimmt. </P>
<P>Die L&auml;nder, die innerhalb des IOC das gr&ouml;&szlig;te Gewicht haben, koordinieren ihrerseits Positionen und erarbeiten gemeinsame Politikans&auml;tze.</P>
<P>Das momentane Bild sieht wie folgt aus: Es gibt 200 Nationale Olympische Komitees und nur 79 davon haben Vertreter, die auch IOC-Mitglieder sind. 21 von ihnen sind zweifach oder dreifach in diesem Komitee vertreten, das hei&szlig;t, da&szlig; sie dort &uuml;ber eine gr&ouml;&szlig;ere Anzahl von Stimmberechtigten verf&uuml;gen. Die anderen 58 haben einen einzigen Repr&auml;sentanten, der in Wirklichkeit das IOC in dem Land und das Land im IOC vertritt. 121 L&auml;nder haben keinen IOC-Vertreter. Von den 42 L&auml;ndern mit Nationalen Olympischen Komitees in unserer Hemisph&auml;re verf&uuml;gen 22 &uuml;ber keinen IOC-Vertreter. Selbstverst&auml;ndlich haben die Vereinigten Staaten drei - wenn man Puerto Rico miteinbezieht, ein besetztes Territorium und ihre Kolonie, das einen IOC-Vertreter hat - und Kanada zwei IOC-Vertreter.</P>
<P>Von den 53 Staaten Afrikas verf&uuml;gen 40 &uuml;ber keinen Vertreter im Internationalen Olympischen Komitee.</P>
<P>Von den 57 Staaten Asiens und Ozeaniens haben 36 keine Vertretung im Internationalen Olympischen Komitee.</P>
<P>Wie man leicht erraten kann, stellt Europa mit seinen 48 Staaten 47 IOC-Vertreter, und zwar besonders aufgrund der Tatsache, da&szlig; viele europ&auml;ische L&auml;nder zwei oder mehr IOC-Vertreter haben, womit sie einen Anteil von 45,2 % unter den 104 IOC-Mitgliedern mit Stimmrecht erreichen.</P>
<P>Drei kleine europ&auml;ische Staaten, n&auml;mlich Luxemburg mit 417 000 Einwohnern und 2586 Quadratkilometern Fl&auml;che, Monaco mit 32 000 Einwohnern und 1,81 Quadratkilometern Fl&auml;che und Liechtenstein mit 31 300 Einwohnern und 157 Quadratkilometern Fl&auml;che, stellen jeder von ihnen einen IOC-Vertreter, ohne da&szlig; irgendjemand jemals ein einziges Wort &uuml;ber die Ergebnisse ihrer Sportler bei Olympischen Spielen geh&ouml;rt h&auml;tte. Ich h&auml;tte nichtsdestotrotz keinerlei Einwand dagegen und hielte es f&uuml;r sehr gerecht, wenn genauso wie bei den Vereinten Nationen eine solche Teilnahme allen unabh&auml;ngigen Staaten, seien sie gro&szlig; oder klein, gew&auml;hrt w&uuml;rde.</P>
<P>W&auml;hrenddessen verf&uuml;gen in Afrika L&auml;nder wie &Auml;thiopien, mit seinen gro&szlig;en Langstreckenl&auml;ufern, Tansania und Madagaskar, die zusammen 110 600 000 Einwohner und 2 630 000 Quadratkilometer Fl&auml;che aufweisen, was dem 230fachen der Gesamtbev&ouml;lkerung der erw&auml;hnten kleinen europ&auml;ischen Staaten und dem 958fachen von deren Fl&auml;che entspricht, trotzdem &uuml;ber keinen IOC-Vertreter, der in ihrem Namen im Olympischen Komitee spricht.</P>
<P>In S&uuml;damerika haben Bolivien, Ecuador und Paraguay mit 25,4 Millionen Einwohnern und einer Fl&auml;che von 1 788 894 Quadratkilometern keinen einzigen IOC-Vertreter in keinem der drei L&auml;nder.</P>
<P>In Asien stellen weder Iran, Bangladesh noch Vietnam mit zusammen 275 Millionen Einwohnern und einer Gesamtfl&auml;che von 2 124 998 Quadratkilometern einen IOC-Vertreter.</P>
<P>In der Europ&auml;ischen Union fehlt keinem der Mitgliedsstaaten eine Vertretung im IOC, da D&auml;nemark, Finnland, Irland, Portugal und Luxemburg je einen, Gro&szlig;britannien, Schweden, Spanien, Griechenland, Deutschland, &Ouml;sterreich, Belgien und Frankreich zwei, die Niederlande drei und Italien vier IOC-Vertreter stellen. Zusammen kommen sie auf 28 IOC-Vertreter und sie waren der Austragungsort von 13 Olympischen Spielen.</P>
<P>W&auml;hrend das gesamte Europa mit seinem 48 Staaten &uuml;ber 47 IOC-Vertreter verf&uuml;gt, stellen die 39 Staaten der karibischen sowie der mittel- und s&uuml;damerikanischen Region 13, die 53 Staaten Afrikas ebenfalls 13 und die 57 Staaten Asiens und Ozeaniens 24 IOC-Vertreter. Die 29 OECD-Staaten plus Ru&szlig;land verf&uuml;gen im IOC &uuml;ber 64 Stimmen, w&auml;hrend die 149 L&auml;nder der Dritten Welt nur auf 40 Stimmen kommen. Die Gesamtheit der EU-Staaten und der Rest Europas verf&uuml;gen im IOC &uuml;ber eine &uuml;berw&auml;ltigende Schlagkraft. Ohne sie kann man nur schwierig eine Entscheidung treffen, nicht nur wegen der Anzahl der Stimmen in diesem Komitee, sondern auch aufgrund ihres enormen politischen und wirtschaftlichen Gewichts. Dazu kommen die Schlagkraft und der Einflu&szlig; der USA, Kanadas, Japans und Australiens im IOC. Auf was kann der Rest der Welt z&auml;hlen?</P>
<P>So ist also nicht nur die Welt der Reicht&uuml;mer aufgeteilt, sondern auch die Welt des Sports, Symbol des Friedens und der Freundschaft zwischen den V&ouml;lkern, dessen Genu&szlig; unschwer allen Nationen zug&auml;nglich gemacht werden k&ouml;nnte, da es sich nicht um eine nat&uuml;rliche Ressource oder einen materiellen Reichtum handelt, sondern um ein menschliches, kulturelles und gesellschaftliches Gut.</P>
<P>Da dieser elementare Sinn f&uuml;r Gleichheit und Gerechtigkeit nicht existiert, ist das zu erkl&auml;ren, was mit den Olympischen Spielen geschehen ist, die in diesem Jahrhundert stattgefunden haben. Es handelt sich um ein l&auml;stiges historisches Erbe.</P>
<P>Die Beziehungen Kubas zum Internationalen Olympischen Komitee sind normal. Es gibt hier einen Vertreter von ihnen. Ich besuchte den Hauptsitz dieser Institution in Lausanne und ein exzellentes olympisches Museum und wurde w&auml;hrend der ganzen Zeit vom IOC-Pr&auml;sidenten mit Herzlichkeit betreut. Wir unterst&uuml;tzten ihn zu Anfang des Jahres ohne Z&ouml;gern in seinem Kampf gegen etwas, das unserer Meinung nach eine vom US-Senat gegen ihn gef&uuml;hrte offene und schmutzige Verschw&ouml;rung darstellte. Sie bestellten ihn dorthin, um ihn in einer vom Komitee f&uuml;r Handel und Transport des US-Senats angestrengten Anh&ouml;rung einer Untersuchung zu unterziehen, ohne da&szlig; sie das Recht gehabt h&auml;tten, dies zu tun, weshalb er sich mit gerechter Emp&ouml;rung weigerte, der Aufforderung Folge zu leisten. Hinter alldem stand - mit dem Vorwand des Korruptionsskandals, zu dem es bei der Vergabe der Winterspiele des Jahres 2002 in Salt Lake City kam - das Ziel, die Kontrolle &uuml;ber das IOC zu erlangen, seinen Sitz von Lausanne in die USA zu verlagern und sich des sagenhaften Gesch&auml;fts mit der Vermarktung der Olympischen Spiele zu bem&auml;chtigen.</P>
<P>Es ist schwierig vorauszusagen, wann und wie die momentane Situation sich &auml;ndert. Wieviel k&ouml;nnte die olympische Bewegung f&uuml;r die Menschheit tun, wenn alle zu ihren au&szlig;ergew&ouml;hnlichen M&ouml;glichkeiten und zu den Vorrechten und Privilegien Zugang h&auml;tten, die einige wenige genie&szlig;en!</P>
<P>Welche Rolle spielte Kuba bei den Olympischen Spielen? Was hat es gemacht? Was waren die Fr&uuml;chte unserer Anstrengung zugunsten eines gesunden und sauberen Sports? Ausgehend von 1972, als wir den 14. Rang unter 122 L&auml;ndern erreichten, belegten wir bei den darauffolgenden Olympischen Spielen, an denen wir teilnahmen, die hier aufgef&uuml;hrten R&auml;nge: 1976 in Montreal, Kanada - Juantorena erinnert sich sehr gut daran und wir auch -, mit der Beteiligung von 88 L&auml;ndern, den achten Rang; 1980 in Moskau, bei einer Beteiligung von 81 L&auml;ndern, den vierten Rang; 1992 in Spanien, mit der Beteiligung von 169 Nationen, den f&uuml;nften Rang, und 1996 in Atlanta, mit 197 teilnehmenden Nationen, den achten Rang. K&ouml;nnte irgendjemand diese Angaben bestreiten?</P>
<P>Man mu&szlig; noch etwas hinzuf&uuml;gen. Bei den erw&auml;hnten letzten Olympiaden mit den erreichten R&auml;ngen (8, 4, 5 und wiederum 8) war Kuba das Land mit der h&ouml;chsten Pro-Kopf-Anzahl an Goldmedaillen in bezug auf die Bev&ouml;lkerung unter allen teilnehmenden Nationen.</P>
<P>Bei diesen Panamerikanischen Spielen, bei denen wir mit gro&szlig;en Sportm&auml;chten die Kr&auml;fte ma&szlig;en, belegten die Vereinigten Staaten, ein superreiches und superm&auml;chtiges Land mit Sportlern, die mit Klimaanlage reisten, in luxuri&ouml;sen Hotels mit vielen Klimaanlagen statt in den Unterk&uuml;nften in der Luftwaffenbasis wohnten und die Lebensmittel, Trinkwasser und Erfrischungsgetr&auml;nke mitbrachten, den ersten Rang aufgrund der Gesamtanzahl von 108 Titeln, die ihnen 108 Goldmedaillen verschafften, womit dieses Land mit einer Bev&ouml;lkerungszahl von 275 Millionen im Durchschnitt 0,39 Goldmedaillen pro einer Million Einwohner gewann.</P>
<P>Kanada mit 64 Titeln und der gleichen Anzahl von Goldmedaillen gewann bei einer Zahl von 32 Millionen Einwohnern 2,11 Goldmedaillen pro einer Million Einwohner.</P>
<P>Kuba mit 69 anerkannten Titeln, die 69 Goldmedaillen entsprachen, was in der olympischen Tradition immer den entsprechenden Rang eines jeden Teilnehmerlandes bestimmt, und seinen 11,1 Millionen Einwohnern, errang 6,22 Goldmedaillen pro einer Million Einwohner.</P>
<P>Offengesagt fehlten nur 11 Hundertstel Punkte, um zu sagen, da&szlig; es die dreifache Anzahl an Goldmedaillen pro Kopf im Vergleich zu unserem m&auml;chtigen kanadischen Rivalen, der auf dem dritten Rang landete, war. Und im Vergleich zu den Vereinigten Staaten waren es 12,5mal mehr Goldmedaillen pro einer Million Einwohner. Einhundert Prozent der Sportler, die f&uuml;r Kuba an den Spielen teilnahmen, sind Kubaner, geboren und ausgebildet in Kuba. In den Teams der USA und Kanadas nahmen dagegen 54 ausl&auml;ndische Sportler an den Wettk&auml;mpfen teil, von denen einige nicht einmal die Sprache beherrschten. Man m&uuml;&szlig;te nachschauen, wieviele Titel und deren entsprechende Goldmedaillen sie errangen.</P>
<P>Noch etwas: Kuba war das erste und einzige Land Lateinamerikas und der Karibik, das in einem regionalen Wettbewerb im Rahmen der Panamerikanischen Spiele, die 1991 in unserm Land stattfanden, den ersten Rang vor den USA erk&auml;mpfte.</P>
<P>Die Bev&ouml;lkerung mu&szlig;te keinen Pfennig bezahlen, um an den Sportveranstaltungen im Rahmen dieses Wettbewerbs teilzuhaben. Jene Panamerikanischen Spiele, die in unserem Land stattfanden, waren ein Beispiel f&uuml;r Organisation, Gastfreundschaft, Sportm&ouml;glichkeiten in exzellenten Anlagen, und Aufmerksamkeit bzw. Respekt gegen&uuml;ber allen teilnehmenden Sportlern.</P>
<P>Aus diesem Grund beantragt und verlangt unser Land das Recht, der Austragungsort von Olympischen Spielen zu sein, weil unsere saubere Geschichte, unsere au&szlig;ergew&ouml;hnlichen Erfolge bei der Entwicklung des Sports in Kuba und die erreichten Erfolge bei internationalen Wettk&auml;mpfen, sowohl regionalen als auch olympischen, und unsere Zusammenarbeit bei der Entwicklung des Sports in der Dritten Welt Kuba und sein Volk an dieses Recht glauben lassen.</P>
<P>Wir fordern dies nicht nur f&uuml;r Kuba, sondern f&uuml;r alle Inseln der Karibik. &Uuml;ber Kuba hinaus w&auml;re die Karibik der Austragungsort dieser Olympiade. Ich bin sicher, da&szlig; Kuba und die Karibikinseln, wenn wir beharrlich arbeiten und mit den weiteren Inseln unseres karibischen Meers kooperieren, den zweiten Rang bei jenen Olympischen Spielen erreichen k&ouml;nnten, ohne dabei die vielen Medaillen einzuberechnen, die Mittelamerika und der Rest Lateinamerikas, wo nie Olympische Spiele stattgefunden haben, erlangen k&ouml;nnten.</P>
<P>Wir beantragen dies, indem wir an die V&ouml;lker der Dritten Welt denken, denen nie das Recht zugesprochen wurde, Austragungsort einer Olympiade zu sein. Wir fordern dieses Recht f&uuml;r 4,718 Milliarden Einwohner, die ignoriert und nicht anerkannt wurden, wobei man sie zun&auml;chst kolonisierte und danach dem Zustand der Neokolonie unterwarf.</P>
<P>Wie werden ihre sportlichen Hoffnungen aussehen mit der Professionalisierung, wenn jeder Geldbetrag f&uuml;r einen Sportler bezahlt wird, wenn man ihnen die Sportler auf der Grundlage von Geld und Versprechen entrei&szlig;t, wenn Jugendliche aus der Dritten Welt importiert werden, um sie in den entwickelten und reichen Staaten einzub&uuml;rgern, damit diese Staaten mit jenen Jugendlichen Goldmedaillen bei den Wettbewerben erringen k&ouml;nnen, oder wenn ausl&auml;ndische Sportler f&uuml;r einige Monate gemietet werden, um bei den Wettbewerben mehr Medaillen zu erzielen?</P>
<P>Die Vergabe des Austragungsortes von Olympischen Spielen in einem bestimmten Land mu&szlig; von der zunehmend praktizierten Methode abweichen, diesen Ort zu versteigern, wobei dasjenige Land die M&ouml;glichkeit des Erhalts hat, das mehr Geld hat und mehr Dinge anbietet. Der Wettbewerb von Angeboten ist Teil der Versteigerung. Die reichsten L&auml;nder f&uuml;hren einen wilden Wettbewerb untereinander: "Wir steuern dies und jenes bei und machen dies und jenes", und viele dieser Versprechen werden nicht einmal eingehalten.</P>
<P>So ist es, es werden keine Verdienste, moralische Faktoren und historische Faktoren ber&uuml;cksichtigt, man ber&uuml;cksichtigt nicht einmal einen elementaren Sinn f&uuml;r Gleichheit und Gerechtigkeit, so da&szlig; man das Recht hat, sich folgendes zu fragen: Wann wird ein Land der Dritten Welt mit diesem Versteigerungssystem zum Austragungsort von Olympischen Spielen? Wann wird irgendeines der L&auml;nder, in denen 4,718 Milliarden Menschen leben, die nicht industrialisiert und reich sind und die weder zur OECD oder der G-7-Gruppe geh&ouml;ren, jemals die M&ouml;glichkeit haben, Austragungsort einer Olympiade zu sein?</P>
<P>Wir haben den Mut, hier zu sagen, da&szlig; wir ein Austragungsort sein und vorbildliche Olympische Spiele organisieren k&ouml;nnen. Dies kann nicht auf der Grundlage von Versprechen finanzieller Art geschehen. Mit der betr&auml;chtlichen Anzahl von Technikern und Fachleuten von hoher Qualit&auml;t, &uuml;ber die Kuba verf&uuml;gt - wenn das Land im Jahr 2008 oder im Jahr 2012 Austragungsort von Olympischen Spielen sein w&uuml;rde, h&auml;tte es m&ouml;glicherweise bereits 40 000 im aktiven Dienst -, k&ouml;nnte es einen enormen Beitrag zur Entwicklung des Sports in der Dritten Welt leisten, den kein anderes reiches und entwickeltes Land der Welt anbieten k&ouml;nnte, da es sich um moralisches Kapital, um Humankapital, handelt. Vielleicht k&ouml;nnten dies nicht einmal alle diese L&auml;nder zusammen anbieten. Kuba kann dies leicht anbieten.</P>
<P>Wieviele Hotels wird unser Land im Jahr 2008 haben? Wir verf&uuml;gen bereits &uuml;ber eine nicht unwesentliche Kapazit&auml;t. In diesen letzten Jahren haben wir die Kapazit&auml;t vervielfacht, &uuml;ber die wir seit etwa 10 Jahren verf&uuml;gen, und in acht oder neun Jahren werden wir die momentanen Kapazit&auml;ten mit dem Bau von immer komfortableren und moderneren Hotels verdoppelt haben. Im Jahr 2012 werden wir sie mit Sicherheit verdreifacht haben, unabh&auml;ngig von der wirtschaftlichen Entwicklung, die wir in den n&auml;chsten Jahren in anderen Bereichen zu erreichen hoffen.</P>
<P>Es ist nicht leicht, eine gr&ouml;&szlig;ere Erfahrung als diejenige Kubas bei der Entwicklung des Sports zu finden. Beispiele eines Landes, das ausgehend von sehr begrenzten Ressourcen und zudem blockiert und angefeindet f&auml;hig war, diese Aktivit&auml;t in einem Ausma&szlig; voranzutreiben, das auf der ganzen Welt anerkannt wird, sind nicht leicht zu finden, und die Verdienste Kubas bei dieser heroischen Anstrengung sind nicht leicht zu &uuml;bertreffen.</P>
<P>Bei den letzten Olympischen Spielen in Atlanta nahmen etwa 10 000 Sportler, Trainer und Hilfskr&auml;fte teil. Wenn wir mal annehmen, da&szlig; dann eine gleich hohe oder noch gr&ouml;&szlig;ere Anzahl von Personen teilnehmen werden, dann mu&szlig; man sich eine Frage stellen: Wieviele Sportler und Trainer aus der Dritten Welt werden es sein? Einige entwickelte und reiche L&auml;nder werden mit einer Gesamtzahl von Sportlern teilnehmen, die sich qualifiziert haben, um in fast allen Disziplinen die Wettk&auml;mpfe zu bestreiten. Es erscheint nicht m&ouml;glich, da&szlig; die Delegationen der armen Entwicklungsl&auml;nder momentan das selbe tun k&ouml;nnen. Aber f&uuml;r uns w&auml;re es perfekt m&ouml;glich, die Sportler und das Hilfs- und Technikpersonal derjenigen L&auml;nder der Dritten Welt gratis aufzunehmen und unterzubringen, die dies ben&ouml;tigen, um an dieser Olympiade teilzunehmen, wobei sie in Athletend&ouml;rfern mit den selben Annehmlichkeiten wohnen w&uuml;rden, wie sie diejenigen hatten, die uns bei den Panamerikanischen Spielen von 1991 besuchten, oder in Vier- und F&uuml;nfsternehotels, wenn sie dies w&uuml;nschen. Ich spreche von den Sportlern der Dritten Welt. Die Sportler der ungeheuer reichen L&auml;nder ben&ouml;tigen keine kostenlose Unterbringung.</P>
<P>Die Verpflegung der Sportler der Dritten Welt w&auml;hrend der Zeit der Wettbewerbe, wenn es auch drei Wochen sind, kann Kuba kostenlos anbieten. Ich spreche nicht von gro&szlig;en Angeboten oder &auml;hnlichem, sondern ich spreche von gerechten und vern&uuml;nftigen Dingen, die in einem wirklichen Einklang mit der Teilnahme derjenigen stehen, die dies ben&ouml;tigen. Unsere Verhaltensrichtlinie best&auml;nde in einer moralischen und materiellen Zusammenarbeit, die niemanden beleidigt und weder die Absicht hat, zu bestechen, noch irgendjemanden zu kaufen. Im Gegensatz zu dem, was vor kurzem bei einem wichtigen internationalen Wettbewerb geschah, der in die H&auml;nde von profitgierigen Privatunternehmen gelegt wurde, w&auml;re es l&auml;cherlich, diese Zusammenarbeit nicht all denjenigen kostenlos anzubieten, die sie ben&ouml;tigen.</P>
<P>Wir k&ouml;nnen zum Beispiel den internen Transport f&uuml;r die teilnehmenden Sportler der Dritten Welt kostenlos bereitstellen.</P>
<P>Wir w&uuml;rden den Sportlern aus den L&auml;ndern der Dritten Welt und allen teilnehmenden Sportlern die schnellen und hocheffizienten medizinischen Dienste anbieten, da unser Land &uuml;ber eine ausgezeichnete Sportmedizin und hochrangige Fachleute in allen Bereichen des Gesundheitswesens verf&uuml;gt. F&uuml;r Kuba ist das etwas Leichtes und Erreichbares. Und ich wiederhole etwas, das meiner Meinung nach von gro&szlig;er Wichtigkeit ist: Die weitestgehende Kooperation mit Fachpersonal bei der Vorbereitung der Sportler aus Entwicklungsl&auml;ndern, und zwar in einem Ausma&szlig; und auf einem Qualit&auml;tsniveau, das viele der L&auml;nder der reichen und entwickelten Welt kaum anbieten k&ouml;nnen. Daf&uuml;r ben&ouml;tigt man den Menschen, der f&auml;hig ist, auf jedem Fleck der Erde seine Mitarbeit anzubieten. Und Kuba verf&uuml;gt reichhaltig &uuml;ber dieses Humankapital.</P>
<P>Wir werden uns nicht an der Versteigerung beteiligen, weil dies unw&uuml;rdig w&auml;re. Ich spreche in Begriffen der Gerechtigkeit und der Hilfe f&uuml;r diejenigen, die dies am meisten ben&ouml;tigen und die unsere Br&uuml;der sind. Wir sprechen nicht davon, etwa die Fl&uuml;ge aller Teilnehmer zu bezahlen oder &uuml;ber &auml;hnliche Dinge. Es gibt in dieser Hinsicht andere Arten der Zusammenarbeit. Wir haben Kongresse veranstaltet, an denen Tausende von Lehrern, &Auml;rzten oder Jugendlichen teilgenommen haben und bei denen wir Formen ausgedacht haben, die Kosten unserer Besucher beim Transport mit unseren Fluggesellschaften zu reduzieren. Wir waren ebenfalls der Austragungsort der Weltfestspiele der Jugend. Unser Land hat bewiesen, da&szlig; es inner- und au&szlig;erhalb von Kuba viele Dinge tun kann. Dies bezeugen - und viele V&ouml;lker wissen davon - die 25 000 &Auml;rzte, die f&uuml;r l&auml;ngere Zeitr&auml;ume kostenlose Gesundheitsdienste in anderen L&auml;ndern geleistet haben.</P>
<P>Kuba ist das Land, das heutzutage Tausende von &Auml;rzten f&uuml;r Mittelamerika, Haiti und den Norden von Schwarzafrika anbietet, wo die Kindersterblichkeit die h&ouml;chste der Welt ist. Die reichen L&auml;nder k&ouml;nnten keine freiwilligen &Auml;rzte anbieten, um dort unter den schwierigen Bedingungen zu arbeiten, wo Tausende von &Auml;rzten dieses Brudervolkes mit Vergn&uuml;gen und Entschiedenheit hingehen. In der reichen Welt sind alle so sehr an das bequeme Leben gew&ouml;hnt, da&szlig; sie f&uuml;r kein Geld dorthin gehen w&uuml;rden, wo es Moskitos, Schlangen, abgeschnittene Kommunikationen und fehlenden Strom geben kann und wo sie nur &uuml;ber ein kleines batteriebetriebenes Kurzwellenradio Nachrichten aus ihrem Land und von ihrer Familie erhalten k&ouml;nnen.</P>
<P>Wir besitzen das au&szlig;erordentliche Humankapital, von dem ich euch in bezug auf viele Bereiche erz&auml;hlt habe, nicht nur im Sport und in der Bildung. Wir bieten Jugendlichen aus der Dritten Welt Stipendien an, damit sie Techniker und Fachleute im Bereich des Sports werden k&ouml;nnen. Ich frage mich, ob andere das gleiche anbieten.</P>
<P>Deshalb kann Kuba mit einer hohen Moral und einem au&szlig;ergew&ouml;hnlichen Vertrauen in unser Volk, in seine F&auml;higkeit zur Gastfreundschaft, seine F&auml;higkeit zur Organisation, seine wissenschaftlichen und menschlichen Ressourcen, seinen traditionellen Geist der Gastfreundschaft und seine wunderbare Tradition des Respekts gegen&uuml;ber allen Sportlern, die unser Land besuchen, mit der h&ouml;chsten Qualit&auml;t und Effizienz Olympische Spiele organisieren. Im Namen dieser Gr&uuml;nde und Argumente, die ich hier vor euch, den mutigen und glorreichen Sportlern, ausgedr&uuml;ckt habe, bekr&auml;ftigen wir die Entscheidung nach der Erl&auml;uterung der Gr&uuml;nde, wegen derer wir die Welt&ouml;ffentlichkeit und alle Olympischen Komitees, besonders der L&auml;nder der Dritten Welt, darum ersucht haben, das Recht Kubas auf die Austragung der Olympischen Spiele zu unterst&uuml;tzen.</P>
<P>Vaterland oder Tod!</P>
<P>Wir werden siegen!</P>
<P>(Ovation) </P></FONT></BODY>
</HTML>
