<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="verta">
   <title>f141299a.html</title>
</head>
<body>

<center><b><font face="Arial,Helvetica">Ausf&uuml;hrungen bez&uuml;glich
des Falles des Kindes Eli&aacute;n Gonz&aacute;lez in dem Interview von
Andrea Mitchell, Hauptkorrespondentin f&uuml;r Au&szlig;enpolitik des Fernsehsenders
NBC-News, mit dem Pr&auml;sidenten des Staatsrates der Republik Kuba, Fidel
Castro Ruz, in der Lateinamerikanischen Hochschule f&uuml;r Medizin, am
14. Dezember 1999, "Jahr des 40. Jahrestages des Sieges der Revolution.</font></b><b><font face="Arial,Helvetica"></font></b>
<p><b><font face="Arial,Helvetica">(Stenographischer Dienst - Staatsrat)</font></b></center>
<font face="Arial,Helvetica"></font>
<p><br><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Wir sprachen vorhin &uuml;ber
den Jungen, der sich weiter in den Vereinigten Staaten aufh&auml;lt, und
den Schaden, den dies bei dem Kind verursachen kann. Sie sagten mir, da&szlig;
sich die Pers&ouml;nlichkeit des Jungen ver&auml;ndert kann, je l&auml;nger
er dort verbleibt. Welche Besorgnis haben Sie bez&uuml;glich dieser Angelegenheit?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Eines der Dinge, die das
Volk am meisten bewegt hat, ist die Idee, da&szlig; sie dieses Kind mit
modernstem Spielzeug &uuml;bersch&uuml;ttet haben. Sie haben ihm sogar
einen Spielzeugflieger &uuml;berreicht, damit der Junge ein Pilot der konterrevolution&auml;ren
Organisation "Hermanos al Rescate" sein kann, und sie zogen ihm Kleidungsst&uuml;cke
und Pullover mit den Emblemen der ber&uuml;hmt-ber&uuml;chtigten Kubanisch-Amerikanischen
Nationalstiftung an, die in jedem Fall nicht national ist, sondern wohl
eher binational, denn sie setzt sich zusammen aus ehemaligen Kubanern und
einer bestimmten Anzahl von US-Amerikanern. Das hat unser Volk sehr stark
verletzt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Vorgestern las ich in den Agenturmeldungen,
da&szlig; der junge Mas Santos – ich wei&szlig; nicht, ob er 'santo' (heilig)
ist, aber er ist fraglos naiv, und au&szlig;erdem anma&szlig;end gegen&uuml;ber
dem Pr&auml;sidenten der Vereinigten Staaten -, den Jungen mitnahm, um
mit ihm bei einem Bankett zum Sammeln von Wahlspenden teilzunehmen, das
von Clinton pr&auml;sidiert wurde. F&uuml;r ein Volk, das eine politische
Kultur besitzt, ist die Tatsache &auml;u&szlig;erst beleidigend, da&szlig;
ein Kind von niemandem Geringerem dorthin gebracht wird als dem Pr&auml;sidenten
jener Stiftung, die vor einigen Jahren von der US-Regierung mit bestimmten
Zielen gegr&uuml;ndet wurde und die sogar den Terrorismus praktiziert.
Es ist wirklich der Gipfel, den Jungen zu diesem Bankett zu bringen, bei
dem Wahlspenden f&uuml;r eine politische Partei gesammelt werden.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich wei&szlig; zum Beispiel, da&szlig;
der Vater des Jungen und seine Familie in Kuba 48 Stunden lang nicht mit
ihm sprechen konnten, denn zun&auml;chst hatten sie ihn f&uuml;r das Spendensammelbankett
angezogen und vorbereitet und danach, am Sonntag und Montag, nahmen sie
ihn nach Disneyland mit, um ihn dort mit den Phantasieobjekten zu fotografieren
und in einer H&uuml;tte in diesem Park zu &uuml;bernachten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In diesen 50 Stunden konnte die Familie
nicht mit dem Kind sprechen, sie konnten es nur gestern abend machen und
die Telefongespr&auml;che sind begrenzt und finden unter Druck statt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Diese Dinge erz&uuml;rnen die Leute und
sie haben Besorgnis ausgel&ouml;st bei herausragenden Wissenschaftlern,
Psychologen und Spezialisten im Bereich der Kinderpsychologie, denn man
begeht vor den Augen der Welt eine Ungeheuerlichkeit mit diesem 6 Jahre
alten Kind. Am n&auml;chsten Donnerstag, in zwei Tagen, wird also ein Runder
Tisch mit Experten stattfinden, an dem einige der qualifiziertesten Fachleute
in diesem Bereich teilnehmen werden, und das Thema hat mit dem Jungen zu
tun, denn es geht um die Frage, innerhalb von welcher Zeit die Mentalit&auml;t
eines sechsj&auml;hrigen Kindes ver&auml;ndert werden kann. Das ist die
Bedeutung des Faktors Zeit. Es handelt sich nicht darum, zu verhindern,
da&szlig; sich das schreckliche Leiden der Familie verl&auml;ngert, vor
allem des Vaters, der schrecklich leidet, genauso wie die Gro&szlig;eltern,
also diejenigen, die das Recht auf die Sorge und Betreuung des Kindes besitzen.
Es ist nicht die Frage, ob es mehr oder weniger Tage sein werden. Die Frage
nach der Zeit, die notwendig ist, um die Mentalit&auml;t eines sechsj&auml;hrigen
Kindes zu ver&auml;ndern, ist zu einer lebenswichtigen Frage geworden.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Gibt es die Besorgnis,
da&szlig; der Junge zu einem bestimmten Zeitpunkt sagen k&ouml;nnte, da&szlig;
er in den Vereinigten Staaten bleiben wolle? Da&szlig; er eben von den
Spielsachen und all den Dingen verf&uuml;hrt werden k&ouml;nnte?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Nein. Gabriela Mistral -
wir sprachen davon, als ich ihnen von dem Artikel erz&auml;hlte, der gestern
in der Zeitung der Arbeiter ver&ouml;ffentlicht wurde - sagte, da&szlig;
die Kinder weder in der Zukunft noch in der Vergangenheit leben, sondern
in der Gegenwart! Und vor den Augen der Welt wird versucht, den Jungen
mit diesen Dingen zu blenden. Der Vater und die Familie erz&auml;hlen mir,
da&szlig; der Junge sehr stark gen&ouml;tigt wird, und die entfernten Verwandten,
die in Miami wohnen, sagen ihnen, da&szlig; der Junge ihnen gegen&uuml;ber
erkl&auml;rt h&auml;tte, nicht in Kuba leben zu wollen, auf solch eine
schonungslose Art sagten sie es der Familie des Jungen in Kuba. Ein Radiosender
gab gem&auml;&szlig; den Aussagen einer Zeitung in Miami bekannt, da&szlig;
man leise geh&ouml;rt habe, wie der Junge zu seiner entfernten Cousine
sagte, da&szlig; er nicht zu seinem Vater zur&uuml;ckkehren wolle.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Das Problem besteht darin, da&szlig; sich
die wahre Familie des Kindes in Kuba nicht mit dieser Idee abfindet und
da&szlig; sich das Volk ebensowenig abfindet mit der Idee, da&szlig; sie
mit diesem zynischen Vorgehen versuchen, die Mentalit&auml;t des Kindes
zu ver&auml;ndern, es seiner wahren Familie und der meistgeliebten Menschen
zu entrei&szlig;en und bei diesem unschuldigen und wehrlosen Kind die Verbindungen
in seine Heimat abzubrechen und zu zerst&ouml;ren. Was bleibt dann von
der Identit&auml;t dieses Kindes?</font>
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir wollen also von den Wissenschaftlern
und den Spezialisten wissen, in welcher Zeit man die Mentalit&auml;t eines
so jungen Kindes ver&auml;ndern kann.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich habe einige Personen gefragt: Kann
man die Mentalit&auml;t eines Kindes in einem Monat ver&auml;ndern? Und
sie antworteten mir - zahlreiche Personen, keine Fachleute: Ja, in einem
Monat kann man sie ver&auml;ndern.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich frage mich: Warum wollen sie das l&auml;nger
herausz&ouml;gern? Etwa um die Mentalit&auml;t des Kindes zu ver&auml;ndern,
um die Mentalit&auml;t dieses Jungen zu zerst&ouml;ren? Was bleibt von
der Psychologie dieses Kindes? Wie pa&szlig;t er sich aufs Neue im Scho&szlig;
seiner wahren Familie an? Und ich wei&szlig;, wie die Familie gerade dann
gelitten hat, als sie in bestimmten Momenten eine gewisse Sch&uuml;chternheit
bei dem Jungen wahrnahmen, so als ob versucht w&uuml;rde, dem Vater die
Zuneigung zu seinem Sohn zu entrei&szlig;en. Das ist ein Verbrechen, eines
der ungeheuerlichsten Verbrechen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wenn jemand sieht, wie ein Kind ermordet
wird und wie ihm sein Leben St&uuml;ck f&uuml;r St&uuml;ck entrissen wird,
ist er sicher nicht damit einverstanden. Wenn man sieht, da&szlig; sie
die Mentalit&auml;t eines Kindes zerst&ouml;ren und sie zu sch&auml;ndlichen
Propagandazwecken total ver&auml;ndern, dann ist das noch schlimmer als
der physische Tod, und ich bin sicher, da&szlig; viele Leute das Bewu&szlig;tsein
dar&uuml;ber erlangt haben, da&szlig; es sich um die Zerst&ouml;rung der
Mentalit&auml;t eines sechsj&auml;hrigen Kindes handelt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich wei&szlig; nicht, wie ausgehend davon
irgendjemand, eine F&uuml;hrungspers&ouml;nlichkeit der Vereinigten Staaten,
danach von Menschenrechten sprechen kann - ohne andere Aspekte anzusprechen,
nur diesen Punkt -, wenn solche Dinge in seinem Land erlaubt werden. Und
unser Volk ist schlicht und einfach nicht bereit, das hinzunehmen. Das
ist die Situation, und es ist nicht leicht f&uuml;r das Volk, sich mit
dem Man&ouml;ver abzufinden, das sie veranstaltet haben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Gestern erfuhren alle bereits, da&szlig;
der Vater einwilligte, ein Gespr&auml;ch mit dem Beamten der Einwanderungsbeh&ouml;rde
zu f&uuml;hren und ihm alle Beweise f&uuml;r seine Vaterschaft zu &uuml;bergeben.
Warum mu&szlig; das noch l&auml;nger herausgez&ouml;gert werden? Das ist
das Hauptthema.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Uuml;bermorgen wird ein sehr wichtiger
Tag sein, denn dann wird die gesamte kubanische Bev&ouml;lkerung erfahren,
wie sich die Verl&auml;ngerung dieser Entf&uuml;hrung und das &Uuml;berh&auml;ufen
mit all den blendenden Dingen, die sie einem sechsj&auml;hrigen Kind pr&auml;sentieren
k&ouml;nnen, auf die Mentalit&auml;t und die Psyche dieses Jungen auswirken.
Die Wissenschaft wird das letzte Wort sprechen und es besorgt uns wirklich,
denn die Bev&ouml;lkerung ist ungeduldig, der Gem&uuml;tszustand der Bev&ouml;lkerung
ist von einer sehr gro&szlig;en Verbitterung und Emp&ouml;rung gepr&auml;gt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wird sich unser Volk damit abfinden? Es
wird keinen Krieg f&uuml;hren und keine Gewalt anwenden. Wir glauben, da&szlig;
wir gen&uuml;gend Einflu&szlig; auf unsere Bev&ouml;lkerung haben, um es
von jeglicher gewaltsamen Handlung abzubringen, das ist das Erste. Desweiteren
handelt es sich um ein gebildetes Volk, das Verst&auml;ndnis aufbringt.
Das bedeutet, da&szlig; der Kampf nicht auf diesem Gebiet gef&uuml;hrt
wird, denn es wird eine Schlacht der nationalen und weltweiten &ouml;ffentlichen
Meinung, und diese Schlacht wird nicht enden, bis das Kind zur&uuml;ckkehrt.
Das m&ouml;chte ich Ihnen mit aller Offenheit sagen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Jetzt gibt es eine Pause, es gibt keine
Bewegung und es werden keine Demonstrationen veranstaltet. Aber die Verl&auml;ngerung
der Wartezeit um auch nur eine Minute &uuml;ber das ertr&auml;gliche Ma&szlig;
hinaus wird diese Demonstrationen wieder entfesseln. Es wird keine materiellen
Sch&auml;den geben, denn wir bewegen uns auf zwei Grundlagen: Es gibt in
unserem Volk eine politische Kultur - Verstehen Sie das? - und es besteht
der Einflu&szlig; von Seiten der F&uuml;hrung unseres Landes und unserer
politischen Organisationen und Massenorganisationen, denen die Bev&ouml;lkerung
vertraut. So sehe ich also keine Gefahr bei dieser Sache. Auf was wird
sich unsere Bev&ouml;lkerung einlassen? Auf eine Meinungsschlacht, eine
Meinungsschlacht nicht nur auf nationaler Ebene, sondern weltweit.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich glaube, da&szlig; sich die US-Beh&ouml;rden
in eine unhaltbare Position begeben haben. Diese Schlacht wird auf die
eine oder andere Form aufrechterhalten, bis das Kind seiner Familie und
seinem Vaterland zur&uuml;ckgegeben wird.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir befinden uns im Moment wirklich in
einer Pause, die sich hoffentlich nicht verl&auml;ngert. Uns selbst kostet
es sehr viel Arbeit zu verhindern, da&szlig; sich das Volk in der Zeit,
in der das Kind dort ist - etwas, das die Sensibilit&auml;t unseres Volkes
sehr ber&uuml;hrt hat -, nicht so ausdr&uuml;cken kann, wie es etwa dort
auf diesem Gem&auml;lde zu sehen ist (zeigt auf ein Gem&auml;lde von Mariano,
das die revolution&auml;ren Massen darstellt, an der Wand des Saals). Dieses
Gem&auml;lde ist von einem unserer besten Maler.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In der Tat gibt es im Moment keine Demonstrationen
und Aufm&auml;rsche. F&uuml;r uns ist es schwer, dies zu sagen, und glauben
Sie mir, ich sage es ganz ehrlich, da&szlig; wir von Anfang an alles M&ouml;gliche
unternahmen, um das zu verhindern. Zun&auml;chst wurden meine Worte fehlinterpretiert,
als ich sagte: "Es bleibt wenig Zeit, bis in Kuba und auf der Welt ein
gro&szlig;er Protest losbricht..."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich glaube, da&szlig; man Fortschritte
gemacht hat, ich werde nicht bestreiten, da&szlig; man vorangekommen ist.
Zu diesem Fortschritt kam es am vergangenen Sonntag und Montag, ausgehend
vom Austausch von diplomatischen Noten zwischen den beiden Regierungen.
Ich w&uuml;rde sagen, da&szlig; an zwei Tagen Fortschritte gemacht wurden,
und zwar in dem Sinne, da&szlig; alle Bedingungen f&uuml;r eine ehrenhafte
L&ouml;sung geschaffen wurden. Das Problem der Bedingung, die vorher bereits
als Haupthindernis dargestellt worden war, wurde zufriedenstellend gel&ouml;st
bei dem Treffen des Vaters und der Familie auf der einen Seite und der
Vertreterin der Einwanderungsbeh&ouml;rde der Vereinigten Staaten und dem
Leiter der politischen Abteilung der Interessenvertretung auf der anderen
Seite.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die Beweise f&uuml;r die Vaterschaft sind
unanfechtbar. Sie verlangen Dokumente, damit er beweist, da&szlig; er der
Vater ist, und gleichzeitig haben sie das Kind einigen entfernten Verwandten
&uuml;bergeben, von denen sie kein einziges Dokument verlangten, um zu
beweisen, da&szlig; es sich um den Gro&szlig;onkel oder sonstige Verwandte
des Kindes handelt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Das ist die Realit&auml;t, man hat Fortschritte
gemacht, doch ich sehe, da&szlig; sie sich mit anderen Themen und Problemen
besch&auml;ftigen werden, und es besteht die Bedrohung, da&szlig; sich
die L&ouml;sung ungerechtfertigt und vielleicht unendlich hinausz&ouml;gert,
wie ich Ihnen bereits erkl&auml;rt habe. Da es sich um ein Kind handelt,
da&szlig; seelisch und mental ermordet wird, ist die verf&uuml;gbare Zeit,
um dies zu verhindern, sehr begrenzt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: H&auml;tten sie bez&uuml;glich
dieses Themas eine Botschaft f&uuml;r Bill Clinton?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Nein, nein, keine besondere
Botschaft. Clinton hat viele Leute in den USA, die ihn hochsch&auml;tzen,
und gen&uuml;gend f&auml;hige Personen, die ihn beraten. Ich habe meine
Wahrnehmung &uuml;ber ihn, von der ich Ihnen am ersten Tag unseres Gespr&auml;ches
erz&auml;hlt habe, n&auml;mlich da&szlig; er den Wunsch hat, da&szlig;
das Kind so schnell wie m&ouml;glich nach Kuba zur&uuml;ckkehrt. Ich zweifle,
ob ihm das gelingt. Denn welche Ma&szlig;nahmen in Winkeladvokatenmanier
werden die anderen ergreifen, um diesen Proze&szlig; zu verz&ouml;gern?
Eine Verz&ouml;gerung bei der Ankunft des Kindes, das die gesamte Bev&ouml;lkerung
erwartet, h&auml;tte im Geist unseres Volkes wirklich die Auswirkung einer
Bombe. Das ist die Realit&auml;t bez&uuml;glich dieses Themas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir wollten vom ersten Augenblick an, da&szlig;
es nicht zu dieser heftigen Auseinandersetzung kommt. Ich erz&auml;hlte
Ihnen bereits, da&szlig; wir erst am 2. Dezember beginnen konnten, uns
mit diesem Problem zu besch&auml;ftigen. Der Vater des Kindes schrieb am
26. November und am 27. November wurde eine Note unseres Au&szlig;enministeriums
abgegeben. Es gab 11 Tage lang keine Antwort darauf. Erst am 2. Dezember,
sechs Tage nach dem Schreiben des Vaters, konnten wir uns darum k&uuml;mmern.
Wir luden ihn zu einem Gespr&auml;ch ein, weil wir ihn kennenlernen wollten
und weil wir wissen wollten, wie er dachte, was er w&uuml;nschte und wie
seine Beziehung zu dem Kind war. Ich selbst befragte ihn zu allen diesen
unentbehrlichen Details. Wir mu&szlig;ten die gesamte Wahrheit sehr gut
kennen, bevor wir auch nur einen Finger bewegten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sie werden verstehen, da&szlig; man im
In- und Ausland keine Meinungsschlacht schl&auml;gt, ohne &uuml;ber solide
St&uuml;tzen zu verf&uuml;gen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Sie werden wissen, da&szlig;
einige Personen in den Vereinigten Staaten gesagt haben, da&szlig; der
Vater von der kubanischen Regierung gen&ouml;tigt worden sei und da&szlig;
sie ihn nicht frei sprechen gelassen h&auml;tten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Und wie kann man beweisen,
da&szlig; dies unwahr ist? Mu&szlig; man ihn wie ein Schlachtlamm nach
Miami bringen, damit sie ihn dort in Zusammenarbeit mit Beh&ouml;rden,
Richtern, k&auml;uflichen Beamten, der terroristischen Mafia und den von
der US-Regierung so sehr tolerierten und unterst&uuml;tzten Extremisten
verschlingen? Und von Anfang an - das ist uns bekannt und wir haben Beweise
daf&uuml;r - sagte er, da&szlig; er nicht in die Vereinigten Staaten reisen
wolle. Er erkl&auml;rte au&szlig;erdem, da&szlig; er die sofortige R&uuml;ckkehr
des Kindes fordere und nicht einmal Kontakte mit der Interessenvertretung
akzeptiere.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In C&aacute;rdenas gibt es eine Bev&ouml;lkerung
von Zehntausenden von Menschen, die ihn und seine Familie gut kennen: Hochschullehrer,
Lehrer der Schule des Kindes und viele andere anst&auml;ndige und ehrenhafte
Personen. Was geschah mit ihm? Sie lie&szlig;en ihm weder tags&uuml;ber
noch nachts auch nur eine Minute in Ruhe. Er hat ein Telefon in der Wohnung
und alle wu&szlig;ten davon, so da&szlig; ihn alle anriefen. Es war ein
Schwarm von Reportern, die ihn Tag und Nacht anriefen. Es gab also bei
ihm den gewaltigen Eindruck der Entf&uuml;hrung seines Sohnes, wobei er
berechtigterweise glaubte, da&szlig; er das volle Recht auf dieses Kind
habe, f&uuml;r das er mit Hingabe gesorgt hatte. Es ist noch mehr, denn
oftmals schlief das Kind bei seiner Familie, denn manchmal mu&szlig;te
die Mutter bis 2.00 oder 3.00 Uhr morgens arbeiten und der Junge schlief
dann bei dem Ehepaar, denn der Vater hat eine neue Ehefrau und ein drei
Monate altes Kind, und Eli&aacute;n schlief dann im selben Bett wie das
Paar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aus der Bescheinigung des Krankenhauses
geht folgendes hervor: "Im Notfall bitte den Vater benachrichtigen". Es
handelt sich also um einen Vater, der sich wirklich, ich w&uuml;rde sogar
sagen besessen, um sein Kind k&uuml;mmert.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Er ist es, der den Brief schreibt, in dem
um Unterst&uuml;tzung des Ministeriums f&uuml;r Ausw&auml;rtige Angelegenheiten
gebeten wird. Niemand sagte ihm: "Schreib einen Brief." Er schreibt ihn
wenige Stunden nach Erhalt der Nachricht, da&szlig; sein Sohn sich in einem
Krankenhaus in den Vereinigten Staaten befindet. Der Mann war wegen seiner
engen Beziehung zu dem Kind schrecklich ber&uuml;hrt, so da&szlig; er bis
heute st&auml;ndig den abwesenden Sohn anruft, wenn sie ihm erlauben, mit
dem Jungen zu sprechen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Als ich die Schule besuchte, war er ersch&ouml;pft
und seine Frau, die dem gerade drei Monate alt gewordenen Kind die Brust
gab, war abgespannt und krank, so da&szlig; das Baby bereits drei Tage
Durchfall hatte. Verstehen Sie? Er verl&auml;&szlig;t also seine Wohnung
und wohnt au&szlig;erhalb mit seiner Frau und seinem kleinen Kind. Wir
haben ihn Schritt f&uuml;r Schritt und Detail f&uuml;r Detail &uuml;ber
den Verlauf des Problems auf dem Laufenden gehalten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Er kannte das Schreiben, das ihm die Einwanderungsbeh&ouml;rde
der Vereinigten Staaten schickte, mit allen Einzelheiten, um die sie ihn
baten. Seit dem Entstehen des Problems ist sehr wenig Zeit vergangen. Die
erste Antwort erreicht uns am 8. Dezember, da&szlig; hei&szlig;t nach 11
Tagen. Wir antworten darauf am 9. Dezember um 15.12 Uhr. Unsere Note enthielt
Anmerkungen und einige Fragen bez&uuml;glich der behandelten Themen und
bestimmter rechtlicher und juristischer Konzepte, die Teil jener Antwort
waren.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Am 9. Dezember um 16.20 Uhr kommt es in
Washington zu einem Gespr&auml;ch zwischen Beamten des State Department
und dem Leiter unserer Interessenvertretung, das etwa zwei Stunden dauert.
Den gesamten Inhalt des Gespr&auml;chs &uuml;ber die in unserer Note enthaltenen
Anmerkungen und Fragen erhalten wir am Morgen des 10. Dezember.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">An diesem selben Tag erarbeiteten wir auf
sieben oder acht Seiten mit zweizeiligem Abstand eine weitere Note, in
der wir dem State Department in aller Deutlichkeit unsere Positionen darlegen.
Wir mu&szlig;ten dann etwa 50 Stunden auf die Antwort auf diese Note warten,
die letztlich am 12. Dezember ankam, das hei&szlig;t am Sonntag, etwa um
10.30 Uhr morgens. Es war eine kurze Note, in der sie auf der entscheidenden
Bedeutung eines Treffens mit dem Vater beharrten. Es wurde erkl&auml;rt,
da&szlig; er seiner Mutter eine Vollmacht erteilt habe. Man lehnt die M&ouml;glichkeit,
dies zu akzeptieren, nicht v&ouml;llig ab, doch schauen Sie, sie bekr&auml;ftigen
uns gegen&uuml;ber, da&szlig; der Kontakt mit dem Vater von Seiten der
Beamten der Interessenvertretung entscheidend sei.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">In der darauffolgenden Antwortnote auf
diese dritte Note, die uns am Sonntagmorgen erreichte, wurden unsere Positionen
und Argumente dargelegt und wiederholt. Diese Antwort wurde am Nachmittag
abgesandt, nachdem man eine Reihe von unentbehrlichen Daten gesucht hatte,
und zwar sogar &uuml;ber unsere Interessenvertretung in Washington. Es
wurde ihnen mitgeteilt, da&szlig; sie bez&uuml;glich des konkreten Punktes
des Gespr&auml;chs mit dem Vater noch an diesem selben Nachmittag informiert
werden w&uuml;rden. Wir mu&szlig;ten die Familie konsultieren, denn es
handelte sich nicht darum, eine Note zu verfassen und ihnen mit Ja zu antworten,
ohne da&szlig; diese Familie und im besonderen der Vater ihre Meinung dazu
ge&auml;u&szlig;ert h&auml;tten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die Familie wurde informiert und der Vater
mu&szlig;te eine Entscheidung treffen. Es war nicht er allein, sondern
es waren er und die gesamte Familie, alle, die in diesem Haushalt leben.
Es war bereits sp&auml;t am Abend, als sie eine komplette und detaillierte
Zusammenfassung erhielten von all dessen, was geschehen war, vom Absenden
seines Briefes an das Ministerium f&uuml;r Ausw&auml;rtige Angelegenheiten
bis zum Inhalt der letzten Note, die am Sonntag ankam, und der Antwort
darauf am Nachmittag des selben Tages, in der in einem Absatz davon gesprochen
wird, wie ich bereits erw&auml;hnte, da&szlig; man hinsichtlich des Gespr&auml;chs
mit ihm sp&auml;ter antworten werde. Vor dieser Antwort war es unverzichtbar,
Kontakt mit der Familie aufzunehmen, ihnen die Situation zu erkl&auml;ren
und sie um eine Antwort zu bitten. Ich bin gezwungen, ihnen nur ein Minimum
der diskutierten Standpunkte zu erl&auml;utern. Ich m&ouml;chte nicht den
Inhalt der ausgetauschten Noten aufdecken.</font>
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Nun gut, wenn diese Pause
sich ausdehnt und das Problem nicht gel&ouml;st wird, was w&uuml;rde Kuba
dann machen? Denn es gibt in den Vereinigten Staaten eine gewisse Bef&uuml;rchtung,
da&szlig; Sie die Grenzen &ouml;ffnen und da&szlig; es bald zu einem neuen
gro&szlig;en Exodus von Fl&uuml;chtlingen kommen k&ouml;nnte. W&auml;re
das eine Option?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Ich glaube nicht, das dies
eine Option ist, denn wir behandeln diese Angelegenheit mit gro&szlig;er
Ernsthaftigkeit und sind uns ihrer innewohnenden Transzendenz bewu&szlig;t.
Wie Sie sehen, wurden gestern w&auml;hrend des ganzen Tages in Ruhe die
Gr&uuml;nde und Argumente gegeneinander aufgewogen. Dem Treffen &uuml;ber
Migrationsfragen, das sehr eng mit dem Problem des Kindes verbunden ist,
wurden keine Hindernisse in den Weg gelegt. Ohne den ber&uuml;hmten Cuban
Adjustment Act w&auml;re es weder zu diesem noch zu anderen Vorf&auml;llen
gekommen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Der Fall dieses Kindes ist ein dramatisches
Beispiel f&uuml;r die Folgen des Cuban Adjustment Act, der bereits 33 Jahre
in Kraft ist. Es waren 33 Jahre des Anreizes zur illegalen Emigration.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir haben dieses Problem vom Migrationsproblem
getrennt und eine Frage st&ouml;rte die andere nicht, sie schlich sich
nicht einmal bei der anderen ein. Denn schauen Sie, wir h&auml;tten gen&uuml;gend
Gr&uuml;nde gehabt, um dieses Treffen abzusagen. Trotzdem erschien es uns
nicht konstruktiv, es abzusagen und damit zu beginnen, das Migrationsabkommen
mit dem konkreten Problem des entf&uuml;hrten Kindes zu verbinden, wenn
auch alles, was mit diesem Kind und seinen Familienangeh&ouml;rigen sowie
den Personen, die bei diesem Bootsuntergang starben, geschah, in der Tat
mit diesem Gesetz und anderen Migrationsbestimmungen zusammenh&auml;ngt,
die einzig als Anreiz zur illegalen Emigration von Kubanern dienen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">W&auml;hrend es auf der Welt Hunderte von
V&ouml;lkern und Tausende von Ethnien gibt, gibt es nur ein einziges Volk
mit einer vermischten Ethnie, auf das eine Migrationspolitik angewendet
wird, die sonst f&uuml;r niemanden auf der Welt gilt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sie werden uns fragen: Wollen Sie, da&szlig;
das beendet wird? Uns erscheint dies als die konstruktivste L&ouml;sung,
aber wenn sie in den USA entscheiden, da&szlig; dieses Gesetz beibehalten
wird, dann m&uuml;&szlig;te man um einen Adjustment Act f&uuml;r alle lateinamerikanischen
L&auml;nder bitten, ein Adjustment Act f&uuml;r Mexikaner, Mittelamerikaner
und S&uuml;damerikaner. Wir sind nicht so egoistisch, da&szlig; wir dieses
Gesetz f&uuml;r uns allein wollen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Aber Herr Pr&auml;sident,
die US-Regierung sagt, da&szlig; Sie das einzige verbliebene kommunistische
Land sind, das einzige Land, in dem es keine freien Wahlen und Meinungsfreiheit
gibt.</font>
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Wenn wir in dieses Thema
eindringen, werden all die Filmrollen, die ihr Team hier dabeihat, nicht
ausreichen. Ich glaube nicht, da&szlig; wir diese Themen behandeln m&uuml;ssen,
das ist meine Ansicht, und ich bitte um Verzeihung. Ich m&ouml;chte jetzt
nicht dar&uuml;ber sprechen und Vergleiche anstellen. Ich denke nicht,
da&szlig; das sehr weiterhilft. &Uuml;ber dieses Thema kann man einen ganzen
Tag lang sprechen, 10 Stunden Interview.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Das einzige, was ich Ihnen sage, ist, da&szlig;
ich die Behauptung nicht akzeptiere, da&szlig; wir das einzige kommunistische
Land seien und da&szlig; es hier keine freien Wahlen g&auml;be. Mit Stolz
akzeptiere ich die Aussage, da&szlig; wir ein kommunistisches Land sind,
aber wir sind nicht das einzige. Wir haben nicht die so hohe Ehre, das
einzige kommunistische Land zu sein. Durch unsere sozialistischen und kommunistischen
Ideen haben wir erreicht, ein soziales System zu schaffen, und zwar ein
System, das unserer Ansicht nach, unserer &auml;u&szlig;erst bescheidenen
Ansicht nach - und das k&ouml;nnen wir mathematisch beweisen -, sehr viel
menschlicher ist und &uuml;ber sehr viel mehr internen R&uuml;ckhalt verf&uuml;gt
als irgendein anderes System auf der Welt, denn es ist solidarischer, br&uuml;derlicher,
ist frei von Egoismus und an seinem Aufbau und seiner Weiterentwicklung
nimmt wirklich das ganze Volk teil. In den anderen kapitalistischen L&auml;ndern
sehen wir einen Krieg aller Individuen untereinander, das ist sehr bekannt.
Seit den Zeiten von Adam Smith bis zu dieser fast globalisierten Welt von
heute haben wir die M&ouml;glichkeit gehabt zu analysieren, was auf der
Erde geschieht und was hier nicht geschieht.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aus diesem Grund, wenn Sie sich eines Tages
mal dar&uuml;ber unterhalten wollen, erlauben sie mir den Vorschlag, da&szlig;
dies nicht bei dieser Gelegenheit sein sollte. Ich kann sehr wohl dem gesamten
Volk der Vereinigten Staaten - von dem ich wei&szlig;, da&szlig; es viele
Vorurteile hat - versichern, da&szlig; wir stolz sind auf unsere Ideale
und die Gesellschaft, die in Kuba aufgebaut wurde, in der wir diejenigen
Dinge tun k&ouml;nnen, von denen wir vorhin sprachen, nachdem wir die Lateinamerikanische
Hochschule f&uuml;r Medizin besuchten. Aber wir haben nicht die Ehre, das
einzige kommunistische Land zu sein, das ist zuviel der Ehre.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Nein, ich bezog mich auf
diese Hemisph&auml;re.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Glauben Sie, da&szlig; die Angelegenheit
mit dem Kind zu einem dauerhaften Hindernis zwischen unseren beiden L&auml;ndern
werden kann?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Nein, denn das kann nicht
so weitergehen, denn die Vereinigten Staaten k&ouml;nnen die schrecklichen
Kosten der Beibehaltung der Entf&uuml;hrung des Kindes nicht bezahlen,
und ich habe Vertrauen in den gesunden Menschenverstand der US-Amerikaner,
ich habe Vertrauen in den gesunden Menschenverstand und die Intelligenz
Ihrer realistischeren Politiker, die nicht auf diesem Fehler beharren.
Deshalb wird es kein dauerhaftes Hindernis sein. Es wird in jedem Fall
ein durchschlagendes Argument sein, um zu beweisen, wieviel Scheinheiligkeit
es auf dieser Welt gibt und welche Art von schrecklichen Verbrechen begangen
werden k&ouml;nnen, von denen dieses nur ein kleiner Ausschnitt ist.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Wir k&ouml;nnten von den Kindern sprechen,
die sich gegenseitig in den Schulen umbringen. Wir haben Angst, da&szlig;
der kleine Eli&aacute;n bei einer Schie&szlig;erei in einer Schule sterben
k&ouml;nnte; wir haben Angst vor den Drogen, die dort konsumiert werden
und die es hier nicht gibt; wir haben Angst davor, da&szlig; dieser kleine
Junge trotz der guten materiellen Dinge, die es in den USA gibt, nicht
nur seine Identit&auml;t verliert, sondern auch der vielen guter Sachen
in sozialer, moralischer, geistiger und menschlicher Hinsicht entbehren
mu&szlig;, die ihm in dem Land, in dem er geboren wurde, garantiert werden.
Unser &auml;u&szlig;erst aufrichtiges und patriotisches Volk f&uuml;rchtet
sehr wohl das Leben in der US-amerikanischen Gesellschaft. Das ist also
wirklich unsere Meinung. Das Problem kann nicht so weitergehen, sie werden
es sehen. Es gibt keine Art, wie das weitergehen sollte, weshalb sich das
Problem mit dem Kind also nicht in ein Hindernis f&uuml;r die Beziehungen
entwickelt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Bis jetzt, wie Sie sehen, habe ich Ihnen
erl&auml;utert, da&szlig; es wichtige Sektoren in den Vereinigten Staaten
gibt, die daf&uuml;r sind, da&szlig; das Kind zur&uuml;ckgegeben wird.
Wenn wir vor den Augen der Welt protestierten, die Geschehnisse anprangerten
und eine Schlacht schlagen, schlagen wir diese Schlacht also auch f&uuml;r
diejenigen innerhalb der Vereinigten Staaten, die der Ansicht sind, da&szlig;
es das Gerechteste und Korrekteste sei, das Kind nach Kuba zur&uuml;ckzugeben.
Es ist keine Schlacht gegen die USA, es ist nicht einmal eine Schlacht
gegen alle politischen Sektoren der Vereinigten Staaten, sondern es handelt
sich um eine Schlacht gegen all diejenigen, die sich der R&uuml;ckkehr
des Kindes widersetzen, und es ist sogar eine Schlacht f&uuml;r die Vereinigten
Staaten. Ja, ich sage da&szlig; ganz offen, denn ich bin absolut davon
&uuml;berzeugt, da&szlig; sie das Prestige ihres Landes je mehr sch&uuml;tzen,
desto eher sie das Problem l&ouml;sen, und je mehr es sich herausz&ouml;gert,
desto kostspieliger wird es in politischer Hinsicht, in ethischer Hinsicht
und im Hinblick auf das Prestige der Vereinigten Staaten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ich bitte die US-Amerikaner, da&szlig;
sie mich nicht als Gegner ihres Landes ansehen. Ich mu&szlig; sie auf irgendeine
Art bezeichnen und ich nenne sie Vereinigte Staaten, wenn ich das Land
verantwortlich machen mu&szlig;, in dem dieses Verbrechen stattfindet.
Aber wenigstens k&auml;mpfen wir - sagen wir es mal so - gemeinsam mit
vielen, die in den Vereinigten Staaten den Wunsch haben, da&szlig; Gerechtigkeit
waltet und das Kind befreit wird, und nachdem dies geschieht, mu&szlig;
man Wunden stillen. Unserem Volk bleibt dann einzig der Vorteil, &uuml;ber
ein wenig mehr Bewu&szlig;tsein und politische Kultur zu verf&uuml;gen
als zu Beginn dieses Prozesses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Vielen Dank, Herr Pr&auml;sident.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sie haben sehr viel Geduld mit uns gehabt.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Ich mu&szlig;te nicht Gebrauch
machen von meiner Geduld. Ich habe es mit viel Freude getan und sogar im
Wissen, da&szlig; es konstruktiv ist.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Die Zeit, &uuml;ber andere Themen zu sprechen,
wird kommen. Rechnen Sie dann mit mir.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Andrea Mitchell: Danke, da&szlig; Sie uns
in dieser Institution empfangen haben. Ich denke, da&szlig; es wirklich
sehr interessante Dinge zu erz&auml;hlen gibt &uuml;ber diese Institution
und die damit zusammenh&auml;ngenden Ideen, und wir werden das tun. Wir
haben vor, dar&uuml;ber zu berichten.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro: Hoffentlich reicht Ihnen
die Zeit, um wenigstens einen kleinen Teil dessen, was ich Ihnen erz&auml;hlt
habe, auszustrahlen (Lachen).</font>
<br><font face="Arial,Helvetica"><font size=-2></font></font>&nbsp;
</body>
</html>
