<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekretär des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und des Ministerrates, während der ersten Arbeitssitzung des Gipfels der Vereinigung Karibischer Staaten</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und des Ministerrates, w&auml;hrend der ersten Arbeitssitzung des Gipfels der Vereinigung Karibischer Staaten. Santo Domingo, Dominikanische Republik, am 17. April 1999, "Jahr des 40. Jahrestages des Sieges der Revolution</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(Mitschrift durch den Stenographischen Dienst des Staatsrates)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da man mich nun darum gebeten hat, oder man doch erwartet, wenn ich auch noch keine Zusammenfassung von all dem machen konnte, was hier gesagt wurde, werde ich einige Dinge ansprechen mit dem Versprechen, mich dabei kurz zu halten (Lachen).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend die anderen Kollegen sprachen, dachte ich nach &uuml;ber die verschiedenen Umst&auml;nde, die die Geschichte bestimmen und das Leben und die Interessen all der L&auml;nder, die hier zusammengekommen sind, und wie schwierig es ist, eine gemeinsame Sprache zu finden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es schien mir notwendig zu sein, einige Begriffe zu erkl&auml;ren in bezug auf die Bedeutung, die f&uuml;r jeden einzelnen von uns FTAA, NAFTA, Initiative f&uuml;r das Karibische Becken, AKP-Staaten und Lom&eacute;-Abkommen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Manchmal habe ich den Eindruck, da&szlig; wir B&uuml;rger sind, die an einer Ecke stehen, weil wir irgendwo hin wollen und dann den erstbesten Bus nehmen, der vorbeikommt - an einem Tag einen Bus, an einem anderen einen anderen Bus, und so fahren wir oft in alle m&ouml;glichen Richtungen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dabei sto&szlig;en Interessen aufeinander, das ist unbestreitbar, und wir m&uuml;ssen anfangen, uns dessen bewu&szlig;t zu werden. Einige dieser Interessenkonflikte sind hier erneut aufgew&auml;rmt worden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir haben keine klare Vision von der zuk&uuml;nftigen Welt. Was bedeutet zum Beispiel f&uuml;r uns eigentlich die Welthandelsorganisation? Dabei w&uuml;nscht sich doch jeder eine Weltorganisation f&uuml;r den gro&szlig;en Handel. Diese Bewegung wurde sogar vor langer Zeit in Havanna ins Leben gerufen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was halte ich z.Zt. von der WTO? Ich halte sie tats&auml;chlich - und das sage ich offen - f&uuml;r ein furchteinfl&ouml;&szlig;endes Instrument der Rekolonialisierung und Ausbeutung der Welt. Wie sonst etwa k&ouml;nnte man eine Politik rechtfertigen, die darauf abzielt, die bescheidenen Vorrechte abzuschaffen, die die 70 Lom&eacute;-Staaten mit knapper Not genie&szlig;en? Denn als Land aus der Familie der Dritten Welt mache ich mir nicht nur Sorgen um unsere Probleme - die der Karibik und Lateinamerikas -, sondern auch um die Afrikas und die Probleme in anderen Teilen der Welt, weil wir Teil haben an dieser globalisierten Welt und unser Schicksal nicht getrennt gesehen werden kann von dem Schicksal all dieser L&auml;nder.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Warum will man von heute auf morgen zahlreichen kleinen Volkswirtschaften der Karibik, die sich mit Bananen &uuml;ber Wasser halten, die Mittel zum Leben entrei&szlig;en, wobei die Gewinne von einem gro&szlig;en transnationalen US-Unternehmen eingestrichen werden, das - wie jeder wei&szlig; - diese Beschwerde bei der WTO eingereicht hat, weil die USA weder Bananen produzieren noch exportieren? Sie sind einfach nur ein gro&szlig;er Bananenkonsument, was sie zum kleinstm&ouml;glichen Preis sein wollen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir Kubaner sind Mitglied der lateinamerikanischen Familie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich wei&szlig;, da&szlig; man in Guatemala Bananen anbaut, ebenso wie in Honduras, Ecuador, Mexiko und weiteren L&auml;ndern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Oft habe ich mich im Zusammenhang mit diesem Problem gefragt, welche Position wir einnehmen sollten. Als ich dar&uuml;ber nachdachte, habe ich nicht gez&ouml;gert, die Position der Karibik zu unterst&uuml;tzen. Will ich damit sagen, da&szlig; wir uns voneinander entfernen, oder da&szlig; wir die Interessen der mittelamerikanischen L&auml;nder ignorieren? Nein, auf keinen Fall. Aber ich erkenne hier einen Interessenkonflikt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn man ber&uuml;cksichtigt, da&szlig; diese Karibikinseln, einige mehr und andere weniger, gerade einmal 1½% der Bananen ausf&uuml;hren, die weltweit konsumiert werden - wenn ich mich nicht irre, vielleicht ist es ja weniger -, frage ich mich, warum gerade das zum Zankapfel werden soll, wo es sich doch um Interessen handelt, die in Einklang gebracht werden k&ouml;nnen? Denn wir k&ouml;nnen und m&uuml;ssen die mittelamerikanischen L&auml;nder in vielen Dingen und vielen Aspekten unterst&uuml;tzen. Gerade jetzt unterst&uuml;tzen wir sie in der Idee einer integralen wirtschaftlichen und gesellschaftlichen Entwicklung. Und wir unterst&uuml;tzen sie bei dem Kampf um den Schuldenerla&szlig;. Wir fordern die entwickelte Welt dazu auf, da&szlig; sie alle Mittel aufbringt, die Mittelamerika nach dem Hurrikan braucht. Wir kennen die Lage dort, die Notwendigkeit einer integralen, und zwar nicht nur wirtschaftlichen, sondern auch gesellschaftlichen und menschlichen Entwicklung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es gibt viele Dinge, in denen wir sie unterst&uuml;tzen k&ouml;nnen, weil wir gemeinsame Interessen haben, und mir scheint es so, da&szlig; dieser Konflikt ein l&ouml;sbarer Konflikt ist. Die Anzahl der beteiligten L&auml;nder der Karibik ist dabei unbedeutend, ihre Landfl&auml;che ist klein. Wenn ich au&szlig;erdem daran denke, da&szlig; zwei oder drei gro&szlig;e transnationale US-Unternehmen den weltweiten Bananenmarkt kontrollieren, frage ich mich, warum Tausende von Familien geopfert werden m&uuml;ssen, die in Jamaica - ich habe sie gesehen - und in anderen L&auml;ndern der Karibik zwei oder drei Hektar Bananen anbauen. Wenn man so eine Entscheidung wie jene der WTO trifft, legt man dabei keinerlei humane Ma&szlig;st&auml;be an. Wenn ich sehe, wie man die Vorzugspreise von Lom&eacute; zerschlagen will, wird es mir wirklich angst und bange. Denn wovon soll Afrika leben? Wie kann man ihnen nur diese Pr&auml;ferenzen nehmen? Ich glaube, da&szlig; dies nicht der Weg sein kann. Man mu&szlig; Mittel fordern, man mu&szlig; sich vereinen, um Beschwerde einzulegen, um anzuklagen, um die Wirklichkeit der Welt, in der wir leben, auf den Tisch zu legen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wieviel wird f&uuml;r Waffen ausgegeben? Wieviel wird f&uuml;r Luxusg&uuml;ter ausgegeben? Wieviel wird f&uuml;r Flugzeugtr&auml;ger, Panzerkreuzer, Flugzeuge, Raketen, die Weltraumeroberung, etc. etc. ausgegeben? Und umgekehrt, wieviel wird f&uuml;r Entwicklungshilfe ausgegeben?</P>
<P ALIGN="JUSTIFY">Die Industriestaaten - Leonel hat das angesprochen - sind auf der Suche nach ihren eigenen Interessen. Er sprach &uuml;ber Fragestellungen im Zusammenhang mit Freihandelszonen und Tolling-Industries, das ist das, was sie im wesentlichen interessiert. Und so wie ich das sehe, wollen sie die Dritte Welt zu einer gro&szlig;en Freihandelszone machen, wo nur L&ouml;hne gezahlt werden, und dazu auch noch niedrige L&ouml;hne. Nicht einmal Steuern, weil sie um Steuerbefreiung bitten. Sie haben uns dazu gebracht, da&szlig; wir untereinander konkurrieren, um zu sehen, wer die meisten Erleichterungen einr&auml;umt und wer am wenigsten Steuern verlangt. Das sind nicht nur gemeinsame Interessen der L&auml;nder des Karibischen Beckens, sondern der gesamten Dritten Welt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Trotzdem denke ich, da&szlig; ungeachtet dieser etwaigen Interessensdifferenzen und orts- oder geschichtsbedingter  Meinungsverschiedenheiten das Beste, was wir machen k&ouml;nnen, das ist, was wir hier tun: uns zu treffen und zu diskutieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Auf der Isla Margarita habe ich gemerkt, da&szlig; es in der Karibik ein Problem gibt, als ich die Anstrengungen sah, die die Dominikanische Republik mit den L&auml;ndern Mittelamerikas unternommen hat, und es wurde mir bewu&szlig;t, da&szlig; Mittelamerika und die Karibik sich wirklich von Gottes Hand alleine gelassen f&uuml;hlten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man hat vom MERCOSUR gesprochen - eine ausgezeichnte Idee, die wir beklatscht haben. Eine Anstrengung in Richtung Andenpakt. Heute ist f&uuml;r mich glasklar, da&szlig; sich ganz S&uuml;damerika vereinen mu&szlig; und ich frage die Regierenden stets - und nicht nur die Regierenden der L&auml;nder, sondern auch die F&uuml;hrungskr&auml;fte der internationalen Organisationen - wann sie sich zusammenschlie&szlig;en und welches die Hindernisse sind, die die Vereinigung von MERCOSUR und Andenpakt erschweren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vielen Freunden aus S&uuml;damerika - Ch&aacute;vez wei&szlig; es, Pr&auml;sident Pastrana wei&szlig; es, der Pr&auml;sident von Brasilien wei&szlig; es - habe ich tats&auml;chlich verdeutlicht, da&szlig; sich die Karibik und Mittelamerika vergessen f&uuml;hlen. Das habe ich auf jenem Treffen auf der Isla Margarita gemerkt, als wir alleine blieben, als der Vertreter aus Puerto Rico sprach und sagte, was vor sich ginge (jemand sagt Costa Rica). Ja, es war Costa Rica. Es w&auml;re sch&ouml;n, wir k&ouml;nnten auch Puerto Rico sagen, weil es so lateinamerikanisch ist wie jedes andere unserer L&auml;nder und so karibisch wie jeder von uns. Aber wir kennen ja die Gr&uuml;nde, warum es nicht auf diesem Treffen vertreten sein kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich sagte ihnen: Man darf die Karibik nicht vergessen. Man darf Mittelamerika nicht vergessen. Ich dachte dabei nicht an Kuba. Kuba hat man bereits seit langer Zeit vergessen, seit mehr als 40 Jahren, weil wir vorher vergessen waren und jetzt auf eine andere Weise vergessen sind, weil wir unabh&auml;ngig geworden sind. Wir sind wirklich Herr &uuml;ber unser eigenes Land geworden. Das ist der Grund daf&uuml;r, warum man uns vor fast 40 Jahren aus der OAS geworfen hat, das ist der Grund daf&uuml;r, warum es hier W&ouml;rter gibt, die ich nicht verstehe, deren Bedeutung ich nicht einmal kenne. Was bedeutet z.B. Weltbank f&uuml;r uns? Was bedeutet Interamerikanische Bank, deren Vorsitz unser gesch&auml;tzter und gro&szlig;er Freund Iglesias hat? Was bedeutet f&uuml;r uns Amerikagipfel, was ist das? Sie werden davon ein wenig mehr verstehen als ich, weil Sie wenigstens aus dem einen oder anderen Grund, vielleicht weil Sie viel besser sind als wir alle und heiliger als wir alle und nicht aus den Tiefen der H&ouml;lle heraufgestiegen sind, wissen, was Amerikagipfel bedeutet und einige dieser Sachen. Wir haben das fast vergessen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">FTAA? Was bedeutet FTAA f&uuml;r uns? Ich bin Patterson sehr dankbar daf&uuml;r, da&szlig; er ein sehr subtiles, sehr kluges und sehr diskretes Wort in Erinnerung gerufen und erw&auml;hnt hat, als er sagte: "Warum m&uuml;ssen einige ausgeschlossen sein?" Tats&auml;chlich handelt es sich nicht um einige; der einzige Fehler ist, da&szlig; er in der Mehrzahl spricht. Es gibt nur einen, der ausgeschlossen ist (Lachen) und das ist Kuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gl&uuml;cklicherweise haben wir aber in unserem Ungl&uuml;ck gelernt, mit dem zurecht zu kommen, was wir haben, bescheiden zu leben, aber mit gro&szlig;er W&uuml;rde, untereinander zu teilen, was wir haben, und ein bi&szlig;chen von dem, was wir haben, unter den anderen zu verteilen, wenn es m&ouml;glich ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deswegen haben wir an die Geschehnisse der letzten Monate erinnert, als wir von Hurrikans und anderen Dingen sprachen, und an die Anstrengungen, die unser kleines Land, &uuml;ber das eine Blockade verh&auml;ngt ist, unternommen hat, um einen Beitrag zur Bew&auml;ltigung der Schwierigkeiten der Hurrikanopfer zu leisten. Ich will nicht davon sprechen, warum sollte ich, wir wollen auf keinen Fall die Werbetrommel f&uuml;r uns r&uuml;hren, wir arbeiten im Stillen. Wir arbeiten im Stillen nicht nur in bezug auf Fragestellungen, die man, sagen wir, kennt, sondern auch bei unseren Gespr&auml;chen mit Europ&auml;ern, mit nordamerikanischen F&uuml;hrungspers&ouml;nlichkeiten, weil einige uns trotz allem besuchen, verstehen sie? Darunter sind einige angesehene und intelligente Pers&ouml;nlichkeiten. Ich rede &uuml;ber alles mit ihnen, ich kann mit ihnen, angefangen von den allgemeinen Weltproblemen und der wirklichen Lage der Welt bis hin zu der M&ouml;glichkeit reden, da&szlig; eines Tages alle diese superaufgeblasenen B&ouml;rsen in sich zusammenfallen und es in den USA zu einer schlimmeren Katastrophe als 1929 kommt. Wenn man n&auml;mlich nachrechnet, kommt man zu diesem Ergebnis. Das wird eines Tages explodieren. Daran mu&szlig; man auch denken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich kann Ihnen von irgendeinem Konflikt erz&auml;hlen, so etwa von der Lage in Ru&szlig;land, warum man dieses Land auf eine Explosion zusteuert, oder Sie genauso gut daran erinneren, da&szlig; der Westen Ru&szlig;land 300 Milliarden Dollar entzogen hat, von denen wir wissen, wo sie angelegt wurden. Und Europa wei&szlig; das. Davon aber reden sie nie, wenn sie mit ihnen um einen 20-Milliarden-Kredit feilschen, was einem Tropfen auf den hei&szlig;en Stein gleichkommt, wenn man wie ich die Lage dieses Landes kennt, das die treibende Kraft der Krise war, die in S&uuml;dostasien losbrach und die bereits dabei war, auf Mexiko &uuml;berzugreifen und nur mit gro&szlig;er M&uuml;he aufgehalten werden konnte. Von dort aus dehnte sie sich auf Ru&szlig;land aus.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als ich mich hier in Santo Domingo anl&auml;&szlig;lich des Treffens mit den Universit&auml;ten aufhielt, sagte ich genau an diesem Tag - ich glaube es war der 19. August-, da&szlig; die russische Wirtschaft explodieren w&uuml;rde. Ich wu&szlig;te damals noch nicht, da&szlig; sie gerade in jenem Moment dabei war, zu explodieren. Wir erfuhren es ein paar Tage sp&auml;ter - das Trauma, der Schrecken, der deprimierende Fall des ber&uuml;hmten Dow-Jones-Index in den USA um 512 Punkte und wie erschreckt infolgedessen der Internationale W&auml;hrungsfonds und die Weltbank waren. Sie alle haben wahrscheinlich von der Selbstkritik seitens des Internationalen W&auml;hrungsfonds in New York auf den Sitzungen am 5. und 6. Oktober geh&ouml;rt und von den Protesten der Weltbank in bezug auf ihre Rolle, die gesellschaftliche Entwicklung zu unterst&uuml;tzen. All das kennen Sie. Danach drohte eine Ausweitung auf Brasilien und den Rest Lateinamerikas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um nicht zu weit auszuholen m&ouml;chte ich nur sagen, da&szlig; ich nicht an einen einzigen der Befehle des Katechismus des Internationalen W&auml;hrungsfonds glaube - er ist einfach ruin&ouml;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich habe den Pr&auml;sidenten von Costa Rica geh&ouml;rt, der &Ouml;konom ist, als er dar&uuml;ber klagte, da&szlig; die R&uuml;cklagen geringer w&uuml;rden. Sie werden nicht geringer, sie verschwinden von heute auf morgen. L&auml;nder wie Malaysia, die &uuml;ber 40 Milliarden Dollar R&uuml;cklagen verf&uuml;gten, die in zwei Tagen verschwanden, mu&szlig;ten sich auflehnen. Und die Reserven eines dieser ber&uuml;hmten Tigerstaaten, Korea, verschwanden in einigen Minuten. Die von Thailand verschwinden in einigen Minuten. Die Reserven von Brasilien, Sie wissen ja bereits was geschah, reduzierten sich von 70 Milliarden Dollar auf 35 Milliarden Dollar, wobei der Westen und die Vereinigten Staaten merkten, da&szlig; dies der Anfang vom Ende sein w&uuml;rde, weshalb sie Brasilien zu Hilfe kamen. Der Wert aller Privatisierungen, der Telefongesellschaft, der gro&szlig;en Mineralvorkommen, wobei es sich sogar um rentable Unternehmen handelte, verschwanden in drei Wochen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das sind Tatsachen der Welt. Jetzt hat niemand irgendeine Sicherheit dar&uuml;ber, was passieren wird. Leonel sprach von den High-Tech-Industrien, dabei sank doch in diesen Industriezweigen, die in diesen L&auml;ndern S&uuml;dostasiens entwickelt wurden, der Wert der Computerchips innerhalb weniger Tage von 2 Dollar auf 10 Cents, weil sie alle Welt dazu angehalten hatten, Computer, Fernseher und sogar Automobile zu produzieren, als ob die bestehende Produktionskapazit&auml;t nicht ausreichen w&uuml;rde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Du hast es auf den Punkt gebracht (er meint Leonel), als Du fragtest, wo die Kunden seien. Eben, wir wissen ja, da&szlig; Jeans hergestellt werden. Sie halten uns dazu an, Jeans, Schuhe und diese Kunstgewerbesachen herzustellen, f&uuml;r die man viele Arbeitskr&auml;fte braucht, aber nicht wei&szlig;, wo die Kunden herkommen sollen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Von Jeans kann man 40 Milliarden herstellen. Es gibt keine Ordnung in der Weltwirtschaft. Ich wei&szlig; nicht, ob der Internationale W&auml;hrungsfonds oder sonst jemand etwas h&auml;tte unternehmen sollen oder ob es eines Tages so etwas wie eine Koordinierung geben wird. Heute ist die weltweite Entwicklung ein Chaos, eine Anarchie. Alle Welt wird angehalten, Jeans zu produzieren, bis man 40 Milliarden Jeanshosen produziert hat. Sie werden aber auf 30 Milliarden dieser 40 Milliarden sitzenbleiben, weil die Afrikaner keine Jeans kaufen und auch keine Computer benutzen k&ouml;nnen, wovon Clinton tr&auml;umt - das hat er vor der Welthandelsorganisation gesagt, das habe ich nur wenige Meter von ihm entfernt geh&ouml;rt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Er hat uns an Karl Marx erinnert (Lachen). Wissen Sie auch weshalb? Weil Karl Marx von einer einzigen Klasse tr&auml;umte, so wie Clinton. Marx aber tr&auml;umte dabei von einer Arbeiterklasse und Clinton tr&auml;umt von einer Welt, die zu einer einzigen Mittelklasse geworden ist, im Stil von Kalifornien, Los Angeles, San Francisco, wo jeder einen Computer hat, zwei Autos, ein Haus, f&uuml;nf Telefone. Dabei wei&szlig; man, da&szlig; es in Tokio mehr Telefone gibt als in ganz Afrika mit seinen 700 Millionen Einwohnern und da&szlig; es ohne Telefone keine Computer gibt, keine Computertechnik, kein Internet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man wei&szlig;, da&szlig; in Lateinamerika nur 2% der Menschen Zugang zum Internet haben. Das ist etwas f&uuml;r die Reichen. Und wann werden wir diese Welt geschaffen haben?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vor einigen Tagen traf ich mich mit dem Pr&auml;sidenten Nigers - der tragischerweise vor kurzem durch einen Unfall verstarb oder umgebracht wurde, man wei&szlig; noch nicht, wie er starb -, und er sagte mir, da&szlig; die Kindersterblichkeitsrate in seinem Land bei 213 Kindern pro 1.000 Lebendgeborenen pro Jahr l&auml;ge. Unglaublich!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Einige, oder fast alle, werden mehr oder weniger verstehen, was das bedeutet. Dazu kommen aber auch die Daten bez&uuml;glich des Analphabetismus, der 87% ausmacht, sowie eines Schulbesuchs von nur 16% der Kinder. Wann werden die Einwohner von Niger lernen, per Telefon zu kommunizieren, das Internet zu benutzen und allesamt der Mittelklasse anzugeh&ouml;ren?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Manchmal frage ich einige der reichen L&auml;nder, wie man das AIDS-Problem in Afrika l&ouml;sen kann, wo man allein daf&uuml;r, da&szlig; die mit diesem Virus Infizierten einige Jahre l&auml;nger &uuml;berleben, 300 Milliarden Dollar pro Jahr ben&ouml;tigt, wenn man die Preise zugrunde legt, die diese Medikamente in den USA haben. Das ist ein Luxus reicher L&auml;nder.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Kuba sprach man fr&uuml;her von einem Luxus der Wei&szlig;en. In den reichen USA aber haben die Schwarzen nicht diese M&ouml;glichkeiten. Auch nicht die Indianer oder die Mischlinge. Das ist nur f&uuml;r Reiche. Das sind die Tr&auml;ume der Reichen, so wie die Eroberung des Mars und all dies. Und dabei fehlt es in vielen unserer V&ouml;lker an Schulen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Lage, die es in Niger gab, ist &auml;hnlich. Wir haben Niger ein Gesundheitshilfsprogramm vorgeschlagen, was wir auch einem ganzen Gebiet der &auml;rmsten L&auml;nder Nordafrikas anbieten, weil wir beweisen wollen, was man mit menschlicher Arbeitskraft erreichen kann. Wir haben kein Geld, man leiht sich bei uns keine 10 Dollar aus, weil ich Ihnen versichere, da&szlig; wir sie ihnen nicht borgen k&ouml;nnen. Aber wir verf&uuml;gen &uuml;ber ein gewisses Humankapital, mit dem wir mit den L&auml;ndern der Karibik und Mittelamerikas kooperieren k&ouml;nnen, aber auch mit anderen Teilen der Welt, die wir nicht vergessen d&uuml;rfen und mit denen wir vereint sein m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir haben uns hier und heute getroffen; die Mittelamerikaner streiten sich mit den Karibikstaaten um die Bananenfrage, die Lateinamerikaner streiten sich mit dem Rest der L&auml;nder, die der Lom&eacute;-Konvention angeh&ouml;ren, weil die WTO s&auml;mtliche Pr&auml;ferenzen abschafft. Was bleibt uns dabei?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die reichen L&auml;nder geben immer weniger f&uuml;r Entwicklungshilfe aus. In gl&uuml;cklichen Tagen sprach man von 0,7%, das war noch zu Zeiten des Kalten Krieges und des Wettbewerbs. Als dies alles vorbei war, sprach man nicht einmal mehr von 0,8%, 0,7% oder 0,5% - jetzt sind es gerade einmal 0,4%. Und die am wenigsten geben, sind die reichsten von allen, die Vereinigten Staaten, die nur 0,1% oder 0,2% f&uuml;r Entwicklungshilfe ausgeben. Das ist die Wahrheit. Gleichzeitig nehmen die B&ouml;rsenspekulationen ein solches Ausma&szlig; an, da&szlig; der t&auml;gliche W&auml;hrungsankauf und -verkauf mindestens eine Billion Dollar ausmacht. Es wird mit W&auml;hrungen spekuliert, mit Aktien, mit allem wird spekuliert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Du hast (er bezieht sich auf Leonel) das Wort Kasino erw&auml;hnt. Ja, diese Welt ist ein einziges riesiges Spielkasino - und ein Chaos dazu. Ich sage das hier nicht etwa, um irgendeinem den Mut zu nehmen, sondern eigentlich, um meiner Meinung Ausdruck zu geben, da&szlig; wir wenigstens anfangen m&uuml;ssen, uns zu treffen, um zusammenzuarbeiten und Fragen zu kl&auml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bei jedem dieser Treffen wird mir vieles deutlich, lerne ich etwas, h&ouml;re zu, sehe Probleme, Sorgen, Standpunkte. Man mu&szlig; es ganz laut herausschreien, da&szlig; nicht nur wir aus der Karibik und Mittelamerika uns zusammentun m&uuml;ssen, sondern da&szlig; wir uns auch mit S&uuml;damerika zusammentun m&uuml;ssen. Sie brauchen das genauso wie wir, weil sie zwar alle gro&szlig; sind und &uuml;ber bessere Volkswirtschaften verf&uuml;gen, aber vom technologischen und finanziellen Standpunkt aus gesehen im Vergleich zu den reichen Riesen nichts besitzen. Wir haben die Notwendigkeit, uns zusammenzuschlie&szlig;en und man mu&szlig; diesem Treffen in Rio mit Europa gr&ouml;&szlig;te Bedeutung zukommen lassen. Ich glaube es ist ein gro&szlig;er Fortschritt, da&szlig; sie sich an uns erinnert haben und da&szlig; wir uns wenigstens einen Spielraum er&ouml;ffnen k&ouml;nnen, wenn wir nicht nur vom Norden abh&auml;ngen. Das ist von enormer Bedeutung und ich glaube wirklich, Leonel, da&szlig; wenn wir uns hier darauf einigen, da&szlig; sich Arbeitsgruppen intensiv darauf vorbereiten, gemeinsame Positionen Mittelamerikas, der Karibik und S&uuml;damerikas gegen&uuml;ber der Europ&auml;ischen Union herauszuarbeiten, dies das Beste sein w&uuml;rde, was wir von hier aus bis Juni oder Juli machen k&ouml;nnen - ich wei&szlig; schon nicht mehr, wann das Treffen stattfinden wird, weil es schon mehrmals verschoben wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dies ist ein historischer Augenblick, wenn wir alle dort mit Europa zusammenkommen, weil auch Europa sich bedroht f&uuml;hlt. Es hat &uuml;ber 500 Jahre lang Kriege ertragen, aber es tut sich nun zusammen, weil es nicht gespalten leben kann. Sogar die so individualistische, unabh&auml;ngige Schweiz will dem Euro beitreten und will sich in die Europ&auml;ische Union eingliedern. Sie, die so reich sind, w&uuml;rden in diesem Jahrhundert, von dem man spricht, nicht &uuml;berleben k&ouml;nnen, wenn sie sich nicht zusammenschlie&szlig;en. Das ist die wahre Lektion. Ich will nicht weiter ausschweifen, sondern m&ouml;chte Ihnen nur sagen, da&szlig; ich wirklich sehr aufmerksam und sehr interessiert allen Redebeitr&auml;gen gefolgt bin. Ich glaube, da&szlig; alle, die das Wort ergriffen haben, etwas Interessantes gesagt haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Besondere Anerkennung verdient - und ich denke, da&szlig; Sie mit mir einverstanden sein werden - etwas, da&szlig; Anla&szlig; zur Freude war, und das ist die Gegenwart des Pr&auml;sidenten Venezuelas, Hugo Ch&aacute;vez, der mit einem riesigen Volk im R&uuml;cken dazu entschlossen ist, die Lebensbedingungen seines Landes zu &auml;ndern. Ein Land, das heute tats&auml;chlich weiter entwickelt sein k&ouml;nnte als Schweden, weil es &uuml;ber viel mehr Ressourcen verf&uuml;gt als Schweden. Es besitzt Talent, es besitzt Universit&auml;ten, und er wei&szlig; sehr genau - und wir alle wissen das, er sagte es -, da&szlig; der Index f&uuml;r die kritische Armut in Venezuela &uuml;ber 80% liegt. Die Mittelschicht wird nicht zum Muster, der Typ C der Mittelschicht ist jetzt schon unter die Armutsgrenze gerutscht. Die Dinge sind unglaublich. Er will das alles &auml;ndern. Aber seine Worte erschienen mir sehr edel, sehr gesund, sehr spontan.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das hat Ch&aacute;vez gestern gesagt und es mir tats&auml;chlich in zwei W&ouml;rtern ausgedr&uuml;ckt. Nie zuvor hatten wir ein Wort dar&uuml;ber verloren, noch haben wir jemals etwas verlangt, weil wir nicht gerne um etwas bitten, das sagen wir Ihnen offen. Wir haben uns daran gew&ouml;hnt, nichts zu empfangen, isoliert zu leben, in der Apartheid und dar&uuml;berhinaus haben wir versucht, unsere moralischen Verpflichtungen den anderen gegen&uuml;ber zu erf&uuml;llen in dem Bewu&szlig;tsein, da&szlig; wir zum Menschengeschlecht geh&ouml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jemand sagte, da&szlig; Mart&iacute; davon sprach, da&szlig; das Vaterland Lateinamerika sei. Mart&iacute; sagte noch mehr als das. Er sagte: Das Vaterland ist die Menschheit, was ein viel weitgefa&szlig;terer Begriff ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der junge Pr&auml;sident Venezuelas ist ein &uuml;berzeugter Bolivarianer, der hier diesen Gedanken zum Ausdruck brachte. Aber er hatte uns gesagt... Gestern erst sagte er mir, und wenn er mir erlaubt, sage ich es und wenn nicht, werde ich schweigen (Lachen). Da Du das nun schon gesagt hast, f&uuml;hle ich mich im Recht, es auch zu sagen. Er sagte, er wolle andere L&auml;nder einbeziehen, ich wei&szlig; nicht, welche es wohl sein werden, ich denke schon, da&szlig; es ein paar sein werden; aber er sagte, da&szlig; er m&ouml;chte, da&szlig; Kuba den gleichen Nutzen bekommen sollte, den die L&auml;nder genie&szlig;en, die im Beschlu&szlig; von San Jos&eacute; eingeschlossen sind. Ich war voller Bewunderung, Erstaunen und war beeindruckt, weil es mir nicht einmal in den Sinn gekommen w&auml;re, ihn tats&auml;chlich darum zu bitten (Beifall).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Und ich m&ouml;chte dar&uuml;berhinaus sagen, da&szlig; Kuba das letzte Land ist, um das er sich zu sorgen braucht, weil es andere Karibikstaaten gibt, die &uuml;ber weniger Ressourcen verf&uuml;gen als Kuba, denen man Priorit&auml;t einr&auml;umen mu&szlig;, und da&szlig; man Kuba einfach an die letzte Stelle setzen sollte, f&uuml;r den Zeitpunkt, wenn Sie bessere Erd&ouml;lpreise erzielen und die Bedingungen besser sind. Wir sind bereit, darauf zu warten. Wir warten schon seit 40 Jahren, Ch&aacute;vez. Aber Deine Idee r&uuml;hrt uns und ich bin &uuml;berzeugt davon, da&szlig; alle hier dies mit gro&szlig;er Genugtuung aufnehmen werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aber ich habe gut beobachtet. Seit 40 Jahren bereits beobachte ich. Wenigstens habe ich das Privileg der Stabilit&auml;t (Lachen). Vielleicht besitzt Patterson ja auch das Privileg der Stabilit&auml;t. In Europa hatte Thatcher f&uuml;r 15 oder 16 Jahre diese Stabilit&auml;t und Kohl f&uuml;r 16 und strebte 20 an (Lachen). Ich m&ouml;chte tats&auml;chlich nichts. Es ist das Schicksal, das mir eine Arbeit &uuml;bertragen hat, die ich verfolgt habe, solange es einen Konsens gibt, der das wesentlichste demokratische Prinzip darstellt. Niemand, der nicht den Konsens des Volkes und die Unterst&uuml;tzung des Volkes besitzt, sollte irgendein Amt bekleiden oder irgendeine verantwortliche Stellung &uuml;bernehmen. Daher denke ich, da&szlig; auch andere eine gute Zeit lang an der Macht waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich werde kritisiert daf&uuml;r, da&szlig; man mich dorthin gesetzt hat, oder da&szlig; ich mich selbst dorthin gesetzt habe, ohne es zu wollen - ich wei&szlig; es nicht -, weil es uns in den Sinn kam, vor den Toren der Vereinigten Staaten eine Revolution zu machen und wir einen harten Kampf aufnahmen. Die Stabilit&auml;t hat uns geholfen zu &uuml;berleben. Aber Sie k&ouml;nnen sicher sein, da&szlig; sobald meine Kollegen es so entscheiden - an erster Stelle - oder ich nicht nicht mehr kann, ich Ihnen hier nicht mehr auf den Wecker fallen werde, sondern allenfalls als fast vergessener Gast kommen werde, wie es in der Regel geschieht, wenn man sich von &Auml;mtern und den Gesch&auml;ften zur&uuml;ckzieht. Aber achten Sie einmal darauf, solche Leute werden von ihnen immer mit einem kleinen Applaus bedacht (Lachen) - das habe ich schon gesehen. So haben wir hier n&auml;mlich mit Freude dem Salvadorianer applaudiert. Wissen Sie eigentlich, da&szlig; er mir niemals applaudiert? Ich m&ouml;chte, da&szlig; Sie das wissen (Lachen). Ich aber applaudiere ihm immer - das eine schlie&szlig;t das andere nicht aus. Und man mu&szlig; f&uuml;r die Einheit k&auml;mpfen und all diese Dinge.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das m&ouml;chte ich herausstellen. Die Idee hat mir sehr gefallen, in Venezuela eine Universit&auml;t f&uuml;r die Karibik zu er&ouml;ffnen. So werden wir jetzt zwei haben - Ch&aacute;vez kann auf unsere Zusammenarbeit z&auml;hlen. Wir haben die Universit&auml;ten in Kuba in den Dienst der Karibik gestellt und die Regierenden aus der Karibik wissen, da&szlig; es f&uuml;r sie keine festgesetzte Anzahl f&uuml;r auszubildende Ingenieure, Architekten und &Auml;rzte gibt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nach den Hurrikans wurde in wenigen Wochen eine lateinamerikanische Medizinhochschule errichtet, die von bereits fast 1.000 Studenten besucht wird. Im September nehmen zirka 1.800 Studenten aus Lateinamerika ihr Studium dort auf - nicht gerechnet die Studenten aus Haiti, weil es in bezug auf die Sprache zu Schwierigkeiten kommt, wenn wir in mehr als einer Sprache unterrichten, so da&szlig; wir in der ihrem Land am n&auml;chsten gelegenen Region am Ostende Kubas f&uuml;r Haiti eine eigene Hochschule aufbauen werden, wo sie erst einmal Spanisch lernen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Studenten aus der Karibik finden sich an allen Universit&auml;ten unseres Landes und es gibt f&uuml;r sie keine Aufnahmebeschr&auml;nkungen. Diese Idee von Ch&aacute;vez gef&auml;llt mir au&szlig;erdem sehr gut, weil er die Bedeutung des Humankapitals und der Ausbildung in dieser Epoche kennt, um einen Platz auf der Welt einzunehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich danke auch Patterson herzlich f&uuml;r seine Anmerkungen und seine Worte, die ich mit gro&szlig;em Interesse verfolgt habe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Und ich danke Ihnen allen unendlich f&uuml;r Ihre Geduld, mir zuzuh&ouml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danke.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(Ovationen)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
