<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Gruﬂadresse an die Teilnehmer der Ministertagung der Gruppe der 77 (19/09/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial"><P ALIGN="RIGHT">Havanna, den 19. September 1999</P>
<P ALIGN="CENTER">Gru&szlig;adresse an die Teilnehmer der Ministertagung </P>
<P ALIGN="CENTER">der Gruppe der 77</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Sehr verehrte Teilnehmer der Ministertagung </P>
<P ALIGN="JUSTIFY">der Gruppe der 77!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Gestatten Sie mir, Ihnen meinen br&uuml;derlichen Gru&szlig; zu &uuml;bermitteln. Es war mein gr&ouml;&szlig;ter Wunsch, pers&ouml;nlich an dieser Tagung teilzunehmen, doch es war nicht m&ouml;glich.</P>
<P ALIGN="JUSTIFY">Mit meinen Worten m&ouml;chte ich Ihnen in erster Linie zum Ausdruck bringen, welche Ehre, doch auch welche Verantwortlichkeit es f&uuml;r Kuba bedeutet, in Havanna das Gipfeltreffen der L&auml;nder des S&uuml;dens vom 10. bis 14. April n&auml;chsten Jahres durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Dieses wichtige Ereignis auf hoher Ebene, einberufen durch unser Land auf Beschlu&szlig; der Ministertagung der Gruppe der 77 und Chinas, die vor nur einem Jahr im September 1998 stattfand, wird vor dem Hintergrund einer historischen Situation ihren Verlauf nehmen, die f&uuml;r die Welt und besonders f&uuml;r ihren am meisten benachteiligten Teil, den die hier vertretenen L&auml;nder ausmachen, von lebenswichtiger Bedeutung ist.</P>
<P ALIGN="JUSTIFY">Die Gruppe der 77 mu&szlig; gemeinsam erw&auml;gen, wie die neuen Realit&auml;ten anzugehen sind, um Zugang zur Entwicklung zu haben, die Armut zu beseitigen, die Kultur zu verteidigen und den Platz einzunehmen, der ihr bei der Findung von globalen Entscheidungen zukommt, die alle betreffen.</P>
<P ALIGN="JUSTIFY">Seit ihrer Gr&uuml;ndung im Jahr 1963 bekleidet diese Gruppe eine relevante Funktion als Vertreter des S&uuml;dens und Verteidiger seiner Interessen bei zahlreichen Verhandlungen. Wir sind ein Komplex von L&auml;ndern, gekennzeichnet durch Unterschiedlichkeit in der Geographie, der Kultur und dem Entwicklungsstand.</P>
<P ALIGN="JUSTIFY">Diese Verschiedenartigkeit darf nicht Schw&auml;che sein, sondern in ihr mu&szlig; unsere St&auml;rke liegen.</P>
<P ALIGN="JUSTIFY">Durch ruhiges Erw&auml;gen und ehrlichen Gedankenaustausch werden wir Wege finden, die legitimen Interessen aller Mitgliedsl&auml;nder, ob oberfl&auml;chenm&auml;&szlig;ig gro&szlig; oder klein, dieser oder jener Religion anh&auml;ngend, diese oder jene Kultur besitzend, seien es kontinentale oder Inselstaaten, mit einzugliedern.</P>
<P ALIGN="JUSTIFY">&Uuml;ber die Verschiedenartigkeit hinaus teilen wir als uns einenden und zusammenhaltenden Aspekt die Eigenschaft, da&szlig; wir eine Gruppe von L&auml;ndern sind, denen allen nur in sehr geringem Umfang - in vielen F&auml;llen faktisch &uuml;berhaupt nicht - die Vorteile der gegenw&auml;rtigen Weltordnung mit ihren brillanten Technologien, der Expansion der M&auml;rkte und den Finanzblasen zugute kommen.</P>
<P ALIGN="JUSTIFY">Wir stehen an der Schwelle eines neuen Jahrtausends, vor uns die enormen Herausforderungen einer unipolaren Weltordnung und eines ungest&uuml;m voranschreitenden Globalisierungsprozesses, der einer Welt mit einem nie dagewesenen technologischen Potential, doch auch mit noch nie dagewesenen Ungleichheiten und Exkludierungen Platz macht.</P>
<P ALIGN="JUSTIFY">Die Globalisierung ist der historische Proze&szlig;, der das Szenarium der Welt am Ende unseres Jahrtausends kennzeichnet.</P>
<P ALIGN="JUSTIFY">Es ist eine unumkehrbare Realit&auml;t, charakterisiert durch wachsende wechselseitige Beziehungen der L&auml;nder, Volkswirtschaften und V&ouml;lker infolge der gro&szlig;en wissenschaftlich-technischen Fortschritte, die die Entfernungen gek&uuml;rzt haben und die Kommunikationen und Informations&uuml;bermittlung zwischen L&auml;ndern irgendwo auf unserem Planeten Wirklichkeit werden lie&szlig;en.</P>
<P ALIGN="JUSTIFY">In der Globalisierung mit ihren beeindruckenden technologischen Errungenschaften liegt ein enormes Potential f&uuml;r die Entwicklung, die Beseitigung der Armut und die F&ouml;rderung des Wohlstandes bei sozialer Gleichheit f&uuml;r die gesamte Menschheit. Nie zuvor standen so ausgezeichnete technologische Mittel zur Verf&uuml;gung wie die, die es heute gibt.</P>
<P ALIGN="JUSTIFY">Doch die Welt ist weit davon entfernt, diese M&ouml;glichkeiten, die die Globalisierung bietet, verwirklicht zu sehen. Sie verl&auml;uft heute unter dem Taktstock der neoliberalen Politik, die einen nichtregulierten Markt und eine schrankenlose Privatisierung aufdr&auml;ngt.</P>
<P ALIGN="JUSTIFY">Weit von der Verbreitung der Entwicklung in einer Welt entfernt, in der es immer mehr Verflechtungen gibt und die daher immer st&auml;rker einer gemeinsamen Nutzung des Fortschritts bedarf, hat die neoliberale Globalisierung die Ungleichheiten vertieft und den Mangel an sozialer Gerechtigkeit und die erbittertsten Gegens&auml;tze zwischen &Uuml;berflu&szlig; und extremer Armut au&szlig;erordentlich vergr&ouml;&szlig;ert.</P>
<P ALIGN="JUSTIFY">Im Jahr 1960 lag das Verh&auml;ltnis des Einkommensunterschiedes zwischen den in den Industriel&auml;ndern lebenden reichsten 20 Prozent der Weltbev&ouml;lkerung und den in der Dritten Welt lebenden &auml;rmsten 20 Prozent bei 30 : 1; und 1997 betrug dieses Verh&auml;ltnis 74 : 1.</P>
<P ALIGN="JUSTIFY">Der Kult des nichtregulierten Marktes hatte eine progressive Konvergenz in der Entwicklung versprochen, doch die letzten beiden Jahrzehnte haben die st&auml;rkste Konzentration der Einkommen und aller Art Ressourcen sowie eine Vertiefung der Kluft zwischen Industrie- und Entwicklungsl&auml;ndern gebracht.</P>
<P ALIGN="JUSTIFY">Die OECD-L&auml;nder konzentrieren mit 19 Prozent der Bev&ouml;lkerung unseres Planeten 71 Prozent des Welthandels von Waren und Leistungen, 58 Prozent der direkten Auslandsinvestitionen und 91 Prozent aller Internet-Nutzer.</P>
<P ALIGN="JUSTIFY">Es ist offensichtlich, da&szlig; unter den Voraussetzungen des Kultus an die Kurrenzf&auml;higkeit des Marktes und der Herabsetzung der Rolle der Regierungen auf passive Empf&auml;nger der in den Zentren der Hochfinanz getroffenen Entscheidung die M&ouml;glichkeiten der Globalisierung sehr ungleich verteilt sind.</P>
<P ALIGN="JUSTIFY">Soll die Globalisierung ihr enormes Potential an Nutzen f&uuml;r die Menschheit verwirklichen, so mu&szlig; sie neben einer neuen, gerechten und nachhaltigen Weltordnung einhergehen, in der die L&auml;nder der Dritten Welt an der Findung von globalen Entscheidungen beteiligt sind; wo es zu einer tiefgr&uuml;ndigen Umw&auml;lzung des internationalen W&auml;hrungssystems kommt, das heute von einer dazu privilegierten Landesw&auml;hrung beherrscht wird; wo die Entwicklung integral angegangen wird und keine Trennung von Handel, Investition und Finanzen in eigenst&auml;ndige Bereiche zum Zwecke der einfacheren Machtaus&uuml;bung durch die Industriel&auml;nder erfolgt. Es erfordert au&szlig;erdem die Reduzierung des wachsenden Abstandes zwischen der Gruppe der reichsten L&auml;nder und der gro&szlig;en Mehrheit der armen L&auml;nder sowie die Einstellung der protektionistischen Praktiken, die im offenen Widerspruch zu den so h&auml;ufig wiederholten Liberalisierungsphrasen stehen.</P>
<P ALIGN="JUSTIFY">Soll die Globalisierung ihr Fortschritts- und Entwicklungspotential nicht nur f&uuml;r eine privilegierte Minderheit, sondern f&uuml;r alle entfalten, dann mu&szlig; es zwischen den Industriel&auml;ndern und der Dritten Welt zu einem Dialog kommen, der umfassend, verantwortungsvoll und mit vollem Verst&auml;ndnis der von ihr selbst geforderten gemeinsamen Verantwortlichkeiten sowie der Entwicklungsunterschiede zu f&uuml;hren ist, die die Forderung nach Gleichheit der Verpflichtungen zwischen zutiefst ungleichen Seiten ungerecht und absurd erscheinen lassen.</P>
<P ALIGN="JUSTIFY">Dieser Dialog mu&szlig; vor allem von Seiten gef&uuml;hrt werden, die gleiche Rechte haben; er darf nicht zu einem Monolog werden, bei dem der Dritten Welt die Rolle des Zuh&ouml;rers einer Rede dar&uuml;ber zukommt, was sie zu tun hat, um ein gutes Verhalten bescheinigt zu bekommen.</P>
<P ALIGN="JUSTIFY">Es sind viele Punkte, die in die Agenda dieses Dialogs aufgenommen werden m&uuml;ssen. Neue Konflikte und immer gr&ouml;&szlig;ere Ungleichheiten verlangen Verhandlungen, bei denen unsere F&auml;higkeit des abgestimmten Auftretens als Gruppe der 77 und eine kluge, flexible und prinzipientreue Verhandlungstaktik unabdingbare Voraussetzung f&uuml;r die Wiederaufnahme des Nord-S&uuml;d-Dialogs auf der H&ouml;he der immensen globalen Herausforderungen sind, die vor der Menschheit stehen, insbesondere der Herausforderung einer notwendigen Globalisierung einer umweltm&auml;&szlig;ig nachhaltigen und sozial gerechten Entwicklung.</P>
<P ALIGN="JUSTIFY">F&uuml;r unsere L&auml;nder ist es von erstrangiger Bedeutung, diese Agenda auszuarbeiten, unsere Priorit&auml;ten zu setzen und unsere Verhandlungspositionen abzustimmen. Themen wie die Au&szlig;enverschuldung der Dritten Welt und die schwere Last des Schuldendienstes, der viele unserer L&auml;nder abschn&uuml;rt; das internationale W&auml;hrungs- und Finanzsystem, das von h&auml;ufigen Krisen ersch&uuml;ttert wird, die die Weltwirtschaft destabilisieren und die armen L&auml;nder mit besonderer H&auml;rte treffen; der multilaterale Handel, beherrscht von Regeln extremer Liberalisierung, die von den Industriel&auml;ndern auferlegt und von ihnen selbst tagt&auml;glich durch den selektiven Protektionismus verletzt werden; die nachteiligen Trends der Grundstoffpreise auf einem Weltmarkt, der immer st&auml;rker von den gro&szlig;en transnationalen Konzernen beherrscht wird, deren Jahresumsatz das Bruttoinlandsprodukt vieler unserer L&auml;nder &uuml;bersteigt; das sind einige der Punkte, die von uns gepr&uuml;ft werden und &uuml;ber die wir uns einigen m&uuml;ssen. Die Ungleichheiten und Gefahren, die die Regeln &uuml;ber den Handel von Dienstleistungen und Urheberrechten in sich bergen, sowie die K&uuml;rzungen der staatlichen Entwicklungshilfe bis auf ein Niveau, das sich immer weiter von den eingegangenen Verpflichtungen der Industriel&auml;nder entfernt, sind ebenfalls bedeutsame zu pr&uuml;fende Aspekte.</P>
<P ALIGN="JUSTIFY">Der S&uuml;den braucht den S&uuml;den. Die Zusammenarbeit unserer L&auml;nder ist eins der Themen, zu denen das Gipfeltreffen in Havanna einen verst&auml;rkten Beitrag &uuml;ber konkrete Aktionen und erneuernde Mechanismen zu leisten hat. Die F&ouml;rderung der S&uuml;d-S&uuml;d-Kooperation ist unser Weg der gegenseitigen &Uuml;bermittlung unserer Erfahrungen und F&auml;higkeiten.</P>
<P ALIGN="JUSTIFY">Ein besonders relevantes Thema unserer Agenda sind die Aspekte &uuml;ber den Wissensstand und die Technologie, denn in ihrem Rahmen behandeln wir die Fragen, die in beachtlichem Ma&szlig;e &uuml;ber die Zukunft unserer L&auml;nder entscheiden.</P>
<P ALIGN="JUSTIFY">Es dr&auml;ngt, die Notlage anzugehen, in der sich unsere L&auml;ndergruppe auf dem Szenarium der globalen Netze der Information, von Internet und s&auml;mtlichen modernen Medien der Informations- und Bild&uuml;bertragung befindet. Diese pr&auml;chtige Welt des Austauschs von Kenntnissen und Bildern bleibt unseren L&auml;ndern weiterhin fremd und vorenthalten.</P>
<P ALIGN="JUSTIFY">F&uuml;r den Zugang zu Internet mu&szlig; man zumindest lesen k&ouml;nnen, eine Telephonleitung und einen Computer besitzen und die englische Sprache beherrschen, in der 80 Prozent der Botschaften des Netzes erscheinen. In vielen L&auml;ndern der Gruppe der 77 ist es schwer, diese Anforderungen auch nur einzeln zu erf&uuml;llen; und noch schwerer ist es, ihnen insgesamt zu entsprechen.</P>
<P ALIGN="JUSTIFY">Es ist eine Realit&auml;t, da&szlig; in den Vereinigten Staaten und Kanada mit weniger als f&uuml;nf Prozent der Weltbev&ouml;lkerung mehr als f&uuml;nfzig Prozent der Internetnutzer leben und da&szlig; es in den Vereinigten Staaten mehr Computer gibt als in der restlichen Welt.</P>
<P ALIGN="JUSTIFY">Der Grund dieser extremen Ungleichheit liegt in den fehlenden M&ouml;glichkeiten f&uuml;r die Entwicklungsforschung. 84 Prozent der weltweiten Ausgaben f&uuml;r Forschung und Entwicklung entfallen auf nur zehn L&auml;nder.</P>
<P ALIGN="JUSTIFY">Die neuen Technologien der Kommunikation haben die Welt in Teilnehmer und Nichtteilnehmer der globalen Netze gespalten.</P>
<P ALIGN="JUSTIFY">Der Anschlu&szlig; an das Wissen und die Beteiligung an einer echten Globalisierung der Information, also nicht Ausschlu&szlig;, sondern Teilnahme, die mit der verbreiteten Praxis der Abwerbung Schlu&szlig; macht, ist eine unabdingbare strategische Notwendigkeit f&uuml;r das &Uuml;berleben unserer kulturellen Identit&auml;t im kommenden Jahrhundert.</P>
<P ALIGN="JUSTIFY">F&uuml;r Kuba ist es von gro&szlig;er Bedeutung, da&szlig; wir 133 L&auml;nder der Gruppe der 77 unsere Standpunkte zu diesen entscheidenden Fragen diskutieren und gemeinsame Strategien entwickeln mit dem Ziel der Verteidigung unserer Interessen in einer unipolaren Welt, in der die Absichten einiger weniger immer offensichtlicher werden, sich &uuml;ber die in der Charta der Vereinten Nationen verankerten Prinzipien des V&ouml;lkerrechts hinwegzusetzen, nach denen sich l&auml;nger als ein halbes Jahrhundert die Beziehungen zwischen allen L&auml;ndern geregelt haben. Doch in Gefahr sind nicht nur die Prinzipien des V&ouml;lkerrechts, sondern sogar die blo&szlig;e Existenz der mittleren und kleinen L&auml;nder. Man verlangt sogar von ihnen, aufzuh&ouml;ren zu atmen, damit die transnationalen Konzernriesen und einige superm&auml;chtige Staaten unter der &Auml;gide eines von ihnen alles entscheiden. Eine solche Philosophie ist nicht nur inakzeptabel, sondern eher absolut unhaltbar.</P>
<P ALIGN="JUSTIFY">Das Gipfeltreffen der L&auml;nder des S&uuml;dens in Havanna wird den geeigneten Rahmen bilden, um unsere Positionen f&uuml;r die Generalversammlung und den Gipfel des Jahrtausends abzustimmen, eine Welt mit sozialer Gerechtigkeit und realen Entwicklungsm&ouml;glichkeiten f&uuml;r alle V&ouml;lker unseres Planeten verfechtend. </P>
<P ALIGN="JUSTIFY">Kuba stellt den L&auml;ndern der Gruppe der 77 seine in der praktischen Kooperation gesammelten Erfahrungen zur Verf&uuml;gung. Allein auf dem Gebiet des Gesundheitswesens haben mehr als 25 000 kubanische &Auml;rzte in Dutzenden von L&auml;ndern der Dritten Welt ihren Dienst getan. Gegenw&auml;rtig sind auf unentgeltlicher Basis mehr als 1200 &Auml;rzte und Spezialisten des Gesundheitswesens in Mittelamerika, Haiti und dem n&ouml;rdlichen Schwarzafrika t&auml;tig und noch mehrere Tausend sind einsatzbereit f&uuml;r diese Mission; und nicht, um in Haupt- oder Gro&szlig;st&auml;dten zu arbeiten, sondern in D&ouml;rfern, Siedlungen und abgelegenen Orten, wo sie am meisten gebraucht werden. Millionen Menschen k&ouml;nnten mit Hilfe dieser bescheidenen, doch aufrichtig solidarischen Bem&uuml;hung gerettet werden, wenn die erforderlichen menschlichen Ressourcen daf&uuml;r bereitgestellt werden. In Havanna wird bereits an der Lateinamerikanischen Hochschule f&uuml;r Medizin gelehrt. Immatrikuliert sind 2000 Studenten aus 18 L&auml;ndern der Region. Diese Anzahl wird sich in wenigen Monaten auf 3000 erh&ouml;ht haben; und in noch drei Jahren werden es 6000 Medizinstudenten aus lateinamerikanischen und den Karibikstaaten sein. In Afrika kooperieren wir bei der Schaffung und Entwicklung von medizinischen Ausbildungseinrichtungen. Wir arbeiten beschleunigt an der Entwicklung eines AIDS-Impfstoffes und anderen Seren gegen t&ouml;dliche Tropenkrankheiten. Mit unaufhaltsamer Kraft bricht sich ein neues Konzept &uuml;ber die Rolle des Arztes in der menschlichen Gesellschaft Bahn. Ein &auml;hnlicher Plan zur Ankurbelung der Entwicklung von K&ouml;rperkultur und Sport in der Dritten Welt wurde bereits mit der Entsendung von Trainern und der Schaffung einer Hochschuleinrichtung f&uuml;r die Ausbildung von Sportlehrern eingeleitet. Die Zusammenarbeit bei der Heranbildung wissenschaftlichen und technischen Personals erstreckt sich auf andere Zweige. Wir stehen kurz vor dem Abschlu&szlig; und der Testung eines Systems, bei dem &uuml;ber Rundfunksendungen Schreiben und Lesen gelehrt wird. Dadurch k&ouml;nnten mit einer geringen Anzahl Lehrer und ganz wenigen Materialkosten Hunderte Millionen Menschen in der Dritten Welt alphabetisiert werden, die in abgelegenen Gebieten leben, f&uuml;r die sonst Millionen Lehrer und zehnstellige Dollarbetr&auml;ge j&auml;hrlich ben&ouml;tigt w&uuml;rden ñ etwas Unerreichbares.</P>
<P ALIGN="JUSTIFY">Ich bitte Sie um Entschuldigung, wenn ich diese Fakten erw&auml;hne. Ich will damit nur zum Ausdruck bringen, wie unendlich weit der Bereich unserer M&ouml;glichkeiten ist, wieviel mit ein wenig Solidarit&auml;tsgeist und internationaler Kooperation erreicht werden kann. Kuba ist lediglich ein kleines Land, das vierzig Jahre lang einen unaufh&ouml;rlichen, rigorosen und unerbittlichen Wirtschaftskrieg zu ertragen hatte. Was k&ouml;nnten wir bei enger Zusammenarbeit unserer aller L&auml;nder nicht erreichen? Es w&uuml;rde nicht nur die Rettung der gegenw&auml;rtigen Zivilisation bedeuten, sondern auch das &Uuml;berleben der Gattung Mensch verb&uuml;rgen. </P>
<P ALIGN="JUSTIFY">Nur vereint werden wir in der Lage sein, uns Geh&ouml;r zu verschaffen, f&uuml;r unsere Interessen zu k&auml;mpfen, unser Recht auf Leben, Entwicklung und Kultur zu verteidigen.</P>
<P ALIGN="JUSTIFY">Wir hoffen, da&szlig; Sie Ihren Staats- und Regierungschefs neben meiner vorz&uuml;glichen Hochachtung diese Betrachtungen &uuml;bermitteln sowie den Wunsch Kubas, sie im April n&auml;chsten Jahres in Havanna willkommen zu hei&szlig;en, wie wir bereits versprochen haben, als diese Beratung angesetzt wurde.</P>
<P ALIGN="JUSTIFY">Mit br&uuml;derlichem Gru&szlig;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P></FONT></BODY>
</HTML>
