<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, RETTEN WIR ELIAN! (20/12/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">RETTEN WIR ELIAN!</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Die Offene Trib&uuml;ne in n&auml;chster N&auml;he der Interessenvertretung der Vereinigten Staaten nimmt diesen Montag um 17.00 Uhr ihre orientierende und mobilisierende Aktivit&auml;t wieder auf.</P>
<P ALIGN="JUSTIFY">Das Schicksal Elians ist ungewi&szlig;.</P>
<P ALIGN="JUSTIFY">Die zahlreichen Anw&auml;rter auf Pr&auml;sidentschaftskandidatur beider Parteien der Vereinigten Staaten haben sich fast ausnahmslos gegen die R&uuml;ckf&uuml;hrung des Kindes nach Kuba ausgesprochen; in demagogischer Art oder in extravaganter und keinesfalls seri&ouml;ser Ausdrucksweise &auml;u&szlig;erten sie sich f&uuml;r hinausz&ouml;gernde und sogar perfide L&ouml;sungen.</P>
<P ALIGN="JUSTIFY">Die Extremisten- und Terroristenmafia S&uuml;dfloridas, unterst&uuml;tzt von den US-amerikanischen Rechtsradikalen, droht - neben den angezeigten Einspr&uuml;chen in der Art von Winkeladvokaten -, eine Entscheidung der Regierung mit Gewalthandlungen gegen die R&uuml;ckf&uuml;hrung des Kindes zu seinen rechtm&auml;&szlig;igen Angeh&ouml;rigen und in seine Heimat zu beantworten. Sie versichern, da&szlig; sie um das Haus der entfernten Verwandten, in dem der Junge widerrechtlich festgehalten wird, eine Sperrkette aus heimatlosen S&ouml;ldnern bilden werden, um das Vorgehen der Bundesbeamten f&uuml;r den Fall zu verhindern, da&szlig; die Regierung jenes Landes die menschlich gerechte und rechtlich unwiderlegbare Entscheidung zugunsten seiner R&uuml;ckkehr nach Kuba trifft. Da sie an faschistische Methoden, an Erpressung und an Straflosigkeit gew&ouml;hnt sind aufgrund der Schw&auml;che und Toleranz der US-Regierenden, deren Instrument und Komplizen sie stets waren, ist ihnen alles zuzutrauen, um die genannte R&uuml;ckkehr zu verhindern.</P>
<P ALIGN="JUSTIFY">Im Augenblick wird niemand in der Lage sein zu behaupten, wann und wie der Junge zur&uuml;ckkehren wird. Im Hinblick auf diesen Punkt herrscht in den Vereinigten Staaten Verwirrung und Chaos.</P>
<P ALIGN="JUSTIFY">Am 12. Dezember wurde die letzte diplomatische Note der kubanischen Regierung an das State Departement gerichtet, in der die Dringlichkeit einer schnellen Beantwortung nahegelegt wird, und zwar aufgrund der riesigen Qualen, denen sowohl das Kind als auch die Angeh&ouml;rigen ausgesetzt sind, sowie wegen der f&uuml;r seine Geistesgesundheit entstehenden Folgen. Bereits acht Tage sind vergangen, und noch ist keine einzige Antwort eingetroffen.</P>
<P ALIGN="JUSTIFY">Am Montag, den 13. Dezember, trafen sich um 7:00 Uhr zwei US-amerikanische Staatsbeamte, darunter eine Vertreterin des Amtes f&uuml;r Naturalisierung und Immigration der Vereinigten Staaten, mit dem Vater Elians und den vertrautesten und n&auml;chsten Verwandten des Kindes. Dieses wurde als unerl&auml;&szlig;liche Bedingung, als faktisch letzte Formalit&auml;t f&uuml;r eine gerechte, schnelle und ehrenhafte L&ouml;sung des Problems betrachtet. In der Wohnung der Familie in C&aacute;rdenas &uuml;bergab der Vater den US-Staatsbeamten 17 von den zust&auml;ndigen Beh&ouml;rden best&auml;tigte Dokumente, die unwiderlegbar seine Vaterschaft und infolgedessen die elterliche Sorge von Juan Miguel Gonz&aacute;lez Quintana beweisen, dessen Betreuung und Verhalten seinem Sohn Eli&aacute;n gegen&uuml;ber beispielhaft und untadelig waren. Selbige Immigrationsbeh&ouml;rde hatte den Jungen einem entfernten Verwandten &uuml;bergeben, der seit 15 Jahren in den Vereinigten Staaten ans&auml;ssig ist, also seit neun Jahren noch vor der Geburt Eli&aacute;ns, den er unter Umst&auml;nden nur einmal in seinem Leben gesehen hatte, ohne da&szlig; ihm irgendein den entfernten Verwandtschaftsgrad best&auml;tigendes Dokument abgefordert wurde. Seitdem sind jedoch sieben Tage vergangen, und der Vater hat nicht das geringste Zeichen im Hinblick auf die Anerkennung seiner Rechte erhalten.</P>
<P ALIGN="JUSTIFY">Zu all dem kommt die bewegende und &auml;u&szlig;erst beeindruckende Podiumsdiskussion vom vergangenen Donnerstag mit hervorragenden Wissenschaftlern und Experten in Fragen der P&auml;dagogik, der Psychologie und der Kinderpsychiatrie, die unter den renommiertesten und erfahrensten des Landes ausgew&auml;hlt worden waren. Hier wurde an Hand solider wissenschaftlicher Begr&uuml;ndungen verdeutlicht und vor dem ganzen Land bewiesen, da&szlig; der Junge in weniger als 48 Stunden einschneidende und fortgesetzte Traumen erleben mu&szlig;te und da&szlig; ihm dazu noch sein Milieu, seine Schule, seine Freunde, seine Lehrerin, sein Vater und die ihm liebsten Menschen entzogen wurden, die er am dringendsten f&uuml;r seine Gesundung braucht. Unsere Wissenschaftler und Experten bewiesen mit aller Deutlichkeit die qu&auml;lende Dringlichkeit seiner R&uuml;ckkehr nach Kuba.</P>
<P ALIGN="JUSTIFY">Bilder von widerlichem Zynismus und Demoralisierung jener, die sich in Mitt&auml;terschaft mit einer Clique perverser und skrupelloser Ruchloser f&uuml;r die Entf&uuml;hrung des Kindes hergaben, erzeugten in unserem Volk tiefen Zorn und Widerwillen. Die groteske Szene, in der eine rei&szlig;ende W&ouml;lfin in Frauenkleidern diesen unschuldigen Jungen fast mit Gewalt in das Sternenbanner wickelt - so ganz anders als die Fahne, die er bis vor einigen Tagen bei jedem Morgenappell in seiner Schule ehrfurchtsvoll gr&uuml;&szlig;te -, wird in die Geschichte als eine der infamsten, abscheulichsten und beleidigendsten Taten eingehen, die unser Volk je gesehen hat. Nicht hundert B&uuml;cher des Politunterrichts k&ouml;nnten die Niedertr&auml;chtigkeit und Dekadenz des "unruhigen und brutalen Imperiums, das uns verachtet" besser darstellen. Dieses Bild mu&szlig; um die Welt gehen. Die Heuchelei, die plumpe und unglaubliche Prahlerei mit prunkhaften Geschenken, mit denen sie um jeden Preis die Seele eines sechsj&auml;hrigen Kindes zu kaufen trachten, vermittelt eine Vorstellung dessen, was eine entfremdete Gesellschaft und Welt ist, die sie diesem kubanischen Jungen mit Willk&uuml;r und Gewalt aufzwingen wollen.</P>
<P ALIGN="JUSTIFY">Jetzt mu&szlig; nicht nur die Identit&auml;t des Kindes und das Recht des Vaters auf elterliche Sorge gewahrt werden, das niemand in der Welt in Frage stellt, sondern es ist dringend geboten, seine seelische und geistige Gesundheit zu retten, bevor der Schaden nicht mehr wiedergutzumachen ist.</P>
<P ALIGN="JUSTIFY">Unser Volk wird das widerliche und ungeheure Verbrechen, das vor den best&uuml;rzten Augen der Welt an diesem Kind begangen wird, nicht zulassen.</P>
<P ALIGN="JUSTIFY">Das, was heute beginnt, ist die zweite Phase der Schlacht der breiten Massen, die wir seit Sonntag, den 5. Dezember k&auml;mpfen. Es war und ist eine Schlacht der Ideen, der nationalen &ouml;ffentlichen Meinung und der Welt&ouml;ffentlichkeit, der gesetzlichen, ethischen und menschlichen Prinzipien zwischen Kuba und dem Imperium; eine Schlacht, die in unserer Heimat in einer der gr&ouml;&szlig;ten und k&auml;mpferischsten Mobilmachungen, die es in unserer Geschichte je gegeben hat, Unterst&uuml;tzung findet.</P>
<P ALIGN="JUSTIFY">Die Revolution hat den Pionieren der Grund- und Mittelschulen, den Obersch&uuml;lern und Studenten und den jungen Produktionsarbeitern und Geistesschaffenden des Landes die Aufgabe &uuml;bertragen, die Frontlinien dieser gro&szlig;en Schlacht einzunehmen, die wir mit dem einm&uuml;tigen Beistand des ganzen Volkes liefern.</P>
<P ALIGN="JUSTIFY">Diese neue Etappe des Kampfes kann l&auml;nger dauern. Sie erfordert mehr denn je beste Organisation und strengste Disziplin, einen klugen und gleichzeitig flexiblen Plan, Kreativit&auml;t und Anpassungsf&auml;higkeit an sich st&auml;ndig &auml;ndernde Situationen, Geistesgegenwart, Ausgeglichenheit und Selbstbeherrschung.</P>
<P ALIGN="JUSTIFY">Wir stehen vor einem m&auml;chtigen, hartn&auml;ckigen und arroganten Gegner. Das gr&ouml;&szlig;te Risiko dabei ist, da&szlig; der logische Kampfgeist, der Geist der menschlichen Solidarit&auml;t und des gerechten Zorns die Prinzipien von Disziplin und Organisation durchbricht.</P>
<P ALIGN="JUSTIFY">Unter diesen Umst&auml;nden darf sich keiner ohne den entsprechenden Aufruf durch die Organisatoren an einem Marsch, einer Kundgebung oder Aktivit&auml;t beteiligen. Es ist absolut nicht zweckm&auml;&szlig;ig, da&szlig; bei einer Aktivit&auml;t, f&uuml;r die man mit 10 000, 50 000 oder 100 000 Teilenehmern rechnet, 20 000, 100 000 oder 200 000 erscheinen, das hei&szlig;t, das Zwei- oder Dreifache der dazu in jedem Bereich oder Sektor Aufgerufenen. Am Marsch des K&auml;mpfenden Volkes sollten sich 300 000 Personen beteiligen; und dann waren es mehr als eine halbe Million, die &uuml;ber s&auml;mtliche Zug&auml;nge kamen. Darunter kann die Organisation unserer Aktivit&auml;ten leiden, und es k&ouml;nnen unsere Kr&auml;fte und Energien vergeudet werden, die in der Tat ungeheuer stark sind. Wir d&uuml;rfen uns nicht verausgaben. Diese Kr&auml;fte und diese Energie m&uuml;ssen gespart, st&auml;ndig erneuert und, wenn es sich erforderlich macht, in ihrer Gesamtheit geordnet eingesetzt und sofort wieder aufgefrischt werden, sollten wir uns dazu gezwungen sehen.</P>
<P ALIGN="JUSTIFY">Auch wenn wir Tausende, Zehntausende, Hunderttausende, ja selbst Millionen mobilisieren, wie es an den Tagen des 9. und 10. Dezember geschah, als von Donnerstagnachmittag bis Freitagnachmittag fast drei Millionen Menschen mobilgemacht wurden - was noch weit von unserem wirklichen Potential entfernt ist, denn am Tag der Gro&szlig;kundgebungen der Provinzhauptst&auml;dte hat die Stadt Havanna zwecks Zur&uuml;ckstellung von Kr&auml;ften korrekterweise nur knapp zehn Prozent ihres Potentials gestellt -, so m&uuml;ssen auch um jeden Preis die Produktion und Dienstleistungen zielstrebiger und verantwortungsbewu&szlig;ter denn je aufrechterhalten werden.</P>
<P ALIGN="JUSTIFY">Unsere Aktion mu&szlig; von besserer Qualit&auml;t gepr&auml;gt sein: &uuml;berzeugend und einleuchtend f&uuml;r die Welt&ouml;ffentlichkeit; &uuml;berraschend, verbl&uuml;ffend, gelegen und beweiskr&auml;ftig f&uuml;r jene, die - wenn auch minderheitlich, so doch m&auml;chtig - sich in der US-amerikanischen Gesellschaft der R&uuml;ckf&uuml;hrung Eli&aacute;ns widersetzen.</P>
<P ALIGN="JUSTIFY">Wir sind ein Volk mir hoher politischer Kultur, Geschlossenheit, Zusammenhalt, Organisiertheit. Wir alle, von den Pionieren bis hin zu den Kampfveteranen der vierzigj&auml;hrigen Revolution, sind Mitglied einer oder mehrerer Organisationen. Wir alle besitzen eine mehr oder weniger intensive Kampfausbildung. In uns allen lebt die revolution&auml;re Kraft, der Patriotismus und die edlen Ziele, die uns verbr&uuml;dern und eng verb&uuml;nden. Wir alle besitzen das Privileg, eine geschlossene Nation zu sein. Wir k&ouml;nnen und m&uuml;ssen als eine immense und unbesiegbare Armee vorgehen.</P>
<P ALIGN="JUSTIFY">Deshalb, Landsleute, ist es so, da&szlig; die Revolution, die in der &uuml;ber vierzigj&auml;hrigen siegreichen Auseinandersetzung mit der st&auml;rksten Macht, die es je gegeben hat, umfassende Erfahrungen gesammelt hat, uns nicht einfach nur zur Disziplin anh&auml;lt; nein, sie verlangt sie von uns.</P>
<P ALIGN="JUSTIFY">Wir bitten die Studenten und kubanischen Jugendlichen, denen die Riesenehre zuteil wurde, einen Platz an vorderster Front einzunehmen und die vom ersten Augenblick an so gro&szlig;artig gehandelt haben, dem ganzen Volk ein Beispiel an bewu&szlig;ter und revolution&auml;rer Disziplin in diesem entscheidenden und heldenhaften Kampf zu sein; einer Disziplin, die die Revolution von jedem B&uuml;rger zur Rettung Eli&aacute;ns fordert, eines Kindes, eines kleinen Pioniers, eines Enkels, eines Sohnes ganz Kubas; und in seiner Person zur Rettung der Milliarden Kinder der Welt, die der Unterrichtung, der Ern&auml;hrung, gesunder Lebensverh&auml;ltnisse, der Rettung und der W&uuml;rde bed&uuml;rfen. Der an einer stupiden, absto&szlig;enden und abscheulichen Ungerechtigkeit festhaltende Feind wird unserer Moral, unserem Recht und unserer unaufhaltsamen Kraft im Kampf um diese gerechte Forderung nicht standhalten k&ouml;nnen und keine andere Alternative haben als die einer schnellstm&ouml;glichen Herausgabe Eli&aacute;ns.</P>
<P ALIGN="JUSTIFY">Fidel Castro</P></FONT></BODY>
</HTML>
