<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f231299.html</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ansprache des Pr&auml;sidenten des Staatsrates der Republik Kuba, Fidel Castro Ruz, vor einer Gruppe von Kindern, die aus Anla&szlig; der Demonstration f&uuml;r die Forderung nach R&uuml;ckgabe des Kindes Eli&aacute;n Gonz&aacute;lez die Interessenvertretung der Vereinigten Staaten in Havanna besch&uuml;tzten, gehalten in der Gesellschaftseinrichtung "Jos&eacute; Antonio Echevarr&iacute;a" am 23. Dezember 1999, "Jahr des 40. Jahrestages des Sieges der Revolution", bereichert mit einigen vom Autor selbst hinzugef&uuml;gten Details.</P>
<P ALIGN="CENTER">(Stenographischer Dienst - Staatsrat)</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Liebe Pioniere:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte nicht viel sagen, doch einige Dinge mu&szlig; ich erw&auml;hnen. Wenn in diesen Tagen auch nicht viel Zeit zur Verf&uuml;gung steht, m&uuml;ssen wir doch unaufh&ouml;rlich arbeiten und k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Ihr wi&szlig;t, warum ihr hier seid, nicht wahr? (Ausrufe: "Ja!"). Ihr wi&szlig;t es.</P>
<P ALIGN="JUSTIFY">Ihr wi&szlig;t, da&szlig; ein Kind wie ihr - noch kleiner als ihr, denn er ist gerade sechs Jahre alt geworden und ihr seid aus der vierten, f&uuml;nften und sechsten Klasse, ihr seid &auml;lter als Eli&aacute;n - dort in den Vereinigten Staaten entf&uuml;hrt worden ist.</P>
<P ALIGN="JUSTIFY">Ihr habt viele Erkl&auml;rungen geh&ouml;rt und man hat euch erl&auml;utert, was geschehen ist, so da&szlig; ich das hier nicht mehr wiederholen mu&szlig;. Aber stellt euch f&uuml;r eine Sekunde vor, da&szlig; man irgendjemanden von euch mitnimmt und da&szlig; ihm ein Ungl&uuml;ck passiert, eine Trag&ouml;die wie die, die dieser Junge erlitt, der seine Mutter verlor als Folge der Feindseligkeit jener Nation, der Regierung dieses m&auml;chtigen Landes, das Anreiz gibt zu den illegalen Reisen, und zwar ohne sich darum zu k&uuml;mmern, ob dabei Kinder, M&uuml;tter oder Frauen sterben.</P>
<P ALIGN="JUSTIFY">Unser Land setzt denjenigen Familien, die emigrieren wollen, keine Grenzen. Die USA stellen jedes Jahr eine bestimmte Anzahl von Visa aus, denn es gibt immer Menschen, die davon tr&auml;umen, in ein anderes Land umzusiedeln, und da die USA ein Land sind, das die Welt ausgepl&uuml;ndert hat, pl&uuml;ndern sie weiterhin die Welt aus, beuten die Welt aus, besitzen gro&szlig;e Reicht&uuml;mer, und es kann dort viele arme Menschen geben, die f&uuml;r sie arbeiten, Millionen Mexikaner, Haitianer, Dominikaner und aus vielen anderen Nationen, die die h&auml;rtesten Arbeiten verrichten. Wenn es darum geht, Zuckerrohr zu schneiden, Tomaten oder Fr&uuml;chte zu ernten, benutzen sie Immigranten dieser L&auml;nder, damit sie die k&ouml;rperlich schwierigsten und opferaufwendigsten Arbeiten t&auml;tigen.</P>
<P ALIGN="JUSTIFY">Ihr wi&szlig;t, da&szlig; unser Land und jedes gerechte Land die Reicht&uuml;mer unter allen verteilt. In einem gerechten Land gibt es keinen Egoismus, und sie nutzen die Gelegenheit aus, da&szlig; es sehr arme Menschen gibt, damit diese Armen dann die schlimmsten Arbeiten akzeptieren, wobei sie keine Sozialunterst&uuml;tzung, medizinische Betreuung und Bildung erhalten. Was sie empfangen, ist Ausbeutung. Sie zwingen sie dazu, f&uuml;r die Reichen zu arbeiten.</P>
<P ALIGN="JUSTIFY">Wenn ihr Kinder einmal eine Aktivit&auml;t durchf&uuml;hrt, oder wenn ein Mittelsch&uuml;ler aufs Land geht und Tomaten und anderes Gem&uuml;se erntet, dann ist der Ertrag nicht f&uuml;r euch, ihr macht es nicht, um Geld zu verdienen, sondern darum, um dieses Gem&uuml;se unter den Krankenh&auml;usern zu verteilen, unter dem Volk, und au&szlig;erdem mit dem Ziel, um zu lernen, so wie es Mart&iacute; wollte, um die Arbeit und das Studium zu kombinieren.</P>
<P ALIGN="JUSTIFY">Deshalb seht ihr Pioniere, da&szlig; unsere Jugend zu gro&szlig;en Heldentaten f&auml;hig ist, da sie nicht erschreckt, wenn sie einen Ziegel anbringen, Unkraut zupfen oder zwei oder drei Stunden in der Sonne arbeiten mu&szlig;. Deswegen sagte Mart&iacute;, da&szlig; als beste Form der Ausbildung die Arbeit und das Studium kombiniert werden m&uuml;&szlig;ten.</P>
<P ALIGN="JUSTIFY">Das kann nur hier in unserem Land geschehen, denn dort sind die schweren Arbeiten den Immigranten vorbehalten, die aus den armen L&auml;ndern kommen. Keine dieser Arbeiten werden von den Reichen verrichtet, denn diese haben niemals in ihrem Leben eine Tomate geerntet.</P>
<P ALIGN="JUSTIFY">Aus diesem Grund gibt es oftmals Personen oder Familien aus den armen L&auml;ndern, die beabsichtigen, in dieses reiche Land zu gehen, um irgendeine Arbeit auszu&uuml;ben, wobei sie manchmal von der Propaganda der sogenannten Konsumgesellschaften - das hei&szlig;t der Gesellschaften des Schunds - beeinflu&szlig;t werden.</P>
<P ALIGN="JUSTIFY">Die Politik der Revolution besteht darin, demjenigen, der aus unserem Land ausreisen will und eine Einreiseerlaubnis in einem anderem Land erhalten hat, die Ausreise zu genehmigen. Unser Land verbietet keiner Familie die Ausreise, denn der Aufbau einer revolution&auml;ren und gerechten Gesellschaft wie der Sozialismus ist eine freiwillige Entscheidung.</P>
<P ALIGN="JUSTIFY">Klar, die Kinder tragen keine Schuld an dieser Art von Problemen. Kinder sind Kinder, sie sind dabei, sich zu bilden und zu lernen, es sind keine Erwachsenen, und wir respektieren das Recht der Familie, f&uuml;r sie zu entscheiden. Wenn eine Familie an einen anderen Ort der Welt reisen will, reist sie mit ihren Kindern. Das wird niemandem verboten.</P>
<P ALIGN="JUSTIFY">Unser Land hat auch nicht die Schuld daran, da&szlig; es Leute gibt, die illegal ausreisen, und es ist gef&auml;hrlich, illegal auszureisen. Warum reisen sie illegal aus? Ah, weil sie in der Interessenvertretung kein Visum erhalten, in dem Geb&auml;ude, das ihr bewacht habt. Sie gew&auml;hren eine begrenzte Anzahl von Visa, und wenn andere, die die Erlaubnis nicht erhalten haben, auf illegalem Weg ausreisen wollen, dann tun sie dies und die Vereinigten Staaten legen ihnen kein Hindernis in den Weg.</P>
<P ALIGN="JUSTIFY">Es gibt viele, die auf legalem Wege kein Visum erhalten, da sie kein hohes kulturelles Niveau haben, weil sie keine beruflichen Kenntnisse vorweisen oder weil viele Leute, die nicht gerne arbeiten, die nicht die Gewohnheit haben, dies zu tun, oder die asoziale Elemente sind - viele davon sind vorbestraft -, daraufhin auf illegalen Wegen ausreisen, ohne irgendein Visum, und sie werden in den Vereinigten Staaten willkommen gehei&szlig;en. Man wendet ein Gesetz auf sie an, von dem ihr in diesen Tagen geh&ouml;rt habt, das denjenigen das Recht zur Wohnsitznahme gibt, die illegal gereist sind, und sobald sie ankommen, erhalten sie sogar sofort die Arbeitserlaubnis, wenn eine Besch&auml;ftigung in Aussicht steht. Und dies, obwohl wir ein Abkommen unterzeichnet haben, durch das j&auml;hrlich 20 000 Visa ausgestellt werden, damit die Familien, die emigrieren wollen, dies legal, sicher und ohne irgendeine Gefahr tun k&ouml;nnen, was das Ziel dieser Vereinbarungen darstellt. Was machen aber nun diejenigen, die von der j&auml;hrlichen Quote ausgeschlossen sind, weil sie nicht die erforderlichen Bedingungen erf&uuml;llen, oder diejenigen, die nicht warten wollen? Sie stehlen ein Boot oder bauen eines, oder sie steigen in Schnellboote ein, die aus den Vereinigten Staaten kommen, zum Preis von Tausenden von Dollar, die von in jenem Land lebenden Familienangeh&ouml;rigen bezahlt werden. Auf diese Weise versuchen sie, in die Vereinigten Staaten zu gelangen. In ein Boot, in das sechs Personen hereinpassen, steigen f&uuml;nfzehn. Oftmals erleiden die Boote auf dem Weg Schiffbruch und sie ertrinken.</P>
<P ALIGN="JUSTIFY">Das bedeutet, da&szlig; sie denjenigen, denen sie keine Visa gew&auml;hren, erlauben, auf irgendeine Art zu reisen, was zur Folge hat, da&szlig; Menschen ertrinken und Familien ihre Kinder unter riskanten Bedingungen mitf&uuml;hren, und ich sage mit Bestimmtheit, da&szlig; man das niemals machen darf, denn es gibt kein Recht, das Leben eines Kindes in Gefahr zu bringen. Nicht einmal die eigenen Eltern haben das Recht dazu, das Leben ihres Kindes aufs Spiel zu setzen.</P>
<P ALIGN="JUSTIFY">Den Beh&ouml;rden der Vereinigten Staaten ist es egal, was geschieht. Es gibt das Gesetz und eine normale Form, eine Ausreise mit v&ouml;lliger Sicherheit zu unternehmen. W&auml;re es gerecht, wenn man irgendjemanden von euch auf ein Flo&szlig; oder eines von diesen Booten setzen w&uuml;rde, das auf dem Weg sinken kann? (Ausrufe: "Nein!") Es w&auml;re nicht gerecht, es w&auml;re praktisch das einzige Mal, da&szlig; ein Kind sich seinen Eltern widersetzt, und wenn ich ein Kind w&auml;re, w&uuml;rde ich es tun, ich w&uuml;rde mich dagegen wehren, da&szlig; sie mich auf eines dieser Boote oder auf ein Flo&szlig; setzen, oder auf etwas, das auf dem Weg auseinanderbricht. Das ist sehr traurig, wenn so etwas geschieht.</P>
<P ALIGN="JUSTIFY">Wir haben darauf gedr&auml;ngt, da&szlig; nicht zu den illegalen Ausreisen angespornt wird. Dieses Gesetz, von dem ich euch erz&auml;hlte, gilt nur f&uuml;r Kuba und nicht f&uuml;r irgendein anderes Land auf der Welt. Das dient dazu, Propaganda zu machen und L&uuml;gen zu verbreiten, und so sind viele Leute das Risiko eingegangen oder haben ihr Leben verloren.</P>
<P ALIGN="JUSTIFY">Als wir das Migrationsabkommen unterzeichneten, verpflichteten sie sich dazu, keine Anreize f&uuml;r die illegalen Ausreisen zu geben, und sie haben diese Verpflichtung nicht erf&uuml;llt, wie es zahlreiche Genossen bereits erl&auml;utert haben und wie es Alarc&oacute;n erkl&auml;rt hat, der alle diese Vereinbarungen ausgehandelt hat. Und sie haben die Verpflichtungen nicht erf&uuml;llt, weil sie weiterhin die illegalen Ausreisen anspornen. Dabei sterben Menschen, sterben M&uuml;tter, sterben Kinder, sterben Jugendliche, sterben alte Menschen, und das aufgrund dieses Gesetzes, dieses Anreizes zu illegalen Ausreisen, und aus diesem Grund kommt es zu dramatischen F&auml;llen wie dem, mit dem wir im Moment konfrontiert sind.</P>
<P ALIGN="JUSTIFY">In diesem Fall, dessen Geschichte nicht vollst&auml;ndig bekannt ist, wurde das Boot, in dem sie den kleinen Eli&aacute;n auf eine abenteuerliche Reise mitnahmen, von einem Kriminellen vorbereitet, einem gewaltt&auml;tigen und aggressiven Individuum, das niemals in seinem Leben gearbeitet hat. Er war illegal in die USA gereist, blieb dort drei oder vier Monate, kehrte dann ebenfalls illegal zur&uuml;ck, wobei er entdeckt wurde, worauf er eine Zeit im Gef&auml;ngnis sa&szlig;, vielleicht drei oder vier Monate. Das ist sehr seltsam: Er reist illegal aus und kehrt illegal zur&uuml;ck. Wer ist wohl dieser Mann? Er sagte, da&szlig; er das Land verlassen und sich daraufhin dort gelangweilt habe, weshalb er seine Meinung ge&auml;ndert h&auml;tte. Er wurde freigelassen und zu seiner Wohnung in C&aacute;rdenas gebracht, um dort zu arbeiten, wenn er arbeiten wolle, wenn dieses Individuum auch niemals in seinem Leben gearbeitet hatte.</P>
<P ALIGN="JUSTIFY">Dieser Mann tr&auml;gt die Hauptverantwortung f&uuml;r diese Trag&ouml;die. Warum? Ich mu&szlig; es euch sagen, damit ihr es versteht. Er wurde zu einem Stiefvater, und es gibt sehr gute Stiefv&auml;ter, die sich verantwortlich um ihre Kinder k&uuml;mmern. Aber dieses nicht einmal sechs Jahre alte Kind wu&szlig;te nicht, was geschah, und dieser Bandit, von dem ich euch erz&auml;hlt habe, ist der Hauptverantwortliche f&uuml;r dieses Abenteuer. Sie bauten ein Boot, unter Mithilfe von der einen oder anderen schamlosen Person, die sich f&uuml;r solche Sachen hergibt, mit Material, das hier und dort gestohlen wurde. Sie bauten ein schw&auml;chliches Boot. Und es war also dieser Herr, der als Stiefvater des Kindes fungierte - nicht als sein Vater und nicht als ein Stiefvater, der wie ein wirklicher Vater agiert, sondern als ein perfides Subjekt -, der entscheidend darauf Einflu&szlig; nahm, da&szlig; der kleine Eli&aacute;n diese Reise unternahm, denn er zwang Eli&aacute;ns Mutter und sch&uuml;chterte sie ein, und auf diese Weise begaben sie sich in diesem schw&auml;chlichen Boot zusammen mit anderen Personen, die 1000 Dollar bezahlt hatten, auf das Meer, wobei sie die Mutter und das Kind mitnahmen.</P>
<P ALIGN="JUSTIFY">Es fuhren noch andere Kinder mit, ich kann nicht exakt sagen, wieviele es waren, aber wenigstens ein weiteres Kind ertrank. Es gab ein M&auml;dchen, das sich durch Zufall rettete. Das Wetter war schlecht, so da&szlig; das Boot umkehrte und am Ufer anlegte, um ein Ersatzteil zu suchen, und der Vater oder die Mutter lie&szlig;en das M&auml;dchen am Ufer, sie nahmen es nicht mit. Doch der kleine Eli&aacute;n hatte dieses Gl&uuml;ck nicht. Er weinte in diesem Moment sehr stark und der Stiefvater befahl der Mutter auf drastische Art und Weise, das Kind zur Ruhe zu bringen. Wenn ihr das nicht gelingen sollte, w&uuml;rde er selbst es zum Schweigen bringen. Es gibt Personen, die diese dramatische Szene sahen, und sie befinden sich hier in Kuba. An jenem Tag wurden in der Tat zwei wehrlose Passagiere gewaltsam auf diesem zerbrechlichen Boot mitgef&uuml;hrt, n&auml;mlich die Mutter und ihr Sohn.</P>
<P ALIGN="JUSTIFY">Das Boot f&auml;hrt am 22. November morgens ab und wird von einem Patrouillenboot entdeckt. Dessen Besatzung versucht sie davon zu &uuml;berzeugen, eine solche Reise nicht zu unternehmen. So wird immer in solchen F&auml;llen verfahren. Man wendet keine Gewalt an, um ein Boot zu stoppen, denn durch die Anwendung von Gewalt kann es zu einem Unfall kommen und dort auf dem Boot sind Frauen und Kinder. Unsere Patrouillenboote versuchen also in solchen F&auml;llen, die illegal Ausreisenden innerhalb der 12 Meilen umfassenden kubanischen Hoheitsgew&auml;sser zu &uuml;berzeugen und ihnen die Gefahren zu erl&auml;utern, jedoch ohne die Anwendung von Gewalt, denn ein Boot mit 14 Personen kann man nicht mit einer Hand festhalten, man kann es nicht mit einem Lasso einfangen wie ein Pferd, das ist immer gef&auml;hrlich. Was unsere Patrouillenboote letztlich machen, wenn es ihnen nicht gelingt, sie zu &uuml;berzeugen, ist die Benachrichtigung der US-K&uuml;stenwache, da&szlig; ein sich in einem solchen Zustand befindliches Boot auf dem Weg ist. Sie werden sofort per E-Mail oder per Fax benachrichtigt, damit sie dem Boot zur Hilfe kommen und es begleiten, da es sich bereits in Richtung des Staatsgebiets der Vereinigten Staaten bewegt.</P>
<P ALIGN="JUSTIFY">Und so geschah es dieses Mal, sie wurden sofort benachrichtigt. Sie sagen, da&szlig; sie ausgelaufen w&auml;ren, um das Boot ausfindig zu machen, da&szlig; sie es nicht gefunden h&auml;tten und da&szlig; sie zwei Hubschrauber auf den Weg geschickt h&auml;tten, ohne das Boot zu sichten.</P>
<P ALIGN="JUSTIFY">Vom Mittag des 22. November, als das Patrouillenboot sie bis zur Grenze der 12 Meilen-Zone begleitete, bis zum 25. November gibt es keine weitere Nachricht von dem Boot. Man wei&szlig; weder, was am Nachmittag des 22. November geschah, noch was sich am 23., 24. und dem Morgen des 25. November zutrug. Am Nachmittag des 25. November - es sind bereits mehr als drei Tage vergangen - kommt die Nachricht, da&szlig; ein Boot mit 14 Personen an Bord Schiffbruch erlitten habe, da&szlig; zwei Erwachsene &uuml;berlebt und einige Fischer ein Kind gefunden h&auml;tten, das sich an einen Autoreifen geklammert habe. Das war eine der Trag&ouml;dien und der Traumata. Stellt euch ein Kind vor, stellt euch einen von euch vor, wie er auf einem solchen Boot Schiffbruch erleidet und &uuml;berlebt, weil er sich an einen Reifen klammert.</P>
<P ALIGN="JUSTIFY">Wieviel Zeit verbrachte das Kind dort? Man wei&szlig; es nicht. Denn es gibt zwei Erwachsene, die &uuml;berlebten. Ah, aber die verh&ouml;rt niemand, kein Reporter hat sie dort befragt. Nicht einmal die US-Regierung wollte uns Informationen dar&uuml;ber geben, auf welche Weise das Boot sank und an welchem Tag dies geschah, und sei es auch nur um zu wissen, wieviele Stunden der Junge dort Tag und Nacht an einen Reifen geklammert zubrachte.</P>
<P ALIGN="JUSTIFY">Aber dieser Junge ist so stark und verf&uuml;gt &uuml;ber solche F&auml;higkeiten und eine solche Beharrlichkeit, da&szlig; er aushielt und nicht starb. Wenn er gestorben w&auml;re, h&auml;tte man vielleicht nichts mehr von ihm geh&ouml;rt. Doch der Zufall wollte es, da&szlig; ihn einige Fischer fanden und auflasen, um ihm sofort die korrekte Behandlung in einem Krankenhaus zukommen zu lassen.</P>
<P ALIGN="JUSTIFY">Die US-Beh&ouml;rden im Bundesstaat Florida m&uuml;ssen sehr gut wissen, an welchem Tag das Boot sank und wer das Abenteuer auf welche Art organisierte, weil sie &uuml;ber die Zeugenaussage der zwei &uuml;berlebenden Erwachsenen verf&uuml;gen. Eine Zeitung in Miami sprach sogar von Menschenschmuggel, bevor wir irgendwelche Details kannten. Jener Bandit, der die Reise organisierte und dessen Vorstrafenregister voll von gemeinen strafbaren Handlungen ist, weshalb er mehr als einmal hinter Gittern gesessen hat, war gem&auml;&szlig; unseren Archiven ein aggressiver Mensch, der mehr als einmal Gewalt gegen die Mutter des Kindes angewandt hat, die einer ehrenwerten Arbeit nachging und die einzige Ern&auml;hrerin der Familie war. Er beutete sie aus und lebte auf niedertr&auml;chtige Art und Weise auf ihre Kosten. Es ist sehr gut m&ouml;glich, und einige ihr nahestehende Personen sind vollkommen davon &uuml;berzeugt, da&szlig; er seine gew&ouml;hnliche Gewalt einsetzte und die Mutter dieses Kindes mit dem Ziel einsch&uuml;chterte, diese Reise zu unternehmen. Die Personen, die &uuml;berlebten und die schmerzlichen Details all dessen kennen, was dort geschah, tauchen nicht auf. Wo haben sie sie hingebracht? Man wei&szlig; es nicht. Doch es ist offensichtlich, da&szlig; sie mit den Beh&ouml;rden sprachen und etwas erz&auml;hlten. Eine Zeitung, die Kuba gewi&szlig; nicht freundlich gesinnt ist, gab bekannt, da&szlig; die anderen Personen, die in diesem Boot reisten, jeweils etwa 1 000 Dollar bezahlt hatten.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich handelte es sich nicht nur um eine illegale Ausreise, die von einem gemeinen Kriminellen organisiert wurde, der niemals in seinem Leben gearbeitet hatte, sondern es war au&szlig;erdem eine Operation des Menschenschmuggels, die gem&auml;&szlig; den internationalen Gesetzen, einschlie&szlig;lich derer der Vereinigten Staaten, unter Strafe steht. Ich wei&szlig; nicht, ob ihr das versteht. Versteht ihr es? (Die Kinder antworten: "Ja!")</P>
<P ALIGN="JUSTIFY">Ihr seid wirklich die ersten, denen ich diesen Teil der Geschichte, der bisher noch nicht erw&auml;hnt wurde, erz&auml;hle. Es ging darum, dies nicht anzusprechen, um nicht im Geringsten die Gef&uuml;hle von irgendjemand zu verletzen. Es gibt eine tote Mutter, die ein Opfer dieses Banditen war. Wir haben versucht herauszufinden, ob die Mutter das Land verlassen wollte, weshalb wir Nachforschungen angestellt haben. Die Mutter hatte nie die legale Ausreise beantragt, die Erlaubnis zur Ausreise, und sie h&auml;tte das Visum der Vereinigten Staaten erhalten k&ouml;nnen, denn sie hatte Familienangeh&ouml;rige dort, war eine in einem Arbeitsverh&auml;ltnis stehende Frau, die ihre Familie unterhielt, und h&auml;tte alle erforderlichen Bedingungen erf&uuml;llt. Doch es war nicht so, es gibt nicht den geringsten Beweis daf&uuml;r, da&szlig; sie den Wunsch ge&auml;u&szlig;ert h&auml;tte, in dieses Land zu reisen. Und sie h&auml;tte es auf legalem Wege tun k&ouml;nnen, in Begleitung ihres Kindes, wenn der Vater es genehmigt h&auml;tte, denn die Erlaubnis des Vaters ist notwendig, wenn eine Mutter mit ihrem Kind ausreisen will. Derjenige, der aufgrund seiner Vorstrafen kein Visum erhalten h&auml;tte, war der Bandit, der die Rolle des Stiefvaters spielte.</P>
<P ALIGN="JUSTIFY">Es ist immer hart, wenn ein Kind das Land verl&auml;&szlig;t. Doch wir respektieren das Recht der Eltern, was die US-Beh&ouml;rden im Falle der Kinder von Kubanern nicht machen. Auch wenn es uns sehr schmerzt, respektieren wir das Recht des Vaters oder der Mutter, wir behindern in keinster Weise das Recht der Familie, auf legale Art ihre Kinder mitzunehmen, denn das ist das Recht der elterlichen Sorge, w&auml;hrend die Kinder noch nicht die Vollj&auml;hrigkeit erreicht haben. Und wir beweisen jeden Tag, jeden Monat und jedes Jahr unsere Respektierung dieses Rechts, denn jeden Tag, jeden Monat und jedes Jahr reisen irgendein Vater oder irgendeine Familie auf legalem und sicherem Weg mit einem minderj&auml;hrigen Kind in die Vereinigten Staaten. Es schmerzt uns, denn es ist ein Kind, das hier zur Schule geht, und niemand wei&szlig;, was es dort erwartet, diese Dinge, die ihr angeklagt habt. Es tut uns weh, weil es ein Pionier weniger in der Schule ist und weil ein Tisch in einer Schule leer bleibt.</P>
<P ALIGN="JUSTIFY">Kuba respektiert dieses Recht der Eltern als etwas Heiliges, so sehr uns auch wehtut, da&szlig; ein Kind, das auf diesem Boden geboren wurde, von seinem Vaterland entwurzelt wird. Und wir bereuen es nicht, denn es obliegt uns nicht, das zu entscheiden, was die Familie bez&uuml;glich des zuk&uuml;nftigen Schicksals ihres Kindes entscheidet, oder was dieses Kind macht, wenn es erwachsen wird. Wir sch&uuml;tzen es mit 13 Impfungen, damit es an keiner vorraussehbaren Krankheit stirbt, damit es die M&ouml;glichkeit hat, so gesund, gefahrlos und intelligent zu leben wie ihr, und wir sorgen daf&uuml;r, da&szlig; es gut ern&auml;hrt ist, da&szlig; ihm keine Medikamente fehlen und da&szlig; ihm nicht die t&auml;gliche Milch fehlt.</P>
<P ALIGN="JUSTIFY">Dies ist das einzige Land auf der Welt, in dem jedes Kind bis zu einem bestimmten Alter und ohne Ausnahme t&auml;glich einen Liter Milch garantiert bekommt. Aus diesem Grund seht ihr, wie gesund unsere Jugend aussieht, das was man im Gesicht sieht, am K&ouml;rperbau, im Gebi&szlig; und bez&uuml;glich aller Aspekte, und zwar aufgrund der gewissenhaften Sorge unserer Gesellschaft f&uuml;r die Kinder. Man sieht es, wenn sie schon erwachsen sind, wenn sie bereits die Universit&auml;t besuchen. Man mu&szlig; nichts weiter als diese Gesichter sehen. Wer einen Defekt hat, dem wird er entfernt, wenn er irgendein Problem hat und zum Beispiel nicht richtig gehen kann, begibt er sich in eines der Orthop&auml;dischen Krankenh&auml;user und sie beheben seinen Schaden. Sie nehmen einige schmerzhafte Behandlungen durch, doch am Ende haben die &Auml;rzte seine Gesundheit wiederhergestellt. Sie beheben jeglichen Defekt, der ein Kind von den anderen Kindern unterscheidet, sie richten die Z&auml;hne wieder her, sie reparieren alle M&auml;ngel und unternehmen alles M&ouml;gliche, damit die Kinder nicht nur gebildet, ausgebildet und gesund aufwachsen, sondern auch sch&ouml;n, und zwar genauso die M&auml;dchen wie die Jungen.</P>
<P ALIGN="JUSTIFY">Das ist etwas, was die Besucher unseres Landes erstaunt, die Gesichter, die weitverbreitete Sch&ouml;nheit unserer Sch&uuml;ler und unserer Jugendlichen. Wir haben diese Pflicht erf&uuml;llt. Wenn der Jugendliche, wenn er erwachsen wird, in ein anderes Land &uuml;bersiedeln will, weil sie ihm irgendeines von dem Haufen an M&auml;rchen, mit denen sie viele Leute mittels der Werbung der Konsumgesellschaften betr&uuml;gen, in den Kopf geh&auml;mmert haben, dann schmerzt uns das, aber wir respektieren dieses Recht zur Emigration, wir respektieren das Recht der Eltern.</P>
<P ALIGN="JUSTIFY">Im Gegensatz dazu halten sie dort in den USA ohne irgendeinen Grund ein Kind fest, weil sie gerade Lust dazu haben, und sie respektieren nicht das Recht der elterlichen Sorge des Vaters, des einzigen &uuml;berlebenden Vorfahren. Es handelt sich um das Kind, das die Mutter verlor und jetzt nur noch den Vater hat, der ein liebevoller Vater gewesen ist, der sich wirklich jederzeit um seinen Sohn gek&uuml;mmert hat, was durch alle Dokumente bewiesen ist. Die gesamte Bev&ouml;lkerung von C&aacute;rdenas wei&szlig; das, ebenso wie alle Sch&uuml;ler und Lehrer der Schule seines Sohnes und alle Nachbarn.</P>
<P ALIGN="JUSTIFY">Sie geben diesem Vater also seinen Sohn nicht zur&uuml;ck, sondern &uuml;bergeben ihn einem entfernten Verwandten, der den Jungen nur ein einziges Mal gesehen hat. Daraufhin bem&auml;chtigt sich die ganze Bande der dort lebenden Feinde Kubas des Kindes, die schlimmsten Banditen dieses Landes, der Autor jenes Torricelli-Gesetzes, mit dem versucht wird, alle Kubaner, einschlie&szlig;lich der Kinder, durch Verhungern zu t&ouml;ten, sowie die F&ouml;rderer, Autoren und kompromi&szlig;losen Verteidiger der grausamen Blockade, die unser Volk zu so vielen Opfern zwingt.</P>
<P ALIGN="JUSTIFY">Ja, sie sprechen von einem Kind, das ankam und dessen Gl&uuml;ck sie anstreben. Welch eine Scheinheiligkeit! W&auml;hrend sie auf der anderen Seite einen unbarmherzigen Wirtschaftskrieg gegen uns f&uuml;hren, mit dem sie unser Volk durch Verhungern t&ouml;ten wollen, ohne dabei die Kinder auszunehmen.</P>
<P ALIGN="JUSTIFY">Wieviel Anstrengung kostet es uns gelegentlich, ein Medikament zu erhalten und die Nahrungsmittel zu beziehen. Wir m&uuml;ssen sie an weit entfernten Orten suchen, wo sie uns sehr viel mehr kosten. Und wenn trotz alldem keine Schule geschlossen wurde und wenn wir trotz alldem ein Land sind, das den weltweit h&ouml;chsten Pro Kopf-Anteil an Lehrern hat, dann ist das der Tatsache geschuldet, da&szlig; die Revolution sich vor allen anderen Dingen der Aufgabe widmete, die Kinder, die M&uuml;tter und die Familien zu unterst&uuml;tzen. </P>
<P ALIGN="JUSTIFY">Ihr habt in diesen Tagen von der Geschichte geh&ouml;rt, wie eines Tages mittels Betrug, L&uuml;gen und niedertr&auml;chtigen Vorgehensweisen 14 000 Kinder illegal aus Kuba weggebracht wurden. In diesem Fall geschah es mit der Erlaubnis der Eltern, die betrogen wurden und denen die S&ouml;ldner im Dienste einer ausl&auml;ndischen Macht sagten, da&szlig; die Revolution ihnen die elterliche Sorge wegnehmen w&uuml;rde, so als ob ein Kind ein Gro&szlig;grundbesitz, eine Zuckerfabrik oder ein Bergwerk sei. Nein, es war eine L&uuml;ge! Denn sie arbeiten auf der Grundlage von L&uuml;gen, ihre ganze Propaganda basiert auf L&uuml;gen, sie h&auml;mmern den Leuten diese L&uuml;gen gewaltsam in den Kopf, indem sie sie eintausend oder eine Million Male wiederholen. Ah, aber es war illegal, und jetzt sind es bereits seit langer Zeit Erwachsene, die ihre Geschichten aufgeschrieben haben, sehr schmerzhafte Geschichten! Denn seit dem Zeitpunkt, als die Vereinigten Staaten die Reisen suspendierten und Tausende von Kinder dort ohne ihre Eltern in Waisenh&auml;usern verblieben, litten sie unter einem Trauma, &uuml;ber das sie sprechen und schreiben, und viele von ihnen kritisieren sogar ihre Eltern, weil sie das mit ihnen machten, weil sie sie trennten und sie zum Durchleben eines schrecklichen Abenteuers wegsandten. Einige traten im Fernsehen in einem vor wenigen Tagen ausgestrahlten Dokumentarfilm auf, wobei sie diese traurige Geschichte erz&auml;hlten.</P>
<P ALIGN="JUSTIFY">Im Fall von Eli&aacute;n besteht nicht nur eine Ungerechtigkeit, sondern es gibt wenigstens drei schwerwiegende Tatbest&auml;nde: Die Reise war illegal, es war eine Operation des Menschenschmuggels und sie wurde organisiert von einem Kriminellen, der niemals in seinem Leben gearbeitet hatte und die Schuld daf&uuml;r trug, da&szlig; 11 Personen starben, darunter Kinder, wodurch die Trag&ouml;die dieses Jungen, der noch nicht das 6. Lebensjahr erreicht hatte, und der Verlust seiner Mutter verursacht wurde.</P>
<P ALIGN="JUSTIFY">Welches Recht hatten die US-Beh&ouml;rden, dieses Kind zu nehmen und es einem Verwandten zu &uuml;bergeben, der es ein einziges Mal gesehen hatte und es in eine Ware und ein vulg&auml;res und plumpes Gesch&auml;ft verwandelt hat, indem er den Jungen dort inmitten der schlimmsten Feinde unseres Vaterlandes fotografieren l&auml;&szlig;t, die beabsichtigen, da&szlig; wir an Hunger sterben als Folge von einem Gesetz nach dem anderen, die den Handel, den Import von Lebensmitteln, Technologie und Maschinen verbieten und aufs &Auml;u&szlig;erste die wirtschaftliche und soziale Entwicklung des Landes verhindern? Und nicht einmal das haben sie erreicht. Wir sind das Land, das in bezug auf viele Dinge, die von unserem Willen abh&auml;ngen, weltweit den ersten Rang einnimmt. Es ist kein Land von gro&szlig;en Reicht&uuml;mern, sondern von gro&szlig;en W&uuml;nschen, dem Volk zu helfen, denn einzig zu diesem Zweck existiert die Revolution, damit es Schulen und &auml;rztliche Betreuung gibt, damit es Erholung gibt und damit das vorhanden ist, was die Kinder, Heranwachsenden, Jugendlichen, Erwachsenen und Alten ben&ouml;tigen. In allen Altersgruppen gibt es Bed&uuml;rfnisse, die verschieden sind und um deren Erf&uuml;llung sich die Revolution bem&uuml;ht.</P>
<P ALIGN="JUSTIFY">Das ist die Geschichte. Dem entfernten Verwandten &uuml;bergeben sie den Jungen, ohne von ihm ein einziges Dokument zu fordern. Den Vater hingegen, den alle kennen, bitten sie um Beweise, und in der Tat kamen zwei Beamte, um alle Dokumente abzuholen, die auf absolute und unanfechtbare Weise seine Vaterschaft und sein moralisches Verhalten belegten.</P>
<P ALIGN="JUSTIFY">Von ihm fordern sie diese Dokumente, vom wirklichen Vater. Diejenigen, die das Kind gestohlen haben, bitten sie um kein einziges Dokument, und jetzt wissen sie nicht, wie es weitergehen soll, sie bewegen sich im Kreis, sind zerstritten und gelangen zu keiner Entscheidung. Und so halten sie ihn also fest, ungeachtet dessen, was die &Auml;rzte und Psychologen sagten, nachdem sie das Gesicht des Jungen gesehen hatten, mit dem so viele plumpe Man&ouml;ver veranstaltet worden sind, indem sie versuchen, seine unschuldige Seele mit diesen modernen Spielsachen und dem ganzen Schund zu kaufen und indem sie ihn nach Disneyworld mitnehmen.</P>
<P ALIGN="JUSTIFY">Sie lassen ihn oftmals nicht einmal mit seinem Vater sprechen, und ich klage dies hier erneut &ouml;ffentlich an. Der Vater und die Gro&szlig;eltern v&auml;terlicherseits und m&uuml;tterlicherseits beklagen sich permanent, da&szlig; man sie nicht mit dem Kind sprechen l&auml;&szlig;t, zu dem sie eine so liebevolle und intime Beziehung hatten. Sie erfinden dort einen Vorwand nach dem anderen oder sie verlassen mit ihm das Haus, so da&szlig; seine Familie hier in Kuba manchmal zwei oder drei Tage nicht mit ihm sprechen konnte. Das einzige, was dem schrecklichen Gem&uuml;tszustand dieses Kindes entgegenwirken kann, ist die Kommunikation mit dem Vater und den engsten, bekanntesten und intimsten Verwandten, und sogar das verbieten sie ihm. Es ist etwas Ungeheuerliches! Schaut, was f&uuml;r Banditen das sind, dieses Gesindel dort!</P>
<P ALIGN="JUSTIFY">Alle diejenigen, die auf dem Foto um das Kind herumstehen, sind Banditen aus der Gruppe der schlimmsten Feinde Kubas, und sie wollen auf alle F&auml;lle das Kind behalten. Doch sie werden das Kind nicht behalten k&ouml;nnen, denn unsere Sache ist sehr gerecht, alle Gesetze und alle Argumente sind auf unserer Seite.</P>
<P ALIGN="JUSTIFY">Wir fordern von ihnen, da&szlig; sie die elterliche Sorge des Vaters f&uuml;r dieses Kind respektieren, so wie wir die elterliche Sorge von Tausenden, Zehntausenden und vielleicht &uuml;ber vierzig Jahre hinweg sogar von Hunderttausenden von Eltern respektiert haben!</P>
<P ALIGN="JUSTIFY">Wir bitten jetzt darum, da&szlig; die elterliche Sorge einer kubanischen Familie respektiert wird! Das ist das, worum wir bitten (Beifall), und sie sind nicht einmal dazu f&auml;hig, das zu tun.</P>
<P ALIGN="JUSTIFY">Als ich heute hierherkam, hatte ich nicht die Absicht, euch das zu erkl&auml;ren. Ich nutze die Gelegenheit und erz&auml;hle es euch. Gleichzeitig erl&auml;utere ich es mittels der Kommunikationsmedien allen B&uuml;rgern unseres Landes. Es ist notwendig, da&szlig; sie dar&uuml;ber Bescheid wissen.</P>
<P ALIGN="JUSTIFY">Ich habe eine Person erw&auml;hnt, und wir verf&uuml;gen &uuml;ber alle Unterlagen bez&uuml;glich dieser Person, die wir bis zu diesem Moment nicht einmal erw&auml;hnen wollten, doch man mu&szlig; der Welt zeigen, wieviel Niedertracht und Schamlosigkeit hierbei im Spiel ist, und zwar hinsichtlich der Art, wie die Reise organisiert wurde, und der Person, die sie organisierte, nachdem sie einige Monate in den Vereinigten Staaten gelebt hat.</P>
<P ALIGN="JUSTIFY">Es ist ein Monat vergangen und wir haben bekr&auml;ftigt, da&szlig; wir ohne Ruhepause k&auml;mpfen werden, und zwar jedes Mal mehr. Gut, sehr gut.</P>
<P ALIGN="JUSTIFY">Jetzt hat ein Beamter erkl&auml;rt, da&szlig; diese Angelegenheit nicht sofort gel&ouml;st wird und die Entscheidung bis zum 21. Januar verschoben wird. Auf diese Weise erfinden sie jeden Tag neue Dinge, und das alles aus Furcht vor dem dort lebenden exilkubanischen Gew&uuml;rm. Und wenn ich von dem Gew&uuml;rm spreche, beziehe ich mich nicht auf alle Kubaner, die in den Vereinigten Staaten leben, denn es gibt dort viele Kubaner, Mitglieder der kubanischen Gemeinde in den USA, die die R&uuml;ckkehr des Kindes unterst&uuml;tzen und gegen die Blockade sind. Ich beziehe mich einzig und allein auf das S&ouml;ldnergew&uuml;rm, das im Dienst einer antipatriotischen und erwiesenerma&szlig;en terroristischen Mafia stehen, der zynischsten, herrschs&uuml;chtigsten und reaktion&auml;rsten Leute in den Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Aus Angst vor diesen Leuten l&ouml;sen sie die Angelegenheit nicht und fordern uns offensichtlich zu einem langen Kampf heraus. Wenn es ein langen Kampf ist, m&uuml;ssen sie wissen, welchen Preis sie f&uuml;r diesen langen Kampf zu zahlen haben, welchen Preis sie zu zahlen haben hinsichtlich der Tatsache, da&szlig; die Welt sieht, was dieses Volk darstellt, und da&szlig; die Welt dieses Volk kennenlernt, und zwar in dem Ma&szlig;e, in dem wir unsere Moral, unser Bewu&szlig;tsein, unsere Vernunft und unsere Kraft unter Beweis stellen, denn die Mehrheit der US-B&uuml;rger unterst&uuml;tzt trotz dem alles &uuml;berschwemmenden Abfall an reaktion&auml;rer Propaganda und allen dort verbreiteten L&uuml;gen im Moment die R&uuml;ckkehr des Kindes, denn in den Vereinigten Staaten wie &uuml;berall auf der Welt sch&auml;tzen die Familien sehr dieses Recht, das sich elterliche Sorge nennt, und erkennen deutlich, da&szlig; dort die Rechte dieses Kindes und seines Vaters verletzt werden. (Beifall) </P>
<P ALIGN="JUSTIFY">Also wie lange wird dieser Kampf noch dauern? Man mu&szlig; sich darauf gefa&szlig;t machen. Doch vorerst m&ouml;chte ich euch etwas sagen, und zwar: Die Offene Trib&uuml;ne wird schon nicht mehr nur dort ihren Platz haben. Jener ist ihr offizieller Sitz, der Platz, an dem sie sich seit fast drei Wochen befindet.</P>
<P ALIGN="JUSTIFY">H&ouml;rt euch das an: Diese Trib&uuml;ne kann bereits an jeden anderen Ort des Landes gebracht werden. Eines Tages kann sie beispielsweise in C&aacute;rdenas stattfinden und sich von C&aacute;rdenas aus an das ganze Land wenden. Ein anderes Mal kann sie von der Plaza Cadenas der Universit&auml;t Havanna aus das gleiche tun.</P>
<P ALIGN="JUSTIFY">Ich erkl&auml;rte bereits, da&szlig;, zieht sich dieser Kampf hinaus, was sehr gut m&ouml;glich ist, wir uns nicht verausgaben d&uuml;rfen; wir m&uuml;ssen Energie und Kraft f&uuml;r einen langen Kampf aufsparen. Ihr kennt das recht gut. Wenn ihr drei Tage lang als Pfadfinder, als Pfadfinderkinder, die ihr seid, wandert, dann nehmt ihr Wasser f&uuml;r den ganzen Marsch mit und trinkt es nicht in der ersten halben Wegstunde. Werdet ihr sechs Stunden unterwegs sein, dann m&uuml;&szlig;t ihr mindesten zwei bis drei Stunden hinter euch haben, wenn ihr zu trinken beginnt.</P>
<P ALIGN="JUSTIFY">Mir ist bei langen Wanderungen zur Gewohnheit geworden, das Wasser erst dort zu trinken, wo ich es wieder nachf&uuml;llen konnte. Wi&szlig;t ihr warum? Denn wenn die Feldflasche leer ist, leidet man mehr unter dem Durst als wenn sie Wasser enth&auml;lt. Man ertr&auml;gt den Durst besser - und das ist ein kleines Geheimnis, das ich euch verrate -, wenn, obgleich man den brennenden Wunsch hat zu trinken, man wei&szlig;, da&szlig; man eine volle Feldflasche mit sich f&uuml;hrt. Aber ist sie leer, steigert sich das Begehren und das Leiden auf das Doppelte oder Dreifache.</P>
<P ALIGN="JUSTIFY">Daraus erlernte ich die Lektion. Hatte ich weit zu gehen, benutzte ich jene Methode. F&uuml;r diesen langen Kampf m&uuml;ssen wir eine volle Feldflasche mit uns f&uuml;hren und wenn wir etwas trinken, m&uuml;ssen wir versuchen, sie baldm&ouml;glichst auszuf&uuml;llen. </P>
<P ALIGN="JUSTIFY">Und wir m&uuml;ssen die Wassermenge erh&ouml;hen, eine gr&ouml;&szlig;ere oder, ist der Weg sehr weit, zwei Feldflaschen benutzen: Kraft und Energie f&uuml;r ihren Einsatz in diesem Kampf sparen, in dem alles Recht, alle Moral, das absolute Recht, die absolute Moral auf unserer Seite ist; in diesem Kampf, in dem sie in ihre eigene Falle gegangen sind, denn sie h&auml;tten dieses von Anfang an in Ordnung bringen m&uuml;ssen. Mit jedem Tag fallen mehr St&uuml;cke von der Schale ihres Prestiges ab und auf diese Weise k&ouml;nnten sie am Ende dieses langen Kampfes total geh&auml;utet dastehen. Es ist so, wie ich es euch sage. Deshalb m&uuml;ssen wir unsere kolossale St&auml;rke gut einteilen.</P>
<P ALIGN="JUSTIFY">Zum gestrigen Marsch hatten die Organisatoren 70 000 aufgerufen und - um aus Krankheits- oder anderen wichtigen Abwesenheitsgr&uuml;nden mit einer Reserve rechnen zu k&ouml;nnen - 50 000 angek&uuml;ndigt; in der Tat waren es dann 100 000 Demonstranten. Alle, die eines jener T-Shirts mit dem Bild Eli&aacute;ns besitzen sowie viele, die keines besa&szlig;en und sich geordnet bei den Blocks einfanden, in denen eine Anzahl Reserve-T-Shirts vorhanden war. Sie wurden jenen ausgeh&auml;ndigt, die auf jeden Fall an der Demonstration teilnehmen wollten. Deshalb waren es gestern nicht weniger als 100 000, obwohl 50 000 geplant waren. Und warum? Eben um Kr&auml;fte und Energie zu sparen.</P>
<P ALIGN="JUSTIFY">Wieviele M&auml;rsche haben wir noch vor uns, wenn dieser Kampf ein langer wird? Wir haben Unterricht. Wir haben Pr&uuml;fungen. Es wird Ferien geben. All das mu&szlig; einkalkuliert werden. Deshalb ist es absolut nicht richtig, alle Kr&auml;fte aufzuwenden. Wir sind bereit, sie in dem Ma&szlig;e einzusetzen, wie es sich wirklich erforderlich macht. Die vollen Feldflaschen - vielleicht kann diese Vorstellung n&uuml;tzen - f&uuml;r einen langen Marsch vorbereiten. Sie dort sind es, die nicht auf einen langen Marsch vorbereitet sind; wir sind es, die wir auf einen langen Marsch vorbereitet sind.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich tun wir alles M&ouml;gliche, damit der Marsch ein minimaler wird, denn was uns vor allem interessiert, ist die R&uuml;ckkehr des Kindes; ist, da&szlig; das Kind nicht mehr leiden mu&szlig;.</P>
<P ALIGN="JUSTIFY">Wer sind die Schuldigen dessen, da&szlig; dieser Junge jetzt leidet, noch einen weiteren Tag, eine weitere Woche, einen weiteren Monat? Wir sind es nicht. Wir haben sogar eine w&uuml;rdige L&ouml;sung vorgeschlagen und sagten, wir wollen niemanden kr&auml;nken. Zudem wissen wir, da&szlig; man in den Vereinigten Staaten hinsichtlich dieser Frage sehr, aber auch sehr geteilter Meinung ist; da&szlig; viele sachliche, kluge und geistesgegenw&auml;rtige Menschen f&uuml;r die R&uuml;ckkehr des Jungen sind. Wird die Befreiung dieses Kindes hinausgez&ouml;gert und mu&szlig; es noch eine Minute l&auml;nger, einen Tag l&auml;nger, eine Woche l&auml;nger oder einen Monat l&auml;nger leiden, so wird dieses niemals unsere Schuld sein. Doch je l&auml;nger er zur&uuml;ckgehalten wird, desto nachdr&uuml;cklicher und entschiedener werden wir den Kampf solange er notwendig ist, f&uuml;hren. Dann werden wir ja sehen, wer diese Schlacht gewinnt, sie oder wir . (Beifall und Ausrufe); dann werden wir ja sehen, wer mehr erreicht, die St&auml;rke und die &Uuml;bermacht oder das Recht und die Gef&uuml;hle eines ganzen Volkes, das nicht allein sein wird in der Welt.</P>
<P ALIGN="JUSTIFY">Wie wir vor einigen Wochen schon sagten: Wir werden Himmel und Erde in Bewegung setzen! (Beifall) Und die gesamte Verantwortung f&uuml;r jedes F&uuml;nkchen Leiden des Kindes; und nicht nur des Kindes, auch des Vaters, der schrecklich leidet, besonders wenn sie den Jungen nicht einmal mit ihm telefonieren lassen; der Gro&szlig;eltern, die schrecklich leiden, und seiner Schulkameraden; es sind 900, die schrecklich leiden; wie ich auch wei&szlig;, da&szlig; die Millionen Pioniere unseres Landes schrecklich leiden; also alle Verantwortung daf&uuml;r tragen die Beh&ouml;rden der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Jetzt glaube ich, habt ihr eine Erkl&auml;rung, die euch verst&auml;ndlich ist. Denn wenn ich mir die Kinder anh&ouml;re, die im Fernsehen sprechen und die, die in der Schule des kleinen Eli&aacute;n gesprochen haben, werde ich immer mehr der Klugheit unserer Kinder gewahr, der Kenntnisse unserer Kinder, der Gef&uuml;hle unserer Kinder; und daher wei&szlig; ich, da&szlig; ihr versteht, was ich euch sage. W&auml;rt ihr Pioniere der ersten, zweiten und dritten Klasse, w&uuml;rde ich mich nicht so ausdr&uuml;cken. Doch zu euch aus der vierten, f&uuml;nften und sechsten Klasse meine ich, kann ich schon so sprechen.</P>
<P ALIGN="JUSTIFY">Weshalb sind wir heute abend hier bei euch? Ganz einfach, weil ihr gestern eine Seite der Geschichte geschrieben habt. Wu&szlig;tet ihr das? (Nein!-Rufe) Ihr wu&szlig;tet es nicht. Ist in Ordnung. Ihr m&uuml;&szlig;t es nicht wissen; man mu&szlig; es euch sagen und erkl&auml;ren (Beifall); und ich bin eben dabei. Ich versuche es euch zu erkl&auml;ren, denn ihr habt gestern etwas geleistet, was noch nirgendwo auf der Welt vorgekommen ist. Ihr, die ihr unsere Wahllokale bewacht, wo nicht eine einzige Stimme gekauft wird und wo die B&uuml;rger wirklich w&auml;hlen, und zwar nicht jenen, der das meiste Geld hat, die meisten Pamphlete verfa&szlig;t oder &uuml;ber die meiste Propaganda verf&uuml;gt; sondern die B&uuml;rger w&auml;hlen jenen, der die meisten Verdienste hat und am f&auml;higsten ist. Das wissen unsere Kinder. Jene Wahllokale, die &uuml;berall auf der Welt von bis zu den Z&auml;hnen bewaffneten Soldaten bewacht werden, werden hier von Pionieren bewacht. Ihr habt eine au&szlig;erordentliche moralische, soziale und menschliche Kraft dargestellt, die noch zu viel mehr f&auml;hig ist. Wir haben eine Realit&auml;t begriffen: Bei jedem Marsch des K&auml;mpferischen Volkes wurden als spezielle Sicherheitsma&szlig;nahme - sei es auch nur, um die Bewohner der an der Demoroute stehenden H&auml;user zu beruhigen - zwei Reihen von Kr&auml;ften der Spezialeinheiten aufgestellt, die jedoch unbewaffnet waren, unbewaffnet! Also gab es beim letzten Marsch keine Pistolen, ja nicht einmal Kn&uuml;ppel zus&auml;tzlich zu denen der normalen Wachposten zum Schutze der Botschaften.</P>
<P ALIGN="JUSTIFY">Wir stellten uns eine Frage: Worin liegt eigentlich unter diesen Umst&auml;nden die Garantie f&uuml;r diese Botschaften? Sie liegt grunds&auml;tzlich in der hohen Bildung unseres Volkes, in der Erziehung unseres Volkes, in der Einheit unseres Volkes. Es kann eine Einzelperson geben, die im vollen Zorn einen Stein werfen will. Jene Ma&szlig;nahmen wurden seit Anfang des Problems ergriffen, um spontanen Ausschreitungen vorzubeugen. Doch wir haben absolutes Vertrauen in unser Volk, in unsere Studenten, in unsere Jugendlichen, in unsere Arbeiter, in ihr Bewu&szlig;tsein, ihre Gefa&szlig;theit, ihre Klugheit und politische Kultur.</P>
<P ALIGN="JUSTIFY">Sie wissen, da&szlig; die diplomatischen Vertretungen zu respektieren sind. Das ist eine internationale Pflicht; und wir wissen dieser Pflicht vorbildlich nachzukommen und diese Sicherheit zu bieten. Nat&uuml;rlich liegt die Hauptgarantie - das wissen wir gut, und ich wiederhole es - in der Bildung unseres Volkes. Es k&ouml;nnen dort eine Million B&uuml;rger demonstrieren, und keiner von ihnen schleudert einen Stein, denn sie wissen, da&szlig; darin nicht ihre Aufgabe besteht. Es wird etwas geschleudert, das viel st&auml;rker ist als ein Stein. Es wird eine Idee, eine Botschaft geschleudert, in kurzen Worten: "La&szlig;t Eli&aacute;n frei!" oder "Retten wir Eli&aacute;n!" (Beifall)</P>
<P ALIGN="JUSTIFY">Es sind weder Steine noch Beleidigungen. Mit Beleidigungen ist kein Meinungskrieg zu gewinnen. Derartige Schlachten gewinnt man mit Vernunft, mit Argumenten, mit Ideen.</P>
<P ALIGN="JUSTIFY">Ihr k&ouml;nnt versichert sein, da&szlig; jeder einzelne eurer dort abgegebenen Ausspr&uuml;che, jede Losung, sagen wir jeder Ausruf eine Botschaft, eine Idee in sich birgt; es sind intelligente Waffen. Ihr habt von intelligenten Waffen sprechen geh&ouml;rt. Es sind jene, die aus Tausenden Kilometern Entfernung ins Schwarze treffen, und ihr Abschu&szlig;platz ist ungef&auml;hr so gro&szlig; wie dieser Hof hier.</P>
<P ALIGN="JUSTIFY">Wir m&uuml;ssen intelligente Waffen einsetzen, und diese intelligenten Waffen sind unsere Ideen. Unsere intelligenten Waffen sind unsere Argumente. Unsere intelligenten Waffen setzen sich zusammen aus Prinzipien, aus unserer revolution&auml;ren Denkweise; und unser Arsenal der intelligenten Waffen ist unendlich gro&szlig;, denn wenn jeder einzelne von euch bei einer Demonstration oder auf einer Kundgebung dort ruft "Gebt Eli&aacute;n zur&uuml;ck!", "Eli&aacute;n soll zur&uuml;ckkehren!", "Retten wir Eli&aacute;n!", "La&szlig;t Eli&aacute;n frei!", so benutzt er intelligente Waffen, gegen die es keine m&ouml;gliche Verteidigung gibt (Beifall); und die intelligenten Waffen sind die Moral, die Vernunft, die Vorbildlichkeit, das Bild einer geeinten Volkes und eines Volkes, das eine gerechte Sache mit beeindruckender Standhaftigkeit verteidigt; ein Volk, das nicht aufgibt und sich niemals entmutigen l&auml;&szlig;t, weder seine alten Menschen, noch seine Erwachsenen, noch seine Pioniere. Mit diesen Waffen ist unser Volk unbesiegbar, denn wir k&ouml;nnen sie in alle Ecken der Welt gelangen lassen.</P>
<P ALIGN="JUSTIFY">Obwohl sie zahlreiche weltweite Fernsehsender und andere Massenmedien besitzen, haben wir die Videokassetten mit den Aufnahmen der Kundgebungen und der M&auml;rsche und wir haben viele Freunde und viele Arten, ihnen an jedem Ort der Welt die Botschaften in Form von Schreiben, Filmen und Ansprachen zukommen zu lassen.</P>
<P ALIGN="JUSTIFY">Deshalb w&auml;re es l&auml;cherlich, dumm und zudem primitiv, in einer Botschaft - in diesem Falle in der Interessenvertretung der Vereinigten Staaten - durch einen Steinwurf eine Glasscheibe zu zerbrechen. Was man jedoch aus der Welt erf&auml;hrt, sind Kundgebungen vor den US-Botschaften, die tagt&auml;glich und fast zu jeder Stunde stattfinden, immer wenn sie eine Gewalttat oder Verbrechen begehen. Dabei werden Steine geschleudert, Glasscheiben zerbrochen, Fahnen und Sinnbilder wie Puppen in Gestalt des Uncle Sam verbrannt - all das seht ihr doch hin und wieder - und &uuml;berall gewaltige Auseinandersetzungen mit der Polizei. Ich kritisiere sie nicht. Es ist oftmals f&uuml;r sie das einzige Mittel, um ihrem Zorn und ihrem Ekelgef&uuml;hl dieser Welt gegen&uuml;ber Luft zu machen, einer Welt voller Mi&szlig;brauch und Ungerechtigkeiten. Sie besitzen nicht wie das ganze kubanische Volk, vereint und frei, die M&ouml;glichkeiten des politischen Kampfes. Oftmals sind es 500, 1000, 2000, 3000 Menschen, die inmitten eines feindseligen und repressiven Klimas zusammenkommen, um ihren Ruf nach Gerechtigkeit laut werden zu lassen.</P>
<P ALIGN="JUSTIFY">Als wir vor der Revolution noch nicht &uuml;ber diese St&auml;rke verf&uuml;gten, noch kein geeintes Volk hatten, gingen wir auch vor ein Konsulat oder eine Botschaft, vor die US-amerikanische in unserer Studentenzeit, um Steine zu schleudern, W&auml;nde zu beklecksen und &auml;hnliches zu tun.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich, als einige Marineinfanteristen auf die Mart&iacute;-Statue im Parque Central kletterten, was eine heftige Wut ausl&ouml;ste, gingen wir Studenten bis zur Botschaft, die sich damals dort befand, ganz in der N&auml;he des Museums von Eusebio Leal in der Altstadt; und die Polizei schlug mit Gummikn&uuml;ppeln und St&ouml;cken auf uns ein, um uns an diesen Dingen zu hindern.</P>
<P ALIGN="JUSTIFY">Wie anders ist es heute! Wie anders sind die Waffen, die wir einsetzen k&ouml;nnen! Wir benutzen, wie ich euch im einzelnen erkl&auml;rte, Argumente, Ideen; und ich wei&szlig;, da&szlig; ihr das versteht. (Beifall)</P>
<P ALIGN="JUSTIFY">Warum habt ihr eine Seite in der Geschichte geschrieben? Weil zum ersten Mal in unserem Land und in der Welt &uuml;berhaupt anstelle von Spezialeinheiten und Soldaten zur Verst&auml;rkung der Bewachung der Interessenvertretung der Vereinigten Staaten 2000 Pioniere, Zweitausend Pioniere! die Bewachung jener Interessenvertretung im Verlaufe des Marsches &uuml;bernommen hatten.</P>
<P ALIGN="JUSTIFY">Diese Interessenvertretung ist normal gesch&uuml;tzt durch eine Anzahl von Wachposten, die bei Spannungssituationen verst&auml;rkt werden, um eben gerade zu vermeiden, da&szlig; irgendein Vereinzelter im guten Glauben oder irgendein Provokateur mit einem Steinwurf oder dem Zerbrechen auch nur einer Fensterscheibe die Ehre unseres Landes befleckt. Es k&auml;me sofort zu einem gro&szlig;en Werbefeldzug und dem Skandal, da&szlig; die diplomatische Vertretung der Vereinigten Staaten in Kuba Angriffen ausgesetzt ist. Wir aber haben die unbedingte Pflicht, die Immunit&auml;t und Integrit&auml;t aller diplomatischen Vertretungen, darunter der Interessenvertretung, zu sch&uuml;tzen.</P>
<P ALIGN="JUSTIFY">Deshalb ist f&uuml;r uns das gestrige Ereignis, als ihr 15 Minuten vor Beginn des Vorbeimarsches eine Art bewachungsverst&auml;rkende Mauer bildetet, ein historischer Augenblick. Gab es f&uuml;r diesen Schutz jemals eine gr&ouml;&szlig;ere Verst&auml;rkung? (Nein!-Rufe) Nein!, und ich werde euch den Grund daf&uuml;r erkl&auml;ren. Er wird verst&auml;rkt durch ein wachsendes Bewu&szlig;tsein unseres Volkes, eine stets h&ouml;here Kultur; und er wird verst&auml;rkt durch die Tatsache, da&szlig; dieses Volk niemanden mehr achtet und sch&uuml;tzt als die Kinder. Drei Reihen Kinder sind der st&auml;rkste Schutz, den die Interessenvertretung in diesem Land je hatte. (Beifall) Euer ganzes Leben lang werdet ihr euch an diesen Tag erinnern, und eure Eltern werden immer stolz auf euch sein.</P>
<P ALIGN="JUSTIFY">Wir wu&szlig;ten verst&auml;ndlicherweise, da&szlig; ihr keinerlei k&ouml;rperlicher Gefahr ausgesetzt wart, und zwar aus den Gr&uuml;nden, die ich euch bereits erkl&auml;rte. Dort demonstrierten die anderen Pioniere. Dort waren die Pioniere der Mittelstufe, die Sch&uuml;ler der Oberstufe und die Studenten, eure, vertrauten Freunde, die auch demonstrierten. Dort demonstrierten jene Jugendlichen, die euch so sehr besch&uuml;tzen. Dort marschierte das patriotische und revolution&auml;re Volk, das die Kinder so liebt; denn sie haben Kinder, denn sie sind Eltern. (Beifall) Wer h&auml;tte euch besser besch&uuml;tzen k&ouml;nnen als sie alle?</P>
<P ALIGN="JUSTIFY">Jene Truppe Pfadfinderpioniere war die Bewachung w&auml;hrend des gestrigen Marsches und glaubt mir, kleine Kampfgef&auml;hrten, ihr habt in jenem Augenblick eine ruhmreiche Seite gef&uuml;llt. (Beifall) Wenn ihr gr&ouml;&szlig;er seid, werdet ihr stolz darauf sein und eure Eltern noch mehr.</P>
<P ALIGN="JUSTIFY">Ihr wart die ersten und alle hier aus dem Stadtbezirk Plaza. Deshalb konnten wir uns heute hier zusammenfinden in dieser Einrichtung des Jugendverbandes, ohne weit gehen zu m&uuml;ssen, denn 17 Schulen des Stadtbezirks Plaza entsandten die Pioniertruppe zur Bewachung jenes Geb&auml;udes. (Beifall) Taten sie das etwa zur Verteidigung des Imperialismus? (Nein!-Rufe) Sie taten es zur Verteidigung der Revolution. Sie taten es, um der Welt zu zeigen, was dieses Land ist; um der Welt zu beweisen, da&szlig; so etwas heutzutage nur dieses Land tun kann (Beifall), die Bewachung nicht nur von Wahlurnen, sondern die Bewachung von Botschaften und die Bewachung all dessen, was bewacht werden mu&szlig; und von unseren Pionieren bewacht werden kann.</P>
<P ALIGN="JUSTIFY">Daher haben wir gestern auf einer Versammlung mit der Leitung des Jugendverbandes, des Studentenbundes und der Pioniere beschlossen, euch heute nachmittag ein Diplom der Anerkennung zu &uuml;berreichen, das ihr euer Leben lang aufbewahren sollt. (Beifall und Ausrufe "Es lebe Fidel! Es lebe Fidel!") Nein, nein, nein; ihr sollt hochleben und ein langes Leben haben, um den Stolz auf dieses Diplom genie&szlig;en zu k&ouml;nnen! Bewahrt es auf und &uuml;bermittelt es euren Kindern und euren Enkeln, wenn es so weit ist! Wir hoffen, ihr findet einen gesch&uuml;tzten Platz daf&uuml;r; und wenn es aus irgendeinem Grunde abhanden kommt, ersetzen wir es euch, denn wir haben die Liste der Empf&auml;nger. Doch hebt es nur gut auf, denn dieses ist ja das Diplom jenes Tages. (Beifall und Zurufe)</P>
<P ALIGN="JUSTIFY">Auf der gestrigen Versammlung haben wir den Text verfa&szlig;t. H&ouml;rt gut zu. Es hei&szlig;t folgenderma&szlig;en:</P>
<P ALIGN="JUSTIFY">"Anerkennung an:" hier kommt der Name des Pioniers. Daf&uuml;r hatten wir nun keine Zeit, und es sollte auch in Sch&ouml;nschrift sein. So werden sie also in eure 17 Schulen gebracht, die dann deutlich und m&ouml;glichst sch&ouml;n den entsprechenden Namen in jedes Diplom schreiben. (Beifall)</P>
<P ALIGN="JUSTIFY">"Anerkennung an:" (zeigt auf ein M&auml;dchen der ersten Reihe) Wie hei&szlig;t du? Sprich laut, komm, sprich, beeile dich. Wie hei&szlig;t du? (Die Pionierin kommt n&auml;her und nennt ihren Namen.)</P>
<P ALIGN="JUSTIFY">Elizabeth G&aacute;lvez Soler. Dann wird also hier stehen: "Anerkennung an Elizabeth G&aacute;lvez Soler"; dann folgt der Text: "Pionier" - nun wei&szlig; ich nicht, ob man hier der Perfektion halber Pionier oder Pionierin schreiben sollte. Letzteres w&auml;re das beste, denn im Text mu&szlig; ohnehin eine kleine &Auml;nderung vorgenommen werden. Es w&auml;re also das beste, bei den M&auml;dchen Pionierin zu schreiben, obwohl bei uns als Gattungsname Pionier gebr&auml;uchlich ist, nicht Pionier oder Pionierin. Doch da es sich hier um ein pers&ouml;nliches Diplom handelt, sollte es hei&szlig;en: "An Pfadfinderpionierin oder Pfadfinderpionier" - das ist f&uuml;r uns keine M&uuml;he - "der die von der Revolution &uuml;bertragene Aufgabe geleistet hat bei Erf&uuml;llung ihrer Pflicht - das hei&szlig;t, der Pflicht der Revolution - der Bewachung der diplomatischen Vertretung der Vereinigten Staaten w&auml;hrend des historischen Marsches der Pioniere, Studenten und jungen Arbeiter zur Befreiung von Eli&aacute;n." (Beifall)</P>
<P ALIGN="JUSTIFY">Darunter meine Unterschrift. Nat&uuml;rlich konnte ich nicht 2000 unterzeichnen - und es werden viele verteilt werden m&uuml;ssen. Doch ich habe f&uuml;r euch eine ganz besondere Unterschrift geleistet. Ich wollte, da&szlig; sie so leserlich wie m&ouml;glich ausf&auml;llt, und hier ist sie. (zeigt sie vor) Es ist klar, wenn man eigenh&auml;ndig eine Unterschrift leistet, erscheint sie dann gedruckt auf allen anderen Diplomen, und seien es 100 000. Nun werde ich euch nicht betr&uuml;gen und sagen, ich habe einen Monat lang unterschrieben. Es gibt viel zu tun. Doch f&uuml;r dieses Diplom der Anerkennung habe ich speziell eine Unterschrift gegeben.</P>
<P ALIGN="JUSTIFY">Heute wollten wir symbolisch ein Diplom pro Schule &uuml;berreichen; doch wir werden die jeweiligen Diplome den Sch&uuml;lern jeder Schule zusenden. Wie ich bereits sagte, ist noch ein kleiner Fehler zu verbessern. Es mu&szlig; hei&szlig;en: "bei Erf&uuml;llung ihrer Pflicht" - das hei&szlig;t, der Pflicht der Revolution - und nicht wie dasteht: "bei Erf&uuml;llung seiner Pflicht". Es ist nicht die Pflicht des Pfadfinderpioniers, die Vertretung zu sch&uuml;tzen. Ihr habt eine von der Revolution erteilte Aufgabe erf&uuml;llt; und grammatisch einwandfrei mu&szlig; es hier hei&szlig;en "ihrer" und nicht "seiner". Denn es ist die Pflicht der Revolution, die Interessenvertretung zu bewachen. Dabei hat der Pionier das ausgef&uuml;hrt, was ihr gestern getan habt, n&auml;mlich die von der Revolution &uuml;bertragene Aufgabe erf&uuml;llt. Ist das klar? (Beifall und Ja-Rufe)</P>
<P ALIGN="JUSTIFY">Sehr gut, und morgen seid ihr alle in der Schule, und wir werden sehen, ob die FEEM (Sch&uuml;lerverband) und die UJC (Jugendverband) ihr Versprechen von heute abend einhalten und die 2000 Diplome mit ihren Korrekturen fertigstellen, einmal zur Unterscheidung von Jungen und M&auml;dchen und das Wort "ihrer" anstelle "seiner". Dieser kleine Fehler kam ganz gelegen, denn dadurch k&ouml;nnen wir das Diplom noch vervollkommnen.</P>
<P ALIGN="JUSTIFY">All das ist in nur Stunden geschehen. Sie haben den Marsch sehr schnell organisiert. Was sage ich, Marsch? Wer wei&szlig;, wieviele Dinge sie noch vorbereiten werden. Der Reichtum an Mitteln f&uuml;r diesen Kampf ist unendlich gro&szlig;; das kann ich euch, liebe Pioniere, sagen. Der Reichtum an Mitteln und Ideen ist unendlich gro&szlig;. (Beifall) Sie st&uuml;tzen sich nicht auf Gewalt, sie beruhen auf Ideen. Denkt stets daran, was Mart&iacute; gesagt hat und ihr vielleicht schon mehrmals geh&ouml;rt habt: "Sch&uuml;tzengr&auml;ben aus Ideen sind mehr wert als Sch&uuml;tzengr&auml;ben aus Stein." Das werden wir unwiderlegbar beweisen. Unsere Kr&auml;fte m&uuml;ssen wir sparsam einsetzen, in der Wirtschaft, der Produktion und den Dienstleistungen aufrechterhalten, in den Schulen gute Zensuren erstreben, das Unterrichtsprogramm voll durchsetzen. Wir werden alles realisieren, ohne Einschnitte.</P>
<P ALIGN="JUSTIFY">Euch bitten wir, Sch&uuml;ler der Grund-, Mittel- und Oberstufe, Studenten, Lehrer und alle um eine nur kleine zus&auml;tzliche Anstrengung, damit wir nicht das Mindeste dessen unterlassen, was wir tun m&uuml;ssen: produzieren und gleichzeitig in den K&ouml;pfen und Herzen dieses ungeheuren Schatzes, den unsere Kinder und Jugendlichen darstellen, das Saatkorn zu pflanzen, das gepflanzt werden mu&szlig;.</P>
<P ALIGN="JUSTIFY">Von allen wird etwas mehr Anstrengung erbeten, und ich wei&szlig;, da&szlig; ihr &uuml;ber gen&uuml;gend Energie und sogar &uuml;ber gen&uuml;gend Zeit verf&uuml;gt, wenn ihr vielleicht einmal irgendein Fernseh- oder Rundfunkprogramm ausla&szlig;t, das bei allen beliebt ist. F&uuml;rs erste d&uuml;rft ihr diese au&szlig;erordentlichen Veranstaltungen der Offenen Trib&uuml;ne nicht verpassen. Denn hier erlangt man Allgemeinbildung und politische Bildung, die wichtigste aller Bildungen und an der es unserer heutigen Welt am st&auml;rksten mangelt.</P>
<P ALIGN="JUSTIFY">Ich hatte euch bereits gesagt, am Samstag wird die Offene Trib&uuml;ne in das Teatro Nacional (Man ruft ihm zu: in die Sala Avellaneda) verlegt. Beide Male? (Es wird bejaht) Es wird ein Kinderprogramm mit Kindern als Darsteller geben in Unterst&uuml;tzung des Kampfes f&uuml;r die Befreiung Eli&aacute;ns. (Beifall) Also, die Offene Trib&uuml;ne mit ihren Sprechern, ihren Pers&ouml;nlichkeiten und ihrem F&uuml;hrungspersonal um 17.00 Uhr im Teatro Nacional. Die &Uuml;bertragung erfolgt f&uuml;r das ganze Land &uuml;ber beide Fernsehkan&auml;le; wir streben beide Kan&auml;le an. Die Veranstaltungen der Offenen Trib&uuml;ne nahe der SINA (Interessenvertretung) werden stets &uuml;ber beiden Kan&auml;len &uuml;bertragen. In diesem Fall werden wir sehen. Doch sogar die Kinder in Baracoa werden es sich am Bildschirm ansehen. Ich schlage der Pionierorganisation vor, eine Anzahl Eintrittskarten in Pr&auml;mienform jenen Wachposten zu &uuml;berreichen, die gestern eine Seite in der Geschichte geschrieben haben. (Beifall)</P>
<P ALIGN="JUSTIFY">Samstag und Sonntag dort. Am Montag wird sie woanders sein.</P>
<P ALIGN="JUSTIFY">Da nun ein Herr Beamter gesagt hat, die L&ouml;sung z&ouml;gere sich was wei&szlig; ich bis welchen Monat und zu welchem Datum hinaus, und da sie ein falsches Spiel treiben und Tricks anwenden, will ich euch eine Idee mitteilen, die wir sofort oder so schnell wie m&ouml;glich in die Praxis umsetzen werden, n&auml;mlich am Ort der Offenen Trib&uuml;ne eine st&auml;ndig Offene Trib&uuml;ne einzurichten. (Beifall) Eine st&auml;ndig Offene Trib&uuml;ne, besser konstruiert und st&auml;rker! Doch sie sollen wissen, da&szlig; diese Trib&uuml;ne der Hauptsitz dises Programms ist und da&szlig; sie dort aufgestellt und bleiben wird. (Beifall) Was wir bestenfalls nach der R&uuml;ckf&uuml;hrung des Kindes tun werden, ist die Beseitigung der auf das Geb&auml;ude der Interessenvertretung gerichteten Lautsprecher, damit sie nicht im mindesten durch den Widerhall unserer Aktivit&auml;ten unweit dieser Vertretung gest&ouml;rt werden. Doch unsere ruhmreiche Jugend braucht eine permanente Trib&uuml;ne der Bildung und Erziehung, eine permanente Schule f&uuml;r, sagen wir, Allgemeinbildung und politische Bildung. (Beifall) Diese in der Hitze des von euch ausgetragenen Gefechts entstandene Trib&uuml;ne wird dort ihren Platz haben und bleiben.</P>
<P ALIGN="JUSTIFY">Es ist gut m&ouml;glich, da&szlig; dort eines Tages Vortr&auml;ge &uuml;ber Geschichte, Wirtschaftsfragen, Politik, zu verschiedenen Themen der heutigen Welt gehalten werden. Es wird dort alles geben, alles. Ihr Repertoire wird sehr reichhaltig sein. Doch ihr Hauptzweck wird in der Allgemeinbildung und der politischen Bildung unserer Kinder, unserer Jugendlichen und unseres ganzen Volkes bestehen. (Beifall)</P>
<P ALIGN="JUSTIFY">Ich nutze die Gelegenheit, um euch diese Nachricht zu &uuml;bermitteln: Angesichts der Taktik, den Fall des entf&uuml;hrten Kindes bis zum Sankt Nimmerleinstag hinauszuschieben, und der fortgesetzten grausamen und unaufh&ouml;rlichen Anfeindungen gegen unser Volk, die nun bereits fast ein halbes Jahrhundert andauern, besteht die Antwort Kubas in der permanent Offenen Trib&uuml;ne, von der aus heute die R&uuml;ckkehr Eli&aacute;ns gefordert wird. (Beifall)</P>
<P ALIGN="JUSTIFY">Ganz herzlichen Dank, ihr &uuml;beraus lieben kleinen Gef&auml;hrten. Ihr habt euch gut verhalten. Wir werden euch stets im Ged&auml;chtnis behalten und als Vorbild betrachten. Ich gehe in der Genugtuung &uuml;ber die Aufmerksamkeit, die ihr gezeigt habt, &uuml;ber euer diszipliniertes Verhalten, und ich werde einen Ausspruch anbringen, der zwar nicht definitiv ist, denn wir d&uuml;rfen uns nicht von der Idee Vaterland oder Tod, noch der Idee Sozialismus oder Tod lossagen, doch ich m&ouml;chte den Ausspruch einer jungen Abgeordneten der Nationalversammlung anbringen: Vaterland und Leben! Leben f&uuml;r euch, ist das, was wir wollen! (Beifall) Unsere Pioniere werden nicht sterben m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">In dem langen und historischen Kampf unseres Volkes, von dem niemand das Ende exakt voraussagen kann, fordert das Vaterland von unseren Pionieren, von euch, die ihr dann schon Jugendliche und M&auml;nner und Frauen sein werdet, vielleicht irgendeinmal das Opfer ihres Lebens. Doch da wir heute st&auml;rker denn je sind und &uuml;ber so viele intelligente Waffen verf&uuml;gen, werden wir diese Schlacht f&uuml;r das Leben gewinnen; und nicht nur f&uuml;r das eure, sondern f&uuml;r das Leben aller Kinder der Welt.</P>
<P ALIGN="JUSTIFY">Unsere Taten werden Hunderten Millionen n&uuml;tzen. Durch die Bresche, die wir heute schlagen, werden morgen Millionen, Hunderte Millionen Kinder gehen, die in der Welt von heute noch keine Schule, keinen Arzt haben, noch die patriotische, revolution&auml;re, sozialistische und internationalistische Erziehung, die unser Volk besitzt. (Beifall)</P>
<P ALIGN="JUSTIFY">Bis zum nahen Sieg! (Beifall und Rufe "Fidel, Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">Auch f&uuml;r die Pionierleiter, die euch an jenem Tag begleiteten, gibt es eine Urkunde. Auch sie werden ihre verdiente Anerkennung erhalten. Ich hatte es vergessen zu sagen. (Beifall)</P></FONT></BODY>
</HTML>
