<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, RIO DO JANEIRO, BRASILIEN (28/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">REDE SEINER EXZELLENZ DR. FIDEL CASTRO RUZ, PR&Auml;SIDENT DER REPUBLIK KUBAS W&Auml;HREND DES ERSTEN ARBEITSTAGES DES GIPFELTREFFENS DER STAATS-, UND REGIERUNGSCHEFS VON LATEINAMERIKA-KARIBIK UND DER EUROP&Auml;ISCHEN UNION. RIO DO JANEIRO, BRASILIEN, AM 28. JUNI 1999.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Ich m&ouml;chte heute eine &auml;u</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> erst wichtige politische Frage in bezug auf das neue strategische Konzept der NATO unbedingt erw&auml;hnen. Ich beziehe mich hier auf vier Abschnitten davon:</P>
<P ALIGN="JUSTIFY">Eins: „ Zur Verbesserung von Frieden und Stabilit&auml;t in Europa und dar&uuml;ber hinaus, st&auml;rken die europ&auml;ischen Verb&uuml;ndeten ihre Handlungsf&auml;higkeit, auch durch eine Verst&auml;rkung ihrer milit&auml;rischen F&auml;higkeiten".</P>
<P ALIGN="JUSTIFY">Zwei: „Die Sicherheit des B&uuml;ndnisses bleibt einem breiten Spektrum milit&auml;rischer [...</FONT><FONT FACE="Symbol" SIZE=2>]</FONT><FONT FACE="Arial" SIZE=2> Risiken unterworfen [...</FONT><FONT FACE="Symbol" SIZE=2>]</FONT><FONT FACE="Arial" SIZE=2> . Zu diesen Risiken geh&ouml;ren Ungewi</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> heit uns Instabilit&auml;t im und um den euro-atlantischen Raum sowie die m&ouml;gliche Entstehung regionaler Krisen an der Peripherie des B&uuml;ndnisses... "</P>
<P ALIGN="JUSTIFY">Drei: „Streitkr&auml;fteelemente in gr&ouml;</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> erer Zahl werden in geeigneten Bereitschaftsgraden zur Verf&uuml;gung stehen, um l&auml;ngere Operationen durchzuhalten, entweder innerhalb oder au</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> erhalb des B&uuml;ndnissgebiets".</P>
<P ALIGN="JUSTIFY">Vier: Da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> es wahrscheinlicher ist, da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> die m&ouml;glichen Androhungen gegen der Sicherheit des B&uuml;ndnisses aus regionaler oder ethnischer Konflikte, aus anderen Krisen au</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> erhalb des B&uuml;ndnissgebiets, sowie aus der Verbreitung von Massenvernichtungswaffen und ihrer Tr&auml;germittel erwachsen.</P>
<P ALIGN="JUSTIFY">Ich w&uuml;rde drei sehr kurzen Fragen stellen die gleichzeitig &Uuml;berlegungen darstellen:</P>
<P ALIGN="JUSTIFY">Ertens: Wir m&ouml;chten wenn es m&ouml;glich ist, wissen, ob Lateinamerika und der Karibik zu der von der NATO definierten euro-atlantischen Peripherie geh&ouml;ren oder nicht.</P>
<P ALIGN="JUSTIFY">Zweitens: Nach zahlreichen Debatten hat die europ&auml;ische Union eine Erkl&auml;rung dieses Gipfeltreffens unterst&uuml;tzt, wobei festgelegt wird: „Diese strategische Partnerschaft bassiert auf der Achtung des internationalen Rechts und auf der in der Charta der Vereinten Nationen beinhalteten Ziele und Grunds&auml;tzen der Nichtintervention, des Respekt der Souver&auml;nit&auml;t, der Gleichheit zwischen den Staaten sowie der Selbstbestimmung".</P>
<P ALIGN="JUSTIFY">W&uuml;rde das bedeuten da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> die Vereinigten Staaten sich auch zu den in dieser Erkl&auml;rung ihrer Verb&uuml;ndeten beinhalteten Prinzipien bekennen werden? Wie wird sich Europa verhalten wenn die Vereinigten Staaten auf eigener Rechnung und mit irgendeinem Vorwand die Entscheidung treffen, &uuml;ber einer der hier versammelten L&auml;ndern Lateinamerikas und der Karibik ihre Bomben und Raketen zu werfen?</P>
<P ALIGN="JUSTIFY">Drittens: F&uuml;r die ganze Welt ist beispielweise bekannt da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> Israel &uuml;ber Hunderte von Kernwaffen verf&uuml;gt die mit westlichen Hilfe hergestellt wurden. Dar&uuml;ber wird seltsamerweise absolut geschwiegen.</P>
<P ALIGN="JUSTIFY">W&uuml;rde das bedeuten da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> die NATO, gem&auml;</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> dem o.g. vierten Punkt und als Folge der heimlichen Verbreitung nicht nur der Massenvernichtungswaffen sondern auch der massiven Herstellung von diesen, die M&ouml;glichkeit h&auml;tte &uuml;ber Jerusalem oder Tel Aviv, &uuml;ber israelischen oder pal&auml;stinensischen St&auml;dten Tausend Bomben zu werfen? Da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> sie elektrischen Systemen, Industrien, Autobahnen und alle f&uuml;r das Menschenleben wesentlichen Mitteln zerst&ouml;ren kann? Da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> sie Zehntausende unschuldigen B&uuml;rgern direkt t&ouml;ten und das Leben der restlichen Bev&ouml;lkerung bedrohen kann? Kann diese eine zivilizierte Bew&auml;ltigung solcher Problemen sein? Kann man versichern da</FONT><FONT FACE="Symbol" SIZE=2>b</FONT><FONT FACE="Arial" SIZE=2> dies nicht zu einem nuklearen Konflikt f&uuml;hren k&ouml;nnte? Wo k&ouml;nnte uns die neue und unvertretbare Doktrin der NATO hinf&uuml;hren?</P>
<P ALIGN="JUSTIFY">Nachdem ich nur diese kurzen &Uuml;berlegungen &uuml;ber ein so empfindliches Thema zum Ausdruck gebracht habe, m&ouml;chte ich nicht Weiteres sagen. Ich bitte um Verzeihung.</P>
<P ALIGN="JUSTIFY">Vielen Dank (Beifall)</P></FONT></BODY>
</HTML>
