<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f290999a.html</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Vorsitzenden des Staatsrates der Republik Kuba, Fidel Castro Ruz, auf der Veranstaltung anl&auml;&szlig;lich des 50. Jahrestages der Gr&uuml;ndung der Volksrepublik China im Veranstaltungsraum "Sala Universal" des Ministeriums der Revolution&auml;ren Streitkr&auml;fte am 29. September 1999, "Jahr des 40. Jahrestages des Sieges der Revolution</P>
</B><P ALIGN="CENTER">(Stenographischer Dienst des Staatsrates)</P>
<P>Wie Sie sehen konnten, wollte man bereits die Vorh&auml;nge schlie&szlig;en (Lachen); doch ich blickte auf die Uhr und sah, da&szlig; uns zuf&auml;llig noch etwas Zeit verblieben war. Daher meinte ich, man k&ouml;nnte lohnenderweise diese Minuten nutzen und einige kurze Gedanken zu dem hinzuf&uuml;gen, was hier gesagt wurde.</P>
<P>Vor Tagen schon, als wir mit einer gro&szlig;en Anzahl von Aktivit&auml;ten besch&auml;ftigt waren, kam mir mit gewisser H&auml;ufigkeit die Idee, da&szlig; sich der f&uuml;nfzigste Jahrestag des Sieges der Revolution in China, und zwar nicht nur der Revolution, sondern auch der Unabh&auml;ngigkeit Chinas, n&auml;hert und da&szlig; es sich hierbei um einen wahrlich sehr bedeutsamen historischen Gedenktag handelt.</P>
<P>Immer wieder werden derartige Ausdr&uuml;cke benutzt, doch in diesem Fall stehen wir vor einer realen Tatsache, einem Datum von realer historischer Bedeutung, und ich stellte mir die Frage: Wie werden wir diesen Tag begehen? Welche Bedeutung werden wir ihm verleihen? Deshalb hatte ich nach dem Programm gefragt, das ablaufen sollte. Ich fragte den Botschafter und zuerst sagte er mir, es f&auml;nde am Abend des 30. September ein Empfang in der Botschaft statt, zu dem er mich herzlich einlade. Ich antwortete: "Botschafter, der Abend des 30. September ist nicht der Jahrestag des Sieges der chinesischen Revolution!" Und er sagte mir: "Doch, weil n&auml;mlich um diese Zeit des 30. September in China bereits der 1. Oktober ist." Und so organisierten sie den Empfang nicht f&uuml;r den 2. Oktober, d.h. wenn er wie &uuml;blich am 1. Oktober stattgefunden h&auml;tte. Findet er also morgen Abend, den 30. September statt, so f&auml;llt er genau auf den Morgen des Gr&uuml;ndungstages der Volksrepublik China. Ich wei&szlig; sogar, da&szlig; einige Fernsehger&auml;te vorbereitet wurden, damit die G&auml;ste die Milit&auml;rparade und den Umzug sowie die Gedenkfeierlichkeiten auf dem Platz Tiananmen verfolgen k&ouml;nnen.</P>
<P>Der Augenblick, als der Botschafter daran erinnerte, da&szlig; Kuba als erstes Land Lateinamerikas die Volksrepublik China anerkannte und Beziehungen zu ihr aufnahm, war f&uuml;r mich eine gro&szlig;e Genugtuung, denn die damalige Blockade und die Bestrebungen der v&ouml;lligen Isolierung des Landes waren sehr stark; dazu der absolute Gehorsam in unserer Hemisph&auml;re gegen&uuml;ber den Vereinigten Staaten, wo sogar viele L&auml;nder - wie unsere gro&szlig;en Br&uuml;der der Karibikinseln englischsprachigen Ursprungs - noch nicht unabh&auml;ngig waren. Die Unabh&auml;ngigkeit jener Inseln hat die Bef&auml;higung zur Unabh&auml;ngigkeit und ihren Geist in dieser Hemisph&auml;re verst&auml;rkt. Doch hier in Lateinamerika wie auch an vielen anderen Orten der Welt unterhielt niemand Beziehungen zur Volksrepublik China.</P>
<P>Da auch wir am 1. Januar 1959 unsere Unabh&auml;ngigkeit errangen, war also bis zur Aufnahme der Beziehungen zur Volksrepublik China nicht viel Zeit vergangen.</P>
<P>Doch er erinnerte sich an noch etwas, n&auml;mlich als die kubanische Revolution siegte, wurde China im Sicherheitsrat der Vereinten Nationen von Taiwan vertreten. Es gab damals unter den st&auml;ndigen Mitgliedern des Sicherheitsrates nur ein einziges Land, das kein Verb&uuml;ndeter der Vereinigten Staaten war, die Sowjetunion. Und ein weiterer Beweis des vom Imperialismus ausgehenden Zwanges ist die Tatsache, da&szlig; sie v&ouml;llig mi&szlig;achteten, absolut nicht wissen wollten, da&szlig; das bev&ouml;lkerungsreichste Land der Welt, das unter den L&auml;ndern der Neuzeit, wir k&ouml;nnten sagen, &auml;lteste Land, die &auml;lteste Zivilisation der Welt weder in jener Vollversammlung noch im Sicherheitsrat vertreten war, worauf es allen im Zweiten Weltkrieg unterzeichneten Abkommen zufolge ein Recht hatte.</P>
<P>Sie hielten in Taiwan die gest&uuml;rzte Marionettenregierung an der Macht, die Verb&uuml;ndeter der Vereinigten Staaten blieb. Und wir hatten Jahr f&uuml;r Jahr hart, sehr hart zu k&auml;mpfen, viele L&auml;nder, im wesentlichen die der Dritten Welt, unter ihnen auch Kuba. Wie wir heute gegen die Blockade k&auml;mpfen, galt unser Kampf damals der Anerkennung des Sitzes der Volksrepublik China in den Vereinten Nationen und im Sicherheitsrat unter den f&uuml;nf st&auml;ndigen Mitgliedern.</P>
<P>Dies wurde 1971 erreicht; man konnte sich schon nicht mehr jener Bewegung der Welt&ouml;ffentlichkeit und der wachsenden Unterst&uuml;tzung einer immer gr&ouml;&szlig;eren Anzahl von Mitgliedsl&auml;ndern der Vereinten Nationen entgegenstellen, denn in jener Zeit errangen viele L&auml;nder Afrikas und anderer Regionen der Welt ihre politische Unabh&auml;ngigkeit; darunter sehr gewichtige L&auml;nder wie Indien, das an Bev&ouml;lkerungsdichte China folgende Land, das nach dem Zweiten Weltkrieg seine Unabh&auml;ngigkeit erzielt; Indonesien, ein weiteres bev&ouml;lkerungsreiches Land Asiens, wird ebenfalls unabh&auml;ngig; Japan war jahrelang besetzt, bis man ihm schlie&szlig;lich nach und nach seine Vorrechte als souver&auml;ner Staat gew&auml;hrte. Viele andere L&auml;nder im Nahen Osten, in Ozeanien, die Karibik habe ich bereits erw&auml;hnt, wurden unabh&auml;ngig. So kamen immer mehr L&auml;nder hinzu und es waren in diesem Kampf die Best&auml;ndigkeit und die Beharrlichkeit, die letztendlich diesem elementaren Recht Chinas zum Durchbruch verhalfen.</P>
<P>Heute, nach 26 Jahren, erlangt jenes Ereignis seine, ich w&uuml;rde sagen, volle G&uuml;ltigkeit unter den heutigen Gegebenheiten der Welt, und zwar aufgrund der Bedeutung und des Gewichts, die China heute hat und die unvergleichlich gr&ouml;&szlig;er sind als zu dem Zeitpunkt, als das Land als st&auml;ndiges Mitglied des Sicherheitsrates angenommen wurde.</P>
<P>China ist das Land des Sicherheitsrates, das am wenigsten von seinem Vetorecht Gebrauch gemacht hat, es hat dieses Recht nur in ganz besonderen Ausnahmef&auml;llen ausge&uuml;bt - Alarc&oacute;n wei&szlig; vielleicht, wie oft es der Fall war. Der "Herr der Welt" - in Anf&uuml;hrungsstrichen, denn er ist nicht der Herr der ganzen, sondern nur fast der ganzen Welt - hat von diesem Recht unendliche Male Gebrauch gemacht.</P>
<P>Heute besitzt die Dritte Welt ein Freundesland, jene Dritte Welt, die China so viel Unterst&uuml;tzung geleistet hat. Sie hat einen Freund im Sicherheitsrat und unter dessen st&auml;ndigen Mitgliedern.</P>
<P>Hier wurde nichts gesagt zu den Leiden des chinesischen Volkes, den Riesenopfern jenes Volkes nach dem Sieg seiner Revolution und der Erlangung der Unabh&auml;ngigkeit, und mir kam das alles ins Ged&auml;chtnis. Ich mu&szlig; das so sagen, denn das Land war, ebenso wie Kuba, bis zum Sieg der Revolution nicht vollkommen unabh&auml;ngig. Sie waren beispielsweise recht lange Zeit wirtschaftlich blockiert, fast v&ouml;llig isoliert in diesem Bereich. In den ersten Jahren konnten sie sich auf die Zusammenarbeit der Sowjetunion st&uuml;tzen, doch nur in gewissem Ma&szlig;e, denn die Sowjetunion hatte auch gerade erst einen furchtbaren Krieg hinter sich, der ihre Industrie, ihre Landwirtschaft, ihre Infrastruktur in einem faktisch zerst&ouml;rten Zustand hinterlie&szlig;. Sie bot ihnen etwas Unterst&uuml;tzung, eine gewisse Unterst&uuml;tzung, die, wie ich wei&szlig;, von den Chinesen sehr gesch&auml;tzt wurde, bis es dann zu Differenzen und Schwierigkeiten kam.</P>
<P>Eigentlich m&ouml;chte ich &uuml;ber diese Aspekte nicht sprechen. Doch ich erinnere mich an die Jahre der Wirtschaftsblockade Chinas; und ich erinnere mich auch, als die US-amerikanischen Truppen unter dem Befehl von MacArthur in den Korea-Konflikt eingriffen - ein Land, das sie teilten und noch geteilt halten - und bis an die Grenze zu China vordrangen. So mu&szlig;ten also sehr kurze Zeit nach Beendigung des Befreiungskrieges nicht weniger als eine Million chinesischer Freiwilliger zu den Waffen greifen, um in jenem Krieg Seite an Seite mit dem koreanischen Volk zu k&auml;mpfen und den Interventionstruppen der Vereinigten Staaten und ihrer Verb&uuml;ndeten eine ernste und kolossale Niederlage zuzuf&uuml;gen, bis die vor jenem Krieg bestehende Situation, das hei&szlig;t der Bestand der jetzigen Grenze zwischen den beiden Teilen Koreas, wiederhergestellt war. Dieses Ereignis darf man nicht vergessen, ebenso nicht die Hunderttausenden von Menschenleben, die es die Chinesen gekostet hat.</P>
<P>Ich habe mich mit einigen Teilnehmern dieser Gegenattacke unterhalten. Sie k&auml;mpften bei erbarmungsloser K&auml;lte, Bergregionen &uuml;berquerend, ohne maschinelle Mittel, wobei der Luftraum vollkommen von den Vereinigten Staaten und ihren Verb&uuml;ndeten beherrscht war, die sogar mit dem Einsatz von Atomwaffen drohten. In der Verzweiflung der Niederlage sprachen sich in den Vereinigten Staaten nicht wenige daf&uuml;r aus, hinter der chinesischen Grenze anzugreifen, denn trotz dem Riesenunterschied in der Milit&auml;rtechnik drangen die chinesischen K&auml;mpfer unaufhaltsam vorw&auml;rts, bis sie dorthin gelangten, wo diese Grenzlinie noch existiert. Es war eine ungeheure Schlacht.</P>
<P>Danach wurde die Wirtschaftsblockade fortgesetzt. Ebenfalls danach intervenieren die US-Imperialisten in Vietnam und l&ouml;sen ihren v&ouml;lkerm&ouml;rderischen Krieg aus. Hier zeigte sich nun die Solidarit&auml;t Chinas mit dem vietnamesischen Volk. Damals waren es zwei L&auml;nder, China und die UdSSR, die den Vietnamesen, die nach heldenhaften K&auml;mpfen den Sieg errangen, Waffen lieferten und politische Unterst&uuml;tzung leisteten. Dieser Sieg wird um das Jahr 1970 herum errungen. Kuba leistete seinen bescheidenen Beitrag: eine unentgeltliche j&auml;hrliche Zuckerlieferung f&uuml;r die Vietnamesen w&auml;hrend der Kriegsjahre. Es ist nicht besonders erw&auml;hnenswert, doch es ist Ausdruck des guten Willens und Solidarit&auml;tsgeistes unseres Volkes, das dazu noch absolute politische Unterst&uuml;tzung leistete. In unserem Volk entstand auch ein &uuml;beraus starkes Solidarit&auml;tsgef&uuml;hl f&uuml;r Vietnam.</P>
<P>Sie sehen, wieviele Schicksalsschl&auml;ge die Chinesen nach dem Krieg hinnehmen mu&szlig;ten und wie lange Zeit diese Situation anhielt. Doch der Imperialismus erlitt eine Niederlage nach der anderen. Die Korealektion war sehr aufschlu&szlig;reich; die Vietnamlektion war sehr aufschlu&szlig;reich; und ich w&uuml;rde sagen, das Durchhalteverm&ouml;gen Kubas angesichts der Blockaden, S&ouml;ldnerinvasionen, Drohungen mit Atomkrieg und all jenen Dingen war auch in gewissem Ma&szlig;e aufschlu&szlig;reich in diesem Kampf, der der Welt bewies, da&szlig; es m&ouml;glich war, den Imperialismus zu bek&auml;mpfen und zu besiegen. Die Chinesen hatten viele Jahre lang unter einer harten Wirtschaftsblockade zu leiden, etwas weniger Zeit als wir, die wir in dieser Hinsicht Rekordhalter sind. Sie waren 28 Jahre lang blockiert, bei uns sind es bereits 40 Jahre.</P>
<P>Die genannten Fakten sind ein unwiderlegbarer Beweis dessen, da&szlig; diese verbrecherischen Politiken nicht ewig andauern k&ouml;nnen.</P>
<P>Nach all den vielerorts erlittenen Schl&auml;gen kamen die Vereinigten Staaten zu der Einsicht, da&szlig; ihre Chinapolitik unhaltbar geworden war, und zwar nicht nur unhaltbar aus rechtlicher Sicht, aus der Sicht der politischen Prinzipien, der Charta der Vereinten Nationen und allem anderen, sondern unhaltbar auch aus der Sicht ihrer &ouml;konomischen Interessen. China war ein enormer potentieller Markt, auf den sie nicht verzichten konnten. In dieser Hinsicht haben die Chinesen schon einen gro&szlig;en Vorteil... Nun, sie haben in vielen Dingen Vorteile, doch in dieser Hinsicht hatten sie Kuba gegen&uuml;ber einen Riesenvorteil, und zwar betrug ihre Bev&ouml;lkerung - jetzt sind sie anzahlm&auml;&szlig;ig etwas mehr - zirka das 120fache der Einwohnerzahl Kubas, ihr Territorium erstreckt sich - wie hier bereits erw&auml;hnt - &uuml;ber 9,6 Millionen Quadratkilometer, betr&auml;gt also fast das Hundertfache des unseren, und es ist ganz ohne Zweifel ein Land mit au&szlig;erordentlichen nat&uuml;rlichen Ressourcen.</P>
<P>Ich k&ouml;nnte noch andere Vorteile hinzuf&uuml;gen. Sie befanden sich nicht mitten im Westen so wie wir, die wir zum gro&szlig;en Teil Tr&auml;ger der von diesem Westen &uuml;bernommenen Kultur sind. China besa&szlig; als gro&szlig;en Vorteil f&uuml;r sein Volk eine tausendj&auml;hrige Kultur, eine ureigene und sehr komplizierte Sprache und Schrift. Es ist nicht gerade eine einfache Sprache, nicht eben lateinischen, noch, sagen wir, westlichen Ursprungs. Sie sprachen eigentlich eine tausendj&auml;hrige Sprache. Meine Kenntnisse sind nicht ausreichend, um zu wissen, wie ihre Entwicklung seit jenen Epochen vor unserer Zeitrechnung verlaufen ist. Diese kulturellen Faktoren sind eine sehr bedeutende Kraft bei der Verteidigung der Identit&auml;t, der Integrit&auml;t und der Unabh&auml;ngigkeit. Ein gro&szlig;es Land, weniger empf&auml;nglich f&uuml;r das Eindringen der westlichen Kultur, die uns umgibt.</P>
<P>Aus den Worten des Botschafters sehen Sie: Sie hatten nach mehr als 25 Jahren der Konflikte, Kriege und Blockade bereits &auml;u&szlig;erst wichtige Rechte wie jenen Sitz im Sicherheitsrat und die wachsende Achtung der Welt zur&uuml;ckerobert und das, wie der Botschafter sagte, trotz Fehlern und Schwierigkeiten verschiedener Art in der Innenpolitik des Landes zu einem gegebenen Zeitpunkt, als dem Westen nichts anderes &uuml;brigblieb als s&auml;mtliche Rechte Chinas anzuerkennen. Als alle Blockaden fielen, k&ouml;nnen Sie sehen, mit welchem au&szlig;erordentlichen Wachstumstempo sich dieses Land entwickelte.</P>
<P>Was er hier verlesen hat - vor ein paar Minuten sah ich eine Kopie seiner Rede durch, und ich hatte es bereits bei einigen Auftritten des Botschafters geh&ouml;rt - hat keinen Vergleichsfall in der Geschichte der menschlichen Gesellschaft: ein 21 Jahre anhaltendes durchschnittliches Wachstum von 9,8 %. Ich habe einmal berechnet, wie oft sich in diesem Zeitraum die Produktion verdoppelt hat. Schon davor waren bedeutende Fortschritte erzielt worden. Ich kann mich erinnern, da&szlig; die Chinesen nach dem revolution&auml;ren Sieg zur Vermeidung von &Uuml;berschwemmungen und zur Verbesserung der Bew&auml;sserung in Handarbeit gro&szlig;e D&auml;mme anlegten. Viele Vorhaben aller Art wurden umgesetzt und vom ersten Tag nach dem Sieg der Revolution an haben sie soziale Programme eingeleitet. Der &ouml;konomische Fortschritt wurde jedoch unzweifelhaft von der Wirtschaftsblockade behindert, wozu noch subjektive Faktoren kamen.</P>
<P>Als dann - ich wiederhole - alle die Rechte Chinas anerkennen mu&szlig;ten, alle Blockaden fielen und sie selbst bestimmte Fehler berichtigten - ich sage nicht, da&szlig; es sich um Fehler handelt; es sind ihre Standpunkte, und wir haben kein Recht, &uuml;ber die internen Ereignisse in China Richter zu spielen; doch sie hatten, wie der Botschafter erl&auml;uterte, bestimmte Berichtigungen vorgenommen und bestimmte Fehler &uuml;berwunden, und jeder macht Fehler, das kann man nicht leugnen - also danach erreichten sie den beeindruckenden Rekord, denn er erw&auml;hnt vor allem das Wachstum in den letzten 21 Jahren nach 1978. Es gibt keinen Vergleichfall. Niemals gab es eine &auml;hnliche Ziffer.</P>
<P>Es ist eine echte Genugtuung, hier den Botschafter bekr&auml;ftigen zu h&ouml;ren, da&szlig; diese Erfolge m&ouml;glich wurden auf dem Fundament einer politischen Ideologie, auf dem Fundament einer politischen Wissenschaft, auf dem Fundament des Marxismus-Leninismus. Dazu kamen die bedeutenden theoretischen Beitr&auml;ge von Mao Tse-tung, theoretische Beitr&auml;ge zum politischen Kampf, theoretische Beitr&auml;ge zum revolution&auml;ren Kampf, theoretische Beitr&auml;ge zum Marxismus. Sp&auml;ter kamen die theoretischen und praktischen Beitr&auml;ge Deng Xiaopings hinzu. Dazu noch ein Merkmal, das nicht &uuml;bersehen werden darf: der Flei&szlig; des chinesischen Volkes. Es ist ein wirklich sehr flei&szlig;iges, sehr arbeitsames Volk und als solches allerorts auf der Welt anerkannt, so auch in Kuba, denn sie befa&szlig;ten sich mit der Landwirtschaft, speziell mit der Gem&uuml;seproduktion und leisteten hierbei einen gro&szlig;en Beitrag zur Versorgung der Stadtbev&ouml;lkerung mit frischen Erzeugnissen.</P>
<P>So ist also dieser Arbeitsgeist ein wichtiger Aspekt, der meines Erachtens ebenfalls zu den Erfolgen des chinesischen Volkes beigetragen hat, mit einer Theorie und durch eine Revolution, die neben einschneidenden sozialen Ver&auml;nderungen die Unabh&auml;ngigkeit jener gro&szlig;en Nation erk&auml;mpfte. Eine wahrhaft beispielgebende Revolution, wenn man von ihren Wurzeln ausgeht, seit in den zwanziger Jahren die erste Grundorganisation der Kommunistischen Partei Chinas gegr&uuml;ndet wurde; wenn man ihre reiche Geschichte betrachtet und - unter den hervorragendsten Ereignissen - den langen Marsch, eine milit&auml;rische Heldentat, die ebenfalls ohnegleichen ist in der Geschichte, und die Geschichte berichtet von vielen milit&auml;rischen Heldentaten.</P>
<P>Wir haben einige B&uuml;cher dar&uuml;ber gelesen, wie es Tag f&uuml;r Tag vorw&auml;rts ging, stets umgeben von gro&szlig;en feindlichen Einheiten der Marionettenregierung, die mit allen erforderlichen Waffen ausger&uuml;stet war und Hunderte von Divisionen hatte. Und jene milit&auml;rische Heldentat wurde unter ausgesprochen schweren Bedingungen vollbracht, stets umzingelt von gro&szlig;en Truppeneinheiten, stets den Feind &uuml;berlistend, Hindernisse der Natur &uuml;berwindend, die zuweilen schneebedeckte Berge und auch rei&szlig;ende und breite Fl&uuml;sse waren, bis sie an den Ort gelangten, wo sie viele Jahre lang einen St&uuml;tzpunkt errichtet hatten, in dem sie sich w&auml;hrend des Befreiungskrieges aufhielten.</P>
<P>Es gab eine Zeit, in der die anderen, die sogenannten Nationalisten, die Marionetten, die Reaktion&auml;re, sich der ausl&auml;ndischen Invasion, den japanischen Militaristen, widersetzten und sich in gewissem Sinne mit den chinesischen Revolution&auml;ren zusammenschlossen. Doch jene, die weder dem Volk noch der wahren Unabh&auml;ngigkeit des Landes dienten, begingen jegliche Art von Fehlern und zeigten jegliche Art von Schw&auml;chen. Es kam vor, da&szlig; die Kommunisten gegen die sogenannten Nationalisten von Tschiang Kai-schek und gegen die japanischen Truppen zu k&auml;mpfen hatten. Und trotzdem leisteten sie einen entscheidenden Beitrag zur Niederlage der japanischen Militaristen. Auch diese Realit&auml;ten stehen auf den Seiten der neueren Geschichte Chinas.</P>
<P>Und jene, die sich nach Ende des Zweiten Weltkrieges in die Dienste der Reaktion und des US-Imperialismus stellten, wurden vernichtend, &uuml;berzeugend und unumkehrbar geschlagen. Sie fl&uuml;chteten auf die kleine Insel Taiwan, die Bestandteil des chinesischen Landesterritoriums ist, so wie uns die an der Nordk&uuml;ste Kubas vorgelagerten Inselchen geh&ouml;ren; mehr noch als die Isla de la Juventud, denn Taiwan geh&ouml;rte w&auml;hrend eines unendlich l&auml;ngeren Zeitraums zu China. Die dort lebenden Menschen besitzen die chinesische Nationalit&auml;t, sprechen chinesisch und sind Tr&auml;ger der chinesischen Kultur, wie stark auch der westliche Einflu&szlig; auf sie sein m&ouml;ge. Ihre Zugeh&ouml;rigkeit ist ein unfragw&uuml;rdiges Recht der chinesischen Nation. Man kann absolut nicht bestreiten, da&szlig; dies ein internes Problem Chinas ist und da&szlig; niemand das Recht hat, sich einzumischen. Das ist es ja gerade, was sie fordern, n&auml;mlich die Achtung vor der Souver&auml;nit&auml;t des Landes, die Achtung vor der Integrit&auml;t des Landes und die allgemeine Anerkennung dieses Rechts. Gefordert wird nicht der Anschlu&szlig; einer anderen Nation, einer anderen Ethnie, einer anderen Kultur.</P>
<P>Es ist sogar so, da&szlig; die Taiwanesen noch bis vor kurzem, vor allem in den 22 Jahren, als sie im Sicherheitsrat waren, von nur einem absolut integrierten China sprachen; bis vor kurzem noch haben sie diese Sprache gesprochen.</P>
<P>Nun, welche war die erste milit&auml;rische Intervention der Vereinigten Staaten zur Abtrennung Taiwans? Ich kann mich erinnern. In den Tagen des Koreakrieges schaltet sich die US-amerikanische Flotte ein und stellt sich zwischen das Festland und die Insel Taiwan. Das kann man nicht vergessen. Jene Situation wurde mit Gewalt aufrechterhalten. Das Land war damals nicht in der Lage, eine Schlacht zu schlagen, und das Land wollte diese Schlacht auch nicht schlagen. Das Land fordert seine Rechte, fordert seine Anerkennung und w&uuml;nscht eine friedliche L&ouml;sung des Problems. Was es mit vollem Recht anf&uuml;hrt ist, da&szlig; es den Verlust eines Teils seines Territoriums, ein Zerst&uuml;ckeln des Landes durch die Ausrufung und Anerkennung einer unabh&auml;ngigen Republik in Taiwan, nicht zulassen wird. Sie haben es recht kategorisch erkl&auml;rt, da&szlig; sie es nicht zulassen werden, und ich bin sicher, da&szlig; dem so ist, so wie ich gleichzeitig die Hoffnung hege, da&szlig; dieses Problem sowie das der theoretischen und praktischen Anerkennung der unver&auml;u&szlig;erlichen Rechte Chinas ohne jegliche Art von Krieg und Blutvergie&szlig;en gel&ouml;st werden.</P>
<P>In Wirklichkeit ist es heute so, da&szlig;, w&auml;hrend die Vereinigten Staaten und andere westliche L&auml;nder von der Existenz eines einzigen China reden, sie der Separatistenregierung der Insel die modernsten und ausgekl&uuml;geltsten Waffen liefern und die Bewegung gegen die Integrit&auml;t Chinas n&auml;hren.</P>
<P>Der Botschafter erinnerte an die Hongkong-Frage; auch Machadito ber&uuml;hrte sie. Sie haben es verstanden, die n&ouml;tige Geduld aufzubringen bis zu dem Tag, als dem Westen und der Welt nichts anderes blieb als die Anerkennung des Rechts der Volksrepublik China auf die Wiedereingliederung dieses St&uuml;cks ihres Territoriums, da&szlig; man ihr in den schmachvollen Kolonialkriegen entrissen hatte.</P>
<P>Heute wird viel gegen den Drogenhandel vorgebracht. Damals bem&auml;chtigte sich das britische Imperium jenes Territoriums, und die westlichen M&auml;chte l&ouml;sten den Krieg aus und entsandten Truppen, die bis nach Peking vordrangen, um das Recht westlicher M&auml;chte auf den Opiumhandel in China aufzuzwingen. Das ist die historische Wahrheit.</P>
<P>Es wurde auch daran erinnert, da&szlig; sie China in diesem Jahr Macao zur&uuml;ckgeben werden, dieses kleine im Besitz eines europ&auml;ischen Landes befindliche St&uuml;ck Territorium. Es soll auf friedlichem Wege geschehen, was dank der chinesischen Geduld so vereinbart wurde. Von dieser Geduld m&uuml;ssen wir alle lernen, und zum Teil haben wir es schon. Und sollten wir nichts davon gelernt haben, so haben wir es uns selbst vorgenommen, denn Pflicht eines jeden Revolution&auml;rs ist es auch, mit der erforderlichen Klugheit vorzugehen.</P>
<P>Sie haben gewartet und werden jenes Territorium in diesem Jahr in Besitz nehmen. Zur Erleichterung der Dinge erdachten sie das Prinzip eines Landes und zweier Systeme. Sie versprachen denen in Hongkong, das dort bestehende sozio&ouml;konomische System und die bestehenden Institutionen beizubehalten, jedoch unter chinesischer Staatsgewalt. Das gleiche, sogar noch umfassender, haben sie Taiwan angeboten. Doch ein Beweis des friedliebenden Geistes Chinas ist die Tatsache, da&szlig; sie sich trotz der Unm&ouml;glichkeit der Verteidigung der portugiesischen Enklave Macao keinen Umstand und keine Konjunktur zunutze gemacht haben, um sich dieser Enklave zu bem&auml;chtigen.</P>
<P>Das ebenfalls sehr bev&ouml;lkerungsreiche Nachbarland Indien hatte nicht diese Geduld und bem&auml;chtigte sich in einem bestimmten Augenblick einer portugiesischen Enklave, die sich auf indischem Territorium befand. </P>
<P>Das ist ein gutes Beispiel des friedliebenden Geistes der Volksrepublik China. Zur Wiedereinverleibung dieses Territoriums griffen sie nicht zur Gewalt. Mit der Hilfe der Zeit und der internationalen Unterst&uuml;tzung gewinnen sie all jene Rechte zur&uuml;ck, die man ihnen entrissen hatte.</P>
<P>Der Botschafter erw&auml;hnte, wie das Land zerst&uuml;ckelt worden war. Er h&auml;tte noch viele Dinge sagen k&ouml;nnen. Ich erw&auml;hnte jene Opiumgeschichte. Wie viele Verbrechen sind bis Mitte dieses Jahrhunderts gegen diese gro&szlig;e Nation ver&uuml;bt worden! Wieviele Rechte wurden ihnen abgesprochen und aberkannt, bis sie im Verlauf von faktisch zwei Dritteln dieses Jahrhunderts zur&uuml;ckgefordert wurden!</P>
<P>Die V&ouml;lker sind zu achten! Ihre territoriale Integrit&auml;t ist zu achten! Es ist jetzt nicht an der Zeit, L&auml;nder zu zersplittern, wo doch viele durch Grenzen, Fahnen und Hymnen voneinander getrennte V&ouml;lker f&uuml;r die Integration k&auml;mpfen. Europa k&auml;mpft f&uuml;r die Integration, es vereinigt sich und fegt praktisch die Grenzen hinweg; die L&auml;nder der Karibik k&auml;mpfen f&uuml;r die Integration; die mittelamerikanischen L&auml;nder k&auml;mpfen f&uuml;r die Integration; die L&auml;nder S&uuml;damerikas k&auml;mpfen f&uuml;r die Integration. Lateinamerika k&auml;mpft daf&uuml;r. In der Zukunft wird kein kleines Land f&uuml;r sich allein existieren k&ouml;nnen.</P>
<P>Ich sage noch mehr. Die Schweiz, ein Land, das seine Souver&auml;nit&auml;t traditionell sehr h&uuml;tet und das zum Teil dank seiner ausgezeichneten geographischen Lage, mitten in den Alpen, im Ersten und im Zweiten Weltkrieg neutral bleiben konnte - und in der Schweiz, das wei&szlig; ich, denn ich war dort und habe mit den F&uuml;hrungspers&ouml;nlichkeiten gesprochen, waren s&auml;mtliche F&uuml;hrungskr&auml;fte f&uuml;r den Anschlu&szlig; an die Europ&auml;ische Wirtschaftsgemeinschaft; auch 49 Prozent der Bev&ouml;lkerung, es fehlt nur ein kleiner Bruchteil bis zur Mehrheit -, dieses Land k&ouml;nnte also in den Alpen nicht allein weiterleben, isoliert vom Rest der Europ&auml;ischen Union. Die Schweiz geht also unbeirrbar in Richtung Integration in diese Gemeinschaft.</P>
<P>Wer hat ein Recht, in China den Zerfall zu unterst&uuml;tzen. Wer hat ein Recht, die chinesische Forderung auf Anerkennung der Souver&auml;nit&auml;t &uuml;ber Taiwan abzulehnen? Wo doch alle Welt sich integriert, ist es absurd, wenn jemand die Abtrennung eines St&uuml;cks vom chinesischen Territorium proklamiert.</P>
<P>Sehen Sie doch das Ungl&uuml;ck, das die Desintegration den ehemaligen L&auml;ndern der Sowjetunion gebracht hat. Es ist eine Desintegration, damit sich alle, haupts&auml;chlich die Vereinigten Staaten, mit ihren Investitionen und der Errichtung ihrer Hegemonie, der Beherrschung und Besitzergreifung &uuml;ber die wesentlichen Ressourcen jener fr&uuml;heren Republiken beeilen k&ouml;nnen, und zwar haupts&auml;chlich in Bezug auf Erd&ouml;l und Erdgas, wovon - neben anderen Erzen - es in mehreren dieser Republiken sehr reiche Vorkommen gibt.</P>
<P>Die Welt bewegt sich nicht in Richtung der Desintegration, sondern in Richtung der Integration. Das ist nicht nur ein historisches Recht, sondern ein Prinzip der heutigen Welt, ein Erfordernis des Lebens von heute. Das ist es, was die Volksrepublik China fordert. Und die Volksrepublik China von heute, das Land dieses Jahrtausends oder des demn&auml;chst einsetzenden neuen Jahrhunderts unterscheidet sich stark von jener Republik, die vor 50 Jahren in einem Land gegr&uuml;ndet wurde, das einen langj&auml;hrigen verheerenden Krieg gegen die ausl&auml;ndische Invasion hinter sich hatte.</P>
<P>Dazu kam der revolution&auml;re Krieg mit mehr als 20 Jahren erbitterter K&auml;mpfe gegen die inneren und &auml;u&szlig;eren Feinde des chinesischen Volkes. Das Land zerst&ouml;rt; das Land, das arm war; das Land, das von inneren und &auml;u&szlig;eren Ausbeutern ausgesaugt worden war. All das mu&szlig;te neu aufgebaut werden. Ich habe bereits gesagt, unter welchen Bedingungen das erfolgte. </P>
<P>China ist ein Land, dessen Wirtschaft enorm voranschreitet. Es ist interessant, Machadito erw&auml;hnte den Beitrag, den sie w&auml;hrend der asiatischen Krise leisteten. Es gibt noch etwas anderes: Die Volksrepublik China erwies der Welt in den zur&uuml;ckliegenden Monaten einen au&szlig;erordentlichen Dienst, besonders seit 1998, w&auml;hrend jener Krise, die in S&uuml;dostasien begann und die ebenfalls Japan, die weltweit zweite Wirtschaftsmacht, in eine &auml;u&szlig;erst tiefe Krise st&uuml;rzte, die sich danach auf Ru&szlig;land ausweitete, bereits die Werte der Aktien an den US-B&ouml;rsen ernsthaft in Mitleidenschaft zog und direkt drohte, die Wirtschaft Lateinamerikas hinwegzufegen.</P>
<P>Man sehe nur, wie gro&szlig; die Gefahr war, wenn man sich veranschaulicht, da&szlig; die Wirtschaft des gesamten Lateinamerikas 1999 nur um 0,5 % w&auml;chst; und wenn sie &uuml;berhaupt um 0,5 % w&auml;chst, dann geschieht dies nur, weil Mexiko, eines der L&auml;nder mit einem bedeutenden Anteil in der Region, ein gr&ouml;&szlig;eres Wachstum beisteuert, das sich auf 4 % oder 5 % belaufen wird. Es gibt L&auml;nder, die ein Minuswachstum haben werden, darunter einige wichtige L&auml;nder. Es war eine sehr ernsthafte weltweite wirtschaftliche Bedrohung, die noch nicht &uuml;berwunden ist, man wei&szlig; nicht mit Sicherheit, ob sie innerhalb von kurzer Zeit &uuml;berwunden werden kann, und man ist sicher - wenigstens ich bin es -, da&szlig; eine Erholung nicht f&uuml;r lange Zeit andauern wird.</P>
<P>China mu&szlig;te ein enormes wirtschaftliches Opfer bringen, ohne welches nichts die Krise h&auml;tte aufhalten k&ouml;nnen. Es war mit einer komplizierten Situation konfrontiert, weil seine Exporte Jahr f&uuml;r Jahr anstiegen, doch als die asiatische Krise in einer gro&szlig;en Anzahl von L&auml;ndern mit einem gewissen Entwicklungsniveau - die sogenannten asiatischen Tiger, Stolz der neoliberalen &Ouml;konomie, Stolz des Imperialismus als Beispiel f&uuml;r das, was man mittels ihrer unseligen Rezepte erreichen konnte - zu einer W&auml;hrungsabwertung f&uuml;hrte und als das Modell dort innerhalb von Tagen unterging, da die Wirtschaften dieser L&auml;nder eine nach der anderen untergingen, mit bereits schwerwiegenden Folgen f&uuml;r die Weltwirtschaft, besonders f&uuml;r die L&auml;nder der Dritten Welt, die dieser Krise total schutzlos gegen&uuml;berstehen, waren die Chinesen im Nachteil, weil sich die Preise der G&uuml;ter aller dieser L&auml;nder au&szlig;erordentlich verbilligten, da sie nach der Abwertung ihrer W&auml;hrungen alles, was sie wollten, zu niedrigen Preisen exportieren konnten.</P>
<P>China h&auml;tte den Yuan abwerten k&ouml;nnen, um sich vor dieser Konkurrenz zu sch&uuml;tzen und das Tempo der Exportsteigerungen und mit ihnen ihre ununterbrochenen erh&ouml;hten Wachstumsraten beizubehalten. Die Welt erzitterte. Die Welt! Nicht nur die Dritte Welt, sondern auch die industrialisierte Welt erzitterte angesichts der Idee, da&szlig; China mit vollem Recht und zum Schutz seiner Exporte und seiner wirtschaftlichen Wachstumsraten den Yuan abwerten k&ouml;nnte. Es tat es nicht, und man hat noch nicht viel von der Anerkennung geh&ouml;rt, die die Volksrepublik China f&uuml;r diesen Dienst verdient, den sie der Welt leistete, und zwar auf Kosten ihrer Wirtschaft.</P>
<P>Das bedeutet, da&szlig; China mit einem gro&szlig;en Verantwortungssinn handelte. Das Ansehen des Landes wuchs im vergangenen Jahr mehr als die 7,8 %, von denen Machadito sprach, als er sich auf das Wachstum der chinesischen Wirtschaft bezog. Das Ansehen Chinas mu&szlig; aufgrund dieser einzigen Tatsache um wenigstens 20 % oder 30 % gestiegen sein, aber ich glaube, da&szlig; sein Ansehen einer Steigerung von 200 % w&uuml;rdig war, denn niemand ist f&auml;hig, sich die Folgen vorzustellen, die eine in China getroffene Ma&szlig;nahme dieser Art gehabt h&auml;tte. Trotzdem verwehren sie China den Eintritt in die Welthandelsorganisation (WTO), und wir schlagen alle eine Schlacht f&uuml;r den Eintritt Chinas in die WTO.</P>
<P>Europa und die Vereinigten Staaten nehmen sich das Recht heraus zu sagen, ob China eintritt oder nicht, es wiederholt sich zum Teil jene Schlacht in den Vereinten Nationen. Und die WTO ist zu f&uuml;rchten, denn sie kann ein schreckliches Instrument gegen die Interessen der Dritten Welt sein.</P>
<P>Die Dritte Welt ist daran interessiert, da&szlig; China in der WTO ist, die diese Aktivit&auml;t regelt. Sie ist ohne Zweifel ein Instrument - genau wie andere bereits existierende Instrumente wie der IWF und &auml;hnliche Institutionen, die den ber&uuml;hmten Neoliberalismus aufgezwungen haben, dessen Folgen unsere Landsleute durch die Tausenden von Besucher kennen, die von &uuml;berallher kommen, und von den Nachrichten in der Presse in bezug auf diese immer schlechter angesehene und immer sch&auml;dlichere Wirtschaftstheorie -, das als ein Beherrschungsinstrument geschaffen wurde. Alles was der Imperialismus nach dem Zusammenbruch des sozialistischen Lagers geschaffen hat, sind Instrumente zur St&auml;rkung seiner Herrschaft in allen Bereichen. Im wirtschaftlichen Bereich genie&szlig;t er einige unglaubliche Privilegien, die nicht weiter aufrechterhalten werden k&ouml;nnen. Die Vereinigten Staaten sind diejenigen, die die Reservew&auml;hrung der Welt drucken, in die sie nicht mehr als Papier investieren. Die Europ&auml;er versuchen, eine weitere Reservew&auml;hrung zu schaffen, um sich vor jenen Superprivilegien zu sch&uuml;tzen, die auf Kosten der Interessen der &uuml;brigen Welt existieren, und um in gewisser Weise davon zu profitieren, diese Privilegien zu teilen.</P>
<P>All diese Themen sind Teil der Fragen, die man diskutieren mu&szlig;, um die bestehende weltweite Ordnung zu ver&auml;ndern, die zu dem erw&auml;hnten Zweck errichtet wurde.</P>
<P>Der Club der Reichen, eine Gruppe von reichen L&auml;ndern - es sind etwas &uuml;ber zwanzig, ich glaube, da&szlig; es jetzt 29 sind - erfand das Projekt einer multilateralen Investitionsvereinbarung, um es danach zu einem internationalen Vertrag zu machen. Heutzutage gibt es bilaterale Vereinbarungen, doch die Mitgliedsl&auml;nder des als OECD bekannten Clubs erfanden ein Projekt und diskutierten es verdeckt im Stillen, wobei es bereits kurz vor der Ingangsetzung stand. Als einige Personen - in glaube, es war in Frankreich - den Text entdeckten - dessen Inhalt man nicht kannte, wenngleich man wu&szlig;te, da&szlig; dar&uuml;ber diskutiert wurde -, kam es zu einem gro&szlig;en Aufschrei und die Autoren mu&szlig;ten ihr Vorhaben stoppen.</P>
<P>Man h&auml;tte dar&uuml;ber in der WTO diskutieren m&uuml;ssen, denn dort sind mehr als einhundert L&auml;nder versammelt, und nicht unter den 30 reichsten L&auml;ndern. Sie wollten nicht, da&szlig; man in der WTO dar&uuml;ber diskutiert, obwohl die WTO ein Instrument ist, das geschaffen wurde, um die wirtschaftliche, politische und anderweitige Hegemonie der Vereinigten Staaten zu st&auml;rken. Die USA zwangen dieser Organisation die Bedingungen auf, es handelt sich um ein Instrument des Imperialismus, daf&uuml;r wurde sie geschaffen, wenn sie auch zu einem Instrument der V&ouml;lker werden k&ouml;nnte, in dem wir L&auml;nder der Dritten Welt die &uuml;berwiegende Mehrheit stellen. Doch die V&ouml;lker der Dritten Welt sind sehr gespalten, weil sie aufgrund ihrer Armut eine enorme Abh&auml;ngigkeit von den Vereinigten Staaten und den von diesen gegr&uuml;ndeten Handelsinstitutionen und Finanzorganisationen ertragen m&uuml;ssen, die oftmals zu ihrer fehlenden Einheit beitragen.</P>
<P>Wenn die L&auml;nder der Dritten Welt vereint handeln w&uuml;rden und China sich innerhalb der WTO befinden w&uuml;rde, k&ouml;nnte sich die WTO in ein Instrument der Gerechtigkeit verwandeln, in ein Instrument des Widerstandes gegen das Hegemoniestreben der Vereinigten Staaten, gegen die neue Wirtschaftsordnung, die momentane Wirtschaftsordnung, die sie uns aufgezwungen haben, selbstverst&auml;ndlich zusammen mit dem Widerstand gegen die politische Ordnung, die sie uns ebenfalls aufgezwungen haben, weswegen eine Reform der Vereinten Nationen so wichtig und grundlegend ist. All das h&auml;ngt miteinander zusammen. Die WTO k&ouml;nnte ein Instrument der Gerechtigkeit sein, wir sind die Mehrheit, wir stellen die Mehrheit in den Vereinten Nationen, und Sie sehen einige Abstimmungen in der UN-Vollversammlung, zum Beispiel die Abstimmungen gegen die Blockade.</P>
<P>Der Vollversammlung gelang es an einem Tag, das durchzusetzen, was ich in bezug auf die Anerkennung des Rechts Chinas im Sicherheitsrat erw&auml;hnte, des wirklichen Chinas, des einzigen Chinas, das existiert. Ah, deshalb fordern wir immer mehr Befugnisse f&uuml;r die UN-Vollversammlung, diese Institution mu&szlig; sich &auml;ndern. </P>
<P>Der chinesische Botschafter erl&auml;uterte das hier mit Deutlichkeit und erw&auml;hnte alle die Konzepte der begrenzten Souver&auml;nit&auml;t, globalen Bedrohungen und des Rechts auf Interventionen wie die, die in Jugoslawien stattfanden, wozu das neue strategische Konzept der NATO hinzugef&uuml;gt wird, das einige Tage vor jenem v&ouml;lkerm&ouml;rderischen Krieg verabschiedet wurde, wobei es sich um das sich von der NATO selbst zugewiesene Recht auf Intervention in jeglichem Land handelt, sobald es ihr beliebt.</P>
<P>Wie ich sagte, h&auml;ngen alle diese Probleme mit dem Versuch zusammen, die Vereinten Nationen zu ignorieren, die das einzige sind, was wir haben, eine bestehende weltweite Organisation, die nach dem Zweiten Weltkrieg entstand. Sie entspricht nicht der momentanen Situation der Welt, in der es fast 200 unabh&auml;ngige Staaten gibt, sie entstand unter Beteiligung von etwas mehr als drei&szlig;ig oder vierzig Staaten, die nach dem Zweiten Weltkrieg von den siegreichen M&auml;chten angef&uuml;hrt wurden. Es ist unverzichtbar, sie neu zu strukturieren und sie zu demokratisieren, doch das erfordert Taktiken und Strategien. Wenigstens f&uuml;r mich sind die Bedeutung der Verbindungen der Dritten Welt zu China und die Notwendigkeit der Unterst&uuml;tzung Chinas bei dieser unaufschiebbaren Neustrukturierung offensichtlich, denn China ist st&auml;ndiges Mitglied des Sicherheitsrates mit Vetorecht.</P>
<P>Die Vereinigten Staaten k&ouml;nnen innerhalb bestimmter Grenzen Hindernisse aufbauen und sie werden das f&uuml;r lange Zeit tun, aber sie m&uuml;ssen dar&uuml;ber diskutieren, genauso wie sie &uuml;ber andere Dinge diskutieren mu&szlig;ten, bei denen sie sich &uuml;ber viele Jahre hinweg weigerten, dar&uuml;ber zu diskutieren, und sie werden ebensowenig verhindern k&ouml;nnen, da&szlig; sich die Vereinten Nationen demokratisieren, und zwar in dem Ma&szlig;e, in dem die Welt&ouml;ffentlichkeit mobilisiert wird und sich die V&ouml;lker vereinen.</P>
<P>Er erw&auml;hnte diese Prinzipien, die der Imperialismus wegfegen will. Es ist sehr wichtig, hier den chinesischen Botschafter zu h&ouml;ren, wenn er bekr&auml;ftigt, da&szlig; man diese Prinzipien verteidigen mu&szlig; und da&szlig; dies ein wesentlicher Bestandteil der chinesischen Au&szlig;enpolitik ist.</P>
<P>Gl&uuml;cklicherweise hatten wir gestern die Gelegenheit, dem russischen Au&szlig;enminister zuzuh&ouml;ren... Weil Ru&szlig;land existiert, es ist keine Supermacht, aber immer noch eine Gro&szlig;macht.</P>
<P>Worin besteht meiner Ansicht nach der Unterschied zwischen einer Supermacht und einer Gro&szlig;macht? Da&szlig; ein Land die Macht haben kann, das andere f&uuml;nfzehnmal zu zerst&ouml;ren, w&auml;hrend dem anderen die F&auml;higkeit bleiben kann, ersteres drei- oder viermal zu vernichten. Doch einmal reicht bereits. Und hoffentlich kommt es nie dazu!</P>
<P>Ru&szlig;land ist eine Gro&szlig;macht, China ist eine Gro&szlig;macht in einem anderen Sinn, und es ist in zahlreichen Aspekten viel mehr eine Gro&szlig;macht als Ru&szlig;land. Doch Ru&szlig;land ist eine atomare Gro&szlig;macht, es besitzt eine atomare milit&auml;rische Schlagkraft, &uuml;ber die China nicht verf&uuml;gt, die China noch nicht besitzt und hoffentlich nicht besitzen braucht.</P>
<P>Was China dazu zwingt, die technologische Entwicklung im milit&auml;rischen Bereich aufrechtzuerhalten, ist schlichtweg die aggressive Politik gegen das Land, die Einmischung in die inneren Angelegenheiten des Landes, die Verweigerung von elementaren Rechten des Landes und die Bedrohungen, welche all die strategischen Konzepte darstellen, denn jederzeit kann die NATO auch auf die Idee kommen, zu behaupten, da&szlig; es eine globale Bedrohung in China gibt und da&szlig; man in China intervenieren mu&szlig;, weil es dort ein internes Problem gibt, ein Problem irgendeiner Art, das entstehen kann. Das ist unbegreiflich, sie ma&szlig;en sich dieses Recht an. Deswegen sage ich folgendes: Hoffentlich haben sie nicht die Notwendigkeit, zu einer atomaren Gro&szlig;macht zu werden! </P>
<P>Aber was machen die anderen? Sie investieren mehr und mehr in Waffen und in die milit&auml;rtechnologische Entwicklung. K&uuml;rzlich lasen wir eine Erkl&auml;rung von einem der wichtigsten Anw&auml;rter auf die Pr&auml;sidentschaft der Vereinigten Staaten, in der er sich verpflichtete, enorme Summen in die milit&auml;rischen Forschungen zu investieren, um unter anderem die konventionelle Bewaffnung zu perfektionieren. Wof&uuml;r dient diese ganze Perfektionierung? Wozu alle diese technologischen Entwicklungen, wo doch der kalte Krieg seit einiger Zeit zu Ende ist? Was rechtfertigt diesen R&uuml;stungswahn, wenn nicht die klare Absicht, die Welt zu beherrschen, und zwar nicht nur mittels politischer und wirtschaftlicher Instrumente, sondern auch mit milit&auml;rischen Mitteln, um die Disziplin in dieser chaotischen Welt aufrechtzuerhalten? Und wir wissen, da&szlig; diese Welt chaotisch ist, ich werde nicht versuchen, die Gr&uuml;nde daf&uuml;r zu erkl&auml;ren, aber wir wissen sehr gut mit allen Details und mit unz&auml;hligen Argumenten, warum diese Welt chaotisch ist. Und das kann man weder mit atomaren noch mit konventionellen Waffen l&ouml;sen. Doch es ist die Verzweiflung, die sie dazu treibt, alle Machtmittel in den H&auml;nden haben zu wollen, n&auml;mlich die milit&auml;rischen, politischen und wirtschaftlichen.</P>
<P>Selbst Europa f&uuml;hlte sich durch die "gro&szlig;artige" Rolle gedem&uuml;tigt, die es beim Krieg gegen Jugoslawien spielte, da 100 % der Bomben in den USA hergestellt und 90 % der Eins&auml;tze von der Luftwaffe und den Raketen der Vereinigten Staaten durchgef&uuml;hrt wurden. Es f&uuml;hlte sich so gedem&uuml;tigt, da&szlig; die Idee aufbl&uuml;ht, aufgrund der von ihrem Verb&uuml;ndeten geschaffenen &uuml;berw&auml;ltigenden &Uuml;berlegenheit &uuml;ber eine eigene europ&auml;ische Streitmacht zu verf&uuml;gen. Welch schwierigen Verb&uuml;ndeten hat Europa, und was f&uuml;r einen in jedem Sinn gef&auml;hrlichen Verb&uuml;ndeten.</P>
<P>Ich sagte Ihnen bereits, da&szlig; es angenehm war, gestern dem russischen Au&szlig;enminister zuzuh&ouml;ren - ich sprach nicht vom sowjetischen, nicht wahr? Ich sprach vom russischen Au&szlig;enminister, denn gelegentlich irren wir uns aus alter Gewohnheit. Heutzutage ist er nicht sowjetisch und es ist kein sozialistisches Land, heutzutage w&uuml;rde man nicht <I>Die Internationale</I> singen w&auml;hrend eines Festaktes, bei dem man etwas gedenkt, das mit Ru&szlig;land zu tun hat. Aber Ru&szlig;land ist ein Land, das von der NATO bedroht wird, die in Richtung seiner Grenzen voranschreitet. Ru&szlig;land ist ein bedrohtes Land, das der US-Imperialismus immer geschw&auml;chter und sogar zersplitterter sehen will und dessen enormer nat&uuml;rlicher Ressourcen er sich bem&auml;chtigen will. Das US-Gro&szlig;kapital begn&uuml;gt sich nicht mit den Investitionen, die es in allen L&auml;ndern der ehemaligen UdSSR durchgef&uuml;hrt hat, vor allem im Gebiet des Kaspischen Meers, wo angeblich gewaltige Erd&ouml;l- und Gasreserven zu finden sind, und in anderen weiter entfernten Republiken. Es begn&uuml;gt sich nicht mit seinem ambitionierten Programm der Bem&auml;chtigung und Kontrolle all dieser Reicht&uuml;mer, sondern es will sich auch der nat&uuml;rlichen Ressourcen und der Reicht&uuml;mer Ru&szlig;lands bem&auml;chtigen, ihm Bedingungen und sogar Tadel auferlegen. Vor einigen Tagen tadelten sie Ru&szlig;land bei einem Treffen der G7-Staaten wegen eines Finanzskandals.</P>
<P>Dieses Land, das kein sozialistisches Land ist, hat viele gemeinsame Interessen mit anderen L&auml;ndern, so auch mit Europa, das weder ruhig noch gl&uuml;cklich ist. Europa gef&auml;llt es vor allem nicht, da&szlig; ihm von jenseits des Meeres Abenteuer aufgezwungen werden, wie es beim Jugoslawien-Abenteuer der Fall war, und wie es bei anderen Abenteuern, die den Vereinigten Staaten in den Sinn kommen, der Fall sein kann.</P>
<P>Ausgehend von der letzten Erfahrung jenes v&ouml;lkerm&ouml;rderischen Krieges und zus&auml;tzlich der Verk&uuml;ndung von neuen strategisch-milit&auml;rischen Doktrinen und der enthusiastischen Verteidigung von neuen politischen Theorien, die darauf zielen, die UN-Charta wegzufegen und das Recht der M&auml;chtigen zur Intervention an jedem Ort der Erde festzusetzen, f&uuml;hlt sich die Welt bedroht, und wir wissen das gut.</P>
<P>Es ist sehr gut, wenn wir lesen, da&szlig; sich die Beziehungen zwischen Ru&szlig;land und China immer mehr verbessern, das ist sehr gut. Wir lesen, da&szlig; sie gemeinsame Positionen aufgrund des barbarischen Krieges gegen Jugoslawien behaupten, das ist sehr gut. Wir wissen, da&szlig; sie gemeinsame Positionen haben bez&uuml;glich der angeblichen Rechte, das zu zersplittern, was sie zersplittern wollen, so wie sie Jugoslawien zersplitterten und wie sie erreichten, die UdSSR zu zersplittern.</P>
<P>All dies sind Themen, die viele L&auml;nder auf der Welt mit Besorgnis erf&uuml;llen.</P>
<P>Und dort in Europa kam es nicht nur zur Zersplitterung der UdSSR, sondern das US-Kapital ist, wie ich bereits sagte, auch dabei, sich der &Ouml;konomien der ehemaligen sozialistischen L&auml;nder zu bem&auml;chtigen, sie wollen sich allem dort bem&auml;chtigen. Ah, wir durchleben neue Zeiten, ein Jahrhundert, das in etwas mehr als einem Jahr beginnt - denn 2 000 ist das letzte Jahr dieses Jahrhunderts, lassen Sie uns das nicht vergessen -, es gibt gro&szlig;e Herausforderungen und Aufgaben f&uuml;r die L&auml;nder der Dritten Welt, f&uuml;r L&auml;nder wie China und Ru&szlig;land.</P>
<P>Wir wissen, da&szlig; Ru&szlig;land versucht, seine Beziehungen nicht nur zu Europa, sondern auch zur Dritten Welt auszubauen, und wir h&ouml;ren aus dem Mund des russischen Au&szlig;enministers &auml;hnliche Worte wie die, die heute vom chinesischen Botschafter ausgesprochen wurden, und zwar in bezug auf diese Prinzipien, die ich vorher genannt hatte, und dar&uuml;ber, da&szlig; sie versuchen, die Rechte der V&ouml;lker, die Teil der Vereinten Nationen sind, wegzufegen, und die Prinzipien, die eine zwar relative Garantie, aber in bestimmtem Ma&szlig; eine Garantie f&uuml;r ihre Souver&auml;nit&auml;t und Unabh&auml;ngigkeit waren. Ich spreche von relativen Garantien, weil wir wissen, da&szlig; die Vereinigten Staaten trotz dieser Rechte in diesen letzten Jahrzehnten in einer Reihe von L&auml;ndern interveniert haben, und zwar ohne die Erlaubnis von irgendjemandem - wir wissen das bereits -, aber immer im Konflikt mit dem V&ouml;lkerrecht. Und jetzt wollen sie das machen, was ihnen beliebt, ohne sich um irgendein V&ouml;lkerrecht oder irgendein festgelegtes Prinzip zu k&uuml;mmern.</P>
<P>Man mu&szlig; eine harte Schlacht in der UNO schlagen, wie diejenige, die unsere Delegation schlug. Es gibt viel, um das wir k&auml;mpfen m&uuml;ssen, und es gibt viele gemeinsame Interessen zwischen einigen L&auml;ndern, die Mitglied des Sicherheitsrats sind, und dem Rest der Welt.</P>
<P>Aus diesen und jenen Gr&uuml;nden erlangt die Welt Bewu&szlig;tsein von diesen Problemen, und das ist sichtbar. Es gibt gen&uuml;gend Kraft, um zu widerstehen, und gen&uuml;gend Kraft, um voranzuschreiten, vor allem dann, wenn man unterst&uuml;tzt wird von den Gesetzen der Geschichte und der Wirklichkeit eines Systems und einer Weltwirtschaftsordnung, die untragbar ist, zusammenbrechen wird und sogar f&auml;hig ist, von allein zusammenzubrechen, wenn man auch dabei mithelfen mu&szlig;. Und &uuml;ber diese Mithilfe hinaus mu&szlig; man auf der Welt das Bewu&szlig;tsein &uuml;ber diese Realit&auml;ten bilden, damit die V&ouml;lker standhafter dieser Ordnung widerstehen und zu ihrem fortschreitenden Verschwinden beitragen. Auch wenn man die Sicherheit in sich tr&auml;gt, da&szlig; dieses Verschwinden nicht sehr fortschreitend vonstattengehen wird, denn wenn es zu einer katastrophalen Wirtschaftskrise wie derjenigen kommt, die um ein Haar ausgebrochen w&auml;re, oder eine noch gr&ouml;&szlig;ere - denn je l&auml;nger sie sich herauszieht, desto st&auml;rker wird diese Krise sein - dann mu&szlig; man den Kampfgeist der V&ouml;lker und ihren Widerstandswillen steigern. Man mu&szlig; sie das Bewu&szlig;tsein erlangen lassen, da&szlig; sie sich auf neue Konzepte vorbereiten m&uuml;ssen, auf eine neue Konzeption der Welt, eine wahrhaft gerechte neue Weltwirtschaftsordnung. Das ist das, was aus dem Kampf der V&ouml;lker als Ergebnis herauskommen mu&szlig;.</P>
<P>Die V&ouml;lker m&uuml;ssen nicht nur k&auml;mpfen, um ihre Wirtschaft und ihre Rechte zu sch&uuml;tzen, sondern sie m&uuml;ssen auch k&auml;mpfen, um ihr eigenes &Uuml;berleben zu verteidigen. Die nat&uuml;rliche Umwelt fegen sie weg und zerst&ouml;ren sie. Vor etwa einem Jahr fegte Mitch mit vernichtenden Folgen &uuml;ber Mittelamerika, und jetzt sehen wir die Bilder von kolossalen &Uuml;berschwemmungen, es handelt sich um einen Umbruch des Weltklimas und das bestreitet schon niemand mehr. Und wen trifft es vor allen anderen? Die &auml;rmsten L&auml;nder, die L&auml;nder der Dritten Welt.</P>
<P>Aus diesem Grund versp&uuml;rte ich eine gewisse Notwendigkeit, diese Gedanken hier vorzubringen, denn es erscheinen mir sehr wichtige Fragen, die es wert sind, an einem Tag wie heute ber&uuml;cksichtigt zu werden. Doch ich f&uuml;hlte au&szlig;erdem den Wunsch, zu erl&auml;utern, da&szlig; wir in diesen schwierigen Jahren, als wir pl&ouml;tzlich alle unsere M&auml;rkte verloren, den chinesischen Markt hatten. Als es sehr schwierig war, bestimmte Lieferungen zu beziehen, erwarben wir einen Teil der Lieferungen in der Volksrepublik China. Unsere Schiffe kommen und gehen, sie bringen und verschiffen Produkte. Sie haben die pharmazeutische Industrie sehr weit entwickelt, so da&szlig; wir viele Rohstoffe f&uuml;r unsere pharmazeutische Industrie, die manchmal schwierig zu beschaffen sind, in China erwerben, und zwar zu guten Preisen. Sie sind kooperativ mit unserem Land gewesen und haben den Austausch, die Wirtschaftsbeziehungen und ebenfalls die politischen Beziehungen mit Kuba in den Jahren der Spezialperiode weiterentwickelt. Fast alle ihre wichtigsten F&uuml;hrungspers&ouml;nlichkeiten haben unser Land besucht.</P>
<P>Wir hatten die Ehre, hier den Pr&auml;sidenten Jiang Zemin zu empfangen, und wir irrten uns seit unserem ersten pers&ouml;nlichen Kontakt nicht bez&uuml;glich unserer richtigen Einsch&auml;tzung seiner Intelligenz, seiner politischen und menschlichen Eigenschaften und seiner F&auml;higkeit als verantwortungsvolle F&uuml;hrungsfigur und als Staatsmann, der &uuml;ber feste Prinzipien verf&uuml;gt.</P>
<P>Da wir jeden Tag die Nachrichten verfolgen, sehen wir in China au&szlig;erdem das andere Land, &uuml;ber das sich die westliche Propaganda ausl&auml;&szlig;t. Es vergeht kein Tag, an dem nicht irgendwelche internationalen Nachrichten erscheinen, die interne Angelegenheiten und Fragen Chinas zum Thema haben. Wenn in China jemand verhaftet wird, weil er ein Gesetz verletzt hat, folgt das Geschrei auf dem Fu&szlig;; wenn in China ein Gr&uuml;ppchen verhaftet wird, weil es der Einheit und der Stabilit&auml;t des Landes Schaden zuf&uuml;gt oder eine Politik verfolgt, die die Interessen dieses gro&szlig;en Volkes verr&auml;t, dann l&ouml;st das einen Skandal aus. Die Propaganda konzentriert sich heutzutage haupts&auml;chlich auf Kuba, aber es gibt auch eine heftige Propaganda gegen China, eine spaltende Propaganda, die alle m&ouml;glichen Mittel anwendet, wobei der Imperialismus neue Radiosender einrichtet, damit sie den 1,25 Milliarden Chinesen die westlichen Ideen, die westlichen Konsumgewohnheiten und die westlichen oder haupts&auml;chlich US-amerikanischen Verr&uuml;cktheiten &uuml;bermitteln. Es handelt sich um ein Land, das unter Ausnutzung aller M&ouml;glichkeiten ideologisch bek&auml;mpft wird.</P>
<P>Im Bewu&szlig;tsein unserer Kr&auml;fte, der potentiellen Kr&auml;fte der Welt, der potentiellen Verb&uuml;ndeten der Dritten Welt und der M&ouml;glichkeiten unserer V&ouml;lker f&uuml;hlte ich deshalb beim Gedanken an all das und beim Anh&ouml;ren der Worte des Botschafters wirklich eine tiefe Befriedigung und ich freute mich sehr, zu diesem Festakt zu kommen - auch wenn ich absolut keine Ahnung hatte, wor&uuml;ber ich reden sollte; ich habe schon ein wenig l&auml;nger als versprochen geredet - und hier aus dem Mund des Botschafters diesen Satz zu h&ouml;ren, der so viel Beifall verdiente, und das au&szlig;erdem in Spanisch - denn er sprach zu uns mit gro&szlig;er Pr&auml;zision in Spanisch; er kennt Kuba und lebte und arbeitete seit Jahren in Kuba, deshalb spricht er die spanische Sprache mit einer solchen Klarheit wie jeder von uns -, als er "Sozialismus oder Tod" sagte und als er daraufhin "Wir werden siegen" hinzuf&uuml;gte. Damit sprach er etwas aus, von dem wir absolut &uuml;berzeugt sind.</P>
<P>Und deshalb bewegte es mich sehr, hier in diesem Festakt <I>Die Internationale</I> zu h&ouml;ren, gest&uuml;tzt von dem, was hier gesagt wurde, auf der Grundlage all der exakten Daten, die hier bekanntgegeben wurden, um zu beweisen, da&szlig; nur der Sozialismus die Probleme der Welt l&ouml;sen kann. Nur der Sozialismus konnte 1,25 Milliarden Chinesen ern&auml;hren, praktisch jedem eine Wohnung geben und jeder chinesischen Familie einen Fernseher, viele andere Haushaltsutensilien und besonders die essentiellen Mittel zum Leben zur Verf&uuml;gung stellen. Das bedeutet, da&szlig; in diesem Land mit 7 % der weltweiten landwirtschaftlichen Fl&auml;chen etwa <BR>
22 % der Weltbev&ouml;lkerung ern&auml;hrt wird.</P>
<P>Ein weiteres herausragendes Beispiel ist die Tatsache, da&szlig; es ein Land ist, das unter der Herrschaft der Feudalherren und des Kapitalismus, die stets mit den kolonialen und beherrschenden M&auml;chten verbunden waren, und als es nur 400 oder 500 Millionen Einwohner hatte, sehr viele Hungersn&ouml;te erlitt, und das heute mit einer dreimal gr&ouml;&szlig;eren Bev&ouml;lkerungszahl f&uuml;r immer den Hunger beseitigt hat. Und genau an dieser Stelle erl&auml;uterte der Botschafter, da&szlig; sie f&auml;hig waren, 40 % der weltweit hergestellten Eier und 490 Millionen Tonnen Getreide zu produzieren und viele andere &auml;hnliche Kennziffern zu erreichen.</P>
<P>Und wir k&ouml;nnten sagen, da&szlig; China erst beginnt, denn diese 7,8 % wurden mit gro&szlig;en Anstrengungen erreicht. Wie konnten sie das erreichen, wo doch das Exporttempo betr&auml;chtlich nachlie&szlig;? Nun, wegen der Mittel, die sie angeh&auml;uft haben. Betr&auml;chliche Devisenreserven erlaubten ihnen nicht nur, diesen Beitrag zu leisten, von dem ich in bezug auf den Yuan sprach, sondern auch ein Wachstumstempo aufrechtzuerhalten, das, wenn es auch nicht so stark von den Exporten abhing, so doch von der Steigerung des internen Konsums und der Beibehaltung des Entwicklungsrhythmus, um Arbeitspl&auml;tze zu schaffen, denn bei allen seinen Aufgaben der Umstrukturierung hat China logischerweise die herausragende Notwendigkeit, Arbeitspl&auml;tze zu schaffen. Sie sind auch mit der Bewegung der Menschen vom Land in die Stadt konfrontiert, und zwar in dem Ma&szlig;e, in dem diese die Produktivit&auml;t anhebt und einen Arbeitskr&auml;fte&uuml;berschu&szlig; hervorruft.</P>
<P>Sie konnten den Wert des Yuan beibehalten. Es w&auml;re sehr viel leichter gewesen, den Yuan abzuwerten, aber sie werteten ihn nicht ab, sondern behielten ihre Reserven bei, leiteten die Wirtschaft mit Weisheit und erreichten unter diesen Bedingungen ein Wachstum von 7,8 %. Sie ertrugen nicht nur die s&uuml;dostasiatische Krise in denjenigen L&auml;ndern, in denen die Kapitalbesitzer ihr Geld mitnahmen und in denen die Herren der Weltfinanzen die Reserven dieser L&auml;nder bis zum letzten Dollar aussaugten, wobei die idealen Bedingungen geschaffen wurden, damit die gro&szlig;en multinationalen US-Unternehmen in jedem dieser L&auml;nder Firmen und Fabriken zu sehr niedrigen Preisen kaufen konnten. Die Chinesen hielten nicht nur der Krise stand, sondern sie werteten auch den Yuan nicht ab, womit sie der Welt einen au&szlig;erordentlichen Dienst erwiesen, und trotzdem wuchs ihre Wirtschaft um 7,8 %. Sie sind f&auml;hig, die Schlacht weiterzuf&uuml;hren, trotz der Schwierigkeiten, die heutzutage die Welt heimsuchen.</P>
<P>All das, was von dieser Geschichte gesagt wurde, ist die Frucht von etwas, was sich Sozialismus nennt, die Frucht einer Doktrin, die entstand, um die Welt zu bewegen, n&auml;mlich die marxistische Doktrin, der wissenschaftliche Sozialismus, die Revolution der Armen, wegen der Armen und f&uuml;r die Armen, die auch unsere unglaublich heldenhafte Gro&szlig;tat, 40 Jahre Blockade und fast 10 Jahre Spezialperiode auszuhalten, m&ouml;glich gemacht hat.</P>
<P>Deswegen wiederhole ich hier die Parole, mit der der Botschafter seine Rede beendete:</P>
<P>Sozialismus oder Tod!</P>
<P>Wir werden siegen!</P>
<P>(Ovation) </P></FONT></BODY>
</HTML>
