<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Tuz, Río de Janeiro, Brasil (29/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">REDE VON SEINER EXZELLENZ DR. FIDEL CASTRO RUZ, PR&Auml;SIDENT DER REPUBLIK KUBAS ANL&Auml;SSLICH DES GIPFELTREFFENS DER STAATS-, UND REGIERUNGSCHEFS VON LATEINAMERIKA - KARIBIK UND DER EUROP&Auml;ISCHEN UNION. RIO DO JANEIRO. BRASILIEN. AM 29. JUNI 1999.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Herr Pr&auml;sident,</P>
<P ALIGN="JUSTIFY">Exzellenzen,</P>
<P ALIGN="JUSTIFY">Lateinamerika und der Karibik bilden eine L&auml;ndergruppe die &uuml;ber enormen nat&uuml;rlichen und menschlichen Ressourcen verf&uuml;gt, L&auml;nder die sich vereinigen und entwickeln wollen.</P>
<P ALIGN="JUSTIFY">Wir sind bereits 499 Millionen Menschen, davon leben 210 unter dem Armutstand, 98 Millionen sind v&ouml;llig unbemittelt. In den 80er Jahre verloren wir 223 Milliarden Dollars aufgrund der Netto&uuml;berweisungen ins Ausland. Wir schulden &uuml;ber 700 Milliarden und haben in den letzten neun Jahre 850 Milliarden Schuldendienst gezahlt, ohne da&szlig; die j&auml;hrliche Wachstum der Auslandverschuldung sich aufgehalten h&auml;tte.</P>
<P ALIGN="JUSTIFY">Ende der 80er Jahre betrugen die direkten europ&auml;ischen Investitionen in der Region 54 Prozent des gesamten Investitionsvolumen. Jedoch, zwischen 1990 und 1994 wurde dieser Zahl auf ein bescheidenen 23 Prozent reduziert.</P>
<P ALIGN="JUSTIFY">Die alten sozialistischen L&auml;ndern aus Mittel-, und Osteuropa verlangen heute von der EU zahlreichen Geldmitteln. Ru&szlig;land, damals eine Supermacht, ist heute ein Teil der Dritten Welt, und es weis niedrigeren Einkommen pro Kopf aus, als die L&auml;ndern des CARICOM. Die Gr&uuml;nde daf&uuml;r liegen nicht nur an der progressiven und st&auml;ndigen Reduzierung seines Bruttoinlandsproduktes bis fast 50 Prozent in den letzten zehn Jahre, sondern auch an der Flucht von 300 Milliarden Dollars die in europ&auml;ischen Banken gelangt sind. Ein riesiger Sieg der Marktwirtschaft und der politischen Rezepten des Westens.</P>
<P ALIGN="JUSTIFY">In fast 80 Tagen unverh&auml;ltnism&auml;&szlig;igen Luftangriffen, hat einen von Niemanden genehmigten Krieg zur Notwendigkeit gef&uuml;hrt, enormen Geldsummen auszugeben. gef&uuml;hrt. Die Kosten zum Wiederaufbau der von 23 Tausend Bomben und Raketen US-amerikanischer Herkunft verursachten Zerst&ouml;rung, wird im Voraus von Europa verlangt.</P>
<P ALIGN="JUSTIFY">Nach so viele Verpflichtungen frage ich mich: Was bleibt der europ&auml;ischen Union f&uuml;r Investitionen in Lateinamerika und der Karibik &uuml;brig?</P>
<P ALIGN="JUSTIFY">Die Union, die Integration und die gemeinsame W&auml;hrung der europ&auml;ischen L&auml;ndern, die &uuml;ber Jahrhunderte so blutig unter sich gek&auml;mpft haben, die heute jedoch bewu&szlig;t sind da&szlig; diese Union unbedingt notwendig sei um in der heutigen Welt &ouml;konomisch &uuml;berleben zu k&ouml;nnen, bedeuten f&uuml;r uns eine Hoffnung und ein Beispiel davon da&szlig; das Unm&ouml;gliche, m&ouml;glich ist. Der EURO wird uns helfen, uns von dem Privileg und der Tyrannei des US-Dollars zu befreien. Wir bezweifeln nicht da&szlig; Europa ein gro&szlig;er, m&auml;chtiger und reicher supranationaler Staat wird. Doch wir hoffen er wird ein respektvoller Freund und nicht ein Feind sein der Dritten Welt, der Souver&auml;nit&auml;t der L&auml;ndern die sich noch einigen, integrieren und entwickeln sollen.</P>
<P ALIGN="JUSTIFY">Wir sprechen in diesem Fall in Namen Kubas, ein auf verbrecherischer Art blockiertes Land, welches dar&uuml;ber hinaus, durch nicht besonders ethischen "Verst&auml;ndnisses" bez&uuml;glich zynischen &uuml;berterritorialen Gesetzen, durch ungerechten und ungerechtfertigten "gemeinsamen Einstellungen" die sich letztendlich an den Versuch anschlie&szlig;en uns &ouml;konomisch zu ersticken, noch als Wechselgeld geopfert wird. Ich bringe meine Hoffnung zum Ausdruck, da&szlig; es keine neue Weltverteilungen unter den Superm&auml;chten geben wird, da&szlig; den unm&ouml;glichen Wahnsinn uns wieder in Kolonien zu verwandeln, nicht wieder versucht wird.</P>
<P ALIGN="JUSTIFY">So lange Schwachen und M&auml;chtigen gibt, solange Alle nicht bereit sind auf ihre Souver&auml;nit&auml;t zu verzichten zugunsten der Weltsouver&auml;nit&auml;t, werden wir diese Souver&auml;nit&auml;t als etwas Heiliges verteidigen.</P>
<P ALIGN="JUSTIFY">Wenn wir davon ausgehen da&szlig; es keine niedrigen oder h&ouml;heren Rassen gibt, warum sind wir, die L&auml;nder von Lateinamerika und der Karibik, arm und unterentwickelt? Wer ist daran schuldig? Vielleicht k&ouml;nnen die heldenhaften Kinder von Chapultepec, die Millionen Ureinwohner die in diesem Erdteil ausgerottet wurden und die Sklaven die Jahrhunderte lang gefesselt gestorben sind, diese Fragen beantworten. </P>
<P ALIGN="JUSTIFY">Die in Bretton Woods durchgesetzten Vorrechten sind bereits f&uuml;r die Welt unertr&auml;glich. Das Land das die Verantwortung &uuml;bernommen hat die internationale Reservew&auml;hrung auszugeben, deren Wert mit wahres Gold garantiert werden sollte, z&ouml;gerte nicht das Gold an dem Tag in Papier zu verwandeln als es einseitig die freie Konversion des Dollars suspendierte, so &uuml;bernahm seine W&auml;hrung seitdem die Rolle des Goldes. Auf dieser Weise bekam sie eine gro&szlig;e Kauf-, und Investitionskraft auf der ganzen Welt, doch die durchschnittliche Nettoersparnisse der privaten Haushalten, wichtigste Grundquelle der Kapitalbildung, liegen in diesem Land bereits unter Null, daf&uuml;r gibt es keine Parallele in der Geschichte des Kapitalismus. Als Herr und Besitzer der Institutionen des internationalen Finanzsystems ist ihm Alles erlaubt.</P>
<P ALIGN="JUSTIFY">Mehr als eine "neue Architektur" f&uuml;r ein altes und verfallenes System, soll man dringend das etablierte Finanzsystem bis zum Fundamenten niederrei&szlig;en und ein neues, ehrliches, demokratisches, gerechtes und menschliches System schaffen die einen Beitrag zur Beseitigung der Armut und zur Rettung der Welt leisten kann.</P>
<P ALIGN="JUSTIFY">Schaffen wir das Wunder das Unm&ouml;gliches m&ouml;glich zu machen. Mit offenen Armen sind wir bereit von Europa eine bedingungslose Kooperation und eine Solidarit&auml;t mit Freiheit zu bekommen.</P>
<P ALIGN="JUSTIFY">Vielen Dank</P></FONT></BODY>
</HTML>
