<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Universität von Rio de Janeiro, Brasilien (30/06/1999)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Comandante en Jefe, Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Pr&auml;sident des Staats- und Ministerrates, w&auml;hrend der Veranstaltung zur Verleihung der Medaille "Jos&eacute; Bonifacio", im Grad des Gro&szlig;en Offiziers, an der Universit&auml;t von Rio de Janeiro, Brasilien, am 30. Juni 1999, "Jahr des 40. Jahrestages des Sieges der Revolution"</P>
<P ALIGN="CENTER">(Mitschrift durch den stenographischen Dienst des Staatsrates)</P>
<P ALIGN="CENTER">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Pers&ouml;nlichkeiten des Bundesstaates und der Stadt;</P>
<P ALIGN="JUSTIFY">Rektoren;</P>
<P ALIGN="JUSTIFY">Professoren;</P>
<P ALIGN="JUSTIFY">Studenten;</P>
<P ALIGN="JUSTIFY">Arbeiter;</P>
<P ALIGN="JUSTIFY">Freunde Kubas:</P>
<P ALIGN="JUSTIFY">Sie haben mich mit sovielen Ehren &uuml;berh&auml;uft, so weit &uuml;ber das hinaus, was ich tats&auml;chlich verdiene. Ich sehe darin nichts weiter als einen gro&szlig;en Geist der Solidarit&auml;t und der Gro&szlig;z&uuml;gigkeit.</P>
<P ALIGN="JUSTIFY">Sie waren ungeduldig, da&szlig; ich einige Worte sage- sagt jemand hier-. Der einzige, der nicht ungeduldig war, war ich (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Ich stand oft auf Rednertrib&uuml;nen, aber selten, vielleicht niemals, sah ich mich vor einer so schwierigen Aufgabe. Es gab meinerseits sogar ein Versprechen, nicht l&auml;nger als zwei Stunden zu reden (Lachen), und glauben Sie mir, ich werde versuchen, das Versprechen zu halten (Lachen und Ausrufe).</P>
<P ALIGN="JUSTIFY">Sehen Sie, Sie haben mir so viele Dinge empfohlen, Sie haben mich an viele Momente und Episoden dieser Jahre erinnert, und wenn ich mich von den Erinnerungen leiten lasse, dann w&uuml;rde ich die Rede, was wei&szlig; ich, um viele Stunden verl&auml;ngern. Ich denke, es ist besser, wenn ich mich auf einige wenige Themen konzentriere. Au&szlig;erdem beabsichtige ich, die Einladung der Delegierten aller Studenten Brasiliens anzunehmen, mich morgen mit ihnen zu treffen.</P>
<P ALIGN="JUSTIFY">Ich kann Ihnen nicht alles sagen, was ich an den beiden Orten sagen m&uuml;&szlig;te. Es ist besser, die Rede zu teilen, sonst w&auml;re sie zu lang. Ich mu&szlig;te &uuml;ber das Thema entscheiden, und in Anbetracht dessen, da&szlig; wir uns hier in Rio befinden und da&szlig; vor kurzer Zeit die Konferenz stattgefunden hat, ist es meine Pflicht, einige Eindr&uuml;cke dar&uuml;ber abzugeben. Jedoch nur &uuml;ber einen Teil der Konferenz, wenn man dies so will. Selbstverst&auml;ndlich war es f&uuml;r mich nicht leicht.</P>
<P ALIGN="JUSTIFY">Wir sind der D&auml;mon (Lachen), Kuba ist ein Inferno (Lachen). Das haben unsere Nachbarn aus vom Norden so oft, so viele Millionen Male, gesagt...Auch wenn es falsch w&auml;re, von unseren Nachbarn aus dem Norden zu sprechen, denn es w&auml;re besser, von unseren Gegnern unter den Nachbarn aus Norden zu sprechen, Nachbarn, die man jahrelang betrogen hat. Das US-amerikanische Volk tr&auml;gt keine Schuld an den vielen historischen Verbrechen, die dieses Imperium begangen hat, sogar bevor es den Status eines Imperiums bekam. Aus Prinzip haben wir niemals das US-amerikanische Volk beschuldigt. Dabei k&ouml;nnen wir an jene ber&uuml;hmte Aussage von Lincoln erinnern, die lautet: Es ist m&ouml;glich, das ganze Volk eine gewisse Zeit zu betr&uuml;gen oder einen gewissen Teil des Volkes die ganze Zeit zu betr&uuml;gen, aber es ist nicht m&ouml;glich, das ganze Volk die ganze Zeit &uuml;ber zu betr&uuml;gen (Beifall). Wir k&ouml;nnten sagen, da&szlig; in der globalisierten Welt von heute auch die L&uuml;ge globalisiert worden ist (Beifall). Wir k&ouml;nnten das gleiche sagen: Es ist m&ouml;glich, einen Teil der Welt die ganze Zeit zu betr&uuml;gen oder die ganze Welt eine gewisse Zeit zu betr&uuml;gen. Aber Sie haben heute hier bewiesen, da&szlig; es nicht m&ouml;glich ist, die ganze Welt die ganze Zeit &uuml;ber zu betr&uuml;gen (Beifall). Das bedeutet den Beginn der globalen Wahrheit und den Beginn des globalen Sieges.</P>
<P ALIGN="JUSTIFY">Ich lese jeden Tag die Nachrichten, viele Nachrichten, 200, 300, es ist eine alte Angewohnheit. Ich wei&szlig; alles, was auf der Welt gesagt wird, und sogar einen Teil davon, was auf der Welt geschieht. Man eignet sich die F&auml;higkeit an, jede auf der Welt gesagte L&uuml;ge zu kennen und zu wissen, wieviele Wahrheiten verschleiert werden und welches die Mechanismen daf&uuml;r sind.</P>
<P ALIGN="JUSTIFY">Oftmals finden wir beim Lesen der Nachrichten zun&auml;chst einen Titel und lesen daraufhin den Inhalt, der jedoch nichts mit dem Titel zu tun hat. Das sind Methoden zur Manipulation von Nachrichten, so da&szlig; zum Beispiel in allen Zeitungen der Welt jener Titel und dann ein anderer Text herausgegeben wird.</P>
<P ALIGN="JUSTIFY">Es besteht auch die Tatsache, da&szlig; es viele Leute auf der Welt gibt, die nur den Titel der Nachrichten und nichts weiter lesen. Es ist traurig, aber wahr.</P>
<P ALIGN="JUSTIFY">In unserer Welt ist die Gewohnheit des Lesens zur&uuml;ckgegangen. Es gibt andere seri&ouml;se Massenmedien, die Ideen verbreiten, n&auml;mlich zuerst der Rundfunk und dann das Fernsehen. Aber sie haben sich gleichfalls globalisiert. Es gibt gro&szlig;e Ketten, die ihre Nachrichten &uuml;ber einflu&szlig;reiche audiovisuelle Medien auf der ganzen Welt verbreiten, und der gr&ouml;&szlig;te Teil davon befindet sich in den H&auml;nden unserer Nachbarn aus dem Norden. Sie besitzen die Mehrheit der Massenmedien und der Kommunikationsmittel und fast alle Satelliten, die eines Tages die Sonne verdecken werden (Lachen). Sie besitzen die m&auml;chtigste Filmindustrie und die m&auml;chtigste Video- und Fernsehserienindustrie.</P>
<P ALIGN="JUSTIFY">Einige haben dieses Ph&auml;nomen analysiert und wir m&uuml;ssen uns dessen bewu&szlig;t sein. Welches von unseren L&auml;ndern kann 300 Millionen Dollar f&uuml;r einen einzigen Film ausgeben, seine Kosten innerhalb der USA wiedereinspielen und, nachdem man mit dem Film viel Geld gemacht hat, ihn zum beliebigen Preis auf der Welt vertreiben?</P>
<P ALIGN="JUSTIFY">Man kennt die Statistiken &uuml;ber den Prozentanteil US-amerikanischer Filme an den von den Lateinamerikanern konsumierten Filmen, den Prozentanteil der US-Fernsehserien und den Prozentanteil der US-Videofilme auf dem Weltmarkt. Es gibt L&auml;nder in dieser Hemisph&auml;re, in denen 90% der ausgestrahlten Kino- oder Fernsehfilme US-amerikanischer Herkunft sind. All dies wird mit kommerziellem Geist erarbeitet oder gestaltet und dient dazu, das zu verbreiten, was wir als die schlimmsten Ansammlungen der Gesellschaft jenes Landes bezeichnen k&ouml;nnten, wie zum Beispiel Gewalt. Ich glaube, ich habe einmal gelesen, da&szlig; 65% des Inhaltes dieser Filme mit Gewalt zu tun hat. Kein anderes Land der Welt produziert Kino-, Fernsehfilme und &auml;hnliches mit so viel Gewalt, Sex und Extravaganz (Beifall). Und mit all dem, was sie mit vorwiegend kommerziellem Geist produzieren, vergiften, verwirren und betr&uuml;gen sie einen gro&szlig;en Teil der Welt. Vielleicht ist das eines der ernstesten Probleme, die wir heutzutage haben.</P>
<P ALIGN="JUSTIFY">Ein 300 Millionen Dollar-Film erzielt seine Einnahmen nicht nur durch die Ausstrahlung, sondern er wird zudem mit Werbeprogrammen oder dem Warenverkauf verbunden, so da&szlig; einige von diesen Filmen Einnahmen von mehr als einer Milliarde Dollar erzielen. Sie haben alles vermischt. Die gro&szlig;en Unternehmen der Kommunikations- und Filmbranche und &auml;hnlicher Bereiche verfolgen das Ziel, sich zusammenzuschlie&szlig;en.</P>
<P ALIGN="JUSTIFY">Es ist nicht so, da&szlig; wir behaupten wollten, da&szlig; es nicht einige gute oder sehr gute Produktionen g&auml;be, aber es f&auml;llt uns schwer, die Filme auszuw&auml;hlen, die in unseren Kinos oder im Fernsehen gezeigt werden. Jede Woche sind zwei oder drei Filme zu zeigen.</P>
<P ALIGN="JUSTIFY">Europa, das vor 30 oder 35 Jahren noch gute Filme produzierte, produziert solche von Ausnahmen abgesehen heute nicht mehr, da es von der kulturellen Aggression der USA praktisch zerschmettert worden ist.</P>
<P ALIGN="JUSTIFY">Es gibt einige L&auml;nder wie Gro&szlig;britanien, wo fast 80% des ausgestrahlten Materials US-amerikanischer Herkunft ist. Andere gebildete europ&auml;ische L&auml;nder beziehen durchschnittlich 70%, 65% oder vielleicht etwas &uuml;ber 60% Filmmaterial US-amerikanischer Herkunft. Vielleicht ist Frankreich als Ausnahme das einzige Land, das weniger als 50% US-amerikanisches Material erh&auml;lt. Das Land versucht, seine Kultur vor dieser Invasion zu retten, und allem Anschein nach zeigt es dabei ein besonderes Bem&uuml;hen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend eines vor einigen Monaten stattgefundenen Kongresses der kubanischen Schriftsteller und K&uuml;nstler, den wir als Kulturkongre&szlig; bezeichnen k&ouml;nnten, war die kulturelle Aggression, der Lateinamerika und die Welt ausgesetzt sind, das Hauptthema der Hunderten von dort anwesenden Delegierten. Dieses ganze Material dient einer Ideologie und einem Konsummodell, das im Falle seiner Durchsetzung wirklich das Ende der Geschichte beschleunigen w&uuml;rde. Damit ist aber nicht das Ende der Geschichte gemeint, von dem einige Euphoriker nach dem Zusammenbruch des sozialistischen Lagers gesprochen haben. Das Ende der Geschichte stellt in diesem Fall den Punkt dar, zu dem uns der Weg f&uuml;hren w&uuml;rde, den die Welt heutzutage beschreitet, n&auml;mlich der Weg der Konsumgesellschaft.</P>
<P ALIGN="JUSTIFY">Jemand sprach davon, wieviele Verhungerte es gebe - ich glaube, es war der Pr&auml;sident der Versammlung - und wieviele arme Menschen es gebe. Es gibt wirklich viele Angaben dar&uuml;ber. Es sind nicht Hunderte von Millionen, sondern Milliarden. 80% der Weltbev&ouml;lkerung ist heute arm, ohne die Chinesen einzuschlie&szlig;en, die zwar arm sind, jedoch jeden Tag zu essen haben und &uuml;ber Kleidung, Schuhe, Wohungen, medizinische Betreuung und Bildung verf&uuml;gen, obwohl es nicht einfach ist, Chinesisch zu lernen (Beifall). Ich habe die Theorie, da&szlig; die Chinesen sehr intelligent sind und &uuml;berall die Gewinner in fast allen Wissenswettbewerben in Mathematik und Physik stellen, weil ihre Intelligenz beim Lernen der Sprache entwickelt wird (Lachen).</P>
<P ALIGN="JUSTIFY">Venezuela, ein Bruderland, hatte einmal die gute Idee, ein Ministerium zu schaffen, das Ministerium der Intelligenz genannt wurde. Viele lachten &uuml;ber das Ministerium und den Minister. Ich glaube, ich geh&ouml;rte zu den wenigen auf der Welt, die &uuml;ber keinen von beiden lachten. Ich hatte sogar die M&ouml;glichkeit, mich mit ihm &uuml;ber einige seiner Theorien zu unterhalten, die besagten, da&szlig; sich die Intelligenz in den ersten Lebensjahren w&auml;hrend eines bestimmten Zeitraums entwickele. Es gibt sogar einige Forscher, die Techniken entwickeln, um den Intelligenzkoeffizient zu erh&ouml;hen, weil diese Wesen, die wir sind, eine keineswegs belanglose Denkf&auml;higkeit besitzen. Zumindest ist das Ger&auml;t in unseren K&ouml;pfen installiert, doch man sagt, da&szlig; der Mensch nur 10% oder 12% seiner intellektuellen Kapazit&auml;t nutzt. Und die durchgef&uuml;hrten Tests haben offensichtlich nachgewiesen, da&szlig; bestimmte Lehrmethoden dabei helfen, 15% oder 16% und sogar mehr zu nutzen. </P>
<P ALIGN="JUSTIFY">Hoffentlich kommt es zu dem Tag, und wehe den Schwindlern, wehe den L&uuml;gnern, wehe den Ausbeutern, wenn der Tag kommt, an dem der Mensch 50% seiner Intelligenz benutzen kann! (Beifall).</P>
<P ALIGN="JUSTIFY">Wir wissen - und es ist kein Sakrileg, es zu sagen -, da&szlig; wir ein Produkt der nat&uuml;rlichen Evolution sind. Dies wurde gegen Mitte des vorigen Jahrhunderts entdeckt, vor ungef&auml;hr 150 Jahren, und es war eine sehr umstrittene Theorie, es gab viele Kritiken. Aber ich sage, da&szlig; es nicht gottesl&auml;sterisch ist, denn ich habe vor kurzem gelesen, da&szlig; Papst Johannes Paul II erkl&auml;rte, da&szlig; die Entwicklungslehre nicht unvereinbar sei mit der Doktrin der Sch&ouml;pfung. Ich glaube, da&szlig; alle, ob gl&auml;ubig oder nicht, diese Realit&auml;t akzeptieren. Der Mensch kann sich jedoch nicht in der gleichen Art und Weise weiter entwickeln, wie er es Hunderttausende von Jahren getan hat. Der gro&szlig;e Reichtum in der Zukunft des menschlichen Verstandes besteht im enormen Intelligenzpotential genetischer Veranlagung, das wir nicht nutzen k&ouml;nnen. Hier ist das, wor&uuml;ber wir verf&uuml;gen, und dort ist die Zukunft, und wenn man so viele wunderbare Sachen sieht wie diese Telefone, die &uuml;berall auftauchen, wobei wir nur einen Teil der potentiellen Intelligenz daf&uuml;r nutzen... (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Vor meiner Abreise nach Rio versuchte ich, eine Rede zu schreiben, denn es wurde mir gesagt: "Man verf&uuml;gt &uuml;ber f&uuml;nf Minuten zum Reden" - ich h&auml;tte beinahe geschrieben: "Herr Pr&auml;sident, Ihre Exzellenzen, guten Morgen, vielen Dank" (Lachen und Beifall) -, und ich sammelte viele Angaben und Unterlagen, wobei Sie sich nicht vorstellen k&ouml;nnen, wieviele Unterlagen man immer dann zusammenbringen mu&szlig;, wenn eine solche Konferenz stattfindet. Es geht nicht darum, einen talentierten Kollegen zu suchen, der eine Rede schreibt. Wenn derjenige, der die Rede h&auml;lt, nicht wei&szlig;, wovon sie handelt, dann wird er nicht einmal in der Lage sein, eine Idee zu verfechten.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem laufe ich nicht mit einem solchen Telefon herum - ich habe diese Apparate nie verwendet -, denn man mu&szlig; die Nerven schonen, weil es zu jeder Zeit klingelt, in jedem Augenblick. Man sagt, es gibt einige, die vibrieren. Ich kenne mich da nicht aus, nur hier, ab und zu....Gestern, w&auml;hrend ich durch die Stra&szlig;en fuhr, als wir uns in Richtung des Hotels bewegten, in dem unser Freund, der herausragende venezolanische Pr&auml;sident Hugo Ch&aacute;vez, untergebracht ist, setzte sich unser Minister mit den Kollegen in Kuba in Verbindung. Er nahm den kleinen Apparat und man konnte viel besser h&ouml;ren, als wenn ich sie von Havanna aus in ihren B&uuml;ros anrufe (Lachen).</P>
<P ALIGN="JUSTIFY">Unglaublich! Ich war da und mu&szlig;te pl&ouml;tzlich ganz schnell einen Befehlsstand herrichten, weil ich feststellte, da&szlig; wir &uuml;ber einige Unterlagen nicht verf&uuml;gten, wie zum Beispiel den genauen Text der am 24. April von der NATO verabschiedeten Dokumente, die uns sehr interessierten. Zum Gl&uuml;ck hatten wir sie vorher von unserem Botschafter bei den Vereinten Nationen erbeten, der dort eine Schlacht um die Formulierungen lieferte, die diskutiert wurden, um eine politische L&ouml;sung des Konflikts in Jugoslawien zu erreichen. Er hatte diese Dokumente geschickt, aber sie landeten in einem Haufen mit anderen Papieren, die mit diesem Gipfel und anderen Projekten zu tun hatten, so da&szlig; ich sie nicht zur Hand hatte. Man mu&szlig;te das B&uuml;ro im Staatsrat, das Au&szlig;enministerium, unseren Minister sowie unseren Botschafter hier in Rio de Janeiro und noch einige andere Stellen anrufen, um verschiedene Angaben und dieses oder jenes Papier zusammenzubekommen, denn es handelte sich selbstverst&auml;ndlich nicht nur um ein einziges Dokument und wir verf&uuml;gten &uuml;ber kaum 48 Stunden. Dank einem von diesen Telefonen erhielt der Direktor des Zentrums f&uuml;r Weltwirtschaftsforschung, der hier bei uns ist, in der letzten Minute einen Teil der Papiere. Ich bitte ihn: Lies sie sorgf&auml;ltig - ich hatte keine Zeit, alle zu lesen -, unterstreich die Themen, die mit dieser und jener Frage zu tun haben. Es waren 60 Seiten.</P>
<P ALIGN="JUSTIFY">Es gab andere Dokumente &uuml;ber verschiedene Themen mit einem Umfang von weiteren etwa 60 Seiten. Gleichzeitig mu&szlig;ten unz&auml;hlige Unterlagen, fr&uuml;here Reden oder Redeentw&uuml;rfe ins Englische und in andere Sprachen &uuml;bersetzt werden und man mu&szlig;te &uuml;berpr&uuml;fen, wieviele Exemplare es in den verschiedenen Sprachen gab und wieviele noch fehlten. Sollten wir n&auml;mlich zum Beispiel zu dieser Kundgebung an der Universit&auml;t gehen, mu&szlig;ten einige von diesen Dokumenten verteilt werden, um bestimmte Themen nicht wiederholen zu m&uuml;ssen und um den Teilnehmern erg&auml;nzende Anhaltspunkte in schriftlicher Form zu &uuml;bergeben.</P>
<P ALIGN="JUSTIFY">Wir &uuml;bersetzten einige dieser Dokumente in bis zu acht Sprachen: Ins Spanische, die Mehrheit selbstverst&auml;ndlich ins Englische, weil diese Sprache &uuml;berall am meisten benutzt wird, aber auch ins Deutsche, ins Italienische, ins Russische und diesmal besonders ins Portugiesische. Ich frage: Wenn wir nach Brasilien fliegen, wieviele Kopien nehmen wir mit? Es ist das Land, wo die Konferenz stattfinden wird.</P>
<P ALIGN="JUSTIFY">Wir sorgen nicht nur daf&uuml;r, da&szlig; die Dokumente &uuml;bersetzt werden, sondern auch daf&uuml;r, da&szlig; sie gut &uuml;bersetzt werden, damit sie in der Sprache des Landes verstanden werden k&ouml;nnen, in dem sie gelesen werden.</P>
<P ALIGN="JUSTIFY">Ich habe durch Zufall erfahren, da&szlig; das Portugiesisch aus Brasilien anders ist als das aus Portugal und da&szlig; es zwischen Brasilianern und Portugiesen einen Krieg der Sprache gibt. Ich sage: Nennt mir ein Beispiel. Man antwortet mir: Na ja, zum Beispiel "facto". In Portugal sagt man "facto", genauso mit einem "c" vor dem "t", und in Brasilien sagt man "fato", und so ist es bei vielen W&ouml;rtern. Ich wollte nicht, da&szlig; sich die Brasilianer wegen einer portugiesischen &Uuml;bersetzung beleidigt f&uuml;hlen (Lachen), obwohl ich glaube, da&szlig; Sie verstehen, nicht wahr? Wenn Sie einen portugiesischen Roman lesen, verstehen Sie ihn ausgezeichnet, oder? Aber Ihnen gef&auml;llt es nicht, wenn die W&ouml;rter verwechselt werden, nicht wahr? Gut, sogar auf dieses Detail mu&szlig;te man aufpassen. Ich rief den Dolmetscher, der mit mir reist, und fragte ihn: Kannst Du alles verstehen? - er ist der Portugiesisch-Dolmetscher. In welche der beiden portugiesischen Sprachen ist diese &Uuml;bersetzung gemacht worden? (Lachen). Es kann sein, da&szlig; in unserem &Uuml;bersetzungsb&uuml;ro, das &uuml;ber sehr gute &Uuml;bersetzer mit ihrem jeweils eigenen Stil und &uuml;ber Korrektoren verf&uuml;gt, ins Portugiesische aus Portugal &uuml;bersetzt wurde, und der Dolmetscher, der bei mir ist, k&uuml;mmert sich darum, das Portugiesische aus Portugal ins Portugiesische aus Brasilien zu &uuml;bersetzen. Ich frage ihn: Bist Du sicher, da&szlig; man das dort versteht und da&szlig; wir die Brasilianer damit nicht beleidigen? (Lachen). Er sagt: Nein, nein, es ist gut verst&auml;ndlich (Beifall).</P>
<P ALIGN="JUSTIFY">Ich nenne dies als Beispiel f&uuml;r die Arbeiten, die man erledigen mu&szlig;. Aber ich kann Ihnen versichern, da&szlig; am Samstag, dem 27. Juni, zwischen 16.00 und 24.00 Uhr Hunderte von Seiten durchgesehen wurden, um viele Angaben und Materialien zu pr&uuml;fen.</P>
<P ALIGN="JUSTIFY">Auf dem Flug von Havanna nach Rio de Janeiro - man sagte, da&szlig; er acht Stunden dauern w&uuml;rde, und ich habe festgestellt, da&szlig; er eigentlich eine Stunde dauert - habe ich mich nach dem Start zum Direktor des Zentrums f&uuml;r Weltwirtschaftsforschung gesetzt und wir haben acht Stunden lang gearbeitet und diskutiert. Wie ein Sch&uuml;ler am Ende des Kurses habe ich unz&auml;hlige Sachen durchgelesen, die an den vorherigen Tagen unterstrichen worden waren und die ich durchsehen sollte. Er gab sich M&uuml;he, um die Erkl&auml;rung des Gipfels zu verstehen, die hier in Rio diskutiert wurde, ein Dokument mit &uuml;ber 60 Abschnitten &uuml;ber politische, wirtschaftliche und gesellschaftliche Themen. Von hier aus wurden wir in Kuba oder im Flugzeug dar&uuml;ber benachrichtigt, da&szlig; man an einem bestimmten Punkt mit der Diskussion dieser und jener Frage nicht vorankam. Wir fragten sie: Gut, und was gibt es soweit? Sie antworteten uns: Na ja, bis jetzt wurden nur diese und jene Frage akzeptiert und das Dokument wurde nur bis zur H&auml;lfte diskutiert. Das war in der Nacht von Samstag auf Sonntag, als die Sitzung der Au&szlig;enminister stattfand und es Meinungsverschiedenheiten zwischen Europa und Lateinamerika bei einigen Fragen gab. Man mu&szlig;te all die Punkte kennen, bei denen die Meinungen nicht &uuml;bereinstimmten.</P>
<P ALIGN="JUSTIFY">Ich frage: Was ist als letztes eingetroffen? Nur ein Viertel der Dokumente war angekommen und es mu&szlig;te weiter gearbeitet werden, um herauszufinden, &uuml;ber welche Fragen man sich geeinigt hatte und &uuml;ber welche nicht. Es gab &uuml;berall Klammern bei den Fragen, bei denen es noch zu keiner Einigung gekommen war. Und eine Frage, um die ich mir au&szlig;erordentlich viele Sorgen machte, war die Tatsache, da&szlig; die europ&auml;ische Seite von der UN-Charta nichts h&ouml;ren wollte. Sie wollten weder &uuml;ber das Prinzip der Nichteinmischung noch &uuml;ber die Selbstbestimmung oder die Souver&auml;nit&auml;t sprechen. Eine solche Haltung mu&szlig;te logischerweise gro&szlig;e Besorgnis erregen, denn wir wissen alles, was dahinter steckt.</P>
<P ALIGN="JUSTIFY">So haben sie bis in die Nacht hinein diskutiert. Es gab sogar einen Abschnitt, in dem das Helms-Burton-Gesetz bei vollem Namen erw&auml;hnt wurde. Dies war das Ergebnis des Kampfes der kubanischen Delegation und anderer L&auml;nder, damit es bei vollem Namen erw&auml;hnt wurde.</P>
<P ALIGN="JUSTIFY">Es gab noch viele offene Fragen, aber selbstverst&auml;ndlich konnten wir all die Zeit aufholen, die wir brauchten. Dies war dank dieses Kommunikationsmittels m&ouml;glich, durch das wir uns mit sechs oder sieben verschiedenen Punkten in Verbindung setzen und simultan abstimmen konnten, wodurch die Kr&auml;fte vervielfacht werden.</P>
<P ALIGN="JUSTIFY">Ich erz&auml;hlte Ihnen von der kulturellen Invasion, die eine Realit&auml;t darstellt. Sie wollen uns eine Pseudokultur aufzwingen, oder besser gesagt, eine falsche und unertr&auml;gliche Einheitskultur. Als Beispiel f&uuml;r das, was geschieht, habe ich vor einigen Tagen gelesen, da&szlig; jedes Jahr 100 von den rund 6.000 Sprachen oder Dialekten - das sind auch Sprachen -, die es noch auf der Welt gibt, verschwinden, einhundert pro Jahr! Es sind bereits einige Tausend verschwunden, aber es war vor allem bitter, daran zu denken, da&szlig; in zwanzig Jahren noch weitere 2.000 verschwunden sein w&uuml;rden. Auf diese Weise kann es passieren, da&szlig; nur eine Sprache &uuml;brig bleibt, n&auml;mlich die englische. Leider Gottes und aufgrund meiner Nachbarn habe ich bereits in meiner Abiturzeit und an der Universit&auml;t ein bi&szlig;chen Englisch gelernt, genauso wie beim Versuch, in dieser Sprache zu lesen. Nach und nach habe ich alles vergessen, da ich viel in Spanisch sprechen mu&szlig;te und obwohl ich versucht habe, mein Englisch mit W&ouml;rterb&uuml;chern, Heften und Notizen sowie auch mit der Lekt&uuml;re einer lehrreichen und angenehmen Biographie von Lincoln aufzufrischen, weil die bekannten Themen einfacher zu &uuml;bersetzen sind. Ich gab mir M&uuml;he, bis ich mich dazu entschlo&szlig;, es aufzugeben und etwas besser Spanisch zu lernen (Beifall).</P>
<P ALIGN="JUSTIFY">Womit steht dies im Zusammenhang? Mit einer kolossalen Ideenschlacht. Wenn die gr&ouml;&szlig;te imperialistische Macht, die es je gegeben hat, das Monopol &uuml;ber die Massenmedien innehat, ist es unsere Pflicht, die Kulturen zu verteidigen, und es ist unsere Pflicht, die Ideen zu verbreiten. Die Ideen m&uuml;ssen verbreitet und auf der ganzen Welt fortgepflanzt werden (Beifall).</P>
<P ALIGN="JUSTIFY">Deshalb sagte ich Ihnen, da&szlig; es ermutigend war, was ich heute nachmittag gesehen habe und was ich am heutigen Vormittag bei der Einweihung eines Familienarzt-Baukomplexes in Niteroi - sie haben schon 16 solcher Einrichtungen und sind bestrebt, diese Zahl auf 30 zu erh&ouml;hen - oder dort bei unserem Besuch in dem von Niemeyer gestaltenen Museum gesehen habe. Und es war eine gro&szlig;e Ehre, da&szlig; er dabei war, und zwar j&uuml;nger und strahlender als sieben oder acht Jahre zuvor. Es war eine gro&szlig;artige Ehre f&uuml;r mich, meine Hand auf seinen Schultern legen zu k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Ich sehe nach und nach viele Dinge an vielen Orten, sehr interessante Dinge. Ich war in Venezuela. Ich glaube, man hat dort einige Brosch&uuml;ren &uuml;ber die Ansprache in Venezuela verteilt, die lang war. Doch es gab viele Themen, die ich nicht zu wiederholen brauche. Diejenige, die an diesem Material interessiert sind, k&ouml;nnen in dieser Rede einige Dinge in bezug auf Gedanken von Bol&iacute;var und Mart&iacute; und auf eine neue Etappe finden, die in einem Land angebrochen ist, das eine sehr wichtige Rolle in der Geschichte dieser Hemisph&auml;re spielte, denn von da ging der noble Traum von einer lateinamerikanischen Integration aus, und zwar in einer Zeit, in der die heutigen Kommunikationsm&ouml;glichkeiten noch nicht existierten und man drei Monate brauchte, um sich zu Pferd von Caracas nach Lima zu begeben. Ein anderer, der von der Integration tr&auml;umte, war Mart&iacute;. Dort vereinten sich symbolisch die Gedanken von Mart&iacute; und Bol&iacute;var. Mart&iacute; war ein gro&szlig;er Verehrer von Bol&iacute;var und immer ein gro&szlig;er Anh&auml;nger desselben gewesen.</P>
<P ALIGN="JUSTIFY">Darum handelte es sich und man mu&szlig;te viel reden, und zwar &uuml;ber die Themen der Welt, die Privilegien, die sich die Supermacht des Norden vorbehalten hat, und ihre Auspl&uuml;nderungsformen. So kauft sie heutzutage &uuml;berall alles mit den von ihr ausgegebenen Banknoten, w&auml;hrend man es damals mit Gold oder Scheinen, deren entsprechender Wert in Gold gesichert war, aufwiegen mu&szlig;te, und dies bis zu dem Tag, an dem sie mit den Bretton Woods-Normen brachen und einseitig die Umwandlung des Papiergeldes in Gold einstellten, wobei sie das Gold in Papiergeld verwandelten. Von den Reserven, &uuml;ber die sie am Ende des Zweiten Weltkrieges verf&uuml;gten, also 80% des weltweiten Goldes, blieb ihnen nach dem Abenteuer in Vietnam nur ein Drittel &uuml;brig.</P>
<P ALIGN="JUSTIFY">Sie behielten den Goldpreis bei einem festen Preis von 35 Dollar pro Troi-Unze bei, kauften bei einem &Uuml;berschu&szlig; auf dem Markt und verkauften beim einem Mangel. Als die USA den Goldstandard einstellten und damit die Mechanismen zur Stabilisierung der W&auml;hrungen aussetzten, kam es zu einer kolossalen Explosion des Goldpreises. Der Wert des Goldes, das noch in ihren Reserven &uuml;brigblieb, stieg um mehr als das Zehnfache. Die Weltwirtschaft wurde somit ungestraft betrogen. Die W&auml;hrungen waren bis zu diesem Zeitpunkt ziemlich stabil gewesen. Das riesige Spekulationsgesch&auml;ft, bei dem die Spekulationsoperationen mit den W&auml;hrungen heutzutage t&auml;glich eine Billion Dollar umfassen, war noch nicht entstanden. Dieses ungew&ouml;hnliche und neue Ph&auml;nomen l&auml;&szlig;t den Abgrund erkennen, auf den sich die bestehende Weltwirtschaftsordnung zubewegt, oder die R&auml;nder desselben, nahe am Abgrund. Das ist etwas Untragbares, ja, etwas Untragbares. Wir m&uuml;ssen verstehen, da&szlig; wir mit einer Welt konfrontiert sind, in der die Ereignisse schneller vonstattengehen als das Bewu&szlig;theit dessen, wie untragbar diese Welt ist, und der dringenden und unvermeidlichen Notwendigkeit, diese Weltordnung durch eine andere zu ersetzen, wenn die Menschheit &uuml;berleben m&ouml;chte (Beifall).</P>
<P ALIGN="JUSTIFY">Man mu&szlig; Gedanken s&auml;en, viele Gedanken. Was machen wir, die wir &uuml;ber keine gro&szlig;en Medienketten verf&uuml;gen? Wir benutzen zum Teil auch ihre elektronischen Massenmedien. Doch, es gibt zum Beispiel - und ich habe es noch nicht erw&auml;hnt- das Internet, doch es ist schwierig, den L&auml;ndern der Dritten Welt mittels Internet Ideen zu vermitteln. Warum? Weil beispielsweise nur 2% der Lateinamerikaner Zugang zum Internet haben, w&auml;hrend dagegen die Zahl der US-Amerikaner mit Zugang zu diesem Computernetz 70 oder 75% ausmacht. </P>
<P ALIGN="JUSTIFY">Na gut, das Internet w&uuml;rde uns nicht von Nutzen daf&uuml;r sein, um Ihnen Gedanken oder Botschaften zu &uuml;bermitteln, doch es dient zumindest dazu, um denjenigen, die Zugang zum Internet haben, Botschaften, Gedanken, &Uuml;berlegungen und Argumentationen dar&uuml;ber zu &uuml;bermitteln, wie verr&uuml;ckt, zerbrechlich und unhaltbar die Welt ist, in der sie leben. Die Botschaften m&uuml;ssen nicht nur an die Opfer gerichtet sein, sondern auch an die T&auml;ter (Beifall). Dies geschieht in der Hoffnung, da&szlig; es viele Menschen gibt, die denken, aber noch nie auf Argumente gesto&szlig;en sind, abseits von denjenigen, die sie im Kino und im Fernsehen vermittelt bekommen und in ihren Zeitungen lesen, also in Medien, die alle Instrumente sind, die einem Wirtschafts- und Sozialsystem der Ausbeutung und der Beherrschung dienen. Und mit allen diesen Medien und mittels derselben erobern die verdorbene Ideologie und die L&uuml;gen des Imperialismus die Welt.</P>
<P ALIGN="JUSTIFY">Wir haben viele Beweise, denn viele Personen besuchen uns in Kuba und kennen unser bescheidenes Land, seine Opfer und seine Beschr&auml;nkungen, und dies besonders in diesen Zeiten der sogenannten Sonderperiode nach dem Zusammenbruch des sozialistischen Lagers, als wir einer doppelten Blockade ausgesetzt wurden: wir verloren die M&auml;rkte und die gesicherten Lieferungen von Produkten, die nicht in anderen Orten zu erwerben waren, weil man sie uns nicht verkaufte. All dies verschwand. Die Blockade versch&auml;rfte sich durch den Opportunismus, der dieses gro&szlig;e Imperium kennzeichnet, als ob es sagen w&uuml;rde: Es ist die Zeit gekommen, diese Unversch&auml;mten wie Zecken zu zertreten, die auf dieser kleinen Insel leben, die uns geh&ouml;ren sollte, von der wir 200 Jahre lang getr&auml;umt haben und die es wagten, uns durch ihre Rebellion gegen die Dogmen des Imperiums und gegen die dort herrschende neokoloniale Ordnung den Respekt zu versagen.</P>
<P ALIGN="JUSTIFY">Es sind 40 Jahre vergangen und sie bestehen immer noch darauf. Doch je mehr Jahre vergehen, desto mehr wundern sie sich. Sicher denken sie folgendes: Das sind bestimmt Zecken einer besonderen Art. Aber nein, wir sind genauso wie die anderen Zecken, wir haben uns nur in Zecken mit Bewu&szlig;tsein verwandelt. Dies ist die einzige Entwicklung, die in unserem Land stattgefunden hat (Beifall). Mit diesem Bewu&szlig;tsein versehen haben wir uns diese ganze Zeit &uuml;ber verteidigt, und zwar vor allem, als wir allein geblieben sind, was sich auf die Wirtschaftsbeziehungen zu den Hauptm&auml;rkten, die Kredit- und Versorgungsquellen und den Ausschlu&szlig; aus allen internationalen Finanzinstitutionen bezieht.</P>
<P ALIGN="JUSTIFY">Ich glaube, wir haben dort in Kuba gelegentlich von einer Institution namens Internationaler W&auml;hrungsfonds geh&ouml;rt, aber es ist schon so lange her, da&szlig; wir ihre Abk&uuml;rzungszeichen fast vergessen haben. Auch haben wir von der Existenz einer Interamerikanischen Entwicklungsbank geh&ouml;rt, doch ich wei&szlig; nicht exakt, wie diese hei&szlig;t, denn wir haben die Abk&uuml;rzungszeichen vergessen. Eine weitere hei&szlig;t Weltbank. Wir fragen: Was ist das? Man sagt uns: Also, es gibt eine Weltbank. Doch, eine Weltbank. Wir fragen: Und wo befindet sich diese Bank? Obwohl wir sehr gut wissen, wo sie sich befindet und was sie ist, haben einige von uns, die gro&szlig;e Mehrheit der Kubaner, zum Gl&uuml;ck noch nicht viel vom Internationalen W&auml;hrungsfonds und der Weltbank geh&ouml;rt (Beifall). Es ist unglaublich, denn wir haben gelernt, ohne den IWF, die Weltbank, die Interamerikanische Entwicklungsbank und ohne die Kredite zu leben, &uuml;ber die viel geredet wird, also ohne Exportkredite etc., wobei wir f&uuml;r jegliche Anleihe, die immer kurzfristig ist, Zinsen bezahlen, die das Doppelte der von anderen L&auml;ndern bezahlten Betr&auml;ge ausmachen k&ouml;nnen, denn aufgrund so vieler Blockaden und so vieler Gesetze wie das Torricelli- und Helms-Burton-Gesetz und zudem aufgrund einer gro&szlig;en Anzahl von Gesetzes&auml;nderungen, die man &uuml;berhaupt nicht kennt, n&uuml;tzen viele die Situation aus, um von uns f&uuml;r alles einen h&ouml;heren Preis zu verlangen.</P>
<P ALIGN="JUSTIFY">In bezug auf das Haushaltsgesetz der USA - es hat 5.000 Seiten - kommt es ab und zu vor, da&szlig; viele Abgeordnete, von denen einige sogar eine freundliche Haltung gegen&uuml;ber Kuba einnehmen, uns pl&ouml;tzlich eine Botschaft schicken, wenn sie sich mit diesem Gesetz befassen und unter Druck stehen, um sich zu entschuldigen, da sie nicht bemerkten, da&szlig; es einen Absatz des Gesetzes gab, der so und so lautet und eine neue Ma&szlig;nahme zur Versch&auml;rfung der Blockade darstellt. Viele Kongre&szlig;abgeordnete lesen nicht einmal die Gesetze! Wir k&ouml;nnten sagen, da&szlig; sie nicht einmal die Gesetze lesen, die sie im Kongre&szlig; der Vereinigten Staaten verabschieden. Es sind unz&auml;hlige Lobbies, die bestimmen, denn es ist ein Geben und Nehmen: "Genehmige mir dieses Wort, das wichtig f&uuml;r meinen Bundesstaat ist, und ich billige daf&uuml;r das, was dich interessiert." So geht es vonstatten, ein unaufh&ouml;rlicher Austausch, und am Ende wei&szlig; niemand, aus was die Gesetze &uuml;berhaupt bestehen (Beifall). Aus diesem Grund floriert der Jurastudiengang in diesem so demokratischen Land so sehr und so viele Anw&auml;lte finden eine Besch&auml;ftigung, denn es ist f&uuml;r einen Normalsterblichen fast unm&ouml;glich, diese Gesetze zu interpretieren. Ich stelle mir vor, da&szlig; ein Weiser aus dem alten Rom bei der einfachen Lekt&uuml;re von nur einem Zehntel der in den USA verabschiedeten Gesetze verr&uuml;ckt geworden w&auml;re, und so wie ihre Gesetze funktionieren auch ihre Richter und Gerichte.</P>
<P ALIGN="JUSTIFY">In dieser &auml;u&szlig;erst perfekten und idealen Demokratie wissen alle, wieviel Geld am Vorabend des Wahlkampfes gesammelt wird, und sie haben w&auml;hrend Wahlk&auml;mpfen sogar das Schlafzimmer von Abraham Lincoln vermietet, weil einige von bestimmten Gen&uuml;ssen tr&auml;umen, Lincoln bewundern oder von ihm geh&ouml;rt haben, von dieser Pers&ouml;nlichkeit mit Bart, der Holzf&auml;ller, der Rechtsanwalt und Pr&auml;sident wurde und dem es bestimmt war, die Zeiten nach einem gro&szlig;en B&uuml;rgerkrieg zu durchleben, der von Interessengegens&auml;tzen und Agrar- oder Industriesektoren gepr&auml;gt war und zu einem Wandel in der Art der Sklaverei f&uuml;hrte, der darin bestand, sie f&ouml;rmlich abzuschaffen, wobei das Leben der Sklaven genauso oder schlechter weiterging, weil diese grausam ausgebeuteten noblen Wesen, als sie eines Tages die Nachricht &uuml;ber ihre Befreiung erhielten, feststellten, da&szlig; keiner sich danach darum k&uuml;mmern w&uuml;rde, da&szlig; sie sich ern&auml;hren oder ihre Gesundheit bewahren. Denn als sie nicht mehr im Besitz der Sklavenhalter waren, lag ihr Wert unter dem eines Pferdes oder eines Rindes, denn immer wenn ein Sklave starb, der in der ber&uuml;hmten Versteigerung erworben wurde, oder noch schlimmer, dessen Kinder, die als Sklaven geboren wurde, verloren die Eigent&uuml;mer Kapital.</P>
<P ALIGN="JUSTIFY">Das war die grausame und wahre Geschichte. In Kuba war es genauso. Die Sklaverei wurde 1886 abgeschafft, glaube ich, und wir haben eine historische Best&auml;tigung daf&uuml;r, da&szlig; die Sklaven, die zu scheinbar freien Arbeitern wurden, unter noch schlimmeren Bedingungen leben mu&szlig;ten, weil der Kapitalismus die Fortsetzung des Systems der Sklaverei unter anderen genauso unmenschlichen und unbarmherzigen Ausbeutungsbedingungen ist.</P>
<P ALIGN="JUSTIFY">Es gibt noch viele Dinge zu sagen und viele Botschaften &uuml;ber alle Medien und in alle Richtungen zu schicken. </P>
<P ALIGN="JUSTIFY">Sie d&uuml;rfen versichert sein, da&szlig;, wenn es ihnen nicht an Argumenten und Mut fehlt, sie jede Schlacht - wo auch immer - schlagen k&ouml;nnen; in Gespr&auml;chen, Botschaften, Schriften, Reden, auf Rednertrib&uuml;nen und in Foren, &uuml;berall sind die Wahrheiten auszusprechen, und dazu m&uuml;ssen wir uns selbst Klarheit verschaffen. Gl&uuml;cklicherweise haben wir sehen k&ouml;nnen, wie sich die Bewu&szlig;tseinsbildung verst&auml;rkt und die Welt der Realit&auml;ten gewahr wird. Nach all den vernichtenden Schl&auml;gen, die die fortschrittliche und revolution&auml;re Bewegung einstecken mu&szlig;te, sind viele nun bereits am Nachdenken und &Uuml;berlegen.</P>
<P ALIGN="JUSTIFY">Die Ver&auml;nderungen sind ersichtlich, und wir tun alles, was wir k&ouml;nnen, um Ideen darzulegen. Und sollten daf&uuml;r Abermillionen von Brosch&uuml;ren verbreitet werden m&uuml;ssen, so werden wir sie verbreiten. H&auml;ufig sind die Solidarit&auml;tsgruppen diejenigen, die sie drucken. Sie verkaufen einen Teil und benutzen den Erl&ouml;s f&uuml;r eine weitere Ausgabe und so weiter und so fort. Man wei&szlig; nicht, wieviel &uuml;berhaupt verbreitet wird. Und es handelt sich hierbei auch um gelenkte Raketen wie die, die auf Jugoslawien abgefeuert wurden, denn sie sind an bestimmte Personenkreise gerichtet, an Intellektuelle, hervorragende Pers&ouml;nlichkeiten, Leiter von Presseorganen, Parlamentarier, politische und gesellschaftliche F&uuml;hrungspers&ouml;nlichkeiten. All jenen, die mit dem Schicksal ihrer V&ouml;lker zu tun haben, lassen wir diese Ideen zukommen. Sind die Ideen klar, gerecht und objektiv, so sind in der Welt von heute ideale Bedingungen f&uuml;r ihre Verbreitung vorhanden. Wir d&uuml;rfen uns nicht von der immensen Macht der Massenmedien, &uuml;ber die die jetzigen Herren der Welt verf&uuml;gen, erdr&uuml;cken lassen. (Beifall)</P>
<P ALIGN="JUSTIFY">Die Bedeutung dieses Gipfels lag in der realen Tatsache, da&szlig; der Norden uns g&auml;nzlich zu verschlingen trachtet. Und wenn wir uns verschlingen lassen, wird man uns schneller verdauen, als jener Wal der Bibel den Propheten - Jonas, glaube ich, hie&szlig; er - verdauen konnte. Augenscheinlich dauerte es bei dem Wal eine Weile, und der Prophet konnte aus seinem Leib gezogen werden. Doch wenn wir nun alle von diesem Wal verschlungen werden, dann wird er wohl versuchen, uns in Stundenschnelle zu verdauen.</P>
<P ALIGN="JUSTIFY">Sie k&ouml;nnen alles kaufen, wir sagten es bereits, und zwar auf Grund eines im Verlaufe dieses Jahrhunderts geschaffenen Mechanismus, dessen Anf&auml;nge nach dem ersten Weltkrieg einsetzten, als der Dollar begann, das Pfund Sterling als Reservew&auml;hrung zu verdr&auml;ngen und als sie, um die Kriegskosten zu bestreiten, die Schatzanweisungen mit einem bestimmten Zinssatz erfanden; und als sie &uuml;berhaupt nicht damit gerechnet hatten, waren sie in eine schwere Krise geraten, die von 1929 bis 1940 anhielt, und sie sind nicht dagegen gefeit, da&szlig; es ihnen noch einmal so ergeht.</P>
<P ALIGN="JUSTIFY">Die ganze Zeit verwenden sie darauf zu erfinden, was zu tun ist, um nicht wieder in eine umgreifende Krise zu geraten. Indessen steigt der Wert ihrer Aktien und er steigt so extrem, da&szlig; er in knapp zehn Jahren das Zwei-, Drei- und auch Vierfache erreicht hat, wodurch sagenhafte Verm&ouml;gen geschaffen und ein Ballon aufgeblasen wurde, der zum gegebenen Zeitpunkt unweigerlich platzen wird. Hatten 1929 nur 5 % der US-Amerikaner ihre Ersparnisse in b&ouml;rseng&auml;ngigen Aktien angelegt, so sind heute bereits 50 % der Ersparnisse der US-Amerikaner in diese Aktien und die Pensionsfonds, die Rentenfonds, investiert. Eine derartige Explosion w&auml;re also wahrhaft katastrophal.</P>
<P ALIGN="JUSTIFY">In den letzten Monaten waren sie sehr be&auml;ngstigt, da&szlig; es dazu kommen k&ouml;nnte. Sie l&ouml;sten inmitten einer gro&szlig;en Unsicherheit antiinflation&auml;re durch antirezessive Politiken ab. Man darf absolut nicht glauben, was sie sagen. Man mu&szlig; wissen, was sie denken und was sie sich einander zufl&uuml;stern. Doch es ist eine reale Tatsache, da&szlig; sie derartige Privilegien geschaffen haben, da&szlig; eben das Land, dessen B&uuml;rger weltweit die niedrigsten Spareinlagen im Vergleich zu ihren Nettoeinkommen besitzen, gerade das Land ist, das am meisten ausgibt, investiert und konsumiert.</P>
<P ALIGN="JUSTIFY">Es hei&szlig;t, die Japaner mit mehr als 30 % ihres Nettoeinkommens in Spareinlagen seien die Meister des Sparens. In Europa sind es um die 20 %, und so gibt es unterschiedliche Kennziffern. Die US-Amerikaner sind seit geraumer Zeit weltweit diejenigen, die am wenigsten sparen. Sie halten den Wachstumstrend, mit dem sie so prahlen, auf der Basis eines Binnenmarktes mit 270 Millionen Menschen, die Geld ausgeben, und zwar ohne Einschr&auml;nkung. Wenn sie Besitzer eines Autos sind, kaufen sie sich alle zwei Jahre, manche sogar jedes Jahr, ein neues. Sie erwerben alles, was produziert wird, und auf dieser Basis halten sie die Besch&auml;ftigung aufrecht.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich, die Rohstoffe kosten sie nichts. Sei es Eisen, Nickel, Erd&ouml;l, was auch immer, sie zahlen mit Scheinen. Wer die Scheine erh&auml;lt, bewahrt einen guten Teil davon auf, um eine Geldreserve in den Zentral- oder den Privatbanken anzulegen, und geht dabei das Risiko ein, dasselbe zu erleben, was in vielen der sogenannten <I>emerging countries</I> der Fall war, n&auml;mlich der jahrzehntelang akkumulierten R&uuml;cklagen innerhalb von Wochen verlustig zu gehen.</P>
<P ALIGN="JUSTIFY">Ich sage das hier mit einfachen Worten, sie setzen dazu unterschiedliche Mechanismen ein, und zwar im wesentlichen die folgenden: sie geben die Banknoten aus, kaufen und derjenige, der sie bekommt, bewahrt sie auf. Als Gegenleistung daf&uuml;r geben sie gar nichts. Besser gesagt: So geschieht es mit einem gro&szlig;en Teil dieser Banknoten. Ein anderer Teil wird logischerweise von den Besitzern f&uuml;r den Erwerb von Waren und Leistungen ausgegeben. Aber Tatsache ist, da&szlig; sich die USA in Bretton Woods die Funktion der Emission und des Schutzes der Weltreservew&auml;hrung &uuml;bertrugen, ihren Pflichten nicht nachkamen, sie zu einem privilegierten Monopol machten und ihnen nun &uuml;ber ihre Schatzanweisungen und Banknoten alles Geld zur Verf&uuml;gung steht, was sie wollen. Sie d&uuml;rfen sehr wohl ein Handelsbilanzdefizit von 200 oder 300 Milliarden Dollar aufweisen. Sie sind die Einzigen, den anderen verbieten sie es. Nat&uuml;rlich importieren sie alles, was sie brauchen. Nie wird es ihnen an einer Gallone oder einem Liter Treibstoff mangeln, und dort, wo es weltweit die meisten Autos gibt, ist der Liter Benzin billiger als in jedem anderen Land.</P>
<P ALIGN="JUSTIFY">Sehen Sie also, wieviele Privilegien sie angesammelt haben. Das ging so weit, da&szlig; im vorigen Jahr die Spareinlagen unter der Nullgrenze lagen. Das hei&szlig;t, im Durchschnitt wurde mehr ausgegeben als eingenommen. Es kann einige geben, die einen Teil zur&uuml;cklegen, und wieder andere, die viel mehr ausgeben, doch die durchschnittlichen Spareinlagen der US-amerikanischen B&uuml;rger blieben unter der Nullgrenze. Das ist etwas noch nie Dagewesenes in der Geschichte des Kapitalismus, und alles geht so ruhig weiter. Man spricht von einer bl&uuml;henden Wirtschaft, wobei die Frage bleibt, wer sie bestreitet, wie lange er sie bestreiten kann (Beifall) und was geschehen wird, wenn dieses System und diese Riesenballons platzen und herabst&uuml;rzen.</P>
<P ALIGN="JUSTIFY">Das ist etwas ganz Gewisses, und wir sehen es als unsere Pflicht an, darauf hinzuwirken, da&szlig; die breiten Massen, die Milliarden von Armen auf der Welt, ja auch die Mittelschichten, diese Realit&auml;ten kennen und begreifen, denn die Welt mu&szlig; darauf vorbereitet sein, wenn es zu diesem Desaster kommt. Ich kann ihnen versichern, da&szlig; sie vor einigen Monaten recht nahe dran waren. Es reichte eine Krise in Ru&szlig;land, dessen Bruttoinlandsprodukt 2 % des Bruttoproduktes der Weltwirtschaft ausmacht. Da die Russen die Zahlung einiger kurzfristiger Verbindlichkeiten aussetzten, brach Panik aus und der Dow Jones - mein Englisch zeigt ihnen, da&szlig; es nicht sehr perfekt ist - sank von einem Tag auf den anderen um eine gro&szlig;e Anzahl von Punkten. Es sah bereits so aus, als br&auml;che die Katastrophe herein, sollte die Krise auf ganz Lateinamerika &uuml;bergreifen.</P>
<P ALIGN="JUSTIFY">Alle waren in Bewegung: die Regierung, das Schatzamt der USA, die Federal Reserve, und sie waren sich sofort klar dar&uuml;ber, da&szlig; im Falle eines Zusammenbrechens der lateinamerikanischen Wirtschaft das Feuer bis an die Wertpapierb&ouml;rsen der USA gelangen w&uuml;rde. Sie versuchten, es aufzuhalten, waren gesch&auml;ftig, senkten den Zinssatz, d.h. sie brachten Geld in Umlauf, um somit ein &auml;u&szlig;erst schweres Konjunkturtief zu vermeiden. Doch sie haben damit nichts anderes erreicht als den Zeitpunkt daf&uuml;r hinauszuschieben, und je weiter dieser hinausgez&ouml;gert wird, desto gr&ouml;&szlig;er wird das Desaster sein (Beifall). Es folgten eine neue Euphorie, mehr Ausgaben, eine erneute Steigerung des Wertes der b&ouml;rseng&auml;ngigen Aktien und mehr Spekulation aller Art.</P>
<P ALIGN="JUSTIFY">Die Probleme sind nicht so komplex. Ich w&uuml;rde sogar sagen, sie sind relativ einfach zu erkl&auml;ren, und das ist der Sockel, auf dem das Imperium steht. Es mu&szlig; zusammenbrechen, und zwar nicht durch unsere frommen W&uuml;nsche. Es wird zusammenbrechen, weil sie alles, was sie aufbauen, auf unhaltbaren Grundlagen tun; und es kann passieren, da&szlig; eines Tages die Katastrophe hereinbricht und die V&ouml;lker sowie die ganze Welt nicht darauf vorbereitet sind, sie zu begreifen und aus ihr die n&ouml;tigen Schlu&szlig;folgerungen zu ziehen. Es wird &uuml;berall zu Krisen aller Art kommen.</P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; die V&ouml;lker eher Ideen statt Waffen ben&ouml;tigen (Beifall). Die Abl&ouml;sung einer Art von globaler Welt, unmenschlich, unhaltbar, das Leben unserer Erde bedrohend, durch eine gerechte und menschliche soziale Ordnung, die der Menschheit eine &Uuml;berlebenschance bietet; eine Welt mit ein bi&szlig;chen Trinkwasser; eine Welt, in der es Luft zum Atmen gibt; eine Welt, die die n&ouml;tigen Nahrungsmittel erwerben kann; eine Welt, die mit ihrer reichen Technologie in der Lage ist, den Menschen ein Dach zum Leben zu produzieren, die Schulen zu bauen, die die Kinder f&uuml;r ihre Bildung ben&ouml;tigen, Medikamente zur Bewahrung der Gesundheit der B&uuml;rger herzustellen und allen, Kindern, jungen und alten Menschen, medizinische Mindestbetreuung zu gew&auml;hren (Beifall).</P>
<P ALIGN="JUSTIFY">Weshalb sollten sie mit uns &uuml;ber das 21. Jahrhundert sprechen und uns Illusionen in den Kopf setzen, die kurzlebiger sind als der Schaum des Champagners, mit dem viele aus der privilegierten Minderheit der Welt auf das neue Jahrhundert ansto&szlig;en? (Beifall). Wo wir doch wissen, da&szlig; Milliarden von Menschen auf unserer Erde, die bereits von sechs Milliarden bev&ouml;lkert wird, es mit einem Brausegetr&auml;nk feiern, das hoffentlich nicht unbedingt Coca Cola ist (Lachen und Beifall). Denn in dieser globalisierten Welt sehen wir auch das seltsame Ph&auml;nomen, da&szlig; in L&auml;ndern mit einer tausendj&auml;hrigen Kultur wie zum Beispiel Indien - mit aller Achtung, denn es ist ein Land, das wir sehr sch&auml;tzen - US-amerikanische Coca Cola und Hamburger verzehrt werden. Nat&uuml;rlich sagen die Besitzer der Fastfood-Ketten, da&szlig; es kein Rindfleisch, sondern beispielsweise B&uuml;ffel- oder Lammfleisch ist, denn tausendj&auml;hrigen Traditionen gem&auml;&szlig; darf vom Rind zwar die Milch, nicht jedoch das Fleisch verzehrt werden. Wer wei&szlig;, was jene Gentlemen der transnationalen Ketten alles untermischen! Sie bringen es fertig, sogar auf der Landstra&szlig;e verendete und aufgefundene Rinder mit zu benutzen (Lachen). Wir kennen ja ihre Skrupel hinsichtlich der Gesundheit der Menschen. Und sogar in so au&szlig;erordentlichen und verdienstvollen L&auml;ndern wie China trachten die ausl&auml;ndischen Multis danach, all diese Konsumgewohnheiten hineinzupflanzen. Hier haben wir ein Beispiel US-amerikanischer Kulturglobalisierung.</P>
<P ALIGN="JUSTIFY">Und w&auml;ren es doch nur Coca Cola und Hamburger! Das Furchtbare ist, da&szlig; sie in das Gehirn der Menschen, das doch ein so gro&szlig;es Einsatzpotential besitzt, die Vorstellung einpflanzen, so leben zu m&uuml;ssen wie in Paris, London, New York, Californien und anderen Orten; diese idyllische Welt, &uuml;ber die ich einmal ganz aus der N&auml;he auf einer Tagung der WTO in Genf den Pr&auml;sidenten der Vereinigten Staaten sprechen h&ouml;rte. Sie m&uuml;ssen der Welt nat&uuml;rlich etwas sagen. Also sagen sie, was sie wollen und da&szlig; all ihr Tun darauf gerichtet ist, die Welt der Zukunft zu einer Welt der Mittelschichten zu gestalten.</P>
<P ALIGN="JUSTIFY">Im Scherz sagte ich zu einigen Journalisten, da&szlig; nach Karl Marx Clinton der Einzige mit einer Vorstellung der klassenlosen Gesellschaft ist. Bei Marx ist es eine Gesellschaft der Werkt&auml;tigen, bei dem Pr&auml;sidenten der Vereinigten Staaten eine Gesellschaft der B&uuml;rger. Jener dachte an die ausgebeuteten Arbeiter; dieser tr&auml;umt von den Mittelschichten der Luxusviertel Californiens und anderer reicher St&auml;dte der Vereinigten Staaten, den gl&uuml;cklichen Besitzern von aufgebl&auml;hten b&ouml;rsenf&auml;higen Aktien, zwei Autos, Strom, einem oder zwei Telefonen, Kabel- und Satellitenfernsehen, Internet f&uuml;r die Bestellung aller m&ouml;glichen Dinge, Filme und sogar f&uuml;r Eink&auml;ufe im E-Center, ohne aus dem Haus gehen zu m&uuml;ssen. Er bekommt das Produkt in allen Einzelheiten vorgef&uuml;hrt, zahlt mit Kreditkarte oder die Rechnung geht was wei&szlig; ich wohin. Sie m&uuml;ssen sich nicht einmal die M&uuml;he machen, Geld bei sich zu haben. Caramba! Sie haben das erreicht, wovon Karl Marx einmal getr&auml;umt hat: das Verschwinden des Geldes (Ausrufe und Beifall), vor allem auf der Grundlage einer Formel, die Marx nicht in den Sinn gekommen war, n&auml;mlich sich zuerst einmal s&auml;mtlichen Geldes der Welt zu bem&auml;chtigen (Lachen), das Wunder der Alchimisten, Papiergeld in Gold zu verwandeln, zu vollbringen und die wahren oder potentiellen Besitzer s&auml;mtlicher nat&uuml;rlicher Ressourcen der Welt zu sein.</P>
<P ALIGN="JUSTIFY">Und meinen Sie etwa, das Imperium sei zufrieden mit dem, was es hat? Nein! Ihnen geh&ouml;rt mit einigen Ausnahmen der Persische Golf; alles, alles geh&ouml;rt ihnen; das Kaspische Meer, wo es riesige Erd&ouml;l- und Erdgasvorkommen gab; das ganze Gebiet dort geh&ouml;rt ihnen oder ihren transnationalen Unternehmen schon fast v&ouml;llig. &Uuml;berall, wo sie hingelangen k&ouml;nnen, in Afrika oder anderswo auf der Welt, auf dem Festland oder im Wasser, trachten sie danach, alle existierenden Rohstoffe unter Kontrolle zu bekommen. Sie wollen das gesamte Erdgas Ru&szlig;lands, dem Land mit den gr&ouml;&szlig;ten Vorkommen, aufkaufen und zu Eigentum ihrer Unternehmen machen, genauso wie das gesamte Erd&ouml;l; sie haben nicht genug. F&uuml;r die Europ&auml;er wollen sie nichts &uuml;briglassen.</P>
<P ALIGN="JUSTIFY">Die Europ&auml;er wollten einige Investitionen im Iran, Lybien und einigen anderen dieser L&auml;nder t&auml;tigen. Doch die Yankees erlie&szlig;en ein weiteres Gesetz, kraft dessen sie in diesen L&auml;ndern nicht investieren durften. Und so kam es, da&szlig; wir zu einer Kursw&auml;hrung wurden, denn sie suchten nach "Willenserkl&auml;rungen" - die ich in meiner gestrigen Rede erw&auml;hnte -, kraft derer, falls sich der Senat hinsichtlich einer &Auml;nderung eines der Kapitel des Helms-Burton-Gesetzes einigte, das auf die Interessen europ&auml;ischer Investoren in Kuba Bezug nimmt, die US-Amerikaner bei einigen Investitionen der Europ&auml;er im Iran, Lybien und anderen L&auml;ndern Toleranz zeigen w&uuml;rden. Das internationalisierte in der letzten Konsequenz das infame Gesetz, und alle waren gl&uuml;cklich und zufrieden.</P>
<P ALIGN="JUSTIFY">Mir blieb nichts weiter &uuml;brig, als in einer kurzen Rede einen relativ hart verfa&szlig;ten Abschnitt anzuf&uuml;hren, und ich sagte folgendes: "Ich spreche in diesem Falle im Namen Kubas, ein kriminell blockiertes Land, das au&szlig;erdem mit keineswegs ethischen "Willenserkl&auml;rungen" zu zynischen extraterritorialen Gesetzen" - ich glaube, das waren die einzigen zwei Adjektive, die ich in den sechs oder sieben Minuten, die ich sprach, benutzte - "und mit 'gemeinsamen Positionen' zur Kursw&auml;hrung gemacht wird" - es gibt eine gemeinsame europ&auml;ische Haltung ausschlie&szlig;lich f&uuml;r Kuba, ein Land, das die Vereinigten Staaten blockieren, und f&uuml;r niemanden sonst! -, "Positionen, die keinesfalls gerecht und nicht zu rechtfertigen sind und die de facto zum Bestreben hinzuzuf&uuml;gen sind, uns &ouml;konomisch zu ersticken" - und ich f&uuml;gte noch drei Zeilen hinzu - ", ich bringe meine Hoffnung zum Ausdruck, da&szlig; es nicht zu einer Neuaufteilung der Welt unter den gro&szlig;en M&auml;chten kommt und da&szlig; kein Versuch des unm&ouml;glichen Wahnsinns, uns erneut in Kolonien zu verwandeln, unternommen wird" (Beifall).</P>
<P ALIGN="JUSTIFY">Europa wird ein m&auml;chtiger und reicher supranationaler Staat werden, es geht in diese Richtung. Zwischen diesem m&auml;chtigen und reichen supranationalen Staat und jenen, die alles haben und sich aller Dinge bem&auml;chtigen wollen, gibt es Widerspr&uuml;che. In dieser Hinsicht unterliegt es keinem Zweifel, da&szlig; dieses Riesenterritorium der lateinamerikanischen und karibischen L&auml;nder mit insgesamt fast 500 Millionen Einwohnern und enormen nat&uuml;rlichen Ressourcen es verstehen mu&szlig;, intelligente Taktiken einzusetzen und die Widerspr&uuml;che zwischen den sehr reichen und hochentwickelten Regionen, die auf wirtschaftlichem und anderen Gebieten widerspr&uuml;chliche Interessen haben, zu erkennen.</P>
<P ALIGN="JUSTIFY">Dieses Europa m&ouml;chte nicht, da&szlig; seine Kulturen hinweggefegt werden. Isoliert und geteilt k&ouml;nnte dieses Europa heute wirtschaftlich nicht &uuml;berleben; und nachdem sie sich jahrhundertelang bekriegt haben, haben sie nun das Wunder vollbracht, sich zu einigen, zusammenzuschlie&szlig;en, zu integrieren und eine gemeinsame W&auml;hrung zu vereinbaren als Form, sich vor Spekulationen zu verteidigen; als Form, M&auml;rkte zu verteidigen; mit einem Wort: als Form zu &uuml;berleben.</P>
<P ALIGN="JUSTIFY">Wir Lateinamerikaner sprechen die gleiche Sprache, haben die gleiche Kultur, entstammen mehr oder weniger den gleichen Ethnien. Hier gibt es keine Grundlagen f&uuml;r sogenannte ethnische S&auml;uberungen. Wir sind eine Gruppe friedlicher V&ouml;lker, die wir es mit gewissen Ausnahmen lange Zeit verstanden haben, in Frieden zu leben. Es gibt viel mehr Faktoren, die uns einen, und sehen Sie, wie der Norden sogar einigende Bestandteile unserer Kultur zu zerst&ouml;ren sucht - die Sprache ist einer davon, und zwar ein sehr wichtiger; unsere Kombination aus Europ&auml;ern, Indianern und Afrikanern, und gem&auml;&szlig; den Gesetzen der Biologie pflegen die Mischlinge kr&auml;ftiger, st&auml;rker und sogar intelligenter zu sein und mehr Vorstellungsverm&ouml;gen zu besitzen. Es hat schon seinen Grund, weshalb sie nach uns schicken, um Meisterschaften zu gewinnen (Beifall).</P>
<P ALIGN="JUSTIFY">Sehen Sie, viele Mannschaften unserer europ&auml;ischen Freunde setzen sich aus B&uuml;rgern der Dritten Welt zusammen. Sie haben sie aufgestellt und gewinnen die Spiele und sogar Meisterschaften. Dann br&uuml;sten sie sich: "Das ist wohl eine Rassengemeinschaft. Dieser kam auf Algerien, jener aus Nigeria; dieser kam von da und jener kam von dort." Ich kann mir nicht erkl&auml;ren, warum es in ihren Mannschaften nicht mehr reinrassige Arier gibt.</P>
<P ALIGN="JUSTIFY">Manche glauben vielleicht, da&szlig; einen guten Sportler nur Reflex und Muskeln ausmachen. Doch zu einem guten Fu&szlig;ballspieler - und dar&uuml;ber wissen Sie viel besser Bescheid als ich - oder zu einem Baseballspieler - und dar&uuml;ber wissen wir nun etwas mehr als Sie - oder zu einem guten Volleyballspieler - auf diesem Gebiet wetteifern wir mehr oder weniger miteinander, jeder mit seinem Chauvinismus, um den Sieg (Lachen) - geh&ouml;rt viel mehr als Sprungverm&ouml;gen, n&auml;mlich Reflex und Intelligenz. Sogar im Baseball, um es auf englisch zu sagen, oder, wie es die Kubaner nennen, dem Pelotaspiel, das so einfach aussieht, mu&szlig; der Sportler blitzschnell einen Ball fangen, der mit einer Geschwindigkeit von mehr als 100 Meilen fliegen kann, und sofort wissen, ob er ihn an zur First, Second oder Third Base, zum Home oder wohin auch immer wirft, in Abh&auml;ngigkeit von der konkreten Situation, die entstehen kann und derer es viele gibt. Wenn aber der Kopf nicht funktioniert, dann wirft er den Ball zur Third Base anstelle zur First Base. Und im Fu&szlig;ball und Volleyball ist es erstaunlich, mit welcher Schnelligkeit sie sich bewegen, t&auml;uschen, parieren, also mit viel Intelligenz. Sogar zum Laufen ben&ouml;tigt man Intelligenz. Man mu&szlig; wissen, mit welchem Tempo man beginnen mu&szlig;, an welche Position man sich auf der Strecke zu bringen hat, wie der Gegner zu schw&auml;chen ist und wie im Endspurt die Reserven einzusetzen sind. Mehr oder weniger &auml;hnliche k&ouml;rperliche F&auml;higkeiten vorausgesetzt, gewinnen nur die intelligentesten L&auml;ufer die Medaillen.</P>
<P ALIGN="JUSTIFY">Wir sind der Meinung, da&szlig; unsere V&ouml;lker das notwendige Potential an Talent besitzen; mehr noch, das notwendige Potential an G&uuml;te, an Gro&szlig;mut. Man sieht es, wenn man das Privileg einer kurzen Reise hat - mir ist es hier in Rio de Janeiro passiert, dort in Niteroi, auf der Stra&szlig;e im Gespr&auml;ch mit den Arbeitern, die uns betreuen, oder mit jenen, die f&uuml;r die Sicherheit zust&auml;ndig sind, oder dem Servicepersonal in den Tagungszentren, im Hotel und &uuml;berall -, &uuml;berall trifft man auf nichts anderes als G&uuml;te, Freundlichkeit, Anst&auml;ndigkeit, Bescheidenheit. Nicht einen einzigen arroganten Brasilianer habe ich angetroffen (Beifall), nicht einen einzigen arroganten Brasilianer! Nicht einen einzigen Brasilianer, der nicht freundschaftlich und br&uuml;derlich gewesen w&auml;re. Es ist selten, an anderen Orten, in weit entwickelten L&auml;ndern, die Bescheidenheit und die H&ouml;flichkeit vorzufinden, die man bei einem Brasilianer oder einem Venezolaner sp&uuml;rt.</P>
<P ALIGN="JUSTIFY">Vor einigen Tagen besuchten wir die Lateinamerikanische Hochschule f&uuml;r Medizin, die wir innerhalb von nur wenigen Wochen nach den Hurrikans einrichteten. Wir benutzten eine ehemalige Marineschule mit hohem Immatrikulationspotential. Es sind heute zirka 1.800 Studenten, doch die Gesamtkapazit&auml;t betr&auml;gt zirka 3.400 Studenten. Es ist eine ausgezeichnete Schule, die wir, ein blockiertes und armes Land, in sehr kurzer Zeit vorbereiten konnten, und das nicht, weil wir Geld haben - unsere finanziellen Mittel sind sehr knapp bemessen -, sondern weil wir &uuml;ber ein gro&szlig;es Humankapital verf&uuml;gen, ein gro&szlig;es Humankapital! (Beifall).</P>
<P ALIGN="JUSTIFY">W&auml;hrend sie die Geldscheine in Gold verwandelten, verwandelten wir die Unwissenheit in Wissenschaft, die Unwissenheit in Kenntnisse, den Egoismus in Solidarit&auml;t. (Beifall). Und es gibt viele Beweise daf&uuml;r. Ich sehe mich gezwungen, einige zu nennen: In den vergangenen &uuml;ber drei&szlig;ig Jahren haben 26.000 kubanische &Auml;rzte in der Dritten Welt internationalistische Dienste geleistet (Beifall), fern von ihrer Heimat und ihren Verwandten haben sie an den abgelegensten Orten Leben gerettet, viele Leben, Zehntausende, Hunderttausende, vielleicht sogar Millionen. Dar&uuml;ber wird in jenen Medien, die unsere Nachbarn im Nordens monopolisieren, nie ein Wort fallen.</P>
<P ALIGN="JUSTIFY">Wird bei uns ein Spion verhaftet, oh, dann geht die Welt unter. Wird gegen einige, die in unversch&auml;mter Weise f&uuml;r die Interessenvertretung der Vereinigten Staaten in Kuba arbeiten und vom Schatzamt jenes Landes bezahlt werden, f&uuml;r ihre Versuche, Zwietracht zu s&auml;en, zu zersetzen, zu spalten und die kriminelle Blockade zu unterst&uuml;tzen, eine relativ bescheidene Sanktion ausgesprochen, wof&uuml;r die USA selbst doch f&uuml;nfmal h&ouml;here Strafen anwenden, dann erheben sie ein riesiges Geschrei. Sie m&uuml;ssen wissen, da&szlig; ein blo&szlig;er Besuch in Kuba, ein Verfassungsrecht eines jeden US-amerikanischen B&uuml;rgers, eine Geldstrafe bis zu 300.000 Dollar und zehn Jahre Haft nach sich ziehen kann. Es h&uuml;te sich, wer im Dienste eines anderen Staates als ausl&auml;ndischer Agent in den Vereinigten Staaten t&auml;tig ist! Auf diesen warten unz&auml;hlige Jahre Gef&auml;ngnis (eine Stimme aus dem Publikum ruft "Todesstrafe"). Wenn wir dieses Wort gebrauchen, werden Bomben und Raketen aller Art auf uns abgeworfen (Beifall), und sie sagen, wir begingen eine massive Verletzung der Menschenrechte.</P>
<P ALIGN="JUSTIFY">Sie sind diejenigen, die alles bestimmen, wer die Menschenrechte achtet und wer nicht, wer den Kampf gegen die Drogen unterst&uuml;tzt und wer nicht. Sie sind die moralischen Richter der Welt; sie sind nicht nur die Herren alles Materiellen, sondern auch die unanfechtbaren Richter. Wenn es ihnen eines Tages einf&auml;llt zu sagen, von Brasilien ginge eine globale Bedrohung aus, da es zum Ph&auml;nomen des Rauschgiftanbaus kommen k&ouml;nne, so sagen sie es. Bedauerlicherweise hat sich das anderswo so zugetragen. Das wird als globale Bedrohung bezeichnet und kann Gegenstand des milit&auml;rischen Eingreifens der NATO sein.</P>
<P ALIGN="JUSTIFY">Daher ist es nicht n&ouml;tig, nein, nein, es ist nicht n&ouml;tig, da&szlig; schmutzige kleine Verr&auml;ter, die sich ihrem Gold und ihren Geldscheinen verkaufen, mit h&ouml;heren Strafen belegt werden. Wozu auch. Man mu&szlig; beweisen, da&szlig; man &uuml;berhaupt keine Furcht vor ihren Herren hat und da&szlig; man nicht gewillt ist, die Straflosigkeit ihrer Agenten und derer, die ihr Vaterland verraten, zuzulassen und da&szlig; unser Volk niemals akzeptieren wird, von irgendjemandem unter Druck gesetzt oder erpre&szlig;t zu werden. Doch man braucht nicht einmal hohe Strafen, es wird stets eine h&ouml;here Strafe geben, die Strafe der Geschichte, n&auml;mlich dann, wenn sie machtlos zusehen m&uuml;ssen, wie all ihre Pl&auml;ne scheitern, und wenn sie zusehen m&uuml;ssen, wie ein kleines und heldenhaftes Land durchh&auml;lt (Beifall). Dar&uuml;ber ist heute hier gesprochen worden. Ja, vielleicht hat unser Land ein kleines Verdienst: Es ist in der Lage gewesen, vierzig Jahre lang der Verfolgung und Aggression des m&auml;chtigsten Imperiums, das es je gegeben hat, zu widerstehen (Beifall).</P>
<P ALIGN="JUSTIFY">Sie alle haben &uuml;ber Rom gelesen, doch verglichen mit der Macht dieses Imperiums war Rom etwas Belangloses und Harmloses. Es hei&szlig;t, zumindest in der Geschichte der <I>Zw&ouml;lf C&auml;saren</I> - diese Dinge der Geschichte m&uuml;ssen stets mit Vorsicht gelesen werden, denn es gibt viele Ausspr&uuml;che, die dann diesem oder jenem zugeschrieben werden; jemand hat etwas im Vorbeigehen erdacht, und dann setzt sich dies als unwiderlegbare Wahrheit fest - ...Man sagt beispielsweise, da&szlig; Napoleon davon sprach, da&szlig; von den &auml;gyptischen Pyramiden 40 Jahrhunderte auf seine Soldaten herunterblickten; und von einem anderen, der, als ihm berichtet wurde, es st&uuml;nden zwei Millionen Perser im ber&uuml;hmten Engpa&szlig; der Thermopylen und als die Invasoren ihm sagten, da&szlig; ihre Pfeile die Sonne verdunkelten, antwortete: "Besser so, damit bek&auml;mpfen wir den Schatten." (Beifall) Es wird tats&auml;chlich viel gesagt. &Uuml;ber Nero - der Fl&ouml;te spielte und vielleicht zu jener Zeit ein gro&szlig;er K&uuml;nstler, ein Intellektueller, war - berichtet die Geschichte der C&auml;saren, da&szlig; er Rom anz&uuml;nden lie&szlig;. Dieses wurde von einem bei weitem nicht so m&auml;chtigen Senat regiert wie dem des modernen Roms. Auch hatte Rom schreckliche Kaiser. Doch Fakt ist, da&szlig; ein einziger Gentleman in seiner Eigenschaft als Pr&auml;sident der Vereinigten Staaten nach eigenem Ermessen einen Atomkrieg ausl&ouml;sen kann.</P>
<P ALIGN="JUSTIFY">Sie sehen also, welche Sicherheiten die Welt besitzt. Und wenn es der Zufall wollte, da&szlig; der Mann mit der Hand am Knopf irrsinnig w&uuml;rde? Das kann jedem passieren. Haben Sie noch nie von einem Nachbarn, einem Freund, ja sogar einem Verwandten geh&ouml;rt, der von heute auf morgen irrsinnig wurde? (Lachen) Nun, von dieser Vernunft h&auml;ngt die Welt ab. Sie sehen, wie viele Gefahren uns drohen und wie m&auml;chtig das Imperium ist, gegen das wir heute zu k&auml;mpfen haben.</P>
<P ALIGN="JUSTIFY">Ich hatte Ihnen gesagt, da&szlig; das Mittel die Ideen sind und da&szlig; sie mutig vorgebracht werden m&uuml;ssen. Ich hatte Ihnen gesagt, da&szlig; das Gipfeltreffen von R&iacute;o von Bedeutung war, da es zwischen Europ&auml;ern, Lateinamerikanern und den Karibikstaaten gemeinsame Interessen gab, wobei es auch einige voneinander abweichende Interessen geben kann. Auf jeden Fall ist die blo&szlig;e Tatsache, da&szlig; sie sich zusammengesetzt haben, von historischem Charakter. Gl&uuml;cklicherweise wurde Kuba, das Aschenbr&ouml;del, nicht ausgeschlossen. Seit einiger Zeit, seit einem Gipfeltreffen im mexikanischen Guardalajara erwies man uns die Ehre, uns mit einzubeziehen. Es handelte sich um eine Art von Gipfeltreffen, das erstmalig ohne die Pr&auml;senz der Nordamerikaner stattfand. Fr&uuml;her versammelten sich die Lateinamerikaner immer dann, wenn sie von Washington einberufen wurden, doch d&uuml;rfen Sie nicht denken, dies sei mittels einer protokollarischen Botschaft erfolgt: "Ich bitte sie, auf einer derartig bedeutenden Versammlung zugegen zu sein." Nein, ihre einzige Methode, die Lateinamerikaner einzuladen, ist ein Zeichen. Sie bewegen den Zeigefinger, womit sie sie zu sich beordern, und Schlu&szlig;. Ich kann mich erinnern, da&szlig; ein Fingerzeig gen&uuml;gte und ausnahmslos alle nach Washington eilten.</P>
<P ALIGN="JUSTIFY">Seit es die iberoamerikanischen Gipfeltreffen gibt, kommen wir erstmalig zusammen, ohne von Washington einberufen worden zu sein. Dieses Mal trafen sich in R&iacute;o de Janeiro die Lateinamerikaner und au&szlig;erdem die karibischen Staaten, die man zu vergessen pflegt, mit den L&auml;ndern der Europ&auml;ischen Union. Das Treffen tr&auml;gt historische Bedeutung. Die Dokumente waren keinesfalls einfach, da viele entgegengesetzte Interessen mitspielen und es zwischen diesen L&auml;ndern und den Vereinigten Staaten zwar auf der einen Seite Widerspr&uuml;che gibt, sie doch andererseits milit&auml;rische Verb&uuml;ndete der USA sind (Beifall).</P>
<P ALIGN="JUSTIFY">Ich kann Ihnen versichern, da&szlig; dieses Treffen, u.a. mit Vertretern von NATO-Staaten, bei mir keinerlei Gl&uuml;cksgef&uuml;hl aufkommen lie&szlig;. Es war ganz merkw&uuml;rdig. Ich wollte diese kurze siebenmin&uuml;tige Rede halten. Siebenmin&uuml;tig, weil ich etwas langsamer gelesen habe, nicht wahr, um den Dolmetschern zu helfen. Denn h&auml;tte ich schnell gelesen, w&auml;ren es vier Minuten gewesen. Ich hatte also die Zeit nicht ausgesch&ouml;pft, so da&szlig; mich sogar einer der Pr&auml;sidenten des Treffens, kein geringerer als der Bundeskanzler Gerhard Schr&ouml;der am Schlu&szlig; meiner Rede f&uuml;r die strikte Zeiteinhaltung, was nicht bei allen der Fall war, begl&uuml;ckw&uuml;nschte, trotz der Tatsache, da&szlig; ich eine zwar konstruktive, aber auch kritische, sehr offene und sehr ehrliche Sprache gebraucht hatte. Sie k&ouml;nnen sich nicht vorstellen, wie viele Dinge man in zwei oder drei Minuten sagen kann.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; gestehen, da&szlig; ich gestern, den 29. Juni, sehr intensiv &uuml;berlegen mu&szlig;te, als ich nicht vorhatte, auf der Nachmittagssitzung zu sprechen. Es war anzunehmen, da&szlig; einige, die bestimmt waren, f&uuml;r die Region zu sprechen, dieses mit einer vorgegebenen Zeit von f&uuml;nf Minuten tun und danach in der Debatte einen weiteren Beitrag von vier Minuten abgeben konnten. Ich habe allen sehr aufmerksam zugeh&ouml;rt, doch ich vernahm auch einige Dinge und einige S&auml;tze zu bestimmten Punkten des v&ouml;lkerm&ouml;rderischen Krieges, der mitten in Europa gef&uuml;hrt worden ist.</P>
<P ALIGN="JUSTIFY">Kein Verbrechen, keine ethnische S&auml;uberungsaktion rechtfertigt den Massenmord an einem ganzen Volk, das Hinmorden von Millionen Kindern, schwangeren Frauen, Frauen, M&auml;nnern und Greisen. Zeitlebens werden die &Uuml;berlebenden mit dem Trauma des schrecklichen L&auml;rms der Bomben und dazu des schrillen Pfeifens der Sirenen und des ohrenbet&auml;ubenden L&auml;rms der tieffliegenden D&uuml;senj&auml;ger behaftet sein. Das sind Dinge, die die allabendlich in die Luftschutzr&auml;ume eilenden Drei-, Vier-, F&uuml;nf-, Sechs-, Sieben- und Achtj&auml;hrigen niemals vergessen werden. Bei manchen Kindern gen&uuml;gt es schon, da&szlig; jemand seine Furcht vor dem Donner zum Ausdruck bringt, um sich ein Leben lang selbst vor dem Donner zu f&uuml;rchten. Nun stellen sie sich fast 80 Tage mit Bombenregen, Tieffliegern und Sirenengeheul vor. Was bleibt in den K&ouml;pfen dieser Millionen von Menschen zur&uuml;ck? Der ganze Reichtum eines Landes, zerst&ouml;rt in Minutenschnelle.</P>
<P ALIGN="JUSTIFY">Die Vorgabe, das Stromnetz eines Landes sei ein milit&auml;risches Ziel, bedeutet so viel, als sagte man, von jetzt an d&uuml;rfen Bomben auf dieses Theater fallen, denn es sind hier unz&auml;hlige Lampen eingeschaltet. Millionen von Menschen mitten im Winter die Stromversorgung - das hei&szlig;t Licht, Heizung, Brennstoff - zu entziehen, ist zweifelsohne eine massenm&ouml;rderische Tat. Es ist der Versuch, mit Massenvernichtungswaffen und -methoden ein Volk zur Kapitulation zu zwingen. Wenn alle Br&uuml;cken gesprengt werden, wenn alle Kommunikationen abgebrochen werden, wenn die lebenswichtigsten Leistungen einschlie&szlig;lich der Intensivstationen in Hospit&auml;lern, der Entbindungs- und Kinderstationen &uuml;ber kein einziges dieser lebenswichtigen Mittel mehr verf&uuml;gt, was ist das dann, wenn nicht V&ouml;lkermord?</P>
<P ALIGN="JUSTIFY">Ohne weiter auszuholen; wir sind der Meinung, da&szlig; die Blockade eines Landes, um es durch Hunger und Krankheiten zu bezwingen, mehr noch wenn dieses Volk gen&uuml;gend Schamgef&uuml;hl, W&uuml;rde und Patriotismus besitzt, um nicht nachzugeben, einen Massenmord darstellt (Anhaltender Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Wollen wir doch die Dinge beim Namen nennen!</P>
<P ALIGN="JUSTIFY">Ich sagte Ihnen schon, da&szlig; ich vorgestern nachmittag ein paar angespannte Minuten durchlebte. Ich hatte eine Entscheidung zu treffen. Ich verstand die Notwendigkeit einer Pflichterf&uuml;llung, denn es handelte sich um ein &auml;u&szlig;erst ernstes, ein &auml;u&szlig;erst schwerwiegendes Thema, das mit der Souver&auml;nit&auml;t unser aller L&auml;nder, mit den Problemen und Konflikten, den sozialen und Konflikten aller Art zu tun hat, die der Hunger bei dieser der Welt aufgezwungenen Ordnung ausl&ouml;sen wird. Es scheint, da&szlig; sie es bef&uuml;rchten und begreifen. Sie bereiten sich vor, um jeden Versuch des Aufstandes der V&ouml;lker zu ersticken, zumindest, um Angst und Schrecken unter ihnen zu verbreiten. Doch damit werden sie das Unvermeidliche nicht verhindern.</P>
<P ALIGN="JUSTIFY">Inmitten des Krieges in Jugoslawien, des feigsten aller Kriege der Geschichte, denn es ist der einzige Krieg in der Weltgeschichte, in dem der Aggressor nicht ein einziges Menschenleben zu beklagen hat; eines fast und beinahe &uuml;ber Internet gef&uuml;hrten technologischen Krieg, gebrauchen und mi&szlig;brauchen sie die technologischen Entwicklungen, zu denen sie h&auml;ufig durch Einsatz der intelligenten K&ouml;pfe der L&auml;nder der Dritten Welt gelangt sind, die in ihren Heimatl&auml;ndern &uuml;ber keine Laboratorien und Mittel verf&uuml;gen, worauf sie sie unter Vertrag nehmen und abwerben.</P>
<P ALIGN="JUSTIFY">Zuf&auml;llig wurde der v&ouml;lkerm&ouml;rderische Krieg am 50. Jahrestag der NATO gef&uuml;hrt. Zu jenem Zeitpunkt waren sie eigentlich recht frustriert. Bereits seit einem Monat warfen sie Bomben ab, wof&uuml;r drei und im H&ouml;chstfall f&uuml;nf Tage angesetzt worden waren. Doch sie waren auf den Willen eines wahrhaft heldenhaften Volkes gesto&szlig;en, das gegen den Faschismus gek&auml;mpft hatte, das im zweiten Weltkrieg vierzig Divisionen der Nazis stoppte und das Holocausts erlitten hatte.</P>
<P ALIGN="JUSTIFY">Das ist ein Thema, zu dem ich nichts weiter sagen m&ouml;chte, doch ich habe dar&uuml;ber in meiner Rede auf dem Kongre&szlig; der Intellektuellen gesprochen (er zeigt eine Brosch&uuml;re), es sind, glaube ich, noch 400 oder 500 vorhanden, und sollten noch mehr gebraucht werden, kann ich Ihnen gen&uuml;gend senden, damit sie jeder eingeladene Teilnehmer in H&auml;nden hat. Unser Botschafter wird diese Aufgabe &uuml;bernehmen, denn hier in Brasilien haben wir binnen 24 Stunden 10.000 Exemplare gedruckt. Aus Kuba hatten wir ungef&auml;hr 2.000 mitgebracht, sie aber schon laufend dort auf der Konferenz verteilt. Die Brosch&uuml;re enth&auml;lt ausreichend Material zu diesem Thema des Holocaust und es wird hier noch viel nachzuforschen und viel zu schreiben geben, denn die Heuchler m&uuml;ssen entlarvt (Beifall), eine ganze Anzahl von L&uuml;gen aufgedeckt und einige Dinge aufgezeigt werden, die man uns vorenthalten hat, die uns der Westen vorenthalten hat.</P>
<P ALIGN="JUSTIFY">Am 24. April wurde anl&auml;&szlig;lich der mit Champagner und allem Drum und Dran begangenen Feierlichkeiten zum 50. Jahrestag dieses als Verteidigungsb&uuml;ndnis konzipierten Milit&auml;rb&uuml;ndnisses, das gem&auml;&szlig; seiner Statuten nur innerhalb der Grenzen seiner Mitgliedsl&auml;nder operieren durfte - in Jugoslawien haben sie diese bereits &uuml;berschritten -, das neue strategische Konzept des B&uuml;ndnisses f&uuml;r die folgenden 50 Jahre proklamiert. Und hier wird es nun gef&auml;hrlich, und das war auch der Anla&szlig; f&uuml;r meinen dreimin&uuml;tigen Beitrag. Ich verlas vier von 16 Abschnitten, die ich zu dem Thema aus Kuba mitgebracht und unterstrichen hatte. Es stand eben nur wenig Zeit zur Verf&uuml;gung. Ich habe vier Abschnitte verlesen und drei Fragen gestellt.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, was davon ver&ouml;ffentlicht wurde. Ich habe heute noch keine Zeit gehabt. Wir sind um 5.00 Uhr morgens ins Bett gegangen, mu&szlig;ten dann zeitig nach Niteroi abreisen und andere Programme absolvieren und haben au&szlig;erdem 20 Minuten unterwegs nach hier geschlafen. Es mu&szlig; ein tiefer Schlaf gewesen sein. Ich wachte pl&ouml;tzlich auf und wu&szlig;te f&uuml;r einen Moment nicht, wohin ich mich begab und wo ich war. Man sagte mir nur, da&szlig; wir an der Universit&auml;t angelangt seien. Ich bat um einen Tee und unterhielt mich mit einer Gruppe sehr netter Leute, die uns am Eingang erwarteten.</P>
<P ALIGN="JUSTIFY">Ich erz&auml;hlte Ihnen, da&szlig; ich aus Zeitgr&uuml;nden 16 Abschnitte auf vier plus drei Fragen reduzieren mu&szlig;te. Ich sagte auch, da&szlig; ich nicht wei&szlig;, ob dazu etwas ver&ouml;ffentlicht wurde. Mir ist nichts bekannt. (jemand bejaht) Du sagt, es sei der Fall. In Kuba wurde es &uuml;ber Radio gesendet, aber hier wei&szlig; ich nicht...(Zurufe) Gut. Wo? (Zurufe aus dem Publikum) Ah, es hat Polemik hervorgerufen. Wie gut! Sehr gut!</P>
<P ALIGN="JUSTIFY">Es ist gut, doch ich sage Ihnen ehrlich, da&szlig; der Entschlu&szlig; nicht leicht war, denn ich befand mich auf einer Versammlung, auf der 11 NATO-L&auml;nder vertreten waren, die Mitgliedsl&auml;nder der Europ&auml;ischen Union sind. Ich mache Sie darauf aufmerksam, da&szlig; nicht alle die gleiche Haltung einnehmen, ich mu&szlig; das mit aller Ehrlichkeit sagen, und ich konnte feststellen, da&szlig; m&ouml;glicherweise eine Mehrheit echt besch&auml;mt ist &uuml;ber die Ereignisse in Europa, &uuml;ber diesen f&uuml;r maximal f&uuml;nf Tage berechneten Krieg, der sich dann &uuml;ber 79 Tage hinzog, einen Krieg, in dem sie bereits geschlagen waren. Das Land hatten sie zerst&ouml;rt. Es hatte schon fast nichts mehr zu verlieren. Sie f&uuml;hrten ihren gesamten Einflu&szlig;, aus allen Seiten kommend, ins Feld, um den Serben eine politische Formel aufzuzwingen, die faktisch alle Forderungen und alle Ziele der NATO-Aggressoren beinhaltete. Dar&uuml;ber wurde im Sicherheitsrat der Vereinten Nationen in den ersten Junitagen hei&szlig; diskutiert, wo sich auch unser Botschafter zweimal zu Wort meldete, und ich meine, er sprach wirklich brillant, denn die anderen hatten keine Argumente.</P>
<P ALIGN="JUSTIFY">Zu jenem Zeitpunkt waren wir sehr besorgt im Hinblick auf gewisse Theorien und gewisse Doktrinen, die als Wegbereiter erstmalig in Umlauf gebracht wurden. Da erkl&auml;rte ein europ&auml;isches NATO-Land als treuer Gefolgsmann, da&szlig; die Charta der Vereinten Nationen anachronistisch sei und alle in dieser Charta enthaltenen Rechte den neuen und edlen humanit&auml;ren Gef&uuml;hlen untergeordnet seien. </P>
<P ALIGN="JUSTIFY">Diejenigen, die Millionen von Menschen auf unserer Erde dem Hungertod ausliefern, stellen pl&ouml;tzlich fest, da&szlig; ihnen die tiefsten und h&ouml;chsten humanit&auml;ren Gef&uuml;hle eigen sind (Beifall).</P>
<P ALIGN="JUSTIFY">Diejenigen, die vier Millionen Vietnamesen ermordeten und weitere Millionen zu Invaliden machten, den Boden und die W&auml;lder vergifteten und C-Waffen einsetzten, von denen man die langfristigen Folgen noch nicht einmal kennt, proklamieren heute das Verschwinden des Rechts der L&auml;nder auf Souver&auml;nit&auml;t und Sicherheit, proklamieren den Anachronismus der UN-Charta und proklamieren noch dazu das Recht auf eine globale Intervention.</P>
<P ALIGN="JUSTIFY">Es sind seltsame Dinge, die zusammentreffen: 50. Jahrestag, eine neue Doktrin des Milit&auml;rb&uuml;ndnisses; eine Diskussion - wenn ich mich recht entsinne, am 10. Juni in den Vereinten Nationen, wo ein Land zum ersten Mal Dinge proklamierte, die vorher im Fl&uuml;sterton gemunkelt wurden - heute proklamiert es sie schon so offen, und es war nicht eines der gr&ouml;&szlig;ten, sondern ein relativ kleines Land Europas, das sich mit dem gro&szlig;en Chef dieses Milit&auml;rb&uuml;ndnisses verband. Sie kamen zu einer &Uuml;bereinkunft. Unser Botschafter hatte es vorausgesehen und einige schnelle Notizen vorbereitet, als er sah, da&szlig; es zu einer Debatte kommen w&uuml;rde - und ein anderes Land, das seltsamerweise dieser Hemisph&auml;re angeh&ouml;rt und nicht unbedingt die Vereinigten Staaten sind, das jedoch ebenfalls Mitgliedsland der NATO ist, das nie ein Mutterland gewesen ist, das den L&auml;ndern Lateinamerikas und der Karibik stets mit Achtung und Feingef&uuml;hl begegnet ist und dem man nie imperialistische oder interventionistische Einbildungen nachsagen konnte, unterst&uuml;tzte ebenfalls sofort und ohne jegliches Schamgef&uuml;hl die Proklamation des Rechts auf Intervention und die Unterordnung der heiligsten Prinzipien dieser Charta unter die hemmungslosen Interpretationen der NATO bez&uuml;glich der verschiedenen Gr&uuml;nden f&uuml;r eine milit&auml;rische Intervention. Ich werde vier davon nennen: eine Ursache sind beispielsweise die Drogen; eine andere der Terrorismus; eine weitere sind massive Verletzungen der Menschenrechte - sie wird von jenen ins Feld gef&uuml;hrt, die so viele Menschen t&ouml;ten und allj&auml;hrlich, mehr noch, wir k&ouml;nnten sagen t&auml;glich, derartig massive Verletzungen der Menschenrechte begehen - und eine weitere Ursache sind interne Konflikte. Humanit&auml;re Interventionen, die von ihnen als solche betrachtet und beschlossen werden.</P>
<P ALIGN="JUSTIFY">Man denke zum Beispiel an ein Land wie Kolumbien, das Opfer der Entwicklung der Drogenproblematik wurde, denn seine Trag&ouml;die hat ihren Ursprung auf dem US-amerikanischen Drogenmarkt, der Millionen von Menschen jenes Landes zu Drogenabh&auml;ngigen jenes Marktes gemacht hat, und wo es interne Konflikte gibt. Das k&ouml;nnten also zwei Gr&uuml;nde sein daf&uuml;r, da&szlig; die NATO zu irgendeinem Zeitpunkt beschlie&szlig;t, Tausende von Bomben und Raketen auf Kolumbien niedergehen zu lassen.</P>
<P ALIGN="JUSTIFY">Es ist wahr, da&szlig; unsere Nachbarn im Norden im Verlaufe dieses zu Ende gehenden Jahrhunderts keinerlei atlantisches B&uuml;ndnis und kein neues strategisches Konzept ben&ouml;tigten, um &uuml;berall, wo es ihnen in den Sinn kam, zu intervenieren. Sie behielten Puerto Rico, das seine Kultur, die der unsrigen &auml;hnlich ist, heldenhaft verteidigte. Sie besetzten den Isthmus von Panama; vorher hatten sie sich bereits mehr als der H&auml;lfte Mexikos bem&auml;chtigt. Sie intervenierten in Mittelamerika und mehrfach in Haiti und Santo Domingo, und zwar bereits nicht mehr auf Grund einer globalen Bedrohung, sondern um die Zinsen und die Schuldentilgung in siebenstelliger H&ouml;he einzuziehen. Sie besetzten die Zoll&auml;mter, trieben die Schulden in Haiti ein und lie&szlig;en dort Papa Doc vom Duvalier-Clan zur&uuml;ck. Das gleiche taten sie in Santo Domingo. Sie besetzten es, trieben ihre Schulden ein und lie&szlig;en den Trujillo-Clan zur&uuml;ck. In Caama&ntilde;o rebellierte 1965 eine Gruppe von Milit&auml;rs, und sofort entsandte Pr&auml;sident Johnson 40.000 Soldaten zur Besetzung des Landes und zur Niederschlagung des Aufstandes.</P>
<P ALIGN="JUSTIFY">In Grenada intervenierten sie unter dem Vorwand, einige Studenten einer US-amerikanischen Schule bef&auml;nden sich dort in Gefahr, die jedoch niemals sicherer waren als dort. Wir sagen das so, denn wir waren in Grenada mit dem Bau eines Flugplatzes besch&auml;ftigt und wissen alles, was dort geschah.</P>
<P ALIGN="JUSTIFY">Eines sch&ouml;nen Tages marschierten sie in Panama ein, ohne Abmachung, ohne Beschlu&szlig; oder Doktrin, tun was sie wollen und werden nicht einmal im Sicherheitsrat angeprangert.</P>
<P ALIGN="JUSTIFY">Kuba haben sie viele Jahre lang all das zugef&uuml;gt, was Ihnen bekannt ist. Au&szlig;erdem existieren dazu die ver&ouml;ffentlichten Dokumente. Es gibt eine weitere Brosch&uuml;re, in der die Klage enthalten ist, die die Regierung Kubas gegen die Regierung der Vereinigten Staaten erhebt, und zwar f&uuml;r Personensch&auml;den und auf einen Schadensersatz in H&ouml;he von 181,1 Milliarden Dollar f&uuml;r den Tod von 3.478 Landsleuten, die in Gir&oacute;n, bei der Explosion der <I>La Coubre</I>, dem Sabotageakt in Barbados oder bei der Bek&auml;mpfung der von den Vereinigten Staaten organisierten und ausger&uuml;steten Banden ums Leben kamen. All das wird nicht nur anhand unserer Beweise, sondern auch anhand der bereits ver&ouml;ffentlichten Geheimdokumente jenes Landes begr&uuml;ndet.</P>
<P ALIGN="JUSTIFY">Vor Monaten hatten sie beschlossen, die Gelder zu sperren, die sie im Rahmen der Zahlung der Telefonleistungen zwischen beiden L&auml;ndern zu &uuml;berweisen hatten. Jedes der L&auml;nder hat einen Teil dieser Leistungen zu begleichen, und im Dezember letzten Jahres sperrten sie ann&auml;hernd 19 Millionen Dollar, die die US-amerikanischen Telefongesellschaften gem&auml;&szlig; Vertr&auml;gen und Vereinbarungen, an denen selbst die Regierung jenes Landes beteiligt war, uns zu zahlen hatten. Die Blockierung erfolgte, um im Namen der Verwandten von drei US-amerikanischen B&uuml;rgern kubanischer Herkunft, die jahrelang Verletzungen und Provokationen unserer Hoheitsgew&auml;sser und unseres Luftraumes begangen hatten, einen Schadensersatzanspruch in H&ouml;he von 187 Millionen Dollar zu erheben. So trieben sie es also nach einer Unmenge von Warnungen unsererseits sowie nach &Auml;u&szlig;erungen unserer Besorgnis hinsichtlich m&ouml;glicher Zwischenf&auml;lle so weit und provozierten derartig, da&szlig; es eines Tages leider doch zu einem solchen Vorfall kam. Das nahmen sie nun als Vorwand, um das Helms-Burton-Gesetz zu beschlie&szlig;en, das Clinton selbst als absurdes Gesetz bezeichnet hatte und das Kuba Kosten in der untragbaren und unfa&szlig;baren H&ouml;he von 100 Milliarden Dollar verursachen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Doch der Zwischenfall ereignete sich nicht bei Washington, er ereignete sich nicht bei Miami oder bei New York. Es handelte sich um einen Zwischenfall nahe bei Havanna, hervorgerufen durch Aktionen einer Organisation, die f&uuml;r das Provozieren solcher Zwischenf&auml;lle geduldet und stimuliert wurde. Drei Personen fanden den Tod, und im Falle dieser drei B&uuml;rger, die bei provokatorischen illegalen Aktionen gegen unser Land starben, forderten sie f&uuml;r jeden von ihnen 62.542.637 Dollar. Ab dem Zeitpunkt, da sie die Forderung erhoben, sperrten sie die Gelder in Erwartung der Sanktion durch einen der Richter, von denen sie viele haben. Denn dort ist es im Verlauf von 40 Jahren nicht ein einziges Mal vorgekommen, da&szlig; ein Richter Kuba in irgendeinem Fall das Recht zugesprochen h&auml;tte. Personen, die brutale Morde begangen, ein Boot entf&uuml;hrt und dort Zuflucht gesucht haben, werden fast unmittelbar darauf freigelassen.</P>
<P ALIGN="JUSTIFY">Sie wissen au&szlig;erdem, und das ist etwas, das ausschlie&szlig;lich f&uuml;r Kuba entworfen wurde, da&szlig; wir das einzige Land der Welt sind, dessen B&uuml;rger im Falle eines Ausreisewunsches bereits das Aufenthaltsrecht erhalten, wenn sie einen Fu&szlig; auf das Territorium der USA setzen. Das war immer ein Teil ihrer Anfeindungspl&auml;ne, denn da sie selbstverst&auml;ndlich permanent ihre Reicht&uuml;mer vorzeigen und die Familien getrennt haben, dienten diese Privilegien, die sie denjenigen B&uuml;rgern gew&auml;hrten, die sich entschieden hatten, illegal in die Vereinigten Staaten auszureisen, nicht nur als Propagandamaterial, sondern auch den Interessen der politischen R&auml;nkeschmiede und der <I>lobbies</I>, denn diejenigen, die Kuba zun&auml;chst nach dem Sieg der Revolution verlie&szlig;en, waren die Gro&szlig;grundbesitzer und die reichsten Leute, die ihr Geld mitnahmen. Darunter befanden sich viele Kriegsverbrecher, die Millionen von Dollar, ihre Verwalter und technisches Personal mitnahmen, weswegen sie am schnellsten zu Wohlstand kamen. Sie verf&uuml;gen &uuml;ber viel Geld und finanzieren Wahlk&auml;mpfe, wobei dies nicht nur die Wahlen von Abgeordneten, B&uuml;rgermeistern und Senatoren betrifft, sondern sogar die Wahl des Pr&auml;sidenten.</P>
<P ALIGN="JUSTIFY">Wie ich Ihnen bereits erz&auml;hlte und es nun wiederhole, gr&uuml;ndete sich unsere Klage auf den Tod von 3.478 Landsleuten, darunter die Gefallenen von Gir&oacute;n, die hier genannt wurden.</P>
<P ALIGN="JUSTIFY">In nur zwei Jahren wurden etwa 5.000 terroristische Aktionen im Einklang mit Pl&auml;nen der Regierung der Vereinigten Staaten durchgef&uuml;hrt, und das sagen nicht wir, sondern die sehr gut informierten ehemaligen F&uuml;hrungsfiguren der CIA, die zum damaligen Zeitpunkt und danach &uuml;ber jeden dieser Pl&auml;ne etwas geschrieben haben, wobei diese Dokumente nach 30, 35 und fast 40 Jahren ver&ouml;ffentlicht wurden. Sie haben nicht alles ver&ouml;ffentlicht, denn sie behalten einige der kompromittierendsten und sch&auml;ndlichsten Dokumente unter Verschlu&szlig;, und sie haben bei einigen von denjenigen, die sie ver&ouml;ffentlichten, Dinge entfernt und gestrichen. Dennoch gibt es einige Institutionen, die sich damit besch&auml;ftigen, Dokumente dieser Art zu suchen und zu sammeln.</P>
<P ALIGN="JUSTIFY">In unserer Klage haben wir 30 Millionen Dollar f&uuml;r jeden Kubaner gefordert, der gem&auml;&szlig; dem Konzept des Personenschadens starb, und 10 Millionen f&uuml;r jeden, der Sch&auml;den erlitt. Es sind also 40 Millionen Dollar, viel weniger als die Summe, die sie forderten und weswegen Kuba von einem US-amerikanischen Richter verurteilt wurde.</P>
<P ALIGN="JUSTIFY">Wir haben sehr viel weniger gefordert. Aber wissen Sie, wieviel wir gefordert h&auml;tten, wenn wir die gleiche Berechnungsgrundlage benutzt h&auml;tten wie sie? Ich erkl&auml;re das kurz. Da die Klage gegen die Regierung Kubas und die Luftwaffe gerichtet war, errechneten sie, da&szlig; die Luftwaffe &uuml;ber 100 MIG-Flugzeuge verf&uuml;ge und da&szlig; jedes von ihnen 45 Millionen Dollar koste. Es w&auml;re sch&ouml;n, wenn wir jedes dieser angeblichen MIG-Flugzeuge auf dem Weltmarkt f&uuml;r 45 Millionen Dollar verkaufen k&ouml;nnten! Sie multiplizierten die 45 Millionen mit 100 und kamen auf einen Wert von 4,5 Milliarden Dollar. Der Richter verurteilte Kuba zur Schadensersatzzahlung von 1% des Gesamtwerts der Luftwaffe, und 1% von 4,5 Milliarden entspricht 45 Millionen. Das war ihre Berechnungsgrundlage, 45 Millionen f&uuml;r jeden Toten, und es waren drei. Diese Zahl stellte den gr&ouml;&szlig;ten Anteil des Betrags der Klage dar, wozu sie noch einen zus&auml;tzlichen Betrag f&uuml;r andere Faktoren hinzuf&uuml;gten.</P>
<P ALIGN="JUSTIFY">Wissen Sie Ihr, was geschehen w&auml;re, wenn wir diese Berechnungsgrundlage genommen h&auml;tten? Wenn wir annehmen, da&szlig; die gesamte US-Luftwaffe einen Wert von 500 Milliarden Dollar hat, und mit Sicherheit kalkulieren wir f&uuml;r ihre B-2-Flugzeuge, von denen jedes 2 Milliarden kostet, ihre B-52-Bomber, ihre Flugzeugtr&auml;ger und au&szlig;erdem ihre Tausende von Kampfflugzeugen der modernsten Typen auf der Grundlage dieses Betrags und nicht ihres reellen Wertes, der mehr als das Doppelte betragen m&uuml;&szlig;te. Und wir beziehen auch nicht die Marine und das Heer ein, obwohl zum Beispiel ihre Kriegsschiffe den Invasoren von Playa Gir&oacute;n Unterst&uuml;tzung gew&auml;hrten, das Heer den S&ouml;ldnern die Kampfpanzer zur Verf&uuml;gung stellte und obwohl die Flugzeuge, die mit kubanischen Aufschriften getarnt unser Land bombardierten, von der US-Luftwaffe stammten. Wenn wir all das zusammenrechnen und sie zu einer Zahlung von 1% verurteilen w&uuml;rden, stellen Sie sich diese Zahl vor! Doch ich beschr&auml;nke mich auf die Luftwaffe, f&uuml;r die ich einen Wert von 500 Milliarden veranschlage, so da&szlig; 1% von 500 Milliarden 5 Milliarden ergibt. Sp&auml;ter k&ouml;nnten wir eine Summe fordern, die nicht einmal &uuml;bertrieben, sondern vielmehr konservativ erscheint, n&auml;mlich fast 2 Billionen Dollar, und wenn wir die Berechnungen ausgehend vom reellen Wert der gesamten Ausr&uuml;stung ihrer Streitkr&auml;fte anstellen w&uuml;rden, w&auml;re es eine Zahl, die das j&auml;hrliche Bruttoinlandsprodukt der Vereinigten Staaten &uuml;bersteigen w&uuml;rde. Dies alles gesch&auml;he im Einklang mit dem Gesetz und mit den Beweisen in den H&auml;nden.</P>
<P ALIGN="JUSTIFY">Sie haben den Pr&auml;zedenzfall gesetzt. Doch in dieser Klageschrift, die wir vorgelegt haben, sind auf etwa 30 oder 40 Seiten die absto&szlig;ende Geschichte der Aggressionen der Vereinigten Staaten gegen Kuba und die widerlichen Vorw&auml;nde zusammengefa&szlig;t, die sie dem US-Generalstab vorschlugen und die zu einem bestimmten Zeitpunkt vom Pr&auml;sidenten der Vereinigten Staaten gebilligt wurden, um eine direkte Aggression zu rechtfertigen. Diese sind auf drei besch&auml;menden Seiten enthalten. All dies wurde von der US-Regierung diskutiert und akzeptiert, was zu schwerwiegenden Gefahren f&uuml;r die Welt f&uuml;hrte. Die Ma&szlig;nahmen, die wir angesichts der unmittelbaren Gefahr ergriffen, f&uuml;hrten zur ber&uuml;hmten Oktoberkrise von 1962, die sich fast zu einem weltweiten Atomkrieg entwickelt h&auml;tte. Das war eine der Folgen ihrer absurden und unglaublichen Unverantwortlichkeiten.</P>
<P ALIGN="JUSTIFY">Wenn Sie die Liebensw&uuml;rdigkeit besitzen, diese Klageschrift zu lesen, falls Sie dies w&uuml;nschen, werden Sie mehr Information &uuml;ber unser Land bekommen. Und ich kann Ihnen versichern, da&szlig; wir, die wir zusammen mit Anw&auml;lten, Staatsanw&auml;lten und anderen Genossen an diesem Material geabeitet und Dokumente gesucht haben, wobei wir sie wiederholt lasen, um Beweise zu finden, etwas fanden, von dem ich keine genaue Kenntnis hatte, n&auml;mlich die vom Innenministerium ermittelte Gesamtzahl der Verschw&ouml;rungen, um mich umzubringen. Ich wu&szlig;te, da&szlig; es viele waren, denn schlie&szlig;lich hatte der Senat eine Reihe von ihnen best&auml;tigt. Wi&szlig;t Ihr, auf wieviele sich die gr&ouml;&szlig;eren und kleineren sowie die direkten und angestifteten Verschw&ouml;rungen belaufen? Sie verwenden drei Methoden: Eine besteht darin, einen direkten Plan zur Eliminierung einer Person zu organisieren, und eine weitere sieht vor, Gruppen zu organisieren, die ihre eigenen Namen tragen, scheinbar unabh&auml;ngig sind, perfekt ausgebildet wurden und die V&ouml;lkerechtsf&auml;higkeit sowie das Jagdrecht auf eigene Rechnung erhalten. Worin besteht dieses Recht? Es besteht darin, jeden von uns zu t&ouml;ten. Und die dritte Vorgehensweise gr&uuml;ndet sich auf der Anstiftungsmethode: "Man mu&szlig; den Teufel t&ouml;ten", "Man mu&szlig; den Teufel t&ouml;ten", "Man mu&szlig; den Teufel t&ouml;ten" (Lachen), bis bei vielen Engeln im Himmel der Wunsch entsteht, den Teufel zu t&ouml;ten.</P>
<P ALIGN="JUSTIFY">Wissen Sie, auf wieviele sich die ermittelten und bekanntgewordenen Verschw&ouml;rungen verschiedenen Ausma&szlig;es insgesamt beliefen? Auf 637. Es besteht kein Zweifel daran, da&szlig; sie mich zu einem Champion gemacht haben! (Beifall.) Wenn Sie mir daf&uuml;r einen Preis verleihen wollen, w&auml;re ich eher dazu bereit, diesen zu empfangen, als die unverdienten Ehren, die Sie mir am heutigen Nachmittag verliehen haben. </P>
<P ALIGN="JUSTIFY">Auf welchem Gebiet bin ich der Champion? In dem olympischen Rekord an Verschw&ouml;rungen, die der Imperialismus und seine Gefolgsleute vorbereitet haben, um meinem revolution&auml;ren Leben ein Ende zu setzen, und in der Freude und dem Vergn&uuml;gen &uuml;ber ihre Unf&auml;higkeit, mich auszuschalten. Es ist m&ouml;glich, da&szlig; sie am Ende Erfolg haben und erreichen, da&szlig; ich mich zu Tode lache (Lachen und Beifall).</P>
<P ALIGN="JUSTIFY">Ich f&uuml;hle Bewunderung f&uuml;r diejenigen Menschen, die daran gearbeitet haben, das zu verhindern. Ich sage Ihnen mit v&ouml;lliger Offenheit, da&szlig; ich der Sorgloseste von allen war. Wenn ich eine Auslandsreise unternehmen mu&szlig;, ist es unvermeidlich, da&szlig; mich eine gr&ouml;&szlig;ere Anzahl von Sicherheitspersonal begleitet als andere Reisende. Sie koordinieren und kooperieren immer eng mit den Beh&ouml;rden des Gastlandes, dessen Gesetze und Funktionen sie strikt respektieren. </P>
<P ALIGN="JUSTIFY">Wissen Sie, wieviele Flugzeuge ich benutzen mu&szlig;? Zwei. Es ist wahr, da&szlig; es zwei sowjetische Flugzeuge sind und die Sowjetunion verschwand vor vielen Jahren, aber uns bleiben noch einige Ersatzteile. Ich scherze mit meinen Kollegen und sage ihnen: "Ich sehe mich als mutiger als ihr an, da ich der einzige bin, der noch in einer alten sowjetischen Maschine mit relativ wenig Ersatzteilen fliegt." Es ist aber in der Tat so, da&szlig; unsere Piloten, Mechaniker und Techniker sehr wohl Champions sind.</P>
<P ALIGN="JUSTIFY">Wir m&uuml;ssen mit zwei Maschinen fliegen, da sie immer ein Pl&auml;nchen entwerfen, das zum Beispiel darin besteht, eine Stinger-Rakete zu benutzen, wobei es sich hierbei um einen Bogen handelt, den sie mehrere Kilometer weit vom Flughafen entfernt postieren k&ouml;nnen. Die USA haben diese Art von Waffen in der ganzen Welt verteilt, als sie Kr&auml;fte unterst&uuml;tzten, die sie in ihren schmutzigen Kriegen benutzten.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des vorletzten Iberoamerikanischen Gipfels in Venezuela bereiteten sie ein Attentat vor. Als die T&auml;ter von Miami kommend ihren Weg aufnahmen, wurden sie in der N&auml;he von Puerto Rico von einem Schiff der US-K&uuml;stenwache gefa&szlig;t, das auf der Suche nach Drogen war, und man beschlagnahmte zwei automatische Gewehre des Kalibers 50, die eine Reichweite von 1.400 Metern haben, auf 400 Meter Entfernung einen Panzer durchschlagen k&ouml;nnen und in der Lage sind, auf ein startendes und landendes Flugzeug zu schie&szlig;en, wobei sie mit einem Teleskopsucher, Infrarotstrahlen f&uuml;r die Dunkelheit und den entsprechenden Ladestreifen ausger&uuml;stet waren, um in halbautomatischer Weise so viele Kugeln wie notwendig abzufeuern. Die Personen wurden festgenommen und der Verf&uuml;gung der Gerichte von Puerto Rico unterstellt. Und wer organisierte diese Plan? Der Pr&auml;sident und die f&uuml;hrenden K&ouml;pfe der sogenannten Kubanisch-Amerikanischen Nationalstiftung. Einige von deren Chefs lie&szlig;en sich sehr selbstgef&auml;llig und stolz zusammen mit dem US-Pr&auml;sidenten fotografieren. Es ist nicht wenig Geld, das sie den Kandidaten beider Parteien zukommen lassen. Die direkt in den Fall verwickelten Personen werden einem Gerichtsverfahren unterworfen, wobei dies nicht den Pr&auml;sidenten der verdienstvollen Stiftung und andere Hauptverantwortliche einschlie&szlig;t. Mal sehen, wie dieses Verfahren ausgeht.</P>
<P ALIGN="JUSTIFY">Oftmals waren sie nahe dran, ihre Pl&auml;ne zu verwirklichen. In Chile, um ein Beispiel zu zitieren, hatten sie sich auf einige Meter gen&auml;hert, wobei sie mit einer Kamera ausger&uuml;stet waren, die ein Maschinengewehr im Fokus hatte, und als Journalisten mit venezolanischen P&auml;ssen und Dokumenten, die ihnen von bestechlichen und korrupten Agenten und Beamten &uuml;bergeben wurden, akkreditiert waren. Doch zum Gl&uuml;ck waren es keine Fanatiker. Sie erschreckten und schossen nicht. Mehr als einmal waren sie ziemlich nahe. Es scheint so, da&szlig; ich sp&auml;ter ein bi&szlig;chen Gl&uuml;ck gehabt habe. Auf jeden Fall habe ich versucht, das Gl&uuml;ck auf die beste Art und Weise zu nutzen, denn jedes Jahr, jeden Monat, jede Woche und jede Stunde meines Lebens hat aus Kampf bestanden, und zwar nicht aus einem Gef&uuml;hl der Rache, sondern aus Treue zu meinen &Uuml;berzeugungen. Ich vergebe ihnen schon im Voraus f&uuml;r ihre Versuche, mich zu t&ouml;ten, denn letztlich haben sie mir die Ehre erwiesen, mich als sehr viel wichtiger, ja als unendlich viel wichtiger anzusehen, als ich eigentlich bin, und sie haben mir einen Rekord verliehen. Ihre Methoden sind schlicht und einfach widerlich.</P>
<P ALIGN="JUSTIFY">Als wir an dem Material f&uuml;r die Klageschrift arbeiteten und eine neben der anderen alle ihre Untaten und die Gesamtheit ihrer Verbrechen gegen das kubanische Volk im Laufe von 45 Jahren sahen, und glauben Sie mir, wenn ich Ihnen sage, da&szlig; wenn jemand Abscheu f&uuml;r das Imperium empfand und eine wirklich sehr schlechte Meinung bez&uuml;glich seines totalen Fehlens von Skrupeln und Moral hatte, dann k&ouml;nnte ich Ihnen ohne Furcht vor &Uuml;bertreibung sagen, da&szlig; wir uns noch 30% oder 40% revolution&auml;rer f&uuml;hlten. Es ist nicht so, da&szlig; wir diese Dinge ignorieren w&uuml;rden, denn an einem Tag kommt eine Nachricht heraus und am n&auml;chsten Tag eine andere, und es erscheinen Berichte und Nachrichten, die &uuml;ber diese Themen sprechen. Doch wenn man all dies auf einigen Seiten zusammenfa&szlig;t, hat es einen wirklich starken Effekt auf einen, eine starke Wirkung, und selbst ich, der ich die Erfahrung all dieser Jahre durchlebt habe, versp&uuml;rte dies. Es gibt kein einziges Wort der &Uuml;bertreibung, denn es handelt sich um unanfechtbare Beweise und offizielle Dokumente der Regierung der Vereinigten Staaten. Wir kennen sie sehr gut.</P>
<P ALIGN="JUSTIFY">Warum gab es den Versuch, w&auml;hrend des Krieges in Jugoslawien offen die Doktrin eines globalen und aus jeglichem Grund abzuleitenden Interventionsrechts zu verbreiten? Man mu&szlig;te dem Einhalt gebieten. Das war es, was mich dazu brachte, das zu sagen, was ich schlie&szlig;lich sagte. Es ist nicht so, da&szlig; ich nicht daran dachte, &uuml;ber diese Dinge zu sprechen und zu schreiben, sondern ich hatte die Sorge, dies genau in jenem Rahmen zu tun und dabei das Risiko einzugehen, ungeh&ouml;rig und sogar unh&ouml;flich gegen&uuml;ber den europ&auml;ischen Pers&ouml;nlichkeiten zu erscheinen, die an diesem konstruktiven Austausch teilnahmen. Doch es gab keine andere Alternative. Ich verlas den Beitrag w&auml;hrend meiner drei Minuten und ich glaube wirklich, da&szlig; dort das Blut in dem Aderm stockte. Es herrschte eine v&ouml;llige und absolute Stille und man ging davon aus, da&szlig; man w&auml;hrend des privaten Treffens dar&uuml;ber diskutieren w&uuml;rde. Denn ich hatte, wie ich Ihnen bereits sagte, zwar auf 16 Abschnitte hingewiesen, aber nur vier erw&auml;hnt. Wenn Sie es mir erlauben, lese ich die vier und einige mehr vor, nicht alle 16, vielleicht 10 oder 11, um ein bi&szlig;chen auszuschweifen, denn was im Recht reichlich vorhanden ist, schadet nicht. Will man also nicnt von einer Sache wissen, dann mu&szlig; man sich eben das Dreifache davon anh&ouml;ren. (Beifall).</P>
<P ALIGN="JUSTIFY">Ich wu&szlig;te, da&szlig; ich &uuml;ber vier Minuten verf&uuml;gte, wenn ich um das Wort bitten w&uuml;rde. Mir blieb am Ende mindestens eine halbe Minute &uuml;brig, da ich eine spezielle Anstrengung unternommen und mich konzentriert hatte, so da&szlig; das Unverzichtbare gesagt werden konnte. Ich bin sicher, da&szlig; ich mich gesch&auml;mt h&auml;tte, wenn ich nach Kuba zur&uuml;ckgekehrt w&auml;re, ohne es zu tun. Es ist so, als ob man den Rubikon &uuml;berschreitet, denn diese vier Abs&auml;tze und diese drei Fragen ber&uuml;hrten direkt sensible Aspekte bez&uuml;glich von m&auml;chtigen Interessen und Kr&auml;ften. Zun&auml;chst handelte es sich hierbei um die in diesem Forum vorgetragene offene und notwendige Anklage des neuen strategischen NATO-Konzepts, die sie nicht verschleiern konnten, da viele Nachrichtenagenturen sie bereits verbreitet hatten.</P>
<P ALIGN="JUSTIFY">Der zweite sensible Punkt. Wenn in dem von den 15 Staaten der Europ&auml;ischen Union verabschiedeten Entschlie&szlig;ungsprojekt ausdr&uuml;cklich anerkannt wird, da&szlig; " sich diese strategische Vereinigung auf die vollen Achtung des V&ouml;lkerrechts und die in der UN-Charta enthaltenen Absichten und Prinzipien st&uuml;tzt, n&auml;mlich die Nichteinmischung, die Achtung der Souver&auml;nit&auml;t, die zwischenstaatlichen Gleichheit und die Selbstbestimmung," bedeutete dies, da&szlig; sich die Vereinigten Staaten als Anf&uuml;hrer und wichtigster Alliierter ebenfalls zu diesen Prinzipien verpflichten w&uuml;rden? Und wenn dies nicht so w&auml;re, welche Haltung w&uuml;rde Europa einnehmen, wenn die USA zu jeder Zeit und unter jeglichem Vorwand beginnen w&uuml;rden, Bomben und Raketen auf irgendeines der hier versammelten lateinamerikanischen und karibischen L&auml;nder zu werfen?</P>
<P ALIGN="JUSTIFY">Ich sagte, da&szlig; die USA in Haiti und Santo Domingo aufgrund von nicht bezahlten Schulden in H&ouml;he von einigen Dutzenden von Millionen Dollar einmarschierten. Wenn es ihnen in den Sinn kommt, da&szlig; eine unbezahlbare Schuld wie die von Lateinamerika, die 700 Milliarden Dollar betr&auml;gt und die niemals zur&uuml;ckgezahlt werden kann, da sie desto mehr ansteigt, je mehr man zahlt, eine globale Bedrohung und deshalb einen hinreichenden Grund f&uuml;r eine "humanit&auml;re Intervention" darstellt, k&ouml;nnten sie damit beginnen, aufs Geratewohl Zehntausende von Bomben auf unsere Region oder auf irgendein Land unserer Region zu werfen.</P>
<P ALIGN="JUSTIFY">Die dritte delikate Frage: Zum ersten Mal war es in einem internationalen Forum notwendig, offen auf die Tatsache hinzuweisen, da&szlig; der Westen, besonders die USA, mithalf, damit der Staat Israel Hunderte von Atomwaffen entwickeln konnte, wor&uuml;ber stets ein seltsames und hermetisches Schweigen aufrechterhalten wurde. Und das hatte eng mit der schwerwiegenden Bedeutung und Willk&uuml;rlichkeit der neuen strategischen Konzeption der NATO zu tun. Ich erw&auml;hnte dies nat&uuml;rlich keineswegs, damit die NATO Bomben und Raketen auf Israel abfeuerte, wie sie es auf Serbien getan hatte. In jenem Staat des Nahen Ostens leben Israelis, Pal&auml;stinenser und B&uuml;rger anderer Ethnien, Religionen und Kulturen. Ich verteidige mit absoluter Standhaftigkeit das Recht aller auf Leben und Frieden. Ein Fall wie dieser, wo es zu einer massiven und geheimen Weiterverbreitung von Massenvernichtungswaffen gekommen ist, was gem&auml;&szlig; der neuen NATO-Doktrin einer der Gr&uuml;nde f&uuml;r eine milit&auml;rische Intervention ist, beweist, wie absurd, wirklichkeitsfremd und widerspr&uuml;chlich eine solche Doktrin ist, denn in jenem kleinen Territorium summieren sich interne Konflikte, die Weiterverbreitung von Massenvernichtungswaffen, ethnische S&auml;uberungen und unabl&auml;ssige Kriegsgefahren, was alles Gr&uuml;nde f&uuml;r eine milit&auml;rische Intervention der NATO darstellen. Dennoch k&ouml;nnte es niemandem in den Sinn kommen, da&szlig; ein solch komplexes Problem gel&ouml;st werden k&ouml;nnte, indem man Zehntausende von Bomben abwirft auf Stromerzeugungseinrichtungen und Stromnetze, Fabriken, Stra&szlig;en, Br&uuml;cken und lebenswichtige Einrichtungen, ohne die Millionen von unschuldigen Personen nicht &uuml;berleben k&ouml;nnten, die nicht die geringste Schuld an den Problemen haben, die sich dort angesammelt haben. Jedermann versteht, da&szlig; diese Probleme nicht mit den Methoden der NATO gel&ouml;st werden k&ouml;nnen, ohne dabei das Risiko einzugehen, eine sichere und kolossale Katastrophe herbeizuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">F&uuml;r wen und wof&uuml;r wurde diese dumme und kriminelle Doktrin konzipiert? Nur daf&uuml;r, um sie auf diejenigen L&auml;nder anzuwenden, die weder Atomwaffen besitzen noch m&auml;chtigen milit&auml;rischen Bl&ouml;cken angeh&ouml;ren oder &uuml;berm&auml;&szlig;ig ernsthafte Komplikationen heraufbeschw&ouml;ren k&ouml;nnten. Ganz Lateinamerika und die Karibik, Afrika und der gr&ouml;&szlig;te Teil der asiatischen Staaten w&uuml;rden in diesem Fall zu einem Risikogebiet geh&ouml;ren. Kein wirklich w&uuml;rdiges Land, das bereit ist zu k&auml;mpfen, wird sich einsch&uuml;chtern lassen. Wir wissen im &Uuml;berma&szlig;, da&szlig; man eine &auml;hnliche Aggression besiegen kann.</P>
<P ALIGN="JUSTIFY">Dieses von den USA gef&uuml;hrte Milit&auml;rb&uuml;ndnis, hat gerade einen erbarmungslosen und v&ouml;lkerm&ouml;rderischen Krieg gegen ein europ&auml;isches Volk mit gro&szlig;en historischen Verdiensten gef&uuml;hrt, das keine Schuld an den Fehlern tr&auml;gt, die die Regierungen Europas und die jugoslawische Regierung in den letzten 10 Jahren auf dem Balkan begangen haben. Die Regierung, die das leitete, was von Jugoslawien &uuml;briggeblieben war, war in Wirklichkeit keine sozialistische Regierung. Vor mehr als 10 Jahren hatte sie aufgeh&ouml;rt, dies zu sein, und strich den Namen F&ouml;derative Sozialistische Republik Jugoslawien, um sich danach einfach F&ouml;derative Republik Jugoslawien zu nennen, und zwar mit all den Normen, die der Westen fordert, n&auml;mlich freier Markt und diejenige Art von politischer, b&uuml;rgerlicher und kapitalistischer Organisation, die die USA und Europa den restlichen Staaten als universelles Rezept aufzwingen wollen. Trotzdem wurde das sozialistische Jugoslawien, in dem fast ein halbes Jahrhundert lang Frieden herrschte, zerst&uuml;ckelt, wof&uuml;r der Westen die Verantwortung tr&auml;gt und was fast unmittelbar darauf zu jeder Art von ethnischen, kulturellen und nationalen Konflikten f&uuml;hrte. Alle Volksgruppen, die das Land zusammensetzten, erlitten die Folgen.</P>
<P ALIGN="JUSTIFY">Die Konflikte waren nicht immer ethnischer Art, da Kroaten, Serben und Bosnier in ethnischer Hinsicht Slawen sind, wobei nur einige r&ouml;mische Katholiken, andere orthodoxe Katholiken und wieder andere Moslems sind, weshalb es eben zu kulturellen, religi&ouml;sen und nationalen Konflikten kam. Im Kosovo handelte es sich um einen Konflikt, der sehr wohl zudem ethnische Charakteristika hatte.</P>
<P ALIGN="JUSTIFY">Von der Verantwortlichkeit wird nicht gesprochen. Man spricht nicht vom Holocaust an den Serben, der vom 6. April 1941 bis in die letzten Jahre des Krieges andauerte und bei dem Hunderttausende von Serben, darunter M&auml;nner, Frauen und Kinder, auf systematische und kaltbl&uuml;tige Art und Weise in Konzentrationslagern ausgerottet wurden, bei dem die Nazi-Methoden von Auschwitz, Dachau und anderen Orten angewendet wurden, und zwar im Einklang mit der Doktrin eines Faschisten, den Hitler nach der Invasion einer Zone Jugoslawiens an die Macht gebracht hatte, die Kroatien, Bosnien, Herzegovina und einen Teil Voivodinas umfa&szlig;te.</P>
<P ALIGN="JUSTIFY">Als ich w&auml;hrend eines Kulturkongresses, an dem etwa 600 oder 700 ausl&auml;ndische Delegierte teilnahmen, &uuml;ber das Thema sprach, fragte ich, ob jemand von ihnen von diesem Holocaust w&uuml;&szlig;te, und nur einer, ein Deutscher, hob die Hand und sagte: "Ja, in Deutschland wurde ein Buch ver&ouml;ffentlicht, das die Geschichte dieses Holocausts erz&auml;hlte, und es gab auch in Jugoslawien einige B&uuml;cher, die &uuml;ber das Thema sprachen." Ein wirklicher Holocaust! Der Westen hat ein totales Schweigen beibehalten und diesen Holocaust verschleiert. Warum? Weil es sich um Serben handelte? Weil die Serben nach dem Krieg einen Teil der sozialistischen Republik bildeten? Warum geschah dies wirklich? Es gibt einige Geheimnisse, die gel&uuml;ftet werden m&uuml;ssen, und es ist m&ouml;glich, sie zu l&uuml;ften.</P>
<P ALIGN="JUSTIFY">In diesem Moment mu&szlig; es &uuml;ber dieses Thema sehr viel mehr Daten geben als die, &uuml;ber die ich verf&uuml;gte, als ich am 11. Juni 1999 auf dem Kulturkongre&szlig; sprach, vor weniger als einem Monat. Man mu&szlig; nicht nur Ideen s&auml;en, sondern auch Wahrheiten entdecken. Man mu&szlig; die Welt &uuml;ber die riesige und gigantische Scheinheiligkeit des Westens aufkl&auml;ren.</P>
<P ALIGN="JUSTIFY">Man spricht von Seiten einiger europ&auml;ischer Politiker von der Versch&auml;rfung der kubanischen Gesetze, wobei sie besonders kritisieren, da&szlig; in unserem Strafgesetzbuch die Todesstrafe existiert. Worin bestand die Versch&auml;rfung? Im Fall von Vergewaltigungen von Minderj&auml;hrigen haben wir die Strafen versch&auml;rft und in den F&auml;llen von extremer und absto&szlig;ender Sch&auml;rfe kann die Todesstrafe verh&auml;ngt werden.</P>
<P ALIGN="JUSTIFY">Fast 2 Millionen Touristen besuchen pro Jahr unser Land. Im Allgemeinen sind dies gesunde Menschen, viele Kanadier und Europ&auml;er von exemplarischem Verhalten. Doch niemals fehlen diejenigen Besucher jeglicher Herkunft, die auf der Suche nach Sex sind. Unser Volk und besonders unsere Kinder und Jugendlichen m&uuml;ssen gesch&uuml;tzt werden, und dies noch viel mehr, nachdem Krankheiten wie AIDS aufgetaucht sind, die skrupellose Personen hervorgebracht haben, die den Genu&szlig; ohne Risiken irgendeiner Art begehren und denken, da&szlig; der Kontakt mit M&auml;dchen und Jungen von 11 Jahren, 10 Jahren, 8 Jahren oder 7 Jahren weniger gef&auml;hrlich sei als der mit einer erwachsenen Person. Niemals fehlen diejenigen, die sich daf&uuml;r hergeben, solche Dienste zu f&ouml;rdern. Wir haben ebenfalls die Strafen bei Zuh&auml;lterei und besonders bei der Verf&uuml;hrung Minderj&auml;hriger versch&auml;rft. Nicht einmal das ganze Gold der Welt ist mehr wert als die Reinheit und die W&uuml;rde eines kubanischen M&auml;dchens oder Jungens (Beifall).</P>
<P ALIGN="JUSTIFY">Im Fall von Drogenhandel haben wir gleichfalls die Strafen bis zur Todesstrafe angehoben. Was bedeutet das? Ausgehend von der &Ouml;ffnung unseres Landes f&uuml;r Millionen von Besuchern, wobei dies geb&uuml;rtige Kubaner und Touristen einschlie&szlig;t, die mit gro&szlig;er Leichtigkeit und oftmals ohne Visa im Land ein- und ausreisen, sind Bedingungen entstanden, bei denen einige internationale Verbrecher diese M&ouml;glichkeiten ausnutzen, um mit kleinen Drogenladungen Handel zu treiben. Es gibt gleichzeitig ausl&auml;ndische Unternehmen, die mit kubanischen Unternehmen assoziiert sind und &uuml;ber die einschl&auml;gigen M&ouml;glichkeiten verf&uuml;gen, um Rohstoffe und verarbeitete Produkte ein- und auszuf&uuml;hren. Wir entdeckten, da&szlig; eine dieser Firmen die Investition mit der Absicht get&auml;tigt hatte, bedeutende Mengen an Drogen zwischen Kolumbien und Spanien zu bewegen.</P>
<P ALIGN="JUSTIFY">Gl&uuml;cklicherweise entdeckten wir es rechtzeitig. Wir h&auml;tten die angeblichen europ&auml;ischen Gesch&auml;ftsleute festnehmen k&ouml;nnen, wenn bestimmte kolumbianische Beh&ouml;rden gem&auml;&szlig; den zwischen beiden L&auml;ndern unterzeichneten Vereinbarungen uns die Informationen &uuml;bermittelt h&auml;tten, die sie bereits besa&szlig;en, bevor sie sie aus Publicity-Gr&uuml;nden und aufgrund von keinesfalls transparenten Ratschl&auml;gen von US-amerikanischen Beamten ver&ouml;ffentlichten. Die in ihr Heimatland gefl&uuml;chteten falschen Unternehmer sind immer noch nicht verhaftet worden.</P>
<P ALIGN="JUSTIFY">Kuba kann so etwas nicht tolerieren. Es ist eine Beleidigung f&uuml;r unser Land, das sein Ansehen und sogar seine Sicherheit aufs Spiel setzt. Aus diesem Grund, der zweifelsfrei w&uuml;rdig ist, ber&uuml;cksichtigt zu werden, entschied die Nationalversammlung, die Todesstrafe f&uuml;r das Delikt des Drogenhandels gro&szlig;en Ausma&szlig;es unter Verwendung des kubanischen Territoriums festzulegen. F&uuml;r die weniger schweren F&auml;lle wurden die Gef&auml;ngnisstrafen erh&ouml;ht.</P>
<P ALIGN="JUSTIFY">Unser Strafgesetzbuch beinhaltet in der Tat die Todesstrafe, doch im Rahmen der letzten &Auml;nderungen beschlo&szlig; die Nationalversammlung die lebensl&auml;ngliche Gef&auml;ngnisstrafe als Alternative zur Todesstrafe, so da&szlig; diese nur in Ausnahmef&auml;llen angewendet wird. In Kuba gibt es au&szlig;erdem den Staatsrat, der aus 31 Personen mit sehr eigenen und unabh&auml;ngigen Kriterien zusammengesetzt ist. Jedes Urteil &uuml;ber die H&ouml;chststrafe, das vom Obersten Gericht ratifiziert worden ist, wird automatisch dem Staatsrat vorgelegt, wo jeder Fall aufs Neue sorgf&auml;ltig analysiert wird - und die dort bestraften Delikte sind in der Regel schrecklich und absto&szlig;end -, und wenn es keinen fast einstimmigen Konsens gibt, wird das vom h&ouml;chsten Justizorgan des Landes mitunterzeichnete Todesurteil nicht vollstreckt.</P>
<P ALIGN="JUSTIFY">So ist das. Es ist nicht so wie dort im Norden, wo die Todesstrafe nur f&uuml;r Spanischamerikaner, Indios, Mestizen und Schwarze vorbehalten ist (Beifall).</P>
<P ALIGN="JUSTIFY">In Europa, wo man seit langem nicht mehr unter den schrecklichen sozialen Problemen leidet, denen unsere L&auml;nder ausgesetzt sind, wurde bereits die Politik der Abschaffung der Todesstrafe eingef&uuml;hrt, w&auml;hrend 129 L&auml;nder der Welt dies noch nicht als m&ouml;glich erachtet haben. Wir sehnen uns nach dem Tag, an dem auch wir diese strenge Strafe abschaffen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ich sagte einer europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeit, der sich um dieses Thema sorgte, folgendes: Sie Europ&auml;er sorgen sich um die Todesstrafe. Das ist eine Idee und ein Gef&uuml;hl, das ich respektiere. Doch es gibt zwei Gr&uuml;nde f&uuml;r die Todesstrafe: Erstens k&ouml;nnen die Strafen zum Tod von einigen Tausend Personen j&auml;hrlich f&uuml;hren, deren Taten den Verlust von vielen unschuldigen Menschenleben, Behinderungen oder einen betr&auml;chtlichen Schaden f&uuml;r die Gesellschaft hervorgerufen haben. Trotzdem betrachte ich das Anliegen jeglichen Landes, jeglichen Mannes oder jeglicher Frau nicht als niedertr&auml;chtig, unter denen auch viele Freunde Kubas und viele noble und gute Menschen auf der Welt sind und die sich aus religi&ouml;sen Motiven oder philosophischen Gr&uuml;nden dieser Art von Strafe widersetzen. Selbst in der Nationalversammlung erl&auml;uterten drei christliche Abgeordnete ihre Standpunkte und ihren Einspruch, als diese Strafen f&uuml;r Delikte wie die beschriebenen beschlossen wurden. Menschen, die so denken, sind jeden Respekts w&uuml;rdig. Was man jedoch nicht respektieren kann, sind die Scheinheiligkeit und die L&uuml;ge. Es gibt einen anderen wirklich schrecklichen Grund f&uuml;r die Todesstrafe, n&auml;mlich den Hunger und die Armut, die jedes Jahr Dutzende Millionen von Personen in der Welt t&ouml;ten.</P>
<P ALIGN="JUSTIFY">Ich habe gegen&uuml;ber den europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeiten ausgedr&uuml;ckt: Lassen sie uns nicht warten, bis auf der Welt alle Bedingungen geschaffen sind, damit die Todesstrafen abgeschaftt werden k&ouml;nnen. Beginnen wir sofort mit der Arbeit, um das Leben von Dutzenden Millionen von Menschen zu retten, die jedes Jahr in der Dritten Welt sterben (Beifall).</P>
<P ALIGN="JUSTIFY">Und ich sage ihnen: Wir sind zur Zusammenarbeit bereit. Schauen sie, wir wissen, da&szlig; allein in Lateinamerika jedes Jahr mehr als 1 Million Menschen sterben, die einfach dadurch gerettet werden k&ouml;nnten, indem man &Auml;rzte dorthin schickt, wo es noch keine &Auml;rzte gibt. Wir haben unsere Zusammenarbeit versprochen und sind sogar bereit, Tausende von &Auml;rzten zu schicken. Das ist das Humankapital, von dem ich Ihnen erz&auml;hlte. Die Tatsache, da&szlig; wir das Land mit dem weltweit h&ouml;chsten Pro-Kopf-Anteil an &Auml;rzten sind, h&auml;tte keinen Wert, wenn jeder unserer &Auml;rzte nicht als allgemeine Norm, heiliges Prinzip und feste Tradition wie ein Missionar, Kreuzritter, Pastor, Priester und M&auml;rtyrer der Gesundheit und des menschlichen Lebens auftreten w&uuml;rde, weshalb sie sich entschlossen zu denjenigen Orten begeben, zu deren Erreichen man tagelang durch Schlamm waten mu&szlig;, wobei sie allein zu diesen Orten gehen und es sich manchmal um Frauen handelt - fast die H&auml;lfte der &Auml;rzte in unserem Land sind Frauen -. Es sind Orte, in denen es keinen Strom gibt, wo es lange dauert, den &Auml;rzten Post ihrer Familien zukommen zu lassen, und wo es Moskitos, Schlangen und alle die Plagen gibt, die man in einigen tropisch feuchten W&auml;ldern und Zonen finden kann. Dort sind unsere &Auml;rzte und &Auml;rztinnen.</P>
<P ALIGN="JUSTIFY">Ich sagte Ihnen bereits, da&szlig; wir Mittelamerika 2.000 &Auml;rzte angeboten haben. Ich wei&szlig; nicht, fast stelle ich mir sogar die Frage, ob Europa und die USA zusammen 2.000 Freiwillige zusammenbringen k&ouml;nnen, um zu den Orten zu gehen, wo unsere &Auml;rzte arbeiten (Beifall). Nur f&uuml;r den Norden von Schwarzafrika, wo die Kindersterblichkeitsrate in einigen L&auml;ndern jedes Jahr Zahlen von &uuml;ber 200 pro 1.000 Lebendgeborenen erreicht und wo Hunderttausende von Leben, haupts&auml;chlich Kinder, gerettet werden k&ouml;nnen, oftmals nur durch das Ausgeben von einigen Cents, haben wir die kostenlosen Dienste von 3.000 &Auml;rzten angeboten. Es handelt sich um die &auml;rmsten L&auml;nder mit der h&ouml;chsten Kindersterblichkeitsrate. Wir sagen den reichen L&auml;ndern: "Wenn Sie die Medikamente zur Verf&uuml;gung stellen, schicken wir die &Auml;rzte. " Und nicht nur das, denn wir haben bereits die ersten &Auml;rzte entsandt, ohne da&szlig; sich bereits irgendein Industrieland verpflichtet h&auml;tte, Medikamente zu schicken, die aufgrund einiger Anstrengungen der Regierungen selbst oder einiger wirklich humanit&auml;rer Nichtregierungsorganisationen ankommen. Die entscheidende Frage liegt in der Tatsache, da&szlig; es bereits eine gro&szlig;e Anzahl von kubanischen &Auml;rzten gibt, die dort Leben retten, und in der Hoffnung, da&szlig; die L&auml;nder mit den meisten Mitteln einige Beitr&auml;ge an Medikamenten leisten, was am wenigsten kostet.</P>
<P ALIGN="JUSTIFY">Ich habe mit einer Reihe von europ&auml;ischen F&uuml;hrungspers&ouml;nlichkeiten gesprochen und mir vorgenommen, weiter Gespr&auml;che zu f&uuml;hren, um bis zu 6.000 &Auml;rzte an diejenigen Orte in verschiedenen Teilen der Welt zu schicken, die dies am dringendsten ben&ouml;tigen. Ich spreche nicht von mehr, da die 6.000 die sind, die wir allein unterhalten und deren Lohnkosten und andere Zuwendungen f&uuml;r sie und ihre Familien wir abdecken k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Es kostet Millionen, eine Hochschule f&uuml;r 3.400 Medizinstudenten aus ganz Lateinamerika aufrechtzuerhalten. Ebenso kostete es einige Millionen, sie nach den zwei Hurrikans, die erschreckende menschliche und materielle Sch&auml;den in der Karibik und Mittelamerika anrichteten, innerhalb von Wochen aufzubauen. Obwohl wir blockiert werden, machten und machen wir das alles mit Freude. Aus dieser Institution wird mehr als eine Ausbildungsst&auml;tte f&uuml;r &Auml;rzte hervorgehen, n&auml;mlich eine Doktrin dessen, was der Arzt sein mu&szlig;, und der Verantwortung, welche diejenigen Berufst&auml;tigen haben, die die Gesundheit, das physische Wohlbefinden und das Leben des Menschen bewachen.</P>
<P ALIGN="JUSTIFY">Wir f&uuml;hlen uns befriedigt dar&uuml;ber, diesen Geist der Solidarit&auml;t und des Opfers massenhaft erreicht zu haben. Als wir das Problem in unserem Land erl&auml;uterten, boten sich praktisch alle Besch&auml;ftigten des Gesundheitswesens an, einschlie&szlig;lich der Krankenpfleger, Techniker und dem weiteren qualifizierten Personal. Jeder Arzt kann sich in eine Mikroschule f&uuml;r Krankenpflege und f&uuml;r das technische Hilfspersonal verwandeln, wenn ihm einheimische Jugendliche mit dem Abschlu&szlig; von mindestens der sechsten Klasse zugewiesen werden. Mit ihrer theoretischen und praktischen Anleitung k&ouml;nnen die &Auml;rzte diese Jugendlichen innerhalb von k&uuml;rzester Zeit perfekt ausbilden.</P>
<P ALIGN="JUSTIFY">Ich spreche mit Vorsicht von 6.000, denn wie ich bereits sagte, m&uuml;ssen wir f&uuml;r jeden dieser &Auml;rzte bestimmte Zusatzausgaben zu ihren Geh&auml;ltern aufbringen. Oft mu&szlig;ten wir den Flug bezahlen, wobei wir sie in unseren Flugzeugen mit den entsprechenden dabei anfallenden Kosten schickten, weil die L&auml;nder nicht einmal &uuml;ber die Mittel verf&uuml;gten, um f&uuml;r die Flugkosten unserer &Auml;rzte aufzukommen. Oftmals mu&szlig;ten wir den in der Lateinamerikanischen Medizinischen Hochschule eingeschriebenen Studenten, die dort ohne Kosten f&uuml;r sie und ihre Familien studieren, auch die Reise nach Kuba bezahlen.</P>
<P ALIGN="JUSTIFY">Jedes Jahr empfangen wir 500 Jugendliche aus Mittelamerika und 750 aus dem Rest Lateinamerikas. Es gibt eine kleine Gruppe von Brasilianern aus verschiedenen Bundestaaten Brasiliens, und zwar nicht, weil dieses gro&szlig;e Land dies br&auml;uchte, sondern weil wir w&uuml;nschen, da&szlig; sich in dieser Schule Studenten aus allen spanisch- und portugiesischsprechenden L&auml;ndern, die sich sehr &auml;hneln, treffen. Au&szlig;erdem sind etwa 120 haitianische Jugendliche in der Medizinischen Fakult&auml;t von Santiago de Cuba angekommen. Sie m&uuml;ssen vorher die spanische Sprache erlernen. So empfangen wir j&auml;hrlich zwischen 1.350 und 1.400 lateinamerikanische Stipendiaten, die in Kuba das Medizinstudium aufnehmen. Ich z&auml;hle hierbei nicht die Studenten aus der Karibik, die das Recht auf jegliches Stipendium und jeglichen Studienabschlu&szlig; in unseren Universit&auml;ten haben, und zwar absolut kostenlos (Beifall).</P>
<P ALIGN="JUSTIFY">Wir verf&uuml;gen &uuml;ber 21 medizinische Fakult&auml;ten und zusammen mit der Lateinamerikanischen Fakult&auml;t sind es 22. In dieser letzteren werden sie den Angleichungskurs und die beiden ersten Jahre &uuml;ber die Grundlagen der Wissenschaft absolvieren, die die schwierigsten sind. Danach m&uuml;ssen sie im Land verteilt werden, denn ab dem dritten Studienjahr arbeiten alle unsere Medizinstudenten in den Krankenh&auml;usern, weil sie nicht nur eine einfach theoretische Ausbildung erhalten. Vor der Revolution gab es &Auml;rzte, die ihren Abschlu&szlig; in Chirurgie machten, ohne jemals eine Operation durchgef&uuml;hrt zu haben. Die kubanischen Medizinstudenten von heute machen sich dagegen bereits fr&uuml;hzeitig mit der Krankenhausbetreuung vertraut. Wir hoffen, da&szlig; diese Jugendlichen, die aus entlegenen Gebieten Lateinamerikas stammen, normalerweise von sehr bescheidener Herkunft und begierig darauf sind, diesen noblen Studiengang zu absolvieren, besser werden als unsere eigenen Studenten. Das wichtigste ist die Bereitschaft, jeglichen Einsatz und jegliche Aufgabe an jedem Ort zu erf&uuml;llen. Das ist es, was unserem Land erlaubt hat, &uuml;ber das enorme &Auml;rztepotential zu verf&uuml;gen, auf das es heute z&auml;hlt.</P>
<P ALIGN="JUSTIFY">Ich kann noch mit Freuden hinzuf&uuml;gen, da&szlig; unsere Landsleute im Fall von zwei Orten, wohin man gehen kann, und einem, der schlechter ist als der andere, aus einem Gef&uuml;hl der Ehre heraus den schlechteren und nicht den leichteren ausw&auml;hlen. Aber dank der Anstrengung und dem Humankapital, das wir geschaffen haben, k&ouml;nnen wir bereits Dienste dieser Art leisten, und wir laden diejenigen L&auml;nder, die &uuml;ber so viele Mittel und ein Bruttoinlandsprodukt verf&uuml;gen, das im Falle einiger zwanzig oder f&uuml;nfundzwanzig Mal gr&ouml;&szlig;er ist als dasjenige Kubas, dazu ein, mit Medikamenten mitzuhelfen, um unz&auml;hlige Menschenleben zu retten. Denn wir wissen, wo die Menschen sterben, in welchen Slums und in welchen entlegenen Gebieten, wo niemals ein Arzt hingekommen ist.</P>
<P ALIGN="JUSTIFY">Das einzige, was wirklich noch fehlt, um meine Rede zu beenden, sind die Punkte, die die enorme Besorgnis begr&uuml;nden, welche aus den neuen strategischen Konzepten der NATO erw&auml;chst, auf die ich mit so viel Nachdruck hingewiesen habe.</P>
<P ALIGN="JUSTIFY">Ich werde auf die 11 bedeutendsten Punkte hinweisen, wovon ich beim Gipfeltreffen nur vier anbrachte:</P>
<P ALIGN="JUSTIFY">Erstens: "Zur Verbesserung von Frieden und Stabilit&auml;t in Europa <B>und dar&uuml;ber hinaus</B> st&auml;rken die europ&auml;ischen Verb&uuml;ndeten ihre Handlungsf&auml;higkeit, auch durch eine Verst&auml;rkung ihrer milit&auml;rischen F&auml;higkeiten."</P>
<P ALIGN="JUSTIFY">Sie denken nicht daran, Leben zu retten, sondern sie denken daran, Menschen zu t&ouml;ten, Leben auszul&ouml;schen (Beifall).</P>
<P ALIGN="JUSTIFY">Zweitens: "Die Sicherheit des B&uuml;ndnisses bleibt einem breiten Spektrum milit&auml;rischer und nichtmilit&auml;rischer Risiken unterworfen, die aus vielen Richtungen kommen und oft schwer vorherzusagen sind. <B>Zu diesen Risiken geh&ouml;ren Ungewi&szlig;heit und Instabilit&auml;t in und um den euro-atlantischen Raum" </B>- ich glaube, da&szlig; wir uns genau hier in einem euro-atlantischen Hafen befinden -<B>"sowie die m&ouml;gliche Entstehung regionaler Krisen an der Peripherie des B&uuml;ndnisses."</P>
</B><P ALIGN="JUSTIFY">Drittens: "Die Sicherheit des B&uuml;ndnisses mu&szlig; jedoch auch den globalen Kontext ber&uuml;cksichtigen. <B>Die Sicherheitsinteressen des B&uuml;ndnisses k&ouml;nnen von anderen Risiken umfassenderer Natur ber&uuml;hrt werden."</P>
</B><P ALIGN="JUSTIFY">Viertens: "Die NATO wird in Zusammenarbeit mit anderen Organisationen darum bem&uuml;ht sein, Konflikte zu verh&uuml;ten oder, sollte eine Krise auftreten, in &Uuml;bereinstimmung mit dem V&ouml;lkerrecht zu deren wirksamer Bew&auml;ltigung beizutragen, <B>einschlie&szlig;lich durch die M&ouml;glichkeit der Durchf&uuml;hrung von nicht unter Artikel 5 fallenden Krisenreaktionseins&auml;tzen."</B> Der Artikel 5 ist genau derjenige, der ihnen verbietet, ihre Au&szlig;engrenzen zu &uuml;berschreiten.</P>
<P ALIGN="JUSTIFY">F&uuml;nftens: Die gemeinsamen Streitkr&auml;fte des B&uuml;ndnisses [...] m&uuml;ssen bereit sein, einen Beitrag zur Konfliktverh&uuml;tung zu leisten <B>und nicht unter Artikel 5 fallende Krisenreaktionseins&auml;tze durchzuf&uuml;hren."</B> Zwei Mal wird der Artikel 5 erw&auml;hnt.</P>
<P ALIGN="JUSTIFY">Sechstens: "Die Streitkr&auml;fte des B&uuml;ndnisses [...] k&ouml;nnten dazu aufgerufen sein, zur Wahrung des Weltfriedens und der internationalen Sicherheit beizutragen, indem sie Operationen zur Unterst&uuml;tzung anderer internationaler Organisationen durchf&uuml;hren, die politischen Ma&szlig;nahmen innerhalb eines breiten sicherheitspolitischen Ansatzes erg&auml;nzen und verst&auml;rken."</P>
<P ALIGN="JUSTIFY">Siebtens: "Die potentielle Teilnahme von Partnern und anderen Nicht-NATO-Staaten an NATO-gef&uuml;hrten Operationen." Das bedeutet, meine Herren, da&szlig; wir jeden, der dies w&uuml;nscht, dazu einladen, an einem Massaker teilzunehmen. "Umfang, Bereitschaftsgrad, Verf&uuml;gbarkeit und Dislozierung der Streitkr&auml;fte des B&uuml;ndnisses werden sein Bekenntnis zur kollektiven Verteidigung und zur Durchf&uuml;hrung von Krisenreaktionseins&auml;tzen widerspiegeln. Dies kann manchmal kurzfristig, <B>weit vom Heimatstandort und auch weit vom B&uuml;ndnisgebiet entfernt erfolgen."</B> Weit vom B&uuml;ndnisgebiet entfernt! Ich wei&szlig; nicht, ob wir hier in Brasilien weit oder nahe entfernt sind. Was ich aber wei&szlig; ist, da&szlig; Kuba dicht dran liegt.</P>
<P ALIGN="JUSTIFY">Achtens: "Streitkr&auml;fteelemente in gr&ouml;&szlig;erer Zahl werden in geeigneten Bereitschaftsgraden zur Verf&uuml;gung stehen, <B>um l&auml;ngere Operationen durchzuhalten, entweder innerhalb oder au&szlig;erhalb des B&uuml;ndnisgebietes."</P>
</B><P ALIGN="JUSTIFY">Neuntens: <B>"Die Nato-Streitkr&auml;fte k&ouml;nnen dazu aufgerufen sein, au&szlig;erhalb ihrer Grenzen zu agieren." </B>Sie wiederholen es auf obsessive Weise.</P>
<P ALIGN="JUSTIFY">Zehntens: "Die Einleitung und anhaltende Durchf&uuml;hrung von Operationen <B>au&szlig;erhalb des B&uuml;ndnisgebietes,</B> wo m&ouml;glicherweise nur geringe oder &uuml;berhaupt keine Unterst&uuml;tzung durch einen Gaststaat erfolgt, wird besondere logistische Herausforderungen mit sich bringen."</P>
<P ALIGN="JUSTIFY">Und schlie&szlig;lich der elfte Punkt, der in einem anderen der an diesem Tag verabschiedeten Dokumente enthalten ist und als "Initiative &uuml;ber die Verteidigungskapazit&auml;ten" bezeichnet wird.</P>
<P ALIGN="JUSTIFY">"Es ist wahrscheinlicher, da&szlig; die m&ouml;glichen Bedrohungen f&uuml;r die Sicherheit des B&uuml;ndnisses aus regionalen und ethnischen Konflikten und anderen Krisen <B>jenseits des B&uuml;ndnisterritoriums sowie aus der Weiterverbreitung von Massenvernichtungswaffen und ihrer Tr&auml;germittel </B>entspringen." Das ist der Abschnitt, der sich auf das bezieht, wovon wir sprachen, n&auml;mlich auf diejenigen Arsenale, die mit der Komplizenschaft des Westens aufgebaut wurden und die eine betr&auml;chtliche Anzahl von Waffen umfassen, womit dies einen Fall von geheimer und massiver Weiterverbreitung von Massenvernichtungswaffen mit ihren entsprechenden Tr&auml;germitteln darstellt.</P>
<P ALIGN="JUSTIFY">Da ich hier &uuml;ber ein wenig mehr Zeit und au&szlig;erdem &uuml;ber sehr viel geduldigere Zuh&ouml;rer verf&uuml;gt habe als dort w&auml;hrend des Gipfeltreffens, wollte ich Ihnen von diesem Thema als einem von gro&szlig;er Wichtigkeit erz&auml;hlen, neben meiner Absicht, Ihnen einige Materialien zu empfehlen, die wir Ihnen zukommen lassen werden. Wir haben wirklich gro&szlig;e Lust, da&szlig; Sie sie lesen, wenn Sie k&ouml;nnen. Wir m&uuml;ssen die Brosch&uuml;re mit der Klageschrift und auch die Rede vor den venezolanischen Studenten schicken.</P>
<P ALIGN="JUSTIFY">Carlitos, wieviele mit der Venezuela-Rede sind angekommen? Wieviele hast du im Moment? (Er antwortet, da&szlig; es Eintausend seien.) Und wieviele hast Du noch? Hast du alle verteilt? Aber schau, wir haben hier einen Genossen, der f&auml;hig ist, 10.000 an einem Tag herzustellen, wenigstens das Notwendige.</P>
<P ALIGN="JUSTIFY">Wieviele Professoren hat diese Universit&auml;t? (Sie sagen ihm, da&szlig; es 2.000 seien.) W&uuml;rden Sie mir erlauben, jedem Professor ein Exemplar der Rede in Venezuela zu schicken? (Beifall.) Carlos, verteil jetzt keine, denn das w&uuml;rde ein wenig Unordnung bringen. Du schickst sie den Verantwortlichen. Diejenigen, die Euch eingeladen haben, haben die Liste? Du kannst sie ihnen schicken. Diese Rede des Kulturkongresses und auch die in Venezuela haben wir in Portugiesisch. Die Klageschrift haben wir in Portugiesisch. Das sind drei B&uuml;cher, die kostenlos an die Professoren verteilt werden, und ich bitte sie ernsthaft um Vergebung f&uuml;r die Bel&auml;stigung.</P>
<P ALIGN="JUSTIFY">Es w&auml;re sch&ouml;n, wenn wir sie den Professoren von anderen Universit&auml;ten schicken k&ouml;nnten! Ich bin bereits einem Treffen der F&uuml;hrung der Gewerkschaft der Universit&auml;tsprofessoren beigewohnt. Was f&uuml;r eine Auszeichnung! Ich war dabei, mich um 1:00 Uhr nachts zum Ausruhen zu begeben, als sie mich auf dem Weg abfingen und zu einem Salon desselben Hotels brachten, wo ich das Privileg hatte, einige Minuten zu ihnen zu sprechen. Es diente mir wenigstens dazu, zu &uuml;berpr&uuml;fen, ob man mich verstand, wenn ich Spanisch sprach. Sie sagten mir, da&szlig; es einfacher sei, wenn ich langsam spreche, weshalb ich sp&auml;ter weiterhin in Spanisch zu den Brasilianern sprechen konnte.</P>
<P ALIGN="JUSTIFY">Diese drei Brosch&uuml;ren werden wir Ihnen schicken.</P>
<P ALIGN="JUSTIFY">Die Delegierten des Studentenkongresses in Belo Horizonte haben bereits 5.000 Brosch&uuml;ren der Kulturkongre&szlig;-Rede und 5.000 der Rede in Caracas.</P>
<P ALIGN="JUSTIFY">Gut, kann mir jetzt einer von Ihnen den Gefallen tun und mir sagen, wie lange ich bereits rede? (Lachen.) (Sie sagen ihm, da&szlig; es mehr als drei Stunden seien.) Ah, caramba, wie schade! Ich habe &uuml;berzogen, ich habe ein bi&szlig;chen &uuml;berzogen und mu&szlig; Sie wirklich um Verzeihung bitten. Das n&auml;chste Mal werde ich mich k&uuml;rzer fassen (Beifall).</P>
<P ALIGN="JUSTIFY">Ich lasse Ihnen hier meinen Redebeitrag und die drei Marterialien, die Ihnen z&uuml;gig zukommen werden. Inzwischen la&szlig; die Ladung hier, die du dort hast und die f&uuml;r hier bestimmt war, damit sie sie auf irgendeine Weise verteilen. Aber niemand soll sich Sorgen machen, denn wir werden die notwendigen Exemplare schicken, damit alle sie haben, und wenn einige &uuml;brigbleiben, kann man sie unter anderen Professoren, Freunden oder dem intellektuellen Personal verteilen.</P>
<P ALIGN="JUSTIFY">Vielen Dank.</P>
<P ALIGN="JUSTIFY">(Ovation) </P></FONT></BODY>
</HTML>
