<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>WAS DER PRÄSIDENT DES STAATSRATES DER REPUBLIK KUBA, FIDEL CASTRO RUZ, BEI DEM AKT AM 26</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">WAS DER PR&Auml;SIDENT DES STAATSRATES DER REPUBLIK KUBA, FIDEL CASTRO RUZ, BEI DEM AKT AM 26. JULI 1999 IN CIENFUEGOS, KUBA, &Uuml;BER DEN DROGENHANDEL GESAGT HAT</P>
</B><P ALIGN="JUSTIFY">Wie Ihr wi&szlig;t, hatte unser Land im Juni 1989 den schmerzlichen Strafproze&szlig; der Strafsache Nummer 1 zu f&uuml;hren. Er war die Folge der unverantwortlichen und unfa&szlig;baren Verhaltensweise mehrerer Genossen - einige hatten unfragw&uuml;rdige Verdienste und eine revolution&auml;re Vorgeschichte -, die nicht nur das Prestige und die moralische Autorit&auml;t gef&auml;hrdeten, die so lebenswichtige Institutionen der Revolution wie die Revolution&auml;ren Streitkr&auml;fte und das Ministerium des Inneren in jahrzehntelangen heldenhaften K&auml;mpfen erworben hatten, sondern sie gef&auml;hrdete auch die gesamte Sicherheit des Landes. So ein Fall war noch nie dagewesen. Das &ouml;ffentliche und absolut transparente Gerichtsverfahren fand in Anwesenheit der Medien statt. Nie hat ein Verfahren so viel &ouml;ffentliches Aufsehen erregt und Verbreitung gefunden. Sogar der Staatsrat debattierte &uuml;ber die Berufung vor den Augen des Landes und der Welt vor Fernsehkameras. Seine 29 Mitglieder legten ihre Standpunkte und Begr&uuml;ndungen dar. Der Beschlu&szlig; war ein einstimmiger. Die Sanktion hatte eine exemplarische zu sein und war es auch.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des Prozesses wurde die Situation analysiert, in die uns die unaufh&ouml;rlichen Verletzungen des kubanischen Luftraumes brachten. &Uuml;ber unser langes und schmales Land f&uuml;hren drei Luftkorridore, die tagt&auml;glich von 277 Flugzeugen der Luftverkehrslinien und von anderen Maschinen genutzt werden, die nach Erf&uuml;llen der vorbedingten Antragstellung normalerweise die Genehmigung erhalten. Es kam jedoch h&auml;ufig zu irregul&auml;ren Fl&uuml;gen in niedriger und mittlerer Flugh&ouml;he ohne vorherige Benachrichtigung noch irgendeine Genehmigung. Das war n&auml;mlich die Modalit&auml;t, derer sich die Flugzeuge der Drogenh&auml;ndler bedienten. Sie &uuml;bergingen in der Regel jeglichen Befehl der Luftfahrtbeh&ouml;rden und in den wenigen Minuten, die sie zum &Uuml;berfliegen der Insel von S&uuml;den nach Norden ben&ouml;tigten, t&auml;uschten sie am hellichten Tag jegliches Abfangflugzeug mit den bekannten Bewegungen der Tragfl&auml;chen. &Uuml;ber dem Meer warfen sie dann ihre giftige Drogenfracht inner- oder au&szlig;erhalb der Zw&ouml;lfmeilenzone ab. Eine energische Warnung war n&ouml;tig.</P>
<P ALIGN="JUSTIFY">Am 24. Juni 1989 wird eine Note des MINFAR (Ministerium der Revolution&auml;ren Streitkr&auml;fte) zu den Luftkorridoren ver&ouml;ffentlicht. Hier wird der Beschlu&szlig; bekanntgegeben, auf jedes Flugzeug zu schie&szlig;en, das illegal in unseren Luftraum eindringt und sich weigert, dem Landungsbefehl zur Inspektion Folge zu leisten.</P>
<P ALIGN="JUSTIFY">Am 25. Juni &uuml;bergab der Leiter der SINA (Interessenvertretung der USA in Kuba) dem MINREX (Ministerium f&uuml;r Ausw&auml;rtige Angelegenheiten) eine Botschaft in der als <I>Non Paper</I> bekannten Form, in der es hei&szlig;t, da&szlig; die Regierung der Vereinigten Staaten jede legitime Aktion der kubanischen Regierung zur Verhinderung des Drogenhandels im Landesterritorium, den Hoheitsgew&auml;ssern und dem Luftraum begr&uuml;&szlig;e, doch gleichzeitig &uuml;ber den Beschlu&szlig; des Abschie&szlig;ens von Flugzeugen beunruhigt sei, in Anbetracht der M&ouml;glichkeit, da&szlig; ein Flugzeug unsere Befehle aufgrund eines Irrtums, fehlender Kommunikation oder Schwierigkeiten anderer Art nicht befolgt. Sie baten um Zur&uuml;ckhaltung.</P>
<P ALIGN="JUSTIFY">Am 25. Juni sandte die Luftfahrtbeh&ouml;rde der USA dem Institut f&uuml;r Zivile Luftfahrt Kubas eine Mitteilung, in der sie ihre Besorgnis &uuml;ber die am Vortag angek&uuml;ndigte Politik, auf verd&auml;chtige, den Landungsbefehl nicht ausf&uuml;hrende Flugzeuge zu schie&szlig;en, zum Ausdruck brachte.</P>
<P ALIGN="JUSTIFY">Am 26. Juni bat der Sprecher des State Departments, Richard Boucher, die kubanische Regierung nachdr&uuml;cklich, die erforderlichen Vorkehrungen zu treffen und Zur&uuml;ckhaltung zu &uuml;ben, um den Verlust unschuldiger Leben zu vermeiden, w&auml;hrend er gleichzeitig "jegliche legitime Aktion zur Verhinderung des Drogenhandels" begr&uuml;&szlig;te.</P>
<P ALIGN="JUSTIFY">Am 27. Juni &uuml;bergibt das Ministerium f&uuml;r Ausw&auml;rtige Angelegenheiten die Note 1268 an die SINA, in der der feste Entschlu&szlig; Kubas bekr&auml;ftigt wird, s&auml;mtliche Ma&szlig;nahmen zur Bek&auml;mpfung des Drogenhandels in unmittelbarer N&auml;he des kubanischen Territoriums zu verst&auml;rken. Dazu geh&ouml;rt auch, was die Verantwortlichkeit Kubas in bezug auf seinen Luftraum anbelangt, die strikte Einhaltung der internationalen Regelung bez&uuml;glich des &Uuml;berfliegens von Landesterritorium.</P>
<P ALIGN="JUSTIFY">Am 28. Juni erkl&auml;rte Pr&auml;sident Bush der Zeitung <I>El Nuevo Herald</I>, da&szlig; er die Entscheidung der kubanischen Regierung, den mit dem Drogenhandel im Zusammenhang stehenden Offizieren den Proze&szlig; zu machen, als positiv einsch&auml;tze.</P>
<P ALIGN="JUSTIFY">Der Befehl konnte schlie&szlig;lich und endlich nicht ausgef&uuml;hrt werden, nicht einmal als Abschreckungsbeispiel. Die verstreichende Zeit von dem Augenblick an, da die Radarschirme die Verletzung anzeigen, die Information an einen Luftst&uuml;tzpunkt weiterleiten, das Abfangflugzeug startet, um dann in Richtung des entfernten Punktes geschickt zu werden, wo sich das kleine Ziel bewegt, sei es auch bei Tag, um es auf dem eigenen Radar zu ersp&auml;hen, seine Beobachtungen meldet und auf Befehle wartet, ist l&auml;nger als die Zeit, die der Eindringling ben&ouml;tigt, um das schmale Territorium zu &uuml;berfliegen und den Luftraum &uuml;ber internationalen Gew&auml;ssern zu erreichen. Um Risiken aus dem Weg zu gehen, w&auml;hlen die Drogenh&auml;ndler die Nachtstunden f&uuml;r ihre Tieffl&uuml;ge, auch &uuml;ber irregul&auml;rem Gel&auml;nde. Die f&uuml;nfstelligen Dollarsummen, die sie f&uuml;r jeden Flug erhalten, machen sie faktisch zu Selbstm&ouml;rdern. Unsere Luftstreitkr&auml;fte haben Verluste an Kampfflugzeugen und sogar an Menschenleben bei Lokalisationseins&auml;tzen zum Abfangen von Eindringlingen dieser Art zu beklagen. Eine intensive und tags- und nachts&uuml;ber permanente Wachbereitschaft w&auml;re ruin&ouml;s und ein Verschlei&szlig; an Menschen und Ausr&uuml;stungen mitten in Friedenszeiten. Au&szlig;erdem bestand das reale Risiko, eine Maschine von nicht in den Drogenhandel verwickelten Abenteurern abzuschie&szlig;en.</P>
<P ALIGN="JUSTIFY">Die Vereinigten Staaten besitzen ihrerseits Flugzeuge mit technischen Mitteln und ausgezeichneter Kommunikationsausr&uuml;stung, die speziell f&uuml;r ihre Lokalisation, Verfolgung &uuml;ber internationalen Gew&auml;ssern oder &uuml;ber ihrem gro&szlig;en Territorium im Falle eines Eindringens gebaut wurden, bis dann das Objekt seine Fracht abwirft oder wegen Treibstoffmangel landen mu&szlig;.</P>
<P ALIGN="JUSTIFY">Das Einsetzen der Intrigen lie&szlig; nicht auf sich warten.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">. &#9;Am 11. Juli wird der Leiter der SINA ins MINREX bestellt, wo man ihm die Note 1376 &uuml;bergibt, in der die Erkl&auml;rungen US-amerikanischer Funktion&auml;re zu angeblichen Drogenbombardierungen in kubanischen Hoheitsgew&auml;ssern, die von den kubanischen Kr&auml;ften nicht verhindert worden seien, zur&uuml;ckgewiesen werden. Jetzt werden die Details der Bombardierungen vom 7. und 8. Juli klargestellt sowie die Anstrengungen unserer Kr&auml;fte, sie zu lokalisieren und unter Kontrolle zu bekommen. In unserer Note wurde best&auml;tigt, da&szlig;, solange die Vereinigten Staaten keine ernste und konstruktive Haltung einnehmen, es zu keiner ehrlichen und wirksamen Kooperation kommen kann. Gleichzeitig wird die Bereitschaft Kubas zur Zusammenarbeit wiederholt und betont, da&szlig; man auf konkrete Vorschl&auml;ge seitens der Regierung der Vereinigten Staaten warte.</P>
<P ALIGN="JUSTIFY">.&#9;Am 20. Juli informiert die Presse, da&szlig; vier Senatoren in einem Schreiben vom Comandante en Jefe Information &uuml;ber den Fall Ochoa erbitten.</P>
<P ALIGN="JUSTIFY">.&#9;Am 24. Juli erkl&auml;rt der Verteidigungsminister, Richard Chaney, da&szlig; das, was sich in Kuba abspiele, etwas mehr sei als ein Kampf gegen Korruption und Drogenhandel.</P>
<P ALIGN="JUSTIFY">.&#9;Am 25. und 26. Juli finden Anh&ouml;rungen der Arbeitsgruppe des Abgeordnetenhauses 'Internationale Kontrolle des Drogenhandels' und des Unterausschu&szlig;es des Senats 'Terrorismus, Drogen und Internationale Operationen' statt. Der Vertreter der Regierung der Vereinigten Staaten wies in den Anh&ouml;rungen darauf hin, da&szlig; man Kuba um das Ergebnis der Nachforschungen angegangen sei und er wiederholte mehrfach das Interesse der Regierung seines Landes, Kuba in dieser Frage "auf die Probe zu stellen".</P>
<P ALIGN="JUSTIFY">.&#9;Am 26. Juli wies der Vizeminister f&uuml;r Ausw&auml;rtige Angelegenheiten, Ricardo Alarc&oacute;n, die Behauptung zur&uuml;ck, wonach die Vereinigten Staaten in den vergangenen 18 Monaten irgendwelche Informationen &uuml;ber die Verwicklung von Funktion&auml;ren der kubanischen Regierung in den Drogenhandel &uuml;bergeben h&auml;tten.</P>
<P ALIGN="JUSTIFY">.&#9;Am 2. August &auml;u&szlig;erte der Minister der Justiz, Richard Thornburgh, auf einer Sitzung des Ausw&auml;rtigen Ausschusses des Senats Zweifel hinsichtlich der M&ouml;glichkeiten der Zusammenarbeit mit Kuba im Kampf gegen den Drogenhandel. Kuba habe die Bem&uuml;hungen Washingtons zum Erreichen einer Kooperation ignoriert, f&uuml;gte er hinzu.</P>
<P ALIGN="JUSTIFY">.&#9;Ebenfalls am 2. August &auml;u&szlig;erte Vizepr&auml;sident Dan Quayle, da&szlig; ihn die Ank&uuml;ndigung des Comandante en Jefe, wonach strenge Ma&szlig;nahmen gegen den Drogenhandel getroffen werden, neugierig gemacht habe.</P>
<P ALIGN="JUSTIFY">.&#9;Am 7. August ver&ouml;ffentlicht die Zeitung <I>Granma</I> einen Leitartikel, in dem die von den Vereinigten Staaten ausgehende L&uuml;genkampagne &uuml;ber eine angebliche Verwicklung Kubas in den Drogenhandel angeprangert und die Haltung des Landes sowie sein Kooperationsangebot an die USA in dieser Frage ganz klar bekr&auml;ftigt wird.</P>
<P ALIGN="JUSTIFY">.&#9;Am 17. August findet eine Anh&ouml;rung des Rechtsausschusses des Senats statt, in deren Rahmen ein Drogenh&auml;ndler kolumbianischer Herkunft bekundet, Kuba mit seinen illegalen Aktivit&auml;ten in Verbindung bringen zu wollen.</P>
<P ALIGN="JUSTIFY">.&#9;Am 1. September wurde der SINA die Note 1694 in Beantwortung ihrer Note 357 &uuml;bergeben, in der um Mitarbeit gebeten wird, um zw&ouml;lf in den Vereinigten Staaten gesuchte Drogenh&auml;ndler kolumbianischer Herkunft zu verhaften und des Landes zu verweisen. In unserer Note bedankten wir uns f&uuml;r die Information, gaben ihr ihren Stellenwert und wiesen erneut darauf hin, da&szlig; Kuba niemals Zufluchtst&auml;tte von Drogenh&auml;ndlern sein wird und wir daher wachsam sein werden. Auch wurde erneut die Bereitschaft Kubas kundgetan, seine Bem&uuml;hungen im Kampf gegen den Drogenhandel mit denen der Gemeinschaft dieser Hemisph&auml;re zu vereinen.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Seht einmal, wir sprechen &uuml;ber etwas, das sich 1989 ereignet hat. Jedoch haben die Regierungen der Vereinigten Staaten nie akzeptiert, eine Kooperationsvereinbarung zwischen beiden L&auml;ndern in Betracht zu ziehen, um gegen den Drogenhandel vorzugehen. Kuba dagegen hat seitdem fruchtbringende Vereinbarungen auf diesem Gebiet mit 23 bedeutenden L&auml;ndern Lateinamerikas, Europas, Afrikas, des Mittleren Ostens und Asiens unterzeichnet und kooperiert au&szlig;erdem mit den Drogenbek&auml;mpfungsbeh&ouml;rden weiterer 13 interessierter L&auml;nder, mit denen noch keine Vereinbarungen unterzeichnet wurden.</P>
<P ALIGN="JUSTIFY">Zehn Jahre sp&auml;ter, am 25. Mai 1999, ver&ouml;ffentlicht die <I>Washington Post</I>, die der Kubanischen Revolution nicht unbedingt freundschaftlich, sondern eher und h&auml;ufig mit Kritik gegen&uuml;bertritt, zwei Artikel &uuml;ber die Bem&uuml;hungen Kubas bei der Bek&auml;mpfung des Drogenhandels, die die Unterschrift des Journalisten Douglas Farah trugen.</P>
<P ALIGN="JUSTIFY">Der Titel des ersten Artikels lautete: "Kuba schl&auml;gt eine einsame Schlacht gegen die Drogen"; und ein Untertitel best&auml;tigte: "Haltung des Kongresses behindert Rolle der Vereinigten Staaten", und er besagte folgendes:</P>
<P ALIGN="JUSTIFY">"CAYO CONFITES, Cuba. Auf diesem sandigen St&uuml;ck Erde vor der Nordk&uuml;ste Kubas besteht die einzige Verteidigung gegen die in die Vereinigten Staaten reisenden kolumbianischen Drogenh&auml;ndler in einem veralteten Patrouillenboot aus sowjetischer Zeit, einem britischen Radarsystem von sechs Meilen Reichweite und f&uuml;nfzehn kubanischen Soldaten.</P>
<P ALIGN="JUSTIFY">'Wir sehen eine systematisch wachsende Menge Drogen, die hier aus der Luft abgeworfen und dann von Schnellbooten aufgenommen werden, die sie aus unseren Gew&auml;ssern ziehen', sagte Oberst Fredy Curbelo, ein leitender Mitarbeiter des Ministeriums des Inneren, der k&uuml;rzlich einen US-amerikanischen Reporter auf einer noch nie dagewesenen gro&szlig;en Besuchsfahrt zu Drogenbek&auml;mpfungseinrichtungen im kommunistisch regierten Kuba begleitete. 'Unsere sowjetischen Boote sind zwanzig Jahre alt und k&ouml;nnen 27 Knoten fahren, w&auml;hrend die der Drogenh&auml;ndler mit Leichtigkeit 45 Knoten schaffen. Wir tun, was mit unseren Mitteln m&ouml;glich ist, doch wir sind eingeschr&auml;nkt bei dem, was wir tun.'</P>
<P ALIGN="JUSTIFY">Trotz der extremen Wirtschaftsprobleme Kubas, die sich nach dem Zusammenbruch seines sowjetischen Sponsors im Jahr 1989 noch verschlimmerten, verst&auml;rkt die Regierung des Pr&auml;sidenten Fidel Castro das, was Drogenbek&auml;mpfungsexperten in Europa und den Vereinigten Staaten als - trotz mangelnder Geldmittel -ernste Bem&uuml;hungen zur Blockierung des &uuml;ber Kuba erfolgenden illegalen Drogenflusses bezeichnen. </P>
<P ALIGN="JUSTIFY">Das Programm Castros hat einige mit der &Uuml;berwachung der Einhaltung der Gesetze beauftragte US-amerikanische Beamte derartig beeindruckt, da&szlig; sie gern noch mehr mit der kubanischen Seite kooperieren m&ouml;chten, die ihnen bereits in mehreren wichtigen F&auml;llen unauff&auml;llige Hilfestellung gegeben hat. Nur gibt es ein Problem: Einige Kongre&szlig;mitglieder sind mit Unterst&uuml;tzung vieler Kubaamerikaner entschieden gegen jegliche Zusammenarbeit zwischen Havanna und Washington, zwischen denen es seit 1961 keine diplomatischen Beziehungen gibt.</P>
<P ALIGN="JUSTIFY">'Von unserem Standpunkt aus betrachtet, hat diese Politik keinen Sinn', sagte ein hoher US-amerikanischer Staatsbeamter. 'Wir k&ouml;nnen die Karibik nicht dem Drogenhandel verschlie&szlig;en, ohne Kuba dabei zu beachten. Und sie haben eine Bereitschaft zur Kooperation mit uns gezeigt und auf s&auml;mtliche Informationen, die wir ihnen gegeben haben, reagiert. Es ist ein gro&szlig;es Loch, das zugedeckt werden mu&szlig;.'</P>
<P ALIGN="JUSTIFY">Nur 90 Meilen von Florida entfernt, sei Kuba ein idealer Umschlagplatz f&uuml;r die Verfrachtung illegaler Drogen in die Vereinigten Staaten, meinen diese US-amerikanischen Beamten. Auch sch&auml;tzen sie, da&szlig; ann&auml;hernd 30 Prozent des f&uuml;r die Vereinigten Staaten bestimmten Kokains aus Kolumbien die Karibik passiert. Doch bis jetzt beschr&auml;nkt sich die Kooperation in der Drogenbek&auml;mpfung auf den Austausch von Informationen von Fall zu Fall zwischen der US-amerikanischen K&uuml;stenwache und dem kubanischen Grenzschutz &uuml;ber Fax oder unter Benutzung eines veralteten Telexapparates.</P>
<P ALIGN="JUSTIFY">Im Gegensatz dazu verst&auml;rkt sich die Zusammenarbeit zwischen Kuba und Verb&uuml;ndeten der Vereinigten Staaten wie Gro&szlig;britannien, Spanien, Kolumbien und Frankreich auf dem Gebiet der Drogenbek&auml;mpfung. Kubanische Beamte &auml;u&szlig;ern, da&szlig; sie eine Verbesserung der Kooperation mit den Vereinigten Staaten im Kampf gegen die Drogenh&auml;ndler auch ohne jeglichen Fortschritt in Richtung einer Aufhebung des US-amerikanischen Wirtschaftsembargos gegen den Inselstaat begr&uuml;&szlig;en w&uuml;rden.</P>
<P ALIGN="JUSTIFY">'Sie meinen vielleicht, da&szlig;, wenn es irgeneinen Bereich gibt, wo wir zusammenarbeiten k&ouml;nnen, es dann dieser w&auml;re', sagte Ricardo Alarc&oacute;n, Pr&auml;sident der Gesetzgebenden Versammlung Kubas und Experte in der Regierung, was die Beziehungen zu den Vereinigten Staaten anbelangt. 'Das zeugt von mangelndem Willen seitens der Vereinigten Staaten. Beide Seiten w&uuml;rden durch eine umfassendere und systematische Kooperation beg&uuml;nstigt', sagte Alarc&oacute;n.</P>
<P ALIGN="JUSTIFY">Vor diesem Monat" - er spricht vom Mai - "sagte Barry R. McCaffrey, Direktor der Clinton-Administration f&uuml;r nationale Politik der Drogenkontrolle, die Vereinigten Staaten w&auml;ren 'aller Wahrscheinlichkeit nach bereit', den Dialog mit den kubanischen Beh&ouml;rden bez&uuml;glich der Kooperation bei der Drogenbek&auml;mpfung 'zu stimulieren'. Doch McCaffrey kam unter den Beschu&szlig; der kubanisch-amerikanischen Kongre&szlig;mitglieder und deren Verb&uuml;ndeten, die seit geraumer Zeit behaupten, die Regierung Castros bek&auml;mpfe die Drogenh&auml;ndler nicht, sondern unterst&uuml;tze sie.</P>
<P ALIGN="JUSTIFY">In einem Schreiben vom 30. Dezember 1998 an McCaffrey fordern die republikanischen Kongre&szlig;mitglieder Lincoln D&iacute;az Balart (Florida), Ileana Ros-Lehtinen (Florida) und Dan Burton (Indiana), er 'solle sich der Frage der Beteiligung der kubanischen Regierung am Drogenhandel stellen und alle erforderlichen Aktionen einleiten, um mit der Verschleierung dieser Realit&auml;t durch die Clinton-Administration Schlu&szlig; zu machen'.</P>
<P ALIGN="JUSTIFY">In einem w&uuml;tenden Antwortschreiben vom 28. Januar &auml;u&szlig;erte der pensionierte Armeegeneral McCaffrey, ihn habe der Ton des Schreibens 'beleidigt', wies eine Verschleierung 'kategorisch' zur&uuml;ck und sagte, es g&auml;be keine schl&uuml;ssigen Beweise, die darauf hinwiesen, da&szlig; die kubanischen Beh&ouml;rden in diese verbrecherische Aktivit&auml;t verwickelt seien.</P>
<P ALIGN="JUSTIFY">Nach Aussagen hoher Regierungsbeamter der Clinton-Administration g&auml;be es trotz der &Auml;u&szlig;erungen McCaffrey's und dem Ersuchen seitens des Ministeriums der Justiz, der Drug Enforcement Administration (DEA) und der K&uuml;stenwache keine Pl&auml;ne, den Stand der Kooperation bei der Drogenbek&auml;mpfung zu verbessern. Sie f&uuml;gten jedoch hinzu, da&szlig; beide L&auml;nder auch ohne formale Vereinbarung auf der Fall-f&uuml;r-Fall-Basis weiter zusammenarbeiten k&ouml;nnen. Jede anspruchsvollere Bestrebung w&uuml;rde, wie sie meinen, eine politische Reaktion im Kongre&szlig; hervorrufen und die nichtoffiziellen Kan&auml;le zwischen den mit der Befolgung des Gesetzes in Kuba und den Vereinigten Staaten beauftragten Einrichtungen gef&auml;hrden.</P>
<P ALIGN="JUSTIFY">'Wir sagen nicht, da&szlig; wir nicht vorbereitet w&auml;ren, irgendwann mehr mit ihnen zu tun, ...doch jetzt steht nichts davon zur Debatte', sagte ein Regierungsbeamter.</P>
<P ALIGN="JUSTIFY">Mit 42.000 Quadratmeilen Hoheitsgew&auml;ssern und 4.195 kleinen Inseln und Eilanden ist Kuba ein Paradies f&uuml;r die Schmuggler", sagt der Journalist. "Der gr&ouml;&szlig;te Teil des &uuml;ber Kuba geleiteten Kokains wird von tieffliegenden kleinen Sportflugzeugen nahe der unbewohnten vorgelagerten Inselchen abgeworfen und von Schnellbooten der Drogenh&auml;ndler abgeholt. Diese Boote bringen die Drogen dann zu gr&ouml;&szlig;eren Schiffen, die nach den Vereinigten Staaten oder anderen Zielen wie Mexiko, Haiti und Jamaika fahren.</P>
<P ALIGN="JUSTIFY">Der britische Botschafter in Havanna, David Ridgway, bezeichnete die Kooperation in der Drogenbek&auml;mpfung zwischen seinem Land und Kuba - einschlie&szlig;lich der 400.000 Dollar j&auml;hrlich, die Gro&szlig;britannien f&uuml;r die Ausbildung zur Verf&uuml;gung stellt - als 'erstklassig'. 'Das politische Engagement (Kubas) ist ein sehr starkes', &auml;u&szlig;erte er in einem Interview in Havanna, 'und wir sind befriedigt dar&uuml;ber, da&szlig; unser Geld gut angewandt wird', sagte der Botschafter gem&auml;&szlig; dem Journalisten .</P>
<P ALIGN="JUSTIFY">Dank der britischen Hilfe ist es den Immigrationsbeamten des Flughafens jetzt m&ouml;glich, Passagierprofile anzufertigen, um festzustellen, wer von ihnen mit dem Drogenhandel zu haben k&ouml;nnte. Seit 1994, als es in Kuba zur Explosion des Fremdenverkehrs kam, sind 215 wegen Drogenhandels angeklagte Ausl&auml;nder verhaftet worden. Zur Gep&auml;ckkontrolle werden in Frankreich abgerichtete Sp&uuml;rhunde eingesetzt.</P>
<P ALIGN="JUSTIFY">Die Anstrengungen zur Drogenbek&auml;mpfung beinhalten auch die neuen Freihandelszonen Kubas, wo die meisten Waren unkontrolliert verfrachtet werden, womit sie dadurch den Platz eines Favoriten f&uuml;r die Drogenh&auml;ndler einnehmen. Am 3. Dezember letzten Jahres zum Beispiel hat die kolumbianische Polizei in Kartagena, Kolumbien, 7,7 Tonnen Kokain beschlagnahmt, das &uuml;ber Havanna nach Spanien gelangen sollte. Die kubanischen und kolumbianischen Beh&ouml;rden kamen zu der Feststellung, da&szlig; vor seiner Entdeckung dieser Weg mindestens dreimal benutzt worden ist.</P>
<P ALIGN="JUSTIFY">Die kubanischen Beh&ouml;rden sagen, da&szlig; sie ein Erstarken des Drogenkonsums auf der Insel vermeiden wollen. Seit dem Sieg der Revolution im Jahr 1959 waren die gesetzwidrigen Drogen in Kuba jahrzehntelang unbekannt. Doch in den letzten Jahren begannen in dem Ma&szlig;e, wie der Tourismus &auml;u&szlig;ere Einfl&uuml;sse und US-amerikanische Dollar gebracht hat, auch Haschisch, Kokain und Crack auf der Insel aufzutauchen, sagten die Beh&ouml;rden.</P>
<P ALIGN="JUSTIFY">Nach Mitteilung des Ministeriums des Inneren haben die kubanischen Beh&ouml;rden letztes Jahr drei&szlig;ig Pakete mit Kokain an ihren K&uuml;sten gesichtet - 1994 waren es zw&ouml;lf -, da die Drogenh&auml;ndler ihre Kontakte verloren oder absichtlich die Fracht weggeworfen hatten, um ihre Verhaftung zu vermeiden. In den ersten drei Monaten dieses Jahres bargen die Beh&ouml;rden 68 Partien jener Frachten.</P>
<P ALIGN="JUSTIFY">Bei einer Rede am 5. Januar gab Castro zu, da&szlig; der Drogenhandel zu einem wachsenden Problem wird. Er gab bekannt, da&szlig; 1.216 Personen wegen Drogenproblemen angeklagt und inhaftiert sind und beklagte sich, da&szlig; einige Personen abgeworfene Drogen versteckt h&auml;tten anstatt sie der Polizei zu &uuml;bergeben."</P>
<P ALIGN="JUSTIFY">Der zweite Artikel des gleichen Verfassers in der gleichen Zeitung, die in der Hauptstadt der Vereinigten Staaten erscheint, tr&auml;gt den Titel: "In diesem Falle konnte sich das Team Kuba - USA ein gro&szlig;es Plus gutschreiben".</P>
<P ALIGN="JUSTIFY">"HAVANNA. Am 1. Oktober 1996 sahen Beamte der K&uuml;stenwache der Vereinigten Staaten mit Entt&auml;uschung, wie der Frachter <I>Limerick</I> - im Sinken begriffen, verlassen und mit einer gro&szlig;en Menge Kokain an Bord - in kubanische Hoheitsgew&auml;sser abtrieb und au&szlig;erhalb ihrer Reichweite zu sein schien.</P>
<P ALIGN="JUSTIFY">Durch ein Ersuchen der K&uuml;stenwache darauf aufmerksam gemacht, das &uuml;ber diplomatische Kan&auml;le Gro&szlig;britanniens &uuml;bermittelt worden war, lie&szlig;en die kubanischen Beh&ouml;rden das Schiff bis an die K&uuml;ste schleppen und fanden mit Unterst&uuml;tzung durch die US-amerikanischen Beamten" - die wir eigentlich dazu herbestellt hatten - "die verborgene Ladung und &uuml;bergaben sie den Beh&ouml;rden der Vereinigten Staaten zur Benutzung im Proze&szlig; gegen den Kapit&auml;n und die Besatzung des Schiffes. Angeh&ouml;rige des kubanischen Grenzschutzes flogen sogar zur Zeugenaussage nach Miami.</P>
<P ALIGN="JUSTIFY">'Sie waren sehr kooperativ', sagte James Milford, der damalige Vizedirektor der DEA. 'Wie sie es auch betrachten wollen, sie sind sehr glaubw&uuml;rdig.'</P>
<P ALIGN="JUSTIFY">Die Vereinigten Staaten verbieten weiterhin den gr&ouml;&szlig;ten Teil des Handels mit Kuba, und zwischen beiden L&auml;ndern gibt es seit 1961 keine diplomatischen Beziehungen. Doch die mit der Gesetzesbefolgung betrauten Beamten meinen, da&szlig; die Kooperation im Fall <I>Limerick</I>, die sich auf einem nie dagewesenen Stand bewegte, gezeigt hat, wie die politischen Differenzen zur Seite gelegt werden k&ouml;nnen, wenn man ein gemeinsames Ziel verfolgt.</P>
<P ALIGN="JUSTIFY">Die Sache begann, als die K&uuml;stenwache aufgrund einer Information des Nachrichtendienstes den Frachter in internationalen Gew&auml;ssern n&ouml;rdlich von Kuba unter dem Verdacht stoppte, zwei Tonnen Kokain an Bord zu f&uuml;hren" - hier h&auml;tte er eigentlich s&uuml;dlich von Kuba, s&uuml;dlich von Oriente, schreiben m&uuml;ssen; nun gut, so steht es nun einmal in dem Artikel. "Doch w&auml;hrend die K&uuml;stenwache das Schiff bestieg, versuchte seine elfk&ouml;pfige Besatzung, es zu versenken und zwang die K&uuml;stenwache, sie zu evakuieren und das Schiff zu verlassen.</P>
<P ALIGN="JUSTIFY">Unter Benutzung der Briten als Vermittler bat die K&uuml;stenwache die Streife des kubanischen Grenzschutzes um den Rettungsversuch des 220 Fu&szlig;-Schiffes, das in kubanische Hoheitsgew&auml;sser gekommen, leckte und am Versinken war, wie US-amerikanische, britische und kubanische Beamte berichten. Die Kubaner entsprachen der Bitte und schleppten das Schiff bis zur K&uuml;ste.</P>
<P ALIGN="JUSTIFY">Auf der Basis der Informationen des US-amerikanischen Nachrichtendienstes begannen die kubanischen Beh&ouml;rden mit dem Abwracken des Schiffes und fanden eine verborgene Ladung von ann&auml;hernd zwei Tonnen Kokain, wie Oberstleutnant Oscar Garc&iacute;a, zweiter Chef der kubanischen Drogenpolizei, bekanntgab. Danach gaben die Vereinigten Staaten weitere Informationen des Nachrichtendienstes, wonach noch mehr Kokain auf dem Schiff versteckt sein k&ouml;nnte, das in Barranquilla, Kolumbien, ausgelaufen war.</P>
<P ALIGN="JUSTIFY">Die Kubaner gestatteten, da&szlig; sich ihnen Beamte der DEA und des Ministeriums der Justiz der Vereinigten Staaten" - die Wahrheit ist, da&szlig; wir sie zur Teilnahme herbestellt hatten -"in der ersten gemeinsamen Operation der Drogenbek&auml;mpfung beider L&auml;nder anschl&ouml;ssen, wie US-amerikanische und kubanische Beamte &auml;u&szlig;erten.</P>
<P ALIGN="JUSTIFY">Nach zwei Wochen Abwrackarbeiten fanden die Untersuchungsbeamten beider L&auml;nder noch sechs weitere Tonnen Kokain. Es war also eine Ladung von insgesamt acht Tonnen, einer der gr&ouml;&szlig;ten Kokainf&auml;nge der Geschichte." - Es waren, soweit wir uns entsinnen, etwas weniger, knapp sieben Tonnen.</P>
<P ALIGN="JUSTIFY">Bis hierher das Wesentliche der beiden Artikel aus der <I>Washington Post</I>.</P>
<P ALIGN="JUSTIFY">Es mu&szlig; hinzugef&uuml;gt werden, da&szlig; es nicht nur im Fall des Schiffes <I>Limerick</I> eine Kooperation gab. Vor wenigen Wochen wurde im Karibischen Meer in Zusammenarbeit mit Kuba das Schiff <I>China-Breeze</I> der Reederei <I>Babuch-Mar&iacute;n Inc</I> mit vier Tonnen Kokain aufgebracht.</P>
<P ALIGN="JUSTIFY">Am 28. Mai 1999 wurde in der Umgebung von Cayo Confites, n&ouml;rdlich von Camag&uuml;ey, von Kr&auml;ften des Grenzschutzes ein Schnellboot festgesetzt, das gekommen war, um eine Ladung aus einem kleinen Sportflugzeug aufzunehmen. Letzteres wurde von einer Maschine der DAAFAR (Luftraumverteidigung der Revolution&auml;ren Streitkr&auml;fte) verfolgt und sah sich gezwungen, die Drogen an einem anderen Ort als dem vereinbarten Treffpunkt abzuwerfen. Es wurden 449 Kilogramm Kokain beschlagnahmt.</P>
<P ALIGN="JUSTIFY">Am 31. Mai - auch vor knapp zwei Monaten - wurde auf hoher See unter Mitarbeit Kubas das Motorschiff <I>Castor</I> mit vier Tonnen Kokain gefa&szlig;t.</P>
<P ALIGN="JUSTIFY">Als Ergebnis der Drogenbek&auml;mpfung in unserem Land sind allein in den Jahren von 1970 bis 1999 693 ausl&auml;ndische Drogenh&auml;ndler verhaftet worden. Von 1970 bis 1990, einem k&uuml;rzeren Zeitraum, das hei&szlig;t, von 20 Jahren, wurden 30 Flugzeuge und 73 Schiffe festgesetzt und konfisziert, davon - das hei&szlig;t von beiden zusammen - 84 mit US-amerikanischer Zulassung. Auf der anderen Seite ist Kuba niemals weder Erzeuger noch Exporteur von Drogen gewesen. All das hat mit Drogen zu tun, die anderswo produziert, exportiert und von anderswo transportiert werden.</P>
<P ALIGN="JUSTIFY">Knapp zwei Wochen nach dem Erscheinen der beiden Artikel in der <I>Washington Post</I> empfing ich in der ersten Junidekade einen hervorragenden und angesehenen Kongre&szlig;abgeordneten der Vereinigten Staaten, Mitglied der Republikanischen Partei, der Kuba besuchte. Ich empfand ihn als einen erfahrenen und ernsten Menschen, mit dem man ein tiefgr&uuml;ndiges und offenes Gespr&auml;ch f&uuml;hren konnte. Aus Gr&uuml;nden der Diskretion nenne ich seinen Namen nicht, denn ich m&ouml;chte ihn nicht in diese Debatte verwickeln. Ich habe es nicht mit ihm abgesprochen. Einer der wichtigsten Punkte unseres Gespr&auml;chs war das Problem des Drogenhandels. Den Aufzeichnungen &uuml;ber dieses Gespr&auml;ch entnehme ich einige wesentliche Angaben - nat&uuml;rlich war es zu diesem Punkt ein ganzes St&uuml;ck ausf&uuml;hrlicher.</P>
<P ALIGN="JUSTIFY">Auf die Frage, ob Kuba und die Vereinigten Staaten im Moment bei der Bek&auml;mpfung des besagten Drogenhandels zusammenarbeiten w&uuml;rden, antwortete ich ihm: Es gibt eine bescheidene Zusammenarbeit.</P>
<P ALIGN="JUSTIFY">Als er mich &uuml;ber die Gr&uuml;nde daf&uuml;r befragte, sagte ich offen, da&szlig; wir &uuml;ber 40 Jahre hinweg in der Karibik Gendarme gegen den Drogenhandel gewesen seien, und zwar nicht, weil sie versucht h&auml;tten, die Drogen in Kuba einzuschleusen, sondern weil wir uns in diesem langen Zeitraum gegen piraten&auml;hnliche Angriffe, das Einsickern von Personen, Waffen und Sprengk&ouml;rpern sowie gegen Flugzeuge verteidigen mu&szlig;ten, die unseren Luftraum verletzten, um Bomben, entz&uuml;ndliche Produkte, Waffen oder biologische Elemente abzuwerfen. Immer wenn wir dazu in der Lage waren, haben wir sie zur Landung gezwungen. W&auml;hrend dieser Zeit, &uuml;ber viele Jahre hinweg, befolgten die Flugzeuge diese Art von Anordnung - niemals haben wir eines abgeschossen, soweit ich mich erinnere -, doch als die Drogenh&auml;ndler entdeckten, da&szlig; niemand auf die Flugzeuge scho&szlig;, wenn sie die Anordnungen nicht befolgten, landeten sie nicht mehr. Wir nahmen sie dann fest, wenn sie gelegentlich aus technischen Gr&uuml;nden landen mu&szlig;ten. Auf diese Weise fingen wir eine Reihe von Flugzeugen und im Besonderen viele Schiffe ab, die in den Drogenhandel verwickelt waren. Ihre Besatzungen wurden automatisch festgenommen und in Kuba vor Gericht gestellt, und zwar ohne eine einzige Ausnahme.</P>
<P ALIGN="JUSTIFY">Ich erkl&auml;rte ihm die Tatbest&auml;nde, die in der Strafsache Nr.1 als ein Akt des Verrats abgeurteilt wurden, da einige der Angeklagten wichtige Offiziere des Innenministeriums waren und einer ein herausragender Milit&auml;rbefehlshaber war, der sogar eine hohe Auszeichnung f&uuml;r seine Verdienste im Krieg erhalten hatte. Sie hatten an der Organisierung eines &uuml;ber unser Land laufenden Drogenhandels teilgenommen, was einen Tatbestand von h&ouml;chster Schwere darstellte, der das Ansehen und die Sicherheit der Nation aufs Spiel setzte.</P>
<P ALIGN="JUSTIFY">Ich erz&auml;hlte ihm, da&szlig; das Unglaubliche dabei der von ihnen angef&uuml;hrte Vorwand war, da&szlig; sie dies ausgedacht h&auml;tten, um dem Land zu helfen. F&uuml;r jedes Kilogramm der Droge erhielten sie 1.000 Dollar. Es war dumm, innerhalb und au&szlig;erhalb von Kuba zu denken oder zu glauben, da&szlig; ein Land mit einem Importvolumen von 8 Milliarden Dollar pro Jahr irgendein Problem dadurch l&ouml;sen k&ouml;nnte, indem es 1.000 Dollar f&uuml;r den Transit von einem Kilogramm einer Droge einnimmt. Insgesamt halfen sie innerhalb von zwei Jahren dabei, ungef&auml;hr vier Tonnen zu verschieben, bevor sie entdeckt wurden.</P>
<P ALIGN="JUSTIFY">Ich sagte dem Besucher, da&szlig; die Revolution niemals auch nur die Durchfuhr von einem Kilogramm Drogen akzeptieren w&uuml;rde, selbst wenn die Drogenh&auml;ndler 1 Milliarde oder 5 Millarden Dollar zahlen oder die gesamte Auslandsschuld Kubas begleichen w&uuml;rden (Beifall), denn unser Land ist sehr viel mehr wert als dieser Betrag, und das mit dem Opfer von zahlreichen Menschenleben im Gesundheitswesen, im Bildungssektor und bei vielen anderen Dingen von elementarer Gerechtigkeit errichtete Werk ist sehr viel mehr wert als dieser Betrag. Das Leben eines einzelnen Menschen ist sehr viel mehr wert (Beifall) und wir mu&szlig;ten viele Menschenleben opfern.</P>
<P ALIGN="JUSTIFY">Ich sagte ihm weiter, da&szlig; gem&auml;&szlig; der elementarsten Logik nur eine r&auml;uberische und idiotische Regierung f&auml;hig sei, in diese Art von Gesch&auml;ften einzutreten. Und wenn wir eine Regierung von Dieben w&auml;ren, br&auml;uchten wir keine Drogen, um Reicht&uuml;mer zu erwerben, so wie es an vielen anderen Orten und in verschiedenen Epochen geschehen ist. Doch mit absoluter Sicherheit w&uuml;rde sich eine solche Regierung nicht lange halten k&ouml;nnen, weil unser revolution&auml;res, gebildetes und bewu&szlig;tes Volk dies niemals unterst&uuml;tzen oder tolerieren w&uuml;rde (Beifall).</P>
<P ALIGN="JUSTIFY">Ich erl&auml;uterte, da&szlig; kein Land so wie Kuba darauf vorbereitet sei, innerhalb unserer Hohheitsgew&auml;sser und unserer Grenzen gegen die Drogen zu k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Weiterhin sprach ich &uuml;ber ein gerettetes Schiff, das vor drei Jahren im S&uuml;den der &ouml;stlichen Region Kubas festgesetzt worden war, nachdem es bereits am Sinken war, weil die Besatzung von US-amerikanischen K&uuml;stenwachbooten an Bord gegangen war und es daraufhin verlassen hatte. Die Seeleute hatten die Wasserh&auml;hne ge&ouml;ffnet, um das Schiff zu versenken und damit die Beschlagnahme der Ladung und der Beweise zu verhindern, doch die Str&ouml;mung trieb es in kubanische Gew&auml;sser und unsere K&uuml;stenwache rettete das Schiff, auf dem sich fast sieben Tonnen Kokain von hoher Reinheitsstufe befanden. Wir teilten dies der Antidrogenbeh&ouml;rde der USA mit und baten sie um ihre Beteiligung bei der Suche. Alles geschah im Stillen und die gesamten Drogen sowie die Dokumente wurden ihnen &uuml;bergeben. Sie behaupteten, da&szlig; sie sie als Beweis in dem Proze&szlig; ben&ouml;tigten, den sie anstrengen w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Ich bekr&auml;ftigte, da&szlig; wir im Rahmen unserer M&ouml;glichkeiten beim Kampf gegen den Drogenhandel zusammenarbeiten w&uuml;rden, wie wir das im Fall des Handels mit Migranten tun, da&szlig; jedoch die Vereinigten Staaten aus strikt politischen Gr&uuml;nden keinerlei Vereinbarung &uuml;ber einen systematischen und seri&ouml;sen Plan zur Zusammenarbeit eingehen wollten. Aufgrund der Form, in der die Drogenh&auml;ndler operierten, n&auml;mlich zu Luft und zu Wasser, sei es sowohl tags als auch nachts sehr schwierig, ein kleines Flugzeug abzufangen und zur Landung zu zwingen, wenn es sich weigere, dies zu tun.</P>
<P ALIGN="JUSTIFY">Die Drogen wurden in einer Entfernung zwischen 5 und 20 Meilen vor der kubanischen K&uuml;ste abgeworfen. Wenn die Packete fr&uuml;her auf den vorgelagerten Inseln oder dem Festland angeschwemmt wurden, &uuml;bergaben die Leute sie spontan, da noch keine Dollars im Umlauf waren. Heutzutage mu&szlig; man eine gro&szlig;e Anstrengung an &Uuml;berzeugungskraft und Organisation aufbringen, um die Zusammenarbeit der K&uuml;stenbewohner zu erreichen. Man mu&szlig;te zudem die Strafen f&uuml;r den internen Handel versch&auml;rfen, da ein aufstrebender interner Markt entstanden war.</P>
<P ALIGN="JUSTIFY">Ich erkl&auml;rte dem Besucher ebenfalls das, was im Fall der zwei angeblichen spanischen Unternehmer geschehen war, die ein Joint Venture-Unternehmen gegr&uuml;ndet hatten, dessen wirkliches Ziel darin bestand, Drogen &uuml;ber Kuba nach Europa zu transportieren, indem sie die W&auml;nde der Container auspolsterten, in denen sie aus Kolumbien Rohstoffe f&uuml;r die von ihnen betriebene Fabrik importierten und die sie danach dazu benutzten, um verarbeitete Produkte nach Spanien zu schicken. Angesichts eines solchen Betrugs und des Risikos von schwerwiegenden Sch&auml;den f&uuml;r das Land sahen wir uns gezwungen, die strengsten Strafen f&uuml;r den &uuml;ber unser Land betriebenen Drogenhandel gro&szlig;en Ausma&szlig;es festzulegen.</P>
<P ALIGN="JUSTIFY">Erlaubt mir, eine Zwischenbemerkung innerhalb dessen zu machen, was ich erz&auml;hle.</P>
<P ALIGN="JUSTIFY">Man h&auml;tte die zwei Herren "Unternehmer" wirklich festnehmen k&ouml;nnen. Es h&auml;tte gereicht, wenn die kolumbianischen Beh&ouml;rden, die mit dieser Aufgabe betraut waren, die mit uns geschlossenen Vereinbarungen eingehalten und uns &uuml;ber die Menge der dort in Kolumbien beschlagnahmten Drogen, die in den W&auml;nden einiger sich im Eigentum der angeblichen Unternehmer befindlichen Container versteckt waren, informiert h&auml;tten. Sie gaben es im Dezember &ouml;ffentlich bekannt.</P>
<P ALIGN="JUSTIFY">Wenn sie sich mit uns koordiniert h&auml;tten, h&auml;tten wir sie leicht verhaften k&ouml;nnen. Doch sie gaben diese &ouml;ffentliche Erkl&auml;rung ab, wobei sie hinzuf&uuml;gten, da&szlig; die Container f&uuml;r Kuba bestimmt waren. Das war eine unvollst&auml;ndige, konfuse und seltsame Information. Ich analysierte das, und zwar ebenfalls &ouml;ffentlich, am 5. Januar, einige Tage nach der erw&auml;hnten Information, denn ich war wirklich irritiert angesichts der Tatsache, da&szlig; man von Drogen sprach, die in Kolumbien beschlagnahmt wurden und f&uuml;r Kuba bestimmt waren, so als ob es sich um eine gew&ouml;hnliche Ware handeln w&uuml;rde, die das Land normalerweise importiert. Ich protestierte wegen dieser Vorgehensweise.</P>
<P ALIGN="JUSTIFY">Das Resultat: Die Typen laufen immer noch frei in Spanien herum. Sie wurden im Januar verhaftet, f&uuml;r einige Tage festgehalten und daraufhin freigelassen, da man nicht &uuml;ber die notwendigen Beweise verf&uuml;gte, wie die Beh&ouml;rden jenes Landes behaupteten, denen wir jede erforderliche Zusammenarbeit angeboten haben. Es wurde lediglich ein Individuum in Kolumbien verhaftet, das sie beauftragt hatten, die Drogen zu bewachen.</P>
<P ALIGN="JUSTIFY">Sie antworteten &ouml;ffentlich auf meine Erkl&auml;rung vom 5. Januar, wobei sie behaupteten, da&szlig; sie unschuldig seien, da&szlig; es sich um eine Erfindung handele, um ihre Fabrik zu konfiszieren. Es handelt sich um eine winzige Fabrik, mit der sie einige unserer Leute hinters Licht f&uuml;hrten. Sie nutzten den guten Willen eines kubanischen Unternehmens aus, indem sie eine Investition in Form eines Joint Venture-Unternehmens vorschlugen, bei der sie die Technologie beibringen und den Markt f&uuml;r die Produktion von Dekorationsobjekten bereitstellen w&uuml;rden. </P>
<P ALIGN="JUSTIFY">Doch diese Herren, &uuml;ber deren Taten unwiderlegbare Beweise existieren, h&auml;tten in Spanien, Europa oder &uuml;berall dort verhaftet werden m&uuml;ssen, wo sie sich zu verstecken versuchten. Warum spazieren diese zwei Herren frei in Europa herum, wenn es Personen gibt, die f&uuml;r weniger schwere Straftaten zu Dutzenden von Jahren Gef&auml;ngnis verurteilt werden?</P>
<P ALIGN="JUSTIFY">Ich fahre fort mit dem Bericht &uuml;ber mein Gespr&auml;ch mit dem US-amerikanischen Kongre&szlig;abgeordneten.</P>
<P ALIGN="JUSTIFY">Nachdem ich mich auf den Versuch der zwei spanischen Staatsb&uuml;rger bezogen hatte, &uuml;ber Kuba in gro&szlig;em Ausma&szlig; mit Drogen zu handeln, erkl&auml;rte ich ihm, da&szlig; es auch Versuche des Drogenhandels kleineren Ausma&szlig;es gegeben hatte, da&szlig; k&uuml;rzlich eine aus Engl&auml;ndern, Kanadiern und Jamaikanern bestehende Gruppe von 18 Personen beim Versuch verhaftet wurde, 50 Kilogramm in den &Uuml;berziehern ihrer Anz&uuml;ge verstecktes Kokain ins Land zu bringen, und da&szlig; sie vor Gericht gestellt werden und mit den entsprechenden Strafen f&uuml;r Drogenhandel kleineren Ausma&szlig;es rechnen m&uuml;&szlig;ten, die ebenfalls versch&auml;rft wurden. Es ist ein relatives Gl&uuml;ck f&uuml;r sie, da&szlig; die Monate sp&auml;ter von der Nationalversammlung beschlossenen &Auml;nderungen des Strafgesetzbuches damals noch nicht in Kraft waren.</P>
<P ALIGN="JUSTIFY">Als er mich fragte, ob eine Vereinbarung &uuml;ber die Zusammmenarbeit zwischen den Vereinigten Staaten und Kuba beim Kampf gegen die Drogen sehr helfen w&uuml;rde, antwortete ich schlie&szlig;lich, da&szlig; diese Insel eine L&auml;nge von &uuml;ber 1.200 Kilometern und 5.746 Kilometer K&uuml;sten habe, da&szlig; meines Erachtens ein ernsthaftes Gespr&auml;ch zwischen beiden L&auml;ndern &uuml;ber den Anti-Drogen-Kampf notwendig sei und da&szlig; wir als Gegenleistung daf&uuml;r absolut nichts forderten, nicht einmal die Gew&auml;hrung einer Erlaubnis f&uuml;r US-amerikanische Bauern, Lebensmittel an Kuba zu verkaufen. Ich unterstrich, da&szlig; wir aus ethischen Gr&uuml;nden handelten und da&szlig; wir dies &uuml;ber 40 Jahre hinweg trotz der US-Blockade getan h&auml;tten. Wir w&uuml;rden nicht einmal das Ende der Blockade als Bedingung aufstellen. Eine Vereinbarung dieser Art w&uuml;rde die Vereinigten Staaten f&uuml;nfzigmal mehr beg&uuml;nstigen als Kuba, aber es w&uuml;rde auch uns beg&uuml;nstigen, weil uns die Drogen, die in steigender Anzahl an unseren K&uuml;sten ankommen, Schaden zuf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Als er mich unterbrach, um mich zu fragen, ob Kuba den US-Beh&ouml;rden erlauben w&uuml;rde, innerhalb unserer Hohheitsgew&auml;sser und unseres Luftraums zu agieren, antwortete ich ihm mit einem kategorischen Nein, da die USA auch nicht akzeptieren w&uuml;rden, da&szlig; kubanische Schiffe und Flugzeuge in ihre Hohheitsgew&auml;sser und ihren Luftraum eindringen, da eine Vereinbarung dieser Art nur auf der Grundlage der Gegens&auml;tzlichkeit konzipiert werden k&ouml;nnte, da ich &uuml;berzeugt w&auml;re, da&szlig; dies eine Dummheit, eine gro&szlig;e Dummheit, sei, und weil die US-Regierung aus Angst vor der Schreierei der Gruppen aus Miami keine Vereinbarung mit Kuba &uuml;ber den Drogenhandel getroffen habe, w&auml;hrend wir dazu bereit waren, und zwar ohne eine Gegenleistung zu fordern. F&uuml;r uns handelte es sich einfach um eine internationale moralische Pflicht.</P>
<P ALIGN="JUSTIFY">Mit aller Klarheit erl&auml;uterte ich ihm, da&szlig; man drei m&ouml;gliche Formen der Zusammenarbeit festlegen k&ouml;nnte: Eine bescheidene Zusammenarbeit, eine weitreichende und effizientere Zusammenarbeit und eine integrale Zusammenarbeit. F&uuml;r die ersten beiden Formen w&uuml;rden unsere eigenen Mittel gen&uuml;gen, w&auml;hrend wir f&uuml;r eine integrale Zusammenarbeit mit der h&ouml;chstm&ouml;glichen Effizienz bestimmte technische und kommunikationsspezifische Mittel ben&ouml;tigten, die f&uuml;r uns nicht zug&auml;nglich sind, w&auml;hrend wir &uuml;ber das gesamte erforderliche qualifizierte Personal verf&uuml;gten.</P>
<P ALIGN="JUSTIFY">Zum Abschlu&szlig; des Themas sagte ich ungef&auml;hr folgendes: "Fragen sie bitte die obersten Beh&ouml;rden ihres Landes, auf welcher Ebene sie die Kooperation w&uuml;nschen, ob sie den gegenw&auml;rtigen Stand, einen h&ouml;heren oder eine alles umfassende Kooperation w&uuml;nschen. Ich best&auml;tige einfach, da&szlig; wir zu jeder dieser Kooperationsformen bereit sind. Sollten sie an gar keiner interessiert sein, werden wir in eigener Regie so fortfahren wie bis jetzt, denn wir haben die Pflicht, uns vor dem Schaden zu verteidigen, den uns der Drogenhandel verursachen kann. Es liegt im Interesse des Landes und ist au&szlig;erdem eine internationale Pflicht. So beendete ich diesen Teil meiner Unterredung mit ihm.</P>
<P ALIGN="JUSTIFY">Die bereits genannten Artikel der <I>Washington Post</I> und die vern&uuml;nftigen Erkl&auml;rungen einiger wichtiger Pers&ouml;nlichkeiten, darunter auch angesehener Kongre&szlig;abgeordneter der Vereinigten Staaten, begannen die konterrevolution&auml;re Mafia von Miami und die mit ihr verb&uuml;ndeten Kongre&szlig;mitglieder zu beunruhigen, deren Wahlkampagnen von der Kubanisch-Amerikanischen Nationalstiftung finanziert werden, eine nachweislich terroristische Organisation, die 1997 die Attentate auf Touristenhotels in Havanna mit &auml;u&szlig;erst wirkungsvollem Sprengstoff vorbereitet und die Geldmittel dazu bereitgestellt hat.</P>
<P ALIGN="JUSTIFY">Betrachtet man das Datum der Dinge, die Artikel der <I>Washington Post</I> am 25. Mai und dann in der ersten Junih&auml;lfte, wie wir noch sehen werden, eine Reihe von Erkl&auml;rungen hoher Beamter, Kongre&szlig;abgeordneter, leitender Mitarbeiter des Drogendezernats und anderer, dazu einen Gesetzentwurf zugunsten von Verhandlungen mit Kuba hinsichtlich einer Vereinbarung und sieht man, was dann unmittelbar geschah, so wird klar und deutlich die Verschw&ouml;rung sichtbar, die die konterrevolution&auml;re Mafia, ihre Verb&uuml;ndeten und ihre Lobbies, die unaufh&ouml;rlich rund um die Uhr gegen Kuba agieren, in aller Schnelle angezettelt und schlie&szlig;lich auch ausgel&ouml;st haben. Es liegt ganz klar auf der Hand, wie man sehen wird.</P>
<P ALIGN="JUSTIFY">Am 19. Juni, das hei&szlig;t fast einen Monat nach dem Erscheinen der beiden Artikel vom 25. Mai, ver&ouml;ffentlichte die Zeitung <I>El Nuevo Herald</I>, die oftmals f&uuml;r diese Mafia t&auml;tig ist, inmitten der sich g&uuml;nstig entwickelnden Stimmung einen Artikel der Journalistin Mar&iacute;a Travieso unter dem Titel "Starke Ablehnung der gemeinsamen Drogenbek&auml;mpfung mit Kuba" mit folgendem Wortlaut:</P>
<P ALIGN="JUSTIFY">"Die Ank&uuml;ndigung des State Departments, wonach am kommenden Montag leitende Beamte der Drug Enforcement Administration (DEA) und der K&uuml;stenwache nach Kuba reisen werden, um bei der Bek&auml;mpfung des Drogenhandels zu kooperieren, rief am Freitag hei&szlig;e Reaktionen in den kubanischen Kreisen im S&uuml;den von Florida hervor.</P>
<P ALIGN="JUSTIFY">'Die Entsendung dieser Beamten hat mich nicht &uuml;berrascht. Sie geh&ouml;rt zur Beschwichtigungs- und Kolaborationspolitik der Regierung mit dem Castro-Regime', sagte in Miami der republikanische Kongre&szlig;abgeordnete f&uuml;r Florida, Lincoln D&iacute;az Balart.</P>
<P ALIGN="JUSTIFY">D&iacute;az Balart, der vom State Department extra angerufen worden war, um ihn &uuml;ber die Reise der Beamten nach Kuba zu informieren, zeigte sich sehr ver&auml;rgert."</P>
<P ALIGN="JUSTIFY">Hier seht Ihr den Mechanismus, wie er funktioniert, und das Resultat der zur&uuml;ckhaltenden und z&ouml;gernden Aktionen der Regierung angesichts der Boshaftigkeit und st&auml;ndigen Erpressung durch die antikubanische Mafia: Sie beschlie&szlig;en, einige Beamte zur Diskussion dieser Themen zu entsenden und benachrichtigen, ganz bescheiden, die Bosse der Mafia, da&szlig; sie diese Beamten nach Kuba senden werden. Nat&uuml;rlich geht sofort &uuml;ber alle m&ouml;glichen Wege das Geschrei los, das Gekreisch, die Beschimpfungen, ja sogar Drohungen gegen die Regierung auf alle m&ouml;gliche Arten, und die Machenschaften, um das Vorhaben zu vereiteln.</P>
<P ALIGN="JUSTIFY">"Der Kongre&szlig;abgeordnete sagte, da&szlig; seit einigen Wochen, als die US-amerikanische Regierung Informationen &uuml;ber eine vermeintliche Hilfe Castros im Krieg gegen die Drogen an die Presse durchsickern lie&szlig;, der Beginn dessen einsetzte, was am Montag geschehen sollte.</P>
<P ALIGN="JUSTIFY">Er f&uuml;gte hinzu, es best&uuml;nde ein gro&szlig;er Unterschied zwischen diesen Beratungen und den gewohnten Vereinbarungsgespr&auml;chen beider L&auml;nder zu Migrationsfragen. 'Sie haben bereits zugegeben,'", sagt dieser unversch&auml;mt, "'da&szlig; es sich um eine Zusammenarbeit auf einem Gebiet handelt, auf dem Castro nichts zu suchen hat, denn er selbst ist einer der gr&ouml;&szlig;ten Drogenh&auml;ndler der Welt', sagte D&iacute;az Balart.</P>
<P ALIGN="JUSTIFY">Die Kubanisch-Amerikanische Nationalstiftung", hei&szlig;t es weiter, "hat in der Person ihres Pr&auml;sidenten, Alberto Hern&aacute;ndez,..." - ausgerechnet ihm geh&ouml;rt eines der Gewehre Kaliber 50, mit dem ich auf der Isla Margarita ermordet werden sollte. Es ist halbautomatisch, besitzt ein Visierfernrohr, Infrarotstrahlen, hat eine Reichweite von 1400 Metern und kann einen Panzer in 400 Meter Entfernung durchl&ouml;chern und ein Flugzeug abschie&szlig;en, das sich dem Boden n&auml;hert oder auf der Piste f&auml;hrt usw.; also der Besitzer eines dieser Gewehre, ich sage es noch einmal, ist jener Herr. Ein Schiff, das ihnen ebenfalls geh&ouml;rt, wird in Puerto Rico festgesetzt und rein zuf&auml;llig ist es von einem Boot der Drogen verfolgenden K&uuml;stenwache festgesetzt worden, und dabei wurden die wirkungsvollen Waffen entdeckt. Noch bevor sie sich versahen, hatten die Beh&ouml;rden Puerto Ricos diese bereits beschlagnahmt. Nun spaziert dieser gl&uuml;ckliche Eigent&uuml;mer des auf seinen Namen "ganz legal" registrierten Gewehrs, der auch das Attentat organisiert hat, vollkommen frei durch die Vereinigten Staaten. Nicht einmal zum Strafproze&szlig; wurde er hinzugezogen und er war doch der Leiter der Stiftung; jetzt haben sie da ein Vaters&ouml;hnchen und ihn, wie immer, in der oberen Leitung.</P>
<P ALIGN="JUSTIFY">Ich fahre mit der Nachricht fort: "Die Kubanisch-Amerikanische Nationalstiftung hat in der Person ihres Pr&auml;sidenten Alberto Hern&aacute;ndez scharf auf die Mitteilung reagiert: 'Das ist einfach unerh&ouml;rt. Wir werden unsere Opposition anbringen, wo es n&ouml;tig ist. Es ist unakzeptierbar f&uuml;r die kubanische Gemeinschaft im Exil und f&uuml;r die auf der Insel', &auml;u&szlig;erte er." Es fehlte ihm nur noch, dem Pr&auml;sidenten der Vereinigten Staaten den Tod anzudrohen oder mit einem jener dort erh&auml;ltlichen Gewehre von so viel Pr&auml;zision und so viel Reichweite auf ihn zu schie&szlig;en.</P>
<P ALIGN="JUSTIFY">"Andere Kollegen von D&iacute;az Balart unterst&uuml;tzten seine Haltung. Die Kongre&szlig;abgeordnete f&uuml;r Florida, Ileana Ros-Lehtinen, bezeichnete die Haltung der Regierung von Pr&auml;sident Clinton als absurd. 'Das zeigt nur, wie gern die Clinton-Regierung mit der Diktatur Fidel Castros kooperieren m&ouml;chte. So weit zu gehen und zu sagen, sein Regime sei an der Schlacht gegen die Drogen beteiligt, ist das Absurdeste, Unlogischste und Unkorrekteste', kommentierte sie."</P>
<P ALIGN="JUSTIFY">Unter der &Uuml;berschrift "Republikanische Kongre&szlig;abgeordnete schlagen vor, Kuba in den Drogennachweisproze&szlig; einzubeziehen" teilt die Agentur EFE am 7. Juli folgendes mit:</P>
<P ALIGN="JUSTIFY">"Zwei hohe republikanische Vertreter im Repr&auml;sentantenhaus der Vereinigten Staaten haben vorgeschlagen, Kuba in die Jahreseinsch&auml;tzung des State Departments &uuml;ber die an der Drogenbek&auml;mpfung beteiligten L&auml;nder einzubeziehen.</P>
<P ALIGN="JUSTIFY">Die Kongre&szlig;abgeordneten Dan Burton (Indiana)" - der Name h&ouml;rt sich recht bekannt an, er h&ouml;rt sich schlecht an, doch man hat ihn recht oft geh&ouml;rt, zusammen mit Helms, und zwar in Verbindung mit einem massenm&ouml;rderischen Gesetz; und schon treten die gr&ouml;&szlig;eren Fische auf die B&uuml;hne, mit der Mafia in Beziehung stehende Repr&auml;sentanten und Senatoren - "und Benjam&iacute;n Gilman (New York), die Autoren des Gesetzentwurfes, sind der Meinung, 'Kuba sei eines der Hauptl&auml;nder des weltweiten Drogenhandels'.</P>
<P ALIGN="JUSTIFY">Der Gesetzentwurf stimmt zeitlich mit Informationen &uuml;berein, wonach die Regierung der Vereinigten Staaten sich anschickt, neue Ma&szlig;nahmen zur Milderung des Wirtschaftsembargos gegen Kuba zu beschlie&szlig;en.</P>
<P ALIGN="JUSTIFY">Das State Departement bezieht Kuba nicht in die Einsch&auml;tzung der L&auml;nder ein, die mit den Vereinigten Staaten bei der Drogenbek&auml;mpfung kolaborieren, denn man ist der Meinung, da&szlig; das Gesetz nicht auf L&auml;nder Anwendung findet, zu denen keine Handelsbeziehungen bestehen.</P>
<P ALIGN="JUSTIFY">Zwei Beamte des State Departments weilten vergangenen Monat in Havanna, um m&ouml;gliche Kooperationsprojekte, darunter der Kampf gegen den Drogenhandel, zu diskutieren.</P>
<P ALIGN="JUSTIFY">Das Repr&auml;sentantenhaus begann seine Nachforschungen &uuml;ber Kuba und den Drogenhandel, nachdem im Dezember vorigen Jahres die kolumbianische Polizei 7 Tonnen Kokain beschlagnahmt hatte, deren mutma&szlig;licher Empf&auml;nger eine Firma in Havanna war."</P>
<P ALIGN="JUSTIFY">Seht, wie diese Herren sich erdreisten, Kuba in eine so plumpe Angelegenheit mit hineinzuziehen. Die Vereinigten Staaten und Europa sind nicht einmal in der Lage gewesen, so gef&auml;hrliche Subjekte zu verhaften. Schickt sie uns nach Kuba, um sie vor unsere Gerichte zu stellen und ihnen einen &ouml;ffentlichen Strafproze&szlig; mit absoluter und v&ouml;lliger Transparenz zu machen. Ihr braucht nicht erschrecken, denn schlie&szlig;lich und endlich waren die von der Nationalversammlung sp&auml;ter festgelegten Sanktionen noch nicht in Kraft. Entsendet sie uns, und wir werden hier den Fall vor den Gerichten diskutieren. Doch erst einmal m&uuml;&szlig;t ihr sie fassen. Wer hilft ihnen, da&szlig; sie untergetaucht bleiben? Das Hauptdelikt haben sie hier begangen, denn sie haben ihre Fabrik eingerichtet, den guten Glauben des Landes mi&szlig;braucht, sich unsere &Ouml;ffnung auf den Gebieten des Handels, der Investitionen und dem Tourismus f&uuml;r ihre Absichten zunutze gemacht, unsere Insel als Transitland f&uuml;r ihren Drogenhandel zu benutzen. Sie haben eine kleine Fabrik hier eingerichtet. Daran kann man schon sehen, da&szlig; sie ohne Zweifel die wohldurchdachte Absicht hegten, Drogen auf den Markt zu bringen und in gro&szlig;em Umfang damit Handel zu treiben. Sie hatten bereits andere Gesch&auml;ftchen - finanzieller Art, f&uuml;r Anleihen und andere Aktivit&auml;ten - , mit deren Aufbau sie besch&auml;ftigt waren.</P>
<P ALIGN="JUSTIFY">Nun werden wir ja sehen, ob sie sich in Europa verbergen und vor der Interpol davonkommen, was nicht sehr leicht sein d&uuml;rfte. Es sind recht bekannte Individuen und sie d&uuml;rften gen&uuml;gend Geld haben. Warum hat man sie noch nicht gefa&szlig;t? Oder sollten sie vielleicht geschickt worden sein, um eine Provokation gegen Kuba zu starten? Welcher Grund k&ouml;nnte der wahre sein? Was wir fordern, ist, da&szlig; sie gefa&szlig;t und in unser Land gebracht werden, so wie es zu sein hat. Wir haben das Vorzugsrecht, &uuml;ber sie zu richten. Hier haben sie die kleine Fabrik eingerichtet. Hierher brachten sie die Container mit dem Ausgangsstoff, die ausgepolstert waren und hier mit den Produkten der Fabrik beladen und nach Spanien versandt wurden. Hier haben sie die haupts&auml;chlichen Delikte begangen: Sie haben die Drogen eingef&uuml;hrt, bearbeitet, Gesetze verletzt, das Land betrogen. Sie sollen sie uns schicken, damit sie vor Gericht kommen. Das ist unsere Antwort, unsere Herausforderung, der nicht ausgewichen werden darf. Und wenn sie wollen, m&ouml;gen Anw&auml;lte aus allen Teilen der Welt kommen, um sie in diesem Strafproze&szlig; zu verteidigen, zuzusehen oder daran teilzunehmen; und sie werden die Wahrheit feststellen. Hieran seht ihr schon die Wende, die die Angelegenheit eingeschlagen hat; die Tricks, Intrigen, Verleumdungen und Niedertr&auml;chtigkeiten.</P>
<P ALIGN="JUSTIFY">Ich fahre fort:</P>
<P ALIGN="JUSTIFY">"Zum damaligen Zeitpunkt sagte jedoch das US-State Department, es g&auml;be keine Verbindungen zwischen der Drogenladung und der Regierung des kubanischen Pr&auml;sidenten Fidel Castro", hei&szlig;t es abschlie&szlig;end in der Mitteilung der Nachrichtenagentur EFE.</P>
<P ALIGN="JUSTIFY">In Wahrheit wei&szlig; das FBI, die CIA, alle Welt dort wei&szlig;, wie die Dinge hier liegen, sie wissen es mehr als gut. Nat&uuml;rlich hat es sie nie gek&uuml;mmert, da&szlig; Kuba verleumdet wird, da&szlig; dies oder jenes behauptet wird, da&szlig; fortw&auml;hrend auf niedertr&auml;chtige Weise versucht wird, Pers&ouml;nlichkeiten unseres Landes, F&uuml;hrungskader unseres Landes, mit diesem widerlichen Thema in Verbindung zu bringen, wobei vor niemandem Halt gemacht wird.</P>
<P ALIGN="JUSTIFY">Seht einmal, wie sie den exemplarischsten Proze&szlig;, der je gef&uuml;hrt wurde, benutzten und ihn zu einer Quelle miserabler L&uuml;gen gegen Kuba machten, einen Proze&szlig;, der der Welt ein Beispiel vor Augen f&uuml;hrte, wie jegliches Anzeichen, jegliche Tendenz zur Beihilfe im Drogenhandel abzubrechen und mit der Wurzel auszurotten ist.</P>
<P ALIGN="JUSTIFY">Wir bek&auml;mpfen au&szlig;erdem unerm&uuml;dlich etwas auf der Welt so Verbreitetes wie die Korruption, in die kein hoher Parteikader oder Regierungsbeamter jemals verfallen darf.</P>
<P ALIGN="JUSTIFY">Es darf nicht die Utopie erstrebt werden, es g&auml;be keine F&auml;lle dieser Art und Personen, die solche Fehler begehen. Im Regierungsapparat des Landes wird gegen diese Fehler ein beharrlicher Kampf gef&uuml;hrt und sie werden niemals bei einer politischen F&uuml;hrungsfigur oder einem hohen Regierungsbeamten geduldet werden. Dieser Sch&uuml;tzengraben darf nie verlorengehen (Beifall).</P>
<P ALIGN="JUSTIFY">Da haben wir ein Beispiel, bei dem das State Department, das die Wahrheit &uuml;ber diese Angelegenheit und au&szlig;erdem &uuml;ber unseren Protest aufgrund jener Beschlagnahme in Kolumbien kennt, behauptete - laut dieser Nachricht - "da&szlig; es keinen Zusammenhang zwischen der Drogenladung und der Regierung des kubanischen Pr&auml;sidenten Fidel Castro gab". Es ist anzuerkennen, da&szlig; diese Aussage des State Departments objektiv und ehrlich war.</P>
<P ALIGN="JUSTIFY">Gut, ich fahre fort mit den Nachrichten, denn sie zeigen am besten, wie die Verschw&ouml;rung von Tag zu Tag eingef&auml;delt wurde.</P>
<P ALIGN="JUSTIFY">Merkt Euch, da&szlig; wir im letzten Drittel des Monats Mai angefangen haben und jetzt schon beim 7. Juli angelangt sind.</P>
<P ALIGN="JUSTIFY">An eben jenem 7. Juli wurde in einer Nachricht von AFP, aus Washington kommend, festgestellt:</P>
<P ALIGN="JUSTIFY">"Der republikanische Senator Dan Burton legte dem US-amerikanischen Kongre&szlig; einen Gesetzentwurf vor, um Kuba als 'Hauptstaat des Drogenhandels' zu erkl&auml;ren, angesichts des Verdachts, da&szlig; die Regierung der Insel Komplize des Drogenschmuggels in die Vereinigten Staaten ist."</P>
<P ALIGN="JUSTIFY">Eine Nachricht von EFE, die am 13. Juli in Washington ver&ouml;ffentlicht wurde, lautet - das ist eine andere Nachricht -:</P>
<P ALIGN="JUSTIFY">"Drei US-amerikanische Kongre&szlig;abgeordnete kubanischer Abstammung - zwei Republikaner und ein Demokrat - haben heute die Vereinigten Staaten der 'Hehlerei mit der Castro-Tyrannei und des Menschenhandels' angeklagt, neben dem Drogenhandel, der Geldw&auml;sche und 'einer Reihe von gesetzwidrigen Gesch&auml;ften'.</P>
<P ALIGN="JUSTIFY">Sie haben diese Anschuldigungen erhoben, weil sie der Meinung sind, da&szlig; die Regierungen von Washington und Havanna die Auswanderung von Kubanern in die Vereinigten Staaten zum wirtschaftlichen Vorteil Castros antreiben.</P>
<P ALIGN="JUSTIFY">Ileana Ros-Lethinen und Lincoln D&iacute;az Balart, republikanische Abgeordnete f&uuml;r den Bundesstaat Florida, sowie Robert Men&eacute;ndez, demokratischer Abgeordneter f&uuml;r New Jersey, brachten heute ihren Verdru&szlig; &uuml;ber 'die Regierung von Bill Clinton wegen all der Entscheidungen, die sie zugunsten der Regierung Kubas trifft', zum Ausdruck.</P>
<P ALIGN="JUSTIFY">Die Mitglieder des Repr&auml;sentantenhauses der Vereinigten Staaten sprachen mit der Presse, nachdem sie mit Vertretern des State Departments, des Justizministeriums und der K&uuml;stenwache eine Besprechung &uuml;ber die letzten Zwischenf&auml;lle mit kubanischen Bootsfl&uuml;chtlingen vor der K&uuml;ste von Florida gef&uuml;hrt hatten." Sie waren dort mit den Vertretern der Regierung zusammengekommen. Bei jeder Kleinigkeit empfangen sie sie mit allen Ehren und legen vor ihnen f&uuml;r alles Rechenschaft ab.</P>
<P ALIGN="JUSTIFY">In dieser Nachricht hie&szlig; es weiter: "Die drei kritisierten sehr hart die f&uuml;r eine Gruppe von Mitgliedern der Handelskammer der Vereinigten Staaten erteilte Genehmigung, als Teil der Politik Washingtons, den Kontakt von Mensch zu Mensch zwischen diesem Land und Kuba zu f&ouml;rdern, die Insel zu besuchen."</P>
<P ALIGN="JUSTIFY">Die Regierung ergreift bestimmte Ma&szlig;nahmen gem&auml;&szlig; einem Traum und Ratschl&auml;gen, die ihr das bekannte Foreign Relations Council aus New York gegeben hatte und die besagten, die Politik zu &auml;ndern und etwas anderes zu tun, da es viel einfacher w&auml;re, die Revolution auf anderem Wege zu zerst&ouml;ren. Das ist der Ursprung, der nicht neu ist und bereits im Torricelli-Gesetz erw&auml;hnt wird, Kontakt zu Kontakt, viele Beziehungen von Volk zu Volk, der kubanische Staat und die Regierung existieren nicht. Sie haben sogar in einer subtilen Weise empfohlen, Geld zu schicken, was eigentlich darauf hinauslief, da&szlig; jeder US-Amerikaner einen Kubaner kauft. Da es aber so viele US-Amerikaner gibt, w&auml;hrend wir etwas &uuml;ber 10 Millionen Kubaner sind, k&ouml;nnen sie damit nur erreichen, den Preis eines Kubaners zu erh&ouml;hen, denn auf jeden Kubaner kommen 27 US-Amerikaner.</P>
<P ALIGN="JUSTIFY">All dies ist bekannt. Man hat &uuml;ber diese Politik und andere Taktiken gesprochen, die besagen, da&szlig; man die Idee aufgeben solle, das Land durch die Blockade zu ersticken. Im Gegenteil, man sollte Einflu&szlig; nehmen, korrumpieren, die Revolution isolieren und von innen zerst&ouml;ren. Es sind zwei Vorgehensweisen mit dem gleichen Ziel, aber die friedliche Weise ist immer beliebter als die andere, obwohl wir genau wissen, was mit jeder angestrebt wird. Die Mafia kritisiert dieses Konzept der gegenw&auml;rtigen Regierung &auml;u&szlig;erst hart, d.h. die F&ouml;rderung des Kontakts von Mensch zu Mensch. Sie wollen nicht, da&szlig; irgendjemand diese Insel besucht. Sie sind gegen Migrationsvereinbarungen, gegen Antidrogenvereinbarungen, absolut gegen jede abweichende Taktik bez&uuml;glich Kubas und gegen jegliche abweichende Initiative, was auch immer die Absicht und das Interesse der US-Regierung sei. Sie pl&auml;dieren schlichtweg immer f&uuml;r extremistische Ma&szlig;nahmen und das Provozieren eines Konfliktes, sogar eines Krieges, vor allem in den letzten Monaten, als sie von den Ereignissen in Jugoslawien angespornt wurden. Sie tr&auml;umen davon, da&szlig; dieses Land einer &auml;hnlichen Operation unterworfen wird.</P>
<P ALIGN="JUSTIFY">"Der Kongre&szlig;abgeordnete" - f&auml;hrt die Nachricht vom 13. Juli fort - "schlug vor, da&szlig; Washington Kuba mit der Verhinderung der Einfuhr von Erd&ouml;l auf die Insel und andere Druckmittel bedrohen m&uuml;&szlig;te, um die Man&ouml;ver von Castro zu bremsen." Schaut, wie l&ouml;wenhaft oder katzenhaft die Absichten der Man&ouml;ver sind, die wir hier gerade aufdecken.</P>
<P ALIGN="JUSTIFY">"Lincoln D&iacute;az Balart behauptete, da&szlig; 'es letztlich zwischen den USA und Kuba'" - h&ouml;rt gut zu - "'eine Interessenkonvergenz zwischen linksgerichteten Ideologen gibt, die von Samuel Berger (Berater f&uuml;r Nationale Sicherheit) vom Wei&szlig;en Haus aus und von den kapitalistischen Fettw&auml;nsten angef&uuml;hrt wird'." Schaut Euch das an, das &auml;hnelt der Sprache eines herausragenden Sch&uuml;lers der Parteischule "&Ntilde;ico L&oacute;pez": "Interessenkonvergenz zwischen linksgerichteten Ideologen, die von Samuel Berger vom Wei&szlig;en Haus aus und von den kapitalistischen Fettw&auml;nsten angef&uuml;hrt werden".</P>
<P ALIGN="JUSTIFY">Am folgenden Tag, dem 14. Juli, berichtet AFP aus Washington:</P>
<P ALIGN="JUSTIFY">"Gegen Castro eingestellte republikanische Kongre&szlig;abgeordnete aus den USA warnten an diesem Mittwoch das Wei&szlig;e Haus, da&szlig; jede Zusammenarbeit mit Kuba im Kampf gegen Drogen ihrer Meinung nach eine Verletzung der US-amerikanischen Gesetzgebung darstelle." Sie bedrohen sie in der Tat fast mit dem Gef&auml;ngnis.</P>
<P ALIGN="JUSTIFY">"In einem an den Pr&auml;sidenten Bill Clinton gerichteten Brief bitten der Vorsitzende des Komitees f&uuml;r Internationale Beziehungen des Senats, Jesse Helms, und sein Amtskollege aus dem Repr&auml;sentantenhaus, Ben Gilman, den Pr&auml;sidenten darum, jeden US-amerikanischen Beamten anzuweisen, die &Uuml;bermittlung von Information an Havanna bez&uuml;glich des Luftverkehrs im Rahmen der Antidrogenzusammenarbeit zu unterlassen.</P>
<P ALIGN="JUSTIFY">Die &Uuml;bermittlung dieser Art von Information w&uuml;rde die US-Beamten einer strafrechtlichen Haftung aussetzen, und zwar aufgrund des Abschusses von Zivilflugzeugen von Seiten der Kubaner", erkl&auml;ren die Kongre&szlig;abgeordneten.</P>
<P ALIGN="JUSTIFY">Zu diesem Zeitpunkt war bereits eine intensive Publicity-Kampagne entfesselt worden.</P>
<P ALIGN="JUSTIFY">Am 22. Juli - schaut gut auf das Datum - ver&ouml;ffentlicht die Tageszeitung <I>Diario de las Am&eacute;ricas</I> unter dem Titel "Drogenh&auml;ndler trug die Ausgaben der infiltrierten kubanischen Spione" den folgenden vom Journalisten Santiago Arocha gezeichneten Artikel:</P>
<P ALIGN="JUSTIFY">"Die Personen, die im vergangenen September vom FBI in Miami festgenommen und der Spionage f&uuml;r Kuba angeklagt wurden, erhielten Geld von einem von der US-Justiz verurteilten Drogenh&auml;ndler, wie aus Dokumenten des Bundesgerichtshofs des S&uuml;ddistrikts von Florida hervorgeht, die sich im Besitz von <I>Diario de las Am&eacute;ricas</I> befinden."</P>
<P ALIGN="JUSTIFY">Schaut, wie sie das Thema des Drogenhandels mit dem Prozess gegen eine Gruppe von B&uuml;rgern kubanischer Herkunft vermischen, die der Spionage f&uuml;r Kuba angeklagt wurden, womit sie einen gro&szlig;en Skandal veranstalteten. W&auml;hrend meines Aufenthalts in Porto sprach ich &uuml;ber das Thema in einem langen CNN-Interview, das vom ganzen Volk verfolgt werden konnte.</P>
<P ALIGN="JUSTIFY">Jetzt, genau in diesem Moment, versuchen sie, den Fall mit einer angeblichen Finanzierung dieser B&uuml;rger durch einen Drogenh&auml;ndler zu vermischen.</P>
<P ALIGN="JUSTIFY">Sie erfinden und versuchen, Spionage mit Drogen zu vermischen, um die &Ouml;ffentlichkeit zu emp&ouml;ren, zu erschrecken und zu t&auml;uschen und um die US-Regierung einzusch&uuml;chtern.</P>
<P ALIGN="JUSTIFY">Als sie den Spionageskandal entfesselten, wurde die kubanische Position mit aller Klarheit und Objektivit&auml;t dargelegt. Sie kamen auf die Idee, jene Episode als Teil ihrer Kampagne in das Thema des Drogenhandels einzupflanzen.</P>
<P ALIGN="JUSTIFY">Der Artikel f&auml;hrt fort:</P>
<P ALIGN="JUSTIFY">"Zur selben Zeit, als sie die Geldmittel einer Person akzeptierten, die f&uuml;r die Einfuhr von 150 Kilogramm Kokain verurteilt worden war, kritisierten die Agenten in ihren Mitteilungen an Havanna die 'gesellschaftlichen Laster und gewaltigen Deformationen der Vereinigten Staaten'."</P>
<P ALIGN="JUSTIFY">Es ist wirklich nichts ungew&ouml;hnliches, wenn irgendjemand dort von gesellschaftlichen Lastern und gewaltigen Deformationen spricht, denn diejenigen, die wie die Eigent&uuml;mer der USA handeln, haben das "Little Havana" von Miami in ein Sodom und Gomorrha verwandelt.</P>
<P ALIGN="JUSTIFY">Schlie&szlig;lich - und das ist sehr wichtig - ver&ouml;ffentlicht der Miami Herald am 23. Juli, also vor drei Tagen, einen von dem bekannten Juan O. Tamayo gezeichneten Artikel mit dem Titel "Die Verbindungen Kubas mit den Drogenh&auml;ndlern werden untersucht".</P>
<P ALIGN="JUSTIFY">Der Artikel beginnt wie folgt:</P>
<P ALIGN="JUSTIFY">"Die Regierung von Bill Clinton ordnete eine minuti&ouml;se Untersuchung der vermuteten Verbindungen Kubas zum Drogenhandel an, und zwar als Reaktion auf die scharfen Kritiken, die ihr aufgrund ihrer Anstrengung zur Verbreiterung der Zusammenarbeit mit der Regierung der Insel bei der Bek&auml;mpfung der besagten Operationen entgegengebracht wurden.</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; den Verlautbarungen von hochrangigen Regierungsquellen besteht der Schl&uuml;sselaspekt der Untersuchung in 'einer Durchsicht aller Geheimdienstquellen' oder der Wieder&uuml;berpr&uuml;fung aller Daten bez&uuml;glich Kubas, &uuml;ber die ein halbes Dutzend von Regierungsbeh&ouml;rden der USA verf&uuml;gen, von der Drug Enforcement Administration (DEA) bis zur CIA.</P>
<P ALIGN="JUSTIFY">Sie erkl&auml;rten zudem, da&szlig; getrennt davon das Justizministerium darum gebeten wurde, die Beweise zu &uuml;berpr&uuml;fen, die ein Bundesuntersuchungsschwurgericht im Jahr 1993 sammelte, das fast Anklage gegen den Bruder von Fidel Castro erhoben h&auml;tte". Das fast Anklage erhoben h&auml;tte! Sich bei diesem Thema auf Ra&uacute;l zu beziehen oder irgendeine Beschuldigung gegen einen Mann zu erheben, der so wohlbekannt ist f&uuml;r seine Rechtschaffenheit w&auml;hrend seines gesamten politischen und revolution&auml;ren Lebens, ist schlichtweg absto&szlig;end.</P>
<P ALIGN="JUSTIFY">"Ebenfalls bat man die Anw&auml;lte des Au&szlig;enministeriums darum, die Frage in Erw&auml;gung zu ziehen, ob der Transit von Drogen zu Wasser oder im kubanischen Luftraum ausreicht, um Kuba auf die Liste derjenigen Staaten zu setzen, die wichtige Punkte f&uuml;r den Handel mit Drogen sind, die f&uuml;r die USA bestimmt sind, das hei&szlig;t auf die sogenannte 'Hauptliste'.</P>
<P ALIGN="JUSTIFY">Die Untersuchung, deren Abschlu&szlig; man f&uuml;r Oktober erwartet" - merkt Euch das, die Untersuchung, deren Abschlu&szlig; man f&uuml;r Oktober erwartet - "hat die j&uuml;ngsten Anstrengungen der US-Regierung zur Verbreiterung der Kontakte mit der Regierung von Fidel Castro bez&uuml;glich der Unterbrechung des Drogenhandels, was auch ein in diesem Monat stattgefundenes und nie vorher dagewesenes Treffen zwischen US-amerikanischen und kubanischen Beamten einschlo&szlig;, zum Stillstand gebracht".</P>
<P ALIGN="JUSTIFY">Das bedeutet, da&szlig; diese Typen mit ihrem Skandalgehabe, ihrem Geschrei und ihrer Anma&szlig;ung beginnen, die Regierung zu destabilisieren, die sehr gut wissen mu&szlig;, was sie macht, und die sehr gut, ja &uuml;beraus gut, &uuml;ber die Realit&auml;ten Kubas informiert sein mu&szlig;. Sie k&ouml;nnte wirklich einige der mit ihnen verb&uuml;ndeten Staaten fragen, was sie &uuml;ber Kuba in bezug auf die Drogenproblematik wissen.</P>
<P ALIGN="JUSTIFY">Ah, aber jene beginnen sofort mit einem Geschrei und einer Erpressung, um Druck auf den US-Pr&auml;sidenten auszu&uuml;ben und ihn zum Z&ouml;gern zu bringen, damit er irgendeinen Schritt unternimmt, und sei es auch nur eine Ermittlung, eine Untersuchung, die aus dem abermaligen W&auml;lzen von Papieren besteht, so da&szlig; also etwas, das von wirklicher Wichtigkeit f&uuml;r die US-Gesellschaft ist, mindestens bis Oktober warten mu&szlig;.</P>
<P ALIGN="JUSTIFY">Klar, ich verstehe, wir verstehen es sogar, denn der Wahlkampf hat Vorrang, das politische R&auml;nkespiel ist immer zugegen, die Stimmen von diesen und jenen, in diesem und jenem Bundesstaat, vor allem dann, wenn sie eine Pr&auml;sidentschaftswahl entscheiden k&ouml;nnen, denn ein Bundessaat wie Florida stellt so viele Stimmen bei der Pr&auml;sidentschaftswahl, so viele Prozentpunkte, und es ist &uuml;beraus wichtig, in einem der gro&szlig;en Bundestaaten zu gewinnen. Rechnungen und noch mehr Rechnungen. Und diese Rechnungen beginnen die Politiker von dem Tag an aufzustellen, an dem sie davon tr&auml;umen oder an die Idee denken, das Pr&auml;sidentenamt anzustreben. Es sind eine Unmenge von Interessen politischer R&auml;nkeschmiede im Spiel. Ich kann nicht von Politikern sprechen, denn Politiker ist f&uuml;r uns ein anst&auml;ndigeres, mutigeres, saubereres und transparenteres Konzept. Doch das gilt nicht f&uuml;r sie, denn sie sind Sklaven ihrer eigenen Demagogie und ihrer eigenen Methoden.</P>
<P ALIGN="JUSTIFY">Als Antwort auf das Geschrei sagt die Regierung : "Bleibt ruhig, wir sind eure standhaftesten und innigsten Freunde", und daraufhin stoppt sie das, was sie machen wollte. Sie haben sich entschieden, einige Beamte zu schicken, wenn auch nur zwecks Erkundung und anf&auml;nglichen Kontakten. Sie wissen, was die Zusammenarbeit Kubas bedeutet, sie kennen Kuba und die Menschen Kubas, sie kennen sie gut. Es ist das einzige Land der Welt, das f&auml;hig war, einen Ausnahmefall in 40 Jahren Revolution aufzukl&auml;ren, bei dem Personen mit wichtigen Funktionen in Angelegenheiten des Drogenhandels verwickelt waren. Das wissen sie sehr gut. Und dieses Verhalten Kubas ist etwas, was den USA, der US-amerikanischen Gesellschaft, den Kindern, Heranwachsenden und Jugendlichen, die Opfer des Drogenhandels sind, sehr gut behagt und n&uuml;tzlich f&uuml;r sie ist.</P>
<P ALIGN="JUSTIFY">Ah, nein, es gibt Dinge, die f&uuml;r die Politiker sehr viel wichtiger sind, n&auml;mlich die Wahlstimmen hier und dort, einen Posten als Kongre&szlig;abgeordneten oder Senator etc., etc.. Das ist die Wahrheit.</P>
<P ALIGN="JUSTIFY">Diese Nachricht bedeutet also, da&szlig; all das selbstverst&auml;ndlich die Anstrengungen des Versuchs einer Zusammenarbeit zum Stillstand gebracht hat.</P>
<P ALIGN="JUSTIFY">Das alles habe ich dem Kongre&szlig;abgeordneten, der uns besuchte, vorausgesagt, als ich sagte: "Es ist eine Dummheit, da&szlig; aus Angst vor dem Geschrei aus Miami keine ernsthafte Vereinbarung getroffen wurde." Ich sagte es Anfang Juni voraus, und schaut Euch die Dinge an, die im Juli passiert sind.</P>
<P ALIGN="JUSTIFY">Jetzt kommt etwas Interessantes:</P>
<P ALIGN="JUSTIFY">Am selben 23. Juli erh&auml;lt unsere Interessenvertretung in Washington einen vom B&uuml;ro des Senators Helms abgesendeten Umschlag mit der Kopie eines von ihm und dem Kongre&szlig;abgeordneten Benjam&iacute;n A. Gilman an den Pr&auml;sidenten Bill Clinton gerichteten Briefes vom 13. Juli 1999, der wie folgt beginnt:</P>
<P ALIGN="JUSTIFY">"Werter Herr Pr&auml;sident:</P>
<P ALIGN="JUSTIFY">Wir schreiben Ihnen in bezug auf die an Kraft gewinnende Idee, da&szlig; es m&ouml;glich sein k&ouml;nnte, da&szlig; die USA mit dem Castro-Regime in Kuba in Fragen des Kampfes gegen die Bet&auml;ubungsmittel zusammenarbeitet.</P>
<P ALIGN="JUSTIFY">Herr Pr&auml;sident, wir &uuml;bertragen niemandem unsere Pflicht, darauf zu dr&auml;ngen, da&szlig; die Vereinigten Staaten <U>alle ihre Bem&uuml;hungen</U> aussch&ouml;pfen, um die Invasion illegaler Drogen aufzuhalten. Trotzdem hoffen wir im Fall Kubas, da&szlig; die besagte Zusammenarbeit zu etwas mehr dient als dazu, dem Castro-Regime zu erlauben, die Aufmerksamkeit von der Tatsache abzulenken, da&szlig; seit Anfang 1980 hohe Funktion&auml;re des Castro-Regimes wiederholt beim Bundesgericht der Vereinigten Staaten angeklagt wurden, Verschw&ouml;rungen zu unternehmen, um illegal Kokain in die USA einzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Trotzdem hat dieser Brief eine spezifischere Absicht. Wir wurden von Beamten des State Departments und der K&uuml;stenwache dar&uuml;ber informiert, da&szlig; sie den kubanischen Beh&ouml;rden regelm&auml;&szlig;ig Nachforschungsdaten bez&uuml;glich von verd&auml;chtigen Flugzeugen, die sich dem kubanischen Territorium n&auml;herten, zukommen lie&szlig;en. In der Tat wissen wir, da&szlig; diese Institutionen die Einrichtung von direkten telefonischen Verbindungen mit dem Castro-Regime mit dem Ziel vorgeschlagen haben, diese Daten so schnell wie m&ouml;glich der kubanischen Gegenseite zu &uuml;bermitteln.</P>
<P ALIGN="JUSTIFY">Uns scheint es hingegen, da&szlig; dieser Austausch von Informationen Grund zu ernsthaften Besorgnissen gibt, und zwar ausgehend von einer Analyse der in den Vereinigten Staaten anwendbaren Strafgesetze, die in dem vom Beisitzenden Generalstaatsanwalt Walter Dellinger dem Stellvertretenden Generalstaatsanwalt Jamie Gorelick vorgelegten Memorandum vom 17. Juni 1994 definiert werden."</P>
<P ALIGN="JUSTIFY">Im Folgenden fahren sie auf drei langen Seiten mit demagogischen Argumentationen, Spitzfindigkeiten und L&uuml;gen fort, um abschlie&szlig;end in schlauer und drohender Weise folgendes zu erkl&auml;ren:</P>
<P ALIGN="JUSTIFY">"Wir w&uuml;rden Ihnen danken" - sagen sie dem Pr&auml;sident -,"wenn Sie jede der Aktivit&auml;ten eines Informationsaustausches mit dem Castro-Regime &uuml;berpr&uuml;fen und eine Erkl&auml;rung dar&uuml;ber abgeben, welche T&auml;tigkeiten gem&auml;&szlig; den Bestimmungen des Dellinger-Memorandums nicht verboten sind. Wir hoffen, da&szlig; Sie <U>den US-amerikanischen Beamten die Anweisung erteilen, davon abzulassen und darauf zu verzichten,</U> diese Information mit dem kubanischen Regime zu teilen, bis Sie die Garantie daf&uuml;r &uuml;bernehmen, da&szlig; die Beamten nicht das Risiko eingehen, einer gemeinschaftlichen strafrechtlichen Haftung zu unterliegen."</P>
<P ALIGN="JUSTIFY">An diesem selben 23. Juli ver&ouml;ffentlicht <I>El Nuevo Herald</I> die Nachricht &uuml;ber die Wieder&uuml;berpr&uuml;fung oder Neuuntersuchung der Geheimdienstquellen, denn diese Zeitung brachte eine Nachricht heraus, die sie unbesteitbar kannte aufgrund ihrer Beziehungen zur konterrevolution&auml;ren kubanischen Mafia, die eng mit der extremen Rechten im US-Kongre&szlig; verflochten ist. Es ist kein Zufall, da&szlig; an diesem selben Tag der Umschlag mit der Kopie des Briefes in unserer Interessenvertretung ankam, denn auch wenn er am 13. Juli unterzeichnet und an Clinton gesendet worden war, wurde er nach dem 20. Juli beantwortet, womit sie etwas erreicht hatten, n&auml;mlich die Paralysierung der Schritte, die die US-Regierung f&uuml;r einen effizienteren Kampf gegen den Drogenhandel gegangen war. Jegliche Entscheidung in diesem Sinn verschoben sie um einige Monate. Es geschah das, was immer - ich habe es Euch bereits erkl&auml;rt - angesichts jeglicher ernsthafter und konstruktiver Initiative der US-Regierung geschieht. Es beginnt das Geschrei, die Hysterie und die Erpressung einer Mafia, die handelt, als w&auml;re sie die Besitzerin der Vereinigten Staaaten, wobei sie damit vers&ouml;hnerische Gesten erreicht, welche die Entscheidung zur Einleitung einer korrekteren und den Interessen der USA angemesseneren Politik schw&auml;chen und hinausz&ouml;gern.</P>
<P ALIGN="JUSTIFY">Hier habe ich zwei andere Sachen. Am 25. Juni zum Beispiel, einen Monat nach der Ver&ouml;ffentlichung der Artikel in der <I>Washington Post</I>, pr&auml;sentierte der Kongre&szlig;abgeordnete Rangel einen Gesetzentwurf, der an das Komitee f&uuml;r Ausw&auml;rtige Beziehungen weitergeleitet wurde. Dieser Entwurf schl&auml;gt vor, "dem Direktor des B&uuml;ros f&uuml;r die Nationale Politik der Drogenkontrolle die Genehmigung zu erteilen, mit Vertretern der kubanischen Regierung in Verhandlungen mit dem Ziel einzutreten, Ma&szlig;nahmen zu ergreifen, um die Zusammenarbeit zwischen Kuba und den Vereinigten Staaten im Bereich des Drogenverbots zu erweitern."</P>
<P ALIGN="JUSTIFY">Im ersten Abschnitt dieses Gesetzesvorhabens wird neben anderen Punkten folgendes ausgef&uuml;hrt:</P>
<P ALIGN="JUSTIFY">"Der illegale Konsum von Drogen ist ein Problem der nationalen Sicherheit, das alle Regionen, wirtschaftlichen Gruppen, Rassen und Religionen in den USA betrifft.</P>
<P ALIGN="JUSTIFY">"Das mit dem rechtswidrigen Konsum von Drogen im Zusammenhang stehende Verbrechen kostet die Wirtschaft der Vereinigten Staaten nicht weniger als 5 Milliarden Dollar j&auml;hrlich.</P>
<P ALIGN="JUSTIFY">"Nicht weniger als 30% der in die USA eingef&uuml;hrten illegalen Drogen werden &uuml;ber die Karibik transportiert.</P>
<P ALIGN="JUSTIFY">"Die Bewegung der illegalen Drogen &uuml;ber die Karibik kann nicht ohne die Kooperation der kubanischen Regierung aufgehalten werden.</P>
<P ALIGN="JUSTIFY">Zahlreiche Beh&ouml;rden der Vereinigten Staaten, die damit beauftragt sind, das Gesetz durchzusetzen, haben die Notwendigkeit bekr&auml;ftigt, die Zusammenarbeit mit den kubanischen Beh&ouml;rden in dieser Materie zu verst&auml;rken."</P>
<P ALIGN="JUSTIFY">Es waren kaum sieben Tage seit der Pr&auml;sentation dieses Gesetzentwurfs vergangen, als Herr Burton - der von trauriger Bekanntheit ist -, Kongre&szlig;abgeordneter f&uuml;r den Bundesstaat Indiana, in seinem Namen und in dem des Herren Gilman einen anderen Gesetzentwurf pr&auml;sentierte, der folgendes vorschl&auml;gt: "Die Bestimmung festzulegen, da&szlig; Kuba ein Transitland f&uuml;r Drogen gem&auml;&szlig; den im Abschnitt 490 (h) des Gesetzes von 1981 &uuml;ber Externe Hilfe beschriebenen Zwecken ist.</P>
<P ALIGN="JUSTIFY">Dies soll vom Senat und dem Repr&auml;sentantenhaus der Vereinigten Staaten, die im Kongre&szlig; versammelt sind, zu einem Gesetz gemacht werden."</P>
<P ALIGN="JUSTIFY">Der Abschnitt 1 dieses Entwurfs legt fest, da&szlig; "auf dieses Gesetz als Gesetz von 1999 &uuml;ber den illegalen Handel von kubanischen Drogen Bezug genommen werden kann".</P>
<P ALIGN="JUSTIFY">Auf eine sehr verschlagene, zynische und sogar konfuse Art und Weise, so da&szlig; es mehr einer windigen Intrige als einem Gesetz &auml;hnelt, legt der Gesetzentwurf eine "Ausnahme" fest: "Der Unterabschnitt a) tritt nicht in Kraft, wenn der Pr&auml;sident auf der Grundlage von schl&uuml;ssigen Beweisen bestimmt, da&szlig; kein substantieller Anteil der etwa 7,2 metrischen Tonnen Kokain, die am 3. Dezember 1998 in Cartagena, Kolumbien, beschlagnahmt wurden, dazu bestimmt waren, direkt oder indirekt &uuml;ber Kuba in die USA transportiert zu werden."</P>
<P ALIGN="JUSTIFY">An diesem selben 1. Juli legt ein Abgeordneter des Repr&auml;sentantenhauses namens Smith, ein Ultrakonservativer aus New Jersey - wo sich Torricelli, Bob Men&eacute;ndez und eine ganze Kaserne der Cosa Nostra befinden - zur gleichen Zeit in seinem Namen und dem der Frau McKinney einen Entwurf f&uuml;r ein Zusatzgesetz vor, das als &Auml;nderung des Gesetzentwurfs &uuml;ber die Genehmigung der Ausgaben des State Departments f&uuml;r das Haushaltsjahr 2000 konzipiert war. Er schl&auml;gt vor, in den besagten Gesetzentwurf die folgende &Auml;nderung einzuf&uuml;gen:</P>
<P ALIGN="JUSTIFY">"Abschnitt 202. Bericht &uuml;ber den illegalen Handel von kubanischen Drogen.</P>
<P ALIGN="JUSTIFY">Vor dem Ablauf von 90 Tagen ab dem Datum der Bekanntmachung des vorliegenden Gesetzes und jeweils 180 Tage danach hat der Au&szlig;enminister dem entsprechenden Komitee des Kongresses einen nicht geheimen Bericht mit einem geheimen Anhang &uuml;ber das Ausma&szlig; des illegalen Handels von internationalen Drogen von Kuba aus, &uuml;ber Kuba und &uuml;ber Kuba hinweg vorzulegen. Diese Berichte m&uuml;ssen das Folgende beinhalten:</P>
<P ALIGN="JUSTIFY">1) Die Information &uuml;ber das Ausma&szlig;, in dem die kubanische Regierung oder jeglicher Funktion&auml;r, Angestellter oder jegliches Unternehmen der kubanischen Regierung an dem besagten Handel teilgenommen, diesen erm&ouml;glicht oder ihn toleriert hat.</P>
<P ALIGN="JUSTIFY">2) Das Ma&szlig;, in dem die entsprechenden Institutionen der US-Regierung besagte Aktivit&auml;ten der kubanischen Regierung oder jeglichen Funktion&auml;rs, Angestellten oder Unternehmens der kubanischen Regierung untersucht und bewertet hat.</P>
<P ALIGN="JUSTIFY">3) Eine Feststellung, ob die Regierung Kubas in die Liste der als L&auml;nder des illegalen Handels mit wichtigen Drogen angesehenen Nationen aufgenommen werden sollte."</P>
<P ALIGN="JUSTIFY">Zusammengefa&szlig;t: Am 25. Juni pr&auml;sentiert Herr Rangel, der Kongre&szlig;abgeordnete f&uuml;r New York, seinen Gesetzesentwurf zugunsten der Zusammenarbeit mit Kuba im Kampf gegen die Drogen, und am 1. Juli legen die drei Kongre&szlig;abgeordneten Burton, Gilman und Smith, die eng mit der Kubanisch-Amerikanischen Nationalstiftung verbunden sind, die mit betr&auml;chtlichen Mitteln ihre Wahlkampagnen finanziert, besonders diejenigen der beiden ersteren, zwei Gesetzentw&uuml;rfe vor, einen davon in Form einer &Auml;nderung eines dr&auml;ngenden Gesetzes &uuml;ber die Bewilligung von Ausgaben, wobei sie sich auf absolute L&uuml;gen und zynische Argumente und Vorgehensweisen st&uuml;tzen, die plumpe Rechtshindernisse gegen&uuml;ber jeder Form der Zusammenarbeit beim Kampf gegen die Drogen festlegen.</P>
<P ALIGN="JUSTIFY">Wenn die Verb&uuml;ndeten der kubanisch-amerikanischen Mafia, die Experten in juristischen Kniffen sind, wollen, da&szlig; etwas schnell &uuml;ber die B&uuml;hne geht, pr&auml;sentieren sie es nicht als einen unabh&auml;ngigen Gesetzentwurf, der lange Verfahrenswege und Zeit braucht, sondern greifen auf die Form der &Auml;nderung eines wichtigen Gesetzes zur&uuml;ck, das schnell verabschiedet werden mu&szlig;, und oftmals haben eine gro&szlig;e Anzahl von Kongre&szlig;abgeordneten die Angewohnheit, diese Gesetze zu verabschieden, ohne sie zu lesen, da sie extrem ausf&uuml;hrlich und vollgestopft mit Details sind.</P>
<P ALIGN="JUSTIFY">Schauen wir nun, was die Regierung macht. Jedermann versteht, da&szlig; dieses Land ein Chaos ist, voll von Widerspr&uuml;chen. Auf der einen Seite wird ein konstruktiver Gesetzentwurf vorgelegt, und sofort legen die Mafia und ihre Verb&uuml;ndeten zwei Entw&uuml;rfe vor, wobei sie zudem den Mechanismus der Gesetzes&auml;nderung benutzen. Rangel pr&auml;sentiert in w&uuml;rdiger und aufrichtiger Weise seinen Entwurf als unabh&auml;ngigen Entwurf, w&auml;hrend die anderen auf den althergebrachten und schlecht angesehenen Trick der Gesetzes&auml;nderungen zur&uuml;ckgreifen.</P>
<P ALIGN="JUSTIFY">Nachdem man all den von ihnen begangenen Unsinn, den Brief der Herren Helms und Gilman an den US-Pr&auml;sidenten und die weiteren von mir hier erw&auml;hnten Dinge analysiert hat, kann man ermessen, mit wieviel Unmoral, Falschheit und Demagogie in den Vereinigten Staaten die gegen unser Land gerichteten Gesetze und Gesetzes&auml;nderungen durchgesetzt werden. </P>
<P ALIGN="JUSTIFY">Kuba ist heute ohne Zweifel aufgrund seiner geographischen Lage der strategischste Punkt in der Hemisph&auml;re f&uuml;r den Kampf gegen den Drogenhandel. Der Kanal der Bahamas ist aufgrund seiner N&auml;he zu den K&uuml;sten der USA zu einer bevorzugten Zone f&uuml;r die Drogenh&auml;ndler geworden, um ihre Drogenladungen an die K&uuml;sten jenes Landes zu bringen. Die Flugzeuge lassen ihre Ladungen &uuml;ber den Gew&auml;ssern in der N&auml;he dieser Route fallen, wo sie von Schnellbooten aufgelesen werden, die mit drei kr&auml;ftigen Motoren ausgestattet sind und sich mit fast 100 Stundenkilometern bewegen. &Auml;hnliche Operationen werden zwischen Schiffen mit mittlerer Frachtkapazit&auml;t und Schnellbooten durchgef&uuml;hrt. Diese entkommen fast immer, genauso wie diejenigen, die mit Migranten handeln. Deshalb haben die Aktivit&auml;ten des internationalen Drogenhandels in diesem Gebiet in der letzten Zeit einen Aufschwung erfahren.</P>
<P ALIGN="JUSTIFY">Im ersten Halbjahr des Jahres 1999 betrug das Gewicht der Drogenpakete, die an der Nordk&uuml;ste Kubas l&auml;ngs dieses Kanals ankamen, mehr als 4.539 Kilogramm - das sind diejenigen, die auf dem Wasser trieben und an den K&uuml;sten angeschwemmt wurden -, was einen Anstieg um 60% im Vergleich zum gleichen Zeitraum des Jahres 1998 bedeutet, womit in der halben Zeit die im gesamten letzten Jahr gem&auml;&szlig; diesem Konzept beschlagnahmten 4.484 Kilogramm &uuml;bertroffen wurden. Schaut, was das f&uuml;r eine Steigerung ist auf welche Weise die Drogenh&auml;ndler diese Region als bevorzugte Zone in der Karibik ausgew&auml;hlt haben.</P>
<P ALIGN="JUSTIFY">Von Cayo Confites im Norden Kubas aus sieht man den Leuchturm von einer der Inseln der Bahamas. Eine wirklich effiziente Kontrolle dieser ganzen langen Route kann nur in enger Zusammenarbeit mit Kuba gew&auml;hrleistet werden.</P>
<P ALIGN="JUSTIFY">Hier habe ich einen Bericht von 41 Seiten mit relativ kleiner Schrift und einzeiligem Abstand, der von der Nationalen Antidrogenabteilung und der F&uuml;hrung der Grenzschutztruppen verfa&szlig;t wurde, in dem die wichtigsten von kubanischen Stellen in den 90er Jahren bearbeiteten F&auml;lle des internationalen Drogenhandels aufgez&auml;hlt sind. Es sind 41 Seiten, auf denen Monat f&uuml;r Monat und Jahr f&uuml;r Jahr jede Aktion aufgef&uuml;hrt ist, viele von ihnen im Norden Kubas.</P>
<P ALIGN="JUSTIFY">Kein Land hat jemals das gemacht, was wir gemacht haben, und keines hat mit gr&ouml;&szlig;erer Selbstlosigkeit agiert. Und wir freuen uns dar&uuml;ber, denn dies scheint mir ein guter Moment zu sein, da wir die akreditierten Diplomaten eingeladen haben, unter ihnen die Freunde der USA in Europa und an anderen Orten, damit sie einen Eindruck von dem Ausma&szlig; an Vernunft bekommen, der vielen politischen F&uuml;hrungspers&ouml;nlichkeiten in jenem Land geblieben ist, dem Ausma&szlig; an Ethik, gesundem Menschenverstand und sogar an Patriotismus, der ihnen bleibt.</P>
<P ALIGN="JUSTIFY">Hier sind sie, diese Dinge sind unersch&uuml;tterlich und wir diskutieren sie &uuml;berall, an allen Orten, mit wem auch immer. Es gibt kein Land mit mehr Moral und das f&auml;higer ist, seine Wahrheit zu verteidigen (Beifall). Es gibt kein Land, das bei der Konfrontation mit den Fallen, Bosheiten, Verschw&ouml;rungen, Dummheiten, Anma&szlig;ungen und &Uuml;bermachtbestrebungen in seiner Haltung mehr Transparenz an den Tag gelegt h&auml;tte.</P>
<P ALIGN="JUSTIFY">Keiner der gegen Kuba gerichteten erw&auml;hnten Vorschl&auml;ge erschreckt uns im geringsten. Uns erschreckt nicht einmal die Nachricht, da&szlig; ein Meteorit direkt auf die Erde zugerast kommt (Beifall). Vor langer Zeit schon hat unser Volk gelernt, nichts und niemanden zu f&uuml;rchten.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte mit der folgenden Erkl&auml;rung schlie&szlig;en:</P>
<P ALIGN="JUSTIFY">Indem sie eine Vereinbarung zwischen Kuba und den Vereinigten Staaten &uuml;ber den internationalen Kampf gegen die Drogen, wie sie bereits gegen den Handel mit Migranten besteht, sabotieren, werden der Senator Helms, die Kongre&szlig;abgeordneten Burton, Gilman, Smith und andere der 10 oder 12 mit der Kubanisch-Amerikanischen Nationalstiftung in Verbindung stehenden Abgeordneten objektiv zu den gr&ouml;&szlig;ten Verb&uuml;ndeten des Drogenhandels. Das ist die Realit&auml;t. Gegen wen ist das gerichtet? Wem schadet es? Wen besch&auml;digt es? Auf sie f&auml;llt ein hoher Grad an Verantwortung f&uuml;r die Hunderten von Tonnen der verschiedensten Drogen, die in die H&auml;nde von Millionen von US-amerikanischen Heranwachsenden und Jugendlichen oder von Personen geraten, die unter der schrecklichen Gei&szlig;el der Droge leiden. Ein gro&szlig;er Teil dieser Drogen k&ouml;nnte mittels einer ernsthaften, verantwortlichen und effizienten Zusammenarbeit zwischen Kuba und den Vereinigten Staaten abgefangen werden.</P>
<P ALIGN="JUSTIFY">Wenn ich mich wie sie von der Frustration und der Dummheit leiten lassen w&uuml;rde, w&uuml;rde ich sagen, da&szlig; sie Geld von den Drogenh&auml;ndlern erhalten. Trotzdem denke ich mit Gelassenheit, da&szlig; es die Demagogie ist, gemeinsam mit den niedertr&auml;chtigen politischen Interessen und dem Ha&szlig; auf ein Volk, das sie nicht bezwingen konnten und das sie mit ihrem Wirtschaftskrieg und ihren v&ouml;lkerm&ouml;rderischen Gesetzen zerst&ouml;ren wollen, die sie zu solchen Gemeinheiten treibt (Beifall).</P>
<P ALIGN="JUSTIFY">McCaffrey ist ein Berufssoldat, bei dem man Kenntnisse in Taktik und Strategie annehmen kann. Es hat nichts Seltsames, da&szlig; er mit Logik reagiert, als er begreift, da&szlig; man keine Schlacht gewinnen kann, wenn man eine so verletzbare Flanke hat und die H&auml;nde auf den R&uuml;cken gebunden sind, wenn man in diese Richtung arbeiten will. Er mu&szlig; auch verstehen, wie es bereits viele intelligente Menschen in den USA zu erkennen beginnen, da&szlig; diese Insel sich nach der Zerst&ouml;rung der Revolution und der moralischen Werte, die diese dem Land vermittelt hat - etwas, was au&szlig;erdem unm&ouml;glich ist -, in das weltweit gef&auml;hrlichste Zentrum f&uuml;r Korruption, Gl&uuml;cksspiel, Drogenhandel und Kriminalit&auml;t verwandeln w&uuml;rde, also in etwas viel Schlimmeres als das politische, wirtschaftliche und gesellschaftliche System, das von der extremen Rechten in den USA so sehr verabscheut wird und das inmitten eines grausamen und unerbittlichen politischen und &ouml;konomischen Krieges von Seiten des m&auml;chtigsten Imperiums, das jemals existiert hat, f&auml;hig war, unserem Volk in seinem Kampf die volle Unabh&auml;ngigkeit, Gesundheit, Bildung, Kultur, W&uuml;rde, Bewunderung und weltweite Solidarit&auml;t zu geben (Beifall). Man lasse das fast einstimmige Votum bei den Vereinten Nationen gegen die Blockade Kubas f&uuml;r sich sprechen.</P>
<P ALIGN="JUSTIFY">F&uuml;rs erste haben es die Mafia aus Miami und ihre r&uuml;ckschrittlichsten Verb&uuml;ndeten im Scho&szlig; des Kongresses mit der Untersuchung, mit der sie die Regierung beschenkt hat - deren Resultate man bereits im Voraus kennt, denn die Institutionen, die mit dieser unn&uuml;tzen Aufgabe betraut sind, m&uuml;ssen aus Gr&uuml;nden der Selbstachtung die Wahrheit sagen -, geschafft, da&szlig; etwas f&uuml;r die US-amerikanische Gesellschaft so N&uuml;tzliches, Unverzichtbares und Vorteilhaftes wie die Zusammenarbeit beim Kampf gegen den internationalen Drogenhandel sich um Monate verz&ouml;gert.</P>
<P ALIGN="JUSTIFY">Es ist sicher, da&szlig; diese Institutionen sich aufgrund ihres eigenen beruflichen Prestiges nicht von Phantasiem&auml;rchen und skrupellosen Erfindungen in Schwierigkeiten bringen lassen. Es gibt in bezug auf diese 40 Jahre nicht einmal den Kopf einer Stecknadel, an dem sie sich festhalten k&ouml;nnen. Sie m&uuml;ssen ihre eigenen Schlu&szlig;folgerungen ziehen. Ich glaube nicht, da&szlig; die Regierung Druck auf sie aus&uuml;ben wird, denn sie war daran interessiert, bez&uuml;glich dieses Aspekts etwas Positives, Konstruktives und f&uuml;r das US-amerikanische Volk N&uuml;tzliches zu unternehmen.</P>
<P ALIGN="JUSTIFY">Wenn man eine ernsthafte Kooperation herstellen w&uuml;rde, k&ouml;nnte man sogar die Drogenmengen quantitativ erfassen, die abgefangen werden k&ouml;nnten. Das ist das einzig M&ouml;gliche. Diese Insel hat eine L&auml;nge von mehr als 1.200 Kilometern und befindet sich zwischen dem Kanal von Yucat&aacute;n und der Meerenge, die sie von Haiti trennt. Dieses Land stellt den einzigen Punkt dar, von dem aus man wirklich die internationalen Gew&auml;sser und ihre Hohheitsgew&auml;sser im S&uuml;den der ausgedehnten Bahamas-Inseln kontrollieren kann, die sich aufgrund ihrer N&auml;he zur US-K&uuml;ste f&uuml;r die Aktivit&auml;t der Drogenh&auml;ndler geographisch mehr anbieten, wenn wir auch nicht nur im Kampf gegen den auf die USA gerichteten Drogenhandel kooperieren, sondern im allgemeinen Kampf der internationalen Staatengemeinschaft und mit allen L&auml;ndern, mit denen wir Vereinbarungen zum Kampf gegen den Drogenhandel in jegliche Richtung unterzeichnet haben. Wem kommt es zugute, wer gewinnt und wem wird wirklich geschadet? Uns f&uuml;gen sie Schaden zu, ja, das habe ich bereits gasagt, und zwar mit den angeschwemmten Drogenpaketen. Doch wir ergreifen Ma&szlig;nahmen, arbeiten mit den Fischern und den K&uuml;stenbewohnern zusammen und fordern sie zur Kooperation auf. Es ist eine intensive Arbeit, doch unser Land ist ein organisiertes und diszipliniertes Land, und die Masse antwortet immer. Mit ihr zusammen begegnen wir jetzt einem anderen delikaten Problem, n&auml;mlich der Verschw&ouml;rung der Mafia, um die Migrationsvereinbarungen zu zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">All das hat seine Folgen und wir wissen sehr gut, was sie beabsichtigen und auf was sie zielen. Sie zielen auf einen Konflikt zwischen den USA und Kuba. Das ist schlicht und einfach ihre Hoffnung, ihre Illusion, als einzige Form, eine Revolution zu zerst&ouml;ren, die niemand jemals zerst&ouml;ren kann.</P>
<P ALIGN="JUSTIFY">Erinnert Euch an das, was Maceo demjenigen sagte, der es wagen w&uuml;rde, sich Kuba zu bem&auml;chtigen. Was w&uuml;rde er in Empfang nehmen? (Ausrufe: "Den Staub seines blutgetr&auml;nkten Bodens, wenn er nicht vorher im Kampf f&auml;llt!")</P>
<P ALIGN="JUSTIFY">Den Vaterlandsverr&auml;tern ist alles egal, sie und diejenigen, die sie immer unterst&uuml;tzt haben, tr&auml;umen und untersch&auml;tzen Kuba, wie sie es so oft getan haben. Seit 40 Jahren untersch&auml;tzen sie unser Land. Sie untersch&auml;tzten es, als sie glaubten, da&szlig; sie uns mit verdeckten Kriegen demoralisieren w&uuml;rden, und sie untersch&auml;tzten es, als sie glaubten, da&szlig; sich das Volk kurz nach ihrer Landung in Gir&oacute;n erheben w&uuml;rde, und sie hielten nur kurze Zeit durch, denn das Volk selbst zerschmetterte sie.</P>
<P ALIGN="JUSTIFY">Sie untersch&auml;tzten unser Land, als sie glaubten, da&szlig; die Revolution nach dem Zusammenbruch des sozialistischen Blocks und der Aufl&ouml;sung der UdSSR zusammenbrechen w&uuml;rde, und hier haben sie sie, und vereint mit ihr dieses hartn&auml;ckige und mutige Volk, das sich an diesem 26. Juli versammelt hat, um des 46. Jahrestages des Moncada-&Uuml;berfalls zu gedenken (Beifall).</P>
<P ALIGN="JUSTIFY">Ein so ernsthafter und einfacher Schritt wie der, den die konterrevolution&auml;re Mafia kubanischer Herkunft und ihre Verbindungsleute im US-Kongre&szlig; zu sabotieren versuchen, bringt vielleicht mehr als ein Gro&szlig;teil der 17 Milliarden Dollar, die die Vereinigten Staaten jedes Jahr im Kampf gegen die Drogen ausgeben.</P>
<P ALIGN="JUSTIFY">Hoffentlich k&ouml;nnen die 50% der Wahlberechtigten in den Vereinigten Staaten, die darauf verzichten, ihre Stimme abzugeben, davon Kenntnis erhalten und dies ber&uuml;cksichtigen. Eines Tages wird das US-amerikanische Volk das volle Bewu&szlig;tsein &uuml;ber diese Realit&auml;ten erlangen.</P>
<P ALIGN="JUSTIFY">Kuba setzt unersch&uuml;tterlich seinen Vorw&auml;rtsmarsch auf dem Weg fort, den jener unverge&szlig;liche 26. Juli 1953 bereitet hat (Beifall).</P></FONT></BODY>
</HTML>
