<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECONOCIMIENTO A LA DELEGACIÓN CUBANA QUE PARTICIPÓ EN</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECONOCIMIENTO A LA DELEGACI&Oacute;N CUBANA QUE PARTICIP&Oacute; EN LOS X JUEGOS PANAMERICANOS, EFECTUADO EN LA SALA UNIVERSAL DE LAS FAR, EL 16 DE SEPTIEMBRE DE 1987, &quot;A&Ntilde;O 29 DE LA REVOLUCI&Oacute;N&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Han transcurrido varias semanas, pero a m&iacute; me parece que hace apenas 24 horas nos reunimos aqu&iacute; para despedir a la delegaci&oacute;n.</P>
<P>Est&aacute;bamos ya realmente deseosos de que pasaran los d&iacute;as para efectuar este encuentro, est&aacute;bamos deseosos de saludarlos, de felicitarlos, de abrazarlos a todos, porque nos sent&iacute;amos en deuda con ustedes.</P>
<P>Aqu&iacute; nos reunimos y hablamos con mucha claridad y realismo acerca de las situaciones, problemas; les dije que aquello ser&iacute;a un campo de batalla, como realmente lo fue; que las condiciones iban a ser dif&iacute;ciles porque habr&iacute;a hostilidad, y que era necesario mantener una gran dignidad, una gran firmeza.</P>
<P>Les dije, adem&aacute;s —recordando aquella infame acci&oacute;n, aquella cobarde y miserable conducta de la gusanera ap&aacute;trida con relaci&oacute;n a los ni&ntilde;os minusv&aacute;lidos que hab&iacute;an ido a competir a Estados Unidos—, que ustedes no eran minusv&aacute;lidos, y creo que ustedes captaron el sentido de esas palabras; los exhort&eacute; a que no permitieran ninguna humillaci&oacute;n, ning&uacute;n ultraje a su dignidad de hombres, de patriotas, de revolucionarios y de representantes de nuestro heroico pueblo.  Y creo que ustedes supieron estar a la altura de las circunstancias.</P>
<P>Esperaba el enemigo cosecha de desertores, es que una vez m&aacute;s hab&iacute;an incurrido en el error de subestimar a nuestro pueblo y a nuestra Revoluci&oacute;n.</P>
<P>Hubo equipos de otros pa&iacute;ses que por poco se quedan sin atletas.  Organizaron oficinas, centros telef&oacute;nicos, planes, folletines, folletos, panfletos, y lo que ocurri&oacute; all&iacute; fue que todos los d&iacute;as llegaban noticias de que atletas de pa&iacute;ses latinoamericanos se desaparec&iacute;an de las villas y empezaron a formar parte de los ilegales en Estados Unidos.  Seguramente que no se esmeraron por hacer publicidad sobre aquella gente, seguramente que no le dieron ninguna ayuda ni le prestaron colaboraci&oacute;n; no, porque ese no era el inter&eacute;s de ellos.  Todo el show y todo el andamiaje lo montaron para hostigar a nuestra delegaci&oacute;n, para humillar a nuestra patria, para tratar de debilitar, sobornar, corromper, comprar.  Y se encontraron otra mercanc&iacute;a, de quienes posiblemente tuvieron que quedarse all&iacute; no porque haya una revoluci&oacute;n en sus pa&iacute;ses, sino, precisamente, porque no ha habido una revoluci&oacute;n; tal vez buscando empleo, tal vez buscando una oportunidad, es decir, buscando posibilidades, son gente que emigra por razones econ&oacute;micas, razones sociales.  Creo que un gran n&uacute;mero de atletas de un pa&iacute;s que eran miembros de las fuerzas armadas se quedaron por all&aacute;.</P>
<P>Pero lo m&aacute;s admirable, lo m&aacute;s impresionante, fue que en la delegaci&oacute;n m&aacute;s hostigada, la delegaci&oacute;n m&aacute;s presionada, la delegaci&oacute;n con relaci&oacute;n a la cual se prepar&oacute; todo ese trabajo, integrada por m&aacute;s de 600 compatriotas, atletas, entrenadores, auxiliares, m&eacute;dicos, periodistas, no hubo uno solo que flaqueara, no hubo una sola grieta en sus filas.  Creo que ustedes le dieron una inolvidable lecci&oacute;n al imperio, creo que ustedes le proporcionaron un Gir&oacute;n deportivo, un Gir&oacute;n moral al imperio (APLAUSOS PROLONGADOS).</P>
<P>Bastaba uno solo, bastaba que uno solo flaqueara y se habr&iacute;an sentido felices, aunque no se tratase m&aacute;s que de una insignificante y m&iacute;nima grieta; pero no pudieron alcanzar ese &uacute;nico miembro de la delegaci&oacute;n que necesitaban.  Si en el boxeo ganamos 10 de 12 medallas de oro y una de bronce, en esta prueba, en este enfrentamiento en que se midieron los valores morales de nuestro peque&ntilde;o pero heroico, valiente y revolucionario pueblo, con toda la hipocres&iacute;a, toda la mentira, toda la corrupci&oacute;n y toda la demagogia del imperio, ¡de cien medallas, ganamos cien, y todas de oro! (APLAUSOS PROLONGADOS)  All&iacute;, repito, donde esperaban cosecha de deserciones, se encontraron con los pu&ntilde;os de nuestros atletas y de nuestros compatriotas.</P>
<P>Como les expres&eacute;, estaba seguro de que la hostilidad no vendr&iacute;a de las autoridades deportivas norteamericanas, ni de las autoridades de Indian&aacute;polis, pens&eacute; que tendr&iacute;an una actitud correcta, respetuosa con nuestra delegaci&oacute;n, y as&iacute; fue.  La hostilidad vino del sistema, del caos, de la anarqu&iacute;a, de la corrupci&oacute;n, del desorden que existe dentro del sistema y de su incapacidad de garantizar siquiera la hospitalidad.  La hostilidad no vino de los ciudadanos norteamericanos, no vino de la poblaci&oacute;n de Indian&aacute;polis que, por el contrario, fue respetuosa y cada vez dio m&aacute;s pruebas, no solo de respeto, sino de reconocimiento y admiraci&oacute;n a nuestra delegaci&oacute;n.</P>
<P>Es que, l&oacute;gicamente, ellos no quer&iacute;an que viniera un grupo de holgazanes, ap&aacute;tridas, gusanos, a deslucir el evento por el cual miles y decenas de miles de ciudadanos de esa ciudad trabajaron; era su evento, su gran fiesta, y todos los que fueron all&iacute; a entorpecer, a desorganizar y a crear problemas, estaban chocando con los intereses de la ciudadan&iacute;a y del pueblo de Indian&aacute;polis.</P>
<P>Tambi&eacute;n al imperio se le presentaba la ocasi&oacute;n de hacer una gran ostentaci&oacute;n de sus riquezas, de sus recursos y de sus fuegos artificiales, porque cuando hay un evento de este tipo lo despliegan todo, olvid&aacute;ndose de que hay millones, cientos de millones de latinoamericanos pasando hambre, sufriendo la explotaci&oacute;n de todos los d&iacute;as; de que hay millones de ni&ntilde;o s desnutridos, decenas de millones de analfabetos, de desempleados, de enfermos sin asistencia m&eacute;dica, como resultado de la explotaci&oacute;n imperialista y neocolonialista; olvidando que solo en este hemisferio y como consecuencia de la pobreza, de la falta de asistencia m&eacute;dica, de la desnutrici&oacute;n, mueren alrededor de un mill&oacute;n de ni&ntilde;os cada a&ntilde;o, ¡un mill&oacute;n que pudieran salvarse!, si tuvieran un poco de alimento, un poco de atenci&oacute;n y un poco de asistencia.  Esas son cifras muy exactas, no lo digo yo, lo dicen los organismos internacionales de la salud, como la Organizaci&oacute;n Mundial o la Organizaci&oacute;n Panamericana.</P>
<P>A ellos no les importa eso para hacer ostentaci&oacute;n de las riquezas, que en gran parte han arrancado de nuestro trabajo y de nuestro sudor, pagando cada vez m&aacute;s barato nuestros productos, nuestras materias primas y vendiendo cada vez m&aacute;s caro sus bisuter&iacute;as o sus art&iacute;culos industriales, y poniendo cada vez m&aacute;s trabas a nuestro desarrollo, y cobrando cada vez intereses m&aacute;s altos, y estableciendo cada vez m&aacute;s medidas proteccionistas.  Ellos, repito, no tienen la menor pena en hacer una enorme ostentaci&oacute;n de lujos y de riquezas en este tipo de eventos, en que participan decenas de representaciones de pa&iacute;ses del Tercer Mundo.</P>
<P>Pero de esto nos olvidamos y nos quedaremos m&aacute;s bien con el recuerdo del respeto y la hospitalidad con que los trat&oacute; a ustedes el pueblo norteamericano y, en especial, los ciudadanos de Indian&aacute;polis.  Ellos estaban conscientes de que la presencia de nuestra delegaci&oacute;n les daba gran brillo a aquellos eventos, porque nuestros deportistas fueron los que hicieron resistencia en casi todos los deportes, y fueron los que batallaron, hasta &uacute;ltima hora, por las medallas de oro: en el voleibol masculino, en el voleibol femenino, en el boxeo, en el b&eacute;isbol, en el balonmano, en el polo acu&aacute;tico y en casi todos los deportes individuales o colectivos.</P>
<P>Nuestra delegaci&oacute;n obtuvo 75 medallas de oro.  Pero el m&eacute;rito de estas medallas no se mide por el n&uacute;mero, se mide por otras circunstancias.  Fueron las competencias panamericanas en que m&aacute;s atletas han participado, para las que mejor se prepararon todos los pa&iacute;ses, incluso pa&iacute;ses con muchos recursos como Brasil y Argentina donde antes no se prestaba atenci&oacute;n al deporte; fueron las competencias panamericanas para las que m&aacute;s se prepar&oacute; la delegaci&oacute;n norteamericana; fueron competencias mucho m&aacute;s duras, m&aacute;s dif&iacute;ciles, m&aacute;s re&ntilde;idas.</P>
<P>La propia prensa norteamericana se encarg&oacute; de se&ntilde;alar que el pa&iacute;s que obtuvo m&aacute;s medallas de oro per c&aacute;pita y m&aacute;s medallas en total per c&aacute;pita fue Cuba; la propia prensa se encarg&oacute; de se&ntilde;alar que Cuba hab&iacute;a ganado una medalla de oro por cada ciento y pico mil habitantes, y que el poderoso pa&iacute;s anfitri&oacute;n, el pa&iacute;s de las riquezas, provenientes en gran parte de la explotaci&oacute;n de los pa&iacute;ses del Tercer Mundo, obtuvo una medalla de oro cada mill&oacute;n y pico de habitantes; es decir, nosotros hemos obtenido m&aacute;s oro per c&aacute;pita, ¡diez veces m&aacute;s oro per c&aacute;pita que Estados Unidos!, con su poblaci&oacute;n de 240 &oacute; 250 millones de habitantes; y la presencia de nuestra delegaci&oacute;n, por lo cual se esforzaron las autoridades deportivas norteamericanas, cumpli&oacute; su papel de dar vida y dar brillo a la delegaci&oacute;n.</P>
<P>Yo vi esos partidos y vi reacciones como las de nuestro equipo de voleibol, cuando ya estaban 15 a 15, dos sets a cero, 16 a 15 creo que llegaron a tener a su favor en un momento los norteamericanos, faltaba un puntico nada m&aacute;s, y se le gan&oacute; el tercer set, se le gan&oacute; el cuarto set a un equipo que es, sin duda, excelente.  Yo conoc&iacute; a algunos de ellos cuando vinieron a Cuba, me estuvieron explicando, incluso, c&oacute;mo se entrenaban, porque varios de ellos son profesionales de un tipo de voleibol, en que dos atletas tienen que cubrir mucho campo sobre la arena, lo que proporciona un gran entrenamiento.  Realmente fue impresionante aquella reacci&oacute;n.  Estoy seguro de que si nuestros compa&ntilde;eros hubieran dominado un poco m&aacute;s la emoci&oacute;n, hubieran cuidado un poco m&aacute;s los saques, hubi&eacute;ramos obtenido la medalla de oro, incluso, en estas competencias, contra un equipo que, sin duda se puede calificar el mejor del mundo.  Y vi c&oacute;mo reaccionaba el pueblo de Indian&aacute;polis: muchos aplausos, l&oacute;gicamente, para su equipo, guardar silencio despu&eacute;s durante hora y tanto, y volver a reaccionar solo al final, cuando en una racha determinada se fueron arriba; pero lo vi aplaudir, incluso, jugadas de nuestro equipo.</P>
<P>De m&aacute;s est&aacute; decirles que nuestro pueblo los sigui&oacute; muy de cerca    —lo que hab&iacute;a dicho el compa&ntilde;ero Balaguer, de que 10 millones iban a estar con ustedes—; los sigui&oacute; desde cerca todos los d&iacute;as, a todas horas: por la ma&ntilde;ana, por el mediod&iacute;a, por la tarde, y si hab&iacute;a 100 horas de trasmisi&oacute;n, creo que todos nosotros vimos 120, porque las ve&iacute;amos en vivo y en directo y las ve&iacute;amos despu&eacute;s en otros programas.  Coincidi&oacute; con un per&iacute;odo en que gran parte de los j&oacute;venes y los trabajadores est&aacute;n en vacaciones, y creo que pocas veces nuestro pa&iacute;s ha disfrutado tanto de un evento deportivo como este.  Pocas veces, quiz&aacute;s nunca sigui&oacute; tan de cerca, con tanto inter&eacute;s, todo lo que ocurr&iacute;a, y pocas veces sinti&oacute; tanto orgullo de su representaci&oacute;n, de sus atletas, en aquel medio hostil en que ustedes supieron crecerse, incluso, en ocasiones, frente a un arbitraje arbitrario —¡arbitraje arbitrario!—, que lo vimos, cierto n&uacute;mero de decisiones injustas; en boxeo menos, porque, naturalmente, no se le puede dar la victoria a un hombre boca arriba, sobre la lona (RISAS).  Lo vimos en la gimnasia masculina, el n&uacute;mero de ca&iacute;das, las veces que se cayeron los norteamericanos; el comportamiento, la actuaci&oacute;n de nuestros deportistas, y c&oacute;mo los jueces les dieron las medallas de oro a los que m&aacute;s veces se cayeron de los aparatos, lo vimos en la gimnasia r&iacute;tmica femenina, y lo vimos tambi&eacute;n en balonmano.</P>
<P>Algo que no se me olvidar&aacute; nunca es el &uacute;ltimo strike que tir&oacute; Ajete; porque fue un strike, pero yo dir&iacute;a que un strike perfecto, con el que daba no-hit, no-run, como dicen en ingl&eacute;s, cero hit, cero carrera; un juego perfecto lo ten&iacute;a dado con noc-aut y todo, pas&oacute; un strike perfecto, que incluso ten&iacute;a la obligaci&oacute;n moral de cantarlo, no solo en consideraci&oacute;n a la calidad del strike, sino al esfuerzo y al m&eacute;rito de aquel atleta; si hubiera sido dudoso habr&iacute;a que darle la raz&oacute;n al atleta, pero no fue nada dudoso.  Fue doloroso ver c&oacute;mo se perd&iacute;a aquella oportunidad a partir de una decisi&oacute;n injusta a todas luces.  Nosotros vimos cantar strikes ah&iacute; en algunos casos que ni alargando el bate, unas bolas afuera que eran lej&iacute;simos, casi past-ball o no s&eacute; c&oacute;mo le llaman a eso, y las cantaban strike.  Vimos mucho de eso, y vimos aquel strike a la altura perfecta, casi por el medio del home, que ya completaba el juego perfecto, c&oacute;mo lo declararon bola, a partir de lo cual se produjo la base por bola, se produjeron errores y se perdi&oacute; el juego perfecto; pero hubo una decisi&oacute;n injusta a todas luces.  Eso no fue obst&aacute;culo para realizar un papel brillante en todos los deportes.</P>
<P>De manera especial nos emocion&oacute; a todos la forma en que ganaron los pesistas, Lara y All&eacute;guez —y yo digo los pesistas, porque no sab&iacute;a ni qui&eacute;nes compet&iacute;an en esa divisi&oacute;n—; ellos ten&iacute;an que hacer el esfuerzo supremo por arrancarle al traidor la medalla.</P>
<P>Fue una enorme satisfacci&oacute;n para todo el pueblo recibir el telegrama en que se dijera:  &quot;El desertor se tuvo que quedar con el bronce.&quot; Cuando lo recib&iacute; envi&eacute; un cable para all&aacute;, y les confieso que despu&eacute;s casi me daba l&aacute;stima cuando le&iacute; las declaraciones que aquel individuo hab&iacute;a hecho; como un libro abierto, lecci&oacute;n inolvidable expresando su error, su arrepentimiento por lo que hab&iacute;a hecho abandonando su patria para ir a parar al seno de los imperialistas.  Casi sent&iacute; l&aacute;stima despu&eacute;s, porque cuando yo envi&eacute; el telegrama no sab&iacute;a ni lo que hab&iacute;a dicho; por un poco de generosidad humana, si acaso, pod&iacute;a quitar alg&uacute;n calificativo bien fuerte, pero ya estaba el telegrama enviado y, adem&aacute;s, era merecido; no digo que no fuera merecido, pero tenemos el deber siempre y el h&aacute;bito de ser generosos con los vencidos, con los arrepentidos, con los desgraciados, con los infelices, cuando tard&iacute;amente comprenden su error.  Daba l&aacute;stima.  Dec&iacute;a que &eacute;l diera cualquier cosa por volver, o no s&eacute; qu&eacute; cosa, habr&aacute; que pensar en eso.  Se ha convertido ahora en un s&iacute;mbolo tambi&eacute;n de la amargura, del deshonor y de la tragedia que espera a los traidores.</P>
<P>Fueron brillantes muchos esfuerzos realizados en distintos campos, no los quiero mencionar a todos, especialmente destacada la actuaci&oacute;n del equipo de voleibol femenino, tambi&eacute;n de los gimnastas masculinos y femeninos, de los boxeadores y de la representaci&oacute;n en general de nuestro deporte revolucionario.</P>
<P>No voy a decir que no pasamos sustos aqu&iacute;, no voy a decir que nadie se comi&oacute; las u&ntilde;as; en muchos de esos partidos la gente saltaba, bateaba, remataba, y yo creo que si hacen un an&aacute;lisis estad&iacute;stico y lo comparan con otros meses, el n&uacute;mero de problemas card&iacute;acos tiene que haber aumentado en esos d&iacute;as de las competencias.</P>
<P>Se recib&iacute;a la impresi&oacute;n de una tropa firme, organizada, combativo, valiente, heroica, con un alto esp&iacute;ritu revolucionario; ve&iacute;amos en ustedes los mejores frutos de la Revoluci&oacute;n, los representantes de nuestra heroica juventud, de nuestro pueblo; y tuvimos muchos motivos para sentirnos orgullosos de ustedes, sentir un mayor cari&ntilde;o hacia nuestros atletas, mayor simpat&iacute;a, mayor admiraci&oacute;n, lo cual, hab&iacute;a sido siempre grande, pero en este caso se multiplic&oacute;.</P>
<P>Se pod&iacute;a apreciar, solo mirando el rostro de nuestros atletas, que llevaban el sello de la pureza de nuestro pueblo y de nuestra Revoluci&oacute;n. ¡Qu&eacute; lecci&oacute;n tan grande se llev&oacute; el imperio que no pudo comprar a uno solo, no pudo sobornar a nadie, a pesar de que hay atletas nuestros que podr&iacute;an ser ricos, millonarios pr&aacute;cticamente!; sin embargo, no lo lograron.</P>
<P>Creo que ser&aacute; una lecci&oacute;n inolvidable para ellos; creo que tendr&aacute;n que reconocer las consecuencias de sus errores y subestimaciones; y creo que en cierta forma, aunque no lo digan, han de sentir respeto hacia nuestro pueblo, respeto y admiraci&oacute;n hacia ustedes.</P>
<P>Ustedes han contribuido no solo a las glorias deportivas, sino tambi&eacute;n a las glorias patri&oacute;ticas de nuestro pa&iacute;s, porque en cierta forma ustedes defendieron nuestra patria, puesto que siempre es peligroso que los imperialistas subestimen a nuestro pueblo; y cuando se llevan una lecci&oacute;n como la que ustedes les dieron, ellos deben sacar las conclusiones pertinentes: qu&eacute; clase de pueblo hay aqu&iacute;, qu&eacute; clase de esp&iacute;ritu revolucionario, hero&iacute;smo, valent&iacute;a, qu&eacute; clase de hueso tan duro de roer, qu&eacute; clase de obst&aacute;culo tan grande en el camino de sus amenazas, sus agresiones, sus aventuras pol&iacute;ticas y militares.  Ustedes les mostraron el temple de acero de nuestro pueblo.</P>
<P>No quiere decir esto que ahora nos vamos a envanecer o nos vamos a quedar satisfechos; otros podr&aacute;n sentirse satisfechos con lo que logren; nosotros no nos sentiremos satisfechos jam&aacute;s, sobre todo cuando sabemos que podemos hacer m&aacute;s, cuando sabemos que tenemos muchos recursos, y montones de escuelas de iniciaci&oacute;n deportiva, 20 000 profesores de educaci&oacute;n f&iacute;sica y deportes —ya de eso hablamos la otra vez—, miles de instalaciones deportivas, todos los recursos y todas las facilidades.</P>
<P>Sabemos bien que si analizamos nuestros puntos d&eacute;biles, nuestros talones de Aquiles, nuestras deficiencias, podemos desarrollar mucho m&aacute;s el deporte, podemos prepararnos mucho mejor, podemos hacerlo m&aacute;s masivo, podemos perfeccionar en general nuestras t&eacute;cnicas de preparaci&oacute;n de juego y de competencias, lo sabemos; si buscamos todos los valores que hay en el pueblo y trabajamos con ellos sistem&aacute;ticamente, y si analizamos los deportes en que estamos m&aacute;s d&eacute;biles, c&oacute;mo fortalecerlos, y en los que somos m&aacute;s fuertes, como hemos hecho, por ejemplo, en el boxeo.</P>
<P>Hace apenas unos a&ntilde;os fue el mundial de boxeo aqu&iacute;.</P>
<P>Recientemente, hace como tres d&iacute;as, pasando por una escuela que estaba en reparaci&oacute;n, me encontr&eacute; a Echaide; estaba all&iacute;, un poquito m&aacute;s gordo solamente, porque ya no est&aacute; en el entrenamiento, y me dec&iacute;a: han pasado 12 a&ntilde;os.  Qu&eacute; r&aacute;pido, han pasado 12 a&ntilde;os desde aquel mundial de boxeo, pero cu&aacute;nto no hemos progresado en el boxeo; ya tenemos un predominio tal, que uno siente l&aacute;stima, un predominio tal que parece un abuso lo que nosotros hacemos.  No s&eacute; si ser&aacute; una superioridad en la t&eacute;cnica, en la preparaci&oacute;n, una cosa impresionante.  Y no es poca cosa haber ganado entre tantos competidores 10 medallas de oro de 12 posibles y una de bronce, y una que —como ustedes saben— nos quitaron.  All&iacute; aquel hombre, casi dormido, gan&oacute; la pelea, se la dieron; pero, bueno ...</P>
<P>Hemos prosperado.  Recuerdo que por aquellos d&iacute;as hicimos un programa, creamos un n&uacute;mero de rings, extendimos la pr&aacute;ctica, y hoy ya nuestro pa&iacute;s puede sacar tres equipos de boxeo.  Si nos dejaran llevar tres equipos all&iacute;, obten&iacute;amos oro, plata y bronce.  Los tres primeros lugares los sac&aacute;bamos nosotros.  Ha habido un progreso sostenido en ese deporte y en el de pesas, que tenemos que alcanzar en todos los deportes, en los que somos fuertes, ser m&aacute;s fuertes, y en los que somos d&eacute;biles, fortalecernos.  Podemos, estoy convencido de que podemos con los recursos que tenemos, y si hacen falta m&aacute;s recursos, los buscamos.</P>
<P>Ya les habl&eacute; de nuestro programa de piscinas, y vamos a aprender a nadar, y vamos tambi&eacute;n a competir con quien sea en el campo de la nataci&oacute;n.  Claro que hace falta base material; en el r&iacute;o solo o en la playa, no nos vamos a convertir en campeones de nataci&oacute;n.  Pero ya el a&ntilde;o pasado miles de ni&ntilde;os pasaron por el complejo del Parque &quot;Lenin&quot;; el a&ntilde;o pr&oacute;ximo pensamos hacer los primeros tres complejos de piscinas y estamos estudiando cu&aacute;ntos hacemos.  Hab&iacute;an pensado si 8, si 10, si 20, si 30 en total; si uno por municipio, si dos por municipio, si tres en algunos y dos en otros, seg&uacute;n la poblaci&oacute;n, porque viendo lo que ocurre en el complejo de piscinas del Parque &quot;Lenin&quot; durante el verano, y esos complejos de piscinas van a ser recreativos en el verano y deportivos a lo largo del a&ntilde;o, sobre todo de lunes a viernes; s&aacute;bado y domingo volver&aacute;n a ser recreativos, cuando nos quitemos el miedo a meternos en agua con 26 grados, o 25.  Aqu&iacute;, cuando el agua tiene 25 grados, que a un europeo le parece una sauna, a nosotros nos parece demasiado fr&iacute;a; salimos titiritando de ah&iacute;.  Creo que se usar&aacute;n tambi&eacute;n en los meses llamados de invierno, de este gran invierno que hay aqu&iacute;.  Se podr&aacute;n usar como recreativos s&aacute;bado y domingo, y en el curso escolar como de instrucci&oacute;n y deporte.  Habr&aacute; que acelerar la preparaci&oacute;n de especialistas en nataci&oacute;n.</P>
<P>Pero me pongo a pensar qu&eacute; ser&aacute; en Centro Habana una piscina de esas.  Me parece que hay que llamar a la polic&iacute;a para establecer el orden; porque si all&aacute; van 5 000 en el verano, aqu&iacute; habr&aacute; que poner un l&iacute;mite, decir: los vecinos de tantas manzanas, de los alrededores, porque me parece que va a ser un desorden p&uacute;blico.  Por eso estamos pensando, cuando tengamos solamente tres o cuatro, c&oacute;mo las administramos.</P>
<P>Y lo mismo que estamos haciendo un programa de c&iacute;rculos:  50 c&iacute;rculos este a&ntilde;o; 12 escuelas especiales, 10 policl&iacute;nicos.  Lo mismo que iniciaremos el pr&oacute;ximo a&ntilde;o un plan de desarrollo de esas instituciones en el resto del pa&iacute;s; lo mismo que estamos promoviendo alcanzar 20 000 viviendas por a&ntilde;o en el a&ntilde;o 1990 en la capital y reconstruir la red de acueducto y alcantarillado, ver todos los problemas hidr&aacute;ulicos, modernizar nuestra ciudad, construir todas sus instalaciones sociales, las avenidas que hagan falta para facilitar el transporte, en un gran programa, no solo de escuelas especiales, de policl&iacute;nicos y de hospitales —¡se avanza muy r&aacute;pidamente en todo eso!— vamos a hacer tambi&eacute;n instalaciones deportivas.</P>
<P>Ya habl&eacute; aqu&iacute; la otra vez de las instalaciones para los panamericanos, y nosotros las vamos a hacer con Panamericanos y sin Panamericanos, porque son instalaciones para el pueblo, todo: vel&oacute;dromo, las piscinas del Panamericano, las salas polivalentes, todo.  Eso es para el pueblo, eso no es para tres d&iacute;as o dos semanas de competencias deportivas, y las vamos a hacer de todas maneras; las van a hacer las microbrigadas, que son una fuerza segura y eficiente, y tambi&eacute;n estos complejos de piscinas de que habl&aacute;bamos.</P>
<P>En el Cerro estamos haciendo un programita este a&ntilde;o de todas las instalaciones deportivas posibles.  Son instalaciones sencillas.  Ahora vamos a extender esa experiencia a todos los municipios.  Vamos a desarrollar la gimnasia tambi&eacute;n, no la gimnasia deportiva o competitiva, sino la gimnasia terap&eacute;utica, para la salud, para el bienestar de la poblaci&oacute;n.  Ya en algunos locales del m&eacute;dico de la familia se est&aacute;n poniendo unas instalaciones para que tambi&eacute;n all&iacute; se haga la gimnasia terap&eacute;utica, que le llaman.  Como ustedes saben, hay decenas de miles de personas de edad haciendo ejercicios; tenemos que extender la pr&aacute;ctica del deporte y el ejercicio f&iacute;sico a toda la poblaci&oacute;n.  Vamos creando las condiciones.</P>
<P>Estamos avanzando r&aacute;pidamente en todo eso, y con estas fuerzas que se han ido creando, este movimiento de masas de las microbrigadas, que demuestra lo que puede hacer un pa&iacute;s socialista, porque simplemente estamos utilizando a compa&ntilde;eros que en un centro de trabajo, con un poquito de racionalidad, sobran; o con un poquito de trabajo de los que queden all&iacute;.  Ya tenemos como 18 000 microbrigadistas, y vamos a tener a fines de a&ntilde;o alrededor de 30 000.  Nuestro problema es tener todos los materiales para lo que estamos haciendo, porque fuerza tenemos toda la que nos da la gana, sin un centavo m&aacute;s en salario, porque si la f&aacute;brica tiene 100 y puede hacer su plan con 90, manda 10.  En cualquier lugar donde hurguemos un poco y racionalicemos un poco, hay recursos humanos subutilizados.</P>
<P>Este movimiento atrae, porque resuelve los problemas, combina el inter&eacute;s individual, el colectivo; trabajan para las f&aacute;bricas y para todo el pueblo.  Una parte de las viviendas las recibe el Estado, porque tiene que darles a m&eacute;dicos, a proyectistas, a arquitectos, maestros, sectores donde no es f&aacute;cil organizar una microbrigada constructiva, y tambi&eacute;n porque hay personas que est&aacute;n viviendo en ciudadelas, o est&aacute;n viviendo en edificios que hay que demoler, y cuando hay que demoler, pues se necesitan viviendas, un fondo de viviendas para mudar para all&iacute;, para poder construir en el otro lado.</P>
<P>De manera que avanzamos y pensamos construir en la capital solamente, entre el a&ntilde;o 1987 y el 2000, 250 000 viviendas.  Va a recibir el impulso la capital que nunca se le dio, porque se le dio impulso m&aacute;s bien al interior del pa&iacute;s, aunque este impulso constructivo ser&aacute; en todo el pa&iacute;s, sin embargo, se hab&iacute;an acumulado m&aacute;s problemas en la capital.</P>
<P>Y tenemos toda esa fuerza, pero no solo para construir viviendas, sino para construir todos los c&iacute;rculos que nos hagan falta, las escuelas que nos hagan falta, las instalaciones m&eacute;dicas, instalaciones deportivas, instalaciones comerciales; todo lo que nos haga falta.</P>
<P>En esta capital estoy seguro de que donde hay ocho, se puede sacar uno, dondequiera que hay ocho.  Se podr&iacute;an sacar 100 000, porque hay 800 000 trabajadores en la capital.</P>
<P>No habr&iacute;a materiales para darles; pero vamos a utilizar ese mismo camino, y a lo mejor nuevas f&aacute;bricas, nuevas industrias, con la misma fuerza de trabajo producir&iacute;an mucho m&aacute;s.</P>
<P>Entonces, junto con todo este programa de desarrollo social tiene que venir el desarrollo deportivo, estas instalaciones como las piscinas que van a ser recreativas y van a ser tambi&eacute;n para el deporte; vamos a resolver los problemas de la vivienda, las condiciones sanitarias de la poblaci&oacute;n van a mejorar, en un per&iacute;odo relativamente corto de tiempo, con este movimiento imponente de masas.</P>
<P>No nos cuesta virtualmente un centavo m&aacute;s en salario, porque con el salario que le pagan en la f&aacute;brica trabaja all&iacute;.  El Estado le reintegra a la f&aacute;brica ese salario para que la f&aacute;brica sea m&aacute;s eficiente en sus c&aacute;lculos, en sus resultados.</P>
<P>Muchas veces microbrigadistas que all&aacute; trabajan cinco o seis horas aqu&iacute; trabajan 10; hay contingentes movilizados por el Partido y la Juventud que est&aacute;n trabajando 14.  Pero cosa todav&iacute;a m&aacute;s impresionante que yo me he encontrado: un contingente de 200 trabajadores que trabajan con el principio de la microbrigada, aunque en este caso no los mand&oacute; la f&aacute;brica, sino que fue seleccionado por el Partido, trabajan 14 horas y all&iacute; mismo unos trabajadores me dijeron que quer&iacute;an hacer un edificio de microbrigada.  Les digo: &quot;¿Pero a qu&eacute; hora, si ustedes terminan a las 10:00 de la noche?&quot; &quot;Despu&eacute;s de las 10:00&quot; —me dice un obrero.  Cuando volv&iacute; por all&iacute; digo: &quot;¿Cu&aacute;ntos tienen ya reclutados para esa microbrigada?&quot; Dice: &quot;Cincuenta y cuatro.&quot;  Cuando volv&iacute; la &uacute;ltima vez por all&iacute;, me encontr&eacute; que estaban ya haciendo el edificio.  Yo hab&iacute;a dicho: &quot;Denle el edificio&quot;, y, bueno, habr&aacute; que hacer un albergue all&iacute; para que duerman y vayan por la ma&ntilde;ana al hospital de rehabilitaci&oacute;n que es el que est&aacute;n construyendo.</P>
<P>Unos hombres que trabajan 14 horas y piden hacer una microbrigada de microbrigada, una microbrigada del contingente para hacer viviendas, y est&aacute;n haciendo un edificio all&iacute; de cuarenta y tantos apartamentos, trabajan hasta las 2:00 de la ma&ntilde;ana; est&aacute;n durmiendo 4 &oacute; 5 horas.  Yo nunca en mi vida hab&iacute;a visto eso, se los digo, ni me hab&iacute;a podido imaginar semejante cosa, y demuestra lo que la gente es capaz de hacer bien dirigida; la respuesta que siempre da la gente con su entusiasmo.  Con ese esp&iacute;ritu tenemos todos los hombres y mujeres que necesitemos para hacer lo que nos d&eacute; la gana, para avanzar a un ritmo tremendo.  Eso no se lo encuentra usted en ning&uacute;n pa&iacute;s; no se encuentran eso, se los puedo asegurar.</P>
<P>Yo hablo con el jefe del contingente y me dice: &quot;Yo los voy a rotar&quot;, para que no estuvieran seis meses con ese r&eacute;gimen.</P>
<P>Dijo:&#9;&quot;Los 200 los voy a rotar.&quot; Cosa que me parece, adem&aacute;s, justa, pero demostrativa de un esp&iacute;ritu de solidaridad, que si el hombre se somete a ese trabajo de 18 horas lo haga 15 d&iacute;as o un mes, o lo haga durante 10 d&iacute;as y despu&eacute;s vengan otros y vuelvan a repetir, porque es un esfuerzo incre&iacute;ble, y uno se preocupa por la salud de esos hombres.  Claro que procuramos que tengan una excelente alimentaci&oacute;n, estamos haciendo todo lo posible para que tengan la alimentaci&oacute;n y la atenci&oacute;n que requieren hombres que est&aacute;n haciendo ese esfuerzo.</P>
<P>Les cuento esto, para que ustedes sepan por qu&eacute; tengo tal confianza en todas estas medidas que estamos tomando; un camino en que otro momento hab&iacute;a empezado a andar y que, por confusiones de criterios, por conceptos tecnicistas, burocr&aacute;ticos, teoricistas, empezaron a desalentar.  Porque aqu&iacute; el movimiento de microbrigadas hab&iacute;a tenido una fuerza, en un momento dado construy&oacute; mucho; se trat&oacute; de presentar al movimiento de microbrigadas como algo en contradicci&oacute;n con el Sistema de Direcci&oacute;n y Planificaci&oacute;n de la Econom&iacute;a.  Se ha demostrado que es todo lo contrario, porque si una f&aacute;brica tiene 100 y manda 20 y organiza la producci&oacute;n con los 80, tiene m&aacute;s eficiencia, m&aacute;s productividad, tiene mejores resultados econ&oacute;micos.  Al contrario, esto se concilia con los intereses de las f&aacute;bricas y de las empresas, de ser m&aacute;s eficientes, porque el Estado les reintegra.  Da lo mismo que el Estado pague a trav&eacute;s de la f&aacute;brica, que el Estado le reintegre a la f&aacute;brica lo que pag&oacute; por el salario de ese microbrigadista.</P>
<P>No les mencion&eacute; que, por ejemplo, hay 62 barrios insalubres en La Habana, como ese que recientemente fue resuelto, el barrio de La Coronilla; ahora est&aacute; en Las Gu&aacute;simas —no s&eacute; qu&eacute; nombre le habr&aacute;n puesto—, es un pueblo nuevo.  En poco tiempo los propios vecinos construyeron las viviendas.  El d&iacute;a que yo habl&eacute;, digo:  &quot;Ahora nos quedan 61&quot;, pero despu&eacute;s me enter&eacute; de que el barrio de La Coronilla no estaba contabilizado y volvemos a tener 62 barrios insalubres.</P>
<P>Vamos a organizar m&aacute;s de 100 microbrigadas de los barrios insalubres, y creo que en tres o cuatro a&ntilde;os erradicaremos los barrios insalubres con los vecinos de los barrios insalubres.</P>
<P>El mismo principio de la microbrigada; si alguien trabaja en una f&aacute;brica, decirle a la f&aacute;brica:  &quot;Libera a este compa&ntilde;ero, p&aacute;gale, despu&eacute;s te pagamos a ti.&quot;  El sigue vinculado a la f&aacute;brica o centro de trabajo, pero ahora se va a dedicar a construir viviendas all&iacute; en el barrio insalubre, o en alg&uacute;n lugar, en un espacio.  Muchas veces hasta que no se construya en otro lado no se puede liberar el terreno del barrio insalubre.</P>
<P>Son esos barrios que algunos compatriotas han ido creando con maderas y cosas.  No se ven, no son muchas personas las que viven en esos barrios insalubres, pero son 50 000, es alrededor del dos y medio por ciento de la poblaci&oacute;n; no es como en otros pa&iacute;ses de Am&eacute;rica Latina, donde en esos barrios hay el 60% de la poblaci&oacute;n y no tienen ni escuelas, ni servicios m&eacute;dicos, ni agua.  Estos son grupos aislados de caser&iacute;os, pueden vivir 1 000, 1 200, en cada uno algunos cientos, o mil y tantos.  Hay 62. Los organizamos en microbrigadas —como hicimos con aquel—para construir su vivienda, les damos todos los materiales, el terreno, los equipos, se les paga el salario, y en unos pocos a&ntilde;os vamos a erradicar todos los barrios insalubres.</P>
<P>Estos que erradicaron este barrio de La Coronilla han seguido en la construcci&oacute;n, ya como profesionales quieren seguir en la construcci&oacute;n.  Esos nos ayudar&aacute;n a construir escuelas e instalaciones de diversos tipos, porque no solo hay planes de construcci&oacute;n de viviendas, sino un gran plan de reparaci&oacute;n y remodelaci&oacute;n de edificios.  Hay que hacer las dos cosas, no se trata solo de las que construyamos nuevas, sino de los arreglos que hay que hacerles a aquellas que pueden ser arregladas.</P>
<P>Esto va a ayudar a toda la poblaci&oacute;n, y, por supuesto, va a ayudar tambi&eacute;n a los atletas.  Sabemos que algunos tienen problemas de vivienda, nos interesamos por esos problemas, y ahora tendremos m&aacute;s recursos, porque dispondremos de un fondo de vivienda, de la parte que le corresponde al Estado, para que no nos encontremos un caso de un atleta que pueda estar viviendo en un barrio insalubre, o en una ciudadela.  Ustedes est&aacute;n representando al pa&iacute;s, ustedes est&aacute;n impulsando el deporte.  Cuando ustedes ya se retiren, pueden pasar a una microbrigada a construir, si lo desean, pero ahora, cuando tienen que estar entren&aacute;ndose casi todo el tiempo, lo que al pa&iacute;s le conviene es que ustedes sigan haciendo lo que hicieron all&aacute; en Indian&aacute;polis, y nosotros construimos por ustedes.  Pero nos ayudar&aacute; tambi&eacute;n a resolver los problemas de los atletas.</P>
<P>A veces algunas personas se han quejado, y a veces algunos han dicho por ah&iacute;, de una manera injusta, que hay privilegios para los atletas.  Claro, eso nace de la escasez de viviendas, y de esa escasez de viviendas y de todos esos problemas, hasta la envidia puede nacer, de que si un ciudadano honestamente recibi&oacute; una vivienda.  Yo estoy seguro de que si le preguntamos al pueblo si es justo que a ustedes se les tome en cuenta en las distribuciones de viviendas y se les d&eacute;, incluso, cierta prioridad, todo nuestro pueblo, no creo que habr&iacute;a nadie que se levantara a decir:  &quot;No, no es justo.&quot;  A nuestros atletas que son tan honrados, que son tan leales; nuestros atletas que en algunos de los deportes pudieran, si quieren, profesionalizarse y ganar hasta millones. ¿Qui&eacute;n va a cuestionar con fundamento, qui&eacute;n puede cuestionar con argumentos que se les busque una vivienda?</P>
<P>Pero para buscar una vivienda hay que tenerla y hab&iacute;a ido decayendo la construcci&oacute;n de viviendas, porque las empresas de la construcci&oacute;n hab&iacute;an ido perdiendo los trabajadores.  En la Ciudad de       La Habana hay muchas posibilidades de empleo, y mucha gente no quiere ser trabajador profesional de la construcci&oacute;n, prefiere un trabajo m&aacute;s estable, en un lugar fijo y no estar de n&oacute;mada.  Sin embargo, para las microbrigadas van entusiasmados y trabajan el n&uacute;mero de a&ntilde;os que haga falta; saben que siguen vinculados a la f&aacute;brica y que el d&iacute;a que quieran tienen derecho a regresar a la f&aacute;brica.  Por eso se est&aacute;n incorporando hasta muchachas de oficinas, se han hecho azulejeadoras.</P>
<P>En ese contingente que hablo que trabajan 14 horas, hay 37 mujeres que se han hecho especialistas en poner azulejos, y trabajan las 14 horas, trabajan todos los s&aacute;bados, y un domingo s&iacute; y un domingo no.  Es impresionante lo que est&aacute;n haciendo.  En eso fundamentamos esta convicci&oacute;n del avance que vamos a tener en el desarrollo no solo econ&oacute;mico, sino tambi&eacute;n social, y por qu&eacute; vamos a tener nuestras piscinas y nuestros campos deportivos, las instalaciones, y por qu&eacute; vamos a tener todas las instalaciones de los Panamericanos.</P>
<P>Les habl&eacute; de esto no solo para que ustedes compartan nuestras impresiones sobre este momento excelente que est&aacute; viviendo el proceso revolucionario, cuando hab&iacute;a m&aacute;s dificultades, m&aacute;s escasez de recursos y m&aacute;s problemas, demostr&aacute;ndose que con lo que ten&iacute;amos pod&iacute;amos hacer mucho m&aacute;s, y se est&aacute; haciendo.</P>
<P>En el plan del quinquenio trazado por los tecn&oacute;cratas y bur&oacute;cratas hab&iacute;a cinco c&iacute;rculos, y solo en este a&ntilde;o estamos haciendo 50, que no es el ritmo de un tecn&oacute;crata ... Cre&iacute;an que el c&iacute;rculo es un lugar de lujo y no se daban cuenta de que el c&iacute;rculo es lo que permite que una ingeniera sea ingeniera, que una arquitecto proyecte para construir, y una m&eacute;dica preste servicio en un hospital, o una profesora d&eacute; clases en una secundaria o un preuniversitario; o una obrera trabaje en una industria produciendo bienes materiales para el pueblo, o en cualquier otro lugar produciendo importantes servicios.  Si no hay c&iacute;rculos, muchas mujeres no se pueden incorporar.  Estamos creando nuevas capacidades para 10 000 ni&ntilde;os, ser&aacute;n 10 000 mujeres que podr&aacute;n dedicarse al trabajo.</P>
<P>Eso no lo entend&iacute;an; ahora lo est&aacute;n entendiendo, porque no les queda m&aacute;s remedio que entenderlo, porque el Partido ha dicho: Esto tiene que arreglarse, esto tiene que rectificarse.  Y las masas est&aacute;n dando una respuesta excelente.</P>
<P>Por eso dec&iacute;a que se est&aacute;n haciendo programas de ese tipo, como el de los 50 c&iacute;rculos.  Ya les he dicho a los compa&ntilde;eros de la microbrigada que quiero inaugurar el n&uacute;mero 50 —voy a tener que inaugurar m&aacute;s de uno, porque ahora cada municipio quiere que le inauguren uno de los que est&aacute;n haciendo—, y les hemos dicho el 31 de diciembre.</P>
<P>Antes te pon&iacute;an cinco en los planes y no hac&iacute;an ni tres, porque se hab&iacute;an quedado sin fuerza.  Y yo quiero que ustedes compartan este justo optimismo, que influir&aacute; en el deporte.</P>
<P>Hay muchas escuelitas como la que vi el otro d&iacute;a, donde me encontr&eacute; a Echaide; parece que es vecino de por all&iacute; o tiene un trabajo por all&iacute;, es entrenador de boxeo creo que en el municipio Boyeros, debe vivir en Arroyo Naranjo.  Se trataba de una instalaci&oacute;n vieja.  Como hemos puesto la doble sesi&oacute;n, para que los muchachos no est&eacute;n mataperreando por la ma&ntilde;ana o por la tarde, ha habido que habilitar muchos locales; pero yo calculo que tendremos que construir no menos de 150 escuelas nuevas.  Cuando terminemos ahora, en 1988, este programa de c&iacute;rculos, policl&iacute;nicos y escuelas especiales, vamos a empezar a meterles mano a las escuelas primarias o secundarias urbanas que tenemos que hacer, para acabar con todas esas viejas instalaciones.</P>
<P>Claro, a veces no hay mucho espacio para muchas &aacute;reas deportivas, pero algo pondremos all&iacute;, algo podremos poner, y que sean escuelas primarias en parte seminterno y en parte externo; porque cuando el ni&ntilde;o tiene cinco a&ntilde;os est&aacute; en el c&iacute;rculo, y cuando tiene nueve la madre qu&eacute; va a hacer con &eacute;l, tiene que estar seminterno.  El seminternado es el c&iacute;rculo de los muchachos de primaria.</P>
<P>Escuelas para la doble sesi&oacute;n, eso permitir&aacute; m&aacute;s la pr&aacute;ctica sistem&aacute;tica del deporte.  Ya la ciudad tiene la doble sesi&oacute;n en primaria ciento por ciento, pero en muchos casos en instalaciones pobres, viejas, instalaciones adaptadas.  Con esta fuerza que estamos movilizando creo que en unos pocos a&ntilde;os tambi&eacute;n, a partir de 1989, haremos las escuelas que nos hagan falta para eso.  Creo que el deporte se va a beneficiar mucho con todo esto.</P>
<P>Creo que el inter&eacute;s que el trabajo de ustedes despierta en el pueblo constituye el beneficio que pueden otorgar miles de m&eacute;dicos.  Nosotros queremos que todo el mundo haga ejercicios f&iacute;sicos, nosotros queremos que todo el que pueda haga deporte o ejercicios f&iacute;sicos, las personas de todas las edades, desde los ni&ntilde;os hasta los de 80 a&ntilde;os.  Dicen que incluso despu&eacute;s de los 70 el ejercicio puede elevar la capacidad vital un 35%, mejorar extraordinariamente la salud: nuestros m&eacute;dicos lo est&aacute;n comprobando.</P>
<P>Ustedes estimulan todo ese movimiento, ¡estimulan!  No basta tener los instructores, no basta tener las instalaciones; hace falta que el pueblo desee, quiera, comprenda, le agrade la importancia de practicar el ejercicio f&iacute;sico y el deporte.</P>
<P>Vamos a crear todas las condiciones, y hasta en ese deporte en que somos tan malos, como la nataci&oacute;n, recuerden que se los digo, alg&uacute;n d&iacute;a ocuparemos lugares tambi&eacute;n destacados, cuando a todos los ni&ntilde;os los pasemos por las piscinas, los probemos, les ense&ntilde;emos a nadar, en primer lugar, para que no se vayan a ahogar en un charco de agua, y, adem&aacute;s, para probar aquellos que tienen mejores facultades.</P>
<P>Nosotros pensamos en los complejos de piscinas, tener incluso una chiquitica para los muchachos de 30 d&iacute;as; no es que los vayamos a llevar todos los d&iacute;as, pero s&iacute; van a empezar a nadar antes de decir mam&aacute; y pap&aacute;.  Eso se ha hecho, est&aacute; demostrado cient&iacute;ficamente, tendr&aacute; que ser una piscina climatizada.</P>
<P>Claro, tenemos que reprocharnos lo que ocurr&iacute;a con nuestra famosa piscina del &quot;Marcelo Salado&quot;, pas&eacute; por all&iacute; cerca el otro d&iacute;a y digo: Todav&iacute;a no la han terminado.  Ah&iacute; se tardaron un mont&oacute;n de tiempo para tener una piscina climatizada.  Claro, no voy a decir que todas van a estar climatizadas —si es necesario ponemos todas estas de los complejos deportivos—, pero creo que debemos tener climatizadas &uacute;nicamente aquellas donde est&eacute;n practicando los de alto rendimiento; para empezar a nadar y empezar a adquirir la t&eacute;cnica no es necesaria; en la de los ni&ntilde;os s&iacute; habr&aacute; que poner el agua un poco m&aacute;s tibia.</P>
<P>Tendr&aacute;n cuatro instalaciones esos complejos deportivos, las est&aacute;n proyectando.  Estamos impacientes, les hemos dado las ideas a los arquitectos para ver lo que la imaginaci&oacute;n pone.  Pienso que cada uno de esos complejos deportivos debe tener por lo menos una hect&aacute;rea, 10 000 metros cuadrados: una piscina ol&iacute;mpica, una piscina de clavados, una familiar y la chiquitica de los muchachos, para que el instinto de flotar se desarrolle, que lo tienen hasta los gatos ... Usted tira un gato al agua y no se ahoga, ¿qu&eacute; muchacho no ha tirado un gato al agua para ver qu&eacute; pasa?, y el gato no se ahoga nunca, </FONT><A HREF="mailto:em@ieza"><FONT FACE="Arial">empieza</FONT></A><FONT FACE="Arial"> a mover las patas y, a pesar del miedo que le tiene al agua, se salva el gato.  El ser humano no es menos que un gato.  Hay, incluso, cient&iacute;ficos que dicen que su capacidad de resistir sin respirar es mucho mayor que la que se expresa, incluso, en campeones de inmersi&oacute;n.  Hay algunos estudios cient&iacute;ficos que dicen que el individuo vino del agua, que fue anfibio, que fue como las ballenas y las tortugas, que salen a respirar y despu&eacute;s se est&aacute;n hasta 20 minutos abajo del agua.</P>
<P>Yo le&iacute; una vez en un art&iacute;culo que el hombre pod&iacute;a, desde temprano, desarrollar capacidades de estar varios minutos, muchos m&aacute;s que los tiempos estos conocidos tradicionalmente.  Es decir que hay muchas posibilidades.</P>
<P>Les digo esto porque nosotros en el deporte tenemos que hacer mucho m&aacute;s, tenemos que estar conscientes de que nuestras 75 medallas no son suficientes; es much&iacute;simo, es un fen&oacute;meno, es m&aacute;s que nadie, pero si nosotros utilizamos los recursos que tenemos y aplicamos m&aacute;s la t&eacute;cnica y la ciencia, si aprovechamos bien esos recursos, lograremos mejores resultados todav&iacute;a.  Y no se trata de tener un chovinismo y que queramos tener m&aacute;s medallas, se trata de que tenemos el deber de competir con el imperio; tenemos el deber un poco de domesticar su arrogancia, su prepotencia; tenemos que derrotar su menosprecio por nuestros pa&iacute;ses.  Tenemos que ense&ntilde;arles a otros pa&iacute;ses, a las masas, lo que puede un pueblo cuando hay cambio, cuando hay justicia social; tenemos que ense&ntilde;arles a los dem&aacute;s, pero tenemos que sacar m&aacute;s provecho, m&aacute;s felicidad para nuestro pueblo, m&aacute;s pr&aacute;ctica del ejercicio; tenemos que probar nuestra fuerza, nuestra capacidad, no contentarnos en nada con los &eacute;xitos que hemos alcanzado.</P>
<P>Nosotros en la medicina no nos conformamos con los &eacute;xitos, y todos los d&iacute;as queremos m&aacute;s t&eacute;cnicas y m&aacute;s modernas para elevar la perspectiva de vida, para aliviar el dolor, para proporcionar m&aacute;s bienestar, m&aacute;s felicidad al hombre; no nos conformamos en la ciencia porque hayamos hecho unas investigaciones exitosas, ni nos conformamos en la cultura, ni nos conformamos en la educaci&oacute;n, queremos cada vez tener mejor base material, mejores escuelas.  Tenemos que hacer lo mismo con el deporte.</P>
<P>En el deporte hay que trazarse planes perspectivos para 1990, para 1995, para el 2000, c&oacute;mo ser&aacute; nuestro deporte en el 2000, qu&eacute; instalaciones tendremos; pero, sobre todo, m&aacute;s que instalaciones, qu&eacute; t&eacute;cnicas, qu&eacute; t&eacute;cnicos.</P>
<P>Por ah&iacute; hay que registrar en una computadora a todos nuestros profesores de educaci&oacute;n f&iacute;sica y deportes, creo que hay muchos por ah&iacute; haciendo otra cosa, averiguar d&oacute;nde est&aacute;n todos.</P>
<P>Tenemos un mont&oacute;n de escuelas de profesores de educaci&oacute;n f&iacute;sica, m&aacute;s que ning&uacute;n otro pa&iacute;s, ver c&oacute;mo est&aacute;n los programas.  Ya no vamos a necesitar los profesores de educaci&oacute;n f&iacute;sica para que est&eacute;n solo en una escuela, en la f&aacute;brica necesitamos al profesor, y ah&iacute;, al lado del m&eacute;dico de la familia, necesitamos al profesor de educaci&oacute;n f&iacute;sica.  La poblaci&oacute;n tendr&aacute; cada vez m&aacute;s personas de 70, 80 &oacute; 90 a&ntilde;os, de m&aacute;s de 50, de m&aacute;s de 60; hay que poner a hacer ejercicios a toda esa gente, tiene que haber alguien que los ayude; es decir que hay trabajo para miles y decenas de miles de profesores de educaci&oacute;n f&iacute;sica y deportes: con los j&oacute;venes, con los trabajadores, con los estudiantes, con los ni&ntilde;os.</P>
<P>Aqu&iacute; estoy planteando que se apuren los de la comisi&oacute;n de nataci&oacute;n y que empiecen a buscar profesores, porque vamos a hacer cuantas piscinas hagan falta.  Ya no pongo n&uacute;meros, vamos a ir estudiando; las que sean posibles vamos a construir y las vamos a hacer lo m&aacute;s r&aacute;pidamente posible.</P>
<P>Esto no significa botar agua, hoy hay filtros excelentes que permiten mantener el agua seis meses, eso no significar&aacute; ning&uacute;n derroche de agua.  Ya estamos pensando hasta en un futuro m&aacute;s lejano, al agua de los residuos que botamos al mar darle tratamiento y mandarla para la agricultura, conciliar los intereses de la agricultura con las necesidades de agua de la poblaci&oacute;n.</P>
<P>De modo que las piscinas no gastan mucha agua, gastan un poco de electricidad, cuando hay que bombear o en la planta de purificaci&oacute;n que tienen.</P>
<P>Pero ya aqu&iacute; estoy planteando objetivos: la cuesti&oacute;n de la nataci&oacute;n y tambi&eacute;n la cuesti&oacute;n del an&aacute;lisis de todas las escuelas c&oacute;mo est&aacute;n funcionando, las escuelas deportivas, la formaci&oacute;n de profesores, de especialistas, los programas, todo eso.</P>
<P>Por eso hoy, ustedes que regresaron, van a seguir compitiendo, no est&aacute;n todos aqu&iacute;, lo s&eacute;; la otra vez nos falt&oacute; el equipo de voleibol, que estaba en Sancti Sp&iacute;ritus, hoy nos falta el equipo de b&eacute;isbol.  Estaban all&aacute; en Santo Domingo cometiendo un abuso con no s&eacute; que isla de por ah&iacute;, creo que ten&iacute;an como 21 carreras cuando yo sal&iacute; para ac&aacute;, y era un abuso lo que estaban haciendo; pero, bueno, la pr&oacute;xima vez habr&aacute; que mandar al equipo juvenil all&aacute;.  Yo creo que ser&aacute; mejor y dejar descansar un poco al equipo este (APLAUSOS).</P>
<P>S&eacute; que ustedes tambi&eacute;n tuvieron unos d&iacute;as de vacaciones, espero que las hayan pasado bien en compa&ntilde;&iacute;a de la familia.  Eso fue por escal&oacute;n: primero los atletas, pero despu&eacute;s plantearon, con mucha raz&oacute;n, los instructores, los otros; no s&eacute; si hasta los &aacute;rbitros fueron al fin; pero, bueno, yo creo que lo mejor era mandar a todo el mundo.</P>
<P>Hoy vamos a ofrecerles una peque&ntilde;a recepci&oacute;n.  Ya me estaban diciendo: &quot;Vamos a poner poca bebida, porque estos atletas est&aacute;n en entrenamiento y no est&aacute;n ni habituados a tomar.&quot;  Yo dije:  &quot;Bueno, pero no vamos a quitar la bebida, p&oacute;nganla ah&iacute; y vamos a decirles que sean moderados, si ya sabemos que son disciplinados, que saben comportarse (APLAUSOS); una cervecita, un daiquir&iacute; o cualquier cosa por all&iacute;, para que ellos se autocontrolen, no hay que tener ning&uacute;n temor.  No creo que nadie se va a poner a boxear all&iacute; (RISAS), ya nosotros nos hemos reunido otras veces y realmente son compa&ntilde;eros maravillosamente organizados, agradables, respetuosos, ¡ning&uacute;n temor!, as&iacute; que p&oacute;nganles ah&iacute; y como yo les voy a hablar, les voy a decir que no va a haber restricci&oacute;n impuesta.&quot;   Y si van a poner poco, bien arreglados estamos nosotros si nos portamos bien, porque nos ponen un poquitico ah&iacute; nada m&aacute;s.  Debe haber lo que sea adecuado y nosotros decimos:  &quot;No nos conviene, no nos conviene ning&uacute;n exceso&quot;, y s&eacute; que ustedes lo van a hacer correctamente.</P>
<P>Pero, para concluir, compa&ntilde;eros, creo que esta misi&oacute;n de ustedes y este viaje a estos Panamericanos han sido hist&oacute;ricos.</P>
<P>Ahora nos vamos a preparar para el nuestro, pero ya les cont&eacute; que eso no est&aacute; seguro.  Ya una vez nos arrebataron la sede.  Bueno, pues con relaci&oacute;n a las olimpiadas ya estaba al crearse una ruptura total entre la Rep&uacute;blica Popular de Corea y el Comit&eacute; Ol&iacute;mpico, y nosotros le enviamos una carta al Gobierno de Corea, al compa&ntilde;ero Kim Il Sung, explic&aacute;ndole la conveniencia de seguir trabajando para buscar el coauspicio; le escribimos una carta a Samaranch, ni yo mismo sab&iacute;a que le iban a dar tanta publicidad a la carta, ayer estaba en todos los cables, explic&aacute;ndole la conveniencia de que el Comit&eacute; Ol&iacute;mpico nos diera tiempo, que no tomara medidas radicales, irreversibles.  Le dijimos que todav&iacute;a se abre la esperanza de que se pueda desarrollar el coauspicio; creo que les conviene a todos, le conviene al deporte, le conviene a la Rep&uacute;blica Popular Democr&aacute;tica de Corea, le conviene a todo el mundo; creo que ayudar&iacute;a a la paz, ayudar&iacute;a a la uni&oacute;n en ese pa&iacute;s dividido artificialmente por el imperialismo.  Todav&iacute;a tenemos esperanzas, por las noticias que han llegado, de que el COI va a seguir estudiando el problema y buscando soluci&oacute;n.  De ambas partes han llegado noticias alentadoras sobre la disposici&oacute;n a seguir trabajando, de modo que si todo tiene &eacute;xito no surgir&aacute;n seguramente dificultades y tendremos nuestros Panamericanos aqu&iacute;.</P>
<P>Pero ya dije que para nosotros hay principios que est&aacute;n por encima de todos los dem&aacute;s, est&aacute;n por encima, incluso, de todas las medallas de oro.  Las instalaciones s&iacute; las vamos a hacer todas, nos olvidamos desde ya de otras cosas posibles; ese es un programa de instalaciones para el pueblo y con olimpiadas o sin olimpiadas vamos a seguir trabajando; con Panamericanos y sin Panamericanos vamos a seguir trabajando y desarrollando el deporte y prepar&aacute;ndonos.</P>
<P>Y ser&aacute; en Indian&aacute;polis o ser&aacute; en La Habana, o ser&aacute; en la Cochinchina (RISAS), porque ustedes saben —y lo saben perfectamente bien— que nosotros nunca hemos andado preocup&aacute;ndonos por la seguridad, la seguridad nos la damos nosotros, con aquella consigna de todos para uno y uno para todos, con unos pu&ntilde;os fuertes, unos nervios de acero.  Todo el mundo recuerda aquella vez c&oacute;mo fuimos en el &quot;Cerro Pelado&quot;, a Puerto Rico, amenazamos con llegar a nado; no qued&oacute; m&aacute;s remedio fue tal el esc&aacute;ndalo que hubo que dejarnos desembarcar.</P>
<P>Nosotros no fuimos a esa olimpiada no por razones de seguridad, ser&iacute;a rid&iacute;culo, ser&iacute;a rid&iacute;culo decir que por cuestiones de seguridad no fuimos a Los Angeles; fue por otra cosa, fue estrictamente por razones de solidaridad: un pa&iacute;s socialista y despu&eacute;s otros pa&iacute;ses socialistas decidieron no ir.  Claro que esa no fue una decisi&oacute;n discutida con anterioridad, se lo digo francamente, fueron decisiones unilaterales.  Pero nosotros en ese momento no nos pusimos a analizar si se discuti&oacute; o no previamente como debi&oacute; haberse discutido aquella decisi&oacute;n.  Nos enteramos por cables de que se hab&iacute;a decidido no ir a las olimpiadas, y despu&eacute;s de pensarlo bien, dijimos:  &quot;Bueno, por un elemental sentido de solidaridad no vamos&quot;, pero no fue por razones de seguridad.  Y ahora mantenemos los mismos principios.  Nosotros cumpliremos nuestros deberes internacionalistas, no preguntaremos qui&eacute;n va y qui&eacute;n no va, y m&aacute;s bien nuestra lucha ha sido porque se busque una soluci&oacute;n, que haya un coauspicio, que la Rep&uacute;blica Popular Democr&aacute;tica de Corea no sea olvidada y que por unas medallas no faltemos a los m&aacute;s elementales deberes de la solidaridad.  Esa es nuestra posici&oacute;n, pero no ser&aacute; nunca por temores que no vayamos a una competencia, y esperamos que no sean en vano los esfuerzos que hemos realizado para buscar una soluci&oacute;n digna, justa, que beneficie a todos los pa&iacute;ses, que beneficie a todos los pueblos; porque si la Rep&uacute;blica Popular de Corea es ignorada totalmente, entonces me imagino que para los pa&iacute;ses socialistas va a ser embarazoso, muy embarazoso, moralmente participar en Se&uacute;l.</P>
<P>Si no se fue a Los Angeles por cuestiones de seguridad, entonces, ¿c&oacute;mo explicarse ir a un pa&iacute;s ocupado por las tropas yankis, una colonia yanki, un r&eacute;gimen ferozmente represivo?  All&iacute; est&aacute;n las masas en la calle, no hay m&aacute;s que ver la televisi&oacute;n o ver los cables, millones de gente en la calle enfrent&aacute;ndose a la polic&iacute;a: los estudiantes, los trabajadores, las oposiciones.  Y si los pa&iacute;ses socialistas no fueron a Los Angeles por razones de seguridad, no me explico, entonces, cu&aacute;les son los argumentos para asistir a Se&uacute;l en caso de que la Rep&uacute;blica Popular Democr&aacute;tica de Corea sea excluida. ¡Lo que har&aacute;n los dem&aacute;s, es cosa de los dem&aacute;s; lo que hagamos nosotros, es cosa nuestra y de nuestros principios! (APLAUSOS PROLONGADOS)  Esta es la situaci&oacute;n.  Ustedes, los atletas, deben conocerla.</P>
<P>Cuando no participamos en una competencia, no piensen que solo ustedes sufren, sufrimos todos.  Por ah&iacute; se dice el argumento: los atletas sufren.  No, sufre todo el pueblo, porque todo el pueblo disfruta, es feliz participando en todos esos eventos; vibra con ustedes, lucha con ustedes, combate con ustedes.  De modo que esto es cosa no solo de los atletas, es de todo el pueblo.</P>
<P>Nosotros deseamos paz, nosotros deseamos el desarrollo del deporte.  Creo que puede contribuir el deporte realmente a la paz; debe ser un instrumento de paz y de unidad, no debe ser instrumento de discriminaci&oacute;n, ni de humillaci&oacute;n para nadie.</P>
<P>Pero nosotros no nos detendremos en nuestro esfuerzo por el desarrollo del deporte, haremos el m&aacute;ximo y haremos cada vez m&aacute;s.  Tenemos tambi&eacute;n cada vez m&aacute;s un pueblo saludable; tendr&aacute; mejores condiciones de vida cada a&ntilde;o que pase, y el deporte ir&aacute; creciendo parejo en todas las dem&aacute;s ramas de nuestra actividad.</P>
<P>Realmente ustedes merecen la m&aacute;s sincera, la m&aacute;s calurosa, la m&aacute;s emocionada felicitaci&oacute;n en nombre de nuestro pueblo; ustedes merecen nuestro agradecimiento, ustedes merecen las banderas que han recibido aqu&iacute;; ustedes merecen las glorias alcanzadas, porque ustedes supieron cumplir las dos consignas conocidas, que en este momento adquieren una vigencia tremenda, las de: &quot;Uno para todos y todos para uno.&quot;  &quot;Volver con el escudo o sobre el escudo&quot;; es decir, cumplir nuestra hermosa consigna:</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACI&Oacute;N)</P></FONT></BODY>
</HTML>
