<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura de la VIII Conferencia de la Asociación Americana de </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la clausura de la VIII Conferencia de la Asociaci&oacute;n Americana de Juristas, celebrada en el Palacio de las Convenciones, el 17 de septiembre de 1987, &quot;A&ntilde;o 29 de la Revoluci&oacute;n&quot;.</P>
</B>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros de la presidencia;</P>
<P>Distinguidos invitados;</P>
<P>Distinguidos delegadas y delegados:</P>

<P>No piensen que estoy impaciente por venir a esta tribuna; pero ya sab&iacute;a que no pod&iacute;a escaparme de aqu&iacute;, por lo que vi all&iacute; en el receso, que empezaron las protestas, porque cre&iacute;an que yo hab&iacute;a venido unos minutos para escaparme, y sab&iacute;a que iban a insistir en que les dijera algo.</P>
<P>Me parece que en otras circunstancias, el magn&iacute;fico discurso del compa&ntilde;ero Escalona habr&iacute;a sido suficiente para concluir cualquier conferencia; pero por culpa m&iacute;a —y me echo toda la culpa— ustedes tendr&aacute;n que prolongar un poco m&aacute;s la estancia en este sal&oacute;n para escuchar unas palabras, que yo tratar&eacute; de que sean breves, desmintiendo mi fama de hombre de discursos largos (Aplausos).</P>
<P>En realidad, los compa&ntilde;eros me hab&iacute;an insistido en que yo hiciera una intervenci&oacute;n, y yo nunca soy partidario de las intervenciones, de ning&uacute;n tipo de intervenci&oacute;n, y menos de estas aqu&iacute; en las conferencias. ¿Qu&eacute; suelo hacer?  Participar en cualquier evento todo el tiempo, sin moverme un solo segundo; discutir, analizar, percatarme bien de las cuestiones, de las inquietudes, de los temas, de los puntos esenciales, y solo en esas ocasiones acepto decir algunas palabras. Y eso se comprende.</P>
<P>Yo les dec&iacute;a tambi&eacute;n a los compa&ntilde;eros:  miren, si ustedes se equivocan, bueno, es malo; pero se lo van a perdonar.  Si yo en una de esas intervenciones improvisadas me equivoco, va a ser un desastre, no para el mundo, ni para Cuba, pero para m&iacute;, por lo menos, va a ser un desastre.</P>
<P>Aqu&iacute; se trata de una reuni&oacute;n de personas muy conocedoras de estos temas.  Como dec&iacute;a el compa&ntilde;ero Escalona, hay diputados, magistrados, fiscales, abogados, y no son cuestiones sobre las cuales, realmente, se debe estar improvisando.  Incluso, ante la situaci&oacute;n de comparecer en esta tribuna, yo meditaba qui&eacute;n podr&iacute;a saber los temas que fueran para ustedes de m&aacute;s inter&eacute;s.  Algunos compa&ntilde;eros me dec&iacute;an: bueno, ¿por qu&eacute; no se hace un interrogatorio, o un cambio de impresiones, un di&aacute;logo de preguntas y respuestas, como hicimos cuando la deuda externa?  Y yo dec&iacute;a: bueno, eso se prolonga cinco o seis horas.  Y creo que despu&eacute;s de un congreso, cuando se est&aacute; finalizando, no hay quien resista cinco o seis horas de di&aacute;logo.</P>
<P>Meditaba cuando escuchaba los dict&aacute;menes, o los acuerdos, o resoluciones de las distintas comisiones, cu&aacute;les pudieran ser temas de m&aacute;s inter&eacute;s para ustedes en lo que a Cuba se relaciona.  Segu&iacute; el orden de las comisiones.  Creo que empezaron por la Comisi&oacute;n n&uacute;mero 5, la que tiene que ver con las cuestiones relacionadas con el derecho laboral.  En este dictamen se hablaba de las excepciones de Nicaragua y de Cuba, y yo me preguntaba: caramba, ¿por qu&eacute; nosotros somos las excepciones? ¿C&oacute;mo interpretar&aacute;n los delegados, los juristas aqu&iacute; presentes, esta cuesti&oacute;n de las excepciones?</P>
<P>En realidad, no hay muchas excepciones.  La excepci&oacute;n fundamental estaba relacionada con la cuesti&oacute;n del derecho de huelga.  Aqu&iacute; dijo el compa&ntilde;ero que ley&oacute; el dictamen, que fue el compa&ntilde;ero argentino, que Cuba ni las prohib&iacute;a, ni las inclu&iacute;a.  Es decir, no mencionaba las huelgas.  Escalona dijo que, bueno, en un sistema como el nuestro, donde la propiedad es de todo el pueblo, de todos los trabajadores, carece de sentido la cuesti&oacute;n de las huelgas.</P>
<P>Yo creo que en todo esto habr&iacute;a que profundizar un poquito m&aacute;s. ¿Qu&eacute; pasa en nuestro pa&iacute;s con este fen&oacute;meno de las huelgas?; no del resto de nuestra legislaci&oacute;n laboral, que es muy amplia, a veces digo que demasiado amplia; que concede una cantidad de prerrogativas, que a veces digo que son demasiadas prerrogativas, y que han estado presididas por las nobil&iacute;simas intenciones de los revolucionarios, y que no siempre han sido realistas.</P>
<P>Yo a veces he meditado que, por ejemplo, los pa&iacute;ses industrializados no solo nos han dejado una herencia terrible en todos los sentidos, y las sociedades de consumo no solo nos han dejado esa herencia del h&aacute;bito y ansias de consumismo: sociedades presididas por el esp&iacute;ritu de la ganancia, por el esp&iacute;ritu mercantil, no por el af&aacute;n de resolver los problemas del hombre, no por el af&aacute;n de satisfacer las necesidades reales, espirituales y materiales del hombre, sino que se gu&iacute;an por otras leyes y por otros objetivos ego&iacute;stas, que no tienen nada que ver con el hombre, apelando a la filosof&iacute;a de que coinciden esos intereses con los intereses de la sociedad, desde que Adam Smith proclam&oacute; ese principio, all&aacute; frente al feudalismo, de que el inter&eacute;s de los individuos era el inter&eacute;s de las naciones, y que hab&iacute;a que dejar que el individuo hiciera todo lo que quisiera y que sus intereses coincidir&iacute;an siempre con el de las naciones   —y me pregunto hasta qu&eacute; punto hoy d&iacute;a los intereses de las grandes transnacionales coinciden con el inter&eacute;s de los individuos, de los pueblos y de las naciones (Aplausos); todos se rigen por leyes distintas que est&aacute;n en constante contradicci&oacute;n con los intereses de la sociedad en el mundo de hoy—, ese liberalismo que en un tiempo tuvo su raz&oacute;n de ser y que fue un d&iacute;a incluso revolucionario frente al feudalismo.</P>
<P>Pero, bien, estas sociedades desarrolladas han alcanzado gran nivel de desarrollo tecnol&oacute;gico; las fuerzas productivas se impulsaron considerablemente; saben explotar el trabajo, lo saben explotar bien; imponen la disciplina a base de condiciones objetivas muy duras para el individuo, no es una disciplina consciente, como la que tiene que crear el socialismo, puesto que no puede renovar, o no puede recrear las condiciones en que funciona y trabaja el capitalismo; tienen ya, incluso, muchas industrias automatizadas, robots, etc&eacute;tera; solo que en este caso el robot desplaza al hombre:  ponen una m&aacute;quina a producir all&iacute; y al lado tienen millones de desempleados, como le pasa a Estados Unidos y como le pasa a Europa, y les va a pasar peor en esos famosos programas de reconversi&oacute;n industrial, que son programas, siempre, siempre, como ocurre en el capitalismo, a costa del ser humano, a costa del hombre.  No s&eacute;, en definitiva, c&oacute;mo van a resolver esas contradicciones entre los robots, las m&aacute;quinas automatizadas y el hombre; pero, bien, tienen mucha m&aacute;s productividad que un pa&iacute;s del Tercer Mundo.  Los pa&iacute;ses del Tercer Mundo tienen que desarrollar su fuerza productiva, su econom&iacute;a.</P>
<P>En el caso nuestro, con la noble aspiraci&oacute;n de distribuir todo lo que pueda crearse de una manera justa, no tan justa como aspiramos a que sea en un futuro m&aacute;s lejano, cuando se pueda hablar de una sociedad comunista, sino todo lo justa que pueda ser la distribuci&oacute;n en una sociedad socialista, una redistribuci&oacute;n socialista que, seg&uacute;n Marx, como lo dijo en la Cr&iacute;tica al Programa de Gotha, no rebasaba los estrechos horizontes del derecho burgu&eacute;s, porque dar a cada cual seg&uacute;n su capacidad y su trabajo parte de la premisa ya de que hay desigualdades, puesto que todos no tienen la misma capacidad, todos no tienen la misma fuerza, energ&iacute;a mental o f&iacute;sica, y, sin embargo, todos tienen diferentes necesidades, en nuestro caso, digo, luchamos por desarrollar la econom&iacute;a para esa distribuci&oacute;n.  Pero el desarrollo es una ley objetiva, inevitable, nadie puede escapar de las necesidades del desarrollo.</P>
<P>Otra cosa es ya la filosof&iacute;a distributiva.  Si vamos a desarrollar las fuerzas productivas y vamos a desarrollar la econom&iacute;a para meterles en la cabeza a los individuos que cada uno debe tener 50 metros cuadrados de tela si a lo mejor le alcanzan 20, &oacute; 17, &oacute; 25, y cuando ya tiene 50 se quiere que tenga 65, y cuando ya tiene suficiente para vestirse decorosamente se quiere que cambie todos los d&iacute;as de ropa, y cuando se puede cambiar todos los d&iacute;as de ropa se quiere que cambie por la ma&ntilde;ana, por el mediod&iacute;a, por la tarde y antes de acostarse tambi&eacute;n, ese es el sistema que rige la sociedad capitalista, su criterio distributivo.</P>
<P>O la idea de que cada individuo tenga un autom&oacute;vil.  Y yo me pregunto, muchas veces he dicho, bueno, ¿puede la India, cuya poblaci&oacute;n crece en 10 millones de habitantes por a&ntilde;o, y que tiene m&aacute;s de 750 millones de habitantes, o puede Bangladesh con m&aacute;s de 100 millones en unos pocos kil&oacute;metros cuadrados, plantearse como meta del desarrollo la idea de que cada individuo o cada familia tenga un autom&oacute;vil o dos o tres, porque haya que copiar tal filosof&iacute;a y tal concepto del desarrollo y de las necesidades del hombre de Estados Unidos, Francia, Inglaterra, RFA, etc&eacute;tera? ¿Cu&aacute;nto durar&iacute;a el petr&oacute;leo existente en el mundo, que ya se est&aacute; acabando y que todo el mundo sabe ya casi la fecha exacta en que se acaba?  Aunque se ahorre much&iacute;simo, ¿cu&aacute;nto durar&iacute;a si cada indio tuviera un autom&oacute;vil?, ¿cu&aacute;nto durar&iacute;a? (Aplausos.) ¿Y cu&aacute;nto durar&iacute;a si cada chino, si cada uno de los habitantes de Asia, cada uno de los miles de millones de habitantes del planeta tuviera un autom&oacute;vil?  Si los chinos est&aacute;n prohibiendo los hijos pr&aacute;cticamente, porque son muchos, y establecen pol&iacute;ticas bastante rigurosas para que un matrimonio no tenga m&aacute;s de un hijo y, en todo caso, nunca m&aacute;s de dos, y tratar de que la edad para contraer matrimonio se atrase, y, por supuesto, la poblaci&oacute;n no crece a estos ritmos, y a pesar de todos los esfuerzos no los puede controlar y son ya m&aacute;s de 1 000 millones.</P>
<P>Es decir, est&aacute; claro que el mundo no puede adoptar los patrones de estas sociedades capitalistas desarrolladas que crecieron, como dijo Marx, chorreando sangre por todos los poros, saqueando al mundo durante siglos, a un mundo al que todav&iacute;a contin&uacute;an saqueando por diversos medios, un saqueo todav&iacute;a m&aacute;s eficiente que el del colonialismo, porque despu&eacute;s que se fueron de las colonias inventaron otras formas de dominio y explotaci&oacute;n econ&oacute;micas m&aacute;s eficientes, m&aacute;s despiadadas, en pa&iacute;ses que dejaron empobrecidos, subdesarrollados, a los que explotaron durante siglos, no solo sus riquezas, sino a sus hombres, como esclavos o como asalariados de miserables ingresos.</P>
<P>Esas sociedades que disfrutan de esas riquezas a costa de ese saqueo se pueden tomar esos lujos locos; han deformado al hombre, han deformado a la sociedad, y no hacen m&aacute;s que continuar deform&aacute;ndola.  Luego no pueden ser esos nuestros criterios de desarrollo, nuestros criterios de las necesidades humanas.  Hay otros valores que tenemos que apreciar mucho m&aacute;s que tener un autom&oacute;vil cada familia, que no se sabe cu&aacute;ndo podr&aacute; ser, y si ser&aacute; conveniente y saludable alguna vez el d&iacute;a en que hasta el hidr&oacute;geno del agua se convierta en combustible, si los materiales alcanzan, o si la ciencia y la t&eacute;cnica pueden permitir ese milagro.  Entonces no se sabr&iacute;a la cantidad de muertos por accidentes, pues ya se sabe que en la sociedad desarrollada es la primera causa de muerte.  Pero est&aacute; claro que los m&aacute;s de 4 000 millones de seres que habitan el Tercer Mundo, deben buscar otros objetivos y otros conceptos y otros criterios del desarrollo de la riqueza y la distribuci&oacute;n de la riqueza, sobre otros valores, repito.</P>
<P>El tiempo libre mismo es un enorme valor, la serenidad, la tranquilidad, la cultura del hombre, un enorme valor que all&iacute; no se aprecia nada: la tranquilidad espiritual del hombre.  Vean los &iacute;ndices de enfermos del coraz&oacute;n, de infartos y todo eso, que tienen esos pa&iacute;ses.  No saben ya qu&eacute; hacer con todos sus vicios y todas sus cosas.  Est&aacute;n combatiendo el consumo de cigarro, muy bien.  Pero el de la droga no pueden ni combatirlo.  Cada vez son m&aacute;s v&iacute;ctimas de su propio sistema, de su propia filosof&iacute;a, de su propio individualismo, de su propia falta de cultura, de educaci&oacute;n.  Y se sabe, porque se han hecho encuestas en los propios Estados Unidos, y recientemente le&iacute; una y todos los d&iacute;as aparece alguna, en que dicen que all&iacute; en Estados Unidos... Bueno, all&iacute; preguntan d&oacute;nde est&aacute; Nueva York, y hay un porcentaje bastante elevado que no sabe d&oacute;nde est&aacute; Nueva York y que lo mismo confunden la ubicaci&oacute;n geogr&aacute;fica de M&eacute;xico con la de Brasil.  Y no tiene nada de extra&ntilde;o, porque el se&ntilde;or Reagan lleg&oacute; una vez a Brasil, y en un almuerzo empez&oacute; a hablar de Bolivia.  Cre&iacute;a que estaba en Bolivia realmente (Risas y Aplausos).</P>
<P>Si el Presidente no sab&iacute;a d&oacute;nde estaba Brasil, si no se acordaba que hab&iacute;a llegado all&iacute; y en qu&eacute; aeropuerto hab&iacute;a aterrizado, entonces c&oacute;mo puede ped&iacute;rsele a ... Muchos all&iacute;, desgraciadamente, estudiantes, no saben.  Es terrible la ignorancia que tienen sobre el mundo; es ultrajante, en dos palabras, porque a nosotros no nos queda m&aacute;s remedio que saber d&oacute;nde est&aacute; Estados Unidos, cu&aacute;l es el candidato republicano y el dem&oacute;crata, y qu&eacute; pasa en ese pa&iacute;s, porque lo que pasa en ese pa&iacute;s nos afecta a todos.  Sin embargo, ellos se dan el lujo de ignorar, no ya d&oacute;nde est&aacute;n ubicados, sino pr&aacute;cticamente la existencia de ese Tercer Mundo.  Ustedes lo ven en todas las conferencias internacionales, en Naciones Unidas, en todas partes.</P>
<P>En esa sociedad tambi&eacute;n, con mucha m&aacute;s productividad y que tiene unos problemas de desempleo terribles, se ven obligados a reducir la jornada de trabajo.  Si antes, en la &eacute;poca de Marx, era de 14 horas hasta para los ni&ntilde;os, se fue reduciendo a 12, a 10, a 8 horas, cinco d&iacute;as a la semana, la semana inglesa.  A todos nos gustar&iacute;a much&iacute;simo eso, pero uno se tiene que preguntar, con todas las cosas que tenemos que hacer y los esfuerzos del desarrollo, ¿es posible que nos demos ese lujo las actuales generaciones que tenemos que llevar a cabo esa tarea hist&oacute;rica?  Pues a veces nosotros, olvid&aacute;ndonos por completo de la productividad del trabajo y de la necesidad del desarrollo, tenemos tendencia a transferir a nuestros pa&iacute;ses horarios de trabajo, sistemas de trabajo, semanas de trabajo, etc&eacute;tera.</P>
<P>Por ejemplo, nosotros tenemos un mes de vacaciones en nuestra legislaci&oacute;n.  No quiere decir que lo vamos a quitar, pero lo pongo como ejemplo. ¡Un mes!  Hay pa&iacute;ses desarrollados que no tienen un mes de vacaciones.  Y as&iacute; usted ve a cada rato que hay que cerrar f&aacute;bricas para dar las vacaciones juntas a todos los trabajadores, aprovechar para el mantenimiento.  Ni que estuviera el pa&iacute;s lleno de aut&oacute;matas realizando la producci&oacute;n, y de tornos programados, en realidad.</P>
<P>Quiero decir que en cierta cosa debemos ser conscientes, al menos nosotros.  Aqu&iacute; no tenemos el problema de otros pa&iacute;ses que no est&aacute;n en un r&eacute;gimen socialista, en el que ya todo se hace para el desarrollo del pa&iacute;s.  Si uno vive en un pa&iacute;s donde casi todas las empresas son norteamericanas, como en Puerto Rico, por ejemplo, ¿qui&eacute;n va a querer trabajar una hora m&aacute;s, qui&eacute;n va a querer trabajar un d&iacute;a de vacaciones?</P>
<P>Eso lo estableci&oacute; la Revoluci&oacute;n, estas vacaciones.  Pero quiero decir: si hay una contradicci&oacute;n total entre los intereses de la econom&iacute;a —se puede decir del sistema de producci&oacute;n—, y los intereses de los trabajadores, ¿qui&eacute;n va a pedir, en un sistema capitalista, que los trabajadores comprendan, que trabajen por el desarrollo, si mientras m&aacute;s esfuerzos hacen m&aacute;s millonarios se hacen los propietarios, m&aacute;s ricas se hacen las transnacionales?</P>
<P>¡Nos explotan!  F&iacute;jense c&oacute;mo van a invertir all&iacute; donde hay mano de obra barata.  F&iacute;jense c&oacute;mo van a invertir all&iacute; donde se pueden tener empresas sucias.  Se van a Puerto Rico, s&iacute;, las industrias contaminantes no las hacen all&aacute; en Estados Unidos; las industrias que requieren mucha mano de obra y mano de obra barata, se van las transnacionales para Taiw&aacute;n, o para Corea del Sur, o para Hong Kong, o para la Malasia, y se van para los pa&iacute;ses latinoamericanos.  Pero se encuentran ya tales problemas en los pa&iacute;ses latinoamericanos, tal miedo, que prefieren ir a lugares m&aacute;s pac&iacute;ficos, y vean c&oacute;mo esos pa&iacute;ses se desarrollan a base de gobiernos muy fuertes, muy represivos.  Esos para&iacute;sos de las transnacionales son reg&iacute;menes a base de represi&oacute;n feroz para mantener la disciplina necesaria que requiere una pol&iacute;tica de hambre, de bajos salarios y de una gran explotaci&oacute;n.</P>
<P>Ellos se van a buscar a todas partes, para industrias sucias y mano de obra barata, a los pa&iacute;ses del Tercer Mundo, mientras reservan para s&iacute; las industrias de alta tecnolog&iacute;a y de alta productividad, de grandes inversiones de capital y de poco empleo, muchas veces, de fuerza de trabajo.  Pero en los pa&iacute;ses industrializados eso entra en contradicci&oacute;n con los propios trabajadores de esos pa&iacute;ses.  Y digo que no s&eacute; c&oacute;mo van a conciliar la contradicci&oacute;n entre la productividad y el empleo.  Nosotros sabemos c&oacute;mo vamos a resolver esos problemas perfectamente bien, porque tenemos nuestras ideas sobre eso y sabemos que jam&aacute;s habr&aacute; una contradicci&oacute;n.  Porque, ¿qu&eacute; estamos haciendo nosotros, digamos, en la educaci&oacute;n?  Ya tenemos 17 000 profesores y maestros de reserva, unos 265 000 profesores y maestros en total, y 17 000 de reserva. ¿Para qu&eacute; sirven?  Para que haya 17 000 maestros y profesores estudiando, con su salario, y elevando sus niveles de conocimientos, su especialidad, haciendo estudios universitarios, mientras aquellos 17 000 est&aacute;n trabajando.  Y pensamos: no tenemos por qu&eacute; cerrar nuestras escuelas de maestros porque empiecen a sobrar los maestros.</P>
<P>En nuestro concepto, porque tenemos un concepto de c&oacute;mo debe ser la distribuci&oacute;n, una distribuci&oacute;n justa, nos parece que el individuo que no hace nada de todas maneras cuesta a la sociedad; de una forma o de otra viste, calza, vive en casa de una t&iacute;a, de alguien, de un hermano, recibe la asistencia m&eacute;dica, recibe la educaci&oacute;n, tiene la seguridad social, tiene todo.  Un hombre sin hacer nada se convierte, realmente, en una carga para la sociedad, y una sociedad racional debe arregl&aacute;rselas para emplear esos recursos humanos de una manera &uacute;til a la sociedad. ¿Qu&eacute; mejor cosa podr&iacute;amos hacer con esos 17 000 j&oacute;venes a los que hicimos maestros, para ponerlos a estudiar?  Vamos a llegar hasta 40 000.  En vez de tenerlos desempleados, o en vez de tenerlos en burocracia, o en actividades que no signifiquen nada, convertimos esas 40 000 personas en un recurso extraordinario para los sistemas de superaci&oacute;n de nuestros maestros.</P>
<P>La inmensa mayor&iacute;a de nuestros maestros primarios est&aacute;n estudiando para obtener el grado de licenciado en ense&ntilde;anza primaria, un t&iacute;tulo universitario, con seis a&ntilde;os de estudio, despu&eacute;s de ser maestros y despu&eacute;s de trabajar como maestros.  Y los &uacute;ltimos dos a&ntilde;os completos tienen el tiempo libre, gracias a esa reserva que estar&iacute;a desempleada.  Me pregunto si el sistema capitalista puede hacer eso.</P>
<P>Lo mismo vamos a hacer con los m&eacute;dicos.  Ya nosotros tenemos    28 000 m&eacute;dicos; dentro de 10 &oacute; 12 a&ntilde;os tendremos 65 000.  Ya sabemos lo que vamos a hacer con cada uno de ellos; tendremos el mejor promedio del mundo de m&eacute;dicos per c&aacute;pita.  En el capitalismo se quedar&iacute;an sin estudiar, o como pasa en algunos pa&iacute;ses: en la propia Espa&ntilde;a tienen      20 000 m&eacute;dicos sin empleo; entonces tienen que empezar a reducir los ingresos en la universidad y todas esas cosas.</P>
<P>Cuando nosotros tengamos 65 000, ya sabemos donde estar&aacute;n todos, entre ellos 10 000 en el exterior —hoy hay alrededor de 1 500, como parte de la colaboraci&oacute;n de Cuba con el Tercer Mundo—, tendremos tambi&eacute;n una reserva de 10 000 m&eacute;dicos.  Y eso mismo lo pensamos hacer con ingenieros, arquitectos, con casi todos los t&eacute;cnicos, ¡tremenda fuerza! ¿Para qu&eacute; sirven?  Para la superaci&oacute;n. ¿Para qu&eacute; sirven?  Para darles tambi&eacute;n, incluso, en el futuro, cuando ya tengan el t&iacute;tulo universitario esos 40 000 maestros y profesores de reserva, un a&ntilde;o sab&aacute;tico a cada maestro y a cada profesor cada siete a&ntilde;os, de manera que puedan superarse, estudiar un a&ntilde;o entero.  Esa es una forma racional de distribuir los recursos humanos.  Al m&eacute;dico tambi&eacute;n, a todos los dem&aacute;s; convertir esos recursos humanos en un sistema de superaci&oacute;n constante de los dem&aacute;s, en tiempo para estudiar.</P>
<P>¿Ser&aacute; o no ser&aacute; agradable a un maestro que estudi&oacute; sus nueve a&ntilde;os de ense&ntilde;anza primaria y secundaria y despu&eacute;s cuatro a&ntilde;os en las escuelas pedag&oacute;gicas?  Una de las cosas que pensamos es aumentarlo uno m&aacute;s, para darles una preparaci&oacute;n m&aacute;s completa.  En vez de 13, 14 a&ntilde;os de estudios, y despu&eacute;s poder estudiar, sacar el t&iacute;tulo superior en la universidad. En el futuro pr&oacute;ximo, nuestros maestros de primaria, de primer grado, tendr&aacute;n t&iacute;tulo universitario. ¿Es o no agradable? ¿Es o no algo digno de apreciarse esa oportunidad? (Aplausos.) ¿O acaso es m&aacute;s &uacute;til comprarse 65 camiones cada a&ntilde;o, u otras aspiraciones que son imposible?  Me pregunto.</P>
<P>Y el d&iacute;a que despu&eacute;s de hacer todo eso, dar impulso al desarrollo y utilizar de manera racional los recursos materiales y humanos para el progreso humano y para el bienestar del hombre, el d&iacute;a en que tambi&eacute;n tengamos aut&oacute;matas —y empezamos a tenerlos—, el d&iacute;a en que tengamos muchos tornos programados —y empezamos a tenerlos—, el d&iacute;a en que tengamos muchos programas de producci&oacute;n computarizados —y empezamos a tenerlos, porque estamos desarrollando todas esas actividades, no simplemente es un problema de coser y hacer confecciones; estamos profundizando en las investigaciones cient&iacute;ficas y en muchos campos—, entonces, si a pesar de todo sobra gente, ese d&iacute;a rebajamos el horario de trabajo, de ocho horas, a siete, de siete a seis, de seis a cinco.  Nadie quiebra, nadie pierde nada, y todo el mundo gana.</P>
<P>Es decir que nos esforzamos por llevar a cabo el desarrollo de una sociedad racional, donde la contradicci&oacute;n entre el sistema de producci&oacute;n y el pueblo, los trabajadores, ha desaparecido. ¿Y cu&aacute;l es la preocupaci&oacute;n de un trabajador nuestro si est&aacute; en la agricultura? ¿Y cu&aacute;l es la preocupaci&oacute;n de nuestros sindicatos?, que se preocupan muy bien de que no se cometan violaciones de la legalidad, que se preocupan muy bien de que no se cometa ninguna injusticia. ¿Pero de qu&eacute; hablan nuestros sindicatos, todo el d&iacute;a, por la ma&ntilde;ana, por la tarde y por la noche, all&iacute; unidos al Partido, unidos a la Juventud, unidos a la Federaci&oacute;n de Mujeres?  De lo que hablan es de c&oacute;mo pueden producir m&aacute;s leche, y m&aacute;s carne, y m&aacute;s alimentos; y en una f&aacute;brica, c&oacute;mo pueden elevar la productividad, la producci&oacute;n, c&oacute;mo reducir los costos.  Si ellos no conocen los fen&oacute;menos de superproducci&oacute;n, ni desempleo por superproducci&oacute;n.</P>
<P>Antes aqu&iacute; luchaban contra las m&aacute;quinas.  El que quisiera introducir una m&aacute;quina de torcer tabaco se buscaba el gran conflicto social y enormes huelgas.  El que intentara introducir una m&aacute;quina para cortar ca&ntilde;a en este pa&iacute;s, se buscaba un conflicto social incre&iacute;ble; en un pa&iacute;s donde hab&iacute;a medio mill&oacute;n de desempleados, con una poblaci&oacute;n de apenas 6 millones de habitantes, nadie pod&iacute;a hablar de una m&aacute;quina:&#9;ni una m&aacute;quina para hacer caminos, ni mecanizar los puertos, ni un almac&eacute;n de az&uacute;car a granel, ni una gr&uacute;a que tuviera mucha productividad para cargar, ni la mecanizaci&oacute;n de las construcciones, ni la mecanizaci&oacute;n de la cosecha de arroz, del cultivo de arroz, porque todo aquello desplazaba al hombre y todo aquello conduc&iacute;a al desempleo, a la miseria y al hambre, en beneficio exclusivo de los latifundistas y de los propietarios de todo aquello.</P>
<P>Sin embargo, hoy el pueblo sabe cu&aacute;nto le toca de leche, y sabe que solo puede tener m&aacute;s leche produciendo m&aacute;s leche, y m&aacute;s arroz produciendo m&aacute;s arroz, y sac&aacute;ndole mayor productividad a aquellas m&aacute;quinas, a aquellas combinadas.</P>
<P>¿Y qu&eacute; ocurre hoy?  ¡EI trabajador suspira por las m&aacute;quinas, suspira!  Porque no es lo mismo cortar </FONT><A HREF="mailto:arroz@conuna"><FONT FACE="Arial">arroz con una</FONT></A><FONT FACE="Arial"> hoz, horas interminables, doblado, que cortar arroz en una combinada; no es lo mismo regar el fertilizante y el pesticida a mano, que regar en un avi&oacute;n o sembrar en un avi&oacute;n, que tiene una productividad fabulosa, un avi&oacute;n sembrando arroz o regando pesticidas o fertilizando.  El campesino comprende incluso la idea de la tecnificaci&oacute;n y la idea de trabajar en grandes extensiones, etc&eacute;tera; comprende que el minifundio es improductivo, y por eso se agrupa en cooperativas o grandes empresas estatales.</P>
<P>¡El hombre suspira por las m&aacute;quinas!  Porque la m&aacute;quina es la que liber&oacute; a este pa&iacute;s de los trabajos m&aacute;s duros.  Cargar sacos de az&uacute;car de 325 libras todos los d&iacute;as, un mont&oacute;n de horas, acababa con la columna y acababa con la salud de los hombres.  Hab&iacute;a que ver cu&aacute;ntos casos, cuando no hab&iacute;a ninguna atenci&oacute;n m&eacute;dica.  Hoy ning&uacute;n saco pesa 325 libras, todos se cargan de otra forma, y la inmensa mayor&iacute;a de los millones de toneladas de az&uacute;car que nosotros exportamos se cargan a granel; la fuerza f&iacute;sica del hombre no interviene para nada.  Y as&iacute;, en todas las actividades.</P>
<P>Sencillamente, ¿c&oacute;mo se explica esto?  Ha desaparecido la contradicci&oacute;n, han desaparecido las causas que originan los conflictos en la sociedad capitalista.  Y una forma de manifestarse el obrero, la &uacute;nica que tiene, es la huelga, una de sus armas, ¡que hay que defender, porque es tremenda arma!  Ahora, despu&eacute;s hay que hacerle conciencia al trabajador; aqu&iacute; no hubo que hacerla, nunca un trabajador plante&oacute; ese problema; los trabajadores plantean otros problemas totalmente diferentes, porque hay una identificaci&oacute;n total entre sus intereses y los de la sociedad.</P>
<P>Esto no quiere decir que no pueda haber errores, esto no quiere decir que no puedan producirse conflictos en una sociedad socialista.  Es una tarea de hombres y depende de c&oacute;mo trabajen los hombres, c&oacute;mo trabaje el Partido; si se burocratizan, si se acomodan, si se dejan llevar por criterios teoricistas, por criterios tecnocr&aacute;ticos, entonces pueden surgir las contradicciones, incluso, en el medio del socialismo, ¡pueden surgir! (Aplausos.)</P>
<P>Es una sociedad nueva, es un mundo nuevo en que hay mucho de experimento todav&iacute;a y de ensayo; pero si hay una pol&iacute;tica correcta, si se sigue una pol&iacute;tica de principios, si la direcci&oacute;n del Partido, si el Partido no se aparta de las masas y el Partido es el instrumento... Y no hay que tenerle temor al Partido, porque el fundador de nuestra nacionalidad o, digamos, el gran forjador de nuestra independencia, que fue Jos&eacute; Mart&iacute;, lo primero que hizo fue organizar un partido —est&aacute; en la tradici&oacute;n de Cuba—, el Partido Revolucionario Cubano; no organiz&oacute; ni 15 ni 25 partidos, organiz&oacute; uno.  Antes que Lenin, Mart&iacute; desarroll&oacute; el concepto de un partido para dirigir la revoluci&oacute;n, donde uni&oacute; a todos los sectores de la sociedad (Aplausos).</P>
<P>Y digo que si el Partido no se aparta de las masas, si no se aparta de los principios, si no cae en manos de tecn&oacute;cratas y bur&oacute;cratas, entonces jam&aacute;s tiene que surgir esa contradicci&oacute;n.  Cuando hay o&iacute;do atento y cuando el pueblo se siente parte activa de todo el proceso en todos los sentidos, entonces no tienen que surgir esas contradicciones.  Porque es el Partido el primero que tiene que velar, no solo los sindicatos; y cada militante del Partido y cada militante de la Juventud tienen que velar por los intereses de los trabajadores, la atenci&oacute;n material al hombre, los problemas de los trabajadores y lo que puede hacerse por el trabajador; no es solo el sindicato, son todos los factores, todas las organizaciones de masas, luchando por la misma preocupaci&oacute;n, trabajando en el mismo sentido.</P>
<P>Esa es una de las caracter&iacute;sticas de nuestra Revoluci&oacute;n, y llevamos 28 a&ntilde;os, vamos a cumplir 29. ¡S&iacute;, se&ntilde;or, ha pasado el tiempo! (Aplausos.) Veintinueve a&ntilde;os de firmeza inconmovible, frente al imperio superpoderoso que todo lo pod&iacute;a, aplastar como a cucarachas los procesos pol&iacute;ticos; hacer lo que hizo all&aacute; en Guatemala, en 1954, para que despu&eacute;s murieran 100 000 personas all&iacute;.  De eso no se habla, de eso no hablan los fariseos y los hip&oacute;critas que tienen siempre a flor de labios los derechos humanos (Aplausos).</P>
<P>Eso quisieran haber hecho con nosotros, con una expedicioncita; ya se sabe lo que pas&oacute; cuando vinieron con su expedici&oacute;n aqu&iacute;.  Eso quisieron hacer con Nicaragua, y le han impuesto ocho a&ntilde;os de heroica lucha.  Eso no habr&iacute;a sido posible m&aacute;s, la resistencia de nuestro pueblo frente a todos los poderes militares, econ&oacute;micos, pol&iacute;ticos, frente al virtual monopolio de los medios masivos de divulgaci&oacute;n; porque ustedes saben que la inmensa mayor&iacute;a de lo que se escribe en los peri&oacute;dicos del hemisferio, lo que se divulga por la televisi&oacute;n y por la radio son programas enlatados, son art&iacute;culos confeccionados en las agencias cablegr&aacute;ficas de las grandes potencias imperialistas y neocolonialistas.  Y eso es lo que nos obligan a leer todos los d&iacute;as, que son las noticias que llegan de todas partes: de Nicaragua, de todo proceso revolucionario, de todo pa&iacute;s que lucha contra sus intereses; les vuelcan todo ese torrente de medios masivos de divulgaci&oacute;n. ¡Y eso es peor que el SIDA, peor que cualquier epidemia! (Aplausos.)</P>
<P>Afortunadamente, nuestros pueblos han ido desarrollando anticuerpos frente a esas epidemias y a esas enfermedades, y por eso se puede dar un congreso como este, con los criterios que ustedes han expuesto aqu&iacute; (Aplausos).  Es que ya se vuelven ineficaces sus venenos, y si hasta los mosquitos se adaptan al malathi&oacute;n y a otros insecticidas, fosforados y de otro tipo, c&oacute;mo los seres humanos no nos vamos a adaptar y convertirnos en insensibles a esos venenos.  Y es, precisamente, lo que est&aacute; ocurriendo, son los fen&oacute;menos que estamos viendo.</P>
<P>Para seguir en el punto relacionado con esta cuesti&oacute;n de las huelgas, en que me he extendido en consideraciones que me parec&iacute;an necesarias, puesto que ustedes, en realidad, viven en dos puntos y en dos mundos que son diferentes, me parec&iacute;a que esto era necesario. Y, desde luego, estas cosas las comprende nuestro pueblo.  Es lo que ha hecho posible su unidad, es lo que ha hecho posible su fortaleza y su defensa frente al imperio.</P>
<P>Porque hay una conciencia.  Recorran nuestras calles, vayan a nuestros campos, vayan al interior los que puedan o cuando puedan, hablen con el pueblo y preg&uacute;ntenle por todas estas cosas.  Ellos les dar&aacute;n explicaciones mejores que las que yo puedo darles, porque no es ya un pueblo de analfabetos, donde hab&iacute;a un 30% de analfabetos y un 80% de semianalfabetos; no llegaba al 20% los que aqu&iacute; ten&iacute;an instrucci&oacute;n de sexto grado.  Ustedes van a una f&aacute;brica hoy, a cualquiera, y le preguntan a cualquier trabajador: ¿Cu&aacute;l es tu nivel?  El que menos le dice:  secundaria b&aacute;sica, y muchos le dicen: preuniversitario, nivel medio, t&eacute;cnico tal o m&aacute;s cual.  Hay que ver los niveles de educaci&oacute;n, de instrucci&oacute;n general; pero, sobre todo, los niveles de instrucci&oacute;n, de educaci&oacute;n, de conciencia pol&iacute;tica que ha alcanzado nuestro pueblo.  Y nuestros trabajadores entienden todo eso, ellos les podr&iacute;an dar respuesta a algunas de estas inquietudes.</P>
<P>Esa conciencia, esa unidad, ese consenso, ¡ese consenso de nuestra sociedad es lo que explica nuestra capacidad de haber resistido al imperio!  Es muy importante.  Y algunos podr&aacute;n preguntarse c&oacute;mo, con qu&eacute; m&eacute;todos represivos se podr&iacute;a mantener una revoluci&oacute;n, un gobierno cualquiera, frente a esos poderes enormes de Estados Unidos, sin el consenso, sin la unidad del pueblo.  Es decir, ¿con m&eacute;todos polic&iacute;acos se podr&iacute;a mantener alg&uacute;n r&eacute;gimen, de esa forma, contra el pueblo, frente al imperio?  Por m&eacute;todos polic&iacute;acos se mantienen los reg&iacute;menes como los de Pinochet, Stroessner, etc&eacute;tera, ¡con el apoyo del imperio!, ¡con el apoyo del imperio! (Aplausos.)</P>
<P>Quiz&aacute;s me he extendido en este tema, pero me pareci&oacute; esencial la explicaci&oacute;n de por qu&eacute; ciertas instituciones que son imprescindibles en la sociedad de la explotaci&oacute;n del hombre por el hombre, vienen a resultar algo que a nadie se le ocurre pensar, como regla.  Aqu&iacute; nadie ha pensado en una huelga, ¡nunca!, no lo he visto en los 28 a&ntilde;os de Revoluci&oacute;n, en miles de reuniones con trabajadores, con campesinos.</P>
<P>Se&ntilde;ores, si aqu&iacute; —y esta es la prueba, digamos, suprema— los defensores de la Revoluci&oacute;n son los obreros, los estudiantes, los campesinos, ¡armados!; si aqu&iacute; en nuestras f&aacute;bricas los colectivos obreros tienen las armas all&iacute;, al alcance de la mano; si todo el pueblo est&aacute; organizado y armado, ¡millones de personas!, de acuerdo con los conceptos de la guerra de todo el pueblo para la defensa del pa&iacute;s frente a una agresi&oacute;n imperialista; los estudiantes armados, los obreros armados, los campesinos armados, el pueblo entero armado.  Entonces, si alguno cuestiona, le podr&iacute;amos decir:  vamos a dar un derecho que corresponde, vamos a dar un derecho que el socialismo en Cuba ha dado, superior al derecho de la huelga, que es el derecho de los obreros, campesinos y estudiantes, el derecho del pueblo, a armarse, ¡a armarse! (Aplausos.)</P>
<P>Retemos a aquellos que duden, porque esas huelgas en el capitalismo son huelgas contra la polic&iacute;a, contra el ej&eacute;rcito, contra los bomberos, contra los chorros de agua a alta presi&oacute;n, contra las municiones, contra las balas de goma; hasta carros blindados movilizan a veces para aplastar una huelga, para intimidar.  Es la huelga del pueblo y de los trabajadores frente al sistema capitalista, burgu&eacute;s, que tiene que defenderse y defender el sistema con las bayonetas de sus instituciones armadas.</P>
<P>Yo creo que esa es la prueba completa, cabal, de c&oacute;mo en un sistema social nuevo, esa contradicci&oacute;n entre pueblo y poder, trabajadores y poder, desaparece, sencillamente porque a partir de esas nuevas circunstancias el pueblo puede decir —como una vez dicen que dijo Luis XIV—:  ¡El Estado soy yo, el poder soy yo, el propietario soy yo! (Aplausos.)</P>
<P>Aunque aqu&iacute; los temas de las comisiones se asocian, hay muchas de estas cosas que pudieran ser comunes a la explicaci&oacute;n de c&oacute;mo se elaboran distintas pol&iacute;ticas en nuestro pa&iacute;s.</P>
<P>Yo escuch&eacute; con mucho inter&eacute;s todo lo que se dijo en el Dictamen sobre la cuesti&oacute;n del sistema penitenciario y el sistema de justicia del pa&iacute;s.</P>
<P>En general, creo que deb&iacute; haber dicho una de las impresiones que tuve mientras escuchaba todos los dict&aacute;menes: realmente, podr&iacute;a se&ntilde;alarse que ese cuerpo de ideas, de resoluciones en el Dictamen, constituye, pudi&eacute;ramos decir, todo un c&oacute;digo de un elevado contenido &eacute;tico y de un gran sentido progresista, yo dir&iacute;a que revolucionario.  Me </FONT><A HREF="mailto:admiraba.@de"><FONT FACE="Arial">admiraba de</FONT></A><FONT FACE="Arial"> cada una de las conclusiones que ustedes hab&iacute;an sacado y la forma en que las exponen, porque creo que eso puede ser un programa para todo el mundo; pero que trae tambi&eacute;n lecciones para nosotros, ense&ntilde;anzas para nosotros, que nos hacen ser m&aacute;s conscientes de nuestras deficiencias y de nuestras limitaciones.</P>
<P>No piensen que nosotros estamos aqu&iacute; con la idea, o en la actitud de que de nosotros solo se puede aprender.  ¡No!  Por el contrario, que a nosotros mucho se nos puede todav&iacute;a ense&ntilde;ar (Aplausos).  Y este congreso es una prueba, porque hay ciertas ideas que nosotros hemos estado analizando, en nuestro esfuerzo y en nuestro deseo de hacer mejor las cosas cada d&iacute;a y de perfeccionar nuestras instituciones, en nuestra eterna inconformidad con lo que hacemos.</P>
<P>Claro que, frente a las calumnias del enemigo, defendemos con mucha energ&iacute;a y categ&oacute;ricamente lo que tiene de &eacute;xito la Revoluci&oacute;n.  Pero ante nosotros mismos y ante nuestros amigos, siempre estaremos dispuestos a reconocer y a examinar cu&aacute;ntos errores y deficiencias hayamos podido cometer.</P>
<P>Estoy escogiendo solo algunas de las cosas m&aacute;s relevantes de lo que ustedes han planteado, y dentro de este tema del sistema penitenciario y el sistema de justicia, una de las cuestiones m&aacute;s relevantes es lo que se ha planteado sobre la pol&iacute;tica penal, y sobre la cuesti&oacute;n que, m&aacute;s que de despenalizaci&oacute;n, la comisi&oacute;n calific&oacute; de destipificaci&oacute;n; es decir, trabajar en el c&oacute;digo, suprimir categor&iacute;as de determinados delitos; en dos palabras, lo sustantivo del c&oacute;digo, como dicen ustedes los abogados.</P>
<P>El oficio me ha obligado a aprender otras cosas a lo largo de la vida, y creo que me he ido rezagando un poco en este terreno del derecho.  Despu&eacute;s les digo cu&aacute;l es la primera actitud en una revoluci&oacute;n sobre las leyes de los revolucionarios, incluso de la poblaci&oacute;n, cu&aacute;l es la actitud.</P>
<P>Pero, para seguir en el tema, nosotros estamos analizando, hemos tomado conciencia.  La presencia de ustedes, las proposiciones de ustedes, los an&aacute;lisis de ustedes, nos hacen tomar m&aacute;s conciencia todav&iacute;a, y nos permiten hacer cosas m&aacute;s progresistas.</P>
<P>Recientemente, tuvimos una reuni&oacute;n en el Ministerio del Interior con toda la Polic&iacute;a.  Estuvimos hablando todas estas cuestiones relacionadas con el delito, las penas, las leyes, la pol&iacute;tica; analizando el porcentaje de sanciones que tenemos.  Y yo dec&iacute;a que hay pa&iacute;ses que han renunciado a luchar contra el delito, se han declarado impotentes; estoy hablando del delito m&aacute;s serio.  En nuestro pa&iacute;s no se renunci&oacute; a luchar contra el delito.  Incluso, nuestro pa&iacute;s no puede renunciar a la idea de erradicar el delito; no mediante la represi&oacute;n, porque no es mediante la represi&oacute;n.  Hay medidas penales que hay que tomarlas inexcusablemente, pero hay que profundizar y ver d&oacute;nde est&aacute;n las causas del delito, cu&aacute;les son las m&uacute;ltiples causas del delito.</P>
<P>Nosotros, dentro de unos d&iacute;as, vamos a discutir este asunto, precisamente, en una reuni&oacute;n del Comit&eacute; Central del Partido, porque vienen trabajando hace rato los compa&ntilde;eros, hace muchos meses, hace casi un a&ntilde;o, en eso que ustedes llaman destipificaci&oacute;n.  Y creo que tenemos que recoger todas estas cosas tan interesantes, que nosotros, un poco aislados en este sentido, no ve&iacute;amos con tanta claridad, pero que empez&aacute;bamos a ver. Y un poco en eso est&aacute;bamos siguiendo, si se quiere, casi viejas corrientes.  No en el sistema penitenciario, creo que es dif&iacute;cil encontrar un sistema penitenciario m&aacute;s racional, m&aacute;s humano en el sentido del tratamiento, de las condiciones de vida que el que tenemos desde hace mucho tiempo; desde hace mucho tiempo, desde hace muchos a&ntilde;os, aqu&iacute; los presos que trabajan cobran.  En un tiempo hab&iacute;a muchos presos contrarrevolucionarios —hoy hay muchos menos, infinitamente menos—, hay presos de los llamados delitos comunes, y se estableci&oacute;, hace muchos a&ntilde;os, el trabajo.  Pero no el simple trabajo, como m&eacute;todo educativo, sino el trabajo como medio de vida y el cobro de su salario.  Y yo quiero que ustedes sepan que aqu&iacute; hay miles de presos trabajando; digamos que debe haber m&aacute;s de 20 000, unos en fase abierta y otros en fase cerrada, porque hay algunos que tienen otra peligrosidad social, realmente, que son reincidentes, que son incorregibles, pudi&eacute;ramos decir.  Desgraciadamente, tenemos esa categor&iacute;a todav&iacute;a de presos.  Esperamos que en el futuro tengamos menos, y que un d&iacute;a en la sociedad humana desaparezca esa categor&iacute;a, digamos, de poblaci&oacute;n penal.  Pero cobran el ciento por ciento de su salario, exactamente igual que un trabajador normal en la f&aacute;brica; ayudan a su familia.</P>
<P>Recuerdo que en los primeros tiempos lo que hicimos fue ayudar a los familiares de los presos con alguna pensi&oacute;n, analizando, lo mismo presos contrarrevolucionarios que presos comunes.  Y despu&eacute;s se fue estableciendo el derecho a laborar, pudi&eacute;ramos decir, del preso y a ganarse la vida.  Hicimos los planes de rehabilitaci&oacute;n.</P>
<P>¡Aqu&iacute; hubo momentos de muchos miles de presos contrarrevolucionarios!  Por aquellos d&iacute;as de Gir&oacute;n, la CIA cre&oacute; alrededor de 300 organizaciones contrarrevolucionarias, ¡trescientas!, para citarles un ejemplo, para que no les extra&ntilde;e.  Es que fue una guerra que trat&oacute; de ser tan sucia como la de Nicaragua; ya ven ustedes, la CIA y el imperialismo con su dinero, m&aacute;s la confusi&oacute;n de una parte de la gente.</P>
<P>Hab&iacute;a mucha gente que no quer&iacute;a o&iacute;r hablar de socialismo, porque era una cosa terrible, era lo que le hab&iacute;an dicho toda la vida.  Incluso, usted se encontraba a alguna gente en alg&uacute;n lugar: &quot;¿T&uacute; est&aacute;s de acuerdo con la reforma agraria, y que todos esos latifundios se conviertan en cooperativas o se reparta la tierra? ¿T&uacute; est&aacute;s de acuerdo con que se libere al campesino de pagar renta, de pagar aparcer&iacute;a?&quot;  &quot;S&iacute;, estoy de acuerdo&quot;.  &quot;¿Y est&aacute;s de acuerdo con que el comercio exterior se nacionalice y que todas esas empresas que ganan millones de pesos sean empresas de todo el pueblo, y que se puedan dedicar esos ingresos a otros programas, tales y m&aacute;s cuales?&quot;  &quot;De acuerdo&quot;.  &quot;¿Y est&aacute;s de acuerdo con que todos esos bancos, donde tiene la gente depositado su dinero, en vez de estar manejados por unos intereses particulares, est&eacute; manejado por el gobierno, y eso se dedique al desarrollo del pa&iacute;s?&quot;  &quot;De acuerdo&quot;.  Les preguntaba sobre la industria, lo mismo; sobre muchas cosas similares les preguntaba y obten&iacute;a la misma respuesta.  Era todo un programa socialista y estaban ciento por ciento de acuerdo.  Y les preguntaba: &quot;¿Est&aacute;s de acuerdo con el socialismo?&quot; &quot;Ah, no, no&quot; (RISAS).</P>
<P>Con el socialismo no, porque hab&iacute;a una especie de reflejo condicionado, que a eso se dedica el imperialismo con toda esa propaganda de que les hablaba, la propaganda enlatada, esa que hace que en muchos de nuestros pa&iacute;ses, desgraciadamente, seg&uacute;n encuesta, el 80% o el 90% de los ni&ntilde;os sepan qui&eacute;n es Superm&aacute;n y no sepan, en cambio, qui&eacute;n era Ju&aacute;rez, o qui&eacute;n era Sucre, o qui&eacute;n era San Mart&iacute;n, o qui&eacute;n era Bol&iacute;var (Aplausos).  Eso forma parte de todo ese diab&oacute;lico mecanismo de acondicionamiento mental, los reflejos condicionados, porque nos tratan como a los perros del famoso experimentador Pavlov, que estudi&oacute; los reflejos condicionados.</P>
<P>Y as&iacute; nos tratan a nosotros, nos van condicionando la mente con toda esa propaganda.</P>
<P>Nosotros, en un perenne an&aacute;lisis de lo que hacemos, estamos acerc&aacute;ndonos ya a tomar decisiones sobre esta cuesti&oacute;n de la destipificaci&oacute;n de los delitos y seguir otra pol&iacute;tica.  Vamos a seguir otra pol&iacute;tica, y esperamos avanzar todo cuanto sea posible.</P>
<P>En esa reuni&oacute;n nosotros analiz&aacute;bamos una cuesti&oacute;n muy importante, ¡muy importante!:  Cu&aacute;les son las causas del delito.  Porque todav&iacute;a tenemos delito.  Y nosotros estamos empe&ntilde;ados en hacer investigaciones serias de d&oacute;nde procede un joven delincuente y cu&aacute;les son los factores que determinan; y tenemos algunos indicios, tenemos algunos indicios de la influencia que tiene el hogar, la influencia que tiene todav&iacute;a la familia; la influencia que tienen, incluso, algunas tradiciones en algunos n&uacute;cleos; la importancia que tienen tambi&eacute;n los hogares divididos, cuando los padres no asumen cabalmente sus responsabilidades; los problemas que trae cuando el muchacho deserta de la escuela.  O sea, los factores que van conduciendo a la delincuencia, y casi son matem&aacute;ticos esos factores.</P>
<P>Yo tengo la convicci&oacute;n de que en la educaci&oacute;n, en la escuela, en el sistema educacional, est&aacute; el arma principal contra el delito, ¡el arma principal contra el delito! (Aplausos.)</P>
<P>Y nuestra sociedad ha avanzado mucho.  No resisten comparaci&oacute;n los an&aacute;lisis entre los delitos de sangre en Cuba y los delitos de sangre en Estados Unidos o en cualquier otro pa&iacute;s de Am&eacute;rica Latina, ¡no hay comparaci&oacute;n posible!  Es que aqu&iacute; no se hace la apolog&iacute;a del crimen, aqu&iacute; no se divulga ni se hace sensacionalismo, como en el caso de un descuartizado, lo que era la famosa cr&oacute;nica roja, que aparec&iacute;a en los primeros cintillos del peri&oacute;dico: &quot;El descuartizador&quot;, donde se describ&iacute;a incluso la t&eacute;cnica precisa, exacta y rigurosa del descuartizamiento.  Si hab&iacute;a alguno con aquella locura, o aquella tendencia, no ten&iacute;a m&aacute;s que leerse tres o cuatro peri&oacute;dicos para estimularse despu&eacute;s a cometer una proeza semejante, porque, adem&aacute;s, casi era glorificada.  Aqu&iacute; no hay cr&oacute;nica roja.</P>
<P>Realmente, los delitos nuestros, que todav&iacute;a tienen un &iacute;ndice alto en cosas intrascendentes, son mucho menos, por supuesto, que en Estados Unidos o en cualquier otro pa&iacute;s.  En muchos pa&iacute;ses, desgraciadamente, es regla, porque las condiciones sociales impulsan esa actividad, el hombre desarrolla sus instintos y trata de protegerse de mil maneras diferentes.</P>
<P>Los an&aacute;lisis nuestros de todos esos delitos graves, de violencia, son m&iacute;nimos, ¡m&iacute;nimos!  Hay otros contra la propiedad —hurto—intrascendentes, que justifican mucho m&aacute;s un tratamiento adecuado.         Y nosotros empezamos ya a elaborar bien la pol&iacute;tica, toda esa pol&iacute;tica de diferenciaci&oacute;n:  qu&eacute; tratamiento darle al individuo que por primera vez comete una falta de ese tipo, y la segunda y la tercera; qu&eacute; tratamiento darle al reincidente y al recalcitrante o al incorregible, porque todav&iacute;a, desgraciadamente, nuestra sociedad produce eso.  Y es tremenda herencia; hay una herencia del pasado que no es f&aacute;cil de erradicar.  Nosotros ten&iacute;amos esa ilusi&oacute;n y no la hemos perdido, pero ten&iacute;amos ciertas ilusiones en los primeros tiempos de la Revoluci&oacute;n.  Incluso al delito com&uacute;n no se le daba importancia.</P>
<P>Voy a decir algo m&aacute;s.  En aquellos primeros d&iacute;as del triunfo de la Revoluci&oacute;n, hab&iacute;a tanto repudio a los criminales de guerra y tanto repudio a los contrarrevolucionarios en aquella dura lucha que tuvimos, en que hab&iacute;a —como dec&iacute;a— miles de presos contrarrevolucionarios, cientos de organizaciones creadas por la CIA, que en aquella &eacute;poca el preso com&uacute;n casi se sent&iacute;a orgulloso:  &quot;¿T&uacute; eres preso contrarrevolucionario?&quot;  &quot;No, yo s&iacute; que no soy preso contrarrevolucionario, yo soy preso com&uacute;n.&quot;  Casi lo dec&iacute;an con orgullo:  preso com&uacute;n.  La atenci&oacute;n de la Revoluci&oacute;n se dedicaba, esencialmente, al preso contrarrevolucionario.  Era el que irritaba al pueblo.  Los agentes de la CIA...</P>
<P>Dec&iacute;a que eran muchos.  Calculen que solamente en Gir&oacute;n, de una sola vez, cayeron prisioneros 1 200 mercenarios que hab&iacute;an invadido al pa&iacute;s.  La atenci&oacute;n se concentraba en el preso contrarrevolucionario, no en el problema del delito com&uacute;n.  Fue despu&eacute;s cuando se vio tambi&eacute;n que el delito com&uacute;n irritaba mucho a la poblaci&oacute;n; se siente intranquilo el trabajador cuando sabe que le pueden robar en la casa, que le pueden quitar las cosas, o pueda darse el caso de que estando la familia en la casa el delincuente penetre; crea inseguridad, realmente.</P>
<P>En ese sentido puede decirse que las masas tienen una actitud m&aacute;s exigente, tienen una actitud, pudi&eacute;ramos decir, m&aacute;s extremista, por lo general exigen m&aacute;s rigor frente al delito.  Y es nuestro deber, en este caso, orientar precisamente a la poblaci&oacute;n, al pueblo.  Cualquier otra cosa ser&iacute;a demagogia, seguir la corriente.  En esto tenemos que educar a todo el pueblo, en todas estas ideas, qu&eacute; es el delito, c&oacute;mo tenemos que combatirlo.</P>
<P>Hablaba precisamente de los criterios de que la lucha contra el delito no es mediante la represi&oacute;n, sino que empieza en el sistema educacional. ¿Y por qu&eacute; digo el sistema educacional?  No se trata de predicar la buena conducta, se trata realmente de educar; y se requiere de todo un sistema, no bastan ni siquiera los buenos maestros. ¿Y qu&eacute; realidades nos hemos encontrado cuando hemos profundizado en los estudios, incluso estad&iacute;sticos, a nivel mundial? ¿Cu&aacute;ntos ni&ntilde;os necesitan escuelas especiales?  Porque necesitan escuelas por distintas causas: porque tienen problemas de la vista, o porque tienen problemas ac&uacute;sticos —estoy citando los casos m&aacute;s conocidos—, o porque tienen problemas de retraso mental, o porque factores sociales determinan problemas de conducta que requieren una educaci&oacute;n especial.</P>
<P>Nosotros hemos trabajado mucho en la educaci&oacute;n especial, y tenemos una capacidad de 45 000 matr&iacute;culas en escuelas especiales.  Sin embargo, seg&uacute;n datos estad&iacute;sticos internacionales, lo que requerir&iacute;a nuestro pa&iacute;s por su poblaci&oacute;n, sobre todo por la poblaci&oacute;n infantil que tiene, es alrededor de 80 000 capacidades.  Nosotros en tres a&ntilde;os vamos a crear esas 30 000 capacidades.  En la propia capital estamos construyendo 10 escuelas este a&ntilde;o y nos faltan 24; pero en las provincias orientales nos faltan 90.  Hay una provincia que todav&iacute;a no tiene ninguna, que es la provincia de Guant&aacute;namo.  Esto incluye escuelas para limitados f&iacute;sicos; hay que hacer escuelas.</P>
<P>¿Qu&eacute; hacemos hoy con el ni&ntilde;o limitado f&iacute;sico que por nacimiento o por accidente le falta una pierna y tiene que andar en un sill&oacute;n de ruedas?  Le mandamos el maestro a la casa; pero ese ni&ntilde;o no hace vida colectiva, no va a la escuela, se siente diferente.  Y nosotros estamos dando una atenci&oacute;n lo m&aacute;s cient&iacute;fica posible a ese problema; estamos haciendo ya escuelas, incluso, para los casos de muchachos impedidos, que son escuelas especiales, costosas, desde luego; estamos llevando a cabo un programa.</P>
<P>Pero tambi&eacute;n hay muchachos que tienen algunos problemas cong&eacute;nitos por alguna raz&oacute;n, o porque en el parto hubo dificultades, o porque unos tienen una media de inteligencia, otros est&aacute;n por arriba y otros est&aacute;n por debajo de la media.  Esos pueden tener problemas de asimilaci&oacute;n en las escuelas; si est&aacute; en una escuela normal, empieza a tener dificultades, empieza a hacer un rechazo a la escuela, puede terminar alej&aacute;ndose de la escuela.</P>
<P>Nosotros le prestamos especial atenci&oacute;n a la deserci&oacute;n escolar, porque del adolescente que se va de la escuela empieza a forjarse un delincuente en potencia y llega a ser delincuente.</P>
<P>Cuando ustedes hacen los estudios, y nosotros los vamos a hacer m&aacute;s profundos, se encuentran que el delincuente dej&oacute; la escuela en tal &eacute;poca, no tuvo atenci&oacute;n del padre o de la madre, tuvo tales problemas, m&aacute;s cuales.  Ese ni&ntilde;o requiere escuelas especiales, tener una educaci&oacute;n especial, maestros con un nivel especial, especialistas en eso; tener una escuela donde pueda recibir una educaci&oacute;n adecuada, el tratamiento adecuado y no que se vaya marginando de la escuela y, sobre todo, deserte.  Nosotros tenemos que ganarle totalmente la batalla a la cuesti&oacute;n de la deserci&oacute;n escolar,</P>
<P>Hay casos de j&oacute;venes que han cometido delitos, y tenemos algunas excelentes escuelas que hacen un trabajo realmente educativo con relaci&oacute;n a ellos.  Recientemente estuvimos analizando el caso de una escuela, porque esa es la que tenemos que hacer, que ya es una escuela interna.  Para los problemas de trastornos de conducta hay dos tipos de escuelas; no pueden ser iguales, hay algunos alumnos ya de m&aacute;s edad.  Pero nosotros estamos comprobando la tremenda eficacia de la educaci&oacute;n de la prevenci&oacute;n del delito, y sabemos que los alumnos que est&aacute;n en esas escuelas se transforman verdaderamente, con una educaci&oacute;n adecuada; les ense&ntilde;an oficios, les ense&ntilde;an arte, les ense&ntilde;an m&uacute;sica, les dan la instrucci&oacute;n general.</P>
<P>Y hay que ver, requieren un grupo de especialistas, son costosas esas escuelas.  Quiero que sepan que el costo de una escuela especial con relaci&oacute;n a una escuela normal es cuatro veces mayor, lo que cuesta un alumno en esas escuelas.  Y necesitamos 80 000 capacidades.</P>
<P>Nosotros, en este proceso en que estamos envueltos, en medio de esta efervescencia que hoy se puede apreciar en nuestro pa&iacute;s, con un movimiento de masas fuerte para las construcciones, estamos llevando a cabo un programa de estas obras sociales, no solo de c&iacute;rculos infantiles, sino tambi&eacute;n de escuelas especiales.  Despu&eacute;s nos daremos a la tarea de algunas escuelas de educaci&oacute;n general que ya est&aacute;n en viejas instalaciones, hacerlas nuevas, construir sus nuevas instalaciones, porque ya hemos llevado a casi todo el pa&iacute;s la doble sesi&oacute;n en la primaria.  Porque tambi&eacute;n ese muchacho mataperreando por las calles por la ma&ntilde;ana o por la tarde, cuando el padre y la madre est&aacute;n en el trabajo, es un problema, se convierte tambi&eacute;n en un vivero de conductas antisociales.  Y nosotros hasta hace relativamente unos a&ntilde;os, ten&iacute;amos una sola sesi&oacute;n, porque eran tantos los muchachos que no hab&iacute;a suficientes instalaciones ni maestros.  Ahora estamos llevando la doble sesi&oacute;n; en los &uacute;ltimos tres o cuatro a&ntilde;os, casi la hemos llevado al ciento por ciento.  Hay varias provincias con el ciento por ciento de doble sesi&oacute;n en la primaria, y la vamos a llevar tambi&eacute;n a las secundarias urbanas.  Aunque muchos de nuestros estudiantes est&aacute;n en escuelas secundarias en el campo, o en preuniversitarios en el campo, que son instituciones de gran calidad.</P>
<P>Estamos prestando mucha atenci&oacute;n a ese muchacho que anda solo y sin control por la calle.  Aparte de los riesgos que corre, es tambi&eacute;n un factor que incide en esto.  Ir cortando todo eso, irle ganando la batalla a todos esos factores es, realmente, ir haciendo pol&iacute;tica preventiva contra el delito.</P>
<P>¡M&aacute;s que sancionar, debemos evitar que surja el delincuente!  Y cuando la sociedad no sea suficientemente perfecta, entonces est&aacute; la pol&iacute;tica de justicia:  qu&eacute; tratamiento darles, c&oacute;mo hacerlo; porque muchos sistemas penales en el mundo, que mezclan all&iacute; a la gente en esos antros que suelen ser las prisiones, convierten las c&aacute;rceles no en centros de rehabilitaci&oacute;n del hombre, sino en centros creadores de m&aacute;s delincuentes y peores delincuentes.</P>
<P>Me parec&iacute;a necesario, y no s&eacute; si alguien habl&oacute; en este Congreso de esta pol&iacute;tica, de esta concepci&oacute;n que nosotros estamos aplicando.  En el a&ntilde;o 1990 tendremos las 80 000 capacidades que necesitamos para todos los tipos de escuelas especiales.  Y estamos siguiendo de cerca algunos experimentos muy interesantes, porque ese tiene que ser un personal muy consagrado, muy dedicado.  Est&aacute; demostrado que la pedagog&iacute;a es capaz de conquistar a esos adolescentes j&oacute;venes que, incluso, ya han practicado delitos, y me parece que eso debe formar parte de nuestro programa progresista, el de todos nosotros, y que no se describe solamente con los conceptos planteados aqu&iacute; de cu&aacute;les son las mejores t&eacute;cnicas, o la destipificaci&oacute;n.  Nosotros vamos a hacer eso; pero antes que eso, incluso, estamos haciendo lo otro.</P>
<P>En lo de la destipificaci&oacute;n, no creo que transcurran muchas semanas antes de que nosotros hagamos esas modificaciones adecuadas en nuestro C&oacute;digo Penal, en el que hemos pagado un poco la inexperiencia.  Durante mucho tiempo ten&iacute;amos el viejo c&oacute;digo; hicimos el nuevo, pero aparecieron muchas figuras delictivas que son innecesarias, y que pueden resolverse&#9;con otras formas de sanci&oacute;n, como multas, etc&eacute;tera.  As&iacute;, tenemos algunas —me contaba el mismo Ministro— como la de manejar sin licencia.  Las leyes, en el af&aacute;n de proteger a la poblaci&oacute;n, establecen que el delito de manejar sin licencia sea sancionado con rigor, y solo ese delito origina un mont&oacute;n de causas radicadas; y es del tipo de cosas, como otras muchas, que deben ser resueltas con otra receta y medidas de otro tipo.</P>
<P>Nosotros ya est&aacute;bamos llegando a esas conclusiones, pero ustedes han acabado de introducir en nosotros la convicci&oacute;n absoluta de que lo que estamos haciendo en este terreno es correcto.  Y esperamos que en un pr&oacute;ximo congreso de juristas la delegaci&oacute;n de Cuba pueda hablar de lo que ha hecho en este terreno (Aplausos).</P>
<P>No quiero </FONT><A HREF="mailto:extenderme@mucho"><FONT FACE="Arial">extenderme mucho</FONT></A><FONT FACE="Arial"> en el tema de la mujer, porque quiero hablar de los derechos humanos, me parece importante (Aplausos), y de la autodeterminaci&oacute;n, la paz, y, si me dejan un poquito, de la deuda.  Y con esto les digo que, por lo menos, algunos minutos m&aacute;s voy a estar hablando.</P>
<P>Creo que el compa&ntilde;ero Escalona lo expres&oacute; sint&eacute;ticamente.  Quiz&aacute;s debo a&ntilde;adir algunos datos, y son los siguientes: en nuestro pa&iacute;s hay ya municipios, en la propia capital de la Rep&uacute;blica, donde la fuerza de trabajo femenina equivale al 50% de la ocupaci&oacute;n civil.  Esto se explica porque quiz&aacute;s en barcos de pesca haya muchos m&aacute;s hombres, casi todos hombres, o en barcos mercantes, o en determinadas unidades militares, aunque tenemos unidades militares de mujeres, y se van impulsando; no digo de Milicias de Tropas Territoriales, sino unidades regulares de mujeres.  El hecho es que en algunos municipios donde hay gran demanda de fuerza de trabajo, se da el fen&oacute;meno de una mayor&iacute;a de mujeres en la fuerza de trabajo.</P>
<P>Esto se asocia mucho con la cuesti&oacute;n de las facilidades que tenga la mujer para incorporarse al trabajo, porque no basta proclamar el derecho de la mujer al trabajo, por ejemplo, o la igualdad de la mujer.</P>
<P>Aqu&iacute; tambi&eacute;n se hizo el C&oacute;digo de la Familia, que tiene preceptos que m&aacute;s bien son normas morales, incluso; una gran pr&eacute;dica, luchando contra ese machismo tan ancestral (Aplausos), t&iacute;pico de nuestras sociedades, heredado de la colonia, de la Espa&ntilde;a que estuvo como siete siglos ocupada por los &aacute;rabes.  Y no quiero hacer ninguna cr&iacute;tica a los &aacute;rabes, y lamento mucho si hay alguien de origen &aacute;rabe aqu&iacute; entre ustedes, debe haber alguno; pero, ustedes saben, las ideas un poco forman parte casi de la religi&oacute;n, ciertos criterios de esos, y a nosotros nos ha llegado una parte, y nosotros hemos tenido que luchar muy duro contra eso.</P>
<P>Quiero que sepan que una de las batallas m&aacute;s dif&iacute;ciles de la Revoluci&oacute;n es la lucha por la igualdad de la mujer, porque la discriminaci&oacute;n no exist&iacute;a solo entre los hombres, sino entre las propias mujeres, cosa curiosa, a pesar de todo lo que se ha avanzado en educaci&oacute;n e ideolog&iacute;a.  Porque lo vemos en las elecciones del Poder Popular.  No s&eacute; si ustedes conocen c&oacute;mo est&aacute;n establecidos nuestros &oacute;rganos del Estado, c&oacute;mo se organiza nuestra Asamblea Nacional: parte de las circunscripciones, son alrededor de 11 000 circunscripciones, y all&iacute; se eligen los delegados de circunscripci&oacute;n, que son los que eligen a todos los dem&aacute;s poderes del Estado; son los que eligen el poder municipal, el poder provincial e incluso la Asamblea Nacional.</P>
<P>En esas circunscripciones la postulaci&oacute;n es absolutamente libre.  Quiero que sepan que nuestro Partido no interviene en ninguna circunscripci&oacute;n para proponer.  Se estableci&oacute; desde el principio el sistema de que reunido el pueblo en asamblea p&uacute;blica, como si estuviera en Atenas, todos los vecinos de la circunscripci&oacute;n con derecho al voto... Se reunen en distintas asambleas, en distintas &aacute;reas de la circunscripci&oacute;n; a veces casi todas postulan al mismo, y alguna por obligaci&oacute;n de la ley tiene que postular a otro.  Pero a veces postulan ocho.  Se pone un l&iacute;mite m&aacute;ximo, hasta ocho candidatos por la circunscripci&oacute;n; l&iacute;mite m&iacute;nimo, dos.  Y el que gane tiene que ganar el 50%, y si entre varios ninguno gana el 50%, hay que repetir la elecci&oacute;n.  Y d&iacute;ganmelo a m&iacute;, que desde que se estableci&oacute; la Constituci&oacute;n, este sistema, no he escapado en ninguna elecci&oacute;n de dos domingos consecutivos, porque en la circunscripci&oacute;n m&iacute;a nunca nadie gana m&aacute;s del 50% de los votos en la primera elecci&oacute;n.</P>
<P>Ahora, la postulaci&oacute;n es libre, y nosotros exhortamos mucho a la idea de promover a la mujer:  promover a la mujer en los sindicatos, promover a la mujer en la Juventud, promover a la mujer en el Partido, promover a la mujer en la administraci&oacute;n, promover a la mujer en los cargos de elecci&oacute;n popular. Pero hay que postular&iacute;as.  Y entonces sacamos la cuenta de cu&aacute;ntas mujeres han postulado, a pesar de la lucha, y vemos todav&iacute;a esa manifestaci&oacute;n: puede ser un 20%, un 21%.  Debiera ser un 40%, un 50%, tal vez un 60%, si la gente se diera cuenta de verdad de que las mujeres son mejores administradores que los hombres (Aplausos).  Es verdad, realmente.</P>
<P>Ahora, de las que postulan, ¿cu&aacute;ntas eligen?  Son las mismas mujeres... Y no son prejuicios, sino porque creen que aquel que no tiene hijo va a estar en mejores condiciones de desempe&ntilde;ar la tarea, que no es profesional; todo el trabajo que tiene que hacer el delegado de circunscripci&oacute;n es en horas extras, cuando termina la jornada laboral, y piensan, casi hasta les da l&aacute;stima el trabajo que tiene que hacer aquella, porque es madre, etc&eacute;tera, etc&eacute;tera.</P>
<P>Entonces es una lucha para establecer la igualdad.  Pero hemos avanzado extraordinariamente y desde el principio organizamos a las mujeres.  No se hizo ninguna federaci&oacute;n de hombres cubanos, porque no la necesitaban y bastante ten&iacute;an con su hegemonismo milenario; hicimos la Federaci&oacute;n de Mujeres Cubanas.  Casi todas las mujeres de m&aacute;s de 14 a&ntilde;os en nuestro pa&iacute;s pertenecen a la Federaci&oacute;n de Mujeres Cubanas.     Y se han organizado y libran su batalla.  No hacen huelgas; pudieran hacerlas, pero tendr&iacute;an que hacer tambi&eacute;n huelgas contra ellas mismas, que tienen su parte de responsabilidad en el fen&oacute;meno de la discriminaci&oacute;n.  Pero, en fin, ellas solas no ganar&iacute;an esa batalla sin el apoyo de todas las organizaciones de masa, sin el apoyo del Partido, sin el apoyo del Estado socialista.</P>
<P>Pero debemos decir con satisfacci&oacute;n que hoy la mujer est&aacute; incorporada a las actividades productivas.  Se han creado cientos de c&iacute;rculos; hemos creado capacidad para 100 000 matr&iacute;culas en los c&iacute;rculos infantiles.  Hay que tener en cuenta, desde luego, que no todas las mujeres son de 25 a&ntilde;os, hay trabajadoras ya entre 30 y 40 a&ntilde;os que ya no tienen ni&ntilde;os, por lo general, de c&iacute;rculos infantiles; pero tenemos cientos de miles de capacidades de seminternos para que las madres trabajadoras que tienen hijos en la edad de ense&ntilde;anza primaria los env&iacute;en all&iacute;.</P>
<P>En la propia capital de la Rep&uacute;blica, tenemos capacidad para 40 000 ni&ntilde;os y estamos llevando a cabo un programa acelerado, cuando comprendimos en este proceso de rectificaci&oacute;n que se hab&iacute;a descuidado el &aacute;rea de la construcci&oacute;n de c&iacute;rculos, por criterios tecnocr&aacute;ticos, teoricistas y burocr&aacute;ticos, que ve&iacute;an el c&iacute;rculo como un lujo y no como una necesidad, incluso, de la producci&oacute;n y de los servicios, para que mujeres altamente calificadas o mujeres que trabajan en la industria, en la producci&oacute;n material, puedan incorporarse.  Porque los problemas que nosotros hemos tenido en nuestro pa&iacute;s, m&aacute;s que desempleo, aunque tenemos algunas regiones del pa&iacute;s donde actualmente hay un cierto excedente que nos lleva a realizar un programa acelerado de industrializaci&oacute;n y de inversiones en estas regiones, como consecuencia de que por ser m&aacute;s atrasados, ten&iacute;an un crecimiento de la poblaci&oacute;n m&aacute;s acelerado.  Eso nos pasaba en las provincias orientales.</P>
<P>Puedo decirles, por ejemplo, que la natalidad media en las provincias orientales puede ser alrededor de 21%, 21 por cada 1 000 nacen, mientras que la media nacional es de 16 por 1 000.  All&iacute; fue mayor; antes eran m&aacute;s todav&iacute;a.  Tambi&eacute;n en esas provincias, que es nuestro Tercer Mundo, a pesar de los esfuerzos de la Revoluci&oacute;n, nos encontramos all&iacute; que si en la Ciudad de La Habana, la capital, un 18% de los ni&ntilde;os que nacen son hijos de madres de menos de 20 a&ntilde;os, en las provincias orientales casi un tercio de los que nacen son hijos de madres de menos de 20 a&ntilde;os.</P>
<P>Estudiamos todas estas cosas para llevar a cabo nuestros programas, muy variados, de desarrollo social, educacional en todas estas cosas.  Tambi&eacute;n en las familias orientales hay m&aacute;s hijos por familia; es un poco m&aacute;s dif&iacute;cil una incorporaci&oacute;n alta.  Pero en muchos lugares las mujeres est&aacute;n casi igual: 40%, cuarenta y tanto por ciento, treinta y tanto por ciento.</P>
<P>Pero debo decir que el 54% de la fuerza t&eacute;cnica del pa&iacute;s son mujeres —el 54% ya—, mayor que el n&uacute;mero de los hombres (Aplausos). ¿Hemos o no hemos alcanzado cierto nivel de igualdad, cierto nivel de posibilidad para las mujeres?  Y, claro, muchas de ellas son ingenieros, arquitectos, m&eacute;dicos, otras son t&eacute;cnicos medios.  Un gran n&uacute;mero de esos 26 000 profesores y maestros son mujeres.  Tambi&eacute;n en el sector de la salud, hoy, la mayor&iacute;a de los estudiantes de las 20 facultades de medicina que tiene el pa&iacute;s son mujeres, y las escogemos seg&uacute;n expediente y vocaci&oacute;n. ¿Qu&eacute; descubrimos?  Bueno, hemos tenido casi que poner cuotas, porque de los alumnos de preuniversitario, si di&eacute;ramos ingreso solo por expediente, de cada tres ingresos en la facultad de medicina, dos ser&iacute;an mujeres, ¡dos ser&iacute;an mujeres! (Aplausos.) En cierto momento, para buscar alg&uacute;n equilibrio, debido a las funciones, a las misiones internacionalistas, etc&eacute;tera... Pero ahora nos estamos apartando, incluso, de esa idea y ya estamos dejando el ingreso, pr&aacute;cticamente, a lo que den los expedientes, de modo que aumentar&aacute; el n&uacute;mero de mujeres en ese sector tan importante como es la medicina.</P>
<P>Pero, bueno, para la situaci&oacute;n que ten&iacute;a la mujer en nuestro pa&iacute;s en el pasado, un pa&iacute;s que con 6 millones y medio de habitantes ten&iacute;a 100 000 prostitutas, seg&uacute;n los c&aacute;lculos, entre las que ejerc&iacute;an directamente la prostituci&oacute;n o las que la ejerc&iacute;an indirectamente, porque muchas de esas tiendas de lujo, muchos bares y lugares eran tambi&eacute;n prost&iacute;bulos disfrazados adonde llevaban a las muchachas para que fuesen espl&eacute;ndidas y fuesen generosas, todo lo posible, con los enriquecidos clientes de aquellas tiendas y de aquellos lugares.</P>
<P>Hab&iacute;a tambi&eacute;n la prostituci&oacute;n indirecta, de aquella situaci&oacute;n en que muy pocas mujeres ten&iacute;an empleo, en que la mayor&iacute;a de los analfabetos eran mujeres tambi&eacute;n, en que el trabajo de las mujeres era el hogar o la servidumbre en las casas, el empleo dom&eacute;stico, la prostituci&oacute;n y otras actividades que eran las que ten&iacute;an, con una gran desigualdad en salario, por el mismo trabajo.  Todo eso desapareci&oacute;.</P>
<P>Hoy d&iacute;a, la mujer es mayoritaria en los trabajos de tipo t&eacute;cnico, que suelen tambi&eacute;n ser de alta consideraci&oacute;n social y alta remuneraci&oacute;n.  Es una batalla en la que estamos enfrascados, en que hemos avanzado mucho, en que no retrocederemos jam&aacute;s, porque aun dentro del socialismo se pueden cocer habas y surgir te&oacute;ricos que digan: si va a haber desempleados, es mejor que sean mujeres y no que sean hombres.  Aun dentro del socialismo, algunos tecn&oacute;cratas y te&oacute;ricos pueden admitir el principio de que haya excedente de fuerza laboral, puesto que es mejor organizar la producci&oacute;n y establecer la disciplina cuando usted tiene una reserva de desempleados.  Pero un verdadero revolucionario, un verdadero socialista, jam&aacute;s puede admitir esos conceptos y tiene que buscar otra forma de organizaci&oacute;n de la sociedad (Aplausos).  Y en estos avances no retrocederemos jam&aacute;s.</P>
<P>Y ya les digo que tenemos cientos de c&iacute;rculos infantiles.  Solo en la capital de la Rep&uacute;blica tenemos 350 c&iacute;rculos con capacidad para 40 000 ni&ntilde;os, y en dos a&ntilde;os vamos a elevar un 50%, la vamos a elevar a 60 000.  El n&uacute;mero de matr&iacute;culas que ten&iacute;amos pendientes, de madres que solicitaban un lugar para sus hijos en los c&iacute;rculos infantiles, era de 19 500.  El 31 de diciembre habremos aumentado las capacidades, en menos de un a&ntilde;o, en 10 000.  En 1988, para diciembre, habremos completado todas las necesidades de la capital.  Iniciamos un programa similar en 1988 en el resto de las provincias, y en 1990 habremos satisfecho todas las necesidades de c&iacute;rculos de todo el pa&iacute;s.  Y si aumenta la demanda, porque puede haber alguna que ni siquiera lo haya solicitado porque sab&iacute;a que hab&iacute;a limitaciones, entonces, sencillamente, aumentaremos las capacidades con las tremendas fuerzas sociales que hemos desarrollado o hemos desatado con un movimiento de masas, a trav&eacute;s de lo que hemos dado en llamar las microbrigadas de construcci&oacute;n.  Yo no voy a intentar explicarles esto porque va a ser demasiado extenso, pero pueden ustedes antes de irse preguntarles aqu&iacute; a los compa&ntilde;eros de la Ciudad de La Habana qu&eacute; son las microbrigadas y qu&eacute; concepto implican; una idea realmente revolucionaria que promete mucho.</P>
<P>Ya hay 18 000 en la capital solamente, y a fines de a&ntilde;o tendremos 30 000, para programas de construcci&oacute;n de viviendas, programas de construcci&oacute;n de c&iacute;rculos, escuelas, etc&eacute;tera, y as&iacute; nosotros rebasamos el limitante, que era la falta de fuerza de trabajo para todos esos programas constructivos.  Porque ante la cantidad de oportunidades que tiene en la capital un trabajador, prefiere el trabajo fijo, estable en una f&aacute;brica u otro centro, que el trabajo n&oacute;mada de los constructores, aunque se pague mejor y se tengan diversas facilidades.</P>
<P>Pero no me voy a extender en esto, solo les digo que como consecuencia de este movimiento de masas en que lo que se requiere son materiales, no tendremos materiales para toda la masa que podemos movilizar construyendo.  Para construir no tendremos materiales, pero estamos haciendo un gran esfuerzo en el desarrollo de la producci&oacute;n de cemento, acero de la construcci&oacute;n y distintos elementos de pisos, de techos, de paredes para las construcciones.  No me extiendo en eso, que no es trabajo del Congreso de los Juristas, pero que tiene algo que ver con este importante tema: el desarrollo social del pa&iacute;s, las facilidades de viviendas para las madres, de escuelas para sus hijos, de doble sesi&oacute;n, de todos los seminternados que hagan falta y de todas las matr&iacute;culas de c&iacute;rculos infantiles que hagan falta.</P>
<P>No basta proclamarlo; hay que crear las condiciones para ello, y nosotros hacemos un gran esfuerzo en ese sentido.  Creo que es un campo en que hemos avanzado mucho y nos proponemos seguir avanzando, sin vacilaciones y sin retrocesos ni claudicaciones de ninguna &iacute;ndole.</P>
<P>Paso al tema cuatro, con lo cual me voy acercando al final, aunque este tema es un tema creo que de enorme importancia y algunas cosas tenemos que decir, aunque algunas cosas dijo Escalona ya, sobre este tema de los derechos humanos, tan importante y tan fundamental, sobre el cual, incluso, se ha tratado de acusar a nuestro pa&iacute;s, se ha acusado a nuestro pa&iacute;s, se ha calumniado miserablemente a nuestro pa&iacute;s.</P>
<P>Por eso quiero profundizar un poquitico en este tema y en nuestros conceptos sobre los derechos humanos, porque se ha llegado incluso a la felon&iacute;a incre&iacute;ble de acusar a nuestro pa&iacute;s de torturas f&iacute;sicas a prisioneros.  Gran campa&ntilde;a.  Incluso, los imperialistas, apoyados por sus aliados de la OTAN y apoyados por algunos gobiernos que son dependientes totalmente, trataron de sentar a Cuba all&iacute; en el banquillo de los acusados en la reuni&oacute;n de Ginebra; hicieron cosas incre&iacute;bles para lograrlo y no lo lograron, pero no fue poco el esfuerzo. Yo dir&iacute;a que jam&aacute;s Estados Unidos presion&oacute; tanto en una direcci&oacute;n, y ustedes saben que Estados Unidos presiona a la ONU, presiona a la UNESCO, los chantajea, los amenaza con quitarles los cr&eacute;ditos, quitarles la parte que le corresponde en el financiamiento de esas instituciones, para tratar de hacer lo que le da la gana, con un descaro como no lo hab&iacute;a hecho nunca ninguna otra administraci&oacute;n de Estados Unidos.</P>
<P>Yo creo que este tema de los derechos humanos es una de las banderas m&aacute;s hermosas que pueden esgrimir los revolucionarios y los hombres progresistas y democr&aacute;ticos del mundo; no tienen que ser marxista-leninistas.  Pero creo que nadie debiera estar por delante de un revolucionario, de un marxista, de un leninista, en la idea de la realizaci&oacute;n de los derechos humanos.</P>
<P>Escalona explic&oacute; algunas cosas, pero yo quiero abundar un poquito en este tema.  Como &eacute;l dijo muy bien, en los derechos humanos no se trata solo del derecho a la vida, el derecho a la libertad, el derecho a la seguridad; no se trata solo de las garant&iacute;as legales, institucionales, que debe tener todo ciudadano, la garant&iacute;a absoluta con relaci&oacute;n a su integridad f&iacute;sica; no se trata solo del derecho a participar de manera activa, o al derecho a elegir, el derecho a escoger, como ocurre en nuestro pa&iacute;s, incluso a los candidatos, en este caso, y elegirlos y tener formas verdaderamente democr&aacute;ticas de organizaci&oacute;n del Estado socialista.  Esa forma de organizaci&oacute;n que tratan de desprestigiar los imperialistas, porque llaman democr&aacute;tico &uacute;nicamente a su sistema, y habr&iacute;a que ver si es democr&aacute;tico, en primer lugar.  Porque usted ya me pone en igualdad de condiciones al pordiosero y al millonario, al que est&aacute; en las calles de Nueva York durmiendo y tap&aacute;ndose con peri&oacute;dicos, y al que tiene </FONT><A HREF="mailto:100@millones"><FONT FACE="Arial">100 millones</FONT></A><FONT FACE="Arial"> de d&oacute;lares, empieza por eso.</P>
<P>Hemos visto las terribles desigualdades que se manifiestan en hechos tales como, por ejemplo, una mortalidad infantil entre la poblaci&oacute;n blanca de 10 y una mortalidad infantil en la poblaci&oacute;n negra de 30.  Ustedes no se encontrar&aacute;n aqu&iacute; ning&uacute;n sector que por origen &eacute;tnico o social tenga mayor mortalidad infantil que otro, o en poblaci&oacute;n negra, o en poblaci&oacute;n llamada mestiza, o en poblaci&oacute;n llamada blanca.  Incluso, en las provincias usted no se encuentra grandes diferencias entre los niveles de mortalidad infantil entre una y otra.</P>
<P>Bueno, en Estados Unidos son incre&iacute;bles esos desniveles.  Por pertenecer a un grupo &eacute;tnico, por el color de la piel, ya est&aacute; condenado a que se mueran cuatro veces m&aacute;s ni&ntilde;os por cada 1 000; o en la educaci&oacute;n, o en el empleo, o en los ingresos de los trabajadores.  Usted toma las estad&iacute;sticas y se encuentra que la poblaci&oacute;n blanca tiene como tres veces el ingreso de la poblaci&oacute;n negra, y muchas m&aacute;s que el ingreso de la poblaci&oacute;n hispana, para citar ejemplos, porque estos tienen los trabajos m&aacute;s duros.  Como sabemos que en la RFA o en otros pa&iacute;ses de Europa, son los turcos los que construyen y hacen hoy los trabajos m&aacute;s duros; o son los argelinos, son la gente del Tercer Mundo; o son, incluso, de algunos pa&iacute;ses de Europa, como los yugoslavos, que van all&aacute;, y esas sociedades relegan los trabajos m&aacute;s duros para determinados sectores que vienen de otros pa&iacute;ses.</P>
<P>El imperialismo hace muchas campa&ntilde;as tratando de despreciar el sistema de un pa&iacute;s revolucionario como Cuba.  Pero los derechos humanos no se pueden limitar a los cl&aacute;sicos derechos que hay que establecer, hacer realidades y llevarlos a la pr&aacute;ctica consecuentemente: derecho a creer y sostener la religi&oacute;n que se estime pertinente, tener la opini&oacute;n que se estime pertinente... Y nosotros, en este sentido, estamos desarrollando como nunca antes la cuesti&oacute;n de la cr&iacute;tica y la autocr&iacute;tica y la cr&iacute;tica p&uacute;blica, dura, por parte de nuestra prensa, y estamos estimul&aacute;ndola por todos los medios.  Claro que nuestra prensa no es propiedad privada de nadie, que a veces cuando est&aacute;n hablando de la libertad de prensa de que tanto habla el imperialismo, es la libertad de propiedad de los peri&oacute;dicos para que el due&ntilde;o escriba lo que quiera, lo que le parece; tiene el derecho sagrado, lo mismo en Estados Unidos que en otras partes, de publicar o no.</P>
<P>Desgraciadamente, nos encontramos con lo que ocurre a la prensa escrita; en los pa&iacute;ses capitalistas, la inmensa mayor&iacute;a de la prensa tiene posiciones muy conservadoras, muy reaccionarias, muy de derechas. Hay pa&iacute;ses donde, si acaso t&uacute; te encuentras un peri&oacute;dico distinto, todos los dem&aacute;s est&aacute;n guiados por un principio conservador, vinculados a las transnacionales, vinculados al gran capital, y los peri&oacute;dicos de izquierda que defiendan causas populares son muy pocos. Si se hace una estad&iacute;stica, se ver&aacute; c&oacute;mo las transnacionales de la informaci&oacute;n dominan la informaci&oacute;n del mundo; se publica lo que ellos quieren, a trav&eacute;s de sus medios, sus tecnolog&iacute;as, sus computadoras, sus sat&eacute;lites; ellos aprietan un botoncito y sobre cualquier cosa aparecen 50 noticias y tienen m&aacute;quinas autom&aacute;ticas de trasmitir.  Muchas veces, en pa&iacute;ses del Tercer Mundo, si tienen una peque&ntilde;a e ignorada agencia de noticias, andan con una m&aacute;quina de escribir vieja y trasladando la informaci&oacute;n por los cables tradicionales.  Es decir que hay una competencia tecnol&oacute;gica tremenda.  Ellos en el mundo poseen una tremenda, enorme maquinaria.</P>
<P>En nuestra sociedad las organizaciones de masa tienen sus peri&oacute;dicos: los sindicatos tienen su peri&oacute;dico —y a m&iacute; me gusta mucho el peri&oacute;dico de los sindicatos, por la forma en que escribe, habla y analiza los problemas, con mucho esp&iacute;ritu cr&iacute;tico—-; la Juventud tiene su peri&oacute;dico y est&aacute; planteando todos los problemas, y hace cr&iacute;ticas fuertes; el Partido tiene su peri&oacute;dico; las mujeres tienen su revista; las organizaciones cient&iacute;ficas ... M&aacute;s bien as&iacute; es como se han distribuido, con distintas l&iacute;neas de publicaci&oacute;n, l&iacute;neas editoriales.  El Partido tiene el peri&oacute;dico nacional; todas las provincias tienen sus peri&oacute;dicos, igual que todas las provincias tienen sus estaciones de radio y todas las provincias van teniendo su centro de televisi&oacute;n.  Estamos desarrollando ya —aunque hay dos cadenas nacionales, no es econ&oacute;mico, no es racional que por el momento tengamos m&aacute;s— los centros de televisi&oacute;n propios en las provincias, para los temas que les interese.</P>
<P>Pero la &uacute;nica soluci&oacute;n en nuestras condiciones, en que no existe la propiedad privada de los medios de divulgaci&oacute;n, es el desarrollo m&aacute;s amplio de la cr&iacute;tica y la autocr&iacute;tica; el desarrollo m&aacute;s amplio de la cr&iacute;tica p&uacute;blica con la participaci&oacute;n de todo el que quiera exponer una opini&oacute;n.</P>
<P>Desde luego que, en las condiciones de nuestro pa&iacute;s, cuando habl&aacute;bamos del delito, tal vez omit&iacute; algo que me hab&iacute;a propuesto explicarles a ustedes, que nosotros tuvimos que enfrentarnos al delito contrarrevolucionario fundamentalmente, ya les dec&iacute;a lo que pasaba con los delitos comunes, hasta que tomamos conciencia de ese problema, que nos oblig&oacute; a darle mucha m&aacute;s importancia; pero tuvimos que defendernos tremendamente contra la agresi&oacute;n imperialista, como hoy se tiene que defender Nicaragua.  Parte de la guerra subversiva, de la guerra sucia, es tambi&eacute;n la guerra psicol&oacute;gica, y al imperialismo le gustar&iacute;a tener a su disposici&oacute;n todos los medios y todos los recursos.</P>
<P>Claro que una revoluci&oacute;n mientras m&aacute;s tiempo pasa es cada vez m&aacute;s fuerte y puede aceptar cualquier tipo de desaf&iacute;o.  Pero hemos librado y estamos librando todav&iacute;a una batalla dura, no vayan a creer; una batalla dura frente a la hostilidad imperialista, la agresividad, los planes.  Aqu&iacute; se habl&oacute;, incluso, de las pr&aacute;cticas del imperialismo en relaci&oacute;n con la eliminaci&oacute;n f&iacute;sica de los dirigentes.  Creo que el hecho de que nosotros estemos vivos aqu&iacute;, unos cuantos de nosotros, es una prueba irrebatible de la ineficiencia del imperialismo para llevar a cabo sus planes (Aplausos), y tambi&eacute;n una prueba irrebatible de la eficiencia de los medios de la Revoluci&oacute;n para defenderse y defender a los cuadros, porque los defiende con el pueblo, enti&eacute;ndase bien, ¡con el pueblo!</P>
<P>Es decir, ¿por qu&eacute; no pueden hacer los imperialistas aqu&iacute; nada de lo que hacen en otros lugares? ¿O por qu&eacute; no pueden hacer lo que hacen los revolucionarios en otros lugares?  Es que aqu&iacute; se topan con el pueblo unido y organizado en todas partes, aqu&iacute; no se da el caso de que puedan andar haciendo lo que quieran, no se da nunca el caso siquiera de un asalto a mano armada; muy excepcional, muy excepcional.  La actividad subversiva del imperialismo se estrella contra los mecanismos de defensa populares de la Revoluci&oacute;n.  Porque es que cada ciudadano es un defensor de la Revoluci&oacute;n dondequiera que est&eacute; y no se mueve una hormiga; una hormiga contrarrevolucionaria frente al pueblo no puede moverse en nuestra sociedad, por esos mecanismos de defensa que ha creado la Revoluci&oacute;n.</P>
<P>Bueno, eso explica tambi&eacute;n el fracaso.  Recientemente salieron unos episodios ah&iacute; que eran dignos de verse, ¡el papel rid&iacute;culo que hizo el imperialismo con su espionaje en Cuba!  Desde hac&iacute;a 15 a&ntilde;os casi lo ven&iacute;amos siguiendo de cerca.  Cre&iacute;an que ten&iacute;an montones de agentes y de esp&iacute;as aqu&iacute;, y todas las informaciones que durante todos esos a&ntilde;os recibieron las hac&iacute;a la Revoluci&oacute;n; la Revoluci&oacute;n es la que ha mantenido informada a la CIA durante todos estos a&ntilde;os (Aplausos), ¡pero bien informada, excelentemente bien informada!  Y lo bonito es que a veces les dec&iacute;amos la verdad, cuando la dec&iacute;amos en el momento oportuno, adecuado, porque los compa&ntilde;eros nuestros que estaban infiltrados en la CIA —y se infiltraron porque ellos quisieron convertirlos en esp&iacute;as—, esos compa&ntilde;eros eran altamente apreciados en ese tenebroso organismo.  Eso es un papel incre&iacute;ble.</P>
<P>¿Qu&eacute; cre&iacute;an?  Todo lo de ellos es una constante apelaci&oacute;n al ego&iacute;smo de la gente, ¡todo por dinero!  Mientras que los que colaboran con la Revoluci&oacute;n —all&aacute; en Estados Unidos y en todas partes, y mucha gente de diversas nacionalidades—, todo el que colabora lo hace por principio, ¡por principio!, porque sabe que es justa la causa, que hay que defenderla, que es noble causa, y que aquella es agresiva.</P>
<P>Como estoy seguro de que si cualquiera de ustedes hoy pudiera conocer algo que fuera &uacute;til que lo conocieran los sandinistas, no tardar&iacute;an ni un segundo en ir a informarles a los sandinistas lo que ustedes saben (Aplausos).  Ustedes nunca esperar&iacute;an que los sandinistas les fueran a dar un centavo, porque ni siquiera tienen un centavo para poder dar a nadie por informaci&oacute;n.</P>
<P>Bueno, todo el trabajo del imperialismo es a base de dinero, soborno.</P>
<P>Recientemente me reun&iacute; con los 27 compa&ntilde;eros que condecoramos por su brillante papel como supuestos agentes de la CIA.  Ya era necesario sacar a la luz p&uacute;blica, por distintas razones, ese trabajo.  La CIA recibi&oacute; un golpe moral terrible.</P>
<P>Es decir que nos hemos defendido, porque es una defensa popular —que son las condiciones de que les habl&eacute;, que existen en nuestro pa&iacute;s—, y, desde luego, hemos tenido que tener en cuenta esos factores de que nos hemos visto envueltos en una guerra.  Eso en cierto tiempo ejerci&oacute; cierta influencia de plaza sitiada, eso ejerci&oacute; cierta influencia en los medios de informaci&oacute;n, ejerci&oacute; cierta influencia en que hubiera poco esp&iacute;ritu cr&iacute;tico y poca cr&iacute;tica en nuestra prensa.</P>
<P>No hace mucho tuvimos un congreso de periodistas en que se analizaron todos esos problemas, y esa pol&iacute;tica se est&aacute; siguiendo de una manera consecuente.  Hemos dicho: no importa que se equivoquen una o mil veces, siempre ser&aacute;n preferibles los inconvenientes de los errores de la cr&iacute;tica, que los de falta de cr&iacute;tica, ¡que los de falta de cr&iacute;tica! (Aplausos.)    Y nosotros procuramos que a trav&eacute;s de esos medios el pueblo se exprese, que el pueblo se exprese con toda amplitud; pero las circunstancias son diferentes a como se desarrolla el periodismo en un pa&iacute;s capitalista.</P>
<P>Es decir, nosotros les prestamos mucha importancia a las formas hist&oacute;ricas que se comprend&iacute;an en el cap&iacute;tulo de los derechos humanos, todas las garant&iacute;as de todo tipo.</P>
<P>Creo realmente que la revoluci&oacute;n burguesa, simbolizada en la Revoluci&oacute;n Francesa con sus ideas de libertad, igualdad y fraternidad, por sus limitaciones de clase, por las abismales diferencias en esas sociedades, nunca lleg&oacute; a tener verdaderamente ni libertad, ni mucho menos igualdad y fraternidad.  La fraternidad no la puede conocer, por naturaleza, la sociedad burguesa.  Quiz&aacute;s en los primeros a&ntilde;os de revoluci&oacute;n, frente a los feudales y frente a la monarqu&iacute;a absoluta, pod&iacute;a hablarse de cierta fraternidad de artesanos —no exist&iacute;a la clase obrera—, comerciantes, industriales, etc&eacute;tera, dentro de los l&iacute;mites en que realmente comerciantes e industriales pueden ser fraternos.  Pero, en realidad, entre el asalariado y el industrial, entre el propietario de los medios de producci&oacute;n y aquel que no ten&iacute;a m&aacute;s que su fuerza de trabajo, entre el campesino pobre y el terrateniente propietario de las grandes tierras, entre los ricos y los pobres, no pod&iacute;a haber ning&uacute;n tipo de igualdad, ni la existi&oacute; nunca; y las libertades eran relativas, las que han podido disfrutar algunos ciudadanos.</P>
<P>Las elecciones, relativas.  En Estados Unidos consisten en escoger muchas veces al menos malo de los dos, evitar elegir al peor, y a veces, unas cuantas veces... Si han elegido a un Roosevelt, ahora cometieron el desafortunado desaguisado de elegir a un se&ntilde;or como Reagan, que se jacta de no haber le&iacute;do un libro en su vida, ¡se jacta de eso, fig&uacute;rense ustedes! (Aplausos.) ¡Qu&eacute; alto aprecio por los valores morales y por los valores humanos!  Saben la pol&iacute;tica que ha seguido en lo social —aqu&iacute; se dijo— con los enfermos, con los ancianos, con los estudiantes, con los pobres, con todo el mundo.  Reagan quiere volver a la econom&iacute;a del siglo pasado, al liberalismo del siglo pasado, como si eso fuera realmente posible.</P>
<P>Bueno, est&aacute;bamos en el punto de las elecciones, a qui&eacute;n eligen.  Es relativo todo.  De dos grandes partidos —ustedes saben c&oacute;mo son todas esas campa&ntilde;as: montones de millones, televisi&oacute;n y propaganda—, el que tiene dinero es electo.</P>
<P>Sin ir muy lejos.  Ustedes saben que en algunos de nuestros hermanos pa&iacute;ses latinoamericanos, las campa&ntilde;as electorales pueden costar hasta 100 millones de d&oacute;lares, o 200, sin ir muy lejos.  La imagen se hace:  c&oacute;mo tiene que peinarse, si se hace un mo&ntilde;ito, la corbata, de qu&eacute; color el traje, la sonrisa tiene que ensayarla, como en el teatro, cincuenta veces, el gesto en&eacute;rgico, la frase, el dicho, la idea, y hasta estudian qu&eacute; piensa la gente —pero jam&aacute;s tratan de influir en el pensamiento de la gente—, qu&eacute; piensa la gente, para decir lo que le guste a la gente, para ver c&oacute;mo le dan el voto ese d&iacute;a, y despu&eacute;s que se lo dan se acab&oacute; todo.  Si, como he dicho en otras ocasiones, ni los m&aacute;s poderosos emperadores romanos ten&iacute;an el poder de Reagan.  Reagan puede llevar al mundo a una guerra, anda con una maletica por ah&iacute;, que dice que ten&iacute;a las llaves y las claves, y puede que dispare un cohete o dispare 50 sin consultar con ning&uacute;n Congreso.</P>
<P>Dicen que Ner&oacute;n quem&oacute; Roma, y los libros de historia, que muchas veces han estado equivocados, a veces unos dicen que era bueno y otros que era malo.  Siempre nos hemos hecho la idea que Ner&oacute;n era muy malo, porque dicen que se puso a tocar un arpa mientras Roma ard&iacute;a, la hab&iacute;a mandado a quemar; que si Cal&iacute;gula hac&iacute;a tales cosas y que si uno hizo c&oacute;nsul a su caballo.  No voy a decir m&aacute;s, porque me dieron ganas de decir algo, pero no lo voy a decir (Risas y Aplausos).  Yo lo que iba a decir pensando en esto, es que Cal&iacute;gula pudo hacer eso, pero el pueblo romano nunca eligi&oacute; c&oacute;nsul a un caballo, ¿comprenden?</P>
<P>El poder que tiene un presidente en Estados Unidos es ese:  desatar el holocausto nuclear, el fin de todos nosotros.  A ver, ¿qu&eacute; derecho tiene Reagan a matarnos ma&ntilde;ana a todos nosotros?  Porque le entr&oacute; una espiroqueta cualquiera, un virus cualquiera, enloqueci&oacute;, abri&oacute; la maletica y dio la clave de lanzar unos cohetes.  ¿Qu&eacute; emperador romano ten&iacute;a ese poder?  ¿D&oacute;nde est&aacute; la democracia impl&iacute;cita en ese sistema, el de un se&ntilde;or que pueda, el d&iacute;a que amanezca enloquecido, llevar al mundo a la desaparici&oacute;n?</P>
<P>Ustedes han hablado mucho de paz, pero vean en manos de qui&eacute;n puede estar la paz y la vida de todo el g&eacute;nero humano; ustedes dicen que la paz —y lo han dicho con mucha raz&oacute;n— es indispensable para el progreso y el desarrollo de los pa&iacute;ses.  ¿Pero qu&eacute;?  Nos encontramos con un sistema que tiene un individuo ah&iacute; que ma&ntilde;ana puede decretar la muerte de todos nosotros, de todos los ni&ntilde;os y los reci&eacute;n nacidos y los que est&aacute;n en el vientre de la madre, y los que est&aacute;n por concebir todav&iacute;a, puede liquidarlos a todos.</P>
<P>¿Eso es un modelo de sistema? ¿Hay direcci&oacute;n colectiva?  Ninguno de nosotros en este pa&iacute;s puede hacer nada ni parecido, ni siquiera nombrar a un ministro porque le pareci&oacute; que tiene que nombrar a un ministro, porque tenemos nuestros mecanismos para nombrarlo.  Tenemos la direcci&oacute;n de nuestro Partido, tenemos nuestro Bur&oacute; Pol&iacute;tico, y tanto como la elecci&oacute;n de un ministro aqu&iacute; no lo decide ninguno de nosotros unipersonalmente; se discute all&iacute; en el Bur&oacute; Pol&iacute;tico; o la elecci&oacute;n de un embajador.  No se vayan a creer que aqu&iacute; nadie elige a un embajador, que el Ministro de Relaciones Exteriores elige a un amigo para embajador, ni un viceministro; eso se discute en el Secretariado del Partido.  Y as&iacute; en todos los niveles. ¡Nadie puede siguiera se&ntilde;alar a un individuo, a un amigo, para ponerlo en un cargo!  Y existe una direcci&oacute;n colectiva; yo creo que eso es mucho m&aacute;s democr&aacute;tico, mil veces m&aacute;s democr&aacute;tico que el sistema que otorga esos poderes imperiales (Aplausos).</P>
<P>¿C&oacute;mo funciona el gobierno, c&oacute;mo se administra, c&oacute;mo se dirige un pa&iacute;s?  Son unos tipos endiosados, unos tipos con unos poderes absolutos.  Y muchas de las llamadas democracias representativas est&aacute;n impregnadas de esas fallas, y son unas democracias que siempre son democracias con permiso de su majestad los ej&eacute;rcitos, como regla; desgraciadamente es as&iacute;.</P>
<P>Todos queremos, admiramos, apoyamos y sentimos simpat&iacute;a por el proceso democr&aacute;tico, pero tenemos el dolor por dentro de tener que preguntarnos hasta cu&aacute;ndo, si la crisis econ&oacute;mica, o los problemas, o el desgaste que en tales condiciones, con la deuda y todo eso, sufren los gobiernos, cu&aacute;nto pueden durar los procesos democr&aacute;ticos y hasta qu&eacute; d&iacute;a un general dice:  &quot;Bueno, desde hoy mando yo&quot;, por decreto.</P>
<P>Pero, aun dentro de esas condiciones, los pol&iacute;ticos elegidos en el Gobierno tienen muchos m&aacute;s poderes que cualquiera de nosotros en hacer y en deshacer. ¿Quiere decir esto que nosotros no tenemos influencia?  S&iacute; tenemos influencia, pero la tenemos por argumentos, por razones, porque podemos justificar algo y defenderlo con criterios y con ideas.  A m&iacute; me preguntan: &quot;¿Cu&aacute;les son tus facultades?&quot; Yo dir&iacute;a: bueno, mis facultades son las de defender, en los organismos pertinentes, una idea, un criterio; es decir, eso no niega la influencia que puedan tener los dirigentes, que es muy distinto a las prerrogativas omn&iacute;modas.</P>
<P>En general, hoy por hoy un partido elige a alguien, pero al d&iacute;a siguiente de las elecciones el partido no existe; y los llamados reg&iacute;menes presidencialistas, dentro de las facultades que les son permitidas —no digo por la Constituci&oacute;n, sino por las Fuerzas Armadas— toman muchas decisiones, y las pueden tomar; el partido desapareci&oacute;.</P>
<P>Aqu&iacute; el Partido existe y existe de verdad, y es un instrumento necesario, porque es un instrumento no administrativo, es un instrumento educador de las masas, gu&iacute;a de las masas.  Es el que sostiene los grandes movimientos de cualquier tipo para la defensa del pa&iacute;s, para la producci&oacute;n, para el trabajo, para todo.</P>
<P>Si venimos a ver, analizamos y hacemos un examen profundo, resulta que nosotros contamos con procedimientos y principios mucho m&aacute;s democr&aacute;ticos que los que existen, por supuesto, en Estados Unidos, donde ya ustedes saben lo que ocurre, el nivel de falta de instrucci&oacute;n, de ignorancia.  Nos quedamos asombrados cuando nos dicen que hay como 60 millones de analfabetos en Estados Unidos y cuando nos dicen que hay muchas personas que no saben leer la ruta de la guagua.  Ellos mismos lo han dicho, lo han dicho ellos, algunas instituciones de Estados Unidos; decenas de millones de analfabetos, que no saben ni leer el peri&oacute;dico.      Y nos encontramos con un sistema de desigualdades en que, realmente, el poder que tiene el hombre es cada cuatro a&ntilde;os ver a qu&eacute; se&ntilde;or pone ah&iacute;, porque ya viene condicionado por una serie de factores y con unos gastos de miles de millones de pesos en publicidad.</P>
<P>En nuestras elecciones no hay publicidad. ¿Qu&eacute; se hace en la circunscripci&oacute;n con los ciudadanos que son postulados por las masas?  Se pone la biograf&iacute;a de ellos en distintos lugares p&uacute;blicos, y es la biograf&iacute;a, la conducta del hombre, lo que decide.  No se hace campa&ntilde;a; no se admite aqu&iacute; que un individuo empiece a decir:  &quot;oye, vota por m&iacute;, porque yo soy m&aacute;s simp&aacute;tico, yo soy alto o soy bajito, o tengo tales caracter&iacute;sticas, o soy chistoso&quot;.  Hay muchos pol&iacute;ticos por ah&iacute; que en la campa&ntilde;a electoral ustedes saben que se dedican a hacer chistes; incluso, dicen que Reagan hace chistes; creo que tiene unos asesores que cuando va a Venezuela  —lugar del que sabe por casualidad el d&iacute;a que parte para all&aacute;—, por ejemplo, o cuando va a Colombia, le dan la colecci&oacute;n de chistes, de qu&eacute; chistes puede usar, qu&eacute; patriota ilustre puede mencionar, aunque no sea tan conocido como Superm&aacute;n, ¿comprenden?  ¡Hasta eso!  En los discursos, en todo, no hay ninguna verdad, no hay ninguna sinceridad, no hay ninguna espontaneidad en lo que hace y en lo que dice.</P>
<P>Aqu&iacute; no se admite la campa&ntilde;a electoral; es la biograf&iacute;a del individuo, es su vida, sus m&eacute;ritos, su historia, lo que determina que sea acreedor a recibir los honores o las responsabilidades de un cargo.  As&iacute; es como funciona nuestro pa&iacute;s (Aplausos).</P>
<P>Ahora, nos acusan de violaciones de los derechos humanos, incluso, cuando se analiza un pa&iacute;s que le ha puesto fin a la droga.  Y ustedes, que saben por experiencia la tragedia que significa el mercado y el desarrollo de la producci&oacute;n de droga, creado por esa sociedad de consumo; porque fue la sociedad de consumo, el mercado, lo que dio lugar a que el tradicional h&aacute;bito del cultivo de la coca en Bolivia, en Per&uacute; o en otros pa&iacute;ses, h&aacute;bito ancestral millonario, y no como droga, sino como una planta m&aacute;s, como un t&eacute; incluso, si se quiere, o como el caf&eacute;, se convirtiera en objeto de gran comercio internacional.  La culpa de que se haya impulsado esa producci&oacute;n est&aacute; all&aacute;, y ellos no la quieren reprimir all&iacute;, la quieren reprimir ac&aacute;, en estos pa&iacute;ses.  Est&aacute;n matando a la gente de hambre.  Y si alguien, adem&aacute;s, por la misma situaci&oacute;n aquella, no tiene otra alternativa que cultivar coca, quieren resolver el problema mediante m&eacute;todos represivos; no mediante una colaboraci&oacute;n econ&oacute;mica, no mediante la condonaci&oacute;n de las deudas, para que los pa&iacute;ses se desarrollen y puedan tener empleo, puedan tener empleo el trabajador, el campesino (Aplausos), sino mediante pesticidas, mediante helic&oacute;pteros, mediante cuerpos expedicionarios, mediante represi&oacute;n, mediante guerra.  Lo que nos duele es que ellos no hacen eso all&aacute; en Estados Unidos; eso lo hacen en Am&eacute;rica Latina.  Y lo que duele saber es que ellos ya est&aacute;n produciendo la coca&iacute;na sint&eacute;tica; quiz&aacute;s hasta un problema de competencia es lo que tienen con los que producen la droga natural por all&aacute;, a partir de la agricultura.  Hay laboratorios que producen la coca&iacute;na sint&eacute;tica.</P>
<P>Pero algo m&aacute;s: todo el mundo sabe que el principal productor de marihuana del mundo hoy es Estados Unidos.  Todo el mundo sabe ya, ellos mismos lo han publicado que el valor en bruto de la producci&oacute;n de marihuana es de 18 000 millones de d&oacute;lares, y que el ma&iacute;z, que fue el cultivo principal de Estados Unidos tradicionalmente, hoy ocupa el segundo lugar.  Valen mucho m&aacute;s las producciones de marihuana en Estados Unidos, es el principal rengl&oacute;n agr&iacute;cola del pa&iacute;s, y muchas siembras est&aacute;n en invernaderos y bajo techo.  Y se ha desarrollado el autoconsumo, incluso; familias que cultivan en su maceta o en su patio la marihuana para no tener que comprarla, para ellos y para su n&uacute;cleo familiar.</P>
<P>No pueden hacer otra cosa, son incapaces, son impotentes, porque el consumo de droga en Estados Unidos es hijo del sistema, es hijo de la enajenaci&oacute;n, es hijo de la filosof&iacute;a de ese sistema, y no pueden, y no podr&aacute;n.  Si educaron a la gente en la idea del despilfarro, en los excesos, en todo, ¿c&oacute;mo pueden realmente ahora contenerlo?</P>
<P>Ellos no pueden, y, sin embargo, ¿en nuestro pa&iacute;s existen acaso esos problemas?  Aqu&iacute; se da la marihuana mejor que en Estados Unidos, pero es muy excepcional el delito de la tenencia y consumo de marihuana, ¡pero muy excepcional en nuestro pa&iacute;s!  La coca&iacute;na no la conoce nadie aqu&iacute;, la han visto en el peri&oacute;dico, si es un polvito o que tiene tal color; nadie la ha visto nunca aqu&iacute;.  Puede ser que un d&iacute;a venga un turista y salga un sobrecito por ah&iacute;.  Pero ese fen&oacute;meno no lo tenemos aqu&iacute;.</P>
<P>¿Acaso no vale nada que una sociedad, un sistema, una revoluci&oacute;n, haya erradicado la droga? ¿No vale nada? (Aplausos.) ¿Preservar de esa forma la salud mental y f&iacute;sica del ciudadano no vale nada?</P>
<P>¿Que el pa&iacute;s haya erradicado el juego?  Son muy excepcionales tambi&eacute;n los casos de delito de juego.  El juego es una filosof&iacute;a del capitalismo: no trabajes, aspira a tener una buena suerte y ganarte la loter&iacute;a.  Y ni siquiera para ingresar fondos en el Estado, en Cuba no existe.  Una de las primeras cosas que hizo la Revoluci&oacute;n fue erradicar la loter&iacute;a y todas las dem&aacute;s formas de juego; es muy excepcional. ¿Acaso no vale nada, cuando el juego era causa de problemas en la familia, de hambre de los hijos, los padres se jugaban el salario, se lo jugaban todo? ¿No vale nada?</P>
<P>La Revoluci&oacute;n, con su pol&iacute;tica de justicia social, de educaci&oacute;n, de oportunidad de empleo decoroso para todos los hombres y mujeres, erradic&oacute; la prostituci&oacute;n de nuestro pa&iacute;s. ¿Acaso no vale nada, desde el punto de vista de los derechos humanos, un proceso o una revoluci&oacute;n que ha logrado erradicar la prostituci&oacute;n, algo tan duro, tan amargo, tan ultrajante para la mujer, tener que venderse como una forma de Vida?  Y no se trata de un moralismo que aqu&iacute; se haya aplicado.  Lo &uacute;nico que ese modo de vida ya se ha hecho casi inevitable y necesario en esas sociedades.  Han surgido organizaciones de prostitutas, y qu&eacute; posibilidades quedan en el capitalismo, no las vamos a combatir.  Pero nuestra sociedad ha demostrado su capacidad y ha demostrado su calidad, tan hondamente humana, al erradicar la prostituci&oacute;n.</P>
<P>En nuestro pa&iacute;s no se ve un ni&ntilde;o descalzo.  A veces andan descalzos por majader&iacute;a, no porque les falten zapatos, porque quieren estar metidos en el agua.  Pero usted no se encuentra un ni&ntilde;o descalzo en la ciudad; usted no se encuentra un ni&ntilde;o pidiendo limosna; usted no se encuentra un ni&ntilde;o que en vez de estar en la escuela, est&aacute; limpiando los parabrisas de los autom&oacute;viles, o limpiando botas, o vendiendo peri&oacute;dicos, o tragando candela con 10 y 12 a&ntilde;os para que les paguen (Aplausos). ¿Son humanas esas sociedades, realmente son m&aacute;s humanas que la nuestra, en la que usted ve a todos los ni&ntilde;os a tal hora con sus uniformes, chiquitos, y en el c&iacute;rculo, en la primaria, en la secundaria, en la que usted no ve ninguno haciendo ninguna de aquellas cosas? ¿No vale nada esa sociedad, no es humana esa sociedad que pone fin a un espect&aacute;culo tan duro, tan amargo, tan cruel, tan deprimente.</P>
<P>En nuestro pa&iacute;s usted no ve un limosnero, no ve uno solo, que ande por ah&iacute;, cosa tan habitual en todas partes.  No se encuentra uno solo porque est&aacute; en el asilo, o tiene donde vivir, o tiene una asistencia social, no tiene que estar pidiendo limosna; no hay nadie sin asistencia social.  Nuestra Revoluci&oacute;n ha erradicado esa instituci&oacute;n de la limosna y de los pordioseros en adultos. ¿Acaso esto no vale nada y son m&aacute;s humanas las otras sociedades?</P>
<P>Del mismo modo, la obra que ha hecho la Revoluci&oacute;n en la educaci&oacute;n: de un 30% de analfabetos, de un 80% de semianalfabetos, a que toda nuestra poblaci&oacute;n tenga hoy niveles promedio de casi nueve grados, que no haya ciudadano que tenga que pasar por la humillaci&oacute;n de presentar el dedo para firmar (Aplausos); que en nuestra poblaci&oacute;n todo el mundo pueda leer libros, que haya miles de bibliotecas, millones de libros, libros a un precio realmente asequible.  El lugar del mundo donde se venden los libros m&aacute;s baratos es en Cuba.  No nos alcanzan las imprentas por el creciente h&aacute;bito de nuestra poblaci&oacute;n de leer de todo, lo mismo obras literarias que obras cient&iacute;ficas.  No hay un solo ciudadano que no pueda leer el peri&oacute;dico, cualquier peri&oacute;dico, cualquier libro.</P>
<P>¿O lo humano es que haya sociedades fruto de la pol&iacute;tica neocolonialista y de la pol&iacute;tica imperialista, donde el 50% no sepa leer ni escribir, o el 60, o el 30, o el 20, o el 1%? Basta el uno y es una infamia;  el 1% de 10 millones ser&iacute;a 100 000, y es una infamia que hubiera 100 000 personas que no supieran leer ni escribir. ¿Es m&aacute;s humano ese sistema, son m&aacute;s humanas esas sociedades? ¿No vale nada haber erradicado el analfabetismo, haber llevado esos niveles de estudio, darles una oportunidad por igual a todos los ciudadanos? ¿No vale nada que el hijo de un campesino, el hijo de un obrero pueda ser cualquier cosa, pueda ser el m&aacute;s eminente cirujano o el m&aacute;s eminente cient&iacute;fico, u ocupar cualquier cargo?</P>
<P>C&oacute;mo no voy a estar consciente de si eso puede valer o no algo, cuando s&eacute; que donde yo nac&iacute; hab&iacute;a cientos de ni&ntilde;os que no pudieron ir a la escuela.  Los &uacute;nicos privilegiados que pudimos ir a la escuela y estudiar fuimos los hijos del que era due&ntilde;o de la tierra, y gracias a eso pudimos cursar una primaria y una secundaria, y despu&eacute;s continuar los estudios, ingresar en la familia de los abogados, de donde han salido tantos revolucionarios, no s&eacute; si ser&aacute; por falta de empleo o por qu&eacute;, pero han salido unos cuantos (Risas y Aplausos).  Y me pregunto, ¿acaso me puedo considerar m&aacute;s capaz que aquellos cientos de ni&ntilde;os, una especie de genio o qu&eacute;?  Imag&iacute;nense qu&eacute; hubiera sido de los cientos que no pudieron terminar la primaria, ni la secundaria ni el preuniversitario, ni estudiar en la universidad, y adquirir un cierto nivel de conocimientos y la capacidad de cierta concepci&oacute;n te&oacute;rica.  Debe haber habido muchos mejores que nosotros, lo digo con toda franqueza.</P>
<P>Yo creo </FONT><A HREF="mailto:que@un"><FONT FACE="Arial">que un</FONT></A><FONT FACE="Arial"> poeta espa&ntilde;ol habl&oacute; del genio oculto, que esperaba la mano que viniera a despertarlo.  Y es as&iacute;:  en las masas est&aacute;n los verdaderos genios.  Ser&iacute;a un cretino el que se creyera que es mucho m&aacute;s inteligente que los dem&aacute;s, donde hay 100, y qui&eacute;n lo va a saber mejor que nosotros, que hemos tenido que luchar con 10 y con 100, y vemos que donde hay 100 hay muchos valores. ¿De d&oacute;nde salieron todos los l&iacute;deres de este pa&iacute;s?  De hombres y mujeres de las masas, a los que no conoc&iacute;a nadie en absoluto, cuyos nombres no hab&iacute;an aparecido nunca en el peri&oacute;dico; de ah&iacute; salieron brillantes organizadores, brillantes jefes militares, aunque no hab&iacute;an estado en ninguna academia.  En realidad el Che no estuvo en ninguna academia, Camilo no estuvo en ninguna academia; eran hombres del pueblo (Aplausos prolongados).</P>
<P>¿Y no vale nada, no es humana una sociedad que despierta la inteligencia, que le da una oportunidad a la inteligencia de millones de personas, que pone en acci&oacute;n la inteligencia de millones de personas y las posibilidades de millones de personas? ¿O es m&aacute;s humana y m&aacute;s democr&aacute;tica una sociedad que le da a una minor&iacute;a privilegiada la posibilidad como regla de ir a una universidad, y de tener una cultura y disfrutar de los bienes de la cultura? ¿Es m&aacute;s humana una sociedad, acaso, la que le da oportunidad a todos en 10 millones de instruirse, de disfrutar de todas las mejores creaciones del hombre en el terreno espiritual, cultural, o aquella que le da esa oportunidad a una minor&iacute;a de mediocres, como regla, que son los &uacute;nicos que tienen acceso a esas posibilidades?</P>
<P>Hablo de la educaci&oacute;n.  Una sociedad que les permite a todos los ni&ntilde;os que lo necesitan ir a un c&iacute;rculo, para que las madres trabajen, o a un seminternado, y oportunidad de llegar a realizar los estudios superiores a base exclusivamente del m&eacute;rito, del esfuerzo y de la capacidad de cada individuo.  Y no he hablado de la salud p&uacute;blica.</P>
<P>Cuando la Revoluci&oacute;n triunfa hab&iacute;a m&aacute;s de 60 ni&ntilde;os que mor&iacute;an en el primer a&ntilde;o de vida por cada 1 000 nacidos vivos, si es que —como dijo Escalona— se pod&iacute;a creer en aquellas estad&iacute;sticas.  Vaya usted a saber lo que era, porque aqu&iacute; recuerdo que mor&iacute;a la gente y ni certificado de defunci&oacute;n hab&iacute;a, ni la registraba nadie.  Hab&iacute;a epidemias que asolaban, epidemias de gastroenteritis, de tifus, de otras cosas.  Esas cifras la Revoluci&oacute;n ha logrado reducirlas a menos de 15, ha logrado reducir a 13,6 la mortalidad infantil en el primer a&ntilde;o de vida; y se esfuerza y en cinco a&ntilde;os m&aacute;s la reducir&aacute; a menos de 10, y estar&aacute; entre los primeros lugares del mundo (Aplausos).</P>
<P>¿No es humana una revoluci&oacute;n que en 28 a&ntilde;os ha salvado la vida de m&aacute;s de 300 000 ni&ntilde;os de diversas edades, que habr&iacute;an muerto estad&iacute;stica y matem&aacute;ticamente de forma segura sin la Revoluci&oacute;n? ¿O es m&aacute;s humano y m&aacute;s democr&aacute;tico aquel sistema que deja que esos 300 000 ni&ntilde;os mueran olvidados y sin que nadie los mencione?  Sin contar los padecimientos o, incluso, la invalidez f&iacute;sica o mental de otros, como ocurre con la poliomielitis, que todav&iacute;a est&aacute; produciendo inv&aacute;lidos cuando vale unos centavos la vacuna.  Porque hay sistemas que no se preocupan siquiera de gastarse unos centavos para proteger a los ni&ntilde;os de la muerte por poliomielitis o la invalidez.</P>
<P>¿Es m&aacute;s humana esa sociedad que la nuestra? ¿Es m&aacute;s humana que una sociedad que lleva a cabo programas cada vez m&aacute;s ambiciosos, cada vez m&aacute;s prometedores no solo para preservar la vida, sino para evitar la tragedia; que lleva a cabo ya un programa de gen&eacute;tica prenatal masivo, como no lo tiene ning&uacute;n otro pa&iacute;s; que podr&aacute; detectar precozmente una malformaci&oacute;n cong&eacute;nita de cualquier tipo incompatible con la vida, sea del tubo neural, que da origen a nacimientos de monstruos, o sea una cardiopat&iacute;a cong&eacute;nita incompatible con la vida, que podr&aacute; detectarse precozmente, de acuerdo con los programas que tenemos; o saber si un ni&ntilde;o reci&eacute;n nacido padece de hipotiroidismo y evitar que se le produzca un retraso mental mediante un tratamiento sencillo; o que es al&eacute;rgico, de lo cual siempre hay un porcentaje alto, un 13% en nuestro pa&iacute;s, para citar un ejemplo, para prevenir todas esas enfermedades que traen dolor y sufrimientos?  ¿Son m&aacute;s humanas esas sociedades que ni siguiera se acuerdan de eso, ni los toman en cuenta nunca, o es m&aacute;s humana la sociedad que se desvela y hace los esfuerzos que realiza la nuestra en esos casos?</P>
<P>¿Es m&aacute;s humana la sociedad donde los servicios del m&eacute;dico no est&aacute;n al alcance de la inmensa mayor&iacute;a de la poblaci&oacute;n, m&aacute;s humana que una sociedad donde un trasplante del coraz&oacute;n, que vale en cualquier lugar m&aacute;s de 100 000 d&oacute;lares, se le hace gratis a cualquier ciudadano, aunque se trate de un gusano contrarrevolucionario, enemigo de la Revoluci&oacute;n? (Aplausos.) ¿Es m&aacute;s humana la sociedad norteamericana acaso, donde se hace tanta demagogia y tanta politiquer&iacute;a cuando hay que hacer un trasplante, y colectas p&uacute;blicas, y generosos millonarios que descargan su conciencia entregando 10 000 d&oacute;lares para salvar a la criatura?  Nada de eso ocurre en nuestra sociedad para un trasplante del ri&ntilde;&oacute;n, o para un trasplante de p&aacute;ncreas, o para un trasplante del coraz&oacute;n, t&eacute;cnica que a pesar del bloqueo hemos podido ya desarrollar en nuestro pa&iacute;s con &eacute;xito, y la seguridad que tiene cualquier ciudadano, ¡cualquiera!, el m&aacute;s humilde ciudadano sin discriminaci&oacute;n alguna.</P>
<P>¡Ah!, ¿acaso es m&aacute;s humana aquella sociedad que bloquea a nuestro pa&iacute;s, que proh&iacute;be la exportaci&oacute;n de medicinas a Cuba, no solo de cualquier equipo m&eacute;dico que tenemos que irlo a buscar all&aacute; cuando es de &aacute;rea capitalista, o en Jap&oacute;n, o en Suiza, o en Francia, o en RFA, o en Inglaterra, porque les tienen prohibido vender un equipo que pueda salvar una vida? ¿Es m&aacute;s humana aquella sociedad que proh&iacute;be exportar, incluso, una aspirina a este pa&iacute;s?  Y aqu&iacute; pudiera morir una persona si necesita una medicina que solo la tenga Estados Unidos, porque ese pa&iacute;s que tanto habla de los derechos humanos, proh&iacute;be incluso la exportaci&oacute;n de una aspirina. ¡Vean hasta donde llega el brutal y despiadado bloqueo de ese gobierno hip&oacute;crita, que quiere sentar a Cuba en el banquillo de los acusados con relaci&oacute;n a los derechos humanos!</P>
<P>¿Son m&aacute;s humanos otros sistemas, donde usted no se encuentra para el servicio del pueblo —s&iacute; algunas cl&iacute;nicas privilegiadas— una terapia intensiva infantil?  En nuestra patria todos los ni&ntilde;os, todos los hospitales pedi&aacute;tricos, tienen la terapia intensiva pedi&aacute;trica, con los equipos m&aacute;s modernos y el personal especializado dedicado a eso.</P>
<P>He mencionado solo algunos programas, porque son muchos los que se est&aacute;n haciendo en este pa&iacute;s.  Podr&iacute;a hablar del m&eacute;dico de la familia, que ya cubre las monta&ntilde;as orientales, que ya cubre grandes &aacute;reas de nuestro pa&iacute;s, instituci&oacute;n nueva, que no la tiene ning&uacute;n otro pa&iacute;s del mundo, surgida aqu&iacute; en la Revoluci&oacute;n (Aplausos), donde hay incorporados miles de m&eacute;dicos j&oacute;venes, excelentemente bien preparados, donde trabajar&aacute;n 20 000 m&eacute;dicos en el per&iacute;odo solo de unos 10 a&ntilde;os m&aacute;s.</P>
<P>¿Es m&aacute;s humana una sociedad donde todos los m&eacute;dicos est&aacute;n concentrados en las capitales y donde millones de personas no tienen servicio, o el sistema que sembr&oacute; de hospitales y policl&iacute;nicos todo el pa&iacute;s, y no conforme con llevar la red primaria al policl&iacute;nico a nivel de 25 000 &oacute;  30 000 personas, ya lleva el m&eacute;dico a la comunidad, a nivel de 500 &oacute; 600 personas, que de d&iacute;a y de noche est&aacute; all&iacute;, guardi&aacute;n de la salud de cada ciudadano? ¿Es m&aacute;s humano ese r&eacute;gimen donde no se puede imaginar semejante cosa; al que el imperio le roba sus mejores cerebros, apelando a sus posibilidades, a sus recursos econ&oacute;micos como ocurre con muchos valores latinoamericanos?  All&aacute; est&aacute;n en el imperio. ¿Es m&aacute;s humana la sociedad o el sistema que permite que le roben sus mejores valores, que tanto necesita, y que van all&iacute; a elevar el abismo que existe entre los desarrollados y subdesarrollados?  Y lo que pasa aqu&iacute; con relaci&oacute;n a Am&eacute;rica Latina y a Estados Unidos, pasa all&aacute; en Europa con relaci&oacute;n al Africa, donde los mejores valores de la medicina y de la ciencia se quedan en Londres, o se quedan en Par&iacute;s, o se quedan en cualquier parte y no regresan a sus pa&iacute;ses.</P>
<P>Las perspectivas de vida —que dec&iacute;a Escalona— se calcula que eran de 55 a&ntilde;os; hoy en nuestro pa&iacute;s es de 74 a&ntilde;os.  En 10 a&ntilde;os m&aacute;s, las perspectivas de vida, con estos programas que estamos llevando a cabo, rebasar&aacute;n los 80 a&ntilde;os.  Estamos igual que Estados Unidos, en 10 a&ntilde;os m&aacute;s estaremos por delante de Estados Unidos, ese pa&iacute;s que nos bloquea (Aplausos).</P>
<P>Miles de m&eacute;dicos y t&eacute;cnicos cubanos prestan servicios en pa&iacute;ses del Tercer Mundo; personal de la salud, m&aacute;s de 2 000, y en nuestro programa de desarrollo de la ciencia m&eacute;dica y formaci&oacute;n de personal m&eacute;dico, est&aacute;n incluidos 10 000 m&eacute;dicos para el a&ntilde;o 2000 trabajando en el exterior.  Nuestro pa&iacute;s, por el esfuerzo de la Revoluci&oacute;n, no solo le brinda salud a toda la poblaci&oacute;n y est&aacute; llevando ya los sistemas de atenci&oacute;n primaria a algo tan sofisticado, pudi&eacute;ramos decir, como el m&eacute;dico de la familia, sino que nuestro pa&iacute;s tiene m&aacute;s m&eacute;dicos trabajando en el exterior que la Organizaci&oacute;n Mundial de la Salud de Naciones Unidas, y trabajando gratuitamente en el exterior (Aplausos), ¡trabajando gratuitamente en el exterior! ¿Es m&aacute;s humano el sistema que le roba los m&eacute;dicos y los cerebros al Tercer Mundo, o el pa&iacute;s que manda all&aacute; a sus hijos, m&eacute;dicos, maestros, ingenieros, a cualquier lugar del mundo por lejos que est&eacute;; un pa&iacute;s que en el capitalismo no ten&iacute;a ni maestros para enviar a las monta&ntilde;as, porque no hab&iacute;a maestros educados con esa disposici&oacute;n; no ten&iacute;a m&eacute;dicos educados para enviar a las monta&ntilde;as, y hoy, gracias a su pol&iacute;tica humana, la educaci&oacute;n de su pueblo, el desarrollo de una conciencia internacionalista, puede mandar m&eacute;dicos y maestros hasta el propio Viet Nam, a Lao, Kampuchea, Etiop&iacute;a, Angola, Mozambique, Guinea Bissau, Benin, Mali y decenas de pa&iacute;ses?  (Aplausos).</P>
<P>Nuestro pa&iacute;s hoy d&iacute;a tiene m&aacute;s de 22 000 becados extranjeros procedentes de m&aacute;s de 80 pa&iacute;ses que reciben la educaci&oacute;n absolutamente gratuita. ¿Es m&aacute;s humano el sistema que les roba los t&eacute;cnicos a los pa&iacute;ses que tanto lo necesitan, o el sistema que es capaz, en un peque&ntilde;o pa&iacute;s como Cuba, de formar decenas de miles de t&eacute;cnicos de pa&iacute;ses del Tercer Mundo? ¿D&oacute;nde est&aacute; el humanismo de aquel sistema? ¿D&oacute;nde est&aacute; la crueldad del nuestro?</P>
<P>Pero aun refiri&eacute;ndonos concretamente a las infames acusaciones de torturas, ¿qu&eacute; podemos decir nosotros, cuando nos quieren sentar en el banquillo de los acusados por violadores de los derechos humanos?  Podemos decir que en este pa&iacute;s, en 28 a&ntilde;os de Revoluci&oacute;n, jam&aacute;s ha habido un desaparecido, ¡ni uno solo!  Ustedes han hablado aqu&iacute; de muchos pa&iacute;ses donde ha habido muchos desaparecidos y donde todav&iacute;a desaparecen. ¿Cu&aacute;l es el que puede decir que en 28 a&ntilde;os no ha habido un solo desaparecido, un solo hombre asesinado en las calles? ¿Qu&eacute; pa&iacute;s pudiera decir verdaderamente que en 28 a&ntilde;os no ha habido un solo caso de tortura? (Aplausos.) ¿Qu&eacute; pa&iacute;s pudiera decir eso?  Y digo: ¿Qu&eacute; revoluci&oacute;n? ¿Y acaso no reconocemos la historia de las revoluciones con las pasiones que desatan?</P>
<P>Pero esto no habr&iacute;a que pregunt&aacute;rmelo a m&iacute;.  Habr&iacute;a que preguntarle al pueblo si lo ha o&iacute;do alguna vez; pregunt&aacute;rselo a cualquiera de los millones de habitantes, incluso a un desafecto, si ha o&iacute;do alguna vez, o si sabe verdaderamente de un solo caso de tortura en nuestro pa&iacute;s.  Ellos insisten en eso porque quieren ponernos parejo con los Pinochet, los Stroessner y gobiernos como los que en Centroam&eacute;rica asesinaron, masacraron, desaparecieron y torturaron a decenas de miles de personas.  No tienen argumentos y se dedican a fabricar toda clase de mentiras.</P>
<P>¿Pero es que acaso una revoluci&oacute;n sin principios y sin una &eacute;tica profunda hubiera podido triunfar en Cuba? ¿El grupo de hombres que inici&oacute; esta Revoluci&oacute;n, sin principios y sin una &eacute;tica profunda habr&iacute;a podido triunfar frente a un gobierno apoyado por el imperio, que ten&iacute;a 80 000 soldados cuando nosotros no ten&iacute;amos un fusil, no ten&iacute;amos un centavo?  Partimos de cero, y un pu&ntilde;ado de hombres fue conquistando a todo el resto de la naci&oacute;n con su esfuerzo y con su acci&oacute;n, y, sobre todo, con sus principios.  Y nuestra Revoluci&oacute;n naci&oacute; luchando contra la injusticia, contra la tiran&iacute;a; viendo c&oacute;mo todos los d&iacute;as persegu&iacute;an a nuestros compa&ntilde;eros, los asesinaban, los torturaban, y nuestro pueblo se educ&oacute; en el odio m&aacute;s profundo al crimen, a la injusticia, a la tortura, a las violaciones contra la persona humana.</P>
<P>Y estas no son cosas que simplemente se proclamen, sino que se pueden demostrar, porque ah&iacute; est&aacute; la historia, la constancia de cientos de prisioneros, de miles de prisioneros que le hicimos al ej&eacute;rcito de Batista: no hubo un solo prisionero asesinado, no hubo un solo prisionero golpeado, no hubo un solo prisionero torturado o agredido f&iacute;sicamente; apenas los ten&iacute;amos prisioneros 48 &oacute; 72 horas, no ten&iacute;amos qu&eacute; darles de alimentos y llam&aacute;bamos a la Cruz Roja Internacional.  Ah&iacute; est&aacute;n las actas de los prisioneros batistianos, ah&iacute; est&aacute;n los nombres de todos esos prisioneros, debe haber muchos vivos.  Cualquiera que quisiera hacer una historia seria podr&iacute;a preguntar si alguno de ellos fue objeto del m&aacute;s m&iacute;nimo maltrato.</P>
<P>Es que nosotros no ganamos la guerra matando o torturando prisioneros, ni nos ganamos al pueblo, ni la confianza y el apoyo del pueblo matando y torturando prisioneros, haciendo lo mismo que nuestros enemigos.  Ganamos la guerra porque confiaron en nosotros, en nuestra integridad, en nuestra dignidad; ganamos la guerra porque aquellos soldados que combat&iacute;an fieramente al principio porque cre&iacute;an que los iban a matar, cuando conocieron la pol&iacute;tica del Ej&eacute;rcito Rebelde, al final, cuando se sent&iacute;an perdidos en cualquier combate, en el sitio de cualquier cuartel o ciudad, depon&iacute;an las armas.  Y hubo al final soldados que se rindieron tres veces.</P>
<P>A nosotros no nos suministr&oacute; un solo fusil, ni una sola bala, ning&uacute;n gobierno; las balas y los fusiles con que hicimos y ganarnos la guerra fueron balas y fusiles del ej&eacute;rcito de Batista, arrebatados en los combates (Aplausos).  Pero no con una buena t&aacute;ctica de guerra, sino, fundamentalmente, con una buena pol&iacute;tica de guerra.  Y en esos principios se educ&oacute; nuestro pueblo; esos principios se convirtieron en un valor, en una cultura de nuestro pueblo.  Y si algo ha caracterizado a nuestra Revoluci&oacute;n, es la lealtad a los principios, y si en algo esta Revoluci&oacute;n, de una manera pudi&eacute;ramos decir que casi &uacute;nica en el mundo, en ese terreno fue cuidadosa, fue en que no se cometiera jam&aacute;s una violaci&oacute;n de principios, en el respeto a la persona f&iacute;sica del adversario y del prisionero.</P>
<P>Nosotros ten&iacute;amos tribunales revolucionarios, leyes severas, pero jam&aacute;s se le puso el dedo encima a nadie para maltratarlo f&iacute;sicamente, porque fue preocupaci&oacute;n de la direcci&oacute;n del Partido que jam&aacute;s eso ocurriera.  Ejemplo:  los mercenarios que invadieron a este pa&iacute;s al servicio del imperio, de una potencia extranjera, acreedores, en cualquier c&oacute;digo, incluso a la pena capital; m&aacute;s de 1 200 prisioneros, y ah&iacute; est&aacute;n la inmensa mayor&iacute;a de ellos vivos todav&iacute;a, viviendo de aquellas glorias y del contribuyente norteamericano, pudiera decirse.  Mil doscientos prisioneros despu&eacute;s de 72 horas de arduos combates, y no hay un solo caso; ah&iacute; est&aacute;n, pregunten, busquen, si hay uno solo que pueda decirlo.  Ellos fueron entrevistados por la prensa y la televisi&oacute;n, y no hubo uno solo que pudiera decir que le dieron un pescoz&oacute;n, un culatazo, ¡ni uno solo!  F&iacute;jense qu&eacute; educaci&oacute;n la de nuestro pueblo, la de nuestros combatientes, qu&eacute; orgullo por sus principios y por su &eacute;tica, que ni el fragor de los combates, ni el recuerdo de los compa&ntilde;eros heridos o muertos en los combates, llev&oacute; a uno solo de nuestros miles de milicianos y combatientes o soldados a maltratar f&iacute;sicamente a uno de aquellos traidores.  Quisiera saber c&oacute;mo hubieran tratado en Estados Unidos a un ej&eacute;rcito de mercenarios norteamericanos que, al servicio de una potencia extranjera, hubieran invadido ese pa&iacute;s.  Y no pueden presentar uno solo para justificar.</P>
<P>Hicieron cosas incre&iacute;bles all&iacute; en Ginebra —Reagan—, ¡incre&iacute;bles!  Ellos han fabricado personajes; han fabricado, incluso, literatos y poetas con obras que escribieron en el exterior.  Tal fue el caso del famoso Valladares, del cual tanto han publicado en el mundo y cuyos libros han distribuido por todas partes, llenos de todo tipo de asquerosas mentiras.  Un tipo que no tiene cultura alguna.  En una reciente entrevista en Italia un periodista le hizo tres o cuatro preguntas y lo desnud&oacute; completo; no sab&iacute;a nada de nada el gran intelectual, el gran poeta, que fue arrestado como parte de un grupo de conspiradores y de terroristas, s&iacute;, con todas las pruebas, con todas las armas, y los explosivos, sancionado por los tribunales.  Un se&ntilde;or que era polic&iacute;a de Batista, seg&uacute;n est&aacute; ah&iacute; en todos los archivos y en todos los documentos, que se hizo pasar por inv&aacute;lido.  Hicieron la gran campa&ntilde;a en el mundo, y ya estos gobiernos que son esclavos de la prensa de derecha, se sent&iacute;an con la obligaci&oacute;n de interesarse porque le hac&iacute;a imposible la vida la prensa de derecha a cualquier gobierno, porque ten&iacute;a relaciones con nosotros, pidiendo su libertad.</P>
<P>Nosotros, que hab&iacute;amos soltado miles de presos, al tipo no lo soltamos porque hab&iacute;a enga&ntilde;ado a todo el mundo, se hizo pasar por paral&iacute;tico.  Hablamos con los m&eacute;dicos m&aacute;s eminentes de ortopedia, y me dicen: &quot;No tiene nada&quot;.  Digo: &quot;¡Pero c&oacute;mo no tiene nada!&quot; &quot;S&iacute;, no tiene nada&quot;.  Digo:  &quot;¿Pero es posible?&quot; &quot;Es fingido todo&quot;.  &quot;Bueno, hagan una observaci&oacute;n t&eacute;cnica, vig&iacute;lenlo por alg&uacute;n medio electr&oacute;nico o lo que sea, y se ver&aacute;&quot;.  Dice el m&eacute;dico:  &quot;Es la manera de probarlo&quot;.  Y resulta que el tipo hac&iacute;a ejercicios, lo primero que hac&iacute;a por la ma&ntilde;ana.  Miraba as&iacute; y as&iacute; a los lados, antes de levantarse de la cama; tenemos la pel&iacute;cula.  Es una l&aacute;stima que no se la hayan podido exhibir a ustedes, una l&aacute;stima.  Miraba y se levantaba corriendo, y ten&iacute;a una salud excelente.  Si algo ha caracterizado a todos esos presos contrarrevolucionarios que han salido de aqu&iacute;, que utiliza despu&eacute;s el imperialismo en su campa&ntilde;a, es la excelente salud de que gozan, testigos elocuentes de nuestro sistema de salud, no solo en las monta&ntilde;as y con los ni&ntilde;os, sino con los presos contrarrevolucionarios.  Son la gente m&aacute;s saludable del mundo (Aplausos).</P>
<P>Pues bien, lo que es la propaganda.  Y cuando el Presidente de Francia se interes&oacute;, casi nos dijeron que se acababa el mundo, que se ca&iacute;a el gobierno socialista si nosotros no ayud&aacute;bamos al Gobierno franc&eacute;s, poniendo en libertad a ese personaje.  Fue llamado el personaje y se le dijo: &quot;Mira, est&aacute;n interesados por ti, pero te vamos a ense&ntilde;ar algo&quot;.  Lo sentaron, estaba en su silla de ruedas, le pusieron la pel&iacute;cula y no pudo resistir, ¡salt&oacute; como un resorte!  Tenemos, incluso, las pel&iacute;culas de cuando salt&oacute; como un resorte, lo tenemos todo (Aplausos).  La pel&iacute;cula del d&iacute;a que se levant&oacute; de su silla de ruedas el gran poeta.  Entonces se fue, subi&oacute; las escalerillas del avi&oacute;n.  Si estaba entrenado, todos los d&iacute;as hac&iacute;a calistenia y ejercicios f&iacute;sicos, estaba mejor que cualquiera de nosotros, porque ten&iacute;a m&aacute;s tiempo que nosotros para hacer ejercicios f&iacute;sicos.</P>
<P>Y lleg&oacute; all&aacute; as&iacute;, polic&iacute;a de Batista, y para colmo de los colmos, Estados Unidos, al polic&iacute;a de Batista, al terrorista, lo ha designado representante de Estados Unidos all&aacute; en una instituci&oacute;n internacional de derechos humanos. ¿Ad&oacute;nde llega el se&ntilde;or Reagan? ¿Hizo c&oacute;nsul a su caballo o hizo qu&eacute;?  ¡Hizo representante de los derechos humanos a un polic&iacute;a de Batista!  Creo que no hay gran diferencia con lo que dicen que hizo Cal&iacute;gula (Aplausos). ¡Incre&iacute;ble!</P>
<P>El se&ntilde;or Menoyo, que vino armado aqu&iacute;, con sus fusiles y todo, a hacer la guerra de Estados Unidos, sancionado a un n&uacute;mero elevado de a&ntilde;os como se merec&iacute;a —pero se merec&iacute;a mucho m&aacute;s por traidor, por mercenario, por invadir el pa&iacute;s al servicio de la CIA y del imperialismo—, pues tambi&eacute;n el mismo problema.  All&aacute; la prensa de derecha realiza las grandes campa&ntilde;as.  Parec&iacute;a que el gobierno socialista espa&ntilde;ol se cala.  &quot;Bueno, se&ntilde;ores, all&aacute; les vamos a mandar saludable al caballerito&quot;.  Enseguida lleg&oacute; a Estados Unidos, y all&iacute; lo env&iacute;an para el Comit&eacute; de Derechos Humanos, diciendo como un cotorro lo que le dijeron que dijera, a hablar de los derechos humanos y de las torturas en Cuba.  Y ese se&ntilde;or sali&oacute; saludable; no ten&iacute;a ni una marquita ni nada, estaba espl&eacute;ndidamente bien.  Porque nosotros no nos vamos a ensuciar las manos poni&eacute;ndoselas arriba a uno de esos miserables, ni a ning&uacute;n miserable (Aplausos).</P>
<P>No lo creer&aacute;n ustedes.  ¿A que no adivinan una de las cosas que hicieron all&iacute;, en la farsa que montaron all&iacute;?  Hab&iacute;a un se&ntilde;or que le faltaba una pierna, cometi&oacute; delitos contrarrevolucionarios y fue necesario sancionarlo; despu&eacute;s se le pone en libertad.  Llevan al hombre, que ten&iacute;a una pr&oacute;tesis, a decir que hab&iacute;a perdido la pierna en las prisiones como consecuencia de las torturas, y entonces all&iacute; el personal cubano tuvo que presentar los documentos del juicio y el certificado m&eacute;dico de que el hombre cuando entr&oacute; en prisi&oacute;n le faltaba una pierna.  Hay cosas de esas, pero es un descaro, una desverg&uuml;enza.  A pesar del poder de Estados Unidos y de sus influencias, no pudo obtener la mayor&iacute;a all&iacute;; no la pudo obtener e hizo presiones como nunca.</P>
<P>Pero hay algo m&aacute;s.  No es que nos duela a nosotros, que hemos sabido ser hombres de principios y consecuentes con nuestros principios, sin una sola excepci&oacute;n.  Debo decir lo m&aacute;s importante: es que nuestro pueblo no tolerar&iacute;a semejante pol&iacute;tica. El pueblo sabe que aqu&iacute; nunca se le ha dicho una mentira, los 10 millones de cubanos saben que yo ser&iacute;a incapaz de venir aqu&iacute; a negar algo que hubiera ocurrido y a decir una mentira descarada, porque nuestro pueblo tiene confianza en la Revoluci&oacute;n y en sus dirigentes porque jam&aacute;s han usado la mentira (Aplausos).</P>
<P>Decir que se tortura aqu&iacute; es, ante todo, un ultraje y un insulto al pueblo, porque ser&iacute;a nuestro pueblo quien no lo permitir&iacute;a.  No es que seamos nosotros un grupito con &eacute;tica, que hemos decidido que no se haga eso; es que tenemos un pueblo con &eacute;tica, educado en los principios de la Revoluci&oacute;n, de tal manera que no perdonar&iacute;a esa contradicci&oacute;n de principios, a pesar de que —como les digo— las masas son radicales.</P>
<P>Si alg&uacute;n m&eacute;rito tiene el Partido o la Revoluci&oacute;n no es esa pol&iacute;tica, sino que educ&oacute; al pueblo en ese sentido y con esos principios.  Por tanto, lo m&aacute;s ignominioso es el insulto a nuestro pueblo, cuando se dice que aqu&iacute; se pueda practicar semejante cosa.  ¡Hablen con nuestro pueblo y vean c&oacute;mo piensa nuestro pueblo, en lo que cree y lo que siente nuestro pueblo, y ver&aacute;n qu&eacute; profundos son esos principios!  Y sin esos principios ninguna revoluci&oacute;n hubiera podido mantenerse frente al poder del imperio.</P>
<P>Es lo que puedo decirles respecto a nuestra concepci&oacute;n de los derechos humanos.</P>
<P>Y, realmente, me pregunto si es que acaso nuestro proceso, nuestra sociedad, nuestro sistema es o no capaz de soportar un juicio profundo sobre todos estos aspectos de tipo humano; juicio del que no saldr&iacute;a jam&aacute;s exonerado el gobierno de Estados Unidos.</P>
<P>El imperio, las cosas que hace la CIA ustedes las conocen, lo ven all&iacute;, la hipocres&iacute;a, la mentira.  Ese s&iacute; es un gobierno acostumbrado a mentir todos los d&iacute;as y para justificar cada uno de sus cr&iacute;menes no ha hecho m&aacute;s que mentir; en Nicaragua<B>, </B>en Cuba, en Granada, en Libia, donde, hecho ins&oacute;lito y sin precedentes, bombardea la casa de la familia de un jefe de Estado, mata a una ni&ntilde;a, una inocente criatura v&iacute;ctima de los bombarderos F-111 y de las bombas guiadas por l&aacute;ser y de toda la tecnolog&iacute;a imperialista. ¿Cu&aacute;ndo se vio eso?  Buscando justificaciones.</P>
<P>¿Y lo del Irangate? ¡Cu&aacute;nta hipocres&iacute;a no encierra ese episodio, cu&aacute;nta mentira, cu&aacute;nta cobard&iacute;a incluso, porque Reagan dice que no sab&iacute;a nada! 0 es el bobo m&aacute;s grande del mundo, o es el mentiroso m&aacute;s grande del mundo (Aplausos). ¿C&oacute;mo es posible?  Quien tiene alguna experiencia de Estado, todo el mundo sabe lo que hace la gente por la libre, y hay gente que hace cosas por la libre.  Pero, en primer lugar, la hipocres&iacute;a: mientras hablaba de terrorismo y de millones de cosas, estaba cambiando armas por rehenes.  Es decir, no hay consistencia, no hay consecuencia; lo que dec&iacute;a que no har&iacute;a jam&aacute;s era lo que estaba haciendo a espaldas del Congreso, a espaldas del pueblo.  Dice que estaba lleno de nobles intenciones de ver c&oacute;mo un grupo moderado prevalec&iacute;a sobre un grupo m&aacute;s radical, etc&eacute;tera, y ah&iacute; est&aacute;n todos los datos de las armas que entreg&oacute;, y lo que entreg&oacute; y c&oacute;mo lo entreg&oacute;.  Lo que dice es que no sab&iacute;a que el dinero iba para la contra.  Y yo digo: uno sabe lo que puede saber o no saber un presidente.</P>
<P>¡Ah!, el se&ntilde;or jefe de la CIA, el se&ntilde;or William Casey —creo que se llamaba—, se muri&oacute;.  Dir&aacute; Reagan:  ¡Qu&eacute; bien a tiempo muri&oacute; este amigo m&iacute;o, este funcionario m&iacute;o! (Aplausos.)</P>
<P>Dicen que el jefe del Consejo de Seguridad lo sab&iacute;a. ¿Y c&oacute;mo se puede concebir que no lo supiera Reagan, si el jefe de su Consejo de Seguridad lo sab&iacute;a?  Ten&iacute;a que saberlo Reagan, inexorablemente.  Dicen que Casey lo sab&iacute;a, se asegura; si lo sab&iacute;a el Jefe de la CIA, ¿c&oacute;mo no lo iba a saber Reagan?  Esto es imposible.  Pero voy a algo m&aacute;s, voy a las leyes de la psicolog&iacute;a.  Todo el mundo sabe que Reagan, que es un hombre que no est&aacute; enterado de nada, que no tiene datos de nada, acerca del &uacute;nico problema que estaba enterado, con datos y todo, es acerca de lo de Nicaragua.  Y los que han hablado con &eacute;l lo han contado, que para todo buscaba una tarjetica, llamaba a un tipo: &quot;Ven ac&aacute;, expl&iacute;came&quot;, y enseguida, para hablar de un tema; que el &uacute;nico tema del que hablaba sin asesores, sin papelito y sin recordatorio, era el de Nicaragua, sab&iacute;a todos los detalles.</P>
<P>Su obsesi&oacute;n era Nicaragua, y lo es todav&iacute;a; pidi&oacute; dinero a otro e hizo de todo; era su obsesi&oacute;n. ¡C&oacute;mo se puede suponer que hubiera gente tan cruel, entre el grupo de personas que lo rodeaban, de asesores y de colaboradores, tan cruel que le negara a Reagan la felicidad, el placer, el dulce aquel de decirle: &quot;Oiga, jefe, el dinero de aquel negocito de all&aacute; de Ir&aacute;n, de los rehenes, de las armas, se lo estamos mandando a los contrarrevolucionarios!&quot; (Risas y aplausos.)  Eso est&aacute; contra las leyes de la psicolog&iacute;a humana —un psic&oacute;logo puede explicar eso—, eso est&aacute; contra las leyes de la mentalidad de los pol&iacute;ticos y est&aacute; contra las leyes de la psicolog&iacute;a de los subordinados.</P>
<P>Yo he dicho que Reagan me decepcion&oacute; porque yo cre&iacute;a que era un reaccionario consecuente, que era un bravo, que realmente era un cawboy, un vaquero, un tipo leal con sus amigos, y me decepcion&oacute; cuando lo vi con todos aquellos embarazos, diciendo que si s&iacute;<I>, </I>que si no, que no sab&iacute;a nada, y buscando cabezas de turcos, a Poindexter, a North, a todos los dem&aacute;s.  S&iacute;, ese h&eacute;roe americano, para que ustedes vean qu&eacute; problemas tenemos y en manos de qui&eacute;n puede estar el mundo, de locos como ese y de una opini&oacute;n p&uacute;blica, desgraciadamente, tan confundida a veces, que es capaz de ver un h&eacute;roe en un bandido como el se&ntilde;or North.  ¡Incre&iacute;ble! (Aplausos.) Lo cual, realmente, no habla bien del nivel de educaci&oacute;n pol&iacute;tica de las masas en Estados Unidos, y expresa el grado de desinformaci&oacute;n al que a veces se ve sometido el pueblo de Estados Unidos.</P>
<P>Habl&oacute; anteriormente de 27 esp&iacute;as, sacados a la luz p&uacute;blica con pruebas irrefutables. ¿Creen que eso se ha publicado en Estados Unidos? iNo!  Ellos tienen los mecanismos cuando quieren ocultar algo<B>, </B>cuando quieren bloquear una noticia, para bloquearla totalmente.  Y mientras esos medios hacen un h&eacute;roe de North, no se ha publicado una letra, pr&aacute;cticamente, del m&aacute;s grande fiasco, de uno de los m&aacute;s grandes papelazos que una instituci&oacute;n de espionaje ha hecho nunca.</P>
<P>De modo que ah&iacute; lo vemos, el cawboy, el bravo de las pel&iacute;culas, el que gana todas las guerras y todos los combates, el que con un rev&oacute;lver de seis tiros mata a 25, al que no se le acaban nunca las balas, como en aquellas pel&iacute;culas de Tom Mix que vi yo cuando ten&iacute;a 10 &oacute; 12 a&ntilde;os.  Entonces, dice que no, que &eacute;l no sab&iacute;a nada. ¿D&oacute;nde est&aacute; la moral, d&oacute;nde est&aacute; la &eacute;tica, d&oacute;nde est&aacute;n los principios?</P>
<P>Estamos de lleno en un problema que ustedes han discutido mucho: lo que se refiere a la autodeterminaci&oacute;n de nuestros pueblos.  Ustedes lo han dicho y han hablado: la conspiraci&oacute;n contra los acuerdos de Guatemala, pero en especial la guerra sucia que ha costado la vida de    40 000 nicarag&uuml;enses.  Nicaragua tiene tres millones y medio de habitantes.  Estados Unidos es 70 veces mayor que Nicaragua; 40 000 nicarag&uuml;enses muertos es como si hubieran muerto en Estados Unidos, como consecuencia de una guerra sucia, 2 800 000 habitantes.</P>
<P>Me pregunto qu&eacute; habr&iacute;a pasado si hubieran muerto, no 2 800 000, 280 norteamericanos como consecuencia de una guerra sucia; de             2 800 000 reduzco la cifra a 280, a 28: ¿Qu&eacute; habr&iacute;a pasado? ¿Qu&eacute; dir&iacute;an del gobierno que hiciera semejante cosa?  Entonces, ¿en qu&eacute; mundo vivimos? ¿Qu&eacute; concepto de la equidad tenemos? ¿Qu&eacute; igualdad existe o puede existir entre un pa&iacute;s que se toma el derecho a hacer esas cosas atroces, de invadir un d&iacute;a a Granada?</P>
<P>Nosotros le contabilizamos a Reagan alrededor de 20 mentiras descaradas para justificar aquello, el melodramatismo, incluso, de unos estudiantes que llegaban besando la tierra por haberlos salvado, y nunca corrieron el m&aacute;s m&iacute;nimo peligro; fue todo pretexto.  Hasta les hicieron creer a muchos norteamericanos que aquello era cierto; los conmovieron, se derritieron viendo aquellos j&oacute;venes besando la tierra.  Fue uno de los tantos pretextos para llevar a cabo aquel crimen.</P>
<P>Se organiza la guerra sucia contra Nicaragua. ¿Qu&eacute; derecho tiene Estados Unidos a organizar la guerra sucia?  Se suministra un torrente de armas y de millones para apoyar el genocidio en El Salvador; se le prestan miles de millones a Pinochet; se apoya al r&eacute;gimen de Sud&aacute;frica, que es puro racismo y fascismo, uno de los reg&iacute;menes m&aacute;s desprestigiados del mundo, se arroga el derecho de hacer la guerra sucia contra cualquier proceso revolucionario. ¿Qu&eacute; &eacute;tica puede haber en eso, qu&eacute; principio, qu&eacute; respeto a las instituciones internacionales, a las leyes y a las normas internacionales?</P>
<P>No tengo que hablar mucho de esto, ya ustedes lo han expresado con toda claridad.  Ese gobierno, al lado de los reg&iacute;menes m&aacute;s reaccionarios y m&aacute;s represivos del mundo, ¿qu&eacute; &eacute;tica,  qu&eacute; moral tiene?  Se sienten due&ntilde;os de nuestras vidas, de nuestras tierras, de nuestros derechos.  Hay que hacer el tipo de gobierno que quiera el imperio.  Nosotros llevamos 28 a&ntilde;os de hostilidad porque quisimos seguir este camino, y Nicaragua porque quiere seguir el suyo.  Todo lo que sea renovaci&oacute;n, todo lo que sea cambio, todo lo que sea reformas sociales profundas, de cualquier tipo, tiene de antemano la hostilidad y el odio del imperialismo.</P>
<P>Me parece muy bien y cuesti&oacute;n esencial y fundamental, que este tema de la autodeterminaci&oacute;n y de la paz haya sido centro de este Congreso, porque es clave.  Vean ustedes lo que est&aacute; ocurriendo en Am&eacute;rica Latina.  Nos tratan como en los tiempos del pirata Walker; nos tratan como en los tiempos en que invadieron las tierras del centro y del oeste de Estados Unidos; nos tratan como en los tiempos en que se apropiaron de las propiedades de los indios y pr&aacute;cticamente los exterminaron, quedaron unos pocos de los millones de indios que hab&iacute;a en Estados Unidos.</P>
<P>Desgraciadamente, ese pa&iacute;s surge y desde muy temprano inicia una pol&iacute;tica de expansi&oacute;n, de genocidio, de exterminio.  All&iacute; est&aacute;n los indios reclamando sus derechos, reclamando sus tierras, reclamando un trato m&aacute;s justo.  Se convirti&oacute; en pr&aacute;ctica de los predecesores de Reagan cortarles el cuero cabelludo a los indios y colectarlo.  Es conocida la historia de aquellas atrocidades; es conocida la historia de los millones de hombres que fueron arrancado al Africa, para trabajar all&iacute;.</P>
<P>As&iacute;, mientras en la declaraci&oacute;n de 1776 se expresaba que todos los hombres nacen libres e iguales, que se consideraban verdades evidentes que todos los hombres nac&iacute;an libres e iguales y que a todos les conced&iacute;a el Creador determinados derechos, la libertad, etc&eacute;tera, result&oacute; ser que, durante m&aacute;s de un siglo, los negros procedentes de Africa no eran hombres; para ellos no hab&iacute;a nada, el Creador no les hab&iacute;a concedido absolutamente nada; eran esclavos y generaron los miles de millones con que se financi&oacute; el capitalismo en Estados Unidos.</P>
<P>Del mismo modo, el desarrollo de Europa fue financiado por los esclavos de Africa y por los indios, tambi&eacute;n esclavizados y tambi&eacute;n exterminados.  Ah&iacute; est&aacute; la historia que vale la pena recordarla, junto al muy nombrado Quinto Centenario.</P>
<P>Pod&iacute;amos preguntarnos qu&eacute; pas&oacute;.  En Cuba sabemos lo que pas&oacute;: desapareci&oacute; la poblaci&oacute;n pr&aacute;cticamente, y en M&eacute;xico, Per&uacute; y otros muchos lugares sabemos lo que pas&oacute;.  Se proclamaban unos principios.  Hay mucha hipocres&iacute;a en eso, y hubo mucha hipocres&iacute;a.  Despu&eacute;s ya no eran esclavos, pero eran asalariados.  Y hoy, al cabo de 200 a&ntilde;os de Constituci&oacute;n, que van a conmemorar ahora, los blancos ganan tres veces m&aacute;s que los negros; los ni&ntilde;os negros que mueren son cuatro veces m&aacute;s que los ni&ntilde;os blancos; los j&oacute;venes empleados blancos son cuatro veces m&aacute;s que los empleados negros, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera.  Y lo mismo les pasa a las dem&aacute;s minor&iacute;as nacionales.</P>
<P>Un ejemplo m&aacute;s a mencionar, cosa intrascendente para ellos: esa instituci&oacute;n del Ku Klux Klan que alguien mencion&oacute;.</P>
<P>A M&eacute;xico le arrebataron m&aacute;s de la mitad de su territorio —un abuso de fuerza hist&oacute;rico—, la parte m&aacute;s rica, donde estaban los grandes yacimientos minerales de oro, de petr&oacute;leo, de todo, y todav&iacute;a pretenden seguir agrediendo a M&eacute;xico por otras v&iacute;as.  Ahora han hecho esa ley cruel con relaci&oacute;n a los inmigrantes, que servir&aacute; para que les paguen menos, servir&aacute; para que sufran m&aacute;s humillaciones.  Y, claro, no quieren declararse ilegales, porque no tienen confianza, y con toda raz&oacute;n est&aacute;n desconfiados.</P>
<P>La historia ahora es que no hallan qu&eacute; hacer con M&eacute;xico.  Crece la poblaci&oacute;n mexicana, son 80 millones, y los imperialistas tienen terror. ¡Quisieran esterilizar a todas las mujeres mexicanas para que no nacieran m&aacute;s mexicanos!  Ahora tienen miedo, toman conciencia; tienen miedo a las inmigraciones, resultado del subdesarrollo, de la pobreza, de la explotaci&oacute;n, del saqueo de nuestros pueblos.</P>
<P>Ustedes han hablado aqu&iacute; de la deuda externa, como uno de los factores que est&aacute; trayendo consecuencias grav&iacute;simas para la autodeterminaci&oacute;n de nuestros pueblos.  Se dijo aqu&iacute; que era impagable e incobrable.  Una larga batalla a todo lo largo del a&ntilde;o 1985 libr&oacute; nuestro pa&iacute;s para formar conciencia en torno a este problema.  Dos a&ntilde;os despu&eacute;s podemos decir que los hechos nos han dado totalmente la raz&oacute;n, y que ya es conciencia universal que la deuda es incobrable y es impagable (Aplausos).  ¡Ya eso no lo duda nadie!</P>
<P>Aquella deuda, como se dijo, era impagable por razones pol&iacute;ticas.  Quienes trataran de hacer tales restricciones y obligar al pueblo a tales sacrificios para pagar esa deuda, se arruinaban pol&iacute;ticamente.  Era impagable econ&oacute;micamente, porque con supuestos crecimientos de la econom&iacute;a que no han existido nunca, niveles crecientes de exportaci&oacute;n que no han existido nunca, en condiciones econ&oacute;micas de tipo internacional que son peores que nunca, era un imposible econ&oacute;mico pagar esa deuda.  Era un imposible matem&aacute;tico, porque la matem&aacute;tica dec&iacute;a con exactitud que cada vez se iba a deber m&aacute;s, cualesquiera que fueran las f&oacute;rmulas que se aplicaran.  Era tal esa deuda que un d&iacute;a nos pusimos a hacer los c&aacute;lculos y nos dimos cuenta de que lo que se deb&iacute;a por hect&aacute;rea era impagable, lo que se deb&iacute;a por kil&oacute;metro cuadrado era impagable, lo que se deb&iacute;a per c&aacute;pita era impagable; que, incluso, para contar peso a peso, a un peso por segundo o a un d&oacute;lar por segundo la deuda externa de Am&eacute;rica Latina, hac&iacute;an falta 13 000 a&ntilde;os. ¿Y c&oacute;mo pod&iacute;a pagarse lo que no pod&iacute;a siquiera contarse?</P>
<P>Y ya no era la deuda, sino los intereses, en medio de una crisis econ&oacute;mica internacional, de una creciente pol&iacute;tica proteccionista y de dumping, en medio de un orden econ&oacute;mico cada vez m&aacute;s injusto, en medio de un intercambio cada vez m&aacute;s desigual.  No basta m&aacute;s que sacar una peque&ntilde;a cuenta: para comprar un cami&oacute;n cu&aacute;ntas toneladas de caf&eacute; hac&iacute;an falta hace 30 a&ntilde;os, hace 40 a&ntilde;os; cu&aacute;ntas ahora, varias veces m&aacute;s; o qu&eacute; cantidad de cobre, o qu&eacute; cantidad de aluminio, o qu&eacute; cantidad de yute, de cacao, de az&uacute;car o de otros productos, de lo que fuera.  Quiz&aacute;s uno de los fen&oacute;menos m&aacute;s despiadados, aun necesitado de estudio y de profundizaci&oacute;n, es el fen&oacute;meno del intercambio desigual.  Por eso nosotros hemos dicho que aun pagando la deuda, aun borr&aacute;ndose la deuda, volvemos a estar igual en poco tiempo.</P>
<P>Ya hoy no se discute la deuda, ya se discuten los intereses, si es que se pagan o no se pagan, y ya los acreedores est&aacute;n estableciendo condiciones.</P>
<P>Debemos decir, en honor a la verdad, que una gran oportunidad hist&oacute;rica se ha estado perdiendo; que los pa&iacute;ses de Am&eacute;rica Latina y los pa&iacute;ses del Tercer Mundo no fueron capaces de unirse en ese momento crucial; que el imperialismo hizo clubes de acreedores; que los pa&iacute;ses del Tercer Mundo miraban casi como una mala palabra, un crimen, un sacrilegio, unirse, una uni&oacute;n de deudores, la uni&oacute;n de todos los deudores para discutir con los acreedores: no, porque el imperio hab&iacute;a dicho que eso era una mala palabra, un sacrilegio.  Y estamos tan acostumbrados a obedecer que fuimos incapaces de reunirnos, y cuando nos reun&iacute;amos nos reun&iacute;amos tibiamente, y se reun&iacute;a un grupo de cuatro, cinco o seis, no admit&iacute;a a los dem&aacute;s.</P>
<P>Y as&iacute; hemos estado perdiendo el tiempo, cuando esta deuda era la gran motivaci&oacute;n, la gran coyuntura hist&oacute;rica para unirnos no solo para exigir que la deuda fuese anulada, deuda que hemos pagado varias veces; no solo para eso, sino para exigir el cese del proteccionismo, del dumping y todas esas pr&aacute;cticas inicuas, cese de la manipulaci&oacute;n de las tasas de inter&eacute;s, cese del intercambio desigual. ¡Ten&iacute;amos que unirnos para exigir todo eso y no hemos sido capaces de unirnos! (Aplausos.) Y esa es una responsabilidad hist&oacute;rica de los pol&iacute;ticos de esta &eacute;poca, que en los momentos m&aacute;s cr&iacute;ticos no fueron capaces de promover la uni&oacute;n.</P>
<P>Se habla de integraci&oacute;n, ¡muy bien!, pero no se dan los pasos, y lo primero que hab&iacute;a que hacer:  vamos a unirnos, se&ntilde;ores, todos juntos, es imposible bloquear a un continente, lo que se le hizo a Cuba no se le puede hacer a 400 millones de habitantes en Am&eacute;rica Latina y el Caribe (Aplausos).  No fueron capaces de promover la unidad tantas veces planteada. Se ha estado perdiendo una gran posibilidad hist&oacute;rica con esa deuda, que, repet&iacute;amos, econ&oacute;micamente, matem&aacute;ticamente, era imposible de pagar, que moralmente tambi&eacute;n era imposible.  Nosotros dec&iacute;amos que era un imposible moral, puesto que ese dinero se fug&oacute;, o se malgast&oacute; en armas, o se despilfarr&oacute;, o se lo robaron; ese dinero no fue a parar al pueblo, no fue a servir las necesidades del pueblo.  Todos sabemos c&oacute;mo se contrajo esa deuda, todos sabemos lo que ocurri&oacute; con esas enormes sumas, cuando hab&iacute;a mucho dinero, los petrod&oacute;lares, etc&eacute;tera, prest&aacute;ndolos casi a la fuerza, los acreedores detr&aacute;s de los futuros deudores.  Y es inmoral pagar una deuda con la que nada tuvo que ver el pueblo, en la que el pueblo no recibi&oacute; ning&uacute;n beneficio, una deuda que se malgast&oacute;, se despilfarr&oacute; o se fug&oacute;.</P>
<P>Todo el mundo sabe que se han fugado en estos a&ntilde;os cientos de miles de millones de d&oacute;lares para Estados Unidos; resultado de la manipulaci&oacute;n del d&oacute;lar, de los altos intereses, de la inflaci&oacute;n causada por las condiciones de nuestros pa&iacute;ses.  ¿Qui&eacute;n quer&iacute;a guardar dinero en moneda nacional?  Se arruinaba de un d&iacute;a para otro.  Lo invert&iacute;an en d&oacute;lares, lo enviaban a Estados Unidos para recibir altos intereses.  Ellos crearon las condiciones para esa fuga de capital. ¿Y cu&aacute;nto nos estaban quitando?  Treinta mil millones de d&oacute;lares por a&ntilde;o, solo en pago de intereses y de amortizaci&oacute;n de la deuda.  Si hace veintitantos a&ntilde;os Kennedy hab&iacute;a hablado de Alianza para el Progreso y de pr&eacute;stamo de     20 000 millones de d&oacute;lares por a&ntilde;o para Am&eacute;rica Latina, ahora, cuando &eacute;ramos el doble de poblaci&oacute;n, cuando la pobreza era mayor, estaban sac&aacute;ndonos cada a&ntilde;o cuatro veces esa cantidad, entre los intereses a pagar, las amortizaciones de la deuda, los intereses y dividendos de las inversiones, la fuga de capital y lo que nos roban por el intercambio desigual; nos estaban quitando como 80 000 millones de d&oacute;lares por a&ntilde;o.</P>
<P>El a&ntilde;o pasado nos quitaron 30 000 millones netos sin contar fuga de capitales, sin contar intercambio desigual.  Solo por intereses y amortizaci&oacute;n de la deuda de 120 000 a 130 000 millones de d&oacute;lares le han quitado a Am&eacute;rica Latina en los &uacute;ltimos cinco a&ntilde;os, dinero neto. ¿Podremos desarrollarnos? ¿Podremos hacerles frente a todos los problemas educacionales, sanitarios, de desarrollo, de viviendas, de todo tipo? ¿Podremos?  Yo pregunto as&iacute;, realmente, pregunto si podremos, si hay esperanza para nuestros pueblos por ese camino.</P>
<P>Y ahora que los servicios de salud y los de educaci&oacute;n han disminuido, se han ido deteriorando, como consecuencia de esta crisis econ&oacute;mica, que aumenta el desempleo, aumenta la pobreza, aumenta la desnutrici&oacute;n, aumenta la mortalidad infantil, todo —se sabe, est&aacute; calculado estad&iacute;sticamente— como consecuencia de esta crisis, y la poblaci&oacute;n es mucho mayor.</P>
<P>Y ahora tenemos nuevas plagas: el SIDA. ¿Qui&eacute;n trajo el SIDA a Am&eacute;rica Latina?  ¿Qui&eacute;n fue el gran vector del SIDA en el Tercer Mundo? ¿Y por qu&eacute; hay pa&iacute;ses como Santo Domingo, con 40 000 portadores del virus, y Hait&iacute;, y otros pa&iacute;ses de Centroam&eacute;rica y Suram&eacute;rica, &iacute;ndices altos en M&eacute;xico, en Brasil y otros pa&iacute;ses? ¿Qui&eacute;n lo llev&oacute;?  Estados Unidos, es la realidad.</P>
<P>¿Por qu&eacute; nosotros tenemos &iacute;ndices tan bajos?  Ah, porque nos bloquearon, para algo ha servido (Aplausos).  Prohibieron el turismo, el intercambio, vienen unos pocos norteamericanos; los apreciamos mucho.  Pero solo unos pocos porque no quieren m&aacute;s conflictos con abogados, periodistas y otros, y los dejan venir.  Tampoco hay prostituci&oacute;n y drogas que propicien la expansi&oacute;n del virus.</P>
<P>Ahora ellos tienen medios t&eacute;cnicos, reactivos, planes, programas, para controlar las donaciones de sangre, centros de investigaci&oacute;n. ¿Y qu&eacute; tienen los pa&iacute;ses latinoamericanos?  La deuda de 400 000 millones, los servicios deteriorados.  ¿C&oacute;mo nos enfrentamos a esas enfermedades en Am&eacute;rica Latina?</P>
<P>Y, desde luego, no estoy hablando del caso de Cuba, que son condiciones muy diferentes, y nos estamos defendiendo bien.  Pero despu&eacute;s que nos contagiaron no prestan ni un centavo para ayudar a combatir esa enfermedad.</P>
<P>As&iacute;, esta situaci&oacute;n de crisis econ&oacute;mica ha ido agrav&aacute;ndose y ustedes son testigos.  No tengo que convencerlos de eso, ni trato de convencerlos; estoy comentando simplemente.</P>
<P>Por &uacute;ltimo, nosotros dec&iacute;amos que la deuda era tambi&eacute;n un imposible jur&iacute;dico.  ¿Por qu&eacute;?  Me pregunto por que los chilenos en el futuro tendr&aacute;n que pagar los 25 000 millones de deuda de Pinochet          —nadie sabe cu&aacute;nto es; eran 20 000 hace dos a&ntilde;os—, ese dinero que se invirti&oacute; en armas, en reprimir al pueblo chileno, con lo cual no tiene nada que ver el pueblo chileno: la pol&iacute;tica de Pinochet de apertura econ&oacute;mica, de aplicaci&oacute;n de las teor&iacute;as de la Escuela de Chicago, la entrega a las transnacionales de la econom&iacute;a, lo que trae desempleo, hambre, todas las calamidades.</P>
<P>¿D&oacute;nde est&aacute; la legalidad, el fundamento jur&iacute;dico, para cobrarle al pueblo chileno, a sus trabajadores, a sus campesinos, esa deuda? ¿Qui&eacute;nes contrajeron la deuda?</P>
<P>Gobiernos militares, como regla, sin congreso, sin ninguna representaci&oacute;n popular.  El propio Estados Unidos inici&oacute; su guerra de independencia cuando los ingleses le quisieron imponer determinados impuestos al t&eacute;, y dijeron:  ¡No impuestos sin representaci&oacute;n!  Ahora podemos decirle: ¡No pago de la deuda contra&iacute;da sin representaci&oacute;n popular! (Aplausos prolongados.)</P>
<P>Esta situaci&oacute;n va creando circunstancias realmente preocupantes, alarmantes, porque digo:  ya de la deuda no se discuten los capitales; los intereses, si acaso.  Pero los intereses acaban con la econom&iacute;a; aunque los rebajen, acaban.  Y vuelvo a repetir: se acaba la deuda con intereses y todo, y si no se acaba el intercambio desigual, si no hay Nuevo Orden Econ&oacute;mico Internacional, si no se acaban las pol&iacute;ticas proteccionistas y los dumping, igual o peor.  Ya sabemos lo que ha hecho Estados Unidos: importaba 5 millones de toneladas de az&uacute;car hasta hace poco; ahora importa solo un mill&oacute;n, y lanz&oacute; esos excedentes para el basurero del az&uacute;car en el mundo, que es el llamado mercado mundial.  Ellos subsidian all&aacute; en Europa, mientras aqu&iacute; los precios mundiales est&aacute;n por debajo de los costos de producci&oacute;n, y los ricos pa&iacute;ses industriales, como Jap&oacute;n, ¡ah!,  pueden comprar el az&uacute;car a cinco centavos, a seis centavos la libra, a la mitad, a un tercio de su costo de producci&oacute;n.  A ellos les pagamos sus buld&oacute;ceres, sus gr&uacute;as, sus equipos, a un precio incomparablemente mayor, porque con lo que importamos pagamos hasta los gastos militares, pagamos hasta los impuestos; con lo que producimos a base de salarios de 50 y 60 d&oacute;lares al mes, como ocurre con muchos de estos productos pagamos salarios de 1 000, 2 000 y 3 000 d&oacute;lares al mes.  ¡Ese es el intercambio desigual!  Es lo que se intercambia entre aquellos que viven bien y ganan mucho salario, y lo que produce el pobre; no nos pagan lo que valen los productos, nos dan una limosna por lo que producimos.</P>
<P>Desde luego, para lograr el Nuevo Orden Econ&oacute;mico Internacional hay que unirse, hay que hacer conciencia y unirse.  Sin embargo, grandes peligros nos amenazan, la pol&iacute;tica imperialista es m&aacute;s agresiva cada vez, m&aacute;s descarada, m&aacute;s intervencionista en todo.  Aqu&iacute; se dijo:  lo de las Malvinas, El Salvador, Granada, Hait&iacute;, donde ahora mismo est&aacute;n suministrando armas, Panam&aacute; y Nicaragua, por supuesto.  No he tratado de mencionarlos todos, son muchos.  Pero lo m&aacute;s importante es que nos quieren trazar pol&iacute;ticas como nunca, m&aacute;s agresivamente que nunca.</P>
<P>Ahora quieren convertir la deuda en inversiones.  Ser&iacute;a la m&aacute;s grande de las cat&aacute;strofes, porque con lo que debemos puede comprarse Am&eacute;rica Latina completa.  Claro, saben que no van a cobrar, que no pueden, y est&aacute;n inventando.  Y, claro, all&aacute; est&aacute; Pinochet, s&iacute;, aceptando el pago de la deuda en inversiones.  Al final no quedar&aacute; ni la casa que tiene Pinochet por all&aacute; por las afueras de Santiago; tendr&aacute; que entreg&aacute;rsela a una empresa yanki, a un banco yanki, en pago de la deuda.</P>
<P>¡Es terrible!  Pocas veces hemos tenido semejante amenaza en un continente donde tanta conciencia se hizo contra el dominio de los monopolios, y est&aacute;n tratando de llevar adelante esa pol&iacute;tica y algunos gobiernos han mostrado cierta proclividad a esa pol&iacute;tica.  Tenemos que estar muy alerta con relaci&oacute;n a eso, y hacer conciencia.</P>
<P>Pero algo m&aacute;s: hay una tremenda ofensiva para la desestatizaci&oacute;n de determinadas empresas, que fueron durante decenios s&iacute;mbolos de la soberan&iacute;a; desestatizaci&oacute;n de servicios p&uacute;blicos para que pasen a manos de transnacionales, o para que pasen a manos del capital privado, con el pretexto, tan esgrimido siempre por el capitalismo y el imperio, de que sean m&aacute;s eficientes.  Quieren culpar a la soberan&iacute;a nacional de los errores, las deficiencias y las corrupciones de los pol&iacute;ticos, que son los que han conducido a situaciones dif&iacute;ciles a esas determinadas empresas.</P>
<P>Le&iacute;a cables recientes del Fondo Monetario Internacional.  Est&aacute;n ofreciendo cientos de millones de d&oacute;lares a empresas privadas y condicionando los pr&eacute;stamos de instituciones internacionales a la desestatizaci&oacute;n de las empresas p&uacute;blicas; est&aacute;n preconizando la peor forma de neocolonialismo y de la renuncia por parte del Estado a la propiedad de esas empresas.  No predican que se administre mejor, no; sencillamente que pasen a manos privadas, y en esta situaci&oacute;n de crisis est&aacute;n utilizando los recursos de todas esas instituciones financieras para predicar y exigir la desestatizaci&oacute;n de esas empresas, lo cual creemos que es realmente muy grave.</P>
<P>Creo, por ello, que se ha reunido este Congreso en un momento muy especial de Am&eacute;rica Latina.  Me explico las posiciones de ustedes, el esp&iacute;ritu de ustedes, la energ&iacute;a con que lo han denunciado todo. Creo que han sacado un programa; la Declaraci&oacute;n Final es excelente.  Me parece excelente que se env&iacute;e a las Naciones Unidas y a otros organismos internacionales.  Creo que las conclusiones que ustedes han sacado constituyen todo un programa lleno de fuerza moral, de &eacute;tica; yo dir&iacute;a que es un programa revolucionario (Aplausos).  Lo revolucionario es precisamente eso.  En las condiciones de nuestro hemisferio y en cualquier circunstancia, son ideas revolucionarias.  Es un programa revolucionario que podemos, sencillamente, enarbolar todos:  socialistas, dem&oacute;cratas, marxista-leninistas, porque creo que los puntos que se plantean son incuestionables.  Nosotros haremos nuestro ese programa, haremos nuestra esa pol&iacute;tica (Aplausos).  Lo digo sin vacilaci&oacute;n.  Y expresamos nuestra gratitud por estos conocimientos, por estas ense&ntilde;anzas que nos dejan.</P>
<P>Y no tengo que exhortarles a luchar.  Ustedes saben que es una necesidad hoy m&aacute;s imperiosa que nunca, ustedes saben que m&aacute;s que nunca necesitan nuestros pueblos divididos y balcanizados unirse, integrarse econ&oacute;micamente.  Pero para cualquier momento, cualquier proceso de uni&oacute;n y de integraci&oacute;n, lo m&aacute;s importante es la conciencia. ¡Sean ustedes abanderados de esa conciencia! ¡Sean ustedes como muchos ilustres predecesores, como aquellos que escribieron p&aacute;ginas gloriosas en la historia!  Les habl&eacute; de abogados.  Mart&iacute; era abogado, Agramonte era abogado, C&eacute;spedes era abogado, muchos de nuestros pr&oacute;ceres de la independencia eran abogados; Lincoln era abogado (Aplausos); Lenin era abogado, Marx era abogado, Engels creo que ten&iacute;a algunos negocios, creo que era hombre de negocios, pero gente de principios.</P>
<P>Yo dec&iacute;a en broma que muchos revolucionarios en la historia del hombre han sido abogados, quiz&aacute;s porque tomaron conciencia, fueron capaces de alcanzar esos valores y desempe&ntilde;aron un importante papel en la historia.  Y s&iacute; un abogado en cualquiera de esas &eacute;pocas hist&oacute;ricas desempe&ntilde;&oacute; un papel importante, ¿qu&eacute; no podr&aacute;n desempe&ntilde;ar miles de abogados? ¿Qu&eacute; papel no podr&aacute; desempe&ntilde;ar nuestra Asociaci&oacute;n Americana de Juristas, unidos, conscientes?  De aqu&iacute; ha salido un programa, y ustedes son influyentes y lo ser&aacute;n cada vez m&aacute;s a medida que las condiciones objetivas ayuden a abrir las conciencias y los corazones a las ideas justas, a los principios correctos.</P>
<P>Pienso que es mucho lo que puede hacerse, es mucho lo que pueden hacer ustedes, pero bien merece que aspiren a ser abanderados de los profesionales; no solo de los abogados, sino de todos los profesionales.</P>
<P>Yo me he reunido otras veces no solo con abogados latinoamericanos, sino tambi&eacute;n m&eacute;dicos —congresos grandes, por ejemplo, sobre pediatr&iacute;a—, me he reunido con maestros, y les puedo asegurar una cosa —y no ahora, sino hace dos a&ntilde;os, hace tres—: me admiraba ya del nivel de unanimidad de criterio, de conciencia en torno a estos temas, en torno a estos problemas, de los m&aacute;s variados sectores profesionales.  Cuando los m&eacute;dicos hablan, hablan con un gran dolor, porque ellos est&aacute;n presenciando lo que ocurre todos los d&iacute;as, en todas partes; y cuando hablan los maestros, hablan con un gran dolor.  Y si nos unimos todos, m&eacute;dicos, maestros, profesores, arquitectos, ingenieros, economistas ... Nos hemos reunido con economistas, nos hemos reunido con representantes del periodismo latinoamericano, nos hemos reunido con representantes de las mujeres latinoamericanas, representantes de las juventudes, de los estudiantes, de los campesinos y de los sindicatos, y les puedo asegurar que se est&aacute; formando una conciencia; y si la conciencia es lo que preludia y lo que antecede y es la premisa de los grandes cambios, yo dir&iacute;a que tanto las condiciones objetivas como subjetivas nos acercan al momento de los grandes cambios.</P>
<P>Creo que he abusado bastante de la paciencia de ustedes.  Ya debi&eacute;ramos estar en la recepci&oacute;n a la que los hemos invitado y por eso debo terminar.  Quiero terminar expres&aacute;ndoles nuestro m&aacute;s profundo agradecimiento por el honor que nos han hecho y las lecciones que nos han dejado.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P>

<P>Si ustedes me excusan un minuto, que me falt&oacute; decir una cosa que me impresiona mucho.</P>
<P>Me impresion&oacute; particularmente la presencia aqu&iacute; de decenas de abogados norteamericanos (Aplausos).</P>
<P>He sido cr&iacute;tico con el imperio, con el sistema, pero jam&aacute;s lo ser&eacute; con el pueblo norteamericano, capaz de engendrar hombres como Brian Wilson, el que defendiendo la paz fue capaz de pararse frente al tren militar, sacrificar sus piernas, mantenerse inconmovible y decir que &eacute;l tan pronto se reponga volver&aacute; a la lucha.  En d&iacute;as recientes he tenido oportunidad de hablar tambi&eacute;n de eso y considerarlo no solo como un h&eacute;roe norteamericano, un h&eacute;roe latinoamericano, sino tambi&eacute;n un h&eacute;roe mundial (Aplausos).</P>
<P>Por eso digo que nos estimula mucho esa presencia y que esta lucha no solo ser&aacute; de nosotros los latinoamericanos; ser&aacute; la lucha de los pueblos latinoamericanos unidos al pueblo norteamericano, que sufre como nosotros muchas de estas calamidades a las que nos hemos referido aqu&iacute;.</P>
<P>Muchas gracias (Aplausos).</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
