<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, en el acto de inauguración del curso escolar 2003-2004. Plaza de la Revolución, 8 de septiembre de 2003</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, en el acto de inauguraci&oacute;n del curso escolar 2003-2004. Plaza de la Revoluci&oacute;n, 8 de septiembre de 2003</P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Entre todos los pa&iacute;ses, grandes o peque&ntilde;os, ricos o pobres, Cuba, en el campo de la educaci&oacute;n, ocupa ya el primer lugar. Esto se pudo lograr a partir de un 30 por ciento de personas con edad suficiente que no sab&iacute;an leer ni escribir y un 60 por ciento de analfabetos funcionales, si se toman en cuenta los j&oacute;venes y adultos desprovistos de conocimientos y cultura que no rebasaban el tercero o cuarto grado de una ense&ntilde;anza primaria sumamente deficiente. </P>
<P ALIGN="JUSTIFY">No exist&iacute;an los maestros suficientes para educar a millones de ni&ntilde;os y adolescentes. Hubo que formarlos. No hab&iacute;a profesores ni escuelas para ellos cuando la gran masa llegara a sexto o noveno grado. Hubo que forjarlos, combinando las tareas de una abnegada vanguardia como estudiantes de Pedagog&iacute;a con d&eacute;cimo grado aprobado y a la vez profesores de secundaria b&aacute;sica, y m&aacute;s tarde hacer lo mismo en los centros de ense&ntilde;anza media superior, con doce grado aprobado. </P>
<P ALIGN="JUSTIFY">Hasta 50 mil capacidades escolares se llegaron a construir anualmente para alumnos de nivel medio. </P>
<P ALIGN="JUSTIFY">S&oacute;lo se dispon&iacute;a entonces de tres centros universitarios con un reducido grupo de carreras. Fueron creados en menos de 25 a&ntilde;os m&aacute;s de 50 centros superiores de ense&ntilde;anza, donde se imparten en la actualidad 85 carreras diferentes. </P>
<P ALIGN="JUSTIFY">Hoy se extiende progresivamente la ense&ntilde;anza universitaria a todos los municipios del pa&iacute;s, como necesidad ineludible de una pujante revoluci&oacute;n educacional. </P>
<P ALIGN="JUSTIFY">No exist&iacute;an c&iacute;rculos infantiles, ni escuelas especiales, ni escuelas deportivas, ni escuelas t&eacute;cnicas y de formaci&oacute;n profesional, ni suficientes escuelas primarias para la masa total de ni&ntilde;os y adolescentes en edad escolar. El tes&oacute;n, la paciencia y el hero&iacute;smo de nuestro pueblo obraron el milagro de crear miles de estas escuelas, donde hoy estudian 2 millones 500 mil 474 ni&ntilde;os, adolescentes y j&oacute;venes, y decenas de centros universitarios donde en este curso escolar est&aacute;n matriculados m&aacute;s de 300 mil estudiantes.</P>
<P ALIGN="JUSTIFY">Todo eso ha creado la Revoluci&oacute;n a un ritmo que no tiene precedente ni paralelo en la historia. </P>
<P ALIGN="JUSTIFY">Comp&aacute;rese con lo que hay en el Tercer Mundo y en los propios pa&iacute;ses desarrollados. </P>
<P ALIGN="JUSTIFY">Cuba ostenta hoy, reconocido por instituciones prestigiosas, el primer lugar en los conocimientos de Matem&aacute;tica y Lenguaje de los alumnos de primaria. El ciento por ciento de los ni&ntilde;os est&aacute;n matriculados a la edad correspondiente, sin atraso escolar, y en su totalidad alcanzan el sexto grado. El 99 por ciento de ellos arriban al noveno grado, y pueden proseguir estudios en la educaci&oacute;n media superior la totalidad de los que alcanzan ese grado. </P>
<P ALIGN="JUSTIFY">Con una poblaci&oacute;n total de 11 millones 177 mil 743 habitantes, s&oacute;lo el 0,2 por ciento son analfabetos, casi &uacute;nicamente personas de avanzada edad que no dispusieron del sistema educacional con que cuenta nuestro pa&iacute;s en la actualidad.</P>
<P ALIGN="JUSTIFY">Los ni&ntilde;os de Cuba disfrutan hoy del mejor &iacute;ndice de maestros en aula por alumnos de primaria: uno por cada 20, o dos si pasa de esa cifra. Como todos conocen, el &iacute;ndice en esta ciudad se redujo, en s&oacute;lo dos a&ntilde;os, de 37 a 18 por maestro y aula, con la reparaci&oacute;n capital o nuevas construcciones de 789 escuelas primarias y secundarias. </P>
<P ALIGN="JUSTIFY">Fueron creadas en el verano del 2001 quince escuelas de instructores de arte. </P>
<P ALIGN="JUSTIFY">Nuevas escuelas de pintura, teatro, danza y m&uacute;sica se extienden por todas las capitales de provincias y ciudades importantes del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Dos nuevos canales de televisi&oacute;n educativa han sido creados: uno ya presta servicios nacionalmente y el segundo estar&aacute; en pleno funcionamiento dentro de seis meses. </P>
<P ALIGN="JUSTIFY">La Feria del Libro, que antes ten&iacute;a lugar s&oacute;lo en la capital, hoy se realiza en no menos de 30 ciudades.</P>
<P ALIGN="JUSTIFY">Nuevas capacidades de impresi&oacute;n permitir&aacute;n el acceso masivo de toda la poblaci&oacute;n a las mejores obras literarias y de temas cient&iacute;ficos, pol&iacute;ticos, sociales y culturales, a un costo m&iacute;nimo, mediante el sistema de bibliotecas familiares, ideado en Cuba y que comienza a extenderse a otros pa&iacute;ses, de igual modo que los sistemas de alfabetizaci&oacute;n por radio y televisi&oacute;n llamados a revolucionar la educaci&oacute;n en el mundo.</P>
<P ALIGN="JUSTIFY">La lista de creaciones y nuevos m&eacute;todos educativos y culturales de gran impacto social y humano ser&iacute;a interminable. Ni los m&aacute;s encarnizados enemigos de la Revoluci&oacute;n se atrever&iacute;an a negarlo. </P>
<P ALIGN="JUSTIFY">¿En qu&eacute; condiciones se inicia el nuevo curso escolar tras los extraordinarios avances alcanzados en los &uacute;ltimos cuatro a&ntilde;os y sin haber finalizado todav&iacute;a el Per&iacute;odo Especial?</P>
<P ALIGN="JUSTIFY">Luego de diez a&ntilde;os de investigaci&oacute;n cient&iacute;fica, nuestro pa&iacute;s aplica en todo el territorio nacional desde el curso 1992-1993 el programa social "Educa a tu hijo", cuyo objetivo es la preparaci&oacute;n de la familia para lograr el desarrollo integral de los ni&ntilde;os y ni&ntilde;as de cero a seis a&ntilde;os. Es la propia familia la que realiza sistem&aacute;ticamente las acciones educativas fundamentales con sus hijos. La extensi&oacute;n paulatina del programa ha posibilitado atender<B> </B>por v&iacute;as institucionales como c&iacute;rculos infantiles y aulas preescolares y v&iacute;as no formales, al 99,5 por ciento de los ni&ntilde;os comprendidos en esas edades. </P>
<P ALIGN="JUSTIFY">Ha resultado decisiva la integraci&oacute;n de los m&eacute;dicos y enfermeras de la familia, los instructores de cultura y deporte, las federadas, los cederistas, los representantes de los sindicatos y de las organizaciones campesinas, los gobiernos locales y en particular los consejos populares, en conjunto m&aacute;s de cien mil ejecutores, como se les califica, que son los encargados de preparar, atender y apoyar a las familias. La formaci&oacute;n de &eacute;stos est&aacute; a cargo de m&aacute;s de 30 mil promotores, quienes los capacitan y los asesoran. De esta cifra, 8.286 son docentes calificados del Ministerio de Educaci&oacute;n. </P>
<P ALIGN="JUSTIFY">La evaluaci&oacute;n realizada en el a&ntilde;o 1999 demostr&oacute; que el 87 por ciento de una muestra de 48 mil ni&ntilde;os, alcanz&oacute; todos los indicadores de desarrollo previstos para su edad, lo que represent&oacute; 34,6 puntos porcentuales por encima de la evaluaci&oacute;n realizada en 1994. El 84 por ciento de las familias evaluadas, m&aacute;s de 47 mil, reconocen que se han producido cambios de actitud en las relaciones con sus ni&ntilde;os: les dedican m&aacute;s tiempo, son m&aacute;s cari&ntilde;osos, los escuchan, no utilizan maltratos ps&iacute;quicos ni f&iacute;sicos. Se reconoce igualmente la contribuci&oacute;n del programa al enriquecimiento cultural de las familias: el 62 por ciento manifiesta que escucha m&aacute;s m&uacute;sica, el 52 por ciento ha incorporado la visita a museos e instituciones culturales, el 44 por ciento ha incrementado el h&aacute;bito de leer, y el 64 por ciento se preocupa m&aacute;s por adquirir libros de cuentos para sus hijos y le&eacute;rselos. </P>
<P ALIGN="JUSTIFY">Como resultado del sistema de atenci&oacute;n educativa a los ni&ntilde;os desde su nacimiento hasta los 6 a&ntilde;os, el 96,8 por ciento de los que egresaron de la educaci&oacute;n preescolar en el reci&eacute;n finalizado curso, alcanzaron un adecuado nivel de desarrollo de las habilidades b&aacute;sicas que les posibilita enfrentarse con &eacute;xito al aprendizaje escolar.</P>
<P ALIGN="JUSTIFY">La inclusi&oacute;n de la computaci&oacute;n en las edades preescolares en nuestro pa&iacute;s constituye una experiencia novedosa y &uacute;nica por el car&aacute;cter masivo que alcanza y los principios y concepciones cient&iacute;ficas y pedag&oacute;gicas que la fundamentan. Su introducci&oacute;n generalizada se acompa&ntilde;a con la investigaci&oacute;n que permite definir nuestra posici&oacute;n sobre su uso en la educaci&oacute;n de los ni&ntilde;os preescolares, en correspondencia con la concepci&oacute;n que asume el proceso educativo para prevenir, identificar, controlar y eliminar cualquier factor de riesgo por el uso de la computaci&oacute;n en estas edades. </P>
<P ALIGN="JUSTIFY">En el curso que reci&eacute;n culmin&oacute; tuvieron acceso a la computaci&oacute;n, con una frecuencia semanal de 30 minutos, 117.868 ni&ntilde;os y ni&ntilde;as que cursaron el grado preescolar en las escuelas primarias. A partir del presente curso ser&aacute;n beneficiados adicionalmente los 23.527 menores matriculados en el grado preescolar de los c&iacute;rculos infantiles, para lo cual est&aacute; prevista la instalaci&oacute;n de los equipos pertinentes en estos centros.</P>
<P ALIGN="JUSTIFY">Se cuenta con 823 docentes que se han venido preparando como educadores de computaci&oacute;n en esas edades y contin&uacute;an su preparaci&oacute;n en el nivel superior. Las observaciones realizadas hasta el momento demuestran la contribuci&oacute;n al desarrollo de la motricidad fina y de habilidades intelectuales de estos menores, las que constituyen objetivos que deben alcanzar al egresar de la educaci&oacute;n preescolar y como base para su ingreso al primer grado. </P>
<P ALIGN="JUSTIFY">En el presente curso escolar, el 84 por ciento de los grupos de ense&ntilde;anza primaria tendr&aacute;n 20 ni&ntilde;os o menos. </P>
<P ALIGN="JUSTIFY">Se cuenta con reserva de maestros en todas las provincias, con excepci&oacute;n de La Habana, Matanzas y Camag&uuml;ey, en las que se trabaja para superar esta dificultad. </P>
<P ALIGN="JUSTIFY">La excelente situaci&oacute;n actual ha sido posible por la incorporaci&oacute;n de m&aacute;s de 14.662 j&oacute;venes maestros </P>
<P ALIGN="JUSTIFY">emergentes, que han alcanzado gran &eacute;xito.</P>
<P ALIGN="JUSTIFY">La doble sesi&oacute;n se logra ya en el 96,6 por ciento de los alumnos primarios en todo el pa&iacute;s. Pero la principal transformaci&oacute;n ha estado en el perfeccionamiento de la organizaci&oacute;n escolar, que ha permitido un horario &uacute;nico, donde las actividades docentes se desarrollan tanto en la sesi&oacute;n de la ma&ntilde;ana como en la de la tarde. Se incrementar&aacute; una frecuencia semanal de Lengua Espa&ntilde;ola y una de Matem&aacute;tica. En la primera se priorizar&aacute;n la ortograf&iacute;a, el uso del diccionario, la caligraf&iacute;a, la producci&oacute;n<B> </B>y comprensi&oacute;n de textos; y en la segunda se reforzar&aacute;n los contenidos de c&aacute;lculo, razonamiento de problemas, tratamiento de las magnitudes y la Geometr&iacute;a. </P>
<P ALIGN="JUSTIFY">Se incorporar&aacute; una frecuencia semanal de Ingl&eacute;s a partir del tercer grado hasta el quinto, y dos en sexto grado, utilizando medios audiovisuales. Estas frecuencias se comenzar&aacute;n a impartir en el mes de enero. </P>
<P ALIGN="JUSTIFY">Se han elaborado 41 softwares que provocar&aacute;n un cambio fundamental en el proceso docente-educativo entre el maestro del aula y el profesor de computaci&oacute;n. Ambos conducir&aacute;n actividades de conjunto, tanto docentes como extradocentes, que permitir&aacute;n elevar la calidad del aprendizaje y la formaci&oacute;n de una cultura general integral. </P>
<P ALIGN="JUSTIFY">Una evaluaci&oacute;n de la calidad de la educaci&oacute;n en Ciudad de La Habana realizada en el a&ntilde;o 1999 revel&oacute; que sus ni&ntilde;os no alcanzaban los conocimientos del grado con la calidad y celeridad necesarias. Muestra de ello es que en el cuarto grado se alcanz&oacute; 43,3 por ciento de respuestas correctas en Matem&aacute;tica y 53,5 por ciento en Lengua Espa&ntilde;ola.</P>
<P ALIGN="JUSTIFY">Las medidas especiales aplicadas a la educaci&oacute;n en la Ciudad de La Habana permitieron comprobar que en junio del presente a&ntilde;o las respuestas se elevaron a 71 por ciento en Matem&aacute;tica y a 86 por ciento en Lenguaje. Los conocimientos del grado se hab&iacute;an elevado un 60 por ciento con relaci&oacute;n a 1999.</P>
<P ALIGN="JUSTIFY">La educaci&oacute;n especial en el presente curso escolar, como ha venido ocurriendo desde hace a&ntilde;os, asegura la atenci&oacute;n a todos los ni&ntilde;os con deficiencia f&iacute;sica o retraso mental compatible con la posibilidad de estudiar, 51.938 en la actualidad, para lo cual se cuenta con 14.600 maestros y especialistas. Recibir&aacute;n atenci&oacute;n en su hogar, 1.386 por la v&iacute;a del maestro ambulante, para lo cual se cuenta con 580 maestros, y se garantizar&aacute; la atenci&oacute;n de 372 alumnos en 22 aulas hospitalarias.</P>
<P ALIGN="JUSTIFY">Se destaca en esta ense&ntilde;anza la introducci&oacute;n de novedosos m&eacute;todos para el tratamiento de 241 ni&ntilde;os autistas, 106 sordo-ciegos y 14 con implante coclear. Se trabaja en la introducci&oacute;n y validaci&oacute;n de nuevos medios y equipos para facilitar el acceso de los alumnos con determinadas incapacidades a la inform&aacute;tica: pantalla t&aacute;ctil, visualvoz, interruptores, teclado inteligente y esc&aacute;neres. </P>
<P ALIGN="JUSTIFY">Se incrementaron 252 plazas de int&eacute;rpretes de lengua por se&ntilde;as y profesores de apoyo para estudiantes sordos, ciegos y limitados f&iacute;sicomotores, lo que permitir&aacute; elevar la calidad de la atenci&oacute;n que se les brinda. </P>
<P ALIGN="JUSTIFY">En este curso escolar se puso en marcha una moderna imprenta Braille para la edici&oacute;n de libros de textos y otros que les permitir&aacute;n a los invidentes elevar su cultura general integral. Contamos con 193 grupos de diagn&oacute;stico y orientaci&oacute;n en todo el pa&iacute;s, con m&aacute;s de 1.056 especialistas dedicados a la evaluaci&oacute;n y diagn&oacute;stico de los alumnos con necesidades educativas especiales.</P>
<P ALIGN="JUSTIFY">Ha continuado el desarrollo del programa de computaci&oacute;n en todos los centros de las diferentes ense&ntilde;anzas, beneficiando al ciento por ciento de la matr&iacute;cula, contando con 46.290 computadoras instaladas en las ense&ntilde;anzas preescolar, primaria y media, incluidas todas las escuelas rurales, para lo que fue necesario electrificar con paneles solares 2.368 escuelas, de las cuales 93 cuentan con un solo alumno, algo que evidencia la atenci&oacute;n esmerada que la Revoluci&oacute;n presta a la educaci&oacute;n de cada ni&ntilde;o, sin excepci&oacute;n alguna.</P>
<P ALIGN="JUSTIFY">El actual plan de estudio posibilita que el estudiante domine el funcionamiento de la computadora, el procesamiento de textos, gr&aacute;ficos, tablas, creaci&oacute;n de presentaciones multimedias y paginas web, as&iacute; como la soluci&oacute;n de problemas vinculados con diferentes &aacute;reas del conocimiento. Y un hecho de suma importancia: se incrementa de manera progresiva el uso de la computadora como medio de ense&ntilde;anza para el aprendizaje de otras asignaturas. </P>
<P ALIGN="JUSTIFY">El programa cuenta con 19.227 profesores de computaci&oacute;n, de los cuales 13.805 son nuevos empleos. Se cuenta con dos nuevas colecciones de softwares educativos: "Multisaber", 41 programas para las ense&ntilde;anzas primaria y especial, y "El Navegante", 37 programas para la ense&ntilde;anza secundaria. Esto permitir&aacute; el uso del software educativo en apoyo al desarrollo de todas las asignaturas de la ense&ntilde;anza primaria y secundaria.</P>
<P ALIGN="JUSTIFY">Estos softwares se caracterizan por ser altamente interactivos, por el empleo de recursos multimedias, como videos, sonidos, fotograf&iacute;as, diccionarios especializados, explicaciones de experimentados profesores, ejercicios y juegos instructivos que apoyan las funciones de evaluaci&oacute;n y diagn&oacute;stico.</P>
<P ALIGN="JUSTIFY">En las escuelas de instructores de arte la proyecci&oacute;n de matr&iacute;culas para este curso es de 4.840 en el primer a&ntilde;o, 4.038 en el segundo, 3.605 en el tercero y 3.523 en el cuarto y &uacute;ltimo a&ntilde;o.</P>
<P ALIGN="JUSTIFY">El claustro est&aacute; conformado por 2.929 profesores, de ellos 948 de formaci&oacute;n general y 1.981 de las especialidades; de ellos, 1.384 comparten esta labor con sus actividades como profesionales de la cultura.</P>
<P ALIGN="JUSTIFY">De los 158 mil 800 graduados de noveno grado el pasado curso, ingresan en preuniversitario 89.100 y 69.700 ingresan en la educaci&oacute;n t&eacute;cnica y profesional.</P>
<P ALIGN="JUSTIFY">En septiembre del a&ntilde;o 2001 se cre&oacute; el curso de superaci&oacute;n integral para j&oacute;venes. A dos a&ntilde;os de haber comenzado, se ha podido evaluar el enorme impacto que ha logrado en la familia, la comunidad, los estudiantes y docentes, a partir de los cambios en los modos de actuaci&oacute;n que han experimentado estos j&oacute;venes. </P>
<P ALIGN="JUSTIFY">El curso pasado culmin&oacute; con una matr&iacute;cula de 102.005, de los cuales 64.488 se encuentran en formaci&oacute;n de bachiller y 34.318 ingresaron en la educaci&oacute;n superior.</P>
<P ALIGN="JUSTIFY">El programa educacional "Alvaro Reynoso" se conform&oacute; durante el curso 2002-2003, y en el presente curso presenta un total de 128.377 trabajadores incorporados, de ellos 38.103 cuyo empleo es el estudio, representando el 30 por ciento; 4.786, por su elevado nivel, se desempe&ntilde;an como profesores, y los restantes 85.488 combinan el trabajo con el estudio. </P>
<P ALIGN="JUSTIFY">En este curso que se inicia, como consecuencia de los planes de la Revoluci&oacute;n, m&aacute;s de 100 mil compatriotas ingresan en la educaci&oacute;n superior. Un importante incremento se produce con la matr&iacute;cula de alumnos que ingresan en las carreras que se imparten en los municipios, como un nuevo paradigma de la educaci&oacute;n superior cubana en su actual desarrollo.</P>
<P ALIGN="JUSTIFY">En las carreras pedag&oacute;gicas, el modelo de la universalizaci&oacute;n se sustenta en la ubicaci&oacute;n de los estudiantes en 5.204 centros docentes considerados como microuniversidades, bajo la atenci&oacute;n de los tutores que los acompa&ntilde;ar&aacute;n en toda la carrera, y se ha garantizado la bibliograf&iacute;a b&aacute;sica, fundamentalmente con un disco compacto por carrera para cada estudiante. En el presente curso participar&aacute;n 41.973 docentes entre profesores de sedes y tutores.</P>
<P ALIGN="JUSTIFY">El desarrollo del plan de reparaci&oacute;n capital de las 110 escuelas correspondientes al resto del pa&iacute;s en el 2003, que incluye la ampliaci&oacute;n de aulas para garantizar grupos de 20 o menos ni&ntilde;os en la escuela primaria y la doble sesi&oacute;n en las de secundaria b&aacute;sica, as&iacute; como la reposici&oacute;n total del mobiliario escolar, ha constituido un fuerte est&iacute;mulo a la elevaci&oacute;n de la calidad de la educaci&oacute;n en todas las provincias.</P>
<P ALIGN="JUSTIFY">De estas 110 escuelas del plan del 2003, 31 est&aacute;n concluidas para iniciar el curso, 56 concluir&aacute;n en lo que resta del mes de septiembre, 20 en octubre y 3 entre noviembre y diciembre. Se realizar&aacute; un especial esfuerzo para alcanzar en el a&ntilde;o 2004 la reparaci&oacute;n capital de 200 de estas escuelas. Desear&iacute;amos una cifra a&uacute;n mayor, pero debe tenerse en cuenta que en el sector de la salud un programa de gran trascendencia, que requiere numerosas tareas constructivas, se lleva a cabo simult&aacute;neamente en todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Lo que caracteriza y har&aacute; hist&oacute;rico este curso escolar 2003-2004 es una profunda e in&eacute;dita revoluci&oacute;n de la ense&ntilde;anza secundaria en Cuba: s&eacute;ptimo, octavo y noveno grados, que tendr&aacute; connotaci&oacute;n mundial. Esta ense&ntilde;anza —eslab&oacute;n decisivo en la formaci&oacute;n de la personalidad y de la vida de todos los ni&ntilde;os y adolescentes— es la de mayor complejidad y constituye en la esfera de la educaci&oacute;n un verdadero desastre internacional.</P>
<P ALIGN="JUSTIFY">En un sistema de ense&ntilde;anza en el que un profesor superespecializado se ve obligado a impartir clases a 200 o 300 estudiantes divididos en grupos de 30 y 40 alumnos, este no puede conocer siquiera los nombres de todos sus disc&iacute;pulos, sus caracter&iacute;sticas individuales, sus problemas personales, el n&uacute;cleo familiar y el medio social en que desenvuelven su vida, ni ofrecer la atenci&oacute;n esmerada y diferenciada que cada adolescente necesita. Ya lo quiso expresar prof&eacute;ticamente Luz y Caballero en su c&eacute;lebre frase, tal como nosotros la interpretamos: educar es m&aacute;s importante y dif&iacute;cil que instruir. Una verdad irrebatible. Pensamos que hoy en nuestra patria ambas cosas pueden ser logradas. En el mundo actual donde se impone la educaci&oacute;n masiva, cualquiera que fuese el esfuerzo y la calidad de los profesores, el sistema tradicional no puede educar ni puede instruir. </P>
<P ALIGN="JUSTIFY">Un norteamericano, el Premio Nobel de F&iacute;sica en 1988, Leon Max Lederman, dijo recientemente algo de mucho inter&eacute;s: "Se hace urgente mejorar la educaci&oacute;n. Lo importante es que cuando el adolescente salga de la secundaria b&aacute;sica tenga una manera cient&iacute;fica de pensar, independientemente de la profesi&oacute;n que vaya a escoger despu&eacute;s."&#9;</P>
</FONT><P ALIGN="JUSTIFY">"<FONT FACE="Arial">Es necesaria una reforma en la secundaria b&aacute;sica para que los estudiantes est&eacute;n a la altura del siglo XXI para que puedan asumir el desarrollo acelerado y sus consecuencias sociopol&iacute;ticas; tienen que ser capaces de ganarse el pan y estar comprometidos a la vez con la racionalidad como una forma de vida. Lidiar con un mundo en constante transformaci&oacute;n." </P>
</FONT><P ALIGN="JUSTIFY">"<FONT FACE="Arial">Si todo esto se hiciera realidad" —a&ntilde;ade— "los nuevos graduados de secundaria egresar&iacute;an m&aacute;s conocedores de las ciencias que aquellos que terminaron el bachillerato, e incluso que los diplomados en Harvard. Sin duda ser&iacute;an mejores padres, hijos, pol&iacute;ticos, trabajadores, seres humanos. El estudiante ahora denominado promedio emerger&iacute;a como un genio."&#9;</P>
<P ALIGN="JUSTIFY">Para nosotros, que hace rato est&aacute;bamos conscientes de la necesidad de enfrentar la situaci&oacute;n de esta ense&ntilde;anza, la dificultad fundamental consist&iacute;a en la forma de conciliar la necesaria calificaci&oacute;n del docente, su vocaci&oacute;n personal, el n&uacute;mero y la frecuencia de cada materia y la cantidad total de profesores necesarios. </P>
<P ALIGN="JUSTIFY">En medio de la batalla de ideas, nos esforz&aacute;bamos en buscar soluciones. Surge entre ellas la idea de formar un profesor integral. Aunque el esfuerzo era inmenso, no vacilamos en marchar en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacer sin embargo con el gran n&uacute;mero de excelentes profesores especializados durante muchos a&ntilde;os? </P>
<P ALIGN="JUSTIFY">La b&uacute;squeda incesante de soluciones nos condujo finalmente a formas que, a partir de otras muchas ideas ya probadas y de la experimentaci&oacute;n concreta, hicieron posible el m&eacute;todo audaz y revolucionario finalmente adoptado, cuya aplicaci&oacute;n masiva se inicia precisamente hoy 8 de septiembre del 2003. </P>
<P ALIGN="JUSTIFY">Este suma los s&oacute;lidos conocimientos de los profesores especializados, un pujante contingente de j&oacute;venes profesores emergentes comprometidos a impartir todas las materias, acompa&ntilde;ar y transitar con sus alumnos durante los tres cursos, y el empleo exhaustivo y sistem&aacute;tico de los m&aacute;s modernos medios audiovisuales.</P>
<P ALIGN="JUSTIFY">El resultado final ser&aacute; un profesor por cada 15 alumnos, fundamentalmente en aulas de 30 con dos profesores cooperando estrechamente, pero responsabilizados cada uno de ellos en todo lo relacionado con la educaci&oacute;n y formaci&oacute;n de los 15 alumnos cuya tutela, direcci&oacute;n y preparaci&oacute;n para la vida asumen durante esa decisiva etapa escolar.</P>
<P ALIGN="JUSTIFY">Las mayores dificultades estaban, como es habitual, en la capital del pa&iacute;s. Habiendo sido reclutados en ella muchos miles de j&oacute;venes para formarse como trabajadores sociales, maestros emergentes de primaria, enfermeras igualmente emergentes, t&eacute;cnicos en fisioterapia y otros servicios de salud, profesores de computaci&oacute;n, alumnos especialmente seleccionados para la Universidad de las Ciencias de la Inform&aacute;tica —ya funcionando y en r&aacute;pida expansi&oacute;n aunque no inaugurada todav&iacute;a—, carec&iacute;a la ciudad de personal joven suficiente con 12 grados de escolaridad para formarse como profesores emergentes. A esto se a&ntilde;ad&iacute;a que la educaci&oacute;n en la capital era la m&aacute;s deficiente en todo el pa&iacute;s y arrastraba sus secuelas en la calidad de los conocimientos y la formaci&oacute;n de sus j&oacute;venes.</P>
<P ALIGN="JUSTIFY">No se pod&iacute;a perder un minuto. En auxilio de la capital acudieron m&aacute;s de cuatro mil excelentes j&oacute;venes graduados de bachillerato, procedentes de las dem&aacute;s provincias del pa&iacute;s, que ingresaron en la prestigiosa escuela "Salvador Allende", los cuales impartir&aacute;n sus conocimientos durante un a&ntilde;o en compa&ntilde;&iacute;a de valios&iacute;simos profesores especializados. As&iacute; ser&aacute; sucesivamente cada a&ntilde;o con los nuevos profesores emergentes de la Escuela "Salvador Allende" hasta que Ciudad de La Habana cuente con el personal suficiente. Ellos, por tanto, transitar&aacute;n con sus alumnos cuando regresen a sus provincias de origen. </P>
<P ALIGN="JUSTIFY">Los resultados de la escuela experimental "Yuri Gagarin" y otra similar, la "Jos&eacute; Mart&iacute;", de la Habana Vieja, avalan las ventajas de la nueva concepci&oacute;n en la ense&ntilde;anza secundaria b&aacute;sica, lo que constituye un aporte revolucionario y novedoso de la educaci&oacute;n en la formaci&oacute;n de los adolescentes.</P>
<P ALIGN="JUSTIFY">Entre los principales resultados se encuentran los siguientes: mejor asistencia y puntualidad a clases, predominan en el control de la disciplina la persuasi&oacute;n y la autorregulaci&oacute;n de los alumnos, una buena comunicaci&oacute;n maestro-alumno-familia, y se valora muy positivamente la calidad de las clases. </P>
<P ALIGN="JUSTIFY">Se logran resultados de aprendizaje superiores al modelo anterior en comparaci&oacute;n con el diagn&oacute;stico inicial de los alumnos, aplicando instrumentos de los est&aacute;ndares internacionales en Matem&aacute;tica y Espa&ntilde;ol. </P>
<P ALIGN="JUSTIFY">Estos son:</P>
<P ALIGN="JUSTIFY">La escuela "Yuri Gagarin", al inicio del curso en octubre del 2002: conocimientos de Matem&aacute;tica, el 31,9 por ciento de respuestas satisfactorias; en mayo del 2003, la cifra se elev&oacute; a 65,7 por ciento. Conocimientos de Espa&ntilde;ol, etapa inicial, octubre del 2002: 57,9 por ciento de respuestas satisfactorias; en mayo del 2003, 77,3 por ciento.</P>
<P ALIGN="JUSTIFY">Escuela "Jos&eacute; Mart&iacute;", al inicio del curso en octubre del 2002: conocimientos de Matem&aacute;tica, el 30 por ciento de respuestas satisfactorias; en mayo del 2003 la cifra se elev&oacute; a 54,3 por ciento. Conocimientos de Espa&ntilde;ol, etapa inicial, octubre del 2002: 57,2 por ciento de respuestas satisfactorias; en mayo del 2003, 70,1 por ciento.</P>
<P ALIGN="JUSTIFY">Escuelas control "Jorge Vilaboy" y "Enrique Galarraga". Al inicio del curso, en octubre del 2002, en conocimientos de Matem&aacute;tica, 31,9 por ciento de respuestas satisfactorias; en mayo del 2003, 44 por ciento. En conocimientos de Espa&ntilde;ol, etapa inicial, octubre del 2002, 59,1 por ciento de respuestas satisfactorias, y en mayo del 2003, 54,7 por ciento.</P>
<P ALIGN="JUSTIFY">Los alumnos de la "Jos&eacute; Mart&iacute;" y de la "Yuri Gagarin" duplicaron sus conocimientos con relaci&oacute;n a las escuelas control que continuaron con el m&eacute;todo tradicional. Adicionalmente, al concluir el curso escolar 2002-2003, la "Yuri Gagarin" obtuvo un 99,16 por ciento de alumnos aprobados, y s&oacute;lo 3 desaprobados entre 358 alumnos. La escuela experimental "Jos&eacute; Mart&iacute;", un centro mucho m&aacute;s complejo, obtuvo 98,8 por ciento de alumnos aprobados, y 14 desaprobados entre 1.167 alumnos.</P>
<P ALIGN="JUSTIFY">El ciento por ciento de las escuelas secundarias b&aacute;sicas del pa&iacute;s, con una matr&iacute;cula de 494.318 alumnos, comenzar&aacute;n el curso con el m&eacute;todo explicado anteriormente y que puede calificarse como s&iacute;ntesis de todas las experiencias acumuladas, entre ellas, como es l&oacute;gico, las de las escuelas experimentales "Yuri Gagarin" y "Jos&eacute; Mart&iacute;".</P>
<P ALIGN="JUSTIFY">En esta proeza se destaca la respuesta dada por los profesores en ejercicio de la ense&ntilde;anza secundaria b&aacute;sica, de los cuales 33.281, equivalentes al 94,8 por ciento, expresaron su disposici&oacute;n a incorporarse al programa que, dada la funci&oacute;n que desempe&ntilde;ar&aacute;n en nuestra sociedad, los hace acreedores con toda justicia al calificativo de profesores integrales.</P>
<P ALIGN="JUSTIFY">Se destaca igualmente la decisiva y extraordinaria contribuci&oacute;n del claustro de la escuela "Salvador Allende", integrado por 409 profesores, de ellos 89 m&aacute;sters y 43 doctores en ciencias. </P>
<P ALIGN="JUSTIFY">Del total de alumnos de la ense&ntilde;anza secundaria b&aacute;sica en el presente curso escolar, el 95 por ciento ser&aacute;n beneficiados con la doble sesi&oacute;n. </P>
<P ALIGN="JUSTIFY">En el marco de la revoluci&oacute;n educacional, el uso de la televisi&oacute;n, el video y la computaci&oacute;n se convierten en factores insustituibles con fines instructivos y educativos, y contribuyen a estimular el inter&eacute;s y la motivaci&oacute;n de los alumnos, su pensamiento independiente, la reflexi&oacute;n cr&iacute;tica, el af&aacute;n de investigaci&oacute;n y la creatividad, lo que permitir&aacute; continuar perfeccionando el proceso de ense&ntilde;anza-aprendizaje, en la b&uacute;squeda constante por elevar la calidad educacional. </P>
<P ALIGN="JUSTIFY">La asignatura de Inform&aacute;tica, con 172 horas previstas en el plan de estudio, se incrementa a 216 horas. En s&eacute;ptimo y octavo grados, el 50 por ciento de la carga docente ser&aacute; para la impartici&oacute;n de la Inform&aacute;tica como objeto de estudio y el 50 por ciento restante como medio de ense&ntilde;anza con la participaci&oacute;n del profesor de computaci&oacute;n y el profesor integral. En noveno grado se impartir&aacute; como medio de ense&ntilde;anza a trav&eacute;s de todas las asignaturas.</P>
<P ALIGN="JUSTIFY">Se valoran muy positivamente los esfuerzos realizados por los teleprofesores y asesores por lograr clases atractivas y novedosas con profundo enfoque cient&iacute;fico y la satisfacci&oacute;n de intereses y motivaciones de los alumnos con el uso de materiales did&aacute;cticos, t&eacute;cnicas de aprendizaje, m&eacute;todos de estudio y actividades dirigidas al desarrollo del pensamiento l&oacute;gico, a partir del uso de las nuevas tecnolog&iacute;as.</P>
<P ALIGN="JUSTIFY">El programa de clases en video de la secundaria b&aacute;sica contar&aacute; con todas las clases grabadas de Matem&aacute;tica, Espa&ntilde;ol-Literatura, Historia e Ingl&eacute;s de todos los grados, as&iacute; como F&iacute;sica en octavo y noveno grados, que servir&aacute;n como un soporte excepcional para la preparaci&oacute;n de alumnos y docentes.</P>
<P ALIGN="JUSTIFY">Las grabaciones de las clases se realizan con el trabajo de los profesores en d&uacute;os y con la participaci&oacute;n de alumnos de Secundaria B&aacute;sica. En Ciudad de La Habana participan un total de 28 teleprofesores y 252 alumnos, distribuidos en 14 grupos; en las provincias de Cienfuegos, Villa Clara y Santiago de Cuba, 24 docentes y 216 alumnos, para un total en todo el pa&iacute;s de 52 docentes y 468 alumnos que han participado en las grabaciones de las clases en video durante el per&iacute;odo vacacional, y continuar&aacute;n hasta concluir el curso escolar, demostrando un extraordinario entusiasmo y consagraci&oacute;n ante esta tarea.</P>
<P ALIGN="JUSTIFY">Unido a lo anterior, en el plan de estudio de la ense&ntilde;anza se han incrementado a cinco las frecuencias semanales de las asignaturas de Matem&aacute;tica y Espa&ntilde;ol-Literatura, as&iacute; como un 20 por ciento de nuevos contenidos, que incluyen Inform&aacute;tica, Educaci&oacute;n Laboral e Historia en noveno grado. </P>
<P ALIGN="JUSTIFY">Resulta significativo que en las dos sesiones se impartir&aacute;n contenidos de asignaturas, dedicando diariamente tres o cuatro turnos a repasar, ejercitar y consolidar los contenidos impartidos en la televisi&oacute;n y el video.</P>
<P ALIGN="JUSTIFY">Las asignaturas que incluye esta programaci&oacute;n son Educaci&oacute;n Art&iacute;stica en s&eacute;ptimo grado, Biolog&iacute;a, Geograf&iacute;a y Qu&iacute;mica en octavo y noveno grados, y Educaci&oacute;n Laboral igualmente para el noveno grado.</P>
<P ALIGN="JUSTIFY">Para ampliar la doble sesi&oacute;n a todas las secundarias b&aacute;sicas de la capital, se construyeron 550 aulas, cuatro nuevas secundarias b&aacute;sicas y tres ampliaciones. Se crearon 13 villas para albergar a los profesores integrales que laborar&aacute;n en las secundarias b&aacute;sicas de la capital. Se trabaj&oacute; con discreci&oacute;n, pero el esfuerzo realizado con apoyo de otras provincias fue verdaderamente notable y meritorio.</P>
<P ALIGN="JUSTIFY">Para lograr que la mayor parte de la matr&iacute;cula de las secundarias b&aacute;sicas del pa&iacute;s est&eacute; en doble sesi&oacute;n, se trabaj&oacute; de conjunto con el resto de los organismos y organizaciones en la b&uacute;squeda de los locales necesarios, lo que, unido a la asignaci&oacute;n de m&aacute;s de 120 mil puestos escolares para el plan que se ven&iacute;a ejecutando, permitir&aacute; que todos los locales de que dispongamos cuenten con el mobiliario necesario.</P>
<P ALIGN="JUSTIFY">En septiembre tendremos 177 escuelas secundarias b&aacute;sicas ofertando el servicio de la merienda escolar con 93.169 estudiantes y 9.728 trabajadores, con lo que, unido a los 115.110 alumnos internos de esta ense&ntilde;anza, estaremos beneficiando al 42 por ciento de la matr&iacute;cula total.</P>
<P ALIGN="JUSTIFY">Desde ahora hasta septiembre del pr&oacute;ximo a&ntilde;o, el ciento por ciento de los alumnos no internos recibir&aacute;n dicha merienda, que contiene aproximadamente el 40 por ciento de las prote&iacute;nas requeridas a esa edad.</P>
<P ALIGN="JUSTIFY">Debo se&ntilde;alar que ocho pa&iacute;ses, grandes y peque&ntilde;os, entre ellos uno perteneciente a la OCDE, est&aacute;n aplicando el m&eacute;todo cubano de alfabetizaci&oacute;n por radio y televisi&oacute;n. Llueven el inter&eacute;s y la solicitud de cooperaci&oacute;n t&eacute;cnica y asesoramiento de Cuba. Este incontenible movimiento podr&iacute;a contribuir a erradicar en breve tiempo la bochornosa e interminable cifra de 860 millones de analfabetos y miles de millones de semianalfabetos del Tercer Mundo. </P>
<P ALIGN="JUSTIFY">Los m&aacute;s p&eacute;rfidos enemigos dentro y fuera del pa&iacute;s est&aacute;n conmocionados por la heroica resistencia de nuestro pueblo y los &eacute;xitos de la Revoluci&oacute;n, de modo especial a partir de la batalla de ideas y el desmoronamiento progresivo de la ideolog&iacute;a neoliberal y el insostenible orden econ&oacute;mico impuesto al mundo, ya en plena decadencia y profunda crisis. Hay gentes solapadas impacientes por lanzar nuevos zarpazos, incapaces de comprender que no hay ya fuerza en el mundo que pueda vencer a la Revoluci&oacute;n Cubana si, como lo hemos hecho durante medio siglo, somos capaces de percibir y superar nuestros errores, y de preservar las virtudes que nos dieron y nos dar&aacute;n siempre la victoria. </P>
<P ALIGN="JUSTIFY">El nombre de Cuba pasar&aacute; a la historia por lo que en los campos de la educaci&oacute;n, la cultura y la salud ha hecho y est&aacute; haciendo por la humanidad en la &eacute;poca m&aacute;s dif&iacute;cil que ha conocido nuestra especie. </P>
<P ALIGN="JUSTIFY">Bloqueado nuestro pa&iacute;s por la &uacute;nica superpotencia y casi bloqueado por Europa, ambas juntas no podr&aacute;n derrotar a la Revoluci&oacute;n Cubana, entre otras razones porque ambas juntas no poseen ni poseer&aacute;n jam&aacute;s el capital humano ni los valores morales para hacer lo que Cuba socialista ha sido capaz de hacer.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
