<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro, en la inauguración del Convento de la Orden del Santísimo Salvador de Santa Brígida.  La Habana, 8 de marzo del 2003.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro, en la inauguraci&oacute;n del Convento de la Orden del Sant&iacute;simo Salvador de Santa Br&iacute;gida.  La Habana, 8 de marzo del 2003.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eminencia, Cardenal Crescenzio Sepe, Prefecto de la Congregaci&oacute;n Pontificia para la Evangelizaci&oacute;n de los Pueblos y enviado del Vaticano para este evento;</P>
<P ALIGN="JUSTIFY">Eminencia, Cardenal Juan Sandoval &Iacute;&ntilde;iguez, Arzobispo de Guadalajara;</P>
<P ALIGN="JUSTIFY">Monse&ntilde;or Luis Robles, Nuncio Apost&oacute;lico en Cuba;</P>
<P ALIGN="JUSTIFY">Estimad&iacute;sima Madre Tekla Famiglietti, Abadesa General de la Orden del Sant&iacute;simo Salvador de Santa Br&iacute;gida;</P>
<P ALIGN="JUSTIFY">Distinguidas personalidades eclesi&aacute;sticas y seglares aqu&iacute; presentes;</P>
<P ALIGN="JUSTIFY">Mujeres cubanas y de todo el mundo que hoy conmemoran su d&iacute;a internacional.  A ellas dedicamos tambi&eacute;n este hermoso y singular acto:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Era el a&ntilde;o 1956.  Est&aacute;bamos en M&eacute;xico.  Hab&iacute;amos dicho con audacia que antes de finales del mismo ser&iacute;amos libres o ser&iacute;amos m&aacute;rtires.</P>
<P ALIGN="JUSTIFY">Han pasado casi 47 a&ntilde;os desde entonces.  All&iacute; comenz&oacute; la historia de la madre Tekla.</P>
<P ALIGN="JUSTIFY">Una tarde del mes de junio de ese a&ntilde;o<B> </B>fui arrestado con algunos compa&ntilde;eros por agentes de una importante instituci&oacute;n de seguridad mexicana.  Su jefe era un joven oficial del ej&eacute;rcito mexicano que nadie conoc&iacute;a entonces, Fernando Guti&eacute;rrez Barrios. </P>
<P ALIGN="JUSTIFY">Las medidas de precauci&oacute;n que nos hicieron sospechosos y originaron la captura se deb&iacute;an al peligro real de nuestra eliminaci&oacute;n f&iacute;sica por parte de otro organismo del Estado con el que Batista, mediante agentes pagados, intentaba descabezar nuestro movimiento.</P>
<P ALIGN="JUSTIFY">De la forma en que se produjo el arresto y dada nuestra disposici&oacute;n a defendernos, pensando en un posible secuestro, s&oacute;lo por ins&oacute;lita casualidad salimos con vida.  Nos ayud&oacute; la suerte.  Hab&iacute;amos ca&iacute;do en manos de una fuerza dirigida por un jefe caballeroso.  Inicialmente nos cre&iacute;a un grupo de contrabandistas.  Era lo que estaba en boga.  La droga no exist&iacute;a entonces como el grave problema de hoy.  De Cuba no hab&iacute;a informaci&oacute;n.  Pronto, sin embargo, aquel jefe descubri&oacute; a firmes y decididos patriotas.  Cumpli&oacute; con rigor su deber en todo instante.  Aunque no dej&oacute; de buscar cuanta pista fue posible sobre armas y encontr&oacute; unas cuantas, lo hizo ya por otras motivaciones de tipo legal.  Esto incluso despert&oacute; en &eacute;l y sus hombres cierta admiraci&oacute;n.  El General L&aacute;zaro C&aacute;rdenas, verdadero &iacute;dolo de su pueblo, se interes&oacute; por nuestro caso y ello ayud&oacute; a reducir el tiempo de prisi&oacute;n y limit&oacute; las peores consecuencias del incidente, aunque las medidas de control y vigilancia hasta nuestra partida clandestina de M&eacute;xico siguieron siendo rigurosas.  Sin embargo, de aquel imprevisto encuentro con el oficial de seguridad surgi&oacute; una amistad que dur&oacute; hasta su reciente muerte.  Transcurridos los a&ntilde;os, el oficial lleg&oacute; a ocupar destacadas responsabilidades en el pa&iacute;s.  Sin &eacute;l, tal vez no habr&iacute;a sido necesario contar esta historia.</P>
<P ALIGN="JUSTIFY">En septiembre del 2000, Guti&eacute;rrez Barrios, como en otras ocasiones, realiz&oacute; una visita a Cuba.  Con &eacute;l ven&iacute;a esta vez un distinguido grupo de religiosos cat&oacute;licos mexicanos.  El inter&eacute;s<B> </B>de ellos era realizar un especial esfuerzo para tratar de poner fin al cruel bloqueo contra Cuba.  En aquella visita nos present&oacute; a una personalidad religiosa mexicana hacia la que guardamos especial respeto:  el prestigioso Cardenal Juan Sandoval &Iacute;&ntilde;iguez, Arzobispo de Guadalajara, quien recientemente invit&oacute; all&iacute; a la numerosa delegaci&oacute;n cubana a la Feria del Libro a una cordial recepci&oacute;n.  Con &eacute;l ven&iacute;an tambi&eacute;n los representantes de la Conferencia Episcopal de M&eacute;xico, Luis Morales Reyes, Presidente;  Monse&ntilde;or Abelardo Alvarado, Secretario, y Monse&ntilde;or Luis Barrera, Secretario Adjunto, as&iacute; como el empresario mexicano Jos&eacute; Mar&iacute;a Guardia.</P>
<P ALIGN="JUSTIFY">En su noble y amistoso anhelo de poner fin a una injusticia que duraba m&aacute;s de 40 a&ntilde;os, aspiraban a contar con el apoyo de numerosas instituciones religiosas, incluidas norteamericanas.</P>
<P ALIGN="JUSTIFY">Aparece entonces la madre Tekla, actual Abadesa de una Orden fundada en 1370 por Santa Br&iacute;gida, procedente de una familia sueca de origen noble y rico, que muri&oacute; en 1373 despu&eacute;s de renunciar a su condici&oacute;n social y a toda su riqueza. </P>
<P ALIGN="JUSTIFY">La madre Tekla visit&oacute; Cuba cuatro veces entre mayo del 2001 y noviembre del 2002.  Por su dinamismo, consagraci&oacute;n, car&aacute;cter bondadoso, y muy activa, pronto gan&oacute; simpat&iacute;a y amistad entre todos los que la conocimos. Su Orden religiosa tiene hoy 46 casas en 15 pa&iacute;ses.  Expres&oacute;, como era l&oacute;gico, el ferviente deseo de que la instituci&oacute;n estuviera presente tambi&eacute;n en Cuba.  Lo mismo hab&iacute;a hecho a&ntilde;os antes la famosa madre Teresa de Calcuta mundialmente conocida, que como otras &Oacute;rdenes de ese car&aacute;cter recibieron permiso para realizar en Cuba sus actividades, generalmente consagradas a prestar servicios de gran valor humano en asilos, centros hospitalarios, de asistencia social y otras instituciones similares;  trabajos, como regla, muy duros y abnegados, que jam&aacute;s dejaron de recibir reconocimiento, gratitud y apoyo en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La madre Tekla deseaba particularmente inaugurar el Convento de la Orden del Sant&iacute;simo Salvador de Santa Br&iacute;gida al cumplirse el quinto aniversario de la visita del Papa a Cuba.  Como toda actividad noble y no contrarrevolucionaria relacionada con nuestro pa&iacute;s, recibi&oacute; determinada oposici&oacute;n en el exterior, pero logr&oacute; a su vez apoyo de numerosas instituciones religiosas, de modo especial por parte de las personalidades de la Iglesia mexicana que la promovieron, y el aliento del Vaticano, donde la madre Tekla es muy apreciada por su obra en la Orden, la que ha dirigido con &eacute;xito por m&aacute;s de veinte a&ntilde;os. </P>
<P ALIGN="JUSTIFY">La instituci&oacute;n religiosa aport&oacute; importantes sumas al proyecto.  Por su parte Cuba, a trav&eacute;s de los planes de reconstrucci&oacute;n de la Habana Vieja, que ya hoy gozan de reconocimiento mundial, facilit&oacute; local adecuado y ayuda constructiva para esta obra.</P>
<P ALIGN="JUSTIFY">Hoy aqu&iacute;, por tanto, inauguramos no una escuela, un policl&iacute;nico, una f&aacute;brica, un hotel u otras de las miles de obras sociales o econ&oacute;micas realizadas por la Revoluci&oacute;n, sino la sede de una noble, simb&oacute;lica y prestigiosa instituci&oacute;n religiosa.</P>
<P ALIGN="JUSTIFY">Me complace, en este sencillo acto, que tiene lugar en un instante crucial para la humanidad, expresar el reconocimiento al esfuerzo humanitario que realizan las madres y hermanas de numerosas &Oacute;rdenes de distintas denominaciones religiosas, que consagran su vida a aliviar los sufrimientos y el dolor de muchas personas que lo necesitan, lo cual m&aacute;s de una vez hemos elogiado con toda sinceridad. Rendir tambi&eacute;n tributo de respeto a todas las iglesias y dirigentes religiosos que en cualquier lugar del mundo se oponen hoy a la guerra y luchan por la&nbsp;paz. </P>
<P ALIGN="JUSTIFY">Deseo que este lugar sea ejemplo de esp&iacute;ritu ecum&eacute;nico.  Las creencias y motivaciones religiosas de miles de millones de personas no necesitan ni podr&iacute;an ser cambiadas; las intransigencias y los odios entre hombres y pueblos s&iacute; pueden y deben ser erradicados.  Los que rechacen tal alternativa estar&iacute;an negando la condici&oacute;n humana de nuestra especie.</P>
<P ALIGN="JUSTIFY">Especial respeto, seguramente aceptado por muchos creyentes de otras religiones, merece el esfuerzo denodado e incansable por la paz que est&aacute; realizando el Papa Juan Pablo Segundo, pese a dificultades f&iacute;sicas y de salud, en su especial esmero por evitar una guerra en el Medio Oriente, cuyas consecuencias humanas, pol&iacute;ticas y econ&oacute;micas para el mundo pueden ser desastrosas.</P>
<P ALIGN="JUSTIFY">De modo muy particular deseo expresar nuestra profunda gratitud a la madre Tekla y a los amigos de la Iglesia mexicana, que solicitaron y lograron la presencia de su prestigiosa Orden en Cuba y que hoy pueda inaugurarse este bello s&iacute;mbolo de fraternidad y paz. </P>
<P ALIGN="JUSTIFY">Un mundo de paz y justicia es posible.  Eso estamos tratando de demostrar hoy.</P>
<P ALIGN="JUSTIFY">¡Muchas gracias!</P></FONT></BODY>
</HTML>
