<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en la inauguración del hotel 5 estrellas Playa Pesquero y del polo turístico de Holguín, el 21 de enero del 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la inauguraci&oacute;n del hotel 5 estrellas Playa Pesquero y del polo tur&iacute;stico de Holgu&iacute;n, el 21 de enero del 2003.</P>
</B><P ALIGN="JUSTIFY">Distinguidos invitados y turistas;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Hoy, a 48 horas de la elecci&oacute;n general en la que el pueblo eligi&oacute; a 609 diputados con la participaci&oacute;n del 97,61% de los electores, inauguramos en la provincia de Holgu&iacute;n, regi&oacute;n nororiental de Cuba, un hotel excepcional, el m&aacute;s grande del pa&iacute;s, y un singular polo tur&iacute;stico internacional que alcanza ya un total de 4 799 habitaciones, incluidas las 550 del hotel Yuraguanal pr&oacute;ximo a concluirse, en las que pueden albergarse casi 10 000 visitantes.</P>
<P ALIGN="JUSTIFY">Todo ha sido construido, desde la primera hasta la &uacute;ltima piedra, con fondos cubanos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hab&iacute;a en este sitio? Un gran terrateniente pose&iacute;a aqu&iacute; un enorme latifundio de 41 400 hect&aacute;reas; de ellas 13 319 improductivas y el resto potreros, montes ralos y ca&ntilde;a de cultivo extensivo. En 1959 apenas ten&iacute;a acceso, y la atenci&oacute;n a la salud de sus pobladores era precaria o casi nula.</P>
<P ALIGN="JUSTIFY">Toda la zona del litoral y sus inmediaciones, a partir de sus riquezas naturales, hist&oacute;ricas y arqueol&oacute;gicas, pose&iacute;a una de las mayores potencialidades tur&iacute;sticas del pa&iacute;s, con 41 playas de 58,5 kil&oacute;metros de longitud, 22 bah&iacute;as, 21 cuevas, 6 yacimientos de fango y aguas minero-medicinales, 12 &aacute;reas hoy protegidas y 5 zonas de bellos paisajes submarinos y barcos espa&ntilde;oles hundidos. All&iacute; precisamente hab&iacute;a arribado Crist&oacute;bal Col&oacute;n el domingo 28&nbsp;de octubre de 1492.</P>
<P ALIGN="JUSTIFY">Los primeros esfuerzos de la Revoluci&oacute;n en el &aacute;rea tur&iacute;stica fueron inevitablemente modestos.</P>
<P ALIGN="JUSTIFY">Ya en el a&ntilde;o 1988 se elabor&oacute; una primera versi&oacute;n del plan director. M&aacute;s adelante, se a&ntilde;adi&oacute; la pen&iacute;nsula de Ram&oacute;n, en Antilla, con 3,7 kil&oacute;metros de playa, Corintia con 7,8, y Cayo Saet&iacute;a, a la salida de la bah&iacute;a de Nipe, hoy&nbsp;convertido en para&iacute;so de la flora y la fauna de&nbsp;nuestro pa&iacute;s, con la adici&oacute;n de 19 especies de&nbsp;animales ex&oacute;ticos: ant&iacute;lopes, venados, cebras,&nbsp;b&uacute;falos y otros. Es posible alcanzar en la amplia zona, sin densidad constructiva, con respeto y preservaci&oacute;n de su bella naturaleza, hasta m&aacute;s de 25 000 habitaciones.</P>
<P ALIGN="JUSTIFY">En 1996 se plantea concluir las primeras 5 000 para el a&ntilde;o 2003.<B> </B>Se han construido ya 18 hoteles con las 4 799 habitaciones se&ntilde;aladas; 2 933 de ellas, el 61,3%, en los &uacute;ltimos seis a&ntilde;os, per&iacute;odo en el que la planta hotelera ha crecido 2,58 veces. La meta para la primera etapa ha sido<B> </B>pr&aacute;cticamente alcanzada. Hoteles tras hoteles, fueron&nbsp;construy&eacute;ndose casi todos en pleno per&iacute;odo especial con cientos de habitaciones cada uno.</P>
<P ALIGN="JUSTIFY">Con categor&iacute;a de 5 estrellas existen ya 1 796 habitaciones, el 37,4% del total. Con&nbsp;categor&iacute;a de 4 estrellas existen 1 690 habitaciones, el 35,2% del total. Ambas categor&iacute;as suman el 72,6% de las habitaciones.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses emisores de turistas m&aacute;s importantes para este polo holguinero son: Canad&aacute;, 36%; Alemania, 24%; Inglaterra, 11%; Italia y Francia, 7% cada una; Suiza, 5%.</P>
<P ALIGN="JUSTIFY">Protecci&oacute;n de la diversidad biol&oacute;gica, desarrollo&nbsp;sostenible, uso racional de los recursos naturales, inserci&oacute;n de las instalaciones en el medio&nbsp;ambiente, protecci&oacute;n de &eacute;ste, m&aacute;xima integraci&oacute;n con la naturaleza, rescate del patrimonio cultural e hist&oacute;rico, han sido normas esenciales e&nbsp;invariables de su concepci&oacute;n y desarrollo.</P>
<P ALIGN="JUSTIFY">Tres grupos hoteleros cubanos operan actualmente el polo tur&iacute;stico: Cubanac&aacute;n, Islazul y&nbsp;Gaviota. Sobre este &uacute;ltimo cay&oacute; el peso fundamental de su concepci&oacute;n, planificaci&oacute;n y&nbsp;desarrollo. A &eacute;l pertenece este hotel que inauguramos hoy, construido con la participaci&oacute;n t&eacute;cnica de una importante empresa internacional, Bouygues, y una uni&oacute;n de construcciones cubanas, con la cooperaci&oacute;n de 53 empresas nacionales. Por primera vez se concluye una instalaci&oacute;n de este tipo, llave en mano, en 22 meses, 60 d&iacute;as de adelanto y un indicador de 0,55 d&iacute;as por habitaci&oacute;n, e importantes ahorros en el presupuesto, calculado de 99,4 millones, de ellos 75,2 millones de d&oacute;lares en divisas convertibles. N&uacute;mero de constructores promedio que participaron en la obra: 892, con empleo de 23 nuevas tecnolog&iacute;as y 37&nbsp;equipos de nuevo tipo. &Aacute;rea total de la instalaci&oacute;n: 29,41 hect&aacute;reas, 85 059 metros cuadrados de construcci&oacute;n, 140 objetos de obra, 944 habitaciones, 7&nbsp;campos deportivos, 5 piscinas, 5&nbsp;restaurantes, un &aacute;rea de animaci&oacute;n con 642 asientos, club de actividades especializadas con&nbsp;184&nbsp;piezas. Contar&aacute; con 775&nbsp;trabajadores a plena capacidad en temporada alta. Plantilla cubierta en este instante de&nbsp;inauguraci&oacute;n: 382. Nivel cultural y profesional de&nbsp;&eacute;stos: universitarios, 78; t&eacute;cnicos medios, 103; preuniversitarios, 178; secundarios, 23. Idiomas: &nbsp;ingl&eacute;s, 179; franc&eacute;s, 43; alem&aacute;n, 14; otros, 42. Categor&iacute;a: 5 estrellas. </P>
<P ALIGN="JUSTIFY">Programa de capacitaci&oacute;n de personal del polo: dos sedes, en las que se han graduado en los &uacute;ltimos diez a&ntilde;os 5 235 j&oacute;venes en diversas especialidades y se han impartido cursos de capacitaci&oacute;n o recalificaci&oacute;n a miles de trabajadores. </P>
<P ALIGN="JUSTIFY">Actividad extrahotelera: </P>
<P ALIGN="JUSTIFY">El parque Crist&oacute;bal Col&oacute;n: ubicado en la costa&nbsp;norte de la provincia de Holgu&iacute;n, que se extiende desde la bah&iacute;a de Gibara hasta Maita. Tiene como&nbsp;objetivo la creaci&oacute;n y comercializaci&oacute;n de productos tur&iacute;sticos extrahoteleros sobre la base de&nbsp;la conservaci&oacute;n, recuperaci&oacute;n, enriquecimiento y uso sostenible de los recursos naturales, hist&oacute;ricos y socioculturales como complemento a los hoteles todo-incluido.</P>
<P ALIGN="JUSTIFY">Se conciben 101 kil&oacute;metros cuadrados cercados con el fin de conservar su entorno y establecer un manejo especial de los ecosistemas que permita tener en estado de libertad especies de animales.</P>
<P ALIGN="JUSTIFY">Parque Natural Bah&iacute;a de Naranjo<B>: </B>espect&aacute;culo de delfines y leones marinos, ba&ntilde;o con delfines, actividades n&aacute;uticas y comida marinera.</P>
<P ALIGN="JUSTIFY">Sendero Ecoarqueol&oacute;gico Las Guanas. Ocupa un &aacute;rea de 16 hect&aacute;reas. Es un sendero autoguiado de 1 060 metros, con un sistema de carteles fijos y m&oacute;viles con la informaci&oacute;n necesaria para interpretar el entorno.</P>
<P ALIGN="JUSTIFY">Parque Monumento Nacional Bariay: un fort&iacute;n espa&ntilde;ol del siglo 19, la reconstrucci&oacute;n de la aldea a la llegada del Almirante, museo de sitio y obra relacionada con el encuentro de las dos culturas. Se reconstruye el ecosistema precolombino, a partir de las 70 especies de la flora existentes al arribo de Crist&oacute;bal Col&oacute;n. </P>
<P ALIGN="JUSTIFY">Marina Internacional de Puerto de Vita: cuenta con 38&nbsp;atraques, servicio de combustible, alimentos, lavander&iacute;a, ba&ntilde;os y actividades n&aacute;uticas como buceo, pesca y otros.</P>
<P ALIGN="JUSTIFY">Museo de sitio Chorro de Maita<B>: </B>cementerio ind&iacute;gena y reproducci&oacute;n de una aldea ta&iacute;na.</P>
<P ALIGN="JUSTIFY">Parque subacu&aacute;tico frente a playa Esmeralda, con medios t&eacute;cnicos de combate hundidos: tanques de guerra, blindados, ca&ntilde;ones, camiones y otros.</P>
<P ALIGN="JUSTIFY">Productos tur&iacute;sticos en proyecto:</P>
<P ALIGN="JUSTIFY">Ferrocarril tur&iacute;stico de v&iacute;a estrecha: unir&aacute; Guardalavaca con Gibara. Se deben construir 45&nbsp;kil&oacute;metros de v&iacute;as f&eacute;rreas. Se emplean locomotoras a vapor del siglo 19.</P>
<P ALIGN="JUSTIFY">Centro de reproducci&oacute;n de la fauna: ubicado en Punta Haite, en la costa sur-suroeste de Bah&iacute;a de Naranjo, tiene el prop&oacute;sito de reproducir las especies de animales necesarios para repoblar las &aacute;reas reforestadas y los que ser&aacute;n utilizados en los bioparques.</P>
<P ALIGN="JUSTIFY">Bioparque Roca Azul: situado en el margen oeste de Bah&iacute;a de Naranjo, posibilitar&aacute; interacci&oacute;n con animales de la fauna nacional e internacional, el fomento de las actividades de car&aacute;cter participativo, cognoscitivo, de entretenimiento y diversi&oacute;n, donde&nbsp;el visitante podr&aacute; disfrutar de las experiencias&nbsp;relacionadas con el ecoturismo, agroturismo, paseos&nbsp;mar&iacute;timos, juegos infantiles, rutas hist&oacute;ricas-art&iacute;sticas y vivencias con la fauna ex&oacute;tica,&nbsp;entre otras.</P>
<P ALIGN="JUSTIFY">Parque Cartacuba: situado en Cayo Jut&iacute;a, adyacente al delfinario, exhibir&aacute; la fauna cubana presentando los animales en semilibertad. </P>
<P ALIGN="JUSTIFY">Cayo Mono: situado al sur de Cayo Jut&iacute;a, tendr&aacute; de dos a tres familias de monos entrenados para interactuar con los turistas.</P>
<P ALIGN="JUSTIFY">Sendero de los Filibusteros: situado en la pen&iacute;nsula del Haite, reproducir&aacute; el modo de vida y las actividades de los contrabandistas que operaron en la zona entre el siglo 17 al 18.</P>
<P ALIGN="JUSTIFY">Museo del Az&uacute;car: situado en el central "Rafael Freyre", recrear&aacute; la historia desde el trapiche conservado en el lugar hasta la industria azucarera de nuestros d&iacute;as.</P>
<P ALIGN="JUSTIFY">Parque Regional de Diversiones: situado a la entrada de Bah&iacute;a de Naranjo, incluye parque acu&aacute;tico y de diversiones con equipos.</P>
<P ALIGN="JUSTIFY">Poblado tur&iacute;stico de Pesquero: &aacute;rea en que se construir&aacute;n oficinas, plazas culturales, bancos, tiendas y otras facilidades en forma de un peque&ntilde;o pueblo.</P>
<P ALIGN="JUSTIFY">Centro comercial de Guardalavaca: incluye actividad comercial de tiendas en general y la plaza cultural.</P>
<P ALIGN="JUSTIFY">Pista &aacute;rea de Guardalavaca: permite el enlace a&eacute;reo del polo con otros territorios del Oriente como Baracoa, Manzanillo, Santiago de Cuba y Bayamo.</P>
<P ALIGN="JUSTIFY">Helipuerto: situado en Estero Ciego, permite la&nbsp;realizaci&oacute;n de excursiones a&eacute;reas, as&iacute; como de&nbsp;otras actividades y excursiones en el polo y otros territorios.</P>
<P ALIGN="JUSTIFY">Campos de golf: uno de 18 hoyos en Playa Esmeralda y otro en Pesquero que puede llegar hasta 36 o dos de 18.</P>
<P ALIGN="JUSTIFY">Las inversiones del turismo en la provincia han incidido positivamente en el desarrollo de otras ramas y sectores econ&oacute;micos, as&iacute; como la construcci&oacute;n de obras que por su alcance benefician a la poblaci&oacute;n, entre las que se destacan 916&nbsp;viviendas terminadas en las comunidades de Guardalavaca, Aguada La Piedra y Melilla.</P>
<P ALIGN="JUSTIFY">El volumen total de inversi&oacute;n en infraestructura desde 1995 hasta el 2002 es de 221,7 millones, de ellos 111 millones de d&oacute;lares en moneda convertible. </P>
<P ALIGN="JUSTIFY">Se destacan las siguientes obras:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>6 sistemas de tratamiento de residuales, con lo que se les da servicio adem&aacute;s a 2 011&nbsp;viviendas de la zona residencial.</LI></P>
<P ALIGN="JUSTIFY"><LI>6 nuevos sistemas de abasto de agua y la rehabilitaci&oacute;n de 2, con lo que se abastece adem&aacute;s a 1 599 viviendas de la zona residencial.</LI></P>
<P ALIGN="JUSTIFY"><LI>Una presa en ejecuci&oacute;n.</LI></P>
<P ALIGN="JUSTIFY"><LI>Recuperaci&oacute;n de playa Estero Ciego y Don Lino.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mejoramiento de Playa Pesquero y Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Aeropuerto internacional de Holgu&iacute;n, con una capacidad de 300 pasajeros entrando y&nbsp;300 saliendo por hora.</LI></P>
<P ALIGN="JUSTIFY"><LI>Pista de 750 metros en Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Viales de Pesquero, Yuraguanal, Cayo Bariay, Cayo Saet&iacute;a, Estero Ciego y Los Bajos (en ejecuci&oacute;n).</LI></P>
<P ALIGN="JUSTIFY"><LI>Reparaci&oacute;n de las carreteras Holgu&iacute;n-Guardalavaca y Floro P&eacute;rez-Santa Luc&iacute;a (ambas en ejecuci&oacute;n).</LI></P>
<P ALIGN="JUSTIFY"><LI>5 subestaciones el&eacute;ctricas.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 l&iacute;neas de 33 kilovatios.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 l&iacute;neas de 110 kilovatios.</LI></P>
<P ALIGN="JUSTIFY"><LI>Electrificaci&oacute;n de 11 asentamientos vinculados a la zona de desarrollo tur&iacute;stico, con lo que se benefician 1 350 viviendas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Instalaci&oacute;n de red de microondas digital, subregi&oacute;n Gibara-Banes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Sistema inal&aacute;mbrico de Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Central digital de Guardalavaca, Estero Ciego, Pesquero y Rafael Freyre, que da 1 530 servicios, de los cuales 484 son de residenciales y 98 de tel&eacute;fonos p&uacute;blicos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Instalaci&oacute;n del sistema de televisi&oacute;n por cable en los hoteles de la playa Guardalavaca.</LI></P>
<P ALIGN="JUSTIFY"><LI>Rehabilitaci&oacute;n, para el disfrute de la poblaci&oacute;n, de la playa Los Bajos, en la que se ha ejecutado la carretera Fray Benito-Caliche-Los Bajos, parque infantil, restaurante, cafeter&iacute;a, acueducto y sistema de tratamiento de residuales, electricidad, reparaci&oacute;n de la playa, taquillas y pista de baile.</LI></P></UL>

<P ALIGN="JUSTIFY">El impulso del turismo ha incidido en el desarrollo de la econom&iacute;a del territorio a trav&eacute;s de la creaci&oacute;n de 13 470 nuevos empleos, de ellos 8 046&nbsp;directos y 5 424 indirectos, y la reactivaci&oacute;n de actividades en otros sectores.</P>
<P ALIGN="JUSTIFY">A esto hay que a&ntilde;adir que en el a&ntilde;o 2002 el turismo de la provincia compr&oacute; a la industria nacional el 68% de los insumos necesarios, lo que significa que en ese a&ntilde;o los productores nacionales le vendieran al sector 49,6 millones de d&oacute;lares. Este resultado fue superior al del a&ntilde;o 2001, cuando se alcanz&oacute; un 67% de participaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El Ministerio de la Agricultura, el de la Industria Alimenticia y la Pesca han ingresado en su conjunto, en los &uacute;ltimos 10 a&ntilde;os, 120 millones de d&oacute;lares por la venta al sector del turismo.</P>
<P ALIGN="JUSTIFY">Se desarroll&oacute; el sistema de eventos de la cultura asociados al turismo como la Fiesta de la Cultura Iberoamericana y las Romer&iacute;as de Mayo, la realizaci&oacute;n de proyectos de ambientaci&oacute;n de habitaciones con obras de personalidades de la pl&aacute;stica y la literatura, as&iacute; como las presentaciones sistem&aacute;ticas del talento art&iacute;stico de la provincia en las diferentes instalaciones del polo tur&iacute;stico.</P>
<P ALIGN="JUSTIFY">Otros datos de inter&eacute;s para la provincia: salud y educaci&oacute;n antes y despu&eacute;s de 1959.</P>
<P ALIGN="JUSTIFY">Salud:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>En 1959, al triunfo de la Revoluci&oacute;n, hab&iacute;a s&oacute;lo 166 m&eacute;dicos. Hoy 4 820.</LI></P>
<P ALIGN="JUSTIFY"><LI>7 estomat&oacute;logos. Hoy 740.</LI></P>
<P ALIGN="JUSTIFY"><LI>40 enfermeras. Hoy 5 840.</LI></P>
<P ALIGN="JUSTIFY"><LI>23 unidades de salud. Hoy 2 229.</LI></P>
<P ALIGN="JUSTIFY"><LI>538 camas de asistencia m&eacute;dica. Hoy 5 638.</LI></P>
<P ALIGN="JUSTIFY"><LI>El presupuesto dedicado a la salud en 1959 era de s&oacute;lo 98 000 pesos. Hoy 119,5&nbsp;millones.</LI></P>
<P ALIGN="JUSTIFY"><LI>La esperanza de vida, 50 a&ntilde;os. Hoy 76,57 a&ntilde;os.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mortalidad infantil en ni&ntilde;os menores de un a&ntilde;o, 80 por 1 000 nacidos vivos. Hoy 7,33.</LI></P>
<P ALIGN="JUSTIFY"><LI>Se cre&oacute; en 1999 el Centro "Carlos J. Finlay" para la investigaci&oacute;n y rehabilitaci&oacute;n de las ataxias hereditarias, el que tiene como prop&oacute;sito desarrollar la investigaci&oacute;n cient&iacute;fica y la atenci&oacute;n m&eacute;dica social y comunitaria.</LI></P>
<P ALIGN="JUSTIFY"><LI>Existe el Centro Provincial de Atenci&oacute;n al Paciente Renal Cr&oacute;nico, con 25 camas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Se ha desarrollado un programa de trasplantes de ri&ntilde;&oacute;n, h&iacute;gado y c&oacute;rnea.</LI></P>
<P ALIGN="JUSTIFY"><LI>Una de las obras de la salud m&aacute;s importantes de la Revoluci&oacute;n en la provincia, el hospital cl&iacute;nico-quir&uacute;rgico "Luc&iacute;a I&ntilde;iguez Land&iacute;n", del cual se concluyeron las dos primeras etapas, comenz&oacute; a prestar servicios en 1998. Tiene 330&nbsp;camas, de 600 con que contar&aacute; al final.</LI></P>
<P ALIGN="JUSTIFY"><LI>Se trabaja en 4 importantes proyectos m&eacute;dicos: </LI></P>
<P ALIGN="JUSTIFY"><LI>Centro Territorial de Restauraci&oacute;n Neurol&oacute;gica en el "Hospital Luc&iacute;a &Iacute;&ntilde;iguez Land&iacute;n".</LI></P>
<P ALIGN="JUSTIFY"><LI>Tercera etapa de construcci&oacute;n del mismo hospital.</LI></P>
<P ALIGN="JUSTIFY"><LI>Formaci&oacute;n de personal y preparaci&oacute;n de condiciones para la futura creaci&oacute;n de un Centro de Cirug&iacute;a Cardiovascular. </LI></P>
<P ALIGN="JUSTIFY"><LI>Continuar avanzando en el desarrollo para la atenci&oacute;n al c&aacute;ncer en el hospital "Vladimir Ilich Lenin".</LI></P></UL>

<P ALIGN="JUSTIFY">Educaci&oacute;n:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>En 1959 exist&iacute;an s&oacute;lo 386 escuelas. Hoy existen 1 530.</LI></P>
<P ALIGN="JUSTIFY"><LI>Estudiaban s&oacute;lo 19 000 ni&ntilde;os y j&oacute;venes, &uacute;nicamente el 9,8% de los ni&ntilde;os y j&oacute;venes en edad escolar, que eran un total de&nbsp;194 213. Hoy estudian 206 800.</LI></P>
<P ALIGN="JUSTIFY"><LI>Hab&iacute;a 1 288 maestros. Hoy se elevan a 19 542.</LI></P>
<P ALIGN="JUSTIFY"><LI>Existen 50 C&iacute;rculos Infantiles con capacidad para 8 486 ni&ntilde;os y 9 164 madres beneficiadas.</LI></P>
<P ALIGN="JUSTIFY"><LI>No exist&iacute;an universidades. Hoy cuenta con cinco Centros de Educaci&oacute;n Superior y una matr&iacute;cula de 12 160, de ellos 6 498 en los cursos diurnos.</LI></P>
<P ALIGN="JUSTIFY"><LI>El presupuesto era de 2 millones 500 000 pesos. Hoy asciende a 154 millones.</LI></P>
<P ALIGN="JUSTIFY"><LI>La retenci&oacute;n escolar es del 99,5% y la promoci&oacute;n del 96,8.</LI></P>
<P ALIGN="JUSTIFY"><LI>Se han graduado 24 139 profesionales, con un ritmo actual de 1 700 anuales.</LI></P></UL>

<P ALIGN="JUSTIFY">El desarrollo tur&iacute;stico a nivel nacional:</P>
<P ALIGN="JUSTIFY">El sistema de turismo internacional est&aacute; integrado por 44 entidades principales. De ellas, subordinadas directamente al Ministerio de Turismo, 33; al grupo Gaviota, 8; a la Oficina del Historiador,&nbsp;3.</P>
<P ALIGN="JUSTIFY">El Ministerio de Turismo cuenta con seis empresas hoteleras: Hoteles Cubanac&aacute;n, Gran Caribe, Hoteles Horizontes, Islazul, Turismo y Salud, y Las Terrazas; 3 entidades de recreaci&oacute;n y restaurantes; 2 de transporte; 5&nbsp;receptivos y agencias de viajes; 2 de tiendas tur&iacute;sticas; 2 de n&aacute;uticas; 13 de aseguramiento y&nbsp;apoyo.</P>
<P ALIGN="JUSTIFY">El grupo Gaviota: una hotelera, una extrahotelera, una agencia de viaje, dos de transporte, una de tiendas, una n&aacute;utica y una de apoyo y servicios.</P>
<P ALIGN="JUSTIFY">La Oficina del Historiador combina en una sola empresa el alojamiento y servicios extrahoteleros, la&nbsp;cual se complementa con una agencia de viajes y&nbsp;una empresa de transporte.</P>
<P ALIGN="JUSTIFY">Adicionalmente, el Campismo Popular cuenta con tres instalaciones destinadas al turismo internacional.</P>
<P ALIGN="JUSTIFY">En 1990 se recibieron 340 000 turistas internacionales y el ingreso por concepto de turismo fue de 243 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 2000, con 1 773 986 visitantes internacionales, el ingreso bruto fue de 1 948 millones d&oacute;lares; en el 2001, con 1 774 541, se ingresaron 1 846 millones; y en el 2002, con 1 683 716, 2 000 millones. La proyecci&oacute;n para el 2003 es de 1 900 000 visitantes internacionales. Se calcula una cifra proporcionalmente mayor de ingresos.</P>
<P ALIGN="JUSTIFY">Entre los 25 principales destinos tur&iacute;sticos en Am&eacute;rica, Cuba ocupaba la posici&oacute;n 23 por el n&uacute;mero de visitantes en 1990. En el a&ntilde;o 2001 ocup&oacute; la novena posici&oacute;n. </P>
<P ALIGN="JUSTIFY">Entre 1990 y 2002 se han recibido 13,6 millones de visitantes.</P>
<P ALIGN="JUSTIFY">Cuba se ha convertido en el primer destino en el Caribe para los canadienses, italianos y espa&ntilde;oles, y el segundo destino caribe&ntilde;o para los alemanes.</P>
<P ALIGN="JUSTIFY">La participaci&oacute;n porcentual del turismo en los ingresos de la balanza de pagos se aument&oacute; del 4% en 1990, hasta el 41% en el a&ntilde;o 2001.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de habitaciones destinadas al turismo internacional m&aacute;s que se triplic&oacute;, desde 12 900 habitaciones en 1990, hasta 40 000 en la actualidad.</P>
<P ALIGN="JUSTIFY">El grueso del capital invertido es nacional. </P>
<P ALIGN="JUSTIFY">Las principales inversiones hoteleras se han realizado en ocho regiones tur&iacute;sticas que concentran el 92% del total de las habitaciones. &Eacute;stas son: Ciudad de La Habana, Varadero, Jardines del Rey, Santa Luc&iacute;a, Holgu&iacute;n, Santiago de Cuba, Costa Sur Central (Trinidad-Cienfuegos) y Archipi&eacute;lago de Los Canarreos.</P>
<P ALIGN="JUSTIFY">En 1990 se dispon&iacute;a de 17 hoteles de 4 y 5 estrellas. Hoy en esas dos categor&iacute;as hay 102 hoteles con 26 000 habitaciones, dos terceras partes de la planta hotelera.</P>
<P ALIGN="JUSTIFY">Asimismo se ha trabajado por ampliar las ofertas extrahoteleras, poni&eacute;ndose a disposici&oacute;n de los turistas m&uacute;ltiples atractivos: red gastron&oacute;mica, tiendas, medios de transporte tur&iacute;stico, centros de recreaci&oacute;n musical, museos, cl&iacute;nicas especializadas, ofertas n&aacute;uticas, opciones deportivas, facilidades para convenciones y congresos, eventos culturales, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Cuba dispone de una diversidad de destinos para&nbsp;el desarrollo de una oferta variada y de opciones. La hospitalidad y esp&iacute;ritu fraternal de su poblaci&oacute;n, el inter&eacute;s que despierta la Revoluci&oacute;n, sus logros en diversos campos y los caminos emprendidos en su desarrollo social, son y ser&aacute;n cada vez m&aacute;s atributos de gran atracci&oacute;n; alto nivel de atenci&oacute;n a la salud y la seguridad; cuidado del&nbsp;medio ambiente e institucionalizaci&oacute;n de su protecci&oacute;n; el esp&iacute;ritu de solidaridad y cooperaci&oacute;n con las islas del Caribe y los dem&aacute;s destinos tur&iacute;sticos de la regi&oacute;n, que goza de excelentes recursos naturales e instalaciones para el multidestino.</P>
<P ALIGN="JUSTIFY">El empleo directo en el turismo en estos a&ntilde;os&nbsp;pas&oacute; de 54 000 trabajadores a 100 000, y&nbsp;el&nbsp;empleo indirecto (en la parte correspondiente de las producciones nacionales para el turismo, seg&uacute;n estudios realizados) pas&oacute; de 30 000 a cerca de 200&nbsp;000 personas. En total, directa e indirectamente se han creado m&aacute;s de 200 000 nuevos puestos de trabajo.</P>
<P ALIGN="JUSTIFY">Los graduados universitarios participan con el 20% de la fuerza laboral tur&iacute;stica. A inicios de la d&eacute;cada anterior, se calcula que s&oacute;lo 2 500 de &eacute;stos trabajaban en el turismo; actualmente son 20 000, ocho veces m&aacute;s, gracias a la priorizaci&oacute;n del turismo en las asignaciones de recursos humanos de alta calidad, as&iacute; como al reflujo desde otros sectores, principalmente en los a&ntilde;os m&aacute;s dif&iacute;ciles del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">En 1994 se integraron en un solo sistema las diferentes entidades de formaci&oacute;n y capacitaci&oacute;n tur&iacute;stica que exist&iacute;an hasta entonces. El actual sistema de formaci&oacute;n se compone de 19 escuelas en todo el territorio nacional, con un claustro de 1 000 profesores e instructores, que graduaron en esta etapa a 108 332 compa&ntilde;eros en diversas &aacute;reas.</P>
<P ALIGN="JUSTIFY">Desde el a&ntilde;o 2000 los paquetes de viajes en el&nbsp;&aacute;rea euro se facturan en esa moneda. Con muy buena aceptaci&oacute;n, desde junio del a&ntilde;o 2002 el euro circula en Varadero, y desde noviembre en Jardines del Rey y Cayo largo, lo que se ir&aacute; ampliando progresivamente.</P>
<P ALIGN="JUSTIFY">Se participa en las principales ferias de turismo internacional, con stands del Destino Cuba y desarrollo de campa&ntilde;as de publicidad en medios especializados y para gran p&uacute;blico, en Canad&aacute;, Reino Unido, Italia, Francia, Alemania, Espa&ntilde;a y M&eacute;xico, fundamentalmente.</P>
<P ALIGN="JUSTIFY">Se organiz&oacute; y desarroll&oacute; en Varadero el Congreso de la Federaci&oacute;n Internacional de Periodistas Especializados en Turismo (FIJET).</P>
<P ALIGN="JUSTIFY">Se desarroll&oacute; la convenci&oacute;n anual de uno de los principales turoperadores del mundo, el TUI INSIDE, con 600 agentes.</P>
<P ALIGN="JUSTIFY">Se mantienen funcionando 12 oficinas de promoci&oacute;n de turismo en el extranjero: Montreal, Toronto, M&eacute;xico, Brasil, Argentina, Espa&ntilde;a, Francia, Alemania, Suecia, Italia, Reino Unido y Rusia.</P>
<P ALIGN="JUSTIFY">El 60% de los turistas recibidos realizan&nbsp;vuelos de largas distancias, requiriendo entre 14 y 16 horas desde que salen de su casa hasta que entran en la habitaci&oacute;n de su hotel. El desarrollo de distintos polos y el factor tiempo del turista han sido los elementos determinantes para ampliar en los &uacute;ltimos a&ntilde;os el n&uacute;mero de aeropuertos internacionales. Desde 1990 al 2002 la capacidad aeroportuaria se ha ampliado tres veces.</P>
<P ALIGN="JUSTIFY">Hoy existen once aeropuertos internacionales, luego de inaugurarse recientemente el de Jardines del Rey.</P>
<P ALIGN="JUSTIFY">Vuelan a Cuba 61 l&iacute;neas a&eacute;reas, de ellas 23 con servicio regular y 38 charters.</P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 2002 por los aeropuertos se recibieron 1 677 643 pasajeros.</P>
<P ALIGN="JUSTIFY">Cubana de Aviaci&oacute;n transporta el 17% del flujo de turistas internacionales.</P>
<P ALIGN="JUSTIFY">Todo el desarrollo del turismo durante estos a&ntilde;os ha requerido un gran esfuerzo del pa&iacute;s en el proceso inversionista.</P>
<P ALIGN="JUSTIFY">Desde 1990 hasta la fecha se han construido unas 27 000 nuevas habitaciones, as&iacute; como obras de infraestructura t&eacute;cnica, extrahoteleras y de apoyo.</P>
<P ALIGN="JUSTIFY">En inversiones de infraestructura t&eacute;cnica correspondientes a electricidad, acueducto, alcantarillado, comunicaciones, viales y pedraplenes, se han invertido 1 000 millones, de ellos 363 millones de d&oacute;lares; en inversiones aeroportuarias, 500 millones; en inversiones de apoyo y extrahoteleras, 783 millones, de ellos, 300 millones en d&oacute;lares.</P>
<P ALIGN="JUSTIFY">El turismo ha creado una demanda que ha contribuido a la reanimaci&oacute;n de otros sectores de la econom&iacute;a nacional. La pol&iacute;tica ejecutada ha consistido en apoyar las producciones nacionales con destino a garantizar las actividades tur&iacute;sticas, sin descuidar su competitividad, estabilidad y calidad.</P>
<P ALIGN="JUSTIFY">A inicios de los a&ntilde;os 90, los productores nacionales solamente pod&iacute;an satisfacer el 12% de las compras que realizaba el turismo. En&nbsp;1999 cubrieron el 51%, y el a&ntilde;o pasado, como ya se indic&oacute;, lograron satisfacer el 68% de las demandas de las entidades tur&iacute;sticas. </P>
<P ALIGN="JUSTIFY">Con gran optimismo y seguridad en el brillante futuro econ&oacute;mico del pa&iacute;s, inauguramos hoy este hotel y este polo tur&iacute;stico, para un turismo de paz, de&nbsp;salud y de seguridad, del que puedan disfrutar ni&ntilde;os y familias, j&oacute;venes, adultos y personas de la tercera edad; para un turismo de recreaci&oacute;n sana, cultura y descanso; para un turismo sin casinos ni juegos; para un turismo sin desempleados ni limosneros; para un turismo sin drogas ni delitos, en el pa&iacute;s que a pasos de gigante avanza ya incontenible hacia una cultura general integral.</P>
<P ALIGN="JUSTIFY">¡Viva la patria!</P>
<P ALIGN="JUSTIFY">¡Viva el progreso!</P>
<P ALIGN="JUSTIFY">¡Viva la paz!</P>
<P ALIGN="JUSTIFY">¡Viva la humanidad!</P></FONT></BODY>
</HTML>
