<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Discorso nella tribuna aperta della gioventù e gli studenti nella tavola rotonda informativa. (29/03/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discorso del Presidente della Repubblica di Cuba Fidel Castro Ruz, nella tribuna aperta della giovent&ugrave; e gli studenti nella tavola rotonda informativa, il 29 marzo 2000</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Scusatemi perch&eacute; in tre giorni &egrave; la terza volta che voglio dire qualcosa.</P>
<P ALIGN="JUSTIFY">Finalmente siamo riusciti a far pubblicare quello che non volevano pubblicare. Sicuramente si sono vergognati di publicare tale cosa; ma oggi hanno dovuto farlo, e si capisce perfettamente la decisione adotta ieri, perch&eacute; quel dialogo e quelle domande che hanno fatto al bambino sono cose veramente ripugnanti. Per tale motivo lascio a voi che siete specialisti i commenti a riguardo.</P>
<P ALIGN="JUSTIFY">Guardate, oggi &egrave; un giorno decisivo. C'&egrave; stato di tutto e ancora non &egrave; concluso, in questo momento sono ancora riuniti i rappresentanti dell'INS con gli avvocati dei parenti, con i parenti e non hanno ancora deciso nulla, almeno che si sappia. Tutta la logica -come ho detto ieri- indica che accetteranno, che dovranno accettare. L'avvocato Pertierra la pensa cos&igrave;. Ma siccome l&agrave; c’&egrave; un clima d'isteria e di pazzia, non si sa nulla finch&eacute; non sar&agrave; pubblicato il dialogo.</P>
<P ALIGN="JUSTIFY">C’ &egrave; una cosa molto importante. Guardate che non resta loro nient’altro che un piccolo ricorso demagogico: il padre non si preoccupa del bambino. E parlano tranquillamente del tema come se al padre non lo minacciassero migliaia di pericoli a Miami. Si dimenticano assolutamente di quello che &egrave; capitato alle nonne; dimenticano anche che l&igrave; la polizia e i sindaci non rispettano le autorit&agrave; del Governo Federale.</P>
<P ALIGN="JUSTIFY">Un viaggio di Juan Miguel al territorio della mafia richiederebbe, almeno, della partecipazione di un battaglione della Divisione Aerotrasportata per proteggerlo. Ma no &egrave; questo il problema.</P>
<P ALIGN="JUSTIFY">Juan Miguel non ha, ne ha mai avuto paura. Lo dico perch&eacute; lo conosco bene. La trappola di loro &egrave; un altra: fare ricorso a qualunque procedimento, l'hanno gi&agrave; detto, cos&igrave; come volevano presentare o convocare il bambino ad un comitato del Senato perch&eacute; dichiarasse. E' l'unica grande assurdit&agrave; che non hanno commesso e appena sar&agrave; fatta, un soggetto l&igrave; decider&agrave; se pu&ograve; o meno ritornare, perch&eacute; dal momento in cui sar&agrave; convocato dovr&agrave; obbedire, e sarebbe un reato non presentarsi o tornare a Cuba senza l'autorizzazione. Ma Juan Miguel non ha paura neanche di questo, e nemmeno le nonne. Le nonne erano pronte a comparire, anche a dire tutte le verit&agrave; che si devono dire a quelli del Comitato che sono capaci di tali brutalit&agrave;, arbitrariet&agrave;, e azioni selvaggie. Allora, non c'&egrave; paura. Il caso &egrave; che non si &egrave; mai fatto quello che a loro interessa fare. Ebbene, parler&ograve; oggi su questo tema.</P>
<P ALIGN="JUSTIFY">Mentre si svolgeva la tavola rotonda, ascoltavo, scrivevo, inviavo Carlitos a telefonare diverse persone e soprattutto Juan Miguel, e io, personalmente, per la prima volta mi sono alzato e ho parlato al telefono con Juan Miguel prima di prendere la decisione di chiedere alcuni minuti questa sera per parlare. Non mi dilungher&ograve; molto, ho scritto tutto.</P>
<P ALIGN="JUSTIFY">La mafia e l'estrema destra degli Stati Uniti hanno spinto tutte le fiere al circo. I sindaci al servizio della mafia di Miami -si parla di numerosi sindaci ma tutti sono della stessa area della citt&agrave;- si sono ribellati. I legislatori rispondono ai loro interessi, cio&egrave; a quelli della mafia, sono agitati e preoccupati, ed esercitano pressioni estreme, alla ricerca di misure extra giudiziarie, per raggiungere qualche accordo o legge che eviti il processo giudiziario, che in sostanza &egrave; illegale, perch&eacute; non spetta ai tribunali degli Stati Uniti decidere sul tema, e persino in questo caso guardate quello che capita.</P>
<P ALIGN="JUSTIFY">Da molto tempo abbiamo previsto, previa coordinazione con Juan Miguel e i nonni di Eli&aacute;n, il viaggio del padre negli Stati Uniti, aspettando l'ora e il minuto preciso per farlo, nel modo e con le garanzie richieste per scongiurare qualunque trappola grossolana contro di lui.</P>
<P ALIGN="JUSTIFY">Durante lo svolgimento di questa tavola rotonda sono stato in contatto con Juan Miguel e la sua famiglia e abbiamo concordato oggi, perch&eacute; ci sembra che &egrave; arrivata l'ora e il minuto preciso, di comunicare questo:</P>
<P ALIGN="JUSTIFY">Juan Miguel Gonz&aacute;lez, padre di Eli&aacute;n, &egrave; pronto a viaggiare immediatamente negli Stati Uniti per occuparsi del figlio Eli&aacute;n, quale padre del bambino, riconosciuto dall'INS e dal giudice Moore, insieme a persone indispensabili, secondo il criterio di medici, psichiatri e psicologi, per procedere, senza perdere un solo minuto, alla riabilitazione e riadattamento del figlio al nucleo familiare e scolastico, finch&eacute; duri il processo presso la corte di appello di Atlanta, perch&eacute; adesso si dice che ci sar&agrave; un processo che durer&agrave; almeno un mese e mezzo, ed &egrave; proprio questo che stanno discutendo quelli dell'INS con i parenti e gli avvocati, perch&eacute; stanno esigendo a questi signori l’impegno di compiere gli obblighi derivati dalla sentenza che verr&agrave; emessa dal tribunale. E neanche questo hanno voluto fare. Per tale motivo si far&agrave; un viaggio per ricuperare il bambino in attesa del risultato di questo processo.</P>
<P ALIGN="JUSTIFY">Anche ieri si parlava di come risolvere il problema della separazione del bambino dalla finta madre, chi andrebbe a riceverlo e come inserirlo di nuovo nella famiglia. Noi abbiamo la formula perfetta di rinserimento, direi una formula ottima, e questo lo pu&ograve; percepire il nostro popolo dopo aver ascoltato i dialoghi fra Eli&aacute;n e il padre negli ultimi giorni, come il bambino, malgrado le terribili pressioni, reagisce ancora ed &egrave; in grado di sostenere tali dialoghi con il padre, parlare del fratellino, del cugino e delle altre cose, e in modo molto pi&ugrave; spontaneo di quello che abbiamo appena visto sugli schermi: "Senta, gli dica se vuole andare a Cuba, se preferisce andare l&agrave; o che il padre venga qui." Il bambino pensava ad altra cosa, finch&eacute; si stuff&ograve; e disse:" Be', non voglio pi&ugrave; domande", il che ci fa sperare che ci siano delle possibilit&agrave; reali che il bambino possa riprendersi, soprattutto se si agisce in fretta, e a tale scopo stiamo facendo la presente dichiarazione.</P>
<P ALIGN="JUSTIFY">Insieme a lui -cio&egrave;, con Juan Miguel- ci sar&agrave; la moglie, il fratellino di Eli&aacute;n -di sei mesi, del quale lui parla con molto affetto perch&eacute; gli voleva molto bene malgrado il fatto che quando lui part&igrave; questi aveva solo 3 mesi; e devo dire che &egrave; anche lui molto sveglio. Ci sar&agrave; anche un cugino molto caro a Eli&aacute;n e 12 bambini della prima classe della sua scuola che studiavano con lui e gli erano pi&ugrave; vicini, tra cui, ovviamente, il suo compagno di banco, Hanser, la sua maestra della prima classe, ben nota al nostro popolo, quella maestra che piangeva i primi giorni della tragedia per il dolore della perdita del suo allievo e la tristezza degli altri compagni: ci sar&agrave; anche l'insegnante del kindergarten - che &egrave; stata con lui tutto un anno e lo conosce molto bene, la neonatologa che ha sempre curato della sua salute, uno staff di psichiatri, psicologi, medici specializzati in pediatria e in altri rami, un consulente esperto della vita legale e politica degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">L'obiettivo non &egrave; solo preservare la salute del bambino, che ha bisogno di assistenza urgente -come avete affermato voi-, ma anche di riprendere la scuola perch&eacute; possa passare alla seconda classe.</P>
<P ALIGN="JUSTIFY">Adesso &egrave; rinchiuso in casa, con un insegnante che gli far&agrave; le lezioni, dove, secondo le notizie, c’&egrave; un rumore infernale. Proprio oggi si &egrave; lamentato con il padre dicendogli che l&igrave; si fermano le macchine continuamente, fanno rumore; quello dev’ essere un inferno in questo momento. Non frequenta neanche la scuola.</P>
<P ALIGN="JUSTIFY">In questo caso proponiamo di portare l&agrave; la sua classe, con i compagni e i maestri, con i pi&ugrave; bravi specialisti perch&eacute; se ne occupino. L&agrave; non si sa chi lo cura.</P>
<P ALIGN="JUSTIFY">Juan Miguel, la moglie, il loro piccolo figlio e i bambini si alloggeranno nella residenza del Capo della nostra Sezione d'Interessi a Washington, Fernando Rem&iacute;rez de Estenoz. Manca solo il coordinamento con l'avvocato Gregory Craig, con il quale siamo stati in contatto. Craig parla tutti i giorni con Juan Miguel e con Alarc&oacute;n, perch&eacute; quando furono convenute con questo bravissimo avvocato nordamericano le mansioni che avrebbe dovuto svolgere, Craig chiese che Alarc&oacute;n analizzasse con lui, dal punto di vista tecnico, le misure da adottare in accordo con Juan Miguel. La comunicazione tra l'avvocato, Juan Miguel e Alarc&oacute;n &egrave; giornaliera. Molte volte &egrave; necessario interpretare questioni giuridiche su cui Juan Miguel non ha molte conoscenze e in questo caso l'assiste Alarc&oacute;n.</P>
<P ALIGN="JUSTIFY">Cio&egrave;, mancano adesso i coordinamenti finali con l’avvocato relativi al viaggio, perch&eacute; ne hanno parlato e ovviamente i visti verranno richiesti al governo statunitense appena Craig avr&agrave; raggiunto gli accordi pertinenti.</P>
<P ALIGN="JUSTIFY">Per partire &egrave; necessaria solo la certezza che le autorit&agrave; nordamericane sono disposte a consegnare al padre la custodia del bambino, o a fare del loro meglio per consegnargli tale custodia. In quest'ultimo caso aspetterebbero il risultato di tali pratiche per partire, perch&eacute; ci&ograve; richiede, ovviamente, di sforzi speciali.</P>
<P ALIGN="JUSTIFY">Ma questo &egrave; un esempio di come si pu&ograve; risolvere la questione della creazione di condizioni ottime di rinserimento del bambino. Proponiamo il trasferimento di C&aacute;rdenas a Washington, com’&egrave; ovvio simbolicamente, tramite le persone con cui il bambino ha avuto rapporti pi&ugrave; stretti duranti i primi due anni di scuola, fino al momento in cui fu strappato da quel suo ambiente, io direi di portare persino i banchi sull’aereo, quel famoso banco di Hanser e Elian, per trasportarlo alla residenza.</P>
<P ALIGN="JUSTIFY">Abbiamo domandato a Rem&iacute;rez com’ &egrave; la sua residenza e, ovviamente, ha lo spazio necessario. Al pianterreno c’&egrave; un salotto di riunioni che pu&ograve; essere trasformato in aula, e nella casa si possono creare tutte le condizioni perch&eacute; i medici ci lavorino. Non dir&ograve; che tutti saranno alloggiati nella residenza di Rem&iacute;rez ma ci sono altri compagni che hanno le loro residenze nelle vicinanze; comunque c’&egrave; lo spazio perch&eacute; tutti possano lavorare organizzatamente e per il soggiorno della famiglia, dei bambini, per soddisfare tutti i bisogni, ci sar&agrave; un medico permanente, qualche infermiera; cio&egrave;, sono gi&agrave; state create tutte le condizioni per garantire l'assistenza medica e la scuola.</P>
<P ALIGN="JUSTIFY">E' una piccola scuola, e un piccolo ospedale. Se questo dura un mese, un mese e mezzo, due mesi, ci saranno le condizioni ottime, e mi chiedo se qualcuno pu&ograve; impugnare tale possibilit&agrave;.</P>
<P ALIGN="JUSTIFY">Credo che c’&egrave; un proverbio secondo cui: "Se la montagna non viene a Maometto, allora Maometto va in montagna". Sono condizioni perfette, ideali, che non potranno mai essere offerte a quel bambino l&igrave; dove si trova attualmente, circondato da delinquenti, da rumori, telecamere e da tutte quelle cose orribili che abbiamo visto oggi. </P>
<P ALIGN="JUSTIFY">Siamo soddisfatti di aver avuto la possibilit&agrave; di vedere tutto quanto.</P>
<P ALIGN="JUSTIFY">Questo sarebbe il nostro contributo alla soluzione del caos, perch&eacute; risulta evidente che quello &egrave; un caos, un crimine commesso pubblicamente, una tortura che si realizza davanti a tutti, e tuttavia si possono creare le condizioni ottime, ideali per curare il bambino. E’ chiaro che i bambini non saranno l&agrave; come in una prigione, n&eacute; Juan Miguel n&eacute; i parenti. No. Ci auguriamo che con il visto possano avere il permesso di visitare alcuni posti di Washington. Ce ne sono alcuni interessanti, il Campidoglio – be’ da lontano-, il monumento a Lincoln. Raccontano che ci sono molti luoghi interessanti da visitare a Washington. L&agrave; non saranno in un piccolo carcere. No, quella sar&agrave; la residenza e la piccola scuola.</P>
<P ALIGN="JUSTIFY">Anzi, magari sar&agrave; ancora meglio il riscontro del bambino con il padre il cui amore non pu&ograve; essere messo in dubbio da nessuno. L'amore del padre &egrave; ossessivo; l'amore della moglie di Juan Miguel, che aveva ottimi rapporti con il bambino, si pu&ograve; percepire attraverso i colloqui; il frattellino che era il suo tesoro; il cugino con il quale giocava di pi&ugrave; e i 12 compagni di classe con i quali aveva rapporti pi&ugrave; stretti, tutti con lui.</P>
<P ALIGN="JUSTIFY">Permettetemi di dirvi che quando si &egrave; parlato con i parenti dei bambini, alcuni giorni fa, i genitori dei 12 bambini, senza alcuna esitazione, hanno accettato che i figli viaggiassero insieme alla maestra. Non sono stati informati adesso, lo sanno da molto tempo, hanno ormai i passaporti pronti, i vestiti, le scarpe, tutto, e l'aereo, ovviamente, anch’esso pronto. Appena l'avvocato dica che sono state concluse le pratiche pertinenti, partiranno.</P>
<P ALIGN="JUSTIFY">Dir&ograve; un’ altra cosa: alcune delle persone riunite in questa sede viaggeranno, allora non potete contare su di essi -bisogna decidere ancora, tutti sono pronti- per la tavola rotonda; magari alcuni di essi parleranno da l&agrave;, e ci daranno informazioni dirette sulla salute e lo stato d’ animo di Eli&aacute;n. Noi non vogliamo assolutamente ripetere le vigliaccherie fatte da quelli n&eacute; utilizzare il bambino per la pubblicit&agrave;.</P>
<P ALIGN="JUSTIFY">Ormai l'abbiamo detto, al ritorno del bambino qui non sar&agrave; mobilitato nessuno per il ricevimento. Solo la famiglia. I medici diranno se dovr&agrave; fermarsi qui per qualche giorno, quando dovr&agrave; riprendere la scuola perch&eacute; non &egrave; lo stesso la piccola scuola con i 12 allievi che la grande scuola quando il bambino ci arriver&agrave;.</P>
<P ALIGN="JUSTIFY">Indubbiamente si dovr&agrave; preparare tutta la popolazione di C&aacute;rdenas non solo i bambini della scuola. Ma sembra perfetta questa forma di preparazione previa.</P>
<P ALIGN="JUSTIFY">La soluzione &egrave; ormai nelle mani del governo degli Stati Uniti. Ci auguriamo che non abbiano fatto alcuna promessa ai parenti di l&agrave; per far loro piacere nel senso che il bambino deva restare in quell’inferno durante il mese e mezzo o i due mesi che possa durare il possibile appello al tribunale supremo, nel caso in cui ne avessero il coraggio, perch&eacute; hanno molti ostacoli sulla strada; adesso fanno uso della forza, vivono sulla base di minacce, di ricatti, vogliono costringere il governo a servirsi della forza.</P>
<P ALIGN="JUSTIFY">Parlano di trasferirlo a Cuba; no, non c’&egrave; bisogno di trasferirlo a Cuba immediatamente, no, non c’&egrave; bisogno di fare scioperi all'aeroporto, assolutamente.</P>
<P ALIGN="JUSTIFY">Hanno parlato di muri nella famosa intervista; ebbene, vedremo a quali muri si riferiscono. Forse pensavano che il muro era qui; il muro &egrave; l&agrave;, e si apre solo per ricevere coloro che violano le leggi, mettendo a repentaglio la vita di molta gente. Coloro che muoiono, muoiono in quel muro artificiale creato da loro. Mediante tali formule illegali hanno portato il bambino oltre il muro che si trova l&agrave;, dove non sono stati rispettati assolutamente nessuno dei suoi diritti.</P>
<P ALIGN="JUSTIFY">E Juan Miguel e persino i bambini della scuola di Eli&aacute;n, per Eli&aacute;n, sono disposti a saltare il muro in modo legale e costruttivo.</P>
<P ALIGN="JUSTIFY">Ho parlato di garanzie. Hanno la garanzia che aveva Imperatori: la morale, la ragione, il diritto, la verit&agrave;, e hanno inoltre la garanzia dell'immunit&agrave; della nostra Sezione d'Interessi a Washington e delle residenze dei funzionari della nostra Sezione d'Interessi. E quando saranno l&agrave; vedremo cosa succede, se vogliono costringere qualcuno mediante la forza; forse gli salta in testa d’invitarli a partecipare a uno di quei comitati;. Be', il problema c'&egrave; l'avranno loro, non gli invitati al comitato, perch&eacute; sono sicuro che se Juan Miguel viene citato a una di quelle tenebrose riunioni ci saranno molti legislatori e persone perbene di quel paese che l'accompagneranno, e anche il suo consulente l'accompagner&agrave;; allora il mal di testa ce l’avranno loro, perch&eacute; non hanno alcun sostegno, niente su cui appoggiarsi.</P>
<P ALIGN="JUSTIFY">A Juan Miguel non possono mandarlo in carcere, perch&eacute; sar&agrave; accompagnato dai sentimenti, lui e il bambino, degli 11 milioni di cubani, e 11 milioni di cubani non possono essere arrestati facilmente. E' una pazzia tale che non penso che ci sia questo rischio.</P>
<P ALIGN="JUSTIFY">Adesso vedremo cosa dicono, se accettano o meno queste condizioni, grazie a cui il bambino avr&agrave; il riconoscimento dei propri diritti e la possibilit&agrave; d'incontrare le persone che l'hanno visto crescere, che l'hanno allevato, che l'hanno insegnato a dipingere. E' curioso come dipinge il bambino, che ha imparato a farlo alla scuola materna.</P>
<P ALIGN="JUSTIFY">Questo non &egrave; altro che una dimostrazione della qualit&agrave; dell'istruzione nel nostro Paese, della qualit&agrave; dei nostri insegnanti per educare e dare perfino la vita per uno dei suoi allievi, con questo spirito di solidariet&agrave; che hanno evidenziato i genitori dei bambini compagni di Eli&agrave;n. E i bambini sicuramente, saranno molto felici d’ incontrare Eli&aacute;n, e allora il governo non avr&agrave; pi&ugrave; problemi, nessuno avr&agrave; il problema d'inviare a Cuba, all'inferno, quel bambino. L’incontro sar&agrave; l&agrave;, nel paradiso di Washington, ma con gli insegnanti, i medici, i psicologi e i compagni di scuola, nelle condizioni idonee per evitare che il bambino continui ad ammalarsi e perch&eacute; cominci a ricuperare subito la salute.</P>
<P ALIGN="JUSTIFY">Questa &egrave; la decisione di Juan Miguel e della famiglia che faccio pubblica in questa sede, in nome anche del nostro popolo.</P>
<P ALIGN="JUSTIFY">Grazie mille.</P>
<P ALIGN="JUSTIFY">(Applausi). </P></FONT></BODY>
</HTML>
