<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervento del Comandante en Jefe Fidel Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente dei Consigli di Stato e di Ministri, nella Tavola Rotonda N. 3 del Vertice del Millennio, “Il ruolo delle Nazioni Unite n</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Intervento del Comandante en Jefe Fidel Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente dei Consigli di Stato e di Ministri, nella Tavola Rotonda N. 3 del Vertice del Millennio, "Il ruolo delle Nazioni Unite nel Secolo XXI", Nazioni Unite, New York, 7 settembre 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Colleghi:</P>
<P ALIGN="JUSTIFY">Siamo rimasti in pochi fedeli qui al termine di questo affascinante tema. Anche gli altri sono fedeli al tema, per&ograve; comprendo perfettamente che impegni presi in precedenza non gli hanno permesso di stare qui tutto il tempo. Quasi per una questione di coscienza, dir&ograve; poche parole, a partire dalle pi&ugrave; intime convinzioni su quello che stiamo discutendo.</P>
<P ALIGN="JUSTIFY">Tu dicevi (si riferisce al Presidente Ch&aacute;vez) che domani dovrai pronunciare un breve discorso. Non so quanto tempo ti daranno.</P>
<B><P ALIGN="JUSTIFY">Presidente Chavez. - </B>Cinque minuti.</P>
<B><P ALIGN="JUSTIFY">Cmdte. - </B>Cinque minuti per tutto questo? (Risate). E va bene, tu sei riuscito a presiedere una tavola rotonda... interessante. Io sono stato in quella di stamattina, per&ograve; vi assicuro che ho sperimentato un gran sentimento di soddisfazione nell’ascoltare le cose che si sono dette qui.</P>
<P ALIGN="JUSTIFY">Se invece delle persone che qui siamo, includendo rappresentanti di alcuni paesi sviluppati, ci fossero stati 100 paesi del Terzo Mondo, oltre a quelli qui presenti, avrebbero detto pi&ugrave; o meno gli stessi punti di vista di quelli che sono stati espressi qui.</P>
<P ALIGN="JUSTIFY">Quindi quando tu parlerai, quanto potrai dire in cinque minuti sono sicuro che esprimer&agrave; questo sentimento che si &egrave; manifestato nel pomeriggio di oggi, e noi con molto piacere - almeno io, e sono sicuro anche tutti gli altri - ti diamo un voto di fiducia affinch&eacute; tu, come Presidente della Tavola, possa dire nel modo pi&ugrave; elegante possibile, per&ograve; realistico, e possa parlare in nostro nome delle preoccupazioni che qui abbiamo espresso.</P>
<P ALIGN="JUSTIFY">Ricordo il momento in cui si fondarono le Nazioni Unite: immediatamente dopo una guerra terribile contro il nazzismo, nella quale si produssero inusitate alleanze tra forze di distinte correnti ideologiche per lottare contro quel terribile male che minacciava l’umanit&agrave;.</P>
<P ALIGN="JUSTIFY">Quella guerra cost&ograve; 50 milioni di vite. Emersero vittoriosi un gruppo dei principali paesi belligeranti, che, in unione con altri di minor peso, fondarono quest’istituzione. Perfino Cuba era l&igrave; presente; Cuba non aveva nessuna indipendenza, Cuba era una semicolonia, e a dire il vero, quasi tutti gli altri paesi latinoamericani erano semicolonie, e la maggior parte dei paesi qui presenti non erano allora indipendenti.</P>
<P ALIGN="JUSTIFY">Stiamo vivendo una situazione del tutto nuova, realmente oggi non si pu&ograve; parlare di un sistema di Nazioni Unite; non esiste un sistema di Nazioni Unite, quello che realmente esiste nell’attualit&agrave; &egrave; un sistema di dominazione di quasi tutti i paesi del mondo da parte di un ridotto gruppo di potenze che, sotto l’egida degli Stati Uniti, la pi&ugrave; potente di tutte, determinano tutti gli affari del nostro mondo.</P>
<P ALIGN="JUSTIFY">Ieri ho visto un’immagine di quello che sono le Nazioni Unite nell’attualit&agrave;. Nel pranzo, dove c’erano un gran numero di tavole, in una tavola c’eravamo noi, i plebei, e nell’altra - la osservavo perfettamente - stavano i potenti che governano questo mondo. Diciamo che lo governano nel senso politico, non posso dire che tutti lo governano nel senso economico; in questa tavola, c’era anche un sottogruppo che domina il mondo non solo politicamente ma anche economicamente. A presiedere la tavola, come &egrave; logico, c’era il nostro illustre amico, il Segretario delle Nazioni Unite, Kofi Annan, che doveva pronunciare un discorso; insieme a lui, &egrave; ugualmente logico, c’era il Presidente degli Stati Uniti; alla sua sinistra il nostro amico il Presidente del Mali, poich&eacute; bisognava colorare questo in qualche modo; alla destra del Presidente Clinton c’era il Presidente della Francia; e vicino, dando anche un certo colore, un’illustre personalit&agrave;, che &egrave; il nostro amico Obasanjo. Alla sinistra del Presidente del Mali c’era Jiang Zemin, presidente di un grande paese, che non domina economicamente il mondo, per&ograve; ha una grande quota del potere politico; alla sinistra di Jiang Zemin, il Primo Ministro della Gran Bretagna, e un poco pi&ugrave; in qua, di spalle al mio punto di osservazione, c’era il Presidente della Russia, che non &egrave; una grande potenza economica, per&ograve; &egrave; una grande potenza politica, e in special modo una grande potenza militare. Io distinguo tra una super potenza che pu&ograve; distruggere la grande potenza 12 o 14 volte, ed una grande potenza che pu&ograve; distruggere quella 6 o 7 volte. In modo che il potere di ognuna per distruggersi mutuamente eccede.</P>
<P ALIGN="JUSTIFY">Ci sono anche problemi complessi, qui si potrebbero aver discusso le conseguenze che avr&agrave; per il mondo il progettato scudo nucleare. Basta un po’ di senso comune, e chi ha ascoltato i candidati, uno che vuole uno scudo parziale e l’altro che lo vuole totale, si rende conto delle conseguenze che tali pazzie possono avere per il Terzo Mondo, questo mondo di cui parliamo con lo sguardo allo sviluppo.</P>
<P ALIGN="JUSTIFY">Bene, questa era l’immagine reale delle nostre Nazioni Unite.</P>
<P ALIGN="JUSTIFY">Qualcuno qui ha detto, credo sia stato il Presidente del <B>Belice</B>, che coloro che hanno diritto a decidere se si mantiene o no il diritto al veto, sono quelli che possono porre il veto a qualsiasi accordo di noi tutti e a qualunque proposta nel senso opposto.</P>
<P ALIGN="JUSTIFY">Questo equivale ad una specie di diritto divino, il veto, con un potere assoluto, che farebbe impallidire quello di Luigi XIV. Se questo personaggio storico pot&egrave; dire :"Lo Stato sono io", qualunque di quelli che c’erano in quella tavola come membri permanenti del Consiglio di Sicurezza potrebbe dire: "Le Nazioni Unite sono io", in special modo la super potenza pi&ugrave; forte in tutti i terreni.</P>
<P ALIGN="JUSTIFY">Questa &egrave; la realt&agrave;, il che non vuol dire che possa essere eterno; e non pu&ograve; esserlo perch&eacute; l’attuale ordine politico che impera nel mondo &egrave;, semplicemente, insostenibile, e conduce alla catastrofe.</P>
<P ALIGN="JUSTIFY">Questo potere &egrave; molto grande, soprattutto quello della superpotenza, giacch&eacute; &egrave; il maggior potere economico, &egrave; il maggior potere politico, &egrave; il maggior potere tecnologico, &egrave; il maggior potere scientifico. Quando il presidente di Santa Lucia diceva di avere due premi Nobel, io fsono stato sul punto di chiedergli dove erano, poich&eacute; ho i dati che negli ultimi dieci anni si rubarono 19 dei 21 premi Nobel in Fisica, 17 di 24 in Medicina, e 13 di 22 in Chimica. Tutti i premi scientifici se li portano via. E non glieli portano via solo al Terzo Mondo ma anche all’Europa. Da quando, 40 anni fa, si fond&ograve; il BID, a noi, latinoamericani e caraibici, ci hanno portato via un milione di professionisti, includendo le migliori intelligenze. Ci hanno spogliato perfino dei migliori talenti. Li abbiamo formati noi, nelle nostre modeste universit&agrave;, per&ograve; loro, i pi&ugrave; intelligenti, se li portano via. Un milione! Il costo negli Stati Uniti –un giorno feci il calcolo- di questo milione di professionsti, sarebbe all’incirca di 200 miliardi di pesos. E non vengono calcolati l&igrave; gli studi liceali, della media, e della elementare. Ci hanno spogliato perfino delle nostre intelligenze. Quali sono gli strumenti di dominazione che, tra gli altri, usano? Quelli delle moderne tecnologie.</P>
<P ALIGN="JUSTIFY">Ho qui, inoltre, altri dati, ma non vale la pena menzionarli. Vorrei parlare un poco della situazione economica, non solo di quella sociale ed umana. Credo che qui avevo il dato che quei paesi sviluppati controllavano il 97% dei brevetti. Possiedono tutto il danaro del mondo, in virt&ugrave; di un sistema che si cre&ograve; alla fine dell’ultima guerra. Tutti conoscono la disputa tra le idee che aveva Keynese, l’inglese, e quelle di White, il nordamericano che presidi&ograve; la delegazione nordamericana di Bretton Woods. Taluni concepivano un sistema economico pi&ugrave; logico. Ebbene gli Stati Uniti avevano l’80 % dell’oro mondiale. Da Bretton Woods esce un sistema monetario che dava tutti i poteri agli Stati Uniti. Dopo viene il potere di veto totale ed assoluto l&agrave; nel Fondo Monetario e nella Banca Mondiale, altro grande strumento di potere economico degli Stati Uniti, che sono gli unici che contano sulla facolt&agrave; di dare il veto. &Egrave; stato concepito un sistema economico in virt&ugrave; del quale questo paese governa tutto quanto di nuovo si crea; l’WTO, il progetto di Accordo Multilaterale di </P>
<P ALIGN="JUSTIFY">Investimento, (qualcosa che vollero introdurre di contrabando) e molte altre istituzioni, che conducono alla spoliazione totale delle nostre prerogative in tutti i campi.</P>
<P ALIGN="JUSTIFY">Cessino le tariffe, permettano a Pollicino di competere con Gulliver in materia di produzioni, di tecnologie e di tutto il resto. Non c’&egrave; nessuna possibilit&agrave; per i nostri paesi. Mi sembra che sia molto incoraggiante vedere che i nostri paesi vanno prendendo coscienza di questo. Credo che bisogna creare coscienza, bisogna parlare con chiarezza. Ogni volta che possiamo trasmettere un messaggio, lo trasmettiamo attraverso tutti i mezzi. Anche se loro sono i padroni dei mezzi di massa pi&ugrave; importanti del mondo, dei mezzi di comunicazione, noi, i poverelli, abbiamo le possibilit&agrave; di far arrivare i nostri messaggi in diversi modi. Noi nella nostra battaglia contro il blocco e contro tante altre cose, possiamo far arrivare, attraverso i satelliti, a molti centri universitari di questo paese il nostro messaggio. E per Internet a qualunque angolo della terra.</P>
<P ALIGN="JUSTIFY">Ieri stavamo ascoltando il nostro programma della televisione a Cuba per Internet, una Tavola Rotonda. Vale a dire che ci sono mezzi, molti mezzi. Nonostante ci&ograve;, credo che il mezzo pi&ugrave; importante per prendere coscienza di tutto &egrave; nei nostri criteri e che sono stati espressi nel pomeriggio serata di oggi. E la crisi. Non ricordo nessun momento della storia in cui i grandi problemi non si siano risolti attraverso le grandi crisi, e l’attuale ordine conduce ad un enorme crisi.</P>
<P ALIGN="JUSTIFY">Ormai non esiste l’economia reale. Esiste un’economia virtuale. Le esportazioni mondiali ascendono a qualcosa di pi&ugrave; di 6 milioni di milioni di dollari all’anno. Ci&ograve; nonostante, tutti sanno che ogni giorno si realizzano circa 1,5 milioni di milioni di operazioni speculative con la moneta, scomparendo la convertibilit&agrave; del dollaro in oro, quando gi&agrave; agli Stati Uniti, dei 30 miliardi in oro che aveva al principio, gliene restavano soltanto 10 nel 1971. Con i 30 miliardi mantenne stabilit&agrave;, perch&egrave; comperava oro quando eccedeva e vendeva oro quando mancava. Questo lo sanno tutti. Per&ograve; Nixon nel 1971, dopo avere consumato centinaia di migliaia di milioni senza imposte nella guerra del Viet Nam, semplicemente prende la decisione unilaterale, senza consultare nessuno, e sopprime la convertibilit&agrave; del dollaro in oro. Qui incominci&ograve; l’instabilit&agrave; di tutte le monete. De Gaulle si opponeva a questo (&egrave; logico che si opponesse), perch&eacute; sapeva quello che sarebbe venuto poi. Quindi si scatena la speculazione che oggi raggiunge un milione e mezzo di milioni di dollari in operazioni speculative giornaliere con la moneta, a cui si somma un altro milione e mezzo di dollari speculando con azioni e con valori di ogni tipo. Questo non ha niente a che vedere con l’economia reale.</P>
<P ALIGN="JUSTIFY">Alcune azioni di borsa in solo otto anni, per esempio, hanno trasformato un valore di un milione di dollari in un valore di 800 mila; &egrave; qualcosa che si crea con l’immaginazione, basato su prospettive, anche se dette imprese hanno perdite. Si &egrave; creato un’economia virtuale colossale. Si &egrave; gonfiato un enorme pallone che un giorno scoppier&agrave;, e questo pallone scoppier&agrave; per la legge inesorabile. Allora avremo la grande crisi che forse aiuter&agrave; a creare un nuovo ordine politico ed economico mondiale.</P>
<P ALIGN="JUSTIFY">Frattanto possiamo prendere coscienza, approfondire in tutti questi problemi, trasmettere idee, come tutte quelle che si sono espresse qui. Perch&eacute; si pu&ograve; esprimere tutto quello che si &egrave; detto qui e molte altre idee. </P>
<P ALIGN="JUSTIFY">Non possiamo essere pessimisti. Ho la convinzione che questo si realizzer&agrave; entro un periodo di tempo e non molto lungo. Conosciamo tutto quello che si sta pianificando per dividere il mondo nel prossimo secolo. I due candidati di questo paese hanno detto che questo sar&agrave; per l’America Latina il "secolo nordamericano". E sorgono contraddizioni non solo con i paesi del Terzo Mondo; sorgono anche con l’Europa per conflitto di interessi. Oggi qualcuno ha detto, con molta saggezza, che la globalizzazione cominci&ograve; secoli fa con la ripartizione del mondo. Prima della prima guerra mondiale, ci fu un’espansione degli investimenti all’estero. Ora c’&egrave; un nuovo tipo di globalizzazione che corrisponde a circostanze speciali, appoggiata nelle comunicazioni; tutto quello sta succedendo.</P>
<P ALIGN="JUSTIFY">Quindi, parto da questa convinzione, che verr&agrave; una crisi. Oggi qui c’&egrave; stata una specie di ribellione. Qui si &egrave; parlato... questa Assemblea e questa riunione sono servite almeno a far s&iacute; che noi parlassimo liberamente in questa saletta, e dicessimo quello che noi pensiamo. Per&ograve; sono sicuro che ogni volta pi&ugrave; persone oseranno dire quello che pensano, nonostante la dipendenza della Banca Mondiale, del Fondo Monetario, del credito tale e tal’altro. Noi abbiamo il privilegio di poter parlare in assoluta libert&agrave;, perch&eacute; non dipendiamo n&eacute; dal Fondo Monetario, n&eacute; dalla Banca Mondiale; abbiamo resistito per 10 anni il doppio embargo, (quando croll&ograve; l’URSS eravamo doppiamente bloccati), e abbiamo resistito per l’opera che ha fatto la Rivoluzione durante 30 anni, poich&eacute; abbiamo un paese, un popolo con una cultura politica e con un grande spirito di solidariet&agrave;. Mezzo milione di cubani hanno compiuto volontariamente missioni internazionaliste! E non esageravo quando dicevo che possiamo disporre di 6 mila medici. Noi abbiamo riserve per mobilitare, in poche setimane, 6 mila medici volontari, che &egrave; come lo hanno sempre fatto. Per questo quando parlavo questa mattina di un programma che proponiamo, quando stavamo parlando dell’AIDS, di fronte al quale non si possono applicare le medicine moderne anche se le ricevessero gratuitamente, perch&eacute; non esiste un’infrastruttura, noi abbiamo detto che possiamo appoggiare le Nazioni Unite, l’Organizzazione Mondiale della Sanit&agrave;, e i popoli dell’Africa nella creazione di un’infrastruttura d’emergenza; in un anno si potrebbe creare tutto. Non si pu&ograve; aspettare che muoiano tanti milioni di persone; non si pu&ograve; aspettare che continui a propagarsi questa piaga, che pu&ograve; liquidare un continente intero, bisogna lavorare e fare qualcosa. E fin&igrave; l&igrave;.</P>
<P ALIGN="JUSTIFY">A me sembra che questo incontro sar&agrave; di grande utilit&agrave;, perch&egrave; si sono conosciute molte persone, hanno parlato, si sono scambiate idee. Qui in questa Tavola Rotonda sono sicuro che, come in nessun altro luogo, si sono dette quelle cose che colpiscono di pi&ugrave; e fanno pi&ugrave; male. Credo che tu, Ch&aacute;vez, dalla Presidenza, hai contribuito a far si che questi sentimenti si manifestino.</P>
<P ALIGN="JUSTIFY">Me ne andr&ograve; con l’impressione che in questa Tavola Rotonda hanno parlato tutti. Qui non erano presente nessuno dei potenti riuniti nella tavola da pranzo di ieri. Qui ci siamo i pi&ugrave; piccoli, i plebei, alcuni dei paesi grandi come l’India, vale a dire, i sofferenti, siamo qui e abbiamo potuto parlare con grande libert&agrave;. Mi sembra altamente positivo.</P>
<P ALIGN="JUSTIFY">Continuer&ograve; a meditare, poich&eacute; passo molte ore e molto tempo a leggere, cercando informazioni, cercando di sapere quello che sta succedendo, e per me costituisce una soddisfazione molto grande perch&eacute; vedo che si sta prendendo coscienza. Con la coscienza possiamo esercitare pressioni, lottare. Non si pu&ograve; non riconoscerci che abbiamo detto verit&agrave;, verit&agrave; e verit&agrave;. E con questo, quando una crisi nascer&agrave;, saremo preparati per un cambio in questa istituzione, e dobbiamo essere preparati per un cambio dell’ordine politico ed economico che oggi impera nel mondo.</P>
<P ALIGN="JUSTIFY">Scusami se mi sono dilungato, per&ograve; ne rester&agrave; testimonio, perch&eacute; l’ho registrato qui; ho un piccolo registratore per registrare quello che sto dicendo. Sono felice di che sia stato registrato. Non so se mi arresteranno per questo, per&ograve; a me piace il testimonio storico, e dopo ricordare e meditare su ognuna delle cose. Mi piace avere il testimonio e studiare.</P>
<P ALIGN="JUSTIFY">Valeva la pena venire a questa riunione, nonostante le maggiori o minori difficolt&agrave; che di solito mi colpiscono quando viaggio a New York, per ovvie e note ragioni; penso che sia valsa la pena, non solo per gli innumerevoli amici che ho avuto l’opportunit&agrave; di salutare, ma anche per quello che ho ascoltato in questa Tavola Rotonda.</P>
<P ALIGN="JUSTIFY">Grazie mille.</P>
<B><P ALIGN="JUSTIFY">Presidente Ch&aacute;vez. - </B>Grazie, Fidel. Puoi essere sicuro che non andrai in prigione, perch&egrave; questa Tavolta Rotonda ti assolver&agrave;.</P>
<P ALIGN="JUSTIFY">Grazie di quello che hai detto. </P></FONT></BODY>
</HTML>
