<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE INAUGURACION DEL HOSPITAL “LENIN”, EN LA CIUDAD DE HOLGUIN, ORIENTE, E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE INAUGURACION DEL HOSPITAL &quot;LENIN&quot;, EN LA CIUDAD DE HOLGUIN, ORIENTE, EN OCASION DEL XLVIII ANIVERSARIO DE LA REVOLUCION DE OCTUBRE, EL 7 DE NOVIEMBRE DE 1965.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P>Se&ntilde;ores miembros de la delegaci&oacute;n sovi&eacute;tica, presidida por el Viceministro de Salud P&uacute;blica de la URSS;</P>
<P>Se&ntilde;ores miembros del cuerpo diplom&aacute;tico;</P>
<P>Compa&ntilde;eros m&eacute;dicos y estomat&oacute;logos; </P>
<P>Compa&ntilde;eros que se van a graduar de m&eacute;dicos, presentes aqu&iacute; tambi&eacute;n (APLAUSOS); </P>
<P>Otros compa&ntilde;eros universitarios, que van a acompa&ntilde;ar a los m&eacute;dicos al Turquino y que no debemos olvidarlos tampoco (APLAUSOS); Holguineros;</P>
<P>Orientales:  </P>

<P>Es esta la segunda ocasi&oacute;n que nos reunimos en esta ciudad para inaugurar una obra determinada.  No siempre que se concluye una obra revolucionaria se re&uacute;ne al pueblo; cada vez ser&iacute;a, incluso, m&aacute;s dif&iacute;cil, porque esperamos que cada vez sean m&aacute;s las obras a concluir.  </P>
<P>En esta misma provincia, como saben ustedes, se est&aacute;n construyendo numerosas obras hidr&aacute;ulicas.  Habr&aacute; que inaugurar algunas de esas obras tambi&eacute;n, es decir, habr&aacute; que celebrarlo, pero ser&aacute; imposible reunir al pueblo en cada una de estas ocasiones.</P>
<P>Sin embargo, estas dos veces, la primera cuando se inaugur&oacute; la ciudad escolar &quot;Oscar Lucero&quot; (APLAUSOS), en la que fuera fortaleza militar de los enemigos de nuestro pueblo, y hoy, al inaugurarse este 7 de noviembre el hospital &quot;Lenin&quot;, ambas obras significan, sobre todo, por lo que simbolizan:   la inauguraci&oacute;n de la ciudad &quot;Oscar Lucero&quot; simboliz&oacute; la tremenda revoluci&oacute;n que en el campo de la educaci&oacute;n se iniciaba en nuestro pa&iacute;s, la conversi&oacute;n de las fortalezas en escuelas, el fin de la tiran&iacute;a, el principio de la cultura y la educaci&oacute;n para el pueblo; y esta obra significa tambi&eacute;n mucho:  significa o simboliza, en primer lugar, un hermoso acto de internacionalismo proletario, por cuanto este hospital se ha construido con la generosa cooperaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), que don&oacute; el equipo para el hospital.  </P>
<P>Como explic&oacute; el compa&ntilde;ero Ministro de Salud P&uacute;blica, al principio se pens&oacute; —en el a&ntilde;o 1960— en un hospital de 450 camas; posteriormente llegaron a la conclusi&oacute;n de que las necesidades de esta regi&oacute;n de Oriente eran aun mayores, pero cuando ellos solicitaron el equipo para un hospital de 450 camas, se les ofreci&oacute; y se les don&oacute; &iacute;ntegramente el equipo para ese hospital.  </P>
<P>Cuando vino el cambio y, naturalmente, se duplic&oacute; el equipo, pues no alcanzaba el equipo para 450 camas.  Y, naturalmente, el Ministerio de Salud P&uacute;blica —creo que hizo muy bien— no pidi&oacute; otra vez otra donaci&oacute;n para el doble de camas, sino que se las arregl&oacute; con los recursos de que dispon&iacute;a para poder ampliar la capacidad del hospital.  </P>
<P>Y esto es, realmente, una cosa que es s&iacute;mbolo de la solidaridad y de la amistad entre nuestros dos pueblos.  Naturalmente que esa solidaridad y esa amistad no se ha demostrado simplemente por la donaci&oacute;n de los equipos m&eacute;dicos para un hospital; esos equipos tienen un valor relativamente reducido en relaci&oacute;n al valor total del hospital.  La solidaridad y la amistad de la Uni&oacute;n Sovi&eacute;tica con nuestro pa&iacute;s no se puede, realmente, medir en cifras, porque ha sido la solidaridad y la ayuda que hemos recibido en cuestiones esenciales para nuestra Revoluci&oacute;n, en los momentos decisivos de este proceso (APLAUSOS).</P>
<P>Si fu&eacute;semos a hablar de cifras, incomparablemente superiores son las cifras que implican la ayuda en equipo militar recibido por nuestra Revoluci&oacute;n (APLAUSOS); los enormes esfuerzos realizados en determinados momentos para abastecernos de ciertos art&iacute;culos, como fue el caso del petr&oacute;leo; y la ayuda extraordinaria que hemos recibido para poder sobrevivir frente al bloqueo imperialista.  </P>
<P>Por eso digo que es esencialmente simb&oacute;lica, por lo que tiene de humano, por lo que tiene de &uacute;til, por lo que tiene de beneficio directo para una parte importante de la poblaci&oacute;n de nuestro pa&iacute;s, esa cooperaci&oacute;n en la construcci&oacute;n de este hospital.  </P>
<P>Por eso, aunque no solo por eso:  por eso en parte, y en parte porque es un acto just&iacute;simo de gratitud, y porque es un acto just&iacute;simo de reconocimiento a sus m&eacute;ritos hist&oacute;ricos, este hospital, s&iacute;mbolo de la fraternidad y de la solidaridad internacional, lleva el nombre querido y glorioso de Lenin (APLAUSOS), y se inaugura este 7 de noviembre como homenaje al XLVIII aniversario de la Revoluci&oacute;n de Octubre (APLAUSOS).  </P>
<P>La Revoluci&oacute;n de Octubre y el nombre de Lenin presiden este acto; sus voces, sus recuerdos.  Y es verdaderamente conmovedor pensar que quiz&aacute;s en aquellos d&iacute;as gloriosos, en aquellos d&iacute;as tambi&eacute;n arduos y dif&iacute;ciles en que surg&iacute;a el primer Estado socialista en la historia de la humanidad, es dif&iacute;cil que en aquel instante Lenin tuviese tiempo para imaginarse que 48 a&ntilde;os despu&eacute;s, en una islita situada a miles y miles de kil&oacute;metros de distancia, en una regi&oacute;n de esa isla, un d&iacute;a, un hospital como este, que simbolizara lo que significa este, construido con la ayuda de aquel Estado que naci&oacute; a la vida aquel d&iacute;a, llevar&iacute;a su nombre (APLAUSOS).  </P>
<P>Y es as&iacute;.  Y esto significa mucho, significa que no estar&aacute;n lejanos los tiempos en que el reconocimiento a su tarea y a su obra sea universal, y que no estar&aacute;n lejanos los tiempos en que en cualquier rinc&oacute;n del mundo, cualquier escuela, cualquier hospital, cualquier parque, cualquier f&aacute;brica, lleve el nombre de Lenin (APLAUSOS).  </P>
<P>Simboliza tambi&eacute;n esta inauguraci&oacute;n el triunfo de una pol&iacute;tica en el campo de la salud p&uacute;blica, significa el instante en que esta provincia, y en particular esta regi&oacute;n de esta provincia, pas&oacute; de la m&aacute;s absoluta penuria en el campo de la salud p&uacute;blica a una situaci&oacute;n tan satisfactoria que bien puede decirse que no existe otro nivel igual en ning&uacute;n otro pa&iacute;s de este continente.  </P>
<P>El compa&ntilde;ero Machado citaba cifras, hac&iacute;a comparaciones.  Pero es que pr&aacute;cticamente no se pueden hacer comparaciones porque no se puede comparar lo que hay hoy con lo que hab&iacute;a ayer, no se puede comparar algo con la nada, y la situaci&oacute;n de la asistencia m&eacute;dica en esta provincia, y en especial en esta zona del pa&iacute;s, era la nada; unos pocos m&eacute;dicos, unas pocas camas.  </P>
<P>Y ya ustedes saben lo que hac&iacute;a falta para recibir una medicina en ese hospital, para que le dieran una consulta en ese hospital, para que le dieran ingreso a cualquier campesino, a cualquier obrero, a cualquier familia pobre en cualquiera de esos hospitales, si es que consegu&iacute;a el ingreso, si es que le resolv&iacute;an alg&uacute;n problema; porque cuando aqu&iacute; en este pa&iacute;s se hac&iacute;an hospitales con los equipos modernos que tiene este hospital, cuando se hac&iacute;an hospitales con los servicios m&eacute;dicos y las especialidades de ese hospital, cuando se dispon&iacute;a de todos esos recursos —si es que alguna vez un hospital en Cuba dispuso de ellos— (APLAUSOS), no era un hospital para los hombres y mujeres humildes de este pa&iacute;s.  </P>
<P>Cuando se constru&iacute;a un hospital con determinados recursos —no tantos como este, porque podemos decir con absoluta satisfacci&oacute;n que jam&aacute;s los capitalistas ni los millonarios de este pa&iacute;s tuvieron un hospital igual— no era para atender a un hombre, a una mujer, a un ni&ntilde;o, a un anciano, a un reci&eacute;n nacido del pueblo.  </P>
<P>Y por eso cuando una obra como esta se echa a andar es muy justo el j&uacute;bilo del pueblo, porque es una obra del pueblo, para el pueblo.  No es una d&aacute;diva del gobierno revolucionario para el pueblo, el gobierno revolucionario administra en nombre del pueblo y administra los recursos del pueblo (APLAUSOS).  </P>
<P>No venimos a decir aqu&iacute; que hemos dado nada, venimos a mostrar lo que hemos hecho, lo que ha hecho el pueblo, lo que puede hacer el pueblo y lo que en el futuro podr&aacute; hacer este pueblo (APLAUSOS); venimos a mostrar lo que se puede hacer por el camino de la Revoluci&oacute;n, venimos a mostrar lo que pueden hacer nuestros trabajadores, lo que pueden hacer nuestros t&eacute;cnicos.  </P>
<P>Porque ese hospital hubo que proyectarlo, y una obra de esa envergadura no se puede proyectar tan extraordinariamente bien si no contara ya nuestro Ministerio de la Construcci&oacute;n con un equipo de hombres verdaderamente entusiastas, verdaderamente capaces y verdaderamente creadores; no se podr&iacute;a llevar a cabo sin la pericia y el entusiasmo de nuestros trabajadores de la construcci&oacute;n; no se habr&iacute;a podido llevar a cabo si en nuestro Ministerio de Salud P&uacute;blica no existiese ya tambi&eacute;n un equipo altamente competente, capaz de decir c&oacute;mo ten&iacute;a que ser construido este hospital; y no se podr&iacute;a llevar a cabo si no pudi&eacute;semos contar con excelentes contingentes de m&eacute;dicos, verdaderamente humanos y verdaderamente revolucionarios, dispuestos a trabajar para su pueblo (APLAUSOS).  </P>
<P>Porque hay que decir que en este proceso de superaci&oacute;n la composici&oacute;n social y, sobre todo, la composici&oacute;n revolucionaria de nuestros m&eacute;dicos ha ido cambiando extraordinariamente; en la misma medida en que todos aquellos que demostraron no tener ninguna vocaci&oacute;n de m&eacute;dicos fueron desertando de las filas de su pueblo y fueron abandonando su patria; y en la misma medida en que los m&eacute;dicos de m&aacute;s vocaci&oacute;n, los m&eacute;dicos m&aacute;s humanos, se hac&iacute;an cada vez m&aacute;s conscientes y cada vez m&aacute;s revolucionarios; y en la misma medida en que nuevos contingentes de m&eacute;dicos se incorporaban a las filas de nuestro pueblo y a las filas de nuestros m&eacute;dicos.  </P>
<P>Esto ha ido permitiendo que el n&uacute;cleo, la fuerza, la masa de m&eacute;dicos conscientes y de m&eacute;dicos revolucionarios, haya ido creciendo y sea cada vez mayor en el seno de nuestros m&eacute;dicos.  Gracias a ese proceso en virtud del cual esta sociedad revolucionaria se autodepura, en virtud de ese magn&iacute;fico principio de que esta es una sociedad de hombres libres, para hombres libres que libremente quieran pertenecer a ella (APLAUSOS).  </P>
<P>Y cuando nosotros desde el principio de la Revoluci&oacute;n hemos autorizado la salida de los que deseen marcharse del pa&iacute;s, salida que nunca fue interrumpida por nosotros y que —como todo el mundo sabe— fue interrumpida por el gobierno de Estados Unidos, que no solo paraliz&oacute; los vuelos que siempre hab&iacute;an existido entre La Habana y Miami, sino que incluso trat&oacute; de suspender todos los dem&aacute;s vuelos que iban y ven&iacute;an de cualquier pa&iacute;s hacia Cuba; cuando ahora esas puertas se abrieron porque ya no pod&iacute;an permanecer por m&aacute;s tiempo cerradas despu&eacute;s del emplazamiento nuestro el 28 de septiembre pasado; cuando ahora esas puertas que ojal&aacute; fuesen m&aacute;s amplias, esas puertas cuyo defecto fundamental es que resultan demasiado estrechas —porque con eso de tres o cuatro mil por mes, lamentablemente, pueden atorarse por esa puerta, porque es relativamente poco; pero, naturalmente, nosotros no somos los que podemos disponer acerca de los que all&iacute; permitan entrar o no—; ahora que esas puertas se abren, aunque limitadamente, se presentar&aacute;n tambi&eacute;n los que, siendo m&eacute;dicos, quieran marcharse hacia aquel pa&iacute;s.  </P>
<P>Sobre esto hay algunas historias que a veces resultan anecd&oacute;ticas.  Han estado saliendo todos estos a&ntilde;os algunos m&eacute;dicos limitadamente de entre los que ten&iacute;an permiso para salir, cientos y tantos todos los a&ntilde;os, entre 150 y 200.  Ahora, naturalmente, quedaba cierto n&uacute;mero de los que hab&iacute;an pedido permiso m&aacute;s los nuevos que pidan permiso; pero la an&eacute;cdota a que yo me refer&iacute;a es que hay algunos de estos casos que son curiosos:  algunos m&eacute;dicos que hab&iacute;an pedido permiso para salir pero no se iban, pasaba un a&ntilde;o, dos a&ntilde;os, tres a&ntilde;os, y de repente llegan pidi&eacute;ndole mil excusas al Ministerio de Salud P&uacute;blica, &quot;que tienen que irse, porque ellos no quisieran irse, pero es que las mujeres quieren que se vayan&quot; (EXCLAMACIONES).  </P>
<P>De ese caso hay muchas an&eacute;cdotas sobre las cuales el Ministerio de Salud P&uacute;blica tiene interesantes y simpatiqu&iacute;simos datos que, desde luego, no vamos a publicar, ¿no?, porque no nos vamos a meter en esos problemas conyugales que arrastren a alg&uacute;n m&eacute;dico a irse; de todas maneras demuestra la influencia que tiene el sexo femenino, que, bien empleada, ¡magn&iacute;fica!, pero mal empleada se lleva a un m&eacute;dico que se va muchas veces muy en contra de su voluntad.  Porque puede haber ese tipo de mujer.  Desde luego, no por esto vamos a pensar que las mujeres de los m&eacute;dicos sean contrarrevolucionarias ni mucho menos; habr&aacute; tambi&eacute;n m&eacute;dicos que no se vayan porque las mujeres les digan que ellas no quieren irse (RISAS).  Pero, desde luego, esos fen&oacute;menos de que si falta un cosm&eacute;tico, que si falta esto, que si falta lo otro...  Y, naturalmente, produce en ciertas clases, en ciertos sectores sociales, ciertas irritaciones y ciertas cosas.  Pero bien, muchas veces los hacen irse para Estados Unidos, donde est&aacute;n los cosm&eacute;ticos y todas las dem&aacute;s cosas, y no hay un miserable centavo con qu&eacute; comprarlos; porque la situaci&oacute;n de los m&eacute;dicos en Estados Unidos se conoce bastante bien, y algunos han tenido que trabajar de ascensoristas.  No es que ser ascensorista sea malo, hay muchos hombres y muchas mujeres que trabajan y ese es un trabajo honroso; pero indiscutiblemente que es lo que no esperan algunos de los que se marchan.  Y a otros, como aparec&iacute;a en un peri&oacute;dico, pues ten&iacute;an que escoger entre la factor&iacute;a y Viet Nam.  </P>
<P>Es decir, que algunas de esas mujeres que arrastran a los maridos para all&aacute;, para Miami, bien puede ser que se queden viudas en cualquier momento; porque nada les garantiza que no les recluten el marido y se lo lleven, adem&aacute;s, para Viet Nam.  </P>
<P>Pero, bueno, nosotros no queremos hacer campa&ntilde;a para que no salgan.  Creemos que todo aquel que no tenga vocaci&oacute;n de m&eacute;dico; creemos que todo aquel que no tenga la entra&ntilde;a profundamente humana que debe tener un m&eacute;dico; creemos que todo aquel, cuando en este pa&iacute;s se acab&oacute; aquella penuria en que exist&iacute;a la medicina, cuando en este pa&iacute;s se acabaron los miles de ni&ntilde;os que se mor&iacute;an de epidemias todos los a&ntilde;os, los cientos de ni&ntilde;os que se mor&iacute;an o quedaban invalidados por la poliomielitis; cuando en este pa&iacute;s se han quintuplicado, sextuplicado pr&aacute;cticamente los recursos que se dedican a la medicina, cuando la medicina no es solo para los privilegiados, cuando la medicina no es solo para los ricos, cuando se practica cada vez m&aacute;s la medicina sin distinci&oacute;n de ninguna clase para todo hombre y mujer del pueblo, los que crean que en este momento es justo que abandonen a su patria, los que crean que en este momento es justo irse del pa&iacute;s, esos —lo digo con toda honestidad—, deben marcharse (APLAUSOS).  </P>
<P>Pero creemos algo m&aacute;s.  Hay algunos que piden permiso para cubrirse las espaldas, dicen:  por si acaso puedo ir porque estoy en lista, por si acaso espero mi tiempo, y si me conviene me quedo.  Pues no.  Y puesto que ha habido alguno de ellos que han estado en posiciones verdaderamente chantajistas:  bueno, la verdad que tengo problema con la casa, que si me consiguen una casa yo convencer&iacute;a a mi mujer, y le dan la casa, si un carrito por &quot;hache&quot; o por &quot;be&quot;, y le han conseguido un carrito.  Y algunos, pues, si me voy y si me quedo, claro, ¿a qui&eacute;n le hacen el da&ntilde;o?  Saben que si le preocupa al gobierno revolucionario es porque nos preocupan las necesidades del pueblo; saben que si le puede doler al gobierno revolucionario es porque le duelen las necesidades del pueblo.  Y por eso tratan de chantajear a la Revoluci&oacute;n.  Y dec&iacute;a que esos que por guardarse las espaldas piden permiso &quot;por si acaso&quot;, creemos que no, creemos que cuando les llegue su turno deben irse de todas maneras (APLAUSOS).  No van a ser d&eacute;biles con la mujer y &quot;osos&quot; con la Revoluci&oacute;n (EXCLAMACIONES).  </P>
<P>Y nosotros que ni botamos a nadie, ni creemos que sea una pol&iacute;tica correcta hacer nada nunca para echar a nadie, ni para crearle las condiciones imposibles a nadie —enti&eacute;ndase bien—, creemos que a estas horas y a estas alturas, esa es la pol&iacute;tica correcta.  </P>
<P>Unos se marchan y otros ingresan; unos se marchan y se inscriben en una lista, y m&aacute;s de 400 nuevos m&eacute;dicos —que empezaron a estudiar con la Revoluci&oacute;n— (APLAUSOS) se graduar&aacute;n, m&eacute;dicos y estomat&oacute;logos, se graduar&aacute;n el d&iacute;a 14 en el Turquino en otra extraordinariamente simb&oacute;lica y revolucionaria graduaci&oacute;n (APLAUSOS). </P>
<P>Es que unos van cuesta abajo por el camino de la vida, sin principios, desmoralizados, y otros van cuesta arriba.  Y lo importante es que los que marchan cuesta arriba no solo son muchos m&aacute;s, sino que son mucho mejores que los que marchan cuesta abajo (APLAUSOS).  </P>
<P>Y un d&iacute;a como hoy que nuestro pueblo siente —tiene derecho a sentir— la satisfacci&oacute;n, la tranquilidad, la alegr&iacute;a de que comienza a funcionar este que es, en tama&ntilde;o, el segundo hospital de m&aacute;s camas en el pa&iacute;s, el m&aacute;s moderno de todos, que significa seguridad para esta regi&oacute;n de la provincia, tranquilidad para las familias; un d&iacute;a como hoy, nosotros hablemos en estos t&eacute;rminos y miremos con todo el desprecio que merecen aquellos que desertan de las honrosas filas de los m&eacute;dicos, de los trabajadores m&eacute;dicos, de los que han jurado dedicar su vida a llevar la salud a los enfermos, a salvar vidas, a aliviar dolores, y por lo cual merecen tan alta estima por parte de nuestro pueblo.  </P>
<P>D&iacute;a llegar&aacute;, porque los d&iacute;as llegan, los d&iacute;as llegan unos detr&aacute;s de otros.  Nosotros, cada vez que pas&aacute;bamos por Holgu&iacute;n mir&aacute;bamos el hospital y nos pregunt&aacute;bamos:  ¿Cu&aacute;ndo lo podremos inaugurar, cu&aacute;ndo estar&aacute; terminado?  Incluso uno de los primeros arquitectos que trabaj&oacute;, enferm&oacute; e infortunadamente muri&oacute;, no pudo ver terminado el hospital, otros siguieron la obra.  En otro ejemplo m&aacute;s de fraternidad internacional, un arquitecto mexicano, que vino a nuestro pa&iacute;s de visita y le agrad&oacute; nuestro pa&iacute;s y quiso conocer de cerca nuestra Revoluci&oacute;n, fue el que estuvo al frente de la obra en los dos &uacute;ltimos a&ntilde;os y culmin&oacute; tan exitosamente bajo su direcci&oacute;n t&eacute;cnica este hospital (APLAUSOS).  </P>
<P>Esa es una buena prueba, eso nos ayuda a comprender un poco mejor ese principio de nuestra Revoluci&oacute;n que las fronteras de este pa&iacute;s no est&aacute;n en esa tenue l&iacute;nea que podr&iacute;a dibujarse en un mapa se&ntilde;alando el contorno con tres millas y todo de las costas de nuestro pa&iacute;s; nuestras fronteras no son fronteras geogr&aacute;ficas, ¡son fronteras de clase, son fronteras revolucionarias, son fronteras ideol&oacute;gicas!  </P>
<P>Por eso este pa&iacute;s, cuando a alguien se le dice:  &quot;Si te quieres marchar no te lo impedimos, eres libre de marcharte&quot;, este pa&iacute;s no pierde un ciudadano.  ¿Por qu&eacute;?  Porque ese ciudadano nunca podr&aacute; ser considerado revolucionariamente, desde nuestro punto de vista revolucionario, desde nuestro punto de vista marxista, ciudadano de este pa&iacute;s.  Y por eso cada vez que viene cualquier hombre pose&iacute;do de entusiasmo, de fervor revolucionario, a trabajar aqu&iacute;, a conocer nuestras experiencias, a ayudarnos a crear y a marchar hacia adelante, a ese hombre, venga de cualquier parte del mundo de donde venga, lo consideraremos siempre a todos los efectos ciudadano de este pa&iacute;s (APLAUSOS).  </P>
<P>Porque nuestras fronteras —repetimos— no est&aacute;n en el campo de la geograf&iacute;a, ¡nuestras fronteras est&aacute;n en el campo de las ideas!  Y nos consideramos conciudadanos y hermanos de todos los revolucionarios del mundo, y no nos consideramos compatriotas ni nada parecido de ning&uacute;n reaccionario, ni conciudadano de ning&uacute;n reaccionario, haya nacido donde haya nacido o viva donde viva.  </P>
<P>Nuestra situaci&oacute;n —les dec&iacute;a— es cuesti&oacute;n de saber esperar un d&iacute;a tras otro, y les pon&iacute;a el ejemplo del hospital:  lleg&oacute; el d&iacute;a en que los holguineros y los ciudadanos de la costa norte de Oriente podr&aacute;n venir a su hospital.  Y dec&iacute;a que llegar&iacute;a el d&iacute;a tambi&eacute;n en que no exista entre nosotros ese tipo de gente tibia, ese tipo de gente sin conciencia, ese tipo de gente sin escr&uacute;pulos; llegar&aacute; el d&iacute;a en que como consecuencia del avance y de la marcha de la Revoluci&oacute;n ya en este pa&iacute;s no haya necesidad de esas autodepuraciones que tenemos hoy d&iacute;a.  La masa de t&eacute;cnicos en todos los sentidos ser&aacute; cada vez m&aacute;s, y ser&aacute; cada vez m&aacute;s consciente, y ser&aacute; cada vez m&aacute;s revolucionaria.  Ese es nuestro porvenir, de una manera clar&iacute;sima.  Y los que se creen que nos hacen alg&uacute;n da&ntilde;o, los que se creen que nos dejan apabullados cuando abandonan la patria, menudo chasco el que se van a llevar, menudo desenga&ntilde;o, porque eso no detendr&aacute; a la Revoluci&oacute;n, eso no detendr&aacute; el camino del pueblo.  ¡El pueblo ser&aacute; cada vez m&aacute;s revolucionario, ser&aacute; cada vez m&aacute;s consciente y profundamente revolucionario, y las masas estar&aacute;n cada vez m&aacute;s con la Revoluci&oacute;n!  </P>
<P>Quisiera saber qu&eacute; piensan, qu&eacute; impresi&oacute;n les har&iacute;a a algunos de esos que tan cobardemente abandonan la patria si pudieran ver por un instante, por un agujerito —como se dice— este acto de hoy, con este motivo de hoy, esta gigantesca muchedumbre (APLAUSOS).  Y tendr&aacute;n que preguntarse por qu&eacute;, por qu&eacute;, por qu&eacute; las realidades no marchan de acuerdo con sus deseos ego&iacute;stas, por qu&eacute; las realidades no marchan de acuerdo con sus sentimientos inhumanos, de acuerdo con sus sentimientos reaccionarios.  ¡Por esto mismo que estamos aqu&iacute; haciendo en el d&iacute;a de hoy!  ¡Por esto que caracteriza la obra de la Revoluci&oacute;n, que no es obra de un pu&ntilde;ado de hombres, que es obra de un pueblo, de la inmensa mayor&iacute;a de ese pueblo que era la mayor&iacute;a oprimida, la mayor&iacute;a sufrida, la mayor&iacute;a olvidada, la mayor&iacute;a explotada de la naci&oacute;n!  Porque quienes conocieron de miserias verdaderamente fueron los pobres y, sobre todo, los pobres de nuestros campos, los pobres de nuestras provincias del interior, los que ten&iacute;an que ganarse la vida en los latifundios ca&ntilde;eros, los que ten&iacute;an que ganarse la vida en las peores condiciones que puedan imaginarse.  Yesos son los que entienden, esos son los que est&aacute;n m&aacute;s capacitados para entender la Revoluci&oacute;n, esos son los que comprenden y apoyan cada vez con m&aacute;s energ&iacute;a, cada vez con m&aacute;s firmeza, cada vez con m&aacute;s decisi&oacute;n a la Revoluci&oacute;n, que es su Revoluci&oacute;n (APLAUSOS).  </P>
<P>Naturalmente que es mucho lo que tenemos que hacer, que es mucho lo que tenemos que trabajar, que son inmensas nuestras necesidades.  Aqu&iacute; mismo, si cualquiera se para en la Loma de la Cruz encontrar&aacute; en los alrededores de este nuevo y moderno hospital millares de casitas humildes, de boh&iacute;os pr&aacute;cticamente, porque con excepci&oacute;n de unas cuantas casas de gente de clase media en las ciudades, tambi&eacute;n nuestras ciudades se hac&iacute;an de boh&iacute;os de yagua y de guano, y la mayor parte de las familias de esta ciudad viven en casas de guano, y cualquiera que viaje en avi&oacute;n o en helic&oacute;ptero por encima de la ciudad de Bayamo ver&aacute; tambi&eacute;n que la inmensa mayor&iacute;a de las familias viven all&iacute;, en casas de guano y en boh&iacute;os.  </P>
<P>Cuando construimos este hospital aspiramos a llevar m&aacute;s salud, a preservar la salud del pueblo, pero la preservaremos m&aacute;s todav&iacute;a cuando no haya una sola ciudad sin alcantarillado, cuando no haya una sola ciudad sin acueducto, cuando no haya una sola ciudad sin calles, cuando no haya una sola familia viviendo en condiciones insalubres, es decir, cuando podamos tener una casa decorosa para cada familia en nuestros campos y en nuestras ciudades.  </P>
<P>Pero nuestra patria arrastraba siglos de pobreza, siglos de miseria, siglos de explotaci&oacute;n, siglos de ignorancia.  La Revoluci&oacute;n nos viene a sacar de esa penuria centenaria; la Revoluci&oacute;n significa la oportunidad de sacudirnos ese lastre que recibimos del pasado; significa la oportunidad de empezar a trabajar para el porvenir.  </P>
<P>Y en ese porvenir habr&aacute; que trabajar mucho, habr&aacute; que luchar mucho.  Hoy es una obra aqu&iacute;, otra all&aacute;.  Anoche visit&aacute;bamos las construcciones del estadio de Las Villas; hoy pas&aacute;bamos cerca de otro estadio similar en Camag&uuml;ey.  Pero cuando se construye el estadio se ve que hacen falta escuelas, se ve que hacen falta viviendas, se ve que tenemos muchas otras necesidades.  </P>
<P>Nuestro cemento:  800 000 toneladas, apenas alcanza.  Esa producci&oacute;n r&aacute;pidamente se aumentar&aacute;.  Dentro de muy pocos a&ntilde;os ser&aacute; m&aacute;s del doble, y continuar&aacute; creciendo.  </P>
<P>Cada vez que veo una obra, pregunto:  ¿Cu&aacute;nto cemento llev&oacute;?  Preguntaba cu&aacute;ntos sacos hab&iacute;a llevado el estadio de Las Villas, y hab&iacute;a llevado 100 000 sacos, es decir, aproximadamente unas cuatro mil y tantas toneladas de cemento.  </P>
<P>Y siempre me pregunto:  ¿Cu&aacute;ntos estadios como este podr&iacute;amos hacer con todo el cemento de un a&ntilde;o?, ¿cu&aacute;ntos hospitales como este podr&iacute;amos hacer con todo el cemento de un a&ntilde;o?  Pero, naturalmente hay que preguntarse tambi&eacute;n cu&aacute;ntas escuelas podemos hacer con todo el cemento de un a&ntilde;o, cu&aacute;ntas casas podemos hacer con todo el cemento de un a&ntilde;o; pero, sobre todo, nos preguntamos:  cu&aacute;ntas lecher&iacute;as, cu&aacute;ntos puentes, cu&aacute;ntas obras hidr&aacute;ulicas, cu&aacute;ntas f&aacute;bricas.  </P>
<P>Porque, naturalmente, si dedicamos todo el cemento a estadios, a hospitales, a escuelas, entonces nos faltar&iacute;a para todo lo dem&aacute;s.  Nos faltar&iacute;a, incluso, el cemento para hacer f&aacute;bricas de cemento.  Y esa es, aritm&eacute;ticamente...  Y aqu&iacute; ya pronto todo el mundo estar&aacute; en sexto grado y entiende perfectamente estos razonamientos, porque somos un pa&iacute;s pobre, un pa&iacute;s subdesarrollado.  </P>
<P>La econom&iacute;a de este pa&iacute;s estaba estancada hac&iacute;a m&aacute;s de 30 a&ntilde;os.  Los orientales saben que no se hizo un solo central m&aacute;s hace 30 a&ntilde;os, que no se ampli&oacute; ninguna capacidad; los orientales saben demasiado bien c&oacute;mo crec&iacute;a la poblaci&oacute;n cada vez m&aacute;s y m&aacute;s, y siempre la misma ca&ntilde;a, siempre la misma econom&iacute;a, que ten&iacute;a que servir para alimentar a una poblaci&oacute;n cada vez mayor.  Y c&oacute;mo esa econom&iacute;a apenas daba para satisfacer los ocios, los lujos y los privilegios de una minor&iacute;a.  </P>
<P>¡Bien poco le iba a quedar a este pa&iacute;s!  ¿Cu&aacute;l habr&iacute;a sido el camino de este pa&iacute;s al paso que iba?  Los orientales comprenden bien esto, y comprenden c&oacute;mo tenemos ahora, con perseverancia, con tes&oacute;n, pero con inquebrantable firmeza, con absoluta fe, que luchar y que trabajar, para deshacernos de aquella carga del pasado.  </P>
<P>¡Mucho machete tendremos que dar todav&iacute;a cortando ca&ntilde;a!  Mucho esfuerzo en nuestra agricultura, para llegar a los 10 millones de toneladas de az&uacute;car; mucho esfuerzo haciendo represas, estableciendo regad&iacute;os, para darle seguridad a nuestra agricultura, para no depender de los imponderables de las lluvias.  </P>
<P>Saben ustedes c&oacute;mo en estas provincias las lluvias han sido irregulares y escasas en este a&ntilde;o.  Saben que eso nos obliga en la pr&oacute;xima zafra a hacer un trabajo mucho mejor, a obtener rendimientos mayores en az&uacute;car, a evitar que la ca&ntilde;a est&eacute; m&aacute;s de 48 horas entre el instante en que se corta y el instante en que la muelen los centrales; c&oacute;mo habr&aacute; que hacer el esfuerzo m&aacute;ximo, tanto en la producci&oacute;n industrial como en el corte de ca&ntilde;a, a fin de que coincidan los meses de m&aacute;s alto rendimiento con el m&aacute;ximo de ca&ntilde;a a los centrales.  </P>
<P>Es decir, que para contrarrestar los efectos de las lluvias escasas e irregulares tenemos que hacer un esfuerzo muy especialmente organizado para la pr&oacute;xima zafra, a la vez que plantamos y cultivamos las ca&ntilde;as para la zafra de 1967, a fin de poder cumplir nuestras metas; a la vez que seguimos adelante en nuestras obras hidr&aacute;ulicas, a fin de tener cada a&ntilde;o m&aacute;s seguridad en nuestra agricultura; a la vez que llevaremos adelante nuestros planes de producci&oacute;n de fertilizantes para elevar la productividad de nuestros campos de ca&ntilde;a, de nuestros campos de frutas, de nuestros campos de vegetales, de viandas, la productividad de nuestros pastos, y seguir adelante con el programa agr&iacute;cola de la Revoluci&oacute;n.  Porque no solamente con hospitales se evitan y se combaten las enfermedades.  </P>
<P>Dec&iacute;a que no era solamente con hospitales, con m&eacute;dicos, no solamente con viviendas higi&eacute;nicas, no solamente con condiciones de vida saludables.  Se evitar&aacute;n m&aacute;s y m&aacute;s las enfermedades en la misma medida en que nos alimentemos mejor, en la misma medida en que podamos consumir m&aacute;s leche, m&aacute;s frutas, m&aacute;s vegetales, m&aacute;s carne, m&aacute;s huevos, m&aacute;s pescado, m&aacute;s alimento y mejor alimento.  </P>
<P>A veces nosotros, los agricultores, les decimos a los m&eacute;dicos que podemos hacer una emulaci&oacute;n y que en el futuro los agricultores produciremos m&aacute;s salud que los m&eacute;dicos.  Y yo pienso que nuestros m&eacute;dicos est&aacute;n absolutamente convencidos de que eso es cierto, sobre todo cuando despu&eacute;s de la Revoluci&oacute;n se hace cada vez m&aacute;s &eacute;nfasis en la medicina preventiva que en la medicina curativa.  La aspiraci&oacute;n en la cual coincidimos agricultores y m&eacute;dicos es que en el futuro nadie tenga que ir al hospital, es decir, que las enfermedades se prevean.  </P>
<P>Esto, naturalmente, no se puede llevar a t&eacute;rminos absolutos.  Queremos decir que nuestra medicina debe ser cada vez m&aacute;s preventiva, y parte important&iacute;sima de la medicina preventiva es la alimentaci&oacute;n adecuada, la alimentaci&oacute;n &oacute;ptima.  Y eso lo lograremos en la misma medida en que desarrollemos nuestra agricultura, en la misma medida en que hagamos producir m&aacute;s a nuestros campos, en la misma medida en que hagamos producir m&aacute;s a nuestro trabajo.  </P>
<P>Creemos que hemos sido suficientemente amplios.  Ojal&aacute; las obras que podamos inaugurar como esta sean m&aacute;s y los discursos menos; ojal&aacute; que los hechos sean cada vez m&aacute;s y las palabras cada vez menos.  </P>
<P>Exhortamos a los compa&ntilde;eros de la construcci&oacute;n y del Instituto Hidr&aacute;ulico a que hagan lo m&aacute;s posible para que se empiecen tambi&eacute;n a terminar en serie y a poner a funcionar las obras hidr&aacute;ulicas de la provincia de Oriente, de manera que nos preserven de las inundaciones y nos garanticen contra la sequ&iacute;a y nos permitan las m&aacute;s altas producciones.  </P>
<P>y podemos comprometernos a que inauguramos —no voy a decir la de Gilbert, porque la de Gilbert est&aacute; casi terminada y es, desde luego, una obra que va a satisfacer una necesidad importante para la ciudad de Santiago de Cuba, pero no le va a dar mucho a la agricultura—, a que terminen pronto la primera de las grandes represas, bien sea la de Paso Malo, o bien sea la de Contramaestre, El Mate, o cualquiera, pero que avancen esas obras que tanto necesita nuestra agricultura.  </P>
<P>Inauguramos una y las dem&aacute;s se terminan y echan a andar.  Una inauguraci&oacute;n chiquita.  Tenemos que irnos preparando para cuando en vez de 800 000 toneladas de cemento tengamos 2 millones, tengamos 3, tengamos 4, y terminemos una obra todos los d&iacute;as, una f&aacute;brica, no voy a decir obras chiquitas.  </P>
<P>Como ustedes saben este a&ntilde;o se est&aacute;n haciendo aproximadamente 2 000 lecher&iacute;as, es decir que esas son como seis lecher&iacute;as por d&iacute;a, pero son chiquitas.  Yo digo obras como esta, obras como la ciudad escolar &quot;Oscar Lucero&quot;, obras como la represa de Paso Malo, como la represa de El Mate, como la INPUD, como cualquiera de las obras, como la termoel&eacute;ctrica de Santiago de Cuba que se me hab&iacute;a olvidado, o la termoel&eacute;ctrica de Mariel.  Todas esas obras, como ustedes saben, son indispensables para nuestro desarrollo econ&oacute;mico.  </P>
<P>Los que han visitado ese hospital han podido ver infinidad de equipos de todo tipo.  Pues bien:  sin corriente el&eacute;ctrica no funcionan esos equipos, sin corriente el&eacute;ctrica no funcionan muchas m&aacute;quinas, muchas de las m&aacute;quinas con las cuales se lleva a cabo la producci&oacute;n de bienes materiales.  Por eso la importancia que tienen esas obras b&aacute;sicas:  las termoel&eacute;ctricas, la f&aacute;brica de cemento, o esas obras como las que se est&aacute;n haciendo en Nuevitas y en otros sitios del pa&iacute;s.  Todo eso nos dar&aacute; cada vez m&aacute;s recursos.  </P>
<P>Mientras m&aacute;s cemento, mayor n&uacute;mero de problemas podremos resolver, mayores construcciones podremos realizar; mientras m&aacute;s electricidad, mayor fuerza energ&eacute;tica para la producci&oacute;n, para los distintos tipos de servicios.  Creo que eso lo entiende cada vez m&aacute;s el pueblo, porque antes al pueblo le ven&iacute;an con politiquer&iacute;a, le hablaban de aspiraciones de grupito, de aspiraciones de personajes; al pueblo ven&iacute;an demag&oacute;gicamente a pedirle el voto, o a comprarle el voto, o a enga&ntilde;arlo.  </P>
<P>Cuando le iban a dar un ingreso en un hospital un pol&iacute;tico le dec&iacute;a:  &quot;Tienes que votar por fulano de tal, tienes que inscribirte en tal partido, tienes que darme tu c&eacute;dula.&quot; </P>
<P>Cuando la Revoluci&oacute;n inaugura una obra como esta, donde cientos de miles de servicios se van a prestar al a&ntilde;o, donde miles de personas, decenas de miles, recobrar&aacute;n la salud, miles nacer&aacute;n a la vida en las mejores condiciones, miles salvar&aacute;n sus vidas; la Revoluci&oacute;n cuando abre un hospital como este es sin fueros ni privilegios para nadie, un derecho de todos, sin requisitos de ninguna &iacute;ndole, sin condiciones de ninguna &iacute;ndole como no sea el requisito y la condici&oacute;n de necesitar ese hospital.  </P>
<P>El socialismo quiere decir eso, el comunismo quiere decir eso:  darle a cada ser humano lo que necesita.  Y si un hombre requiere cualquier gasto, cualquier operaci&oacute;n para salvarle la vida, pero no ya para salvarle la vida, para salvar le una mano, para salvarle un ojo, para salvarle un dedo, que ese hombre no pierda su dedo, o no pierda su mano, o no pierda la vista, o no pierda la vida porque le falten unos miserables pesos que a otros les sobran a costa de la explotaci&oacute;n de los dem&aacute;s (APLAUSOS).  </P>
<P>El socialismo quiere decir eso, el comunismo quiere decir eso:  que cada hombre o mujer, que cada anciano, que cada ni&ntilde;o tenga lo que necesita, no m&aacute;s de lo que necesita.  ¿Para qu&eacute; m&aacute;s de lo que necesita?  ¡No, esos que ego&iacute;stamente quieren tener m&aacute;s de lo que necesitan solo pueden tenerlo a costa de que los que lo necesitan no lo tengan!  </P>
<P>El socialismo y el comunismo aspiran a que cada hombre, cada ser humano, tenga lo que necesita.  Y con el trabajo del hombre, con la productividad de nuestro trabajo, con la t&eacute;cnica, la sociedad humana puede producir lo suficiente para satisfacer todas las necesidades del ser humano.  </P>
<P>Y no habr&aacute; sociedad m&aacute;s libre, no habr&aacute; sociedad superior, no habr&aacute; sociedad m&aacute;s justa, no habr&aacute; sociedad m&aacute;s humana, no habr&aacute; sociedad m&aacute;s feliz.  Ese es el camino que la Revoluci&oacute;n traza, ese es el objetivo que la Revoluci&oacute;n busca; y lo busca con tes&oacute;n, con fe, con esfuerzo, con trabajo, con sacrificio, sin demagogia, sin falsas promesas.  Porque aquellos que ven&iacute;an a prometer posaban aqu&iacute; como superhombres, como si de ellos dependiese que el pueblo tuviera o no tuviera.  No es en ese concepto que nosotros venimos aqu&iacute;.  Nosotros venimos a decir lo que el pueblo puede tener si el pueblo quiere, si el pueblo lo desea; a exhortar al pueblo a que marche por ese camino, a que busque la felicidad con su esfuerzo, con su sacrificio, con su trabajo.  Esas son las verdades que venimos los revolucionarios a decirle al pueblo.  </P>
<P>Y, afortunadamente, muy atr&aacute;s va quedando toda aquella etapa antes de la Revoluci&oacute;n, de corrupci&oacute;n, de demagogia, de mentira, de politiquer&iacute;a.  La Revoluci&oacute;n abri&oacute; el camino de la justicia, la Revoluci&oacute;n abri&oacute; el camino de la verdad, la Revoluci&oacute;n abri&oacute; el camino del porvenir.  Ese es el camino que sigue hoy con orgullo, con satisfacci&oacute;n y con firmeza nuestro pueblo, dispuesto a erradicar todas las lacras que nos leg&oacute; el pasado:  la ignorancia, la pobreza; y a labrarse el porvenir con su trabajo, con su hero&iacute;smo.  </P>
<P>Les deseamos a los orientales, a los holguineros, que este hospital les preste el mayor servicio.  Deseamos que nuestros m&eacute;dicos se esfuercen.  Deseamos que el funcionamiento de este hospital —y no tenemos la menor duda de que as&iacute; ser&aacute;— est&eacute; a la altura del esfuerzo que hicieron los obreros, del esfuerzo que hicieron los constructores, del esfuerzo que hicieron los t&eacute;cnicos, del esfuerzo que hizo el hermano pueblo sovi&eacute;tico al facilitarnos el equipo para el mismo (APLAUSOS); y que le preste al pueblo los mejores servicios.  Y deseamos que cada vez sean menos los que tengan que venir a los hospitales porque la medicina preventiva le gane la batalla a la medicina curativa.  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!  </P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
