<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA GRADUACION DE 400 MEDICOS y 26 ESTOMATOLOGOS, EFECTUADA EN EL PICO CUBA, SIERR</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA GRADUACION DE 400 MEDICOS y 26 ESTOMATOLOGOS, EFECTUADA EN EL PICO CUBA, SIERRA MAESTRA, EL 14 DE NOVIEMBRE DE 1965.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P>Se&ntilde;ores invitados; </P>
<P>Profesores y graduados de medicina y estomatolog&iacute;a;</P>
<P>Estudiantes;</P>
<P>Campesinos:  </P>

<P>No resulta f&aacute;cil pronunciar estas palabras de graduaci&oacute;n en el Pico Turquino —para nosotros siempre, sin entrar en estos detalles m&aacute;s o menos sin importancia, estas lomas siempre fueron el Pico Turquino— por una serie de razones:  primero, porque s&eacute; muy bien lo que han hecho todos los que han llegado hasta aqu&iacute;.  Tengo muy presente las largas horas de caminata, de cansancio, de sed, de angustia —en algunas ocasiones—, de desesperaci&oacute;n, de acopio heroico de voluntad y de fuerzas para llegar hasta aqu&iacute;.  Y hay algo que no se puede resumir con palabras ni expresar con palabras y es realmente ese momento en que se llega al Turquino.  Y cada cual lo expresa a su manera:  algunos se quedan mudos, otros lloran de emoci&oacute;n y, en fin, no creo que haya uno solo que en esos instantes no experimente un momento &uacute;nico de infinita satisfacci&oacute;n consigo mismo por el esfuerzo realizado, por la victoria obtenida, por la fuerza de voluntad demostrada, y que en algunos casos individuales es realmente lo que puede llamarse un esfuerzo heroico.  </P>
<P>Nadie sube con facilidad las lomas, nadie sube con comodidad y sin esfuerzo las lomas.  Incluso todos esos campesinos que ustedes ven que suben y bajan casi corriendo con cualquier carga a cuesta, no suben las lomas sin sacrificio.  Simplemente se han acostumbrado a ese esfuerzo, a ese sacrificio continuamente.  </P>
<P>Para unos es mayor que para otros, pero el esp&iacute;ritu con que colectivamente se lleg&oacute; hasta aqu&iacute; es verdaderamente admirable.  Si hay algo digno de destacar es en realidad el sentido del honor y la verg&uuml;enza que prevaleci&oacute; en todo el conjunto de los compa&ntilde;eros y las compa&ntilde;eras que hicieron esta marcha.  </P>
<P>Y nosotros, que en distintas ocasiones hemos caminado por estas monta&ntilde;as en los d&iacute;as de la guerra y despu&eacute;s, y hemos visto c&oacute;mo se comporta, c&oacute;mo se comportaban los que ven&iacute;an, debo decir que en realidad el nivel —si se quiere medir en porcentaje o como se quiera— de verg&uuml;enza, de sentido de compromiso, de honor, que nosotros hemos observado en este viaje es superior al que hayamos observado en ninguna otra ocasi&oacute;n anterior (APLAUSOS).  </P>
<P>En la guerra eran muchos los que ven&iacute;an a incorporarse a nuestras fuerzas en un momento determinado, pero tambi&eacute;n eran muchos los que regresaban.  En la escuela donde nosotros intern&aacute;bamos para preparar a los que deseaban ingresar a nuestro Ej&eacute;rcito Rebelde y para los que no ten&iacute;amos armas, puede decirse que de cada 100, 80 regresaban.  Desde luego, los otros 20 eran incuestionablemente buenos.  Y en muchas otras ocasiones, excursiones, el n&uacute;mero de los que han regresado ha sido mucho mayor.  Y a nosotros nos llamaba la atenci&oacute;n, mucho, mucho, ese esp&iacute;ritu universal, ese sentido de sacrificio, de abnegaci&oacute;n, que pudimos observar.  </P>
<P>Y es particularmente digno de destacarse y de admirarse el esfuerzo que hicieron un grupo nutrido de profesores de la escuela de medicina (APLAUSOS).  No es que, desde luego, los profesores de la escuela de medicina sean viejos, como algunos han dicho:  &quot;Los viejos&quot;, en realidad podemos decir que tenemos un profesorado bastante joven en nuestras escuelas universitarias y entre ellas la de medicina.  Pero hay que decir que el tipo de actividad que realizan por lo general los profesores, aunque no sean viejos o muy viejos, la falta de contacto con la naturaleza, de posibilidades de hacer esfuerzos f&iacute;sicos fuertes, ejercicios —aunque dicho sea de paso yo s&eacute; que algunos a partir de esta experiencia se han propuesto entrenarse bien para contingencias como estas—, que para algunos que eran muy saludables, y lo siguen siendo, desde luego, pero que tuvieron algunos tropiezos, este viaje al Turquino ha sido como una llamada de alerta para no dejarse realmente debilitar por el trabajo meramente intelectual.  </P>
<P>De todas formas, eso a todos nos llam&oacute; mucho la atenci&oacute;n, y nos satisfac&iacute;a extraordinariamente ver que esa universidad de la cual hablaba el doctor Dortic&oacute;s, esa escuela de medicina donde infortunadamente, no voy a decir solo que por razones pol&iacute;ticas, porque vamos a ser justos:  por una mezcla de razones pol&iacute;ticas y de mal trabajo, en los primeros tiempos de la Revoluci&oacute;n desertaron muchos profesores universitarios —lo de mal trabajo lo digo como una cuesti&oacute;n autocr&iacute;tica que es justo que digamos, pero no, desde luego, como una excusa para nadie, porque cualquier factor de orden subjetivo, cualquier mal trabajo, no justifica que nadie deserte de su obligaci&oacute;n—, pero es muy satisfactorio saber que nuestra facultad de medicina y estomatolog&iacute;a, ciencias m&eacute;dicas —vamos a decirlo en una sola palabra o en un solo concepto— cuente con profesores de ese tipo, de ese esp&iacute;ritu.  </P>
<P>y en realidad en un momento como hoy, que es un momento de triunfo de nuestra medicina, no solo en su aspecto cient&iacute;fico, que incuestionablemente es magn&iacute;fico, a aquellos que dec&iacute;an que nuestra universidad estaba improvisando m&eacute;dicos, hay que recordarles que estos que aqu&iacute; se grad&uacute;an comenzaron a estudiar en la universidad y han cursado sus estudios durante estos siete a&ntilde;os de Revoluci&oacute;n, y que han estudiado en condiciones incomparablemente mejores que antes, con un rigor, una disciplina y una moral que jam&aacute;s se conoci&oacute; en nuestra universidad.  Esa moral que nos permite decir con orgullo que el estudiante que trate de copiar o de obtener fraudulentamente una nota, no necesita que las autoridades universitarias lo castiguen, porque los propios estudiantes, con una conciencia muy alta del deber y de la justicia, se encargan de expulsarlo de su seno (APLAUSOS).  </P>
<P>¿Cu&aacute;ndo conoci&oacute; nuestra universidad en el pasado nada semejante?  ¿Cu&aacute;ndo hab&iacute;an adquirido nuestros estudiantes esa conciencia moral de repudio al fraude, a la mentira, a la nota y al t&iacute;tulo inmerecido?  Pero no es solo el nivel cient&iacute;fico, sino la extraordinaria calidad humana alcanzada por nuestros estudiantes en general, y muy especialmente por nuestros estudiantes de ciencias m&eacute;dicas.  </P>
<P>Por eso digo que hoy es un d&iacute;a de triunfo para nuestra medicina, para nuestra universidad.  Y tiene que ser necesariamente un d&iacute;a de honda satisfacci&oacute;n para todos los que han contribuido a eso, porque hoy puede decirse que vale la pena ser profesor de una escuela o de una facultad que produzca tales hombres (APLAUSOS).  Y es un orgullo salir con un t&iacute;tulo de esa facultad, y es un orgullo pertenecer a ese contingente, a esa generaci&oacute;n que en el d&iacute;a de hoy se grad&uacute;a.  </P>
<P>Y nos muestra una lecci&oacute;n de c&oacute;mo son los hombres de fe los que pueden hacer grandes cosas, y c&oacute;mo sencillamente son los hombres de poca fe, los hombres que no creen en los hombres, los que desertan, los que abandonan su deber, los que ser&aacute;n siempre incapaces de realizar absolutamente nada en bien de la humanidad.  </P>
<P>En este viaje muchos de ustedes han tenido oportunidad de comprender muchas cosas, sin palabras, sin adoctrinamientos, sin discursos, en ese lenguaje mudo pero elocuent&iacute;simo, de las realidades, de las realidades sociales y de las realidades humanas.  Porque estoy seguro de que mucho m&aacute;s que las ideas abstractas, las inclinaciones, la vocaci&oacute;n, la condici&oacute;n natural de cada uno de ustedes —incuestionablemente buena—, contribuir&aacute; a que ustedes sepan cumplir el deber, a que ustedes en cada ocasi&oacute;n sepan comportarse de la mejor manera, la actitud de los campesinos de estas monta&ntilde;as (APLAUSOS), la clase de hombres y mujeres que ustedes han visto; la bondad, la amabilidad, la generosidad, la solidaridad, el reconocimiento, la gratitud de los hombres y mujeres, de los ni&ntilde;os y de los ancianos que en tan duras condiciones de vida han trabajado, han crecido y han vivido en estas monta&ntilde;as; sus gestos, absolutamente espont&aacute;neos, las flores con que los recib&iacute;an, las frutas de sus cosechas, el caf&eacute;, el agua, la voluntad de ayudarlos, la colaboraci&oacute;n que prestaron en la organizaci&oacute;n de todo, la estimaci&oacute;n hacia los m&eacute;dicos (APLAUSOS).  </P>
<P>En este aspecto, por esta raz&oacute;n hablaba de gratitud, de reconocimiento, porque les demostraban cu&aacute;nto la poblaci&oacute;n aprecia su trabajo, cu&aacute;nto la poblaci&oacute;n los estima, cu&aacute;nto este campesinado les hace ver el concepto tan alto que el pueblo tiene de la funci&oacute;n social que ustedes van a desempe&ntilde;ar.  </P>
<P>Pero, adem&aacute;s, nos daban esa lecci&oacute;n revolucionaria al ense&ntilde;arnos mejor que con ninguna palabra y con ning&uacute;n argumento por qu&eacute; luchamos, por qui&eacute;nes luchamos y para qu&eacute; luchamos, por qu&eacute; se hace la Revoluci&oacute;n, para qui&eacute;nes se hace la Revoluci&oacute;n y qui&eacute;nes hacen y defienden la Revoluci&oacute;n.  </P>
<P>Porque desde que se entra en estas monta&ntilde;as, no porque estas monta&ntilde;as hayan sido escenario de la lucha, sino porque estas monta&ntilde;as son expresi&oacute;n de los frutos de esa lucha; desde que se acerca a la ciudad escolar, desde que empiezan a aparecer los muchachos de las Minas del Fr&iacute;o, esas impresionantes realizaciones revolucionarias de nuestro pueblo, ese tipo de hombres y de j&oacute;venes que all&iacute; se est&aacute; forjando, ese contingente de futuros educadores, ese encuentro de nuestros universitarios con esas otras fuerzas que surgen, ese esp&iacute;ritu, ese nivel de conciencia en nuestros campesinos, ese nivel de educaci&oacute;n y de cultura, esa sensibilidad humana, esa actitud enteramente nueva ante la vida, esa seguridad, esa confianza, ese optimismo de toda una poblaci&oacute;n; y no solo su confianza, su optimismo, su seguridad ante el futuro, sino tambi&eacute;n su fuerza, porque no nos mostraban los campesinos solo su bondad, y su solidaridad, su sensibilidad, nos mostraban como aliados y baluartes de los obreros, de los intelectuales revolucionarios, la fuerza con que pueden defender su causa (APLAUSOS).  </P>
<P>Porque a muchos compa&ntilde;eros hemos o&iacute;do hablar con admiraci&oacute;n y con elogio de las Compa&ntilde;&iacute;as Serranas (APLAUSOS).  Han podido ver lo que es la fuerza organizada de los propios campesinos, la fuerza invencible basada en su entereza, en su conocimiento de estas monta&ntilde;as, en su capacidad de aparecer de d&iacute;a o de noche, con sol o con lluvia, por cualquier trillo, por cualquier firme, con luz o sin luz, con caminos o sin caminos, y que le hace ver a cualquiera que nada ni nadie podr&iacute;a vencer semejante fuerza.  </P>
<P>Y nosotros lo sabemos bien, y sabemos, sabemos lo que eso constituye, sabemos lo que ese mundo representa, porque hay dos mundos, siempre hay dos mundos.  Y hay que decir dos, porque es tan extraordinaria, tan radical la diferencia entre un tipo de pueblo y otro tipo de pueblo, entre un tipo de hombres y otro tipo de hombres, es tan inconmensurable la diferencia en todos los &oacute;rdenes entre ese pueblo profundamente revolucionario y esa minor&iacute;a repugnantemente d&eacute;bil, repugnantemente incapaz de toda sensibilidad, repugnantemente incapaz de toda solidaridad humana, es tan enorme esa diferencia, que bien puede decirse que no se acaban de comprender estas cosas de la Revoluci&oacute;n hasta que no se tienen contactos con estas realidades, y que cuando solo se tiene contacto con una parte de las realidades, cuando se tiene solo contacto con uno de esos mundos, no se sabe nada de la Revoluci&oacute;n.  Y se sabe, se siente, se vive cuando se tiene contacto con este mundo revolucionario que es el mundo que nos ha rodeado a todos nosotros en estos d&iacute;as.  </P>
<P>Les dec&iacute;a tambi&eacute;n que nos costaba trabajo pronunciar estas palabras porque para nosotros estas monta&ntilde;as son obviamente muy queridas, estos sitios son para nosotros muy sagrados.  </P>
<P>Y para nosotros que fuimos hombres de fe, que con muy pocos recursos materiales, que contra obst&aacute;culos muy grandes hubimos de luchar manteniendo nuestra confianza y nuestra fe, resulta l&oacute;gicamente emocionante pasar por estos sitios, asistir a este acto, ver esta graduaci&oacute;n en lugares como estos.  </P>
<P>Y comprendemos la importancia tan grande que tiene la fe en el pueblo, la fe en los hombres, la fe en los semejantes, porque con eso, movilizando esas fuerzas morales, movilizando voluntades, movilizando virtudes que en caudal tan grande exist&iacute;an en potencia en nuestro pueblo, fue posible esta obra de la Revoluci&oacute;n, fue posible esa incre&iacute;ble ciudad escolar que se levanta, fue posible esa todav&iacute;a m&aacute;s incre&iacute;ble escuela donde ingresar&aacute;n en el pr&oacute;ximo curso 9 000 j&oacute;venes para prepararse como educadores, fue posible ese grado de optimismo, de seguridad, de confianza y de felicidad en nuestros campesinos y en nuestro pueblo.  </P>
<P>y por eso, ¿con qu&eacute; ojos, con qu&eacute; sentido, con qu&eacute; esp&iacute;ritu hemos de mirar las dificultades que tengamos delante, con qu&eacute; &aacute;nimo habremos de observar a los que pretenden destruir esta obra, a los que sue&ntilde;an el imposible de echar hacia atr&aacute;s, cuesta arriba, este incontenible torrente creador de nuestra Revoluci&oacute;n, con qu&eacute; desprecio —incluso— a aquellos que quieren destruir esto, a aquellos que quieren sustituir esto por el ayer, por el pasado, toda la belleza de lo que la Revoluci&oacute;n hace por toda la podredumbre que la Revoluci&oacute;n barri&oacute;?  (APLAUSOS) </P>
<P>L&oacute;gico es que a nuestros enemigos les duela esta victoria, l&oacute;gico es que a nuestros enemigos les duela esta graduaci&oacute;n.  ¿C&oacute;mo no ha de dolerles?  Y lo manifiestan.  L&oacute;gico que a nuestros enemigos les desagrade extraordinariamente todos los augurios que esto implica, el avance en todos los &oacute;rdenes de nuestra organizaci&oacute;n, no solo de nuestras instituciones docentes formadoras de profesionales y de t&eacute;cnicos, de nuestro Ministerio de Salud P&uacute;blica, de nuestra televisi&oacute;n, de nuestros t&eacute;cnicos que han sido capaces de hacer esto que por primera vez ocurre en nuestro pa&iacute;s (APLAUSOS), lo inimaginable de trasmitir por televisi&oacute;n la graduaci&oacute;n desde el Pico Turquino; son avances, son hechos, son &eacute;xitos.  </P>
<P>El juramento de los estudiantes graduados, su contenido revolucionario internacionalista, todo esto tiene que dolerles mucho.  Y quisieron tal vez contrarrestar de alguna manera esto, y ayer, o anoche, seg&uacute;n noticias que llegaron esta ma&ntilde;ana —y que se las voy a  comunicar—, siendo las 12:45 de la madrugada aproximadamente, una lancha pirata abri&oacute; fuego hacia tierra, a la altura de la calle Lagunas en La Habana.  Tres o cuatro minutos despu&eacute;s otra lancha pirata, al parecer buscando la casa del Presidente, abri&oacute; fuego produciendo un gran n&uacute;mero de impactos de ametralladora en el Acuario Nacional.  Eso precisamente hoy.  </P>
<P>¡Qu&eacute; magn&iacute;fica oportunidad de contrastar!  ¡Qu&eacute; magn&iacute;fica oportunidad de comparar la obra de la Revoluci&oacute;n y la obra de la contrarrevoluci&oacute;n; de comparar el simbolismo de 400 m&eacute;dicos y estomat&oacute;logos gradu&aacute;ndose en el Pico Turquino para llevar la salud, para llevar la vida, para llevar la felicidad al pueblo (APLAUSOS), y los miserables, los miserables que al servicio del imperialismo, de la reacci&oacute;n, de los ego&iacute;smos m&aacute;s bastardos, ametrallan, disparan contra cualquier casa, no importa si matan a una madre, si matan a un ni&ntilde;o!  </P>
<P>Es evidente que esa estupidez es obra de la desesperaci&oacute;n, es obra de la irritaci&oacute;n de nuestros enemigos, que sufren derrota tras derrota en todos los campos; como la derrota que sufrieron a ra&iacute;z de los planteamientos del Gobierno Revolucionario el 28 de septiembre (APLAUSOS).  Porque hay que decir, hay que decir que no fueron los imperialistas los que abrieron las puertas; ¡fuimos nosotros los que las abrimos con un pu&ntilde;ado de verdades dichas oportunamente!  (APLAUSOS.)  Fue la Revoluci&oacute;n, con su moral, con su verdad, la que d&aacute;ndoles un empuj&oacute;n a las puertas del imperialismo —cerradas con mentiras y con hipocres&iacute;as— le abri&oacute; la puerta a la gusanera contrarrevolucionaria o similares, del monstruo imperialista.  Y eso al parecer les duele.  </P>
<P>¿A qui&eacute;n hemos de responsabilizar con estas fechor&iacute;as si no al gobierno de Estados Unidos?  ¿A qui&eacute;n hemos de responsabilizar si no a la CIA que es la que ha perpetrado todo tipo de fechor&iacute;as y de cr&iacute;menes contra este pa&iacute;s?  </P>
<P>Y cuando nosotros entreg&aacute;bamos el diploma a esa madre vestida de luto y a ese padre cuyo hijo no pudo graduarse hoy aqu&iacute;, en el alma nos dol&iacute;a recordar aquel otro zarpazo, aquel otro crimen de Gir&oacute;n, en virtud de lo cual un d&iacute;a como hoy tenga que venir una madre vestida de luto a recoger el diploma de un joven cubano, de un joven que se preparaba para ser m&eacute;dico.  Nos recordaba todas las fechor&iacute;as que han cometido contra nosotros.  </P>
<P>Pero voy a decir —hablando con el coraz&oacute;n— que no es malo que nos hostiguen, que es bueno que nos hostiguen; que no es malo que se porten como lo que son nuestros enemigos, porque nosotros sabremos comportarnos como lo que somos:  ¡Sus enemigos irreconciliables!  (APLAUSOS.)  Porque nosotros, en realidad, ¡con el imperialismo no queremos paz de ninguna clase!  ¡Mientras haya imperialismo, y mientras haya pueblos v&iacute;ctimas de la agresi&oacute;n imperialista, y mientras haya pueblos luchando contra el imperialismo, su causa ser&aacute; nuestra causa en cualquier rinc&oacute;n del mundo!  (APLAUSOS.) </P>
<P>Y por eso seguiremos prepar&aacute;ndonos; aunque nos cueste recursos, aunque nos cueste energ&iacute;a, ¡seguiremos arm&aacute;ndonos hasta los dientes!  (APLAUSOS), ¡seguiremos preparando al pueblo!, ¡seguiremos organizando compa&ntilde;&iacute;as serranas, y del llano y de la ciudad y de dondequiera!  (APLAUSOS.)  ¡Porque todos ustedes saben que este pueblo que ustedes han visto aqu&iacute; tiene condiciones y tiene capacidad de combatir y de pelear y de luchar hasta la &uacute;ltima gota de sangre!  (APLAUSOS.)  Y no porque seamos belicosos, sino porque tenemos dignidad, porque tenemos patria y patriotismo, porque tenemos verg&uuml;enza, y porque no concebimos la vida de una manera ignominiosa, de una manera indecente, y que no podemos sino reaccionar contra toda esa porquer&iacute;a, contra toda esa basura, contra toda esa miseria, contra todo ese bandidismo, contra toda esa desfachatez ins&oacute;lita de los imperialistas.  </P>
<P>Y aqu&iacute;, desde aqu&iacute;, desde este Pico Turquino, es bueno proclamarlo.  ¡Porque el triunfo de la Revoluci&oacute;n no nos ha hecho m&aacute;s d&eacute;biles!  ¡Los &eacute;xitos de la Revoluci&oacute;n no nos han hecho menos revolucionarios, sino que nos han hecho m&aacute;s revolucionarios!  </P>
<P>Y este ascenso al Turquino de nuestros estudiantes, de nuestros profesores, de todos nosotros, entra&ntilde;a un s&iacute;mbolo, y es el s&iacute;mbolo de que el esp&iacute;ritu que nos trajo a estas monta&ntilde;as, el esp&iacute;ritu que nos llev&oacute; a estas monta&ntilde;as, es hoy como ayer, y ser&aacute; siempre, nuestro esp&iacute;ritu, ¡el esp&iacute;ritu de nuestra Revoluci&oacute;n!  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION) </P></FONT></BODY>
</HTML>
