<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURS Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE GRADUACION DE 90 ESTOMATOLOGOS, CELEBRADO EN EL TEATRO “CHAPLIN”, EL 18 DE JUNIO DE 1965.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURS y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE GRADUACION DE 90 ESTOMATOLOGOS, CELEBRADO EN EL TEATRO &quot;CHAPLIN&quot;, EL 18 DE JUNIO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros profesores;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros graduados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros alumnos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tiene para nuestro pa&iacute;s especial importancia esta graduaci&oacute;n de 90 alumnos de la escuela de estomatolog&iacute;a.  Esa importancia se puede deducir perfectamente de los datos comparativos entre este servicio antes de la Revoluci&oacute;n y la situaci&oacute;n actual, sin que se quiera decir que hayamos alcanzado, ni mucho menos, las metas capaces de satisfacer nuestras necesidades.  </P>
<P ALIGN="JUSTIFY">&quot;Los servicios dentales estatales antes del triunfo de la Revoluci&oacute;n, incluyendo el Ministerio de Salud P&uacute;blica, municipios, instituciones ben&eacute;ficas, higiene escolar, seg&uacute;n los datos facilitados por el ministerio, empleaban 250 dentistas —estomat&oacute;logos, yo no s&eacute; c&oacute;mo se le pas&oacute;— con 10 horas semanales.&quot;  Es decir, el 12,5% del total de los estomat&oacute;logos del pa&iacute;s.  En consultas privadas trabajaba el 87,5%.  Los 250 estomat&oacute;logos mencionados anteriormente trabajaban aproximadamente 10 horas semanales.  </P>
<P ALIGN="JUSTIFY">&quot;En las casas de socorro exist&iacute;a un servicio donde solamente se hac&iacute;an extracciones con los medicamentos e instrumentos de la m&aacute;s baja calidad, y el estomat&oacute;logo trabajaba aislado.  </P>
<P ALIGN="JUSTIFY">&quot;Personal auxiliar.  No exist&iacute;an asistentes dentales ni otro tipo de personal.  Para la poblaci&oacute;n rural y regiones monta&ntilde;osas pr&aacute;cticamente no exist&iacute;a el servicio all&iacute;, era realizado por personal no profesional, por lo menos no universitario.  </P>
<P ALIGN="JUSTIFY">&quot;Despu&eacute;s del triunfo de la Revoluci&oacute;n se estableci&oacute; el servicio dental rural, que lleva este tipo de asistencia a los lugares que nunca la tuvieron, asistencia esta cuantitativa y cualitativamente.  </P>
<P ALIGN="JUSTIFY">&quot;Se cre&oacute; una red de asistencia estomatol&oacute;gica, con un total de 379 centros.  De esos centros, 74 en el servicio rural; en la provincia de Oriente —que era una de las m&aacute;s necesitadas— se establecieron 34 de estos centros.  </P>
<P ALIGN="JUSTIFY">&quot;Se crearon las cl&iacute;nicas estomatol&oacute;gicas.  Est&aacute;n funcionando actualmente 29.  En construcci&oacute;n, o planificadas, siete m&aacute;s.  Unidades m&oacute;viles tres.  </P>
<P ALIGN="JUSTIFY">&quot;Actualmente el personal estomatol&oacute;gico que trabaja en el Ministerio de Salud P&uacute;blica se eleva a 856, de los cuales 655 laboran 24 horas semanales y 201 laboran 44 horas semanales.  </P>
<P ALIGN="JUSTIFY">&quot;Actualmente el total de estomat&oacute;logos del pa&iacute;s trabajando en los servicios sociales asciende a un 62% —en comparaci&oacute;n con el 12,5% anteriormente.  </P>
<P ALIGN="JUSTIFY">&quot;En el a&ntilde;o 1963 fueron atendidos aproximadamente 890 000 pacientes.  En el a&ntilde;o 1964, 1 250 000 pacientes.  </P>
<P ALIGN="JUSTIFY">&quot;Caracter&iacute;sticas del servicio.</P>
<P ALIGN="JUSTIFY">&quot;Primero:  Equipos y aparatos con tornos de ultravelocidad y rayos X dentales en centros organizados con los principios de la estomatolog&iacute;a moderna.  </P>
<P ALIGN="JUSTIFY">&quot;Segundo:  Orientaci&oacute;n hacia la odontolog&iacute;a preventiva o conservadora.  </P>
<P ALIGN="JUSTIFY">&quot;El car&aacute;cter de la profesi&oacute;n en la etapa revolucionaria.  Integraci&oacute;n gradual de los estomat&oacute;logos dentro del cuadro de la asistencia m&eacute;dica integral.  Trabajo en colectivo dentro de los centros asistenciales.  Car&aacute;cter de la asistencia basada en el principio preventivo-curativo.  </P>
<P ALIGN="JUSTIFY">&quot;Preventivo.  </P>
<P ALIGN="JUSTIFY">&quot;a) Estudio de las posibilidades de fluoruraci&oacute;n de las aguas potables para la prevenci&oacute;n de las caries dentales.  </P>
<P ALIGN="JUSTIFY">&quot;b) Aplicaci&oacute;n t&oacute;pica masiva de fluoruro de sodio a la poblaci&oacute;n infantil.  </P>
<P ALIGN="JUSTIFY">&quot;c) Planes de educaci&oacute;n para la salud para elevar el conocimiento del pueblo en cuanto al cuidado de la salud bucal.&quot;  </P>
<P ALIGN="JUSTIFY">Le falta aqu&iacute; un:  &quot;d) Incremento del consumo de leche (RISAS), de pescado, de carne, de huevo&quot;; que eso pertenece a la preventiva (RISAS).  </P>
<P ALIGN="JUSTIFY">&quot;Curativo.  </P>
<P ALIGN="JUSTIFY">&quot;Primero:  Aplicaci&oacute;n del principio de la atenci&oacute;n sistem&aacute;tica a escolares y obreros.  </P>
<P ALIGN="JUSTIFY">&quot;Segundo:  Ampliaci&oacute;n de nuestros servicios en todas las ramas de la estomatolog&iacute;a:  odontolog&iacute;a conservadora, ortodoncia, pr&oacute;tesis, periodoncia, cirug&iacute;a bucal y m&aacute;xilo-facial.  </P>
<P ALIGN="JUSTIFY">&quot;Superaci&oacute;n y perfeccionamiento de los estomat&oacute;logos y personal auxiliar.</P>
<P ALIGN="JUSTIFY">&quot;Creaci&oacute;n del Instituto Nacional de Perfeccionamiento Estomatol&oacute;gico, que en breve comenzar&aacute; a funcionar.  </P>
<P ALIGN="JUSTIFY">&quot;Primera etapa:  Como centro de formaci&oacute;n de estomat&oacute;logos especialistas en las distintas ramas de la estomatolog&iacute;a.  </P>
<P ALIGN="JUSTIFY">&quot;Segunda etapa:  Instituto de Investigaciones Estomatol&oacute;gicas para experiencia originales de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">&quot;Necesidad actual de estomat&oacute;logos del pa&iacute;s para llegar a la cifra de 4 000 habitantes por estomat&oacute;logo, o de un estomat&oacute;logo por 4 000 habitantes.  Se necesita 1 900.&quot;  Se supone que no, no...  en total.  Mil novecientos por 4 000 es m&aacute;s o menos nuestra poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Por lo tanto, se impone estimular nuestra juventud al estudio de esta rama de las ciencias m&eacute;dicas con el fin de cubrir las necesidades m&iacute;nimas, por lo menos en un plazo de ocho a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">&quot;Todo esto —explican los compa&ntilde;eros del ministerio— exige unidad de acci&oacute;n entre todos los organismos interesados en esta asistencia, principalmente expresado en la estrecha vinculaci&oacute;n existente entre las escuelas de estomatolog&iacute;a de La Habana y Santiago de Cuba y el Ministerio de Salud P&uacute;blica.&quot;  </P>
<P ALIGN="JUSTIFY">Este informe fue hecho por el doctor Wilfredo C&oacute;rdova D&iacute;az, jefe del Departamento Nacional de Estomatolog&iacute;a del MINSAP —eso de poner aqu&iacute; &quot;dentista&quot; se lo reclaman a &eacute;l (RISAS).  </P>
<P ALIGN="JUSTIFY">&quot;N&uacute;mero de graduados por cursos en los &uacute;ltimos 10 a&ntilde;os:  </P>
<P ALIGN="JUSTIFY">&quot;De 1952 a 1953:  91.  De 1953 a 1954:  59.  En el 1955:  otra vez 59.  En el 1956:  58 —parece que no hubo graduaci&oacute;n aqu&iacute; en algunos a&ntilde;os.  En el a&ntilde;o 1959 se graduaron 53.  En el 1960 se graduaron 61.  En el 1961 se graduaron 52.&quot;  Es decir, curso 1960 a 1961, otra vez aparece, en el 1961, 40 m&aacute;s.  &quot;En el 1962:  20.  En el 1963:  un primer grupo de 30 y un segundo grupo de 18.  En el 1964:  un grupo de 29.  Total:  se graduaron en los &uacute;ltimos 10 a&ntilde;os 479.&quot;  </P>
<P ALIGN="JUSTIFY">En este curso se graduar&aacute;n 90, en este grupo.  Y tenemos entendido que a fines de a&ntilde;o se graduar&aacute;n otros 26 que har&aacute;n un total de 116; pero de ah&iacute; no habr&aacute; nuevas graduaciones hasta 1967, con motivo de las reestructuraciones que se hicieron y las adaptaciones de los programas.  </P>
<P ALIGN="JUSTIFY">En el programa antiguo el total de horas por alumno en la carrera era de 4 212; en el programa actual es de 4 494.  El promedio de horas-alumno tomado de 10 universidades americanas es de 4 335.  El n&uacute;mero de profesores antes de 1959 era de 21, despu&eacute;s de 1959 se ha elevado a 57.  </P>
<P ALIGN="JUSTIFY">El director de la escuela explic&oacute; c&oacute;mo el estudio es no solo te&oacute;rico actualmente, sino pr&aacute;ctico, y cit&oacute; la cifra de 17 510 pacientes atendidos por los alumnos que se grad&uacute;an hoy.  </P>
<P ALIGN="JUSTIFY">Ha habido cambios tambi&eacute;n en el curriculum, que es el programa.  En el plan anterior hab&iacute;a algunas asignaturas, como la cirug&iacute;a bucal, que era opcional, actualmente es obligatoria; la odontolog&iacute;a infantil que era opcional, actualmente es obligatoria; la periodoncia no era una asignatura independiente sino era parte de otra asignatura, actualmente es una asignatura independiente con ense&ntilde;anza m&aacute;s ampliada; lo mismo ocurr&iacute;a con la ortodoncia, no se hac&iacute;a pr&aacute;ctica cl&iacute;nica, la ense&ntilde;anza era solo te&oacute;rica.  Hoy se hace cl&iacute;nica pr&aacute;ctica y adem&aacute;s te&oacute;rico-pr&aacute;ctica.  </P>
<P ALIGN="JUSTIFY">No exist&iacute;a la asignatura de cl&iacute;nica estomatol&oacute;gica, actualmente es una nueva asignatura en el programa; tambi&eacute;n el materialismo dial&eacute;ctico e hist&oacute;rico y tambi&eacute;n se estudia ingl&eacute;s, que antes no se estudiaba, y demuestra que nosotros no tenemos ning&uacute;n prejuicio hacia el idioma ingl&eacute;s.  </P>
<P ALIGN="JUSTIFY">&quot;La escuela de estomatolog&iacute;a, sus proyecciones inmediatas:  ampliar la capacidad de la escuela de 70 alumnos a 150 en 1966, transformarla en un centro docente asistencial.&quot;  </P>
<P ALIGN="JUSTIFY">En la constituci&oacute;n de los n&uacute;cleos del Partido de 23 trabajadores ejemplares en esa escuela, 19 de ellos fueron profesores; es decir, de los 23 trabajadores ejemplares, entre estos 23 trabajadores hay 19 profesores.  </P>
<P ALIGN="JUSTIFY">Como ustedes ven, existe el prop&oacute;sito de llegar a satisfacer plenamente las necesidades en un per&iacute;odo de ocho a&ntilde;os entre las dos escuelas, la de la Universidad de La Habana y la de Oriente; esto requiere un ingreso anual de, se se&ntilde;ala aqu&iacute;, unos 150 alumnos —por ejemplo— en la escuela de La Habana para el a&ntilde;o 1966.  </P>
<P ALIGN="JUSTIFY">El hecho de que actualmente est&eacute; m&aacute;s nutrida la escuela, aunque no todo lo que se desea y se necesita, ha obedecido al esfuerzo que se viene haciendo en ese sentido, para despertar el inter&eacute;s y auscultar la vocaci&oacute;n de nuestros j&oacute;venes estudiantes para esta rama de la medicina.  En este caso, por falta de conocimientos, de informaci&oacute;n, por otra serie de causas complejas, se produc&iacute;a una mayor inclinaci&oacute;n hacia la medicina; incluso en este sentido fue necesario hacer un esfuerzo y una campa&ntilde;a entre los j&oacute;venes preuniversitarios, y la creaci&oacute;n de los cursos de preuniversitaria para poder nutrir las escuelas.  </P>
<P ALIGN="JUSTIFY">Y naturalmente dentro de los alumnos que ingresaban en ciencias m&eacute;dicas, la proporci&oacute;n de los que prefer&iacute;an la medicina a la estomatolog&iacute;a era muy superior en favor de la medicina.  Y siendo as&iacute;, nuestros servicios m&eacute;dicos no podemos considerarlos plenamente satisfechos si los servicios estomatol&oacute;gicos no lo est&aacute;n tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">Independientemente de los beneficios directos que significa para el ciudadano este servicio, est&aacute; su relaci&oacute;n indiscutible con la salud del individuo; posiblemente los especialistas en v&iacute;as digestivas y en otros muchos problemas puedan hablar de cu&aacute;ntos trastornos son originados por una masticaci&oacute;n deficiente.  Tambi&eacute;n, no hay que ser muy conocedor de esta materia, constantemente nos encontramos casos de neur&oacute;logos, de oculistas y, en fin, una serie de especialistas que tratando de encontrar las causas de cualquier enfermedad la terminan descubriendo en la boca.  </P>
<P ALIGN="JUSTIFY">Es decir que forma parte esencial de cualquier programa ambicioso y revolucionario de salud.  De ah&iacute; la necesidad de seguir incrementando el esfuerzo, tanto para ampliar el n&uacute;mero de estudiantes de la escuela de medicina como la de estomatolog&iacute;a, y ser&aacute; necesario un esfuerzo de todos —tanto el ministerio, como la facultad, la escuela, el Ministerio de Educaci&oacute;n, los j&oacute;venes comunistas, las asociaciones de estudiantes— para que no se produzca un desarrollo, en este sentido de las profesiones universitarias, que entra&ntilde;e una laguna en algunos de sus aspectos esenciales.  </P>
<P ALIGN="JUSTIFY">Actualmente, como las necesidades de t&eacute;cnicos de nivel universitario son muchas, pr&aacute;cticamente de todas las ramas, hay una gran competencia entre estas ramas.  Naturalmente hay ciertos factores que determinan que algunas sean preferidas con relaci&oacute;n a otras, pero tambi&eacute;n en muchas ocasiones estos desniveles son ocasionados por falta de informaci&oacute;n y por falta de una explicaci&oacute;n, y tambi&eacute;n por falta de una cierta planificaci&oacute;n, dentro de lo posible, para tratar de encauzar las vocaciones de nuestros estudiantes dentro de nuestras necesidades; no solamente las facultades universitarias, sino tambi&eacute;n muchas otras escuelas de car&aacute;cter t&eacute;cnico de nivel medio constantemente est&aacute;n solicitando estudiantes, y ustedes pueden leer en los peri&oacute;dicos las campa&ntilde;as que se hacen para poder disponer de un ingreso elevado en la escuela vocacional para maestros, escuela en la que se ingresan o se aspira a que ingresen entre 6 000 y      8 000 alumnos graduados de 6to grado.  </P>
<P ALIGN="JUSTIFY">Esto significa que ya desde el 6to grado una de las necesidades muy importantes del pa&iacute;s, uno de los servicios que ha de recibir especial atenci&oacute;n por parte de la Revoluci&oacute;n, est&aacute; reclamando a los estudiantes.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s est&aacute;n los institutos tecnol&oacute;gicos agropecuarios, que tambi&eacute;n reclaman la incorporaci&oacute;n de, adem&aacute;s de obreros, alumnos graduados de secundaria b&aacute;sica.  Si para los planes de las escuelas tecnol&oacute;gicas agropecuarias, que son muy grandes, se fuese a depender solamente de los graduados de secundaria no se podr&iacute;an llevar a cabo.  Por eso se han establecido cursos de superaci&oacute;n entre obreros agr&iacute;colas que han demostrado ser magn&iacute;ficos estudiantes, gracias a lo cual se puede llevar un programa amplio.  Es decir, ya antes de llegar a la ense&ntilde;anza preuniversitaria nos encontramos contingentes numerosos que van hacia esas ense&ntilde;anzas.  </P>
<P ALIGN="JUSTIFY">Las escuelas de pesca, por ejemplo, tambi&eacute;n reclaman alumnos de 6to grado, 8vo grado, secundaria b&aacute;sica, porque necesitan miles, personal calificado:  pilotos, mec&aacute;nicos, y las comunicaciones, en toda una serie de actividades que son indispensables para echar a funcionar una flota pesquera moderna.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n est&aacute;n las necesidades de la marina mercante, que un barco moderno es casi como una f&aacute;brica, requiere ingenieros, mec&aacute;nicos, pilotos, en fin, una gran cantidad de t&eacute;cnicos.  Todas estas actividades que se desarrollan.  Hasta 1970 las necesidades de la industria pesquera reclaman aproximadamente de 8 000 a 10 000 personas, de las cuales varios miles son para necesidades de tipo t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">Por el estilo hay otras muchas ramas de la ense&ntilde;anza que van absorbiendo una parte considerable de los alumnos que se grad&uacute;an de 6to grado o de la ense&ntilde;anza secundaria y, naturalmente, la gran masa de alumnos, despu&eacute;s de seis a&ntilde;os de Revoluci&oacute;n, ahora es que est&aacute;n llegando a 6to grado.  El n&uacute;mero de primarios era, aproximadamente, de unos 600 000 antes de la Revoluci&oacute;n y actualmente est&aacute; entre 1 200 000 y 1 300 000.  </P>
<P ALIGN="JUSTIFY">Con el transcurso de los a&ntilde;os arribar&aacute; a la ense&ntilde;anza secundaria y a la ense&ntilde;anza preuniversitaria y a todos los centros de ense&ntilde;anza tecnol&oacute;gica y de nivel medio, todo ese caudal de j&oacute;venes, pero actualmente todav&iacute;a ese caudal capaz de satisfacer necesidades crecientes no existe.  </P>
<P ALIGN="JUSTIFY">Incluso, los centros docentes para absorber toda esa masa de j&oacute;venes estudiantes requiere de un gran n&uacute;mero de profesores de secundaria, de preuniversitario, de manera que muchos de nuestros graduados en los centros tecnol&oacute;gicos y en la universidad deber&aacute;n ser dedicados a la docencia, necesariamente.  La universidad necesita nutrirse de profesores y naturalmente que deber&aacute; tener el derecho a escoger entre aquellos de sus mejores alumnos que sientan vocaci&oacute;n para la docencia.  Dedicar un graduado a la ense&ntilde;anza es como sembrar una semilla.  La ense&ntilde;anza preuniversitaria y media necesitar&aacute; tambi&eacute;n miles de cuadros.  Crece ese r&iacute;o y a su vez exige m&aacute;s y m&aacute;s personal docente, a la vez que los programas de estudio deber&aacute;n ser cada vez m&aacute;s y m&aacute;s exigentes.  </P>
<P ALIGN="JUSTIFY">Toda esta situaci&oacute;n de conjunto se hace cada vez m&aacute;s clara, porque las deficiencias hist&oacute;ricas de nuestros m&eacute;todos de ense&ntilde;anza se palpan actualmente en los niveles universitarios y medios.  Se hacen cada vez m&aacute;s evidentes todas las lagunas hist&oacute;ricas de nuestra ense&ntilde;anza.  Y los profesores universitarios, en la medida que adquieren m&aacute;s experiencia, demandan una mejor preparaci&oacute;n de los alumnos que llegan a la universidad, y esa mejor preparaci&oacute;n han de recibirla en la ense&ntilde;anza media, centros que a su vez demandan una mayor preparaci&oacute;n en la instrucci&oacute;n primaria.  </P>
<P ALIGN="JUSTIFY">Posiblemente haya mucho todav&iacute;a que analizar y haya mucho por esclarecer en este sentido, y es posible que en los a&ntilde;os venideros nuestras instituciones educacionales se vean en la necesidad de hacer estudios a fondo de todos los programas; aunque, naturalmente, no bastar&iacute;a con descubrir las deficiencias si no se tienen los medios para superarlas.  </P>
<P ALIGN="JUSTIFY">Sin duda de ninguna &iacute;ndole que en la ense&ntilde;anza primaria contaremos cada a&ntilde;o con un n&uacute;mero mayor extraordinariamente bien preparado de maestros, de esos maestros que salen despu&eacute;s de estudiar cinco a&ntilde;os empezando por la escuela vocacional de Minas del Fr&iacute;o, situada en el coraz&oacute;n de las monta&ntilde;as en la Sierra Maestra.  Pero a la vez ser&aacute; necesario mantener y a&uacute;n incrementar los programas de formaci&oacute;n de profesores para los niveles medios.  En dos palabras, se necesitan cuadros para la docencia.  Y si analizamos bien sacaremos la conclusi&oacute;n de que nuestra necesidad m&aacute;s importante, hoy por hoy, es la de formar cuadros para la docencia.  </P>
<P ALIGN="JUSTIFY">Con respecto a la agricultura, que ocupa gran parte del esfuerzo de nuestro pa&iacute;s actualmente, y que necesita muchos t&eacute;cnicos, pr&aacute;cticamente todos los que se grad&uacute;an en la facultad agropecuaria van a parar como profesores a los institutos tecnol&oacute;gicos para graduar miles de t&eacute;cnicos de nivel medio, los que a su vez una parte —producto de una rigurosa selecci&oacute;n— ir&aacute;n a realizar estudios en la universidad como alumnos becados y el resto continuar&aacute; incrementando sus conocimientos superiores mediante programas de ense&ntilde;anza por correspondencia; de manera que podr&aacute;n, en el transcurso de los a&ntilde;os, obtener tambi&eacute;n su t&iacute;tulo de ingenieros, a la vez que estar&aacute;n en la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No hacemos nada con enviar a la agricultura 30 ingenieros agr&oacute;nomos, eso es una gota de agua en el desierto; necesitamos miles de cuadros y debemos satisfacer esas necesidades con t&eacute;cnicos de nivel medio y por eso no regateamos absolutamente ning&uacute;n cuadro para la ense&ntilde;anza.  </P>
<P ALIGN="JUSTIFY">La experiencia de estos a&ntilde;os destaca cada vez m&aacute;s el relieve que dentro de nuestra Revoluci&oacute;n y de nuestras aspiraciones tiene la universidad, porque &eacute;ramos un pa&iacute;s que carec&iacute;a pr&aacute;cticamente en muchas ramas de la industria y de la t&eacute;cnica de cuadros de nivel universitario, aparte de las desproporciones en la universidad y de los problemas de nuestra universidad; y cada d&iacute;a se hace m&aacute;s evidente la necesidad de cuadros t&eacute;cnicos de alto nivel en todos los &oacute;rdenes, no tiene excepciones.  </P>
<P ALIGN="JUSTIFY">Naturalmente, que en estos tiempos tendremos, incluso, que auxiliarnos de profesores extranjeros en distintas ramas.  Hay algunas ramas como la medicina que est&aacute; bastante desarrollada y donde han podido satisfacer bastante ampliamente sus necesidades.  </P>
<P ALIGN="JUSTIFY">Otras que no ten&iacute;an ning&uacute;n desarrollo se encuentran con una carencia total de cuadros profesorales.  De ah&iacute; la importancia de que la universidad se preocupe de seleccionar entre sus mejores alumnos para satisfacer estas necesidades.  </P>
<P ALIGN="JUSTIFY">Cada vez que se pretende hacer algo en cualquier orden —y d&iacute;a a d&iacute;a surgen m&uacute;ltiples necesidades— y vamos a ver qu&eacute; t&eacute;cnicos existen en nuestro pa&iacute;s para realizar determinadas tareas, esos t&eacute;cnicos no aparecen por ninguna parte, no existen, no existieron nunca.  Pero no solo t&eacute;cnicos de orden universitario, otras muchas actividades —y yo les citaba la marina mercante o la marina pesquera, que no exist&iacute;a en nuestro pa&iacute;s y que surge ahora— se encuentran con una gran carencia de personal calificado para su desarrollo.  Tambi&eacute;n hay f&aacute;bricas que est&aacute;n al 50% de sus obreros calificados y a&uacute;n menos.  </P>
<P ALIGN="JUSTIFY">Por lo general, cuando se oye hablar del desarrollo econ&oacute;mico e industrial de un pa&iacute;s, los economistas cl&aacute;sicos y las noticias ponen mucho &eacute;nfasis en el problema de las inversiones y bastante poco &eacute;nfasis en el problema m&aacute;s serio de un pa&iacute;s subdesarrollado, que es la falta de obreros calificados y de t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Hay f&aacute;bricas que, si dispusi&eacute;semos de obreros calificados, podr&iacute;an tener una producci&oacute;n muy superior en cantidad y calidad.  Y hay f&aacute;bricas, como la f&aacute;brica de abono nitrogenado de Matanzas, que ah&iacute; han estado luchando los compa&ntilde;eros del ministerio bastantes meses por resolver los problemas t&eacute;cnicos; carecemos de ingenieros qu&iacute;micos.  Y muchas otras f&aacute;bricas se encuentran con ese tremendo problema de la falta del personal calificado, cuesti&oacute;n en la que no se hace &eacute;nfasis.  </P>
<P ALIGN="JUSTIFY">El &eacute;nfasis necesario cuando se habla de un programa de desarrollo en las conferencias internacionales:  siempre est&aacute;n hablando de pr&eacute;stamos, de dinero; pero no se habla de lo medular, de lo m&aacute;s importante, que es la capacidad t&eacute;cnica del pueblo para una industria desarrollada, para una econom&iacute;a desarrollada.  </P>
<P ALIGN="JUSTIFY">Y quiz&aacute;s una de las mejores cosas que ha hecho la Revoluci&oacute;n es prestarle atenci&oacute;n extraordinaria a este aspecto.  Y los frutos son visibles en el gran n&uacute;mero de ciudadanos j&oacute;venes y adultos que asisten a las escuelas y cursan estudios para incrementar sus conocimientos.  </P>
<P ALIGN="JUSTIFY">Pero todo esto tiene que tener en la universidad su punto culminante.  Y es como una pir&aacute;mide que tiene que ser construida desde la base.  A la universidad hay que prestarle cada vez m&aacute;s y m&aacute;s atenci&oacute;n, y a la universidad hay que darle cada vez m&aacute;s y m&aacute;s recursos.  Pero no recursos de millones de pesos, no solo recursos financieros:  recursos de cuadros, recursos de equipos y material de ense&ntilde;anza y, en general, recursos humanos.  </P>
<P ALIGN="JUSTIFY">Porque, al principio, partiendo de los viejos problemas universitarios, parec&iacute;a que era esencialmente un problema de profesores de tiempos completos y de sueldos.  Y eso no es m&aacute;s que una insignificante parte en relaci&oacute;n con toda otra serie de aspectos que merecen atenci&oacute;n en la ense&ntilde;anza universitaria.  </P>
<P ALIGN="JUSTIFY">Debe decirse que la calidad de la ense&ntilde;anza universitaria se ha incrementado extraordinariamente con la Revoluci&oacute;n.  En algunas escuelas es evident&iacute;simo; en otras, por falta de profesores y de material de ense&ntilde;anza, no es tan evidente.  Tenemos casos de algunas facultades y de algunas escuelas de gran importancia, como es la escuela de ingenieros mec&aacute;nicos, que pr&aacute;cticamente no poseen equipos de trabajo alguno, y necesitan profesores.  Y as&iacute; por el estilo.  </P>
<P ALIGN="JUSTIFY">Es necesario trabajar para acabar de darle a la universidad una definici&oacute;n muy precisa de sus tareas y de sus funciones, acorde con lo que queremos hacer en los a&ntilde;os venideros.  Porque al principio hab&iacute;a mucha espontaneidad en el desarrollo de las facultades.  Algunas lograban captar la atenci&oacute;n de muchos j&oacute;venes porque se hablaba mucho de ellas; otras de no poca importancia, pr&aacute;cticamente no recib&iacute;an ingresos de alumnos.  Ese era el caso de la facultad agropecuaria, yac&iacute;a realmente en el olvido.  Y se produc&iacute;a el contrasentido de un pa&iacute;s con extraordinarias posibilidades y grandes necesidades, y sin ning&uacute;n desarrollo de su facultad agropecuaria; cuando era cada vez m&aacute;s evidente que el desarrollo de nuestra agricultura depend&iacute;a de la aplicaci&oacute;n de la t&eacute;cnica moderna.  </P>
<P ALIGN="JUSTIFY">Pero hab&iacute;a mucha espontaneidad.  As&iacute; ingresaron en las distintas escuelas miles de j&oacute;venes, fueron a estudiar al extranjero miles de j&oacute;venes, sin que hubiera —y realmente no lo pod&iacute;a haber, porque para que existiera era necesario que posey&eacute;ramos en aquellos a&ntilde;os una idea muy clara de lo que deb&iacute;amos hacer y de c&oacute;mo lo deb&iacute;amos hacer— un orden.  Miles de alumnos salieron a estudiar distintas ramas, distintas carreras en el extranjero.  </P>
<P ALIGN="JUSTIFY">Esto no significa, desde luego, que haya sido un esfuerzo in&uacute;til, porque en todas las ramas, absolutamente, tenemos muchas necesidades.  Pero, sin embargo, lo ideal ser&iacute;a establecer un orden, cierto orden de prioridades, y tener una idea lo m&aacute;s clara posible de las necesidades y del papel que cada carrera universitaria debe desarrollar, debe desempe&ntilde;ar en la vida de nuestro pa&iacute;s.  Y acorde con esas necesidades, tratar de encauzar las vocaciones.  </P>
<P ALIGN="JUSTIFY">No se puede dejar solo a la espontaneidad la soluci&oacute;n de este problema y a los gustos.  Y en materia de vocaciones no es siempre realmente la verdadera vocaci&oacute;n de un ciudadano aquella que primero le pasa por la mente.  Muchas veces nosotros nos encontramos con alumnos de 5to y 6to grados, y les preguntamos qu&eacute; van a estudiar, y muchos dicen:  &quot;Yo, piloto de aviaci&oacute;n.&quot;  Un gran n&uacute;mero de ni&ntilde;os que ve volar los aviones, aspiran a poder tambi&eacute;n un d&iacute;a ser pilotos de aviaci&oacute;n.  Yo, por lo general, les digo:  &quot;Bueno, ¿y qui&eacute;n va a sostener esos aviones?, ¿y con qu&eacute; se va a alimentar el pueblo?&quot; L&oacute;gicamente, es una primera inclinaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si nosotros fu&eacute;semos ahora a seleccionar para pilotos todos los que quieren estudiar para pilotos, llegar&iacute;amos a tener decenas de miles de pilotos.  Es l&oacute;gico que eso es una fase.  Hay otros que desde muy temprana edad ya hablan con gran pasi&oacute;n de algo espec&iacute;fico que los atrae; otros encuentran su vocaci&oacute;n en la secundaria, y otros no la han encontrado; otros la encuentran en la ense&ntilde;anza preuniversitaria; y hay, incluso, alumnos que estando en primero y segundo a&ntilde;os de la ense&ntilde;anza preuniversitaria todav&iacute;a no saben bien qu&eacute; quieren estudiar (DEL PUBLICO LE DICEN ALGO).  Dije de ense&ntilde;anza preuniversitaria, ¿no?  ¿O dije universitaria?  (EXCLAMACIONES)  Dije preuniversitaria, s&iacute;; hay alumnos de ense&ntilde;anza preuniversitaria que todav&iacute;a no saben qu&eacute; quieren estudiar, es decir, todav&iacute;a no han encontrado su vocaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Mucha gente crey&oacute; que ten&iacute;a vocaci&oacute;n.  Y sobre la vocaci&oacute;n se escriben muchas cosas, y se habla de casos de personas que encontraron su vocaci&oacute;n ya muy adultos.  Creo que ingenieros o alguien escrib&iacute;a sobre esa cuesti&oacute;n de las vocaciones.  Y, por lo tanto, se hace necesaria una labor de orientaci&oacute;n.  Y como, por lo general, no se nace especialmente, no todos nacen especialmente dotados para determinados estudios, hay un cierto n&uacute;mero de inteligencias universales que pueden escoger esos estudios acorde con las necesidades del medio en que viven.  </P>
<P ALIGN="JUSTIFY">No solo pueden, sino que deben escoger, porque el conjunto de los ciudadanos de un pa&iacute;s ha de tratar de hacer lo mejor para el pa&iacute;s, porque ser&aacute;, a la larga, lo que m&aacute;s le convenga a cada ciudadano.  </P>
<P ALIGN="JUSTIFY">Por eso hay que encauzar las profesiones.  Y se necesita una coordinaci&oacute;n entre los centros de ense&ntilde;anza superior y los organismos de planificaci&oacute;n, y se necesita una gran coordinaci&oacute;n entre los centros de ense&ntilde;anza superior y los centros inferiores.  Y creo que en los pr&oacute;ximos a&ntilde;os, repito, tendremos que dedicar mucha atenci&oacute;n a estos problemas, para no desperdiciar tiempo, para no desperdiciar inteligencias, para no desperdiciar recursos.  </P>
<P ALIGN="JUSTIFY">Tenemos una gran ventaja, que es la de hacer que todos los ni&ntilde;os estudien.  Tenemos una gran ventaja sobre otros pa&iacute;ses que no han tenido esa posibilidad, de que pr&aacute;cticamente el ciento por ciento de los ni&ntilde;os pueden ir a la escuela.  Ser&aacute; necesario continuar creando condiciones y facilidades y dando m&aacute;s y m&aacute;s ayuda a la ense&ntilde;anza, como se ha hecho, por ejemplo, en algunas regiones monta&ntilde;osas de Oriente muy azotadas por el cicl&oacute;n, y regiones a&uacute;n no monta&ntilde;osas donde en la escuela se les da zapatos gratuitamente a los muchachos, y que ha promovido un incremento grande de la asistencia de m&aacute;s de un 90%; unido, desde luego, a un mejor trabajo de los organismos de educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se empiezan a crear los primeros internados de monta&ntilde;a, donde hay medio internos —alumnos que viven un poco lejos, van por la ma&ntilde;ana y regresan por la tarde, reciben gratuitamente el almuerzo— y otros que van el lunes y regresan el viernes, porque viven m&aacute;s distantes.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario crear muchos comedores escolares, y en fin dar m&aacute;s y m&aacute;s facilidades para la ense&ntilde;anza, de manera de aprovechar esa gran ventaja de hacer que todos los ni&ntilde;os del pa&iacute;s estudien, adem&aacute;s de los adultos.  Si luego de eso podemos encauzar de la manera m&aacute;s racional y &uacute;til a su pa&iacute;s el estudio de esa gran masa de j&oacute;venes y de ni&ntilde;os, los beneficios ser&aacute;n realmente incalculables.  </P>
<P ALIGN="JUSTIFY">Se habla mucho de los caminos del comunismo, y aunque sobre todos estos temas hay mucho que estudiar y mucho que meditar, mucho que observar y mucho que aprender, no hay la menor duda de que educaci&oacute;n y t&eacute;cnica son elementos esenciales, y tal vez los dos elementos esenciales, en la creaci&oacute;n de una sociedad comunista.  </P>
<P ALIGN="JUSTIFY">Educaci&oacute;n y t&eacute;cnica:  la t&eacute;cnica para crear la abundancia y la educaci&oacute;n para crear y formar las conciencias.  Sin la abundancia no puede haber comunismo, y sin t&eacute;cnica no puede haber abundancia.  Puede haber comunismo primitivo, que es anacr&oacute;nico ya.  Y sin conciencia no puede haber comunismo, puede haber abundancia mas no comunismo.  Hay pa&iacute;ses capitalistas muy industrializados, con una capacidad t&eacute;cnica para producir la abundancia, que repartida de acuerdo con una concepci&oacute;n comunista facilitar&iacute;a el establecimiento de esta sociedad, y, sin embargo, no hay comunismo.  Hay despilfarro, utilizaci&oacute;n irracional de los recursos, y no hay comunismo.  </P>
<P ALIGN="JUSTIFY">Y por lo tanto, estos dos aspectos:  la t&eacute;cnica y la conciencia.  Por eso la importancia de la educaci&oacute;n, porque facilita la posibilidad en el orden material y a la vez la facilita en el orden moral.  Y no hay duda de que se avanza.  Y no hay duda de que es un gran paso de avance que las nuevas promociones de m&eacute;dicos y estomat&oacute;logos ya sepan, y salgan de la universidad con el entusiasta sentimiento y deseo de trabajar para la sociedad, de trabajar para el pueblo, porque es al fin y al cabo el pueblo quien costea los estudios de los universitarios.  </P>
<P ALIGN="JUSTIFY">Ya no aquella idea, acorde con un sistema pasado, de trabajar para s&iacute;.  El objetivo de la profesi&oacute;n se vuelve el propio profesional y no las personas llamadas a recibir sus servicios.  Y con bastante entusiasmo, al hablar de las emulaciones, dec&iacute;an que eran socialistas y que ser&iacute;an comunistas.  Y est&aacute; muy bien, porque es precisamente entre nuestros j&oacute;venes que esas aspiraciones y esos ideales han de enraizar m&aacute;s profundamente.  </P>
<P ALIGN="JUSTIFY">Creemos que tenemos una magn&iacute;fica juventud universitaria, creemos que su calidad y su sentido de responsabilidad, al igual que en el resto del pueblo, aumenta d&iacute;a a d&iacute;a, a tal extremo de que ya nuestras organizaciones juveniles y estudiantiles se pueden plantear el criterio de que la universidad donde se va a formar la vanguardia t&eacute;cnica y cient&iacute;fica del pa&iacute;s, la futura intelectualidad del pa&iacute;s, es un derecho, pero un derecho de los revolucionarios.  </P>
<P ALIGN="JUSTIFY">Hasta ahora, es obligatoria la ense&ntilde;anza primaria.  Pronto ser&aacute; tambi&eacute;n obligatoria la ense&ntilde;anza secundaria.  Nadie tendr&aacute; derecho a holgazanear impunemente, a callejear sin hacer nada.  Ser&aacute; necesario estudiar, como obligaci&oacute;n de los ciudadanos, hasta la secundaria:  derecho y obligaci&oacute;n.  Tal vez esto, alg&uacute;n d&iacute;a se extienda hasta la preuniversitaria.  Pero la ense&ntilde;anza universitaria no ser&aacute; una obligaci&oacute;n, aunque s&iacute; un derecho, mas no un derecho de cualquiera sino de quien se lo merezca (APLAUSOS).  Y como naturalmente no todos los ciudadanos van a terminar recibiendo una ense&ntilde;anza universitaria —al menos por lo que parece hasta ahora, quiz&aacute;s en el futuro se demuestre que es necesario incluso la ense&ntilde;anza universitaria universal, nadie sabe— se contempla hoy, y se contemplar&aacute; en el futuro sobre todo, como los centros donde se forme una selecci&oacute;n de entre los mejores j&oacute;venes y entre los mejores estudiantes.  </P>
<P ALIGN="JUSTIFY">Porque si antes era un derecho de los que m&aacute;s recursos poseyeran, y rara vez oportunidad de los j&oacute;venes m&aacute;s humildes, en el futuro tendr&aacute; que ser derecho de los mejores, en el sentido moral de la palabra, no solo en el sentido intelectual.  </P>
<P ALIGN="JUSTIFY">Durante algunos a&ntilde;os ya en algunas facultades universitarias haremos selecci&oacute;n de la gran masa de miles y miles de j&oacute;venes que est&aacute;n estudiando en los institutos tecnol&oacute;gicos agropecuarios.  </P>
<P ALIGN="JUSTIFY">Pensamos que uno de cada 20 ser&aacute; seleccionado para ir a estudiar en la facultad agropecuaria.  El resto de los graduados de los institutos ir&aacute; a la producci&oacute;n y estudiar&aacute; por correspondencia.  Naturalmente que las exigencias ser&aacute;n muy rigurosas en aquellos seleccionados y ya nuestra facultad agropecuaria estar&aacute; integrada por escuelas de alumnos seleccionados, sin privarles a los dem&aacute;s de la oportunidad de estudiar.  Y naturalmente que sus notas deber&aacute;n ser analizadas con un criterio mucho m&aacute;s riguroso.  </P>
<P ALIGN="JUSTIFY">Cuando esa escuela de selecci&oacute;n est&eacute; en pleno funcionamiento, le dec&iacute;a el compa&ntilde;ero Dortic&oacute;s —decano de la facultad de ciencias m&eacute;dicas— que para entonces ustedes tendr&aacute;n que luchar muy duramente para poder emular con esa facultad y poder proclamarse en el primer lugar en la emulaci&oacute;n universitaria.  El me preguntaba si era un reto, y en realidad nosotros no debemos tener ninguna preferencia por ninguna facultad.  Y si nos hemos preocupado mucho por la facultad de medicina, es en consideraci&oacute;n a los servicios que los m&eacute;dicos y los estomat&oacute;logos prestan; en consideraci&oacute;n a las tremendas necesidades de nuestro pueblo, a nuestro deseo de satisfacerlas y a la lucha contra el enemigo que nos quer&iacute;a despojar de los m&eacute;dicos y de los estomat&oacute;logos.  Y si algunas otras cosas pod&iacute;an esperar, una f&aacute;brica, no podemos decir lo mismo de un enfermo, ¡la salud no puede esperar, la vida no puede esperar!  De ah&iacute; la atenci&oacute;n que se le prest&oacute; a esta facultad, el esfuerzo que se hizo, ampliamente compensado con los resultados, ampliamente compensado por el hecho de que haya resultado esta facultad en primer lugar en la emulaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero como vamos a hacer un esfuerzo tambi&eacute;n en las dem&aacute;s:  en la facultad de tecnolog&iacute;a, en la facultad agropecuaria y en todas las dem&aacute;s facultades universitarias, no podr&aacute;n dormirse sobre los laureles los alumnos de medicina y de estomatolog&iacute;a.  </P>
<P ALIGN="JUSTIFY">Y cuando se habla de hacer esfuerzos y sacrificios por la universidad, eso est&aacute; enmarcado dentro del concepto de que en la universidad se forman revolucionarios.  Si no comprendemos esto bien, nuestro pa&iacute;s en el futuro sufrir&iacute;a las consecuencias.  </P>
<P ALIGN="JUSTIFY">Porque la influencia que los universitarios, los cient&iacute;ficos y los t&eacute;cnicos de alto nivel tendr&aacute;n en la vida de un pueblo y, sobre todo, en la vida de una sociedad nueva como la que estamos creando, ser&aacute; cada vez mayor.  Y tanto como seamos capaces de formar una intelectualidad de primera calidad humana y moral, recibiremos los beneficios o sufriremos las consecuencias.  Y hay que desarrollar esa intelectualidad en el m&aacute;s alto concepto del deber y en el m&aacute;s alto esp&iacute;ritu revolucionario para que juegue el rol que debe jugar.  </P>
<P ALIGN="JUSTIFY">Es una gran satisfacci&oacute;n y una gran ventaja para nuestra Revoluci&oacute;n el hecho de que las universidades hayan sido baluartes de esta Revoluci&oacute;n y que en las universidades haya tenido pleno apoyo la Revoluci&oacute;n.  El factor subjetivo jug&oacute; un papel extraordinario en la masa de nuestros estudiantes, ya que, ateni&eacute;ndonos al mero origen clasista, no era de esperar tanto esp&iacute;ritu revolucionario en nuestros j&oacute;venes universitarios.  Y diversos factores concurrieron felizmente para que la conciencia entre los universitarios haya sido muy elevada y el esp&iacute;ritu revolucionario hubiese adquirido extraordinario auge y se crearan las condiciones para que ese esp&iacute;ritu sea cada vez m&aacute;s y m&aacute;s revolucionario, sobre todo en la medida en que el factor subjetivo se junte con el origen clasista de la masa de los estudiantes universitarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es decir, su procedencia obrera y campesina, su procedencia de los sectores m&aacute;s humildes del pa&iacute;s, que con la Revoluci&oacute;n han tenido la oportunidad de ir a las escuelas primarias, secundarias, tecnol&oacute;gicas y preuniversitarias, la gran posibilidad de que ya los sectores humildes del pa&iacute;s puedan llegar a la universidad.  Esas circunstancias nos brindan la oportunidad de hacer el tipo de universidad que debemos hacer.  </P>
<P ALIGN="JUSTIFY">Esa universidad est&aacute; todav&iacute;a lejos de ser lo que puede ser, y no por defectos de los hombres, no por deficiencias de los que se han esforzado en hacer lo mejor posible, sino porque esto tiene que ser el resultado de un proceso.  Algunas escuelas universitarias deber&aacute;n irse transformando m&aacute;s que en escuelas universitarias, en centros de investigaci&oacute;n.  Hay escuelas como las de ciencias jur&iacute;dicas, filosof&iacute;a, econom&iacute;a, que han de dejar de ser menos centros de estudios, para ser fundamentalmente centros de investigaci&oacute;n, porque es mucho lo que tenemos que aprender en todos esos campos y no hay nadie que nos lo pueda ense&ntilde;ar.  Porque los conocimientos por adquirir, en muchas ocasiones son conocimientos por investigar.  </P>
<P ALIGN="JUSTIFY">Los alumnos de ciencias pol&iacute;ticas y de ciencias jur&iacute;dicas, que muchas veces se preguntan el sentido de su funci&oacute;n, tienen un campo inmenso donde trabajar, para dotar al pa&iacute;s de nuevas concepciones, de nuevas instituciones; mas eso solo se puede alcanzar estudiando a fondo, investigando en la realidad de nuestro pa&iacute;s, y no aparecer&aacute; en ning&uacute;n libro de texto ni habr&aacute; profesor capaz de ense&ntilde;&aacute;rselo; porque el profesor podr&aacute; orientarlo y marchar con ellos, gui&aacute;ndolos en la investigaci&oacute;n.  Y otro tanto ocurre en econom&iacute;a, en filosof&iacute;a y en otros campos, en que tenemos que irnos apartando de lo puramente abstracto, aunque necesitamos tambi&eacute;n all&iacute; nuestras ciencias b&aacute;sicas, tambi&eacute;n necesitamos nuestra pr&aacute;ctica, y ¿qu&eacute; mejor laboratorio, qu&eacute; mejor campo que la realidad de un pa&iacute;s en medio de una revoluci&oacute;n, de una revoluci&oacute;n por el establecimiento de una sociedad que es universalmente nueva?  Porque la formaci&oacute;n socialista es relativamente nueva y a la soluci&oacute;n de sus problemas tienen que aportar todos lo m&aacute;s que puedan, y muchos problemas por resolver necesitan dedicaci&oacute;n y estudio serio y profundo, an&aacute;lisis, observaci&oacute;n, y necesitan investigaci&oacute;n y desarrollo.  </P>
<P ALIGN="JUSTIFY">Creer que todo eso nos lo van a ense&ntilde;ar es un error, porque no hay quien nos lo pueda ense&ntilde;ar; creer que todo eso lo vamos a encontrar en un libro de texto es un error, porque en esas materias no existen libros de textos; y ya algunos esfuerzos que se han ido haciendo, en una facultad como la de econom&iacute;a, o en una escuela como la de econom&iacute;a, algunos estudiantes han dicho que en un mes de trabajo investigativo, y enfrent&aacute;ndose a los problemas, han aprendido tanto como en tres a&ntilde;os de estudios en su escuela.  </P>
<P ALIGN="JUSTIFY">La universidad en todos los &oacute;rdenes deber&aacute; preparar.  No es lo mismo la preparaci&oacute;n de un m&eacute;dico que la de un economista, de un ingeniero qu&iacute;mico que la de un t&eacute;cnico en ciencias jur&iacute;dicas o en ciencias pol&iacute;ticas, son cosas muy distintas; algunos caminos est&aacute;n mucho m&aacute;s desbrozados que otros y otros est&aacute;n por desbrozar.  Pero en todos necesitamos una preparaci&oacute;n b&aacute;sica fuerte; y la preparaci&oacute;n b&aacute;sica fuerte ser&aacute; una necesidad implantarla en todos los niveles de la educaci&oacute;n, pero en algunos la necesidad de crear, de resolver y de investigar —o si se quiere investigar, crear y resolver—, es decir a la inversa, es mucho mayor que en otros; y si en el campo de la medicina hay que investigar, es mucho m&aacute;s lo que hay que investigar en el campo de la econom&iacute;a y de la pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Esto, analizando la instituci&oacute;n universitaria en su conjunto y observando la importancia cada vez mayor que tiene, con vistas al futuro, ante las exigencias cada vez mayores de nuestras necesidades, por las aspiraciones cada vez m&aacute;s ambiciosas de nuestro pueblo; innecesario es decir que los niveles culturales se ir&aacute;n elevando en toda la masa del pueblo que ser&aacute; cada vez m&aacute;s exigente, que ser&aacute; cada vez m&aacute;s capaz de comprender y estar&aacute; cada vez m&aacute;s necesitada de conocer.  Esto quiere decir que en todas las actividades de todos los tipos, materiales e intelectuales, nadie podr&aacute; quedarse atr&aacute;s y los que se queden atr&aacute;s habr&aacute;n de afrontar una embarazosa situaci&oacute;n en el futuro.  </P>
<P ALIGN="JUSTIFY">Si nuestros escritores se quedan atr&aacute;s, se encontrar&aacute;n cada vez m&aacute;s un pueblo que leer&aacute; autores extranjeros —afortunadamente hay muchos y muy buenos, porque ese es un bien de car&aacute;cter universal, una propiedad universal—; si nuestros periodistas se quedan atr&aacute;s, tendremos un pueblo cada vez m&aacute;s preparado y m&aacute;s cr&iacute;tico y m&aacute;s capaz de juzgar, desde las faltas de redacci&oacute;n hasta las faltas de contenido y de profundidad.  Y si anta&ntilde;o la misma profesi&oacute;n del periodismo era una facultad de nivel medio o una escuela de nivel medio, creemos que el periodismo deber&aacute; adquirir car&aacute;cter de facultad universitaria, nivel universitario, el periodismo en todas sus formas:  escrita, televisada, radial, cinematogr&aacute;fica.  Porque a un pueblo cada vez m&aacute;s culto ser&aacute; necesario satisfacerle exigencias intelectuales cada vez mayores y no ser&aacute; posible salir del paso C escribiendo cualquier superficialidad.  Luego, en todas las ramas del saber y del conocimiento, ser&aacute; necesario que todos nos esforcemos.  </P>
<P ALIGN="JUSTIFY">Y las necesidades son obvias.  Mencionaba el periodismo, porque es un ejemplo t&iacute;pico:  al periodismo le ocurri&oacute; pr&aacute;cticamente lo mismo que a la facultad agropecuaria, pero si un contingente extraordinario hoy se encamina a trav&eacute;s de los institutos tecnol&oacute;gicos agropecuarios, y actualmente tenemos ya cerca de 10 000 estudiantes y dentro de cinco a&ntilde;os el n&uacute;mero ser&aacute; de 30 000, en el periodismo hay que hacer un esfuerzo especial.  </P>
<P ALIGN="JUSTIFY">Ha estado la universidad en estos a&ntilde;os atravesando distintas crisis, viviendo distintas peripecias, y hay que hacer una facultad y hay que seleccionar entre aquellos j&oacute;venes que tengan vocaci&oacute;n y capacidad, y desarrollarla.  Tiene el pa&iacute;s medios cuantiosos, de incalculable valor en la formaci&oacute;n de conciencia y en la formaci&oacute;n t&eacute;cnica:  la radio, la televisi&oacute;n, la prensa escrita, los libros, el cine.  ¿Y qu&eacute; hacemos con todo eso?  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; debemos hacer con todo eso?  Poseyendo esos medios, que antes eran mal empleados, bien empleados pueden aportar beneficios incalculables a nuestro pa&iacute;s.  Y, para ello, se necesita tambi&eacute;n personal preparado.  </P>
<P ALIGN="JUSTIFY">De ahora en adelante —repito— la universidad o las universidades deber&aacute;n recibir cada vez m&aacute;s y m&aacute;s atenci&oacute;n, y las instituciones educacionales deber&aacute;n trabajar cada vez m&aacute;s y m&aacute;s estrechamente coordinadas.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntos m&eacute;dicos necesitamos, cu&aacute;ntos estomat&oacute;logos, cu&aacute;ntos ingenieros, cu&aacute;ntos maestros?  ¿Ser&iacute;a alguien capaz de responder a esa pregunta?  ¡No!  Podemos responder de una manera estrecha a esa pregunta, de una manera limitada, ateni&eacute;ndonos a nuestras necesidades; pero la realidad del mundo de hoy demuestra que los lazos entre los pueblos cada vez son inevitablemente mayores, sobre todo entre los pueblos revolucionarios y entre los pueblos subdesarrollados.  Alcanza heroicamente un pa&iacute;s su libertad, como Argelia, y necesita m&eacute;dicos; y, como Argelia, otros muchos pa&iacute;ses necesitan personal t&eacute;cnico.  ¿Cu&aacute;ntos t&eacute;cnicos necesitamos?  Pues sencillamente tantos cuantos necesitemos nosotros y tantos como puedan necesitar otros pueblos hermanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si a nosotros nos es dado aplicar la educaci&oacute;n en masa y llegar a la formaci&oacute;n masiva de t&eacute;cnicos de todos los niveles, ¿c&oacute;mo olvidarnos de aquellos pueblos que todav&iacute;a viven en medio de la opresi&oacute;n, viven en medio de la ignorancia y del analfabetismo?  Si ya con el ciento por ciento de nuestros ciudadanos sabiendo leer y escribir, con la totalidad de nuestros ni&ntilde;os en la posibilidad de asistir a la escuela, nuestras necesidades son y ser&aacute;n durante varios a&ntilde;os muy grandes, ¿cu&aacute;les no ser&aacute;n las necesidades de otros pueblos donde hoy el 70% no sabe escribir, o el 50%, o el 40%?  ¿Cu&aacute;l es la necesidad de otros pueblos donde no pasan de 10 o de 20, o de 50, cuando m&aacute;s, el n&uacute;mero de m&eacute;dicos entre millones de habitantes?  Porque el imperialismo y el colonialismo, entre otras cosas, obstruy&oacute; el camino a todo g&eacute;nero de superaci&oacute;n cultural y t&eacute;cnica de los pueblos explotados.  Tratados los seres humanos como animales, mano de obra barata, no pod&iacute;an tener ning&uacute;n inter&eacute;s en desarrollar la inteligencia de esos pueblos.  </P>
<P ALIGN="JUSTIFY">Luego nunca, a lo que se vislumbra en las pr&oacute;ximas d&eacute;cadas, sobrar&aacute;n m&eacute;dicos, ni sobrar&aacute;n estomat&oacute;logos, ni sobrar&aacute;n maestros, ni sobrar&aacute;n ingenieros, ni sobrar&aacute;n t&eacute;cnicos de ninguna clase.  </P>
<P ALIGN="JUSTIFY">Por eso, cuando se trate de saber cu&aacute;ntos debemos preparar debemos siempre responder:  ¡Los m&aacute;s posibles!  y as&iacute;, si se habla de 150 ingresos para 1966 en estomatolog&iacute;a, debemos tratar de que sean 200 &oacute; 250 en 1967, y 300 luego, y 400, y 500, y 1 000, cuantos seamos capaces.  Porque todos los necesitaremos, y si no los necesitamos nosotros, los necesitar&aacute;n otros m&aacute;s necesitados que nosotros.  Y debemos prepararnos a cumplir nuestros deberes con los dem&aacute;s pueblos, sin lo cual nuestro concepto de la solidaridad humana quedar&iacute;a enmarcado en la esfera min&uacute;scula de nuestras fronteras nacionales y de nuestros intereses nacionales.  </P>
<P ALIGN="JUSTIFY">Aprovechamos esta oportunidad para se&ntilde;alar estas inquietudes, estas preocupaciones, estas posibilidades, estas obligaciones, a la vez que celebramos con j&uacute;bilo la presencia de 90 nuevos estomat&oacute;logos que van hacia los campos, hacia las monta&ntilde;as, donde estamos seguros de que la realidad de la vida les indicar&aacute;, mejor que ninguna palabra, el valor del servicio que van a realizar, la importancia del trabajo que van a llevar a cabo, el mundo ese de necesidades que nunca recibi&oacute; nada, el caudal de sufrimiento y de dolor que van a ahorrar, la infinita gratitud que en todas partes van a despertar.  </P>
<P ALIGN="JUSTIFY">Ir&aacute;n a reunirse all&aacute; en las monta&ntilde;as y en los campos con los m&eacute;dicos y con los maestros que tan tesoneramente vienen trabajando, ense&ntilde;ando y aprendiendo, dando y recibiendo, porque ellos dan lo que poseen y reciben de aquel mundo ese calor humano, ese reconocimiento humano, ese sentido humano de su trabajo.  Y llegar&aacute;n a identificarse con aquellos a los que van a servir y van a ayudar e ir&aacute;n poniendo d&iacute;a a d&iacute;a, con su trabajo, una piedra en el edificio del futuro, en el ideal del futuro de un pueblo sano, saludable, feliz, donde el sufrimiento sea, hasta los l&iacute;mites de lo posible, eliminado, con la medicina preventiva y curativa y cada vez m&aacute;s preventiva que curativa.  </P>
<P ALIGN="JUSTIFY">Y la emulaci&oacute;n entre los agropecuarios y los de medicina podr&aacute; extenderse m&aacute;s all&aacute; del campo universitario al campo tambi&eacute;n de la salud, entre quienes son capaces de producir m&aacute;s salud.  </P>
<P ALIGN="JUSTIFY">Y deber&aacute;n unirse en eso los m&eacute;dicos y los que producir&aacute;n los alimentos.  Los m&eacute;dicos —y cuando digo m&eacute;dicos, digo los de la facultad de ciencias m&eacute;dicas— para que cada vez m&aacute;s la salud sea el estado natural —como dec&iacute;a Voisin—, el estado normal del hombre; y la enfermedad, la excepci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si analizamos lo que se ha hecho tenemos muchos motivos para sentirnos alentados, si analizamos lo que podr&aacute; hacerse tendremos a&uacute;n muchos m&aacute;s motivos para sentirnos alentados.  </P>
<P ALIGN="JUSTIFY">Saludamos a los compa&ntilde;eros que hoy dejan las aulas y experimentan la inmensa satisfacci&oacute;n de una meta cumplida y de una meta que se inicia.  </P>
<P ALIGN="JUSTIFY">Les deseamos &eacute;xitos y sabemos del premio que van a recibir en la cantidad de bienes, de servicios, que van a prestar a sus compatriotas y en el reconocimiento de esos compatriotas que los recibir&aacute;n con los brazos abiertos, y en el reconocimiento de todo el pueblo.</P>
<P ALIGN="JUSTIFY">Y detr&aacute;s de ustedes debemos de esforzarnos por mandar nuevos contingentes cada vez mayores.  Hoy, por eso, es un d&iacute;a de alegr&iacute;a para los universitarios, en especial para esta facultad, y tambi&eacute;n un d&iacute;a de alegr&iacute;a para los compa&ntilde;eros del Ministerio de Salud P&uacute;blica y para los m&eacute;dicos y los estomat&oacute;logos que reciben este refuerzo en la obra revolucionaria y humana que est&aacute;n realizando.  </P>
<P ALIGN="JUSTIFY">Muchas felicidades a todos los compa&ntilde;eros que se grad&uacute;an; muchas felicidades a todos los compa&ntilde;eros y profesores, alumnos y profesores de la facultad de ciencias m&eacute;dicas.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
