<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE CONMEMORACION DE LA VICTORIA DE PLAYA GIRON, CELEBRADO EN EL TEAT</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE CONMEMORACION DE LA VICTORIA DE PLAYA GIRON, CELEBRADO EN EL TEATRO "CHAPLIN", EL 19 DE ABRIL DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Familiares de los compa&ntilde;eros ca&iacute;dos en Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Se&ntilde;ores miembros del cuerpo diplom&aacute;tico; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de las Fuerzas Armadas Revolucionarias;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy precisamente, cuando conmemor&aacute;bamos un aniversario m&aacute;s de la batalla de Gir&oacute;n —que es al mismo tiempo la conmemoraci&oacute;n de una victoria y el recuerdo tambi&eacute;n de los sacrificios que aquella victoria  cost&oacute;—, tuvimos todos el amargo deber de dar sepultura a un compa&ntilde;ero dirigente de la Revoluci&oacute;n, y que sin duda que por sus condiciones, su firmeza revolucionaria, su modestia, su lealtad a la Revoluci&oacute;n, su esp&iacute;ritu de sacrificio y de abnegaci&oacute;n, mereci&oacute; la m&aacute;s alta estimaci&oacute;n de todos nosotros:  el compa&ntilde;ero C&eacute;sar Escalante.  </P>
<P ALIGN="JUSTIFY">Como homenaje a su memoria pido a todos los compa&ntilde;eros un minuto de silencio (SE HACE UN MINUTO DE SILENCIO).  </P>
<P ALIGN="JUSTIFY">El 19 de abril se ha convertido en una fecha hist&oacute;rica para nuestro pa&iacute;s.  El 19 de abril se une a las dem&aacute;s fechas con las que se ha ido escribiendo la historia de nuestra Revoluci&oacute;n.  Pertenece, al igual que el 26 de Julio, el 1<SUP>ro</SUP> de Enero, el 13 de Marzo, el 2 de Diciembre, a la historia de esta Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Para que una fecha adquiera car&aacute;cter hist&oacute;rico es necesario que la idea que esa fecha representa se haga realidad.  El 10 de Octubre, el 24 de Febrero y todas las otras fechas que marcan momentos culminantes de la vida de nuestra naci&oacute;n se hacen realidad en el triunfo de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si los mercenarios invasores hubiesen logrado el imposible de aplastar a la Revoluci&oacute;n, ellos habr&iacute;an se&ntilde;alado el 17 de abril como su fecha hist&oacute;rica; al igual que el r&eacute;gimen derrotado por la Revoluci&oacute;n ten&iacute;a tambi&eacute;n sus fechas hist&oacute;ricas:  su 10 de marzo, su 4 de septiembre.  </P>
<P ALIGN="JUSTIFY">Lo que la Revoluci&oacute;n ha hecho es barrer todas esas fechas que no significaban ninguna cosa digna para nuestro pueblo, que no significaban ning&uacute;n avance real para nuestro pa&iacute;s.  Y en su lugar ha ido situando las fechas que s&iacute; significaron algo trascendental para nuestra patria.  </P>
<P ALIGN="JUSTIFY">Para nosotros el 10 de Octubre es tambi&eacute;n una fecha hist&oacute;rica; para nosotros el 24 de Febrero, en que se inici&oacute; la revoluci&oacute;n de Jos&eacute; Mart&iacute;, es una fecha hist&oacute;rica; para nosotros el 20 de mayo no es una fecha hist&oacute;rica, porque esa fecha nos recordaba aquella independencia falsa, aquella seudoindependencia que nos impusieron los intervencionistas yankis con Enmienda Platt y las dem&aacute;s cosas por el estilo.  Y para nosotros las fechas que han hecho o han significado en este proceso revolucionario los momentos culminantes son fechas hist&oacute;ricas, porque podemos decir con satisfacci&oacute;n todos nosotros que nuestra Revoluci&oacute;n culmin&oacute; la obra de nuestros libertadores, y nuestra Revoluci&oacute;n barri&oacute; todos los s&iacute;mbolos falsos, barri&oacute; todas las falsas fechas, y reivindic&oacute; todas las verdaderas y dignas fechas hist&oacute;ricas de nuestra patria.  </P>
<P ALIGN="JUSTIFY">La importancia hist&oacute;rica del 19 de abril se sale de los marcos de nuestro propio pa&iacute;s, porque ese d&iacute;a, ciertamente que el imperialismo yanki recibi&oacute; su primera gran derrota en Am&eacute;rica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si el 26 de Julio marc&oacute; el inicio de la lucha armada del pueblo, el 19 de abril marc&oacute; el d&iacute;a en que los planes trazados por los sesudos generales del Pent&aacute;gono, por las lumbreras de la Agencia Central de Inteligencia, se vinieron abajo, se vinieron abajo estrepitosamente, y se vinieron abajo en cuesti&oacute;n de horas.  </P>
<P ALIGN="JUSTIFY">Se dice que los autores de los planes estaban muy furiosos y encolerizados.  Se le criticaba al se&ntilde;or Kennedy el hecho de que no hubiese empleado la aviaci&oacute;n yanki en los instantes en que los mercenarios estaban siendo derrotados, y que el 19 de abril no le hubiese brindado apoyo a&eacute;reo, es decir, un apoyo a&eacute;reo adicional, un apoyo a&eacute;reo extra del que estaba recibiendo con los aviones B-26, es decir la intervenci&oacute;n de los aviones de los portaviones yankis.  Pero la gran realidad es que si el 19 de abril se hubiesen decidido a emplear los aviones de sus portaviones, esos aviones no habr&iacute;an tenido a nadie que apoyar porque en el momento en que esas discusiones estaban teniendo lugar en los c&iacute;rculos dirigentes de Estados Unidos, ya no hab&iacute;a mercenario que apoyar (APLAUSOS), porque a esa hora en su mayor parte estaban dispersos y casi todos desarmados porque hab&iacute;an abandonado las armas en los pantanos y en los montes de la Ci&eacute;naga de Zapata.  </P>
<P ALIGN="JUSTIFY">Y frente a Playa Gir&oacute;n, los barcos de guerra norteamericanos.  Pero es que ni a los barcos aquellos pudieron llegar los mercenarios.  Nada habr&iacute;a podido salvarlos ya a aquella hora, ni siquiera todo el poder&iacute;o de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Luego, subestimaron a nuestro pueblo, calcularon mal; y ellos, acostumbrados a trabajar con cerebros electr&oacute;nicos, con datos, con cifras, con computadoras de todo tipo, se equivocaron, porque hay algo que sus cerebros electr&oacute;nicos no pod&iacute;an medir, hay algo que sus computadoras no pod&iacute;an calcular, y eso era:  la dignidad, la moral, y el esp&iacute;ritu revolucionario de nuestro pueblo (APLAUSOS).  Porque fue el esp&iacute;ritu del pueblo lo que aplast&oacute; a los invasores. </P>
<P ALIGN="JUSTIFY">Nosotros no ten&iacute;amos aviaci&oacute;n.  Nos quedaban apenas unos cuantos aviones viej&iacute;simos, sin mantenimiento alguno, sin piezas de repuesto; hab&iacute;a apenas seis u ocho pilotos.  Los tanquistas que fueron a combatir all&iacute; apenas acababan de aprender el manejo de los tanques; los artilleros que fueron all&iacute; con sus ca&ntilde;ones, apenas acababan de aprender c&oacute;mo se manejaba un ca&ntilde;&oacute;n; los j&oacute;venes de las bater&iacute;as antia&eacute;reas, acababan de aprender c&oacute;mo se disparaba con las armas antia&eacute;reas; y nuestras unidades militares, en cuanto a organizaci&oacute;n, no pasaban del nivel de batall&oacute;n.  </P>
<P ALIGN="JUSTIFY">Posiblemente calcularon la fecha en que llegaron esas armas a Cuba, posiblemente calcularon que en el plazo que mediaba entre la llegada de esas armas y la invasi&oacute;n, no habr&iacute;a habido tiempo de entrenar a nadie; posiblemente calculaban que su brigada se instalar&iacute;a all&iacute; apoy&aacute;ndose en las ventajas del terreno, dominando con sus tanques y sus ca&ntilde;ones antitanques las dos &uacute;nicas entradas hacia aquella zona constituida por dos carreteras que precisamente la Revoluci&oacute;n hab&iacute;a construido.  </P>
<P ALIGN="JUSTIFY">Los c&aacute;lculos desde el punto de vista militar aparentemente, para ellos, eran correctos.  Los otros c&aacute;lculos, el c&aacute;lculo del esp&iacute;ritu revolucionario del pueblo, el c&aacute;lculo de la moral del pueblo, sin duda que no era correcto.  </P>
<P ALIGN="JUSTIFY">No solo se equivocaron en Gir&oacute;n, antes de Gir&oacute;n trataron de crear un foco de lucha contrarrevolucionaria en las monta&ntilde;as del Escambray, y lanzaron all&iacute; en paraca&iacute;das miles de armas.  Ellos cre&iacute;an que se pod&iacute;a levantar un foco guerrillero contra la Revoluci&oacute;n.  Desde luego, ellos observan que los focos guerrilleros que se levantan en Colombia no pueden ser aplastados por el ej&eacute;rcito colombiano (APLAUSOS); que los focos guerrilleros que se levantan en Venezuela no pueden ser aplastados por el ej&eacute;rcito venezolano (APLAUSOS); que los focos guerrilleros que se levantan en Guatemala no pueden ser aplastados por el ej&eacute;rcito guatemalteco —aunque esto de ej&eacute;rcito colombiano, guatemalteco o venezolano est&aacute; mal dicho, porque hay que llamarlos ej&eacute;rcitos mercenarios al servicio de la explotaci&oacute;n y del imperialismo (APLAUSOS)—; que los focos guerrilleros que se levantan en el Congo, en Angola y en Guinea no pueden ser aplastados por los ej&eacute;rcitos mercenarios (APLAUSOS); y que el glorioso movimiento guerrillero de Viet Nam no pod&iacute;a ser aplastado por ej&eacute;rcitos mercenarios y asesores yankis (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos aparentemente calcularon:  "si en ninguna parte los ej&eacute;rcitos aplastan a los focos guerrilleros, el ej&eacute;rcito revolucionario de Cuba no podr&aacute; aplastar un foco guerrillero en el Escambray abastecido por aire desde Estados Unidos; si el ej&eacute;rcito batistiano&quot; —calcularon— &quot;no pudo aplastar el foco guerrillero de la Sierra Maestra (APLAUSOS), el ej&eacute;rcito revolucionario no podr&aacute; aplastar el foco guerrillero contrarrevolucionario".  Y ah&iacute; es donde fallan los computadores electr&oacute;nicos:  que no es lo mismo foco guerrillero revolucionario que foco guerrillero contrarrevolucionario; que no es lo mismo foco guerrillero contra los explotadores, que foco guerrillero contra los explotados.  </P>
<P ALIGN="JUSTIFY">Y antes de la invasi&oacute;n mercenaria hicieron todo lo posible por organizar un foco guerrillero en el Escambray.  Y el ej&eacute;rcito revolucionario moviliz&oacute; las milicias, cerc&oacute; todo el Escambray, situ&oacute; una escuadra de milicianos en cada casa, de milicianos que fueron con la cartilla para ense&ntilde;ar a leer y escribir a los campesinos, y que fueron no solo con la disposici&oacute;n de combatir, sino que muchos de ellos se pusieron all&iacute; a trabajar y a ayudar a los campesinos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y la Revoluci&oacute;n moviliz&oacute; 50 000 hombres.  Pero si aquello se prolongaba pod&iacute;amos quitar aquellos 50 000 y enviar otros 50 000 (APLAUSOS); y si se prolongaba, pod&iacute;amos sacar aquellos segundos     50 000 y enviar otros terceros 50 000 (APLAUSOS); y si se prolongaba, pod&iacute;amos sacar aquellos terceros 50 000 y enviar otros cuartos 50 000 (APLAUSOS).  Es decir que pod&iacute;amos movilizar masas de obreros y de campesinos en n&uacute;mero pr&aacute;cticamente ilimitado.  </P>
<P ALIGN="JUSTIFY">Nosotros record&aacute;bamos c&oacute;mo cuando lanzaban las ofensivas contra nosotros en la Sierra Maestra, la preocupaci&oacute;n principal de aquellos soldados era qu&eacute; d&iacute;a se acababa la ofensiva, la impaciencia por regresar a su pueblecito, o a sus cuarteles.  ¿A qui&eacute;n pod&iacute;an movilizar en masa para aplastarnos a nosotros?  Sin embargo, nosotros pod&iacute;amos movilizar masas de hombres, cuantas fuesen necesarias, y liquidar aquellos focos contrarrevolucionarios.  Empleamos esa t&aacute;ctica y los liquidamos antes de la invasi&oacute;n de Gir&oacute;n.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la invasi&oacute;n de Gir&oacute;n reanudaron de nuevo sus intentos de establecer focos contrarrevolucionarios en distintas regiones de Cuba, como Pinar del R&iacute;o, Las Villas, Oriente.  Y como naturalmente las movilizaciones de masas de hombres nos costaban caras, adoptamos otra t&aacute;ctica:  la organizaci&oacute;n de batallones de lucha contra bandidos, integrados por obreros y esencialmente por campesinos de la zona.  </P>
<P ALIGN="JUSTIFY">Y no fueron pocos los esfuerzos del enemigo por crear esos focos contrarrevolucionarios.  Llegaron a crearlos incluso en zonas como las de Matanzas, los adiestraron en todas las t&aacute;cticas habidas y por haber de lucha guerrillera, porque como los imperialistas est&aacute;n metidos en todas partes del mundo, en todas partes del mundo sus t&eacute;cnicos est&aacute;n estudiando las t&aacute;cticas que usan los guerrilleros.  Y entrenaron a sus cuadros contrarrevolucionarios en esas t&aacute;cticas.  Y, sin embargo, tambi&eacute;n fracasaron, porque los batallones de lucha contra bandidos —integrados por combatientes revolucionarios—, los barrieron pr&aacute;cticamente del mapa, los buscaron en las cuevas donde se met&iacute;an, en los camuflajes, en los huecos, y los pusieron fuera de combate.  Despu&eacute;s comenzaron a idear otras t&aacute;cticas:  las t&aacute;cticas de introducir gran cantidad de armas por las costas de nuestro pa&iacute;s acompa&ntilde;adas de los ataques piratas desde bases situadas en Miami y en Centroam&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Esa nueva t&aacute;ctica se basaba en la suposici&oacute;n de que el bloqueo econ&oacute;mico ir&iacute;a debilitando a la Revoluci&oacute;n; de que el bloqueo econ&oacute;mico originar&iacute;a la ruina de la Revoluci&oacute;n y el hambre en el pueblo y que ello, a su vez, originar&iacute;a el descontento; que el bloqueo econ&oacute;mico, unido a los ataques piratas y a la filtraci&oacute;n de saboteadores y a la colocaci&oacute;n de grandes cantidades de armas en las costas alrededor de Cuba, ir&iacute;a creando las condiciones para, en un momento dado, promover levantamientos internos.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos perfectamente bien de cu&aacute;ntos medios dispon&iacute;an, porque durante meses, durante a&ntilde;os, los hemos estado cazando como el gato al rat&oacute;n (APLAUSOS).  Sabemos los nombres de sus barcos, las bases de donde operaban los barcos grandes, las lanchas auxiliares, r&aacute;pidas, dotados sus barcos de radares de largo alcance, dotadas las lanchas auxiliares de motores veloc&iacute;simos, con radares tambi&eacute;n para descubrir cualquier nave y poder escapar, las bases desde donde operaban en Miami y en Centroam&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Todos ustedes recordar&aacute;n que cuando la delegaci&oacute;n cubana denunci&oacute; en las Naciones Unidas los puntos donde estaban situadas las bases piratas, con el cinismo de siempre, los representantes desvergonzados de esos pa&iacute;ses, lo negaban, dec&iacute;an que era mentira.  El representante de Estados Unidos, con su cinismo tradicional, lo negaba.  Y, sin embargo, ellos mismos se encargaron despu&eacute;s de corroborarlo, ellos mismos se encargaron de publicarlo en sus peri&oacute;dicos, con esa desfachatez y esa desverg&uuml;enza que los caracteriza, en el momento en que comenzaron a desmantelar las bases.  Bases que comenzaron a desmantelar cuando fracasaron en sus planes; bases que comenzaron a desmantelar cuando los propios elementos contrarrevolucionarios se pusieron en contacto con los elementos de extrema derecha en esos pa&iacute;ses y se ofrecieron para llevar a cabo golpes de Estado como en el caso de Costa Rica; bases que tuvieron que desmantelar porque el esc&aacute;ndalo lleg&oacute; a su grado m&aacute;ximo cuando se descubri&oacute; que por esas bases, no solo se traficaba con armas, sino que se traficaba tambi&eacute;n con whisky; bases que se llegaron a desmantelar cuando nuestras Fuerzas Armadas fueron perfeccionando su t&eacute;cnica para descubrir y atacar los barcos piratas.  </P>
<P ALIGN="JUSTIFY">Y la cosa no era f&aacute;cil, porque por los mares que rodean a Cuba navegan infinidad de barcos mercantes de distintos pa&iacute;ses.  Y hay que ver que cuando se realizaba una exploraci&oacute;n a&eacute;rea, en los lugares donde aproximadamente pod&iacute;a encontrarse al enemigo, se encontraban tambi&eacute;n otros muchos barcos que se dedicaban legal y normalmente al tr&aacute;nsito por esos mares.  </P>
<P ALIGN="JUSTIFY">Y a pesar de todo, algo que no se sabe:  algunos meses atr&aacute;s, antes del desmantelamiento y con motivo de la captura de dos esp&iacute;as que llegaron desde Costa Rica, nuestros barcos de guerra y nuestros aviones estuvieron persiguiendo a uno de esos barcos piratas con sus lanchas auxiliares; porque, a medida, que el peligro se les hac&iacute;a mayor, decidieron usar lanchas mayores que ya no tra&iacute;an en el barco, sino las tra&iacute;an independiente del barco, las abastec&iacute;an de combustible y las utilizaban para sus operaciones en la costa.  Y hay que decir que &quot;a u&ntilde;a de buen caballo" escaparon en aquella ocasi&oacute;n, porque al fin y al cabo, barco madre y lanchas piratas a cerca de 500 kil&oacute;metros de nuestras costas, fueron localizadas y casi ya sin combustible uno de los aviones de nuestra Fuerza A&eacute;rea, le descarg&oacute; todas las bombas que llevaba encima (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Naturalmente que pudieron escapar, pero la cosa se iba poniendo cada vez m&aacute;s seria, la cosa se iba poniendo cada vez m&aacute;s peligrosa; y todo esto nos recuerda la felon&iacute;a del gobierno de Estados Unidos cuando a ra&iacute;z de la Crisis de Octubre, planteaba que deb&iacute;an ser retirados los aviones Il-28, porque los gobiernos amigos de Estados Unidos se sentir&iacute;an inseguros si Cuba ten&iacute;a aviones de bombardeo de largo alcance.  </P>
<P ALIGN="JUSTIFY">Y, desde luego, que lo que quer&iacute;an era poder actuar impunemente contra nuestro pa&iacute;s; lo que quer&iacute;an era poder organizar impunemente sus bases mercenarias y que nuestros aviones no tuviesen radio de acci&oacute;n suficiente para darle alcance.  Y fue uno de nuestros aviones de reconocimiento el que localiz&oacute; ese d&iacute;a al barco pirata y a las lanchas auxiliares que si nosotros hubi&eacute;semos tenido aviones de un poco m&aacute;s de radio de acci&oacute;n no queda flotando ni una tabla por todos aquellos lares (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El negocio de los ataques piratas.  Los planes de constituir arsenales de armas alrededor de Cuba, porque a esta gente siempre les pasa lo mismo.  Todos recordar&aacute;n aquellos mercenarios cuando los interrogaban lo que dec&iacute;an:  "nos embarcaron; nos dec&iacute;an que la Milicia se iba a levantar, nos dec&iacute;an que los soldados se iban a levantar tan pronto lleg&aacute;ramos nosotros, que nos iban a recibir como libertadores".  ¡Siempre les pasa lo mismo!  </P>
<P ALIGN="JUSTIFY">Y han ensayado todas las armas habidas y por haber contra la Revoluci&oacute;n, y todas les han fallado.  No hallan ya qu&eacute; hacer, no hallan qu&eacute; decir, y se ponen a so&ntilde;ar, se ponen a especular, esperando que ocurra un mot&iacute;n, esperando que ocurra un levantamiento en alg&uacute;n lugar, para entonces intervenir.  Y lo dicen descaradamente:  intervenir con sus fuerzas armadas; hablan de comprar jefes militares, hablan de situar sumas cuantiosas de d&oacute;lares a nombre de familiares de jefes militares para promover cualquier acto de traici&oacute;n contra la Revoluci&oacute;n.  Sue&ntilde;an, sue&ntilde;an en fin con encontrar en Cuba gorilas.  ¡Y han olvidado                  —aparentemente— que los gorilas que no escaparon, los fusilamos despu&eacute;s del 1<SUP>ro</SUP> de enero! (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Vuelven de nuevo a equivocarse, y demuestran su total incapacidad de distinguir.  Al igual que no pueden distinguir entre guerrilla revolucionaria y guerrilla contrarrevolucionaria, no distinguen entre ej&eacute;rcito revolucionario y ej&eacute;rcito opresor al servicio de los explotadores; no distinguen entre militares al servicio del pueblo, militares que proceden de los obreros y los campesinos, y militares que proceden de las clases explotadoras al servicio de los terratenientes y de los ricos.  </P>
<P ALIGN="JUSTIFY">Son incapaces de comprender, y sue&ntilde;an.  Sue&ntilde;an con que pueda alguien brindarles el servicio de un puntico de apoyo donde poder fraguar una intervenci&oacute;n en nuestro pa&iacute;s.  ¡Y desde luego que sue&ntilde;an!  </P>
<P ALIGN="JUSTIFY">y m&aacute;s vale que los "sesudos" del Pent&aacute;gono vuelvan a darle marcha atr&aacute;s al computador electr&oacute;nico, porque en nuestra patria, en nuestro pueblo revolucionario, en nuestro ej&eacute;rcito revolucionario, no encontrar&aacute;n traidores de ninguna &iacute;ndole (APLAUSOS); porque en nuestro ej&eacute;rcito revolucionario, desde el jefe de cada unidad hasta el m&aacute;s novato de los soldados, son hombres de conciencia revolucionaria y de educaci&oacute;n pol&iacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Creyeron, acaso, que en nuestras unidades de artiller&iacute;a o en nuestras unidades de tanques, &iacute;bamos a introducir el lumpen?  ¿Creyeron, acaso, que en nuestras mejores unidades de combate, con el Servicio Militar Obligatorio (APLAUSOS), &iacute;bamos a situar a pepillitos y a lumpencitos?  ¡Se equivocaban!  Porque hay que decir, hay que decir que en el Servicio Militar obligatorio los primeros que fueron llamados fueron los j&oacute;venes revolucionarios, los j&oacute;venes m&aacute;s revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y con los j&oacute;venes m&aacute;s revolucionarios se integraron nuestras unidades de combate.  Y con los soldados m&aacute;s veteranos se integraron nuestras unidades m&aacute;s efectivas y de mayor poder de fuego.  Y con nuestra oficialidad veterana de la guerra, los soldados que derrotaron al ej&eacute;rcito de Batista, los obreros y campesinos de donde surgieron los oficiales de nuestras Fuerzas Armadas (APLAUSOS), con los hombres que se unieron a nuestras fuerzas, cuando no &eacute;ramos m&aacute;s que 12, o &eacute;ramos 20, o &eacute;ramos 40, o &eacute;ramos 80, o &eacute;ramos 100, o &eacute;ramos 300, con aquellos hombres humildes que llegaron a nuestras filas en las monta&ntilde;as, y aprendieron all&iacute; a manejar el arma, y aprendieron a combatir, y aprendieron a vencer, y que durante seis a&ntilde;os y medio de poder revolucionario no han dejado de estudiar y de aprender un solo d&iacute;a (APLAUSOS), hasta integrar esa magn&iacute;fica oficialidad que hoy tenemos, se han integrado las unidades de mando y los estados mayores de nuestras divisiones, de nuestros ej&eacute;rcitos, de nuestros batallones, incluso de nuestras compa&ntilde;&iacute;as.</P>
<P ALIGN="JUSTIFY">¡Y veamos si esa clase de hombre puede ser penetrada, veamos si todo el oro del imperialismo puede doblegar una sola de esas conciencias!  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Y esos son los hombres con que la Revoluci&oacute;n se defiende de sus enemigos, y esos son los hombres con los cuales los computadores del Pent&aacute;gono y de la CIA se rompen.  Por tanto, esperanzas de ninguna clase les queda; caminos, todos los caminos los han recorrido y todos han fracasado.  A veces han fracasado ruidosamente, como en Playa Gir&oacute;n; pero a veces han fracasado silenciosamente, como cuando los hombres de nuestras unidades de seguridad les han ido desmantelando una por una todas las organizaciones contrarrevolucionarias (APLAUSOS), les han ido desmantelando una por una todas sus bandas de esp&iacute;as, y les han ido ocupando uno por uno todos sus dep&oacute;sitos de armas.  </P>
<P ALIGN="JUSTIFY">Con las armas que les hemos ocupado aqu&iacute; a los agentes del imperialismo, en manos revolucionarias, en cualquier pa&iacute;s de esos de Am&eacute;rica Latina plagado de miseria, se pod&iacute;an hacer hasta 10 revoluciones (APLAUSOS), ¡y aqu&iacute; no han podido hacer ni una mil&eacute;sima de contrarrevoluci&oacute;n!  (APLAUSOS.)  y lo que han hecho es ayudar a armarnos, lo que han hecho es incrementar nuestros stocks de armas.  </P>
<P ALIGN="JUSTIFY">As&iacute;  que la tesorer&iacute;a americana ha pagado parte del armamento que nosotros tenemos (APLAUSOS).  Claro que los tenemos mucho mejores y mucho m&aacute;s potentes, pero de todas formas, como aqu&iacute; en caso de invasi&oacute;n hasta el gato pelea, pues el gato puede pelear con cualquier fusil yanki incluso, y matar yankis con un fusil yanki (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El papel del imperialismo se comprende cada d&iacute;a mejor.  Nosotros ve&iacute;amos las escenas de Playa Gir&oacute;n, nosotros ve&iacute;amos sus aviones bombardeando, matando incluso mujeres y ni&ntilde;os, regando la muerte a discreci&oacute;n, con insignias que dec&iacute;an FAR, cosa t&iacute;pica y genuina de filibusteros, de piratas.  Pero eso mismo que hacen aqu&iacute;, es lo que est&aacute;n haciendo ahora en Viet Nam.  All&iacute; est&aacute;n sus aviones c&iacute;nicamente bombardeando con napalm, con f&oacute;sforo vivo, con productos qu&iacute;micos, las aldeas y las regiones liberadas por los patriotas vietnamitas.  Y de la misma manera ilegal violan los acuerdos internacionales, cruzan la frontera y atacan a Viet Nam del Norte; cometen fechor&iacute;as aqu&iacute;, pero fechor&iacute;as como esas que todos nosotros vimos las cometen tambi&eacute;n en el Congo; fechor&iacute;as como esas que todos nosotros vimos las cometen en Viet Nam y las cometen en cualquier parte del mundo.  En cualquier parte del mundo los pueblos pueden ser v&iacute;ctimas de esas fechor&iacute;as.  </P>
<P ALIGN="JUSTIFY">Y lo que nosotros vemos que ocurre en el mundo debemos tenerlo muy presente, porque lo mismo que ocurre a otros pueblos puede tambi&eacute;n ocurrirnos a nosotros.  </P>
<P ALIGN="JUSTIFY">La batalla contra el imperialismo la estamos ganando; su bloqueo econ&oacute;mico est&aacute; hecho polvo; sus intentos de arruinar nuestra econom&iacute;a se traducen en una econom&iacute;a que empieza a crecer seriamente, se traducen en una econom&iacute;a que avanza.  </P>
<P ALIGN="JUSTIFY">Pasaron los primeros a&ntilde;os de la inexperiencia.  Nos hicieron m&aacute;s da&ntilde;o los primeros a&ntilde;os porque ten&iacute;amos mucha inexperiencia.  Pero hemos aprendido, hemos aprendido y seguiremos aprendiendo y sabemos que tenemos que seguir aprendiendo a resolver problemas y los estamos resolviendo.  </P>
<P ALIGN="JUSTIFY">Hay algunos dogmas imperialistas que se han ido al demonio.  Postularon que nuestra industria azucarera iba para abajo, postularon que no resolver&iacute;amos los problemas de mantenimiento de los centrales ni del transporte y que sin compa&ntilde;&iacute;as americanas y sin latifundistas aqu&iacute; el az&uacute;car ir&iacute;a para el suelo.  Lo dec&iacute;an y es posible que lo creyeran.  </P>
<P ALIGN="JUSTIFY">Cuando en el a&ntilde;o 1963 se junt&oacute; la sequ&iacute;a con la inexperiencia, con el pesimismo azucarero, como consecuencia de la supresi&oacute;n de nuestra cuota, como consecuencia de la idea generalizada de que el az&uacute;car ya no resolver&iacute;a ning&uacute;n problema y se produjo una zafra de 3 800 000 toneladas; cuando despu&eacute;s de esa zafra se produce el cicl&oacute;n &quot;Flora&quot; con sus efectos devastadores, ya no tuvieron la menor duda, ya contaban con eso, ya estaban seguros de que no levantar&iacute;amos la industria azucarera.  Y lo pregonaban todos los d&iacute;as e hicieron girar toda su campa&ntilde;a en torno a nuestra baja producci&oacute;n azucarera del a&ntilde;o 1963 de 3,8.  Adoptamos en el a&ntilde;o 1964 la pol&iacute;tica de discreci&oacute;n azucarera porque los precios hab&iacute;an subido, y como eso estaba en contradicci&oacute;n con sus prop&oacute;sitos, empezaron a maniobrar para tratar de reducir los precios y, en consecuencia, adoptamos la pol&iacute;tica de discreci&oacute;n azucarera.  </P>
<P ALIGN="JUSTIFY">Pero como a la larga y a consecuencia de los precios muy altos alcanzados a fines de 1963 y durante el a&ntilde;o 1964 aument&oacute; tambi&eacute;n considerablemente la producci&oacute;n de az&uacute;car y los precios bajaron a sus l&iacute;mites m&iacute;nimos, decidimos que ya no era necesaria la pol&iacute;tica de discreci&oacute;n azucarera y empezamos a publicar poco a poco las cantidades de az&uacute;car que &iacute;bamos produciendo.  Y hay que decir que tienen que darle marcha atr&aacute;s de nuevo al computador con el problema del az&uacute;car porque los "sesudos" de Washington a estas horas han de estar asombrados con la cantidad de az&uacute;car que estamos produciendo (APLAUSOS).  Y hay que decir que no creo que haya nadie que tenga ya derecho a dudar de que llegamos a los 10 millones de toneladas de az&uacute;car en el a&ntilde;o 1970 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Una vez dijimos que ning&uacute;n pa&iacute;s ten&iacute;a las condiciones nuestras para producir az&uacute;car, que algunos pa&iacute;ses pretendieron sacar ventajas de las agresiones econ&oacute;micas de Estados Unidos contra nosotros desarrollando la producci&oacute;n azucarera y que nosotros, aunque tuvi&eacute;ramos que atravesar algunos a&ntilde;os de precios bajos, no nos &iacute;bamos a detener en la producci&oacute;n de az&uacute;car.  Si este pa&iacute;s no hubiese estado en manos de compa&ntilde;&iacute;as extranjeras, si este pa&iacute;s no hubiese estado en manos de especuladores, Cuba habr&iacute;a sido abastecedora de az&uacute;car de muchos pueblos del mundo que hoy producen az&uacute;car a un costo muy superior del que les habr&iacute;a costado adquirir nuestro az&uacute;car.  Pero nuestro comercio, nuestra econom&iacute;a en manos norteamericanas, que nos obligaba a venderles a otras naciones para recoger dinero y comprar en Estados Unidos, trajo como consecuencia que muchos pa&iacute;ses, aun por encima de los costos a los cuales nosotros producimos az&uacute;car, por encima de los costos que habr&iacute;an tenido adquiriendo nuestro az&uacute;car, desarrollaran la industria azucarera.  Y el resultado fue que se estanc&oacute; todo, se estanc&oacute; nuestra econom&iacute;a, se perdieron los mercados, surgieron nuevas fuentes productoras de az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Y en este pa&iacute;s de gente muri&eacute;ndose de hambre, en este pa&iacute;s de cientos de miles de hombres sin trabajo las zafras estaban restringidas.  ¡Qu&eacute; absurdo!  ¿Qui&eacute;n podr&iacute;a entender hoy una restricci&oacute;n de la producci&oacute;n azucarera?  Cualquiera, hasta los ni&ntilde;os de las escuelas comprenden que eso es absurdo y que lo que hay que hacer es producir el m&aacute;ximo y que siempre hay mercado para lo que produzcamos cuando se practica verdaderamente una pol&iacute;tica de libre comercio, cuando una naci&oacute;n intercambia sus productos con todos aquellos pa&iacute;ses que est&eacute;n interesados a su vez en intercambiar los suyos.  Y en nuestro pa&iacute;s, dominada su econom&iacute;a por el imperialismo yanki, se estanc&oacute; todo.  </P>
<P ALIGN="JUSTIFY">Cualquiera de los aqu&iacute; presentes sabe ya lo que es un ca&ntilde;averal y sabe cu&aacute;l es la productividad de un hombre en un ca&ntilde;averal.  Y basta hacerse esta pregunta:  ¿C&oacute;mo pod&iacute;a desarrollarse la econom&iacute;a de este pa&iacute;s, c&oacute;mo pod&iacute;a mejorar la econom&iacute;a de este pa&iacute;s basada en zafras restringidas, con ca&ntilde;a cortada a mano?  ¿A d&oacute;nde &iacute;bamos a parar si no se desarrollaba ning&uacute;n nuevo rengl&oacute;n de la econom&iacute;a?  Y ese rengl&oacute;n desarrollado era a base de una productividad &iacute;nfima, porque en los tiempos del capitalismo, quien hubiese hablado de llevar una alzadora a un campo de ca&ntilde;a, lo linchan.  ¿Por qu&eacute;?  Porque estaban en contradicci&oacute;n los intereses del pueblo y los intereses de los explotadores.  Porque el modo de producci&oacute;n capitalista se convert&iacute;a en un freno a todo el desarrollo.  Porque el obrero explotado ten&iacute;a que luchar contra la m&aacute;quina, lo mismo en el campo de ca&ntilde;a, que en el puerto de mar, que en la f&aacute;brica de tabaco, que en todas partes.  ¡Cosa absurda:  el hombre luchando contra la m&aacute;quina!  </P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo el hombre luchando contra la m&aacute;quina puede aumentar su producci&oacute;n?  ¿C&oacute;mo el hombre luchando contra la m&aacute;quina puede crear la abundancia?  ¿C&oacute;mo el hombre luchando contra la m&aacute;quina puede crear las riquezas capaces de satisfacer todas las necesidades?  Y luch&aacute;bamos contra la m&aacute;quina.  </P>
<P ALIGN="JUSTIFY">Hoy, al contrario, luchamos por la m&aacute;quina, por la m&aacute;quina que incremente la productividad del trabajo, para crear la abundancia, para crear las riquezas (APLAUSOS).  Porque la m&aacute;quina no deja hoy una sola familia sin pan, la m&aacute;quina no deja hoy un solo ni&ntilde;o sin zapatos, la m&aacute;quina no deja un solo brazo desempleado.  Porque la m&aacute;quina hoy es, con la Revoluci&oacute;n, con el nuevo modo de producci&oacute;n, nuestra gran aliada para crear la abundancia, y no es precisamente el capitalismo.  Y es en ese dogma en que creen ellos.  ¿Creen o no creen?  Es posible que crean que nosotros sin latifundistas y sin compa&ntilde;&iacute;as yankis no podr&iacute;amos elevar la producci&oacute;n azucarera.  </P>
<P ALIGN="JUSTIFY">Pero entonces me pregunto:  cuando les demostremos que vamos para arriba, cuando les demostremos que llegamos a los 10 millones, ¿acaso se van a convertir al socialismo?  Cuando hagamos en todas las cosas como hemos hecho con los huevos, ¿acaso se van a convertir al socialismo?  (APLAUSOS)  Porque lo que hemos hecho con el az&uacute;car y con los huevos lo podemos hacer con todo y en todo (APLAUSOS), con organizaci&oacute;n, con t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Antes todas las gallinas ven&iacute;an de Estados Unidos.  Pues hoy tenemos gallinas que se producen aqu&iacute; y que tienen un nivel de postura tan alto, que nos equivocamos, nos equivocamos de tal manera, que en el mes de marzo pusieron 90 millones de huevos (APLAUSOS).  Pienso que hasta el m&aacute;s recalcitrante gusanillo, por mucho que cierre los ojos, ver&aacute; la bodega de enfrente llena de huevos (RISAS y APLAUSOS), y que ya el consumo de ese alimento crece.</P>
<P ALIGN="JUSTIFY">Pero no ser&aacute; solo con los huevos.  Por ese camino, por ese camino lo lograremos con todos los productos; por ese camino lo lograremos con la leche, que estamos tambi&eacute;n trabajando intensamente (APLAUSOS), estamos trabajando intensamente y calladamente.  Tiempo al tiempo; pero el tiempo m&iacute;nimo, porque lo que se puede hacer realmente con una econom&iacute;a planificada, con el uso racional de los recursos, es incre&iacute;ble.  </P>
<P ALIGN="JUSTIFY">Y me pregunto:  ¿Qu&eacute; dir&aacute;n los imperialistas?, ¿qu&eacute; dir&aacute;n los "sesudos" de Washington?  Porque hay tambi&eacute;n otra realidad:  que con nuestro comercio libre, con nuestro comercio amplio con todo el mundo, con nuestro comercio con el campo socialista (APLAUSOS), nosotros tenemos asegurada la venta de todos nuestros productos, tenemos asegurada la venta de toda nuestra az&uacute;car; y no precisamente a los precios marginales del mercado mundial, que son objeto de las especulaciones de los bolsistas.  </P>
<P ALIGN="JUSTIFY">Y en el az&uacute;car ya tenemos para el 1<SUP>ro</SUP> de mayo la meta de 5 100 000; la pusimos m&aacute;s alta (APLAUSOS).  Y aqu&iacute;, por ejemplo, algunos datos en esta semana de homenaje a los h&eacute;roes de Gir&oacute;n; semana que coincidi&oacute; con la &eacute;poca en que se produce la mayor baja, porque coincide con el tradicional descanso de Semana Santa.  Porque, realmente, los burgueses establecieron esa costumbre; ellos eran muy cat&oacute;licos, pero cuando llegaba la Semana Santa se iban a pasear, de vacaciones y a parrandear.  Pues nosotros tendremos nuestra semana de Gir&oacute;n, y ser&aacute; una semana proletaria, ser&aacute; una semana de trabajo (APLAUSOS); y sin que esto tenga ning&uacute;n esp&iacute;ritu antirreligioso, nosotros contrarrestaremos la costumbre burguesa con nuestra semana de gloria tambi&eacute;n, que es la semana de Gir&oacute;n.  Y la haremos coincidir con esa fecha tradicional de la Semana Santa; as&iacute; que cambiar&aacute; de fecha seg&uacute;n las disposiciones del Santo Padre de Roma (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El hecho es que como una prueba del impulso que ha dado el pueblo a esta semana de homenaje a los h&eacute;roes de Gir&oacute;n, est&aacute; el hecho de que en esta semana hemos producido 103 000 toneladas de az&uacute;car m&aacute;s que el a&ntilde;o pasado (APLAUSOS), 103 000 toneladas de az&uacute;car m&aacute;s que el a&ntilde;o pasado.  Se han molido 78 millones de arrobas m&aacute;s que el a&ntilde;o pasado.  Y ya ten&iacute;amos ayer, falt&aacute;ndonos todav&iacute;a 13 d&iacute;as para el 1<SUP>ro</SUP> de mayo, </P>
<P ALIGN="JUSTIFY">4 626 590 toneladas (APLAUSOS).  Es decir que la meta de              5 100 000 est&aacute; pr&aacute;cticamente asegurada simplemente con mantener el impulso que en las provincias tiene hoy la zafra, y celebraremos el d&iacute;a Primero, con 5 100 000.  Y nos queda el mes de mayo que vamos a seguir produciendo az&uacute;car.  </P>
<P ALIGN="JUSTIFY">¿A cu&aacute;nto llegaremos?  Esto sinceramente no lo puede contestar nadie todav&iacute;a.  La gente dice:  "queda mucha ca&ntilde;a", pero "queda mucha ca&ntilde;a" es todav&iacute;a una cifra vaga.  Se hacen estimados y los estimados pueden ser m&aacute;s o menos exactos.  Naturalmente que ser&iacute;a una gran cosa llegar a los 6 millones.  ¿Podemos asegurarlo?  Todav&iacute;a no, quiz&aacute;s el 1<SUP>ro</SUP> de mayo estemos en mejores condiciones de dar la meta para el total de la zafra.  ¿Ser&aacute; de seis millones?  ¡Ojal&aacute; pueda ser de seis millones!  </P>
<P ALIGN="JUSTIFY">Porque estoy seguro de que va a ser el buche m&aacute;s amargo que en los &uacute;ltimos tiempos se van a tragar en Washington (APLAUSOS).  Porque hay un refr&aacute;n que dice:  "No quieres caldo, pues te doy tres tazas", y realmente esto ser&iacute;a darle como seis tazas de caldo al imperialismo.  No sabemos si llegaremos a los seis, pero si depende de que una mocha corte la &uacute;ltima ca&ntilde;a, la ca&ntilde;a que va a dar la &uacute;ltima onza de az&uacute;car, llegamos a los seis, porque podr&iacute;a ser por falta de ca&ntilde;a, pero no por falta de mochas.  Y desde luego, que si no llegamos vamos a estar pegadito, pegadito, pegadito a los 6 millones.  Y es posible que lleguemos.  Veremos si para el 1<SUP>ro</SUP> de mayo tenemos una idea m&aacute;s precisa de eso.  </P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; dir&aacute;n los imperialistas si llegamos a seis millones de toneladas de az&uacute;car?  Se van a traumatizar, se van a volver locos, van a tener que consultar media docena de psiquiatras.  Porque, ¿c&oacute;mo es eso que sin latifundistas y sin compa&ntilde;&iacute;as yankis, y bajo el bloqueo lleguemos a 6 millones de toneladas de az&uacute;car?  ¿Podr&aacute;n atreverse a negar que despu&eacute;s llegamos a los 10 millones de toneladas en el a&ntilde;o 1970?  No lo creo.  Pero baste decir que si alcanz&aacute;ramos la cifra de 6 millones habr&iacute;amos aumentado la producci&oacute;n de az&uacute;car, en dos a&ntilde;os, en algo m&aacute;s del 50%; y eso en materia de producci&oacute;n, es una cifra impresionante, y se ha hecho con esfuerzo de pueblo, con sudor de pueblo, con entusiasmo de pueblo.  </P>
<P ALIGN="JUSTIFY">Y ha bajado el precio del az&uacute;car en el mercado mundial y no por eso han ganado menos nuestros cortadores de ca&ntilde;a, han ganado m&aacute;s; no por eso han ganado menos nuestros peque&ntilde;os agricultores que producen ca&ntilde;a, sino que han ganado m&aacute;s, y mientras se arruinan en Santo Domingo, en Brasil y en Per&uacute; —porque si ustedes leen los cables se encontrar&aacute;n huelgas aqu&iacute;, huelgas all&aacute;, rebajas de salario por ac&aacute;—, se dar&aacute;n cuenta que esas econom&iacute;as no pueden competir con nosotros y que bajo condiciones de producci&oacute;n latifundista, capitalista y de dominio imperialista le "partimos la siquitrilla" a nuestros competidores azucareros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Es que vamos a parar alg&uacute;n central?  ¡No!  ¿Es que vamos a reducir la capacidad de alg&uacute;n central?  ¡No!, no vamos a parar ni un "cachimbo" (RISAS), y es m&aacute;s, vamos a ampliar toda la capacidad ampliable de todos nuestros centrales; y es m&aacute;s, construiremos alg&uacute;n centralito nuevo.  </P>
<P ALIGN="JUSTIFY">¿Puede alguien competir con nosotros?  (EXCLAMACIONES DE:  ¡No!)  Todav&iacute;a las combinadas no est&aacute;n completamente desarrolladas, pero las alzadoras, ya hay alzadoras alzando 50 000, 60 000 y hasta       64 000 alz&oacute; una alzadora.  Y hay que tener en cuenta qu&eacute; perspectiva significa esto s&iacute; se tiene en cuenta que la norma era 8 000.  Se hicieron para alzar 8 000 arrobas y un obrero en Matanzas, en ocho horas alz&oacute;    64 000 (APLAUSOS).  Pero las combinadas ya empiezan a trabajar y ya empiezan a dar resultado, y las combinadas se est&aacute;n perfeccionando.  ¿Compraremos muchas combinadas para el a&ntilde;o que viene?  Todav&iacute;a no, pocas.  ¿Para el otro a&ntilde;o?  Todav&iacute;a no, pocas.  ¿Para el otro?  ¡Ah!, ya las compraremos en masa, porque estar&aacute;n perfeccionadas.  </P>
<P ALIGN="JUSTIFY">Mas, si queremos aumentar, ¿qu&eacute; hacemos?  Bien:  muchos centrales est&aacute;n al tope ya de su capacidad; ahora hay que prestarle atenci&oacute;n a la industria, ahora hay que ampliar los centrales, llegar primero y sembrar toda la ca&ntilde;a que necesiten aquellos centrales que todav&iacute;a no est&eacute;n al tope, y ampliar la capacidad industrial.  Y entonces a medida que se ampl&iacute;e la capacidad industrial, aumentar la producci&oacute;n ca&ntilde;era.  </P>
<P ALIGN="JUSTIFY">Pero si no vamos a cortar, si no vamos a tener todav&iacute;a en los pr&oacute;ximos dos a&ntilde;os muchas combinadas, ¿c&oacute;mo vamos a cortar la ca&ntilde;a?  ¡Como la hemos cortado este a&ntilde;o! (APLAUSOS):  tendremos que dar mocha todos nosotros, tendremos que irnos entrenando ya para el pr&oacute;ximo a&ntilde;o, porque este par de a&ntilde;os en que todav&iacute;a no tendremos muchas combinadas, en que todav&iacute;a no tendremos mucha superficie apta para cortar con combinadas, las cortaremos con la mocha.  </P>
<P ALIGN="JUSTIFY">¿Pero es que acaso podr&aacute; alg&uacute;n d&iacute;a mecanizarse todo el corte?  No.  Pero nos queda el recurso de que el corte de ca&ntilde;a sea uno de los trabajos mejor pagados; si es uno de los m&aacute;s duros es correcto que sea uno de los trabajos mejor pagados.  Y, adem&aacute;s, podemos establecer el deporte del corte de ca&ntilde;a.  ¿No hay el deporte del marat&oacute;n, de los "cross country", de los relevos, de los 300, de los 400 metros, de la milla, de las 10 millas y de las 15 millas?  ¿Por qu&eacute; no estudiar tambi&eacute;n el corte de ca&ntilde;a, los movimientos, la t&eacute;cnica?  (APLAUSOS.)  </P>
<P ALIGN="JUSTIFY">Hay un obrero en Camag&uuml;ey que ya ten&iacute;a cortadas 120 000 arrobas.  Y dos en Oriente que ya ten&iacute;an m&aacute;s de 100 000.  Esos hombres son "hombres-combinada"; pero creo que esos hombres tenemos que estimularlos, creo que a esos hombres debemos premiarlos.  El a&ntilde;o que viene, en los premios vamos a incluir 100 autom&oacute;viles (APLAUSOS).  Es l&oacute;gico que esos trabajadores de 100 000 arrobas puedan optar lo mismo por un viaje a la URSS, que por una motocicleta con "side car", y no he puesto eso de "side car" porque no queremos que se maten esos buenos trabajadores, y estar&iacute;amos m&aacute;s contentos si los vi&eacute;ramos viajando en un automovilito, o un viaje, cualquier cosa:  viaje, motocicleta, refrigerador; esa gente pueden escoger.  </P>
<P ALIGN="JUSTIFY">Ahora, ¿no ser&iacute;a bueno que le di&eacute;semos un premio especial a cada uno de esos trabajadores que han cortado m&aacute;s de cien mil?  (EXCLAMACIONES DE:  "¡S&iacute;!")  Algo, se puede decir una casa, pero a muchos se les ha dado una casa, a lo mejor est&aacute;n en un pueblito de los que la Revoluci&oacute;n hizo; pero ser&iacute;a partidario de que le di&eacute;ramos a escoger entre algo que quisieran:  si quiere una casa amueblada, ¡pues una casa amueblada!, con refrigerador, televisor y todas esas cosas dentro, ¿qui&eacute;n mejor que ellos?  (APLAUSOS.)  Bueno, que ellos reciban primero estas comodidades como un premio; no se trata aqu&iacute; de que es un premio esencialmente material, sino un premio moral, porque estamos seguros de que en ese sentido lo recibir&aacute;n los obreros, acompa&ntilde;ado con un est&iacute;mulo material, sobre todo para su familia.  ¡Ojal&aacute; hubiera muchos obreros que cortaran m&aacute;s de cien mil arrobas en el a&ntilde;o!, porque entonces no hac&iacute;an falta ni combinadas.  </P>
<P ALIGN="JUSTIFY">Yo creo que incluso nuestros m&eacute;dicos deben estudiar a esos obreros, nuestros t&eacute;cnicos en deporte deben ver qu&eacute; m&uacute;sculos tienen m&aacute;s desarrollados, qu&eacute; t&eacute;cnica emplean y cu&aacute;l es su estado de salud; porque tambi&eacute;n tenemos el deber de investigar si un hombre puede resistir ese esfuerzo; y los m&eacute;dicos deben garantizar el que un hombre pueda hacer ese esfuerzo —posiblemente cuando lo hacen es porque pueden, pero debemos tambi&eacute;n someterlos a examen m&eacute;dico.  Si 100 000 es mucha, entonces poner otras metas, y poner premios especiales para esos trabajadores que tienen tan destacada participaci&oacute;n en la producci&oacute;n nacional.  Porque antes una parte del pueblo ten&iacute;a comodidades, una parte m&aacute;s peque&ntilde;a todav&iacute;a ten&iacute;a todas las comodidades; sin embargo, esas comodidades se pagaban con el sudor de los hombres que cortaban la ca&ntilde;a.  Ellos eran los que produc&iacute;an las divisas con que se compraban aqu&iacute; todos los lujos en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Es l&oacute;gico —y no solamente es una cosa de justicia, es una cosa de inter&eacute;s para toda la sociedad— estimular a los hombres que hacen la zafra.  Y por tanto nos alegramos de que ustedes coincidan con este punto de vista de que se les d&eacute; un premio especial a esos hombres que han pasado de m&aacute;s de 100 000 arrobas en el presente a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Pero nadie debe dudar de que llegaremos a los 10 millones.  ¿Acaso sin embargo nos vamos a dedicar solamente a plantar ca&ntilde;a?  ¡No!  Vamos a plantar ca&ntilde;a; pero vamos a llenar el pa&iacute;s de plantaciones de frutales, de pastoreo, de hatos ganaderos, de siembras forestales y de todos aquellos cultivos necesarios para satisfacer ampliamente nuestras necesidades.  La ganader&iacute;a se est&aacute; desarrollando extraordinariamente, tanto como se est&aacute; desarrollando la ca&ntilde;a.  Y llegar&aacute; a valer tanto como llegue a valer la ca&ntilde;a.  Y tambi&eacute;n los frutales se est&aacute;n desarrollando y convertiremos a nuestro pa&iacute;s en un jard&iacute;n, que para ello en 10 a&ntilde;os habremos preparado m&aacute;s de 40 000 t&eacute;cnicos.  Y en este momento hay miles y miles de j&oacute;venes estudiando las t&eacute;cnicas agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">Y desarrollar la agricultura no quiere decir que no desarrollemos la industria; quiere decir que desarrollaremos primero la agricultura, las industrias que apoyen la agricultura, y en la medida que nuestros conocimientos t&eacute;cnicos y nuestros recursos nos lo permitan iremos desarrollando tambi&eacute;n las dem&aacute;s ramas de la industria.  Pero primero vamos a ser un pueblo bien alimentado y bien vestido.  Eso lo primero.  </P>
<P ALIGN="JUSTIFY">Y tenemos condiciones para lograrlo; somos due&ntilde;os de nuestros recursos, due&ntilde;os de nuestras tierras, somos due&ntilde;os de nuestro pa&iacute;s.  ¡Lo podemos decir!  y porque somos due&ntilde;os de nuestro pa&iacute;s podemos hacer lo mejor para nuestro pa&iacute;s, podemos hacer lo que queramos de nuestro bello pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y tendremos un jard&iacute;n, y lograremos una de las agriculturas m&aacute;s t&eacute;cnicas y m&aacute;s modernas del mundo.  Y en el curso de unos pocos a&ntilde;os seremos uno de los pueblos mejor alimentados de la tierra.  </P>
<P ALIGN="JUSTIFY">Baste decir que seg&uacute;n los c&aacute;lculos de los organismos de las Naciones Unidas, encargados de la salud, en el a&ntilde;o 2000, es decir, dentro de 35 a&ntilde;os, la poblaci&oacute;n humana ascender&aacute; a 6 000 millones de habitantes.  Y el hecho cierto es que en muchas partes del mundo, sobre todo en Am&eacute;rica Latina, crece m&aacute;s la poblaci&oacute;n que lo que crece la producci&oacute;n de alimentos.  De ah&iacute; la importancia de desarrollar al m&aacute;ximo nuestra agricultura.  </P>
<P ALIGN="JUSTIFY">Pero hay dos advertencias que hacer:  una, que podr&iacute;a parecer demasiado ego&iacute;sta esto de pensar solo en nosotros, esto de pensar solo en nuestro pa&iacute;s, esto de pensar solo en nuestro futuro.  Y, en realidad, nosotros somos un pa&iacute;s situado en un clima tropical, somos un pa&iacute;s situado en la zona geogr&aacute;fica donde est&aacute;n situados casi todos los pa&iacute;ses subdesarrollados; y cuando nosotros estamos desarrollando una tecnolog&iacute;a en nuestro pa&iacute;s, estamos desarrollando una tecnolog&iacute;a que puede ser &uacute;til a todos los dem&aacute;s pa&iacute;ses situados en climas similares al nuestro.  </P>
<P ALIGN="JUSTIFY">Es importante desarrollar una tecnolog&iacute;a de producci&oacute;n de alimentos, una tecnolog&iacute;a de producci&oacute;n agr&iacute;cola en las condiciones de nuestro clima.  ¡S&iacute;, es muy importante!  </P>
<P ALIGN="JUSTIFY">¿Es marxista-leninista desarrollar esa tecnolog&iacute;a?  ¡S&iacute;, es muy marxista-leninista!  (APLAUSOS)  Porque el marxismo- leninismo es una explicaci&oacute;n de los acontecimientos de la historia; el marxismo-leninismo es un gu&iacute;a para la acci&oacute;n, el marxismo-leninismo es la ideolog&iacute;a del proletariado, que debe orientar, hacer consciente su acci&oacute;n para derrocar a los explotadores, para establecer la sociedad sin clases.  </P>
<P ALIGN="JUSTIFY">Pero cuando en un pa&iacute;s el proletariado y el campesinado se constituyen en poder, tienen ante s&iacute; una serie de tareas de car&aacute;cter pr&aacute;ctico; tienen que enfrentarse, como nos enfrentamos nosotros, a los problemas internacionales; tienen que enfrentarse a las formas de dominio internacional de las clases explotadoras de los pa&iacute;ses capitalistas m&aacute;s desarrollados y poderosos.  Pero tienen tambi&eacute;n la tarea de resolver los problemas del pueblo, de satisfacer las necesidades del pueblo; tienen la tarea de crear los bienes en abundancia suficiente para liquidar las miserias del pueblo, para liquidar el hambre del pueblo.  Y es deber de nosotros los dirigentes revolucionarios no solo teorizar en el campo de la filosof&iacute;a; es deber de los marxista-leninistas desarrollar la t&eacute;cnica, desarrollar la ciencia, desarrollar los caminos pr&aacute;cticos para dar de comer al pueblo en la abundancia que el pueblo lo necesita (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay algunos que tienden a olvidarse de esto.  Hay algunos que tienden a creer que un marxista-leninista es una categor&iacute;a puramente filos&oacute;fica, una entelequia filos&oacute;fica y que no tienen nada que ver con el trabajo pr&aacute;ctico de todos los d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Y hay que preguntar le a quien se llame marxista-leninista:  ¿Es usted capaz, s&iacute;, de llevarme a la lucha contra los explotadores y contra el imperialismo?  ¿Es usted capaz, s&iacute;, de llevarnos al asalto del poder revolucionario?  ¿Pero es acaso capaz usted de decirme c&oacute;mo se resuelven los problemas pr&aacute;cticos del poder revolucionario?  ¿Es acaso usted capaz de decirnos c&oacute;mo se da de comer al pueblo?  ¿Es acaso usted capaz de decirnos c&oacute;mo se superan el hambre y la miseria del pueblo?  </P>
<P ALIGN="JUSTIFY">Cuid&eacute;monos de los marxista-leninistas que se preocupan &uacute;nica y exclusivamente de las cuestiones filos&oacute;ficas, porque el socialismo tiene problemas pr&aacute;cticos muy serios que resolver.  y es deber de los revolucionarios marxista-leninistas resolverlos, y tanto m&aacute;s grande ese deber por cuanto el poder revolucionario da precisamente las posibilidades mayores para resolverlos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La tecnolog&iacute;a que nosotros desarrollemos, los &eacute;xitos que nosotros alcancemos, ser&aacute;n de utilidad a millones, a cientos de millones de seres humanos, cuando est&eacute;n tambi&eacute;n en condiciones de aplicarla.  Por eso, cuando pensamos en nuestros &eacute;xitos, debemos pensar que con nuestros &eacute;xitos ayudaremos a otros pueblos, con nuestra t&eacute;cnica ayudaremos a otros pueblos y con nuestros t&eacute;cnicos.  Pero, adem&aacute;s, pudiera parecer ego&iacute;sta que nosotros pens&aacute;ramos en nuestro futuro y nos olvid&aacute;ramos del resto del mundo; pudiera parecer ego&iacute;sta cuando hablamos de nuestro futuro ante el hecho real y cierto de los problemas que la humanidad contempor&aacute;nea enfrenta.  </P>
<P ALIGN="JUSTIFY">¿Podemos acaso olvidarnos de esos problemas?  ¡No!  ¿Es que acaso estamos viviendo en un id&iacute;lico mundo de paz, de derecho y de respeto a la integridad y la soberan&iacute;a de los pueblos?  ¡No!  Pero cuando nosotros hablamos del futuro, es nuestro deber pensar y aun so&ntilde;ar en ese futuro, puesto que si no no ser&iacute;amos revolucionarios; si tuvi&eacute;semos ante el futuro una visi&oacute;n pesimista, no ser&iacute;amos revolucionarios.  Por ese futuro para el pueblo, somos revolucionarios; por ese futuro luchamos, para ese futuro trabajamos.  </P>
<P ALIGN="JUSTIFY">Porque creemos que los pueblos pueden tener ese futuro, odiamos con toda nuestra fuerza a los imperialistas, odiamos con toda nuestra fuerza a los opresores y a los explotadores (APLAUSOS), porque ellos son los que se interponen en el camino de los pueblos, son los que se interponen en el camino de la felicidad de los pueblos.  Y todo nuestro futuro, el futuro brillante que contemplamos como posibilidad, bien puede ser muy distinto, bien puede ser un futuro de lucha dura y ardua, de agresiones criminales, de sacrificios incre&iacute;bles.  Pero si nosotros no pensamos en ese futuro, ¿por qu&eacute; acaso nos sacrificamos?  ¿Cu&aacute;l es el porqu&eacute; de los que han ca&iacute;do?  ¿Cu&aacute;l es el porqu&eacute; de la disposici&oacute;n de defender hasta la &uacute;ltima gota de sangre esos derechos nuestros?  </P>
<P ALIGN="JUSTIFY">Mas nosotros, cuando hablamos de nuestros derechos, no hablamos de nuestros derechos como pueblo con car&aacute;cter exclusivo, sino hablamos pensando en el derecho de todos los pueblos igual que nosotros.  ¿Ser&iacute;amos capaces de cambiar el derecho de otro pueblo a su futuro por nuestro derecho al futuro?  ¡No!  ¿Podr&iacute;amos sentirnos felices si sabemos que otros pueblos no tienen igual derecho que nosotros?  ¡No!  </P>
<P ALIGN="JUSTIFY">Ese es el por qu&eacute; nos preocupamos de la suerte de los dem&aacute;s pueblos, ese es el por qu&eacute; nos solidarizamos con los pueblos que luchan, como Viet Nam, como el Congo, como Venezuela, como cualquier pueblo que est&eacute; luchando contra el imperialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos que en el camino de todos los pueblos hay un enemigo, tanto aqu&iacute; en Am&eacute;rica como en Africa, como en Asia, y ese enemigo es el imperialismo, el imperialismo yanki en especial.  ¡Ese es el enemigo que hay que derrotar aqu&iacute;, en Africa y en Asia!  </P>
<P ALIGN="JUSTIFY">La agresi&oacute;n a cualquier pueblo, en cualquier continente, debemos sentirla como una agresi&oacute;n a nosotros mismos, debe dolernos como una agresi&oacute;n a nosotros mismos.  Pero, adem&aacute;s, hay que comprender que si un pueblo puede ser agredido en Asia, tambi&eacute;n puede ser agredido en Africa, y tambi&eacute;n puede ser agredido en Am&eacute;rica.  ¡Y lo que hay que liquidar es el derecho del imperialismo a agredir a los pueblos!  ¡Lo que hay que sentar es que cualquier pueblo agredido por el imperialismo yanki tendr&aacute; la ayuda de los dem&aacute;s pueblos, de los dem&aacute;s pueblos que luchan contra el imperialismo, bien sean pa&iacute;ses donde hayan triunfado los movimientos de liberaci&oacute;n nacional, aunque no sean socialistas, la ayuda de todo el campo socialista!  </P>
<P ALIGN="JUSTIFY">Por eso nosotros nos solidarizamos de palabra y de hecho con el pueblo de Viet Nam del Norte y con el pueblo de Viet Nam del Sur (APLAUSOS).  Por eso nuestro Gobierno Revolucionario declar&oacute; que si el pueblo de Viet Nam lo solicita, estar&iacute;amos dispuestos a permitir que todos aquellos que quisiesen ir a luchar de voluntarios a Viet Nam, fuesen a Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Un periodista de una agencia norteamericana nos pregunt&oacute; si al Norte o hacia el Sur, y yo le respond&iacute;:  lo mismo al Norte que al Sur, porque para nosotros hay un solo Viet Nam, y solo el imperialismo yanki tiene dividido a Viet Nam (APLAUSOS)  .  </P>
<P ALIGN="JUSTIFY">Creemos que en Viet Nam los imperialistas est&aacute;n a punto de cosechar una gran derrota.  Todos hemos visto con indignaci&oacute;n c&oacute;mo cuadrillas de aviones yankis han bombardeado sistem&aacute;ticamente, no solo a los patriotas del Sur, sino tambi&eacute;n a la Rep&uacute;blica Democr&aacute;tica de Viet Nam.  Pero creemos que Viet Nam no tardar&aacute; en convertirse en un cementerio de aviones yankis (APLAUSOS).  Los imperialistas son chantajistas, quieren cobrar barato, llevar a cabo sus fechor&iacute;as con el menor costo.  Ellos quisieran poder bombardear con masas de aviones sin que un piloto yanki muera, sin que sus aviones sean destruidos.  Cuando el n&uacute;mero de aviones derribados sea cada vez mayor, y las incursiones a&eacute;reas contra Viet Nam del Norte se conviertan en un verdadero cementerio de aviones, entonces el se&ntilde;or Johnson empezar&aacute; a tener sus problemas; porque los imperialistas ni quieren guerra en tierra, porque saben lo que les toca, ni quieren guerra, at&oacute;mica, porque saben tambi&eacute;n lo que les toca.  Quisieran ese tipo de guerrita inventada por ese esbirro llamado Taylor, de guerra limitada, convencional, es decir, toda esa pirater&iacute;a y todo ese bandidaje que practica.  </P>
<P ALIGN="JUSTIFY">Y nosotros estamos seguros de que cuando los aviones yankis empiecen a ser derribados por centenares, no les queda otro remedio que largarse y retroceder; adem&aacute;s, en ning&uacute;n otro momento, en ninguna otra aventura han estado tan aislados como est&aacute;n en esta.  Sin embargo, no olvidemos que el mundo es uno solo, y no olvidemos que los palos que reciban all&aacute;, bien pueden tratar de desquit&aacute;rselos aqu&iacute;; bien puede ser que las derrotas que reciban en otras partes del mundo traten de cobr&aacute;rnoslas a nosotros.  </P>
<P ALIGN="JUSTIFY">Por eso, mientras so&ntilde;amos con el futuro y trabajamos para el futuro, no debemos bajar la guardia en ning&uacute;n instante.  Antes de lo del golfo de Tonk&iacute;n, ya nosotros ven&iacute;amos tomando medidas contra este tipo de ataque imperialista, contra esa estrategia de golpes limitados.  Aunque, desde luego, eso de golpe limitado hay que ver si lo pueden limitar con nosotros (APLAUSOS), porque bombardeitos as&iacute; a discreci&oacute;n nosotros no tenemos mucha paciencia para soportarlos, y bien puede ser en ese caso que se hunda todo lo que flote alrededor de nosotros (APLAUSOS).  S&iacute; tenemos con qu&eacute;, es decir, que si tratan de encender una candela aqu&iacute;, bien puede ser que en vez de una candelita enciendan una candelaza.  Y, por lo tanto, es parte de nuestra filosof&iacute;a militar el adoptar todas las medidas contra todas las acechanzas del enemigo; prepararnos bien contra invasiones en masa, bien contra ataques de este tipo, como el que realizan contra Viet Nam; cuidar nuestros hierros, proteger nuestros hierros, y trabajar incesantemente en ese sentido, de manera que no nos puedan destruir nunca nada sin pelear, de manera que nunca nos puedan poner fuera de combate nuestras armas sin combatir, con ese tipo de acciones como las que ellos realizan.  </P>
<P ALIGN="JUSTIFY">Es decir que en materia de camuflages y de protecci&oacute;n de nuestras armas, debemos volvernos cada vez m&aacute;s expertos, aumentar el entrenamiento, la capacidad combativa de nuestras fuerzas; no pensar solo en el mapa, sino tambi&eacute;n en las realidades; no olvidarnos de seguir desarrollando nuestra doctrina militar, porque nuestra doctrina militar debe responder a las muy especial&iacute;simas condiciones concretas de esta islita del Mar Caribe a 90 millas del imperio yanki.  </P>
<P ALIGN="JUSTIFY">Nuestros militares deben siempre tener presente cu&aacute;les son esas condiciones y en qu&eacute; condiciones se librar&iacute;a esa lucha, y tener la capacidad de adaptarse al enemigo, la capacidad de adaptarse al enemigo que tenemos enfrente y tratar, adem&aacute;s, de que ese enemigo nunca se pueda adaptar a nosotros.  </P>
<P ALIGN="JUSTIFY">Recuerdo bien que durante toda la lucha en las monta&ntilde;as nosotros siempre est&aacute;bamos adaptados al enemigo y el enemigo nunca estaba adaptado a nosotros; nosotros siempre est&aacute;bamos adaptados a sus t&aacute;cticas y ellos nunca estaban adaptados a las t&aacute;cticas nuestras.  </P>
<P ALIGN="JUSTIFY">Todo eso es muy importante recordar un d&iacute;a como hoy en que se conmemora el aniversario de Gir&oacute;n, porque en aquella ocasi&oacute;n nosotros nos adaptamos a su estrategia r&aacute;pidamente, adivinamos cu&aacute;l era esa estrategia, y ellos, en cambio, no pudieron adaptarse con la misma rapidez a nosotros, no pudieron adaptarse con la misma rapidez a nuestra reacci&oacute;n, no pudieron adaptarse con la misma rapidez a la capacidad de reacci&oacute;n de una revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y eso es lo que ha estado ocurriendo en estos seis a&ntilde;os y medio, que ni en el terreno militar, ni en el terreno econ&oacute;mico, ni en el terreno social, ni en el terreno pol&iacute;tico, ellos se han podido adaptar a la Revoluci&oacute;n.  Y por eso nosotros en todos esos terrenos, en cada uno de los caminos que ellos han seguido contra nosotros, los hemos hecho fracasar y hemos salido victoriosos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al cumplirse este IV aniversario puede decirse que todo marcha bien, marcha magn&iacute;ficamente.  Aqu&iacute; los compa&ntilde;eros del Instituto Cubano de Radiodifusi&oacute;n nos recordaban que por aquellos d&iacute;as est&aacute;bamos dedicados a la alfabetizaci&oacute;n, que por aquellos d&iacute;as est&aacute;bamos dedicados a la zafra, una zafra de 3 800 000 toneladas, este a&ntilde;o al cumplirse el IV aniversario estamos dedicados a la lucha por el 6to grado, estamos trabajando para una zafra de casi 6 millones de toneladas, nuestros recursos son muy superiores, nuestra organizaci&oacute;n incomparablemente mejor, nuestras Fuerzas Armadas tienen un equipo, una t&eacute;cnica y una preparaci&oacute;n enormemente superior a las de aquel entonces (APLAUSOS), nuestro pueblo tiene m&aacute;s conciencia, y lo demostr&oacute; en la &uacute;ltima movilizaci&oacute;n para el corte de ca&ntilde;a que era algo verdaderamente impresionante, solo concebible en una revoluci&oacute;n, solo concebible en el socialismo.  </P>
<P ALIGN="JUSTIFY">Porque, ¿c&oacute;mo se habr&iacute;an movilizado miles de trabajadores y de estudiantes a cortar ca&ntilde;a para los Julio Lobo, para los Faya, para la Atl&aacute;ntica del Golfo, para la United Fruit Company?  ¡No, hoy el pueblo se moviliza para cortar su ca&ntilde;a para hacer su zafra, para ayudar su econom&iacute;a, para trabajar en lo suyo!  Y es que el pueblo ha aprendido mucho, es que la conciencia es cada vez mayor, es que a esa mayor conciencia se une una mayor organizaci&oacute;n en todos los &oacute;rdenes, una mayor seguridad, una mayor confianza en el porvenir, ese porvenir hacia el que podemos mirar gracias a los que se sacrificaron aquel d&iacute;a en Gir&oacute;n, gracias a los que han ca&iacute;do en esta lucha, gracias a los que murieron en la Sierra Maestra, gracias a los que cayeron en el Moncada, gracias a los que en cada uno de los momentos de este proceso se han sacrificado (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Vivan los h&eacute;roes eternos de la patria!  (EXCLAMACIONES DE:  "¡Vivan!")  </P>
<P ALIGN="JUSTIFY">¡Vivan los compa&ntilde;eros ca&iacute;dos en Gir&oacute;n!  (EXCLAMACIONES DE:  "¡Vivan!")  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
