<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN REUNION CON LOS SECRETARIOS GENERALES DE LOS 25 SINDICATOS NACIONALES, LOS PRESIDENTES DE LAS COMISIONES PROVINCIALES DE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN REUNION CON LOS SECRETARIOS GENERALES DE LOS 25 SINDICATOS NACIONALES, LOS PRESIDENTES DE LAS COMISIONES PROVINCIALES DE LA ZAFRA y LAS DIRECCIONES DEL INRA Y DEL MINAZ, PARA DAR A CONOCER EL PLAN DE PREMIOS QUE OTORGARA EL GOBIERNO REVOLUCIONARIO, A TRAVES DE LA COMISION NACIONAL DE ORGANIZACION DE LA ZAFRA, A LOS MEJORES CORTADORES DE CA&Ntilde;A DE LA V ZAFRA DEL PUEBLO, EN EL TEATRO DE LA CTC "LAZARO PE&Ntilde;A", CIUDAD DE LA HABANA, EL 21 DE ENERO DE 1965.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Con motivo de la importancia que tiene la zafra para nuestra econom&iacute;a, del prop&oacute;sito del pueblo de llevar a cabo victoriosamente esta zafra, considerando que ganar la batalla de la zafra es ganar la batalla de la econom&iacute;a, y como, adem&aacute;s, el desarrollo azucarero se convierte en una columna fundamental del desarrollo econ&oacute;mico del pa&iacute;s, que este desarrollo azucarero implica un esfuerzo grande, puesto que entra&ntilde;a el objetivo de alcanzar una producci&oacute;n de 10 millones de toneladas de az&uacute;car para 1970, y comoquiera que todav&iacute;a la mecanizaci&oacute;n del corte y alza de la ca&ntilde;a apenas comienza, y el incremento de la producci&oacute;n azucarera ser&aacute; grande a&ntilde;o por a&ntilde;o, a fin de poder alcanzar esa meta para 1970 y, como —adem&aacute;s— el trabajo del corte de ca&ntilde;a es uno de los trabajos m&aacute;s duros, tradicionalmente tambi&eacute;n fue uno de los trabajos m&aacute;s mal pagados, a pesar de que la econom&iacute;a del pa&iacute;s giraba sobre el az&uacute;car; a pesar de que los ingresos fundamentales del pa&iacute;s en divisas proven&iacute;an del az&uacute;car, se sabe que los cientos de miles de obreros que se dedicaban en la industria azucarera al corte y alza de la ca&ntilde;a, adem&aacute;s del cultivo, era uno de los sectores de nuestros trabajadores que viv&iacute;an en peores condiciones, de los sectores m&aacute;s sacrificados, de los sectores m&aacute;s agobiados por el tiempo muerto, puesto que en el pasado la &eacute;poca de zafra se convert&iacute;a en una actividad que significaba para muchas personas la oportunidad de trabajar algunos meses al a&ntilde;o, ya que nuestro pa&iacute;s en el a&ntilde;o 1959 tenia el doble de poblaci&oacute;n de la que ten&iacute;a en los a&ntilde;os veinte, y esa poblaci&oacute;n duplicada depend&iacute;a de la misma cantidad de az&uacute;car que ten&iacute;a cuando era la mitad de la poblaci&oacute;n.  No hubo ning&uacute;n desarrollo econ&oacute;mico de nuestro pa&iacute;s, la industria azucarera ten&iacute;a m&aacute;s de 30 a&ntilde;os, los centrales m&aacute;s nuevos ten&iacute;an m&aacute;s de 30 a&ntilde;os.  Se trajeron algunas industrias de transformaci&oacute;n de productos con materia prima importada.  En realidad no hab&iacute;a ning&uacute;n desarrollo econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Hay que decir que en este pa&iacute;s hab&iacute;a 300 000 autom&oacute;viles pr&aacute;cticamente.  Y no solo ten&iacute;amos el doble de poblaci&oacute;n con la misma cantidad de az&uacute;car que 30 a&ntilde;os atr&aacute;s, sino que los recursos provenientes de esa az&uacute;car no se hab&iacute;an invertido en el desarrollo econ&oacute;mico, se hab&iacute;an invertido en toda una serie de gastos que entra&ntilde;aban la obligaci&oacute;n de un mantenimiento, de una importaci&oacute;n enorme de combustible, de piezas de repuesto de cada autom&oacute;vil que se importaba, aire acondicionado, todas aquellas cosas de tipo suntuario; no quiere decir que no necesarias, pero s&iacute; que en esas cosas se invirtieron gran parte de los recursos provenientes del az&uacute;car, que a la vez compromet&iacute;an al pa&iacute;s a seguir gastando cada a&ntilde;o m&aacute;s en combustible, en mantenimiento de todo aquello.  Que si analizamos aquella situaci&oacute;n no sabemos a d&oacute;nde iba a parar este pa&iacute;s, un pa&iacute;s cuya econom&iacute;a no se desarrollaba y cuya poblaci&oacute;n se duplicaba; en el curso de otros 20 &oacute; 30 a&ntilde;os se volver&iacute;a a duplicar esa poblaci&oacute;n y seguir&iacute;a dependiendo de la misma cantidad de az&uacute;car sin ning&uacute;n desarrollo econ&oacute;mico.  Aquella perspectiva que se brindaba para el pa&iacute;s en aquellos tiempos era la perspectiva del canibalismo, es decir, que aqu&iacute; se tuvieran que devorar unos a otros.  </P>
<P ALIGN="JUSTIFY">Es claro que se recordar&aacute;n que en cierta &eacute;poca para la zafra inmigraba determinada poblaci&oacute;n de Jamaica, de Hait&iacute;, de ciertos pa&iacute;ses; sin embargo, no era la situaci&oacute;n ya en los &uacute;ltimos a&ntilde;os, sino todo lo contrario, hab&iacute;a cientos de miles de personas sin trabajo.  Para los latifundistas y para los due&ntilde;os de la industria azucarera, la zafra no significaba un problema porque ten&iacute;an un excedente de cientos de miles de desempleados, un ej&eacute;rcito de desempleados que ten&iacute;a que ir a cortar la ca&ntilde;a, porque era la &uacute;nica oportunidad de trabajar.  </P>
<P ALIGN="JUSTIFY">Con el desarrollo de la agricultura en general, con el desarrollo de las obras p&uacute;blicas y, en fin, con toda una serie de actividades econ&oacute;micas y sociales nuevas, el desempleo desapareci&oacute;.  Y, sin embargo, el problema de la zafra cada a&ntilde;o se hac&iacute;a m&aacute;s dif&iacute;cil, puesto que ya no exist&iacute;a ese ej&eacute;rcito de desempleados, ese contingente enorme de hombres sin trabajo esperando por la zafra.  </P>
<P ALIGN="JUSTIFY">Entonces surgi&oacute; la necesidad de las movilizaciones hacia los campos de ca&ntilde;a, ese esfuerzo grande y sacrificado de decenas de miles de personas que, en algunos casos —como el de los trabajadores de la capital de la rep&uacute;blica—, se trasladan a provincias distantes, como Camag&uuml;ey, y permanecen meses, en muchas ocasiones sin ver a la familia durante ese tiempo, trabajando de una manera abnegada en un trabajo duro, para poder realizar la zafra.  </P>
<P ALIGN="JUSTIFY">Y de esa forma se est&aacute; llevando a cabo la zafra y el desarrollo del az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Naturalmente que tenemos que ir pensando en encontrar soluciones de futuro para este problema, porque no es posible estar movilizando todos los a&ntilde;os 50 000 personas para Camag&uuml;ey.  Antes se movilizaban solas, porque las personas que cortaban la ca&ntilde;a en Camag&uuml;ey eran de distintos lugares de la rep&uacute;blica porque era all&iacute; donde encontraban trabajo para picar la ca&ntilde;a.  Hoy no ya el corte de ca&ntilde;a, incluso muchos trabajadores industriales que han adquirido otro empleo durante todo el a&ntilde;o, incluso muchos de los antiguos obreros de la industria ya no trabajan en la industria ca&ntilde;era; y siempre la industria era mejor pagada y era mejor la situaci&oacute;n del obrero de la industria que la de los cortes de ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Esta situaci&oacute;n hay que resolverla.  Naturalmente que hay que resolverla con una pol&iacute;tica de perspectiva, una pol&iacute;tica general de la naci&oacute;n.  Esa pol&iacute;tica entra&ntilde;a la necesidad de repoblar —o m&aacute;s que repoblar porque nunca estuvieron pobladas—, la necesidad de poblar algunas zonas del pa&iacute;s.  Por ejemplo, la provincia de Camag&uuml;ey es una provincia inmensamente rica, de tierras buenas, de tierras llanas, donde se puede aplicar la mecanizaci&oacute;n, donde se puede desarrollar una agricultura mecanizada, enorme extensi&oacute;n, donde hay magn&iacute;ficos grandes centrales azucareros, buenas tierras ca&ntilde;eras, buenas tierras ganaderas, buenas tierras para distintos cultivos, y, sin embargo, de una poblaci&oacute;n muy reducida.  Entonces, la naci&oacute;n se tiene que plantear la necesidad de poblar esas regiones para poder aprovechar sus recursos naturales.  </P>
<P ALIGN="JUSTIFY">Esto implica que la naci&oacute;n invierta recursos en el desarrollo de esas provincias y en la creaci&oacute;n de condiciones para que la vida sea agradable a los que trabajen en esas provincias.  Aqu&iacute; nos encontramos tambi&eacute;n con otro fen&oacute;meno que fue el abandono del interior del pa&iacute;s.  El interior del pa&iacute;s ha vivido siempre en tan grande abandono que, naturalmente, eso originaba un &eacute;xodo constante de gente del campo hacia la ciudad.  Y tenemos propiamente que concentrar nuestros recursos en aquellas zonas que debemos desarrollar.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa esto?  Significa una cosa que es elemental.  Por ejemplo, en el plan de construcciones de viviendas, se le ha dado instrucciones al Ministerio de la Construcci&oacute;n de estudiar un plan de desarrollo de viviendas en las provincias de Camag&uuml;ey, Oriente y en el campo en general.  </P>
<P ALIGN="JUSTIFY">Hay muchas necesidades de vivienda en el pa&iacute;s, en la ciudad y en el campo.  Ahora bien, ¿d&oacute;nde debemos nosotros concentrar el esfuerzo para resolver el problema de la vivienda?  ¿En las ciudades?  No.  Realmente, no debe ser en las ciudades, por grandes que sean nuestras necesidades en las ciudades.  No resolvemos nada con invertir esos recursos en las ciudades.  Las ciudades deber&aacute;n esperar, deber&aacute;n esperar a que el desarrollo de la propia industria de la construcci&oacute;n permita la construcci&oacute;n masiva.  Ahora:  los recursos que tenemos para la vivienda debemos concentrarlos esencialmente en el campo, porque en el campo est&aacute;n las mayores posibilidades inmediatas del pa&iacute;s, las mayores posibilidades de soluci&oacute;n de nuestros problemas econ&oacute;micos est&aacute;n en el campo.  Luego, concentraremos el grueso de las viviendas en el campo.  </P>
<P ALIGN="JUSTIFY">Es bueno decirlo, porque nosotros recibimos muchas cartas con muchas solicitudes de vivienda.  No es uno de los problemas f&aacute;ciles de resolver, porque, si con buena voluntad se pudieran resolver los problemas, pues nosotros resolver&iacute;amos todos los problemas de las personas que nos plantean su problema de vivienda.  Pero vamos a resolver el problema de la vivienda principalmente en el campo, a fin de promover el desarrollo y la poblaci&oacute;n del interior del pa&iacute;s.  Y en la propia provincia de Camag&uuml;ey pensaba llevar a cabo un plan de construcci&oacute;n de por lo menos 5 000 viviendas, en el campo, en este pr&oacute;ximo a&ntilde;o.  Camag&uuml;ey necesita una fuerza de trabajo de 50 000 hombres, entonces hay que procurar crear condiciones de vida all&iacute; de manera que resulte atractiva la vida en el interior en las condiciones de vida y crear facilidades para los que permanecen en el campo y para los que trabajan en el campo.  Esto parte de que el trabajo con el az&uacute;car debe ser estimulado por todos los medios.  </P>
<P ALIGN="JUSTIFY">La soluci&oacute;n, en definitiva, estar&aacute; en la mecanizaci&oacute;n.  La mecanizaci&oacute;n parece ofrecer grandes perspectivas en la ca&ntilde;a, en esa misma provincia de que habl&aacute;bamos, en Camag&uuml;ey, m&aacute;s que en ninguna otra por ser una de las provincias m&aacute;s llanas en que se puede aplicar la mecanizaci&oacute;n en una escala grande.  </P>
<P ALIGN="JUSTIFY">La primera vez que en Cuba ya se emplean en n&uacute;mero considerable las m&aacute;quinas, las combinadas para cosechar la ca&ntilde;a es este a&ntilde;o.  Esto, en realidad, es un acontecimiento hist&oacute;rico y un hecho realmente revolucionario en la t&eacute;cnica de producci&oacute;n agr&iacute;cola.  </P>
<P ALIGN="JUSTIFY">Las m&aacute;quinas se emplear&aacute;n este a&ntilde;o en un n&uacute;mero de 500 y a la vez se emplear&aacute;n algunos miles de alzadoras.  Ya por ejemplo este a&ntilde;o las alzadoras est&aacute;n rindiendo m&aacute;s, porque los operadores de las alzadoras tienen mucha m&aacute;s experiencia y, en cambio, es el primer a&ntilde;o que empleamos las m&aacute;quinas y l&oacute;gicamente tendremos dificultades, tropiezos, grandes obst&aacute;culos.  </P>
<P ALIGN="JUSTIFY">Pero las noticias que llegan acerca de la calidad de las m&aacute;quinas, o de la posibilidad de resolver el problema con m&aacute;quinas son buenas.  Hasta este momento las m&aacute;quinas tienen problemas...  En primer lugar los operadores empiezan a familiarizarse con ellas y, en segundo lugar, cuestiones de detalles, de piezas, algunas piezas m&aacute;s sensibles, detalles fundamentalmente, que fallan, que se rompe una pieza, que ser&aacute; necesario mejorarla, hacerla de un mejor material; y, en fin, ciertas cuestiones de detalles.  </P>
<P ALIGN="JUSTIFY">Pero lo fundamental es que las m&aacute;quinas combinadas sovi&eacute;ticas para el corte de ca&ntilde;a a pesar de ser la primera vez que se emplean en masa, parecen prometer un buen resultado.  Algunos compa&ntilde;eros del interior que han estado luchando con las cosas de las m&aacute;quinas estiman que el rendimiento que se esperaba de las m&aacute;quinas, de unas 8 000 arrobas diarias, se alcanza sin grandes dificultades.  Pero ayer precisamente un compa&ntilde;ero me daba la noticia de que en dos horas una combinada hab&iacute;a cargado 16 carretas, es decir, que hab&iacute;a cortado cerca de 8 000 arrobas de ca&ntilde;a en dos horas.  Y me dijo que no cre&iacute;a imposible que en ciertas circunstancias estas combinadas cortaran hasta 20 000 arrobas.  </P>
<P ALIGN="JUSTIFY">Ciertamente estas son de las mejores noticias que se hayan podido recibir en medio de las dificultades tan grandes que tenemos para resolver el problema de la fuerza de trabajo en la zafra y, sobre todo, cuando pensamos no en las zafras de ahora, sino en las zafras del otro a&ntilde;o y del otro y del otro, en que las cantidades van a crecer de manera tremenda, como ya est&aacute;n creciendo este a&ntilde;o las cifras de producci&oacute;n de ca&ntilde;a;  posiblemente al final de la zafra daremos los datos todos, por ahora vamos a darnos el gusto de mantenerlos en la mayor discreci&oacute;n; pero bien, sobre todo pensamos en el futuro.  </P>
<P ALIGN="JUSTIFY">El hecho de que las m&aacute;quinas est&eacute;n dando resultado es una gran cosa; naturalmente que esto implica toda otra serie de cuestiones:  la formaci&oacute;n y entrenamiento de un personal que sepa manejar a cabalidad las m&aacute;quinas, la superaci&oacute;n con la experiencia de este a&ntilde;o de todos esos detalles, de todas esas piezas que fallan, piezas que en muchos lugares las han estado resolviendo en la propia localidad, en la propia regi&oacute;n; algunas cuestiones de orden t&eacute;cnico que pueden ser superadas en las mismas m&aacute;quinas, la organizaci&oacute;n del corte, el n&uacute;mero de carretas          —porque parece ser que el n&uacute;mero de carretas es un factor muy importante—, la organizaci&oacute;n del empleo de las carretas, de las combinadas, el transporte y, adem&aacute;s, las plantaciones de ca&ntilde;a, porque para poder usar las combinadas se requieren las plantaciones muy bien hechas, muy niveladas y que ser&aacute; necesario ir ampliando los cultivos en condiciones de utilizar la m&aacute;quina.  </P>
<P ALIGN="JUSTIFY">Se sabe, incluso, que algunas ca&ntilde;as demasiado altas las cuchillas no alcanzan a cortarlas; tambi&eacute;n hay ca&ntilde;as que como ustedes saben se acuestan, entonces implica tambi&eacute;n un trabajo en la selecci&oacute;n de variedades de ca&ntilde;a que tengan alto rendimiento por caballer&iacute;a, alto rendimiento de az&uacute;car, resistencia a las plagas y erecci&oacute;n suficiente para poder ser cortadas a m&aacute;quina.  Pero siempre habr&aacute; la necesidad de alg&uacute;n corte —sobre todo en aquellas zonas onduladas— de ca&ntilde;a a mano y todo lo m&aacute;s que podr&aacute; mecanizarse es el alza, que implica tambi&eacute;n la necesidad de resolver los transportes en camiones, son grandes las necesidades de transporte, de camiones y carretas.  </P>
<P ALIGN="JUSTIFY">Otra buena noticia es que las carretas que construyeron en la Uni&oacute;n Sovi&eacute;tica son de magn&iacute;fica calidad.  Los compa&ntilde;eros nos han hablado en forma muy entusiasta de la calidad de las carretas, el dise&ntilde;o de las carretas, el funcionamiento de las carretas, la fortaleza de las carretas, son muy buenas, de las que est&aacute;n con las combinadas.  As&iacute; que estas son noticias buenas que nos brindan la esperanza de alcanzar el grado m&aacute;ximo de mecanizaci&oacute;n con lo cual podremos hacer las grandes zafras, sin este esfuerzo heroico que decenas de miles de trabajadores tienen que estar realizando en este momento.  De todas maneras este esfuerzo se requiere este a&ntilde;o y los pr&oacute;ximos a&ntilde;os en gran medida y lo est&aacute;n haciendo los trabajadores, lo est&aacute;n haciendo los hombres tambi&eacute;n del ej&eacute;rcito y, en fin, puede decirse que hay un entusiasmo grande, un esfuerzo impresionante por parte de todo el pueblo en la cuesti&oacute;n de la zafra.  </P>
<P ALIGN="JUSTIFY">Hay que decir si no me equivoco —y si me equivoco el compa&ntilde;ero Borrego me podr&aacute; rectificar —...  ¡Ah!, &eacute;l me recordaba otra cosa nueva que se est&aacute; introduciendo con un gran resultado que son los centros de acopio, otra innovaci&oacute;n t&eacute;cnica.  Nosotros recientemente visitamos unos centros de acopio que significa el aumento de rendimiento del machetero individual, sobre todo all&iacute; donde no se pueden emplear las m&aacute;quinas.  De manera que el machetero puede cortar de dos cortes, cortar la ca&ntilde;a uno abajo, otro arriba, no tener que limpiarla y llevarla al centro de acopio.  La experiencia ha demostrado hasta ahora que los macheteros con este sistema est&aacute;n rindiendo hasta 500 arrobas diarias, es casi el aumento de un ciento por ciento de rendimiento por machetero.  Despu&eacute;s vimos el centro de acopio y all&iacute; se limpia la ca&ntilde;a y se corta en trozos; la ca&ntilde;a va, en consecuencia, m&aacute;s limpia al central y aumenta el rendimiento del central creo que en un 10%, seg&uacute;n tienen calculado.  Pero, adem&aacute;s, aumenta el rendimiento del transporte con este sistema.  </P>
<P ALIGN="JUSTIFY">Ese centro tambi&eacute;n, ya donde se est&aacute;n haciendo algunos experimentos, se va a construir sobre todo en la provincia de Camag&uuml;ey en n&uacute;mero considerable el pr&oacute;ximo a&ntilde;o, aunque en el futuro cuando tengamos todas las zonas donde pueda ser mecanizado; ese centro tiene su raz&oacute;n de ser esencialmente en las zonas donde tenga que seguirse realizando el corte a mano, porque sobre todo aumenta el rendimiento de los macheteros adem&aacute;s de que aumenta el rendimiento del central.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a que ya este a&ntilde;o tenemos producidas unas 300 000 toneladas de az&uacute;car m&aacute;s de lo que ten&iacute;amos por esta misma fecha el a&ntilde;o pasado.  Ese es un dato que es importante, es decir, que hay ya en esta fecha aproximadamente del 20 al 21 de enero, 300 000 toneladas de az&uacute;car m&aacute;s que el a&ntilde;o pasado; eso significa que vamos bastante bien.  Y entonces este ritmo hay que seguirlo aumentando y adem&aacute;s mantenerlo hasta el final de la zafra.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s hay algunas noticias alentadoras de rendimientos muy altos de az&uacute;car; incluso en el propio mes de diciembre en algunos centrales rindieron m&aacute;s del 10, hay rendimientos de trece y tantos en algunas zonas, y algunos compa&ntilde;eros me hablaron de la posibilidad de alcanzar en algunas ca&ntilde;as rendimientos hasta de 15; el rendimiento por caballer&iacute;a tambi&eacute;n es grande, el peso de las ca&ntilde;as tambi&eacute;n es grande.  Porque el a&ntilde;o pasado una carreta se llenaba, pesaba menos, y este a&ntilde;o las carretas est&aacute;n pesando mucho m&aacute;s.  El mismo transporte est&aacute; rindiendo m&aacute;s como consecuencia de que la ca&ntilde;a con el mismo volumen tiene un mayor peso.  Todas estas son noticias realmente buenas acerca de la marcha de la zafra.  </P>
<P ALIGN="JUSTIFY">A Camag&uuml;ey se le incorporar&aacute;n 20 000 hombres de las Fuerzas Armadas Revolucionarias a partir del d&iacute;a 1<SUP>ro</SUP> de febrero, con lo cual llegar&aacute; el refuerzo, sin tocar las unidades del ej&eacute;rcito regular que est&aacute;n ah&iacute; en reserva para todo, lo mismo para combatir contra el enemigo, que para cortar la ca&ntilde;a, para lo que sea.  As&iacute; que no se podr&aacute;n hacer ilusiones nuestros enemigos.  Anduvieron recientemente con un avioncito, para verg&uuml;enza de los vendepatria que est&aacute;n al servicio del imperialismo, cuando un pueblo entero se moviliza para cortar su ca&ntilde;a, que es suya ya, que no es de los monopolios yankis, ni de la United Fruit Company, sino del pueblo, ellos intentando realizar sabotajes y ataques.  </P>
<P ALIGN="JUSTIFY">Entonces, un avi&oacute;n por la zona del Ni&aacute;gara, donde hay muy buenas ca&ntilde;as, lanz&oacute; una bomba de 250 libras que cay&oacute; en las proximidades de la casa de un campesino —que afortunadamente no provoc&oacute; ninguna v&iacute;ctima—, y tambi&eacute;n determinadas cantidades de c&aacute;psulas de f&oacute;sforo vivo; que parece que se asustaron un poco y se arrimaron nada m&aacute;s, y se perdieron despu&eacute;s, es decir:  no se aventuraron a penetrar hasta el mismo central, parece que estaban un poco nerviosos.  Inmediatamente salieron proclamando en Estados Unidos, con la complicidad del gobierno de Estados Unidos, que inmediatamente dijo que no ten&iacute;a noticias de que hubiera salido alg&uacute;n ataque, que se hubiera realizado alg&uacute;n ataque desde el territorio de Estados Unidos.  El avi&oacute;n vino de direcci&oacute;n de Estados Unidos y se march&oacute; hacia Estados Unidos.  Y all&iacute; mismo est&aacute;n los se&ntilde;ores que est&aacute;n proclamando abiertamente que hicieron un ataque y que iban a hacer m&aacute;s ataques, etc&eacute;tera, etc&eacute;tera.  Y bien puede el gobierno de Estados Unidos preguntarles a esos voceros que &eacute;l paga all&iacute; de d&oacute;nde salieron, porque del espacio no salieron, salieron de Estados Unidos.  Y cuando dicen de bases en otros territorios tiene que ser alguna base de alg&uacute;n pa&iacute;s t&iacute;tere de esos, y yo considero que tambi&eacute;n los pa&iacute;ses donde est&eacute;n organizando ataques a&eacute;reos contra Cuba deben saber la responsabilidad de orden internacional en que est&aacute;n incurriendo con semejante fechor&iacute;a.  </P>
<P ALIGN="JUSTIFY">Y, desde luego, si se imaginan que van c&oacute;modamente y graciosamente a quemarnos la zafra con bombas y f&oacute;sforo vivo, se pueden buscar un problema serio; pero, adem&aacute;s, se lo puede buscar cualquiera.  Estamos muy entusiasmados con la zafra, y todo el trabajo de la Revoluci&oacute;n, y todo lo que estamos haciendo, pero no se creer&aacute;n que nos vamos a quedar con los brazos cruzados si se imaginan que van a empezar con el relajito aqu&iacute; de estar tirando f&oacute;sforo vivo por los centrales, porque se pueden caer unos cuantos aviones en el relajo ese, y despu&eacute;s veremos qu&eacute; es lo que puede pasar o pase.  Pero que, desde luego, no les quepa la menor duda de que se pueden buscar un problema serio con ese relajo.  </P>
<P ALIGN="JUSTIFY">Nos limitamos sencillamente a advertirlo, y que tendremos que tornar las medidas, y que alg&uacute;n avi&oacute;n equivocado se puede caer por ah&iacute;, incluso algunos de esos aviones yankis que violan el espacio a&eacute;reo.  Ese problema todav&iacute;a est&aacute; sin resolver, y si empiezan a tirarnos bombas vamos a tener que tornar medidas y tirarle a todo lo que vuele por arriba.  As&iacute; que si el problema se lo buscan, ¡all&aacute; ellos!  Nosotros hace mucho rato ya que estamos decidido a todo, cuando sea y como sea, a pesar de que estamos muy interesados en la zafra y todas esas cosas, pero el l&iacute;o no va a ser chiquito; no vayan a pensar que van a estar creando l&iacute;os de menor cuant&iacute;a.  Si andan buscando problemas, se van a buscar un l&iacute;o de mayor cuant&iacute;a.  Tenemos todas las armas y todos los medios para cuando digamos:  disparar sobre todo lo que vuela sobre el territorio, poner fuera de combate a todo lo que vuele sobre el territorio, y despu&eacute;s pase lo que pase (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No queremos estar creando problemas, ni queremos estar provocando conflictos de ninguna clase; nos interesa el trabajo pac&iacute;fico del pueblo, nos interesa desarrollar nuestra econom&iacute;a, pero de la misma manera que nos interesa el trabajo del pueblo estamos decididos a defender ese trabajo del pueblo.  No se nos podr&aacute; responsabilizar de que creemos problemas o queramos crear problemas.  Pero nadie podr&aacute; ni siquiera imaginarse que nos vamos a quedar cruzados de brazos si se creen que van a venir tranquilamente y cobardemente, a empezar a quemar ca&ntilde;as, causar destrucciones aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Por eso vamos a observar qu&eacute; se traen, qu&eacute; hacen, si sigue el relajo ese, hasta d&oacute;nde llega ese relajo, y entonces oportunamente reaccionaremos.  Pero que a nadie le quede dudas de eso.  ¡Y tenemos los medios suficientes para hacerlo!  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que hay una serie de vuelos internacionales de pasajeros sobre el territorio.  El mero hecho de que nosotros suspendamos ya esos vuelos para evitar que se produzca este tipo de acciones, originar&iacute;a gastos de millones de pesos a todas las compa&ntilde;&iacute;as que transitan por los corredores legales que existen sobre nuestro pa&iacute;s.  Porque, naturalmente, si est&aacute;n volando aviones comerciales, distintos tipos de aviones, resulta m&aacute;s f&aacute;cil en esas circunstancias que un avi&oacute;n llegue sorpresivamente a una hora del d&iacute;a o a una hora de la noche, porque un poco se escuda, se camufla, y se protege en primer lugar por el hecho de que existen esos tipos de vuelos legales; en segundo lugar, los vuelos tambi&eacute;n de los aviones esp&iacute;as norteamericanos.  Y, en fin, esas circunstancias de las cuales se valen para poder realizar ese tipo de ataque, aunque nosotros tenemos medios, medios efectivos, y buenos aviones —que vuelan de d&iacute;a y de noche— que "pescan" cualquier avi&oacute;n —de d&iacute;a o de noche—, independientemente de proyectiles que alcanzan a cualquier avi&oacute;n —de d&iacute;a o de noche—, ¡y que est&aacute;n en nuestras manos!  Oigase bien:  ¡Est&aacute;n en manos de t&eacute;cnicos cubanos!  (APLAUSOS.)  Est&aacute;n en manos de t&eacute;cnicos cubanos disciplinados y de Patria o Muerte adem&aacute;s.  </P>
<P ALIGN="JUSTIFY">As&iacute; que est&aacute; en manos de Cuba el tomar una decisi&oacute;n si las circunstancias nos obligan a ello.  </P>
<P ALIGN="JUSTIFY">Todo el pueblo sabe que nosotros no andamos buscando guerra ni problemas, eso no es cosa que m&aacute;s pese en el sentimiento de los revolucionarios ni de los dirigentes de la Revoluci&oacute;n, y que la preocupaci&oacute;n de todos nosotros es el pueblo y es el progreso de nuestro pa&iacute;s.  Eso lo sabe todo el mundo y yo no creo que tenga ninguna duda nadie de eso.  Pero el gobierno de Estados Unidos debe saber perfectamente la responsabilidad que le corresponde y las consecuencias que puedan traer ese tipo de ataques piratas de aviones procedentes de Estados Unidos, o cualquiera de los pa&iacute;ses t&iacute;teres de Estados Unidos, porque todo eso se realiza con dinero de Estados Unidos, con armamento de Estados Unidos.  Porque la bomba que explot&oacute; all&iacute; dec&iacute;a:  "Made in U.S.A", y adem&aacute;s las petacas de f&oacute;sforo vivo eran tambi&eacute;n "Made in U.S.A.".  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes tambi&eacute;n, por San Antonio de las Vegas, aqu&iacute; en La Habana, cay&oacute; un globo tambi&eacute;n, uno de los tantos globitos de esos, grande, se pudo agarrar, se tom&oacute; la fotograf&iacute;a, con determinadas sustancias dentro.  Nadie sabe qu&eacute; se proponen, qu&eacute; significan esos globos, si est&aacute;n haciendo algunas pruebas, si est&aacute;n analizando a ver si en un momento piensen utilizar eso para realizar alg&uacute;n tipo de ataque aqu&iacute; con bacterias, con virus, cualquier cosa, que nos parecer&iacute;a la locura del siglo, nos parecer&iacute;a la locura del siglo de los imperialistas si se les ocurren hacer cosas de esas.  Porque, en definitiva, producir virus es menos dif&iacute;cil que producir bombas at&oacute;micas, y me parecer&iacute;a que ser&iacute;a la locura del siglo empezar a hacerle a un pa&iacute;s una guerra viral o bacteriol&oacute;gica; pero tambi&eacute;n los globitos esos han estado cayendo.  Si los tiran para guerra de nervios, eso no importa, en la guerra de nervios ya est&aacute;n curados los nervios de todo el mundo aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Pero, bueno, estos son unos bandidos todos, sin escr&uacute;pulos de ninguna clase, pero por lo menos deben saber, deben saber a qu&eacute; atenerse de cada una de las cosas que se atrevan a hacer.  </P>
<P ALIGN="JUSTIFY">Esto en lo que se refiere a la actividad de los enemigos, porque los enemigos, naturalmente, parece que ven con alguna preocupaci&oacute;n la marcha de la zafra, la marcha de la zafra, la marcha de la Revoluci&oacute;n, la marcha de un pueblo victorioso a pesar del bloqueo y a pesar de todas las cosas que se les ha ocurrido hacer, la verdad es que les ha salido de tal manera el "tiro por la culata" que se muestran al parecer preocupados.  Y el pueblo tambi&eacute;n debe saber esos peligros y esos riesgos que tenemos.  </P>
<P ALIGN="JUSTIFY">La contrarrevoluci&oacute;n interna est&aacute; superaplastada, ya realmente no le queda "ni donde amarrar la chiva" y, bueno, de acuerdo a como se porten los trataremos y cada d&iacute;a que pase yo creo que las esperanzas de contrarrevoluci&oacute;n se les deben ir alejando en cada momento.  Pero, en fin, desde fuera todav&iacute;a les queda la posibilidad de hacer todas esas fechor&iacute;as, y debemos saber que el enemigo est&aacute; presente, que el enemigo existe y que tenemos que trabajar y avanzar con todos esos peligros, porque no por eso vamos a desalentarnos y no por eso vamos a intimidarnos y no por eso vamos a claudicar y no por eso vamos a transigir, sino que vamos a seguir adelante sin transigencia de ninguna clase y sin concesiones de ninguna clase.  Vamos a seguir llevando a cabo nuestra Revoluci&oacute;n socialista aqu&iacute; a 90 millas y si no les gusta que se muden, como ha dicho por ah&iacute; la gente.  </P>
<P ALIGN="JUSTIFY">Bien:  en fin que ante la necesidad de estimular el esfuerzo y de premiar el esfuerzo, sobre todo de premiar el esfuerzo de los hombres que est&aacute;n dedicados en cuerpo y alma y que llevan sobre sus hombros la tarea principal de la realizaci&oacute;n de la zafra, de todos los hombres que est&aacute;n en los campos cortando, alzando y cargando la ca&ntilde;a, a pesar de que tambi&eacute;n en los centrales azucareros est&aacute;n haciendo un gran esfuerzo los obreros, meritorio, pero ellos mismos, los propios obreros de los centrales comprenden la necesidad de estimular, sobre todo, el trabajo del corte y alza de la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Por ese motivo el Gobierno Revolucionario tom&oacute; la decisi&oacute;n de conceder 5 000 premios a los 5 000 mejores cortadores de ca&ntilde;a, a los obreros que trabajan en el corte y alza de la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Este premio de car&aacute;cter colectivo en algunos casos, individual en otros, a los 5 000 obreros que m&aacute;s se destaquen consistir&aacute; en 500 viajes al exterior, es decir, a los pa&iacute;ses socialistas fundamentalmente; as&iacute; que habr&aacute; entre los premios 500 viajes.  Esos ser&aacute;n los primeros premios.  </P>
<P ALIGN="JUSTIFY">A los segundos premios se les conceder&aacute;n 1 000 motocicletas alemanas.  A los terceros premios 1 500 refrigeradores, a los cuartos premios 2 000 vacaciones de una semana en Varadero con cuatro familiares m&aacute;s, que hacen un total de 5 000 premios, es decir, un n&uacute;mero suficientemente grande como para que decenas y decenas de miles de obreros puedan aspirar a ellos.  </P>
<P ALIGN="JUSTIFY">Estos premios ser&aacute;n distribuidos por provincias en primer lugar y entonces se pone el acento, principalmente, en la provincia de Camag&uuml;ey.  De los 5 000 premios a Oriente le corresponden 1 266, a Camag&uuml;ey 1 454, a Las Villas 938, a Matanzas 604, a La Habana 417 y a Pinar del R&iacute;o 321, es decir casi el 30% de los premios ser&aacute;n otorgados a la provincia de Camag&uuml;ey.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, los premios se reparten entre los habituales y voluntarios en la proporci&oacute;n en que se encuentren en las distintas provincias.  As&iacute;, por ejemplo, en Oriente el 78% de los trabajadores son habituales y el 22% voluntarios.  Los premios se repartir&aacute;n el 78% para los habituales y el 22% para los voluntarios, porque cada uno tiene sus reglas, porque l&oacute;gicamente hay que procurar, de una manera equitativa, que los premios se distribuyan seg&uacute;n, algunos hombres hacen un gran esfuerzo y no pueden cortar lo que corta un habitual.  Por eso se reparte el 78% para los habituales y el 22% para los voluntarios.  Entonces estos compiten aqu&iacute;, los voluntarios por sus premios y estos compiten aqu&iacute;, los habituales, por los suyos.  </P>
<P ALIGN="JUSTIFY">En Camag&uuml;ey el 37% es habitual y el 63% voluntario.  De manera que el 63% de los premios en Camag&uuml;ey lo recibir&aacute;n muchos obreros de la capital, soldados del ej&eacute;rcito y de todo el pa&iacute;s que est&aacute;n concentrados all&iacute;, as&iacute; que muchas de las motocicletas se usar&aacute;n en La Habana, en las ciudades, y algunos refrigeradores...  </P>
<P ALIGN="JUSTIFY">Los refrigeradores iba a decirles que se har&aacute;n de dos clases, es decir, los viajes eso ya se ha discutido con los compa&ntilde;eros del INIT para los 500 viajes, as&iacute; como para las 2 000 vacaciones en Varadero; las motocicletas ser&aacute;n adquiridas en la Rep&uacute;blica Democr&aacute;tica Alemana, y los refrigeradores ser&aacute;n fabricados por el INPUD.  Los que vivan en zonas donde exista corriente el&eacute;ctrica recibir&aacute;n refrigeradores el&eacute;ctricos, y para los que vivan en zonas donde no tengan corriente el&eacute;ctrica se van a fabricar refrigeradores de combustible para ellos.  </P>
<P ALIGN="JUSTIFY">Pero habr&aacute; muchos voluntarios porque en Camag&uuml;ey el 63% son voluntarios, de manera que de 1 454 premios el 63% les corresponder&aacute; a los voluntarios que est&aacute;n en Camag&uuml;ey.  </P>
<P ALIGN="JUSTIFY">En Las Villas el 90% es habitual, 10% voluntario; en Matanzas 89% habitual, 11% voluntario; La Habana 88% habitual, 12% voluntario; Pinar del R&iacute;o 54% habitual, 46% voluntario.  En total el promedio es 70% de los premios ser&aacute;n habituales y 30% voluntarios, del promedio, pero ese no ser&aacute; el promedio de los premios porque en Camag&uuml;ey como hay 1 454, es la tercera parte, es decir que habr&aacute; algo m&aacute;s de un 30% de los premios para los voluntarios, porque esta es la proporci&oacute;n sumada de todas las provincias, y los premios se han distribuido no de manera igual, por provincias, y por eso en una provincia donde hay una proporci&oacute;n grande de voluntarios es a la vez la provincia donde hay m&aacute;s premios, por eso les tocar&aacute; m&aacute;s del 30% a los voluntarios, as&iacute; que muchos de los obreros y soldados que estar&aacute;n en el trabajo como voluntarios recibir&aacute;n su premio.  </P>
<P ALIGN="JUSTIFY">Este es el primer a&ntilde;o, estos premios podr&aacute;n mejorar incluso en los a&ntilde;os sucesivos.  Es un reconocimiento, no es un premio en dinero, es un premio en viaje, un premio que aqu&iacute; se materializa en algo pero que su valor m&aacute;s importante no es lo que valga el refrigerador, la motocicleta ni mucho menos, sino la satisfacci&oacute;n del obrero para &eacute;l y para su familia que resulten acreedores a estos premios.  </P>
<P ALIGN="JUSTIFY">Esto es en una emulaci&oacute;n especial, porque est&aacute; la emulaci&oacute;n general en que participan los centrales, los sindicatos, todos, que es la que siempre se ha hecho y tambi&eacute;n habr&aacute; que prestarle la mayor atenci&oacute;n a esa emulaci&oacute;n, considerar todos los sindicatos que resulten premiados, los centrales, todos.  Este es un tipo de emulaci&oacute;n especial.  </P>
<P ALIGN="JUSTIFY">Los premios ser&aacute;n de distintos tipos:  habr&aacute; premios colectivos.  Por ejemplo, las 78 brigadas mejores en toda la isla, es decir, las mejores brigadas de corte a mano y alza mecanizada, 78 brigadas completas ser&aacute;n premiadas.  </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s de los premios de las brigadas est&aacute;n los premios de las brigadas de combinadas, es decir, de corte y alza mecanizada, las dos cosas.  Es decir, est&aacute;n las brigadas que ustedes saben que son los macheteros y la alzadora y luego est&aacute;n las combinadas que cortan y alzan la ca&ntilde;a, es decir, ahora tambi&eacute;n las mejores brigadas ser&aacute;n premiadas.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, habr&aacute; premios para los mejores obreros de aquellas brigadas que, aunque no resulten premiadas, se hayan destacado notablemente por su trabajo.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; premios para aquellos operarios de combinadas que aunque sus brigadas no resulten triunfadoras se hayan destacado por su gran producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; premios para corte y alza individual, incluyendo a los peque&ntilde;os agricultores que corten y alcen su propia ca&ntilde;a, a los que trabajan con ellos, los que hacen un corte y alza individual; habr&aacute; premios tambi&eacute;n para los de corte y alza individual, los mejores de cada provincia.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; premios tambi&eacute;n para los dos mejores de cada granja, est&eacute; o no est&eacute; en brigada triunfadora, individual, o lo que sea, pero habr&aacute; premios para los dos mejores de cada granja.  </P>
<P ALIGN="JUSTIFY">Y tenemos por &uacute;ltimo que habr&aacute; tres premios en cada provincia para las tres mujeres que m&aacute;s se destaquen.  </P>
<P ALIGN="JUSTIFY">As&iacute; se reparten los 5 000 premios, entre premios de car&aacute;cter colectivo y premios de car&aacute;cter individual, seg&uacute;n el trabajo tambi&eacute;n mecanizado o no mecanizado, en brigada o no en brigada, adem&aacute;s en las granjas, de esta forma.  </P>
<P ALIGN="JUSTIFY">Hay aqu&iacute; todo un reglamento, m&aacute;s o menos, donde est&aacute;n todas las bases de esta emulaci&oacute;n, que ser&aacute; publicada en detalles —habr&aacute; que leerlo con cuidado para entenderlo (RISAS)—; pero, en fin, esas son las ideas generales, esas ser&aacute;n las ideas generales.  </P>
<P ALIGN="JUSTIFY">As&iacute; es que ser&aacute; en esa forma, se ha procurado hacerla lo mejor posible —no quiere decir que sea perfecto—, pero el a&ntilde;o que viene cualquier deficiencia de este a&ntilde;o ser&aacute; mejorada.  </P>
<P ALIGN="JUSTIFY">Lo que me faltaba decir era que dentro de los premios alguien que gane un primer premio, que tenga derecho a un primer premio, si no quiere hacer el viaje, podr&aacute; optar por un segundo premio, y podr&aacute; optar por una motocicleta, o alguien que tenga una motocicleta podr&aacute; optar por un tercer premio.  Siempre el que tenga derecho a un premio superior tendr&aacute; el derecho de renunciar a ese premio y optar por el otro.  Y el que obtenga derecho a un viaje tiene derecho a cualquiera de los otros, si prefiere cualquier otra cosa.  Claro que el que obtiene una motocicleta no puede optar por el viaje, a no ser que despu&eacute;s algunos de los primeros premios opten por segundos premios, y en ese caso a alg&uacute;n segundo premio entonces le tocar&iacute;a el viaje.  </P>
<P ALIGN="JUSTIFY">M&aacute;s o menos se han clasificado los premios por los costos, lo que cuesta cada cosa.  Y esperamos que en a&ntilde;os futuros podamos incluso mejorar, pensamos que tal vez en el futuro se pueda incluir ya alg&uacute;n autom&oacute;vil en el primer premio tambi&eacute;n —se hizo con el compa&ntilde;ero Reinaldo Castro, que se le obsequi&oacute; un autom&oacute;vil—, y todas estas cosas que aun hoy con dinero resulta m&aacute;s dif&iacute;cil adquirir.  Ustedes saben que, por ejemplo, los refrigeradores se est&aacute;n vendiendo con preferencia a los trabajadores de vanguardia, a los mejores trabajadores, tienen una opci&oacute;n.  Al mismo tiempo, organizaremos en los meses de m&aacute;s demanda de los centros tur&iacute;sticos, como Varadero, Santa Mar&iacute;a del Mar, organizaremos tambi&eacute;n un escalaf&oacute;n con opci&oacute;n para los mejores trabajadores.  Todas esas cosas que todav&iacute;a no alcanzan para todos, debemos darles preferencia para su adquisici&oacute;n a los mejores trabajadores.  </P>
<P ALIGN="JUSTIFY">Creo que la Revoluci&oacute;n tiene el deber de estimular al mejor trabajador, no al que m&aacute;s dinero tenga.  Claro que el dinero debe tener valor, l&oacute;gicamente; pero hay algunas cosas que todav&iacute;a no resultan suficientes para d&aacute;rselas a todos.  Tenemos que optar por d&aacute;rselas a alguien, en este caso no al que tenga m&aacute;s dinero, sino al que tenga m&aacute;s m&eacute;rito en el trabajo.  En la Revoluci&oacute;n de los trabajadores y para los trabajadores hay que darles preferencia en todas esas cosas.  </P>
<P ALIGN="JUSTIFY">Llegar&aacute; un d&iacute;a en que muchas de estas cosas ya se puedan adquirir en n&uacute;mero suficiente, simplemente con dinero, cuando haya abundancia de muchas de estas cosas.  Pero la prioridad que debemos establecer es esta.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, socialmente tambi&eacute;n debemos premiar.  Llegar&aacute; el tiempo tambi&eacute;n que a los que han sido menos cumplidores en cosas de casas, en cosas de esas, bueno, pues les dir&aacute;n:  "Ahora aparecieron tales art&iacute;culos muy apreciables, pero si usted no cumpli&oacute; con la reforma urbana usted no debe aspirar a tener estas cosas.&quot;  Llegar&aacute; el tiempo tambi&eacute;n en que la sociedad diga:  </P>
<P ALIGN="JUSTIFY">"Bueno, no te sacamos de la casa cuando no pagaste porque no &iacute;bamos a hacer v&iacute;ctima a tu familia, hacer sufrir las consecuencias de todo esto", no de aquel que no pag&oacute; cuando realmente tuvo un problema —una situaci&oacute;n especial para los cuales siempre se contemplan los casos—, sino aquel que se quiso gastar el dinero y no quiso cumplir, quiso tener el privilegio de no pagar.  Entonces llegar&aacute; el tiempo tambi&eacute;n en que la sociedad le pase su cuentecita y le diga:  "Bueno, usted no fue un buen ciudadano, usted no cumpli&oacute; tal cosa, queda excluido de la posibilidad por el momento de adquirir tal y tal cosa.&quot;  No s&eacute; si aqu&iacute; todos pagan la casa...  (RISAS)  Yo dije esto porque un d&iacute;a me encontr&eacute; un funcionario y me dijo:  "No me cobran", era un funcionario importante, y me dice:  "No me cobran.&quot;  Por eso hice esta broma, no vayan a pensar que alguno aqu&iacute; no paga.  </P>
<P ALIGN="JUSTIFY">A prop&oacute;sito de esto, ya este fin de a&ntilde;o se cumplen los cinco a&ntilde;os de la Ley de Reforma Urbana, y mucha gente ver&aacute; el premio tambi&eacute;n de haber cumplido.  Creo que el fin de a&ntilde;o este va a ser tremendo, va a haber que criar cochinos...  El a&ntilde;o que viene le ha de tocar a todo el mundo, a todas las provincias por igual; todo pinta que va a alcanzar parejo para todos (Carlos Rafael Rodr&iacute;guez le dice algo al Comandante).  No, pero recibieron tres cuartos de libras de carne de primera, no s&eacute; cu&aacute;ntos miles de toros de esos...  </P>
<P ALIGN="JUSTIFY">Este tipo de art&iacute;culos que no alcanzan para todos debemos establecer esas opciones en su distribuci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es decir que creo que en lo esencial estas son las ideas fundamentales.  Ahora se armar&aacute; un l&iacute;o tremendo, si es tanto y m&aacute;s cuanto, porque ahora cuando empiecen a estudiar las bases, porque las bases ponen un m&iacute;nimo de ca&ntilde;a a cortar por la brigada tambi&eacute;n, pero no son tan altos; yo estoy seguro de que habr&aacute; m&aacute;s brigadas que pasen de los l&iacute;mites esos, tendr&aacute;n que competir entre las que pasen de los l&iacute;mites.  </P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros que han redactado, teniendo el mayor cuidado y con la participaci&oacute;n de todos los que tienen que ver con esto, es decir, la participaci&oacute;n de todos los sindicatos y de los organismos del INRA y del Ministerio del Az&uacute;car, pues todos han ido discutiendo, algunos ten&iacute;an una idea, otros ten&iacute;an otra, y ah&iacute; se fueron m&aacute;s o menos confeccionando estas bases que, desde luego, deben tener —lo repito— algunas imperfecciones.  </P>
<P ALIGN="JUSTIFY">Eso no debe ser motivo de especial preocupaci&oacute;n, servir&aacute; de experiencia este a&ntilde;o para poder hacerlo m&aacute;s perfecto el a&ntilde;o que viene; pero entiendo que ser&aacute; un est&iacute;mulo grande a todos los compa&ntilde;eros que est&aacute;n trabajando en la ca&ntilde;a, no por lo que signifique en s&iacute; de valor material, sino por lo que significa de valor moral, por lo que significa de reconocimiento, de preocupaci&oacute;n y de agradecimiento del pa&iacute;s a todos aquellos que est&aacute;n llevando el peso de un trabajo duro, que es adem&aacute;s vital para la econom&iacute;a de nuestro pa&iacute;s.  Porque gracias a esos obreros, gracias a esas decenas de miles de trabajadores y soldados que se movilizan a trabajar se puede llevar a cabo el plan azucarero, y se puede resolver el problema en estos tiempos en que la mecanizaci&oacute;n no est&aacute; desarrollada suficientemente.  </P>
<P ALIGN="JUSTIFY">Pero tenemos la seguridad de que con una pol&iacute;tica de poblaci&oacute;n, con una pol&iacute;tica de mejoramiento de las condiciones de vida del interior del pa&iacute;s, con una pol&iacute;tica de impedir que sigan pasando gente del campo a la ciudad mediante un verdadero control de cada uno de los nuevos empleos que se hagan, con una conciencia que se est&aacute; creando en favor del campo en el pa&iacute;s, con una conciencia que  se est&aacute; creando muy grande en favor de la agricultura en el pa&iacute;s, creemos que con esa pol&iacute;tica, con esa conciencia y con la mecanizaci&oacute;n llegar&aacute; el momento en que todas estas tareas se resuelvan sin este enorme esfuerzo que en estos a&ntilde;os tienen que estar haciendo los obreros.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ha surgido una nueva cosa muy prometedora que es la incorporaci&oacute;n de la mujer a las distintas tareas agr&iacute;colas que pueden ellas realizar.  Ya se ha organizado la primera brigada, puede decirse, el primer contingente de mujeres de la capital que se han incorporado organizadamente a la producci&oacute;n agr&iacute;cola, atendiendo cultivos de vegetales, de tabaco, realizando tareas que pueden hacer.  Hemos conversado con algunas de esas compa&ntilde;eras y realmente es impresionante el entusiasmo con que est&aacute;n trabajando, su preocupaci&oacute;n de que se mantenga ese trabajo todo el a&ntilde;o, es decir, de poder tener trabajo todo el a&ntilde;o.  Incluso se van a tomar las medidas para resolver el problema, que ayuden a darle libertad a la mujer para poder trabajar, es decir, las cosas que la esclavizan en la casa, las cuestiones de las comidas, cuestiones del lavado, todas esas cosas.  </P>
<P ALIGN="JUSTIFY">Vamos a desarrollar tambi&eacute;n un plan de organizaci&oacute;n de escuelas, c&iacute;rculos infantiles y todo, para facilitar la incorporaci&oacute;n de la mujer a este trabajo agr&iacute;cola organizadamente.  Y creemos que ese movimiento tiene una gran perspectiva.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, se necesitaron las primeras 600 en Marianao, que se comenz&oacute; por Marianao, y se presentaron m&aacute;s de 4 000 mujeres deseando incorporarse al trabajo.  Hasta ahora hay 600.  </P>
<P ALIGN="JUSTIFY">Se va a ir poco a poco para organizar bien todas las cuestiones de los comedores, del transporte, las condiciones de trabajo de ellas, todas esas cosas queremos irlas estudiando bien para hacerlas muy bien.  Y creemos que hay perspectivas de incorporar decenas de miles de mujeres a trabajos agr&iacute;colas, que los pueden hacer, trabajos, adem&aacute;s, altamente productivos como los cultivos de tabaco de capa, en que una caballer&iacute;a puede producir hasta 50 000 pesos de tabaco; vegetales como tomate, distintos tipos de vegetales para los cuales tenemos mercados y estamos en conversaciones con algunos pa&iacute;ses socialistas, como la Rep&uacute;blica Democr&aacute;tica Alemana, para abastecerlos nosotros de vegetales, abastecerlos de c&iacute;tricos en el futuro.  Y nosotros tenemos magn&iacute;ficas condiciones, una extraordinaria riqueza, sobre todo el sol de este pa&iacute;s, que es la fuente de energ&iacute;a m&aacute;s importante que tiene Cuba, m&aacute;s que el petr&oacute;leo y m&aacute;s que ninguna otra cosa, que es una valios&iacute;sima fuente de energ&iacute;as, porque nos permite producir cuantos carbohidratos, prote&iacute;nas y alimentos sea necesario producir en los meses en que otros pa&iacute;ses est&aacute;n totalmente cubiertos de nieve.  Y tenemos decenas de millones de clientes interesados en esos productos.  </P>
<P ALIGN="JUSTIFY">Entonces tenemos, sobre todo en la capital, una gran concentraci&oacute;n de fuerza de trabajo, y este es un hecho que viene a probar bien una vez m&aacute;s la importancia y la justeza del camino de la agricultura.  </P>
<P ALIGN="JUSTIFY">Nosotros, por ejemplo, para darles trabajo a 100 000 mujeres necesitamos 1 000 f&aacute;bricas de 100 trabajadoras, o 100 f&aacute;bricas de 1 000 trabajadoras, y con 2 500 caballer&iacute;as de tierra en cultivos altamente productivos que necesitan mucha mano de obra, damos trabajo a 100 000 mujeres; y con unas 5 000 &oacute; 6 000 caballer&iacute;as les damos trabajo a 200 000 mujeres en ciertos momentos, hasta puede ser m&aacute;s, porque hay momentos que el n&uacute;mero puede ser m&aacute;s alto.  Y 200 000 mujeres pueden producir de 500 a 600 millones de pesos.  </P>
<P ALIGN="JUSTIFY">Vean qu&eacute; importancia tiene la incorporaci&oacute;n de la fuerza de trabajo de la mujer al trabajo.  Que por otra parte est&aacute;n contentas, porque muchas de ellas dec&iacute;an que prefieren hacer ese trabajo, al trabajo de lavar y planchar, y que prefieren ese trabajo al trabajo de dom&eacute;stica y lo realizan, y lo est&aacute;n realizando bien.  </P>
<P ALIGN="JUSTIFY">Vamos a crear todas las condiciones, sobre todo la atenci&oacute;n a la familia, la atenci&oacute;n a los ni&ntilde;os.  Y vamos, s&iacute;, cuando organicemos un plan que puede elevar la producci&oacute;n en cientos de millones, entonces podemos hacer inversiones en todos esos servicios sociales.  ¿Por qu&eacute;?  Porque va a haber una inversi&oacute;n que se hace que va a permitir aumentar considerablemente la producci&oacute;n del pa&iacute;s.  Y ya se est&aacute;n confeccionando, incluso, los uniformes, todas las cosas que est&aacute;n...  vamos a organizar bien con la ayuda de todos, la ayuda del Partido, la Federaci&oacute;n, los sindicatos, los JUCEI, el Vice Ministerio de la Industria Alimenticia; con la colaboraci&oacute;n de todos vamos a ir creando las condiciones.  M&aacute;s, casi todos los organismos tienen que participar, y tiene que participar tambi&eacute;n el Ministerio de Educaci&oacute;n.  Y estamos desarrollando algunas ideas con la ayuda ya del Instituto Pedag&oacute;gico, porque all&iacute; podemos poner algunas escuelas primarias anexas al Instituto Pedag&oacute;gico, donde las mismas muchachas les pueden dar clases.  Tenemos una gran &aacute;rea escolar donde podemos tener miles de alumnas, a fin de poder facilitar este plan de incorporaci&oacute;n de la mujer al trabajo, m&aacute;s de las mujeres que se caracterizan por su esp&iacute;ritu verdaderamente proletario.  Eso ir&aacute;, adem&aacute;s, profundizando y creando una conciencia a&uacute;n m&aacute;s revolucionaria en nuestro pueblo, ayudar&aacute; a la capital.  </P>
<P ALIGN="JUSTIFY">En la capital tenemos el problema de una gran concentraci&oacute;n de producci&oacute;n que obliga a emplear la mayor parte del agua de la capital en el consumo de la capital.  Conversamos con el compa&ntilde;ero del Instituto Hidr&aacute;ulico de que quiz&aacute;s en el futuro nos veamos necesitados de procesar el agua en vez de lanzarla al mar y devolverla a la agricultura.  Porque siempre que se vaya a hacer un cultivo que rinda m&aacute;s de 50 000 pesos por hect&aacute;rea se pueden procesar esas aguas que van al mar.  </P>
<P ALIGN="JUSTIFY">CARLOS RAFAEL RODRIGUEZ.- Por caballer&iacute;a.  </P>
<P ALIGN="JUSTIFY">CMDTE FIDEL CASTRO.- Por caballer&iacute;a.  ¿Yo dije hect&aacute;rea?  Ser&aacute;n las ganas (RISAS), pero realmente 50 000 pesos por caballer&iacute;a es ya una alta productividad, porque en 1 000 caballer&iacute;as se sacan 50 millones de pesos.  Es una productividad impresionante.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos las mayores concentraciones por zonas en         La Habana, y el l&iacute;mite est&aacute; en el agua.  Pero todas estas iniciativas que est&aacute;n surgiendo adem&aacute;s permitir&aacute;n incorporar al trabajo de la zafra, y a otros trabajos m&aacute;s duros, a la poblaci&oacute;n masculina.  </P>
<P ALIGN="JUSTIFY">Porque una de las cosas que se debe hacer ser&aacute; un estudio cuidadoso por medio del Ministerio del Trabajo, de todos los empleos en que deben ser preferidas las mujeres u hombres que por haber realizado trabajos f&iacute;sicos resulten incapaces de trabajos f&iacute;sicos o se hayan invalidado.  De manera que en el futuro haya una clasificaci&oacute;n y la mujer que antes era discriminada de muchos trabajos, lo cual parec&iacute;a una situaci&oacute;n de inferioridad para la mujer dentro de la sociedad, tendr&aacute; preferencia en toda una serie de trabajos estudiados con respecto al hombre, y ellas ir&aacute;n a ocupar todos esos trabajos.  Primero debemos darles, l&oacute;gicamente, a las mujeres, todos aquellos trabajos que son menos duros, que son menos dif&iacute;ciles, y en segundo lugar, despu&eacute;s a otros trabajos que van a ser m&aacute;s duros.  Se van a dar los trabajos en f&aacute;bricas, y algunos trabajos en el campo; los trabajos menos duros a ellas, los trabajos m&aacute;s duros al hombre.  El trabajo de cortar ca&ntilde;a es un trabajo muy duro, el trabajo de operar un equipo pesado, el trabajo en la Marina Mercante, el trabajo en los puertos, en las unidades militares; es necesario ir empleando la poblaci&oacute;n masculina en una serie de actividades, pero la mujer se puede incorporar en infinidad de actividades.  Y en los mismos estudios de medicina, casi un 50% ya de los que ingresan son mujeres, en educaci&oacute;n, en una serie de actividades productivas y sociales se van incorporando las mujeres.  Y en gran parte el avance y el &eacute;xito de este pa&iacute;s depender&aacute; de la medida en que incorpore a la poblaci&oacute;n femenina a las actividades productivas.  </P>
<P ALIGN="JUSTIFY">Porque un pa&iacute;s tendr&aacute; tantas riquezas cuanto sea el n&uacute;mero total de hombres y mujeres trabajando y la producci&oacute;n per c&aacute;pita promedio de cada hombre y mujer que est&eacute; trabajando en el pa&iacute;s.  Porque si tenemos   2 millones trabajando, produciendo bienes productivos, producen 5 000 pesos per c&aacute;pita, son 10 000 millones de pesos; si producen 10 000 pesos per c&aacute;pita, ser&aacute;n 20 000 millones de pesos.  Mayor n&uacute;mero de hombres y mujeres dedicados al trabajo productivo —trabajo productivo tambi&eacute;n es la educaci&oacute;n, trabajo productivo es el servicio m&eacute;dico—, es decir, hay trabajo productivo manual, y trabajo productivo intelectual pero que es beneficioso de una manera y otra para el pueblo, y siempre por eso en cada industria vamos a preguntarnos cu&aacute;nto es la producci&oacute;n per c&aacute;pita al a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Con la ayuda de la t&eacute;cnica, de las m&aacute;quinas modernas nosotros podemos ir elevando la producci&oacute;n per c&aacute;pita, y se puede elevar a limites muy grandes.  Y el &eacute;xito de nuestro pa&iacute;s depender&aacute; mucho de la medida en que sepamos incorporar a la mujer al trabajo productivo.  Y primero que todo a aquellos trabajos productivos que pueden realizar ellas, para que los hombres realicen aquellos trabajos para los cuales est&aacute;n naturalmente m&aacute;s capacitados, bien por razones de car&aacute;cter f&iacute;sico, o bien por razones de car&aacute;cter social.  La mujer, adem&aacute;s, tiene la gran funci&oacute;n social de la reproducci&oacute;n en la cual juega un papel important&iacute;simo.  Por lo tanto, hay que tener en cuenta todos esos factores.  </P>
<P ALIGN="JUSTIFY">Y esas posibilidades se est&aacute;n vislumbrando con grandes perspectivas, es una gran cosa pensar que podremos cientos de miles de mujeres incorporarlas al trabajo, que vamos dejando atr&aacute;s todos aquellos horripilantes tiempos de discriminaci&oacute;n de la mujer, todos aquellos horripilantes tiempos de la prostituci&oacute;n, en que en aquellas condiciones sociales prostitu&iacute;an a decenas de miles de hijas de obreros y campesinos, de familias humildes.  Todo eso va quedando atr&aacute;s, en que muchos trabajos denigrantes se reservaban para las mujeres, y en fin, igual que ha ido desapareciendo la mendicidad y la ignorancia y el analfabetismo.  Son en realidad grandes avances que se han logrado en estos primeros a&ntilde;os de Revoluci&oacute;n, que son los a&ntilde;os m&aacute;s dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">Lo que importa no es lo que se ha hecho, sino la velocidad con que marchamos ahora, el ritmo que llevamos; la Revoluci&oacute;n lleva un ritmo tremendo, pero tremendo, impresionante.  No quiere decir que todos los problemas est&eacute;n resueltos ni mucho menos; hay dificultades de todas clases.  En la misma zafra se ven los problemas que tenemos en los centrales todav&iacute;a, cuando se romp&iacute;a una pieza, en los abastecimientos, abastecimientos de gomas para carretas, para camiones, de gomas para tractores, de toda una serie de cosas; si un tornillo que retras&oacute; por aqu&iacute;, un motor aqu&iacute; de una alzadora.  Pero no hay dudas de que esas dificultades en medio de un proceso de avance muy grande, cuando ya se est&aacute; introduciendo la mecanizaci&oacute;n en gran escala, cuando la ca&ntilde;a est&aacute; rindiendo m&aacute;s, cuando el aumento de producci&oacute;n por a&ntilde;o es tremendo ya de az&uacute;car; es decir, dificultades en medio de una batalla que se est&aacute; ganando, y que nos deben preparar para ya el a&ntilde;o que viene prever todav&iacute;a mejor cada cosa, cada detalle; las que se pueden conseguir se consiguen, las que no se pueden conseguir c&oacute;mo se resuelven.  En muchos lugares muchas piezas las han estado resolviendo en talleres de los centrales, en talleres de las agrupaciones de producci&oacute;n, han estado resolviendo tornillos, tuercas, piezas, y han resuelto.  La inventiva de la gente, la iniciativa de la gente, el entusiasmo de la gente, ha ido resolviendo muchos problemas; a veces les falta incluso el ox&iacute;geno, el acetileno, y entonces hay que ver todas esas cosas cr&iacute;ticas que se, presentan que retrasan, el problema mismo del ox&iacute;geno a veces ha significado una dificultad en la reparaci&oacute;n del central y todas esas cosas.  </P>
<P ALIGN="JUSTIFY">Hay que saber todos esos peque&ntilde;os detalles que obstaculizan estas cosas.  Pero hay que decir tambi&eacute;n que esas dificultades son en medio de un avance exitoso, y de una conciencia de superaci&oacute;n, un esp&iacute;ritu de responsabilidad cada vez mayor en todas partes.  </P>
<P ALIGN="JUSTIFY">Y hay que decirlo este mismo a&ntilde;o con relaci&oacute;n a la zafra:  la movilizaci&oacute;n de los obreros es mucho mejor, m&aacute;s disciplinada, m&aacute;s organizada, el entusiasmo de la gente es mucho mayor que en ning&uacute;n otro momento; hay gente que est&aacute; haciendo sacrificios verdaderamente grandes, verdaderamente impresionantes, aportando una cuota de esfuerzos altamente meritoria a su pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y todo eso va creando un ambiente, va creando una conciencia.  Y en realidad las perspectivas son buenas, sin que ello quiera decir que sean perspectivas sin dificultades; las tenemos, las tenemos derivadas, principalmente, las fundamentales y esenciales en este momento son derivadas del precio del az&uacute;car, que ha alcanzado los niveles m&aacute;s bajos de los &uacute;ltimos a&ntilde;os, precio de hasta 2,30 y tantos centavos la libra.  Esa es una situaci&oacute;n por la que tenemos que atravesar, que nos reduce mucho los ingresos en divisas, en determinado tipo de divisas, para determinados gastos que tenemos que hacer necesariamente dada la estructura de nuestra econom&iacute;a, y que implica dificultades.  </P>
<P ALIGN="JUSTIFY">Pero son pasajeras, porque nosotros tenemos cantidades m&aacute;s o menos iguales de az&uacute;car que vendemos en el mercado mundial, y esa az&uacute;car que vendemos en el mercado mundial nos reporta determinadas divisas para determinados art&iacute;culos que tenemos que comprar en determinados pa&iacute;ses, que hay que pagar con esas divisas.  Pero los incrementos de az&uacute;car ir&aacute;n fundamentalmente a pa&iacute;ses de convenio, en los cuales tenemos un precio satisfactorio para el az&uacute;car; la mayor parte de los incrementos de la producci&oacute;n va para pa&iacute;ses de convenio.  Pero, naturalmente, nos afecta.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurri&oacute;?  Que cuando vinieron las agresiones americanas, ellos mismos se equivocaron, porque ellos en cierto momento provocaron alzas muy grandes.  Pero en definitiva trataron de alentar los americanos la producci&oacute;n de nuevas &aacute;reas azucareras, algunos pa&iacute;ses se pusieron a producir az&uacute;car; como los precios, adem&aacute;s, subieron de manera tan extraordinaria el a&ntilde;o pasado, pues todo el mundo se puso a sembrar, az&uacute;car de remolacha, de ca&ntilde;a, de todo eso.  Ahora vamos a ver si est&aacute;n tan entusiasmados cuando el az&uacute;car se ha puesto a ese precio; a nosotros s&iacute; que no nos da ni fr&iacute;o ni calor, porque a mil vamos hacia arriba, ¡a mil!, y vamos a alcanzar un incremento de productividad por a&ntilde;o muy serio, pero muy serio.  As&iacute; que a nosotros eso, la alternativa de los precios, no nos importa.  ¡All&aacute; los que se desalientan, los que hacen negocios aventureros con el az&uacute;car!  Esos quiz&aacute;s el a&ntilde;o que viene no se entusiasmen tanto para sembrar tanta az&uacute;car, porque este es un precio demasiado bajo.  Bien:  nosotros seguiremos sembrando.  Si en una de esas sube, ¡maravillosamente bien!  </P>
<P ALIGN="JUSTIFY">Hoy por hoy dependemos mucho del az&uacute;car, pero en el futuro no dependeremos solo del az&uacute;car, tendremos otros renglones, y hay que decir que tendremos otros renglones que valdr&aacute;n m&aacute;s que el az&uacute;car.  As&iacute; que esas son unas perspectivas muy interesantes de la econom&iacute;a de nuestro pa&iacute;s, porque no se est&aacute; desarrollando solo el az&uacute;car, se est&aacute; desarrollando la ganader&iacute;a tambi&eacute;n impresionantemente, muy seriamente, y se est&aacute;n sembrando de 15 000 a 20 000 hect&aacute;reas de frutales por a&ntilde;o, y vamos a incrementar la producci&oacute;n de vegetales de manera considerable con todos esos planes; y el az&uacute;car crece a un ritmo muy grande, pero no es lo &uacute;nico que crecer&aacute;.  Otras cosas crecer&aacute;n m&aacute;s que el az&uacute;car.  </P>
<P ALIGN="JUSTIFY">As&iacute; que podremos tener todav&iacute;a dificultades.  Hay algunos art&iacute;culos en que tenemos que estar haciendo grandes gastos en d&oacute;lares, como la manteca; antes la manteca ven&iacute;a de subproducto.  Sin embargo, tenemos unos 20 millones de palmas; ya se ha organizado la primera brigada de desmochadores, est&aacute; lista, vamos a desmochar la provincia de Pinar del R&iacute;o completa, a ver cu&aacute;ntos quintales se sacan; vamos a empezar a organizar nuestra industria extractora de aceite vegetal para la producci&oacute;n de oleomargarina, y no es aventurado afirmar que en el futuro podremos resolver los problemas de grasas principalmente con grasa vegetal, de calidad superior a la manteca —sin que esto quiera decir que se va a prohibir la manteca de cerdo; el que quiera producir...  Y podremos para el a&ntilde;o que viene, precisamente pensando en esto, lanzar con los peque&ntilde;os agricultores una consigna —y aqu&iacute; aprovecho que est&aacute; el compa&ntilde;ero Pepe Ram&iacute;rez—, y es que como se est&aacute;n haciendo gastos en d&oacute;lares elevados en la adquisici&oacute;n de manteca, que tiene que traerse de pa&iacute;ses de Europa, por ejemplo lanzar la consigna a los peque&ntilde;os agricultores que para el a&ntilde;o 1966 se autoabastezcan de manteca, porque resulta relativamente f&aacute;cil que cada familia campesina tenga dos o tres cochinos y se autoabastezca de manteca, y que no estemos importando manteca de Holanda para repartirla entre peque&ntilde;os agricultores tambi&eacute;n; y pueden ellos hacer una contribuci&oacute;n con eso, con su autoabastecimiento de manteca, a la econom&iacute;a del pa&iacute;s en los gastos esos que tenemos que estar haciendo en d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Y esa no es una consigna dif&iacute;cil, porque ellos tienen cerdos, pueden producir su manteca, y a veces pues la venden, venden el cerdo, y luego hay alguna especulaci&oacute;n incluso, porque hay algunos que compran el cerdo y lo venden car&iacute;simo.  Esa bolsa negra, que debe ir desapareciendo, como ha pasado con el huevo, que parece que se han puesto baratos ahora los huevos esos que vend&iacute;an en bolsa negra; y vamos a ver si en alg&uacute;n otro art&iacute;culo tambi&eacute;n, como las viandas, que se est&aacute; trabajando duro para cumplir la otra consigna, de que finalizando el a&ntilde;o (Dirigi&eacute;ndose a Carlos Rafael)  —¿t&uacute; est&aacute;s oyendo, verdad?— 1965 se finaliza la libreta en materia de viandas tambi&eacute;n.  Hay que decir la buena noticia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y est&aacute;n aumentando tambi&eacute;n los abastecimientos de pescado en algunas unidades del interior:  en San Jos&eacute; de las Lajas, Bauta, San Antonio de los Ba&ntilde;os, se est&aacute; ya aumentando el consumo de pescado, y despu&eacute;s ya llegar&aacute; el tiempo en que vayamos liquidando todas esas restricciones, con los aumentos de producci&oacute;n, y dado como marchan las cosas pues esa meta tambi&eacute;n de tener un abastecimiento en viandas m&aacute;s que suficiente para que sobren, y se pueda cumplir desde el 1<SUP>ro</SUP> de enero del a&ntilde;o 1966, ya desde el pr&oacute;ximo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Iremos llegando a aquellas cosas que hab&iacute;a en bolsa negra.  Hay algunos art&iacute;culos que pudieran producirse en cantidades grandes, tenemos capacidad t&eacute;cnica para producirlos, como ser&iacute;a la producci&oacute;n de pollos.  Pero el pollo es un art&iacute;culo que hay que importar el pienso.  A los precios que tiene el pollo, pues resulta realmente incosteable hacer eso.  </P>
<P ALIGN="JUSTIFY">En el futuro la pol&iacute;tica que tenemos que seguir, en la cosa del racionamiento, es una pol&iacute;tica de precios.  Es decir, tienen que haber algunos art&iacute;culos...  Algunos art&iacute;culos resultan casi de lujo.  El pollo en las condiciones actuales resulta de lujo, por la importaci&oacute;n que hay que hacer de la materia prima, y el resultado es el que hay por ah&iacute; entonces de la bolsa negra, el que tiene un pollo lo vende a dos pesos la libra, a tres pesos la libra; se benefician en realidad aquellos que especulan.  </P>
<P ALIGN="JUSTIFY">Hay algunos art&iacute;culos nuestros que nosotros tenemos que buscar y los buscaremos en el futuro...  Ya para el a&ntilde;o 1970 seremos, posiblemente, uno de los pueblos mejor alimentados de todo el mundo; pero no nos podemos alimentar de una sola cosa:  de carne sola no nos podemos alimentar, porque la carne es un art&iacute;culo que tiene una demanda tremenda en el mercado mundial; nosotros tenemos que tener una dieta balanceada:  leche, huevo, pescado, carne, es decir, una dieta                 —adem&aacute;s— completa, que contenga todos los elementos.  Pero el art&iacute;culo que tendremos ilimitadamente, fuente de prote&iacute;na ilimitada para el pueblo ser&aacute; la leche, que es adem&aacute;s el m&aacute;s completo de todos.  Llegaremos a tener cantidades realmente que no se podr&aacute;n tomar ni tres veces la poblaci&oacute;n actual de nosotros, y en pocos a&ntilde;os, en pocos a&ntilde;os.  Y tendremos cantidades grandes tambi&eacute;n de carne, de pescado, pero tenemos que establecer las condiciones, de acuerdo con los salarios, en que haya una distribuci&oacute;n de todos estos art&iacute;culos esenciales que constituyen la dieta del pueblo y que est&eacute; regulado en su oportunidad, que est&eacute; regulado por la cosa de los precios.  </P>
<P ALIGN="JUSTIFY">Al aumentar la producci&oacute;n de huevo lo que ha ocurrido es que la bolsa negra desapareci&oacute;.  Ese es un buen ejemplo.  Entonces, los que andaban vendiendo el huevo a 30 centavos, a 20 centavos, ahora se tendr&aacute;n que comer el huevo o salen tambi&eacute;n al mercado.  Si les pudi&eacute;ramos sacar tambi&eacute;n 10 millones mensuales de pollo, pues pasar&iacute;a lo mismo.  </P>
<P ALIGN="JUSTIFY">Pero eso significar&iacute;a un gasto para la econom&iacute;a tremendo; no se puede hacer, por lo menos por ahora no se puede hacer eso.  </P>
<P ALIGN="JUSTIFY">Pero ese ser&aacute; un problema futuro que tendremos, que tiene que llegar el d&iacute;a en que tendremos una producci&oacute;n tal, el consumo per c&aacute;pita ser&aacute; aproximadamente tal, de acuerdo con los niveles de ingreso.  Con el problema de la carne, cuando se cumplan las cuotas con la carne, si se empieza a obtener cantidades adicionales de carne, la pondremos, esa cantidad adicional, a otro precio.  Es decir, que llega cierto momento en que, a los precios esos...  ¿Qu&eacute; significar&iacute;a eso?  Renunciar a la posibilidad de un art&iacute;culo que puede constituir un rengl&oacute;n importante de la exportaci&oacute;n del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Entonces, debemos ir aumentando el consumo.  Los precios que tiene la carne, por ejemplo, en Inglaterra vale $1,90 la libra de carne; en Francia, $1,60.  Entonces, a los precios que tiene la carne en nuestro pa&iacute;s, nunca se podr&iacute;a...  Las pampas de la Argentina no alcanzar&iacute;an para eso.  Entonces, todo el mundo comer&iacute;a carne.  Porque el precio del pescado igual que el de la carne, optan por la carne y no por el pescado.  Cuando se satisfagan plenamente en todo el pa&iacute;s las cantidades de carne, entonces parte de los aumentos de producci&oacute;n se exportar&aacute;, y parte de este excedente se pondr&aacute; al mercado con otros precios.  </P>
<P ALIGN="JUSTIFY">Eso permitir&aacute; darle valor al dinero.  Ya ese no es propiamente la motocicleta, el premio que se da.  Eso ser&aacute; una manera de... Tendr&aacute; un precio que permita tambi&eacute;n adquirirse y le dar&aacute; valor al dinero.  </P>
<P ALIGN="JUSTIFY">Porque tenemos que tener en cuenta que, al mismo tiempo que tenemos que estimular a los mejores trabajadores, debemos estimular el valor del dinero.  </P>
<P ALIGN="JUSTIFY">Muchas veces se han planteado algunas preguntas que se hace alguna gente de algunos precios de los restaurantes, precios en restaurantes que son excesivamente altos.  Pero eso es deliberadamente.  Y no todos, pero hay algunos restaurantes que son m&aacute;s altos.</P>
<P ALIGN="JUSTIFY">Antes quedaba mucha gente con mucho dinero.  Alguna gente dec&iacute;a:  "Bueno, ¿y por qu&eacute; no rebajan los precios all&iacute;?"  "Porque entonces hay gente que tiene m&aacute;s dinero que t&uacute; y adem&aacute;s m&aacute;s tiempo que t&uacute;, y va a comer m&aacute;s barato de lo que est&aacute; comiendo ahora.&quot;  Mientras que recoger los excedentes de dinero que tiene alguna gente en demas&iacute;a, va en beneficio del pueblo, y llegar&aacute; el d&iacute;a en que se acabe la libreta, se acabe la cola, se acabe todo eso.  Si no, siempre tendr&aacute;n, las familias de ustedes, las mujeres de ustedes, el problema de que cada vez que un aparato nuevo llega tiene que hacer una cola, salir corriendo y estarse apuntando para comprar.  Tiene que llegar el d&iacute;a en que haya tantos bienes como dinero, y tanto dinero como bienes disponibles, que la gente los compre y no tengan que estar corriendo por comprar cada cosa.  </P>
<P ALIGN="JUSTIFY">Y, l&oacute;gicamente, hay un gasto social enorme, el gasto de educaci&oacute;n es enorme, el gasto en salud p&uacute;blica es enorme —de 20 millones a 140 millones—, los gastos de la educaci&oacute;n, los gastos de las becas, los gastos que tiene el pa&iacute;s son enormes.  Y, l&oacute;gicamente, es preferible que recaudemos el dinero en ciertos tipos de esas empresas.  Efectivamente, hay restaurantes que recaudan m&aacute;s que un central azucarero (RISAS).  Pero, claro, no vale para la econom&iacute;a m&aacute;s, no vale m&aacute;s para la econom&iacute;a un restaurante que un central azucarero, de ninguna manera; no confundir las finanzas con la importancia econ&oacute;mica que tiene un central.  Un central puede no tener renta pero significar un aporte de millones de pesos en divisas, divisas con las que se trae el petr&oacute;leo, la maquinaria de la producci&oacute;n, e incluso las cosas con que funcionan los restaurantes.  Ahora:  los restaurantes tienen una importancia financiera.  Y, desde  luego, todos los restaurantes no son iguales; hay algunos por ah&iacute; que son caros y deben mantenerlos as&iacute;.  Cuando haya menos dinero, se empezar&aacute;n a rebajar, se&ntilde;ores.  Pero cuando haya menos dinero de los que m&aacute;s dinero tienen.</P>
<P ALIGN="JUSTIFY">Ahora:  en el comedor obrero es absolutamente a la inversa, ah&iacute; se cobra el costo en el comedor obrero, es decir, una buena comida a precio de costo, en el comedor escolar.  Y tenemos que desarrollar ahora comedores obreros, comedores escolares, muchos comedores escolares hay que desarrollar, para precisamente facilitar los planes de la incorporaci&oacute;n de la mujer al trabajo.  Entonces, pensemos en desarrollar mucho los comedores escolares y los comedores obreros.  Pero lo que cobran en un restaurante donde se sirve con mucha etiqueta —y muchas veces cobran caro— ayuda a desarrollar un comedor obrero, ayuda a desarrollar un comedor escolar y ayuda a resolver otros problemas, y son fuentes de finanzas, recaudaciones.  Caballeros, como en el socialismo y ante una sociedad como la nuestra, el d&iacute;a en que sobraran cosas no har&iacute;amos nada, el d&iacute;a en que sobren cosas empezamos a rebajar los precios, no hay que preocuparse.  El d&iacute;a en que muchas de esas cosas sobren, al contrario, se empiezan a rebajar; creo que por ah&iacute; ya rebajaron en El Carmelo, no s&eacute; qu&eacute; cosa; le ha disminuido la gente.  Pues debemos alegrarnos.  Sin embargo, a los restaurantes de pastas, Mar-Inits y todos esos que tienen precios bajos est&aacute; yendo mucha m&aacute;s gente.</P>
<P ALIGN="JUSTIFY">Y as&iacute;, hay que entender estas cosas pol&iacute;ticas.  Porque hay quien dice:  &quot;Yo quisiera comprar m&aacute;s barato.&quot;  S&iacute;, pero, desgraciadamente, una cosa son las realidades y otra son los deseos.  Y mientras tengamos mucho dinero en manos de gente que tienen dinero guardado —hay que tener en cuenta que hay gente con dinero en el banco, con ingresos muy altos—, ¿qu&eacute; vamos a hacer?  Hay que aguantar.  Siempre habr&aacute; el otro lugar; s&iacute; hay muchas cosas donde hoy puede ir el pueblo, muchos lugares, muchos sitios de recreo.</P>
<P ALIGN="JUSTIFY">Lo mismo tambi&eacute;n en las playas, en Varadero, hay incluso lugares donde dan —porque se consider&oacute; la playa un lugar casi indispensable para la salud— y hay algunos en que les dan desayuno, almuerzo, comida, casa, por $3,50.  Y adem&aacute;s de eso le llevan gratis al muchacho, no le cobran nada por el muchacho, le dan todo, y hasta menos de dos a&ntilde;os est&aacute;n all&iacute;.  Hay muchos lugares donde muchos obreros han ido a pasar sus vacaciones en esos sitios.  </P>
<P ALIGN="JUSTIFY">Debemos saber d&oacute;nde debemos cobrar caro.  No podemos cobrar el mismo precio en el Internacional, hay muchos m&aacute;s empleados, es mucho m&aacute;s costoso el mantenimiento, mucho m&aacute;s todo.  </P>
<P ALIGN="JUSTIFY">Tendr&aacute; que venir, adem&aacute;s, un d&iacute;a en que tengamos —bueno, desgraciadamente, es dif&iacute;cil que la gente vaya a la playa aqu&iacute;, tenemos esas costumbres, que no vamos a la playa en enero, bueno, bien... Llegar&aacute; el d&iacute;a en que vengan decenas de miles de gentes del extranjero aqu&iacute;.  Y entonces diremos:  "En el verano para los cubanos, en el invierno para recoger divisas para construir el comunismo.&quot;  Ahora construimos el socialismo y despu&eacute;s tendremos que construir el comunismo (RISAS).  Entonces, todos esos lugares, tambi&eacute;n tenemos que seguir desarrollando todo eso.  Son muchas las necesidades, pero muchas m&aacute;s las cosas que hay que se pueden hacer; sobre todo, cada d&iacute;a se descubren m&aacute;s las posibilidades de hacer y llevar a cabo adelante todas estas cosas, porque hay recursos en realidad grandes.  </P>
<P ALIGN="JUSTIFY">Lo que se puede hacer, cuando se organiza bien el trabajo del pueblo y hay un poco de t&eacute;cnica, es incre&iacute;ble, incre&iacute;ble.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos estado viendo ya, por ejemplo, el instituto pedag&oacute;gico, donde hay miles de muchachos estudiando, llegar&aacute; a tener  10 000.  Bueno, el valor de las clases que dar&aacute;n los alumnos del instituto pedag&oacute;gico valdr&aacute; m&aacute;s que lo que cuesta el instituto.  As&iacute; que, siendo estudiantes, estar&aacute;n produciendo m&aacute;s.  Y ya hay muchos de esos alumnos en el instituto pedag&oacute;gico, que est&aacute;n dando clases en las escuelas primarias.  Y otros est&aacute;n estudiando en la universidad y ya est&aacute;n dando clases en los institutos tecnol&oacute;gicos obreros, que se les est&aacute;n llenando de obreros los institutos.  Con lo cual se est&aacute; haciendo una reserva tambi&eacute;n fuerte de gente que trabaja b&aacute;rbaramente.  Hemos tenido noticias de que los alumnos del instituto tecnol&oacute;gico est&aacute;n rindiendo en algunas ocasiones hasta el 50% m&aacute;s que los obreros habituales de la agricultura; cosa seria, son ellos obreros agr&iacute;colas, obreros agr&iacute;colas muy disciplinados, son muy disciplinados y con gran entusiasmo.  Y esos ser&aacute;n futuros ingenieros agr&oacute;nomos de este pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">As&iacute; que piensen c&oacute;mo ser&aacute; este pa&iacute;s, c&oacute;mo ser&aacute; la agricultura, cuando los alumnos del instituto tecnol&oacute;gico est&aacute;n como obreros, trabajando manualmente, y est&aacute;n en cultivos de papa y toda una serie de cosas.  Y es una reserva lista por si en alg&uacute;n momento en la zafra hay que meter una tropa fresca all&iacute; con mucho &iacute;mpetu, pues tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">As&iacute; que hay reservas para la zafra en cualquier momento, y desde ahora, desde el principio, tenemos que estar atentos para que no haya correcorre al final; vamos desde el principio a apurarnos para que no haya correcorre al final.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; problemas de todas clases, todav&iacute;a.  El mismo problema del transporte es dif&iacute;cil; a pesar de la cantidad de carretas que llegaron, a pesar de los camiones que se han adquirido, 2 000 camiones, 2 000 camiones, la cosa es seria.  As&iacute; que tenemos problemas, no vamos a hacernos ilusiones ni nada.  Pero, realmente, marcha bien la cosa.  </P>
<P ALIGN="JUSTIFY">Pero les dec&iacute;a que en ese instituto tecnol&oacute;gico hay ya muchas alumnas que est&aacute;n en la universidad, son alumnas de la universidad, becadas, y dan clases en los tecnol&oacute;gicos; se ha ido combinando todo eso.  </P>
<P ALIGN="JUSTIFY">Y hay decenas de miles de personas estudiando, porque es que los recursos son inagotables cuando se organiza bien el esfuerzo del pueblo, y ya ustedes mismos lo han visto por experiencia, c&oacute;mo est&aacute; marchando mejor toda la movilizaci&oacute;n esta.  Y, en fin, se est&aacute; creando una conciencia tambi&eacute;n en contra del trabajo improductivo muy grande, una conciencia antiburocr&aacute;tica grande tambi&eacute;n; mucha gente ha estado diciendo, incluso, que quiere estudiar otra cosa, que tenemos que llegar a los justos l&iacute;mites, que tengamos el n&uacute;mero de personal, en cada cosa, que necesitamos.  Hay que decir, de verdad, que hemos creado muchos empleos, los hemos creado con todos esos organogramas y toda esa "mara&ntilde;a" y todas esas cosas y las concepciones, y los consolidados y veinte cosas que se han inventado aqu&iacute; que hay que irlas combinando ahora y hay que irlas arreglando.  Borrego tiene el compromiso conmigo de que no aumenta ni uno m&aacute;s que lo que hab&iacute;a en el consolidado de la ca&ntilde;a, en el ministerio, y dice que van a ser t&eacute;cnicos la mayor parte; ¡muy bien!  Y eso es lo que tenemos que hacer:  crear equipos t&eacute;cnicos.  Yo pienso pronto crear la primera oficina que he creado en seis a&ntilde;os de Revoluci&oacute;n (RISAS).  Voy a crear un equipo t&eacute;cnico, un equipo t&eacute;cnico exclusivamente, eso es importante.  Tenemos que aprender a usar esos recursos, nadie lo ha hecho por malo, aunque dentro de todos esos aparatos viene despu&eacute;s...  Todav&iacute;a, todav&iacute;a sigue la noticia, nos enteramos de que han creado un nuevo empleo por all&aacute; y nos enteramos y nos vamos a enterar mucho m&aacute;s, porque se van a establecer controles locales, de verdad, con el Ministerio del Trabajo, las comisiones del Partido, donde creen un empleo...  Porque, caballeros, nadie tiene derecho a crear un empleo, porque estamos dispuestos a darle becas a cualquier joven que quiera estudiar y hasta darle un pr&eacute;stamo para que ayude a la familia si es necesario.  Cualquier cosa es m&aacute;s &uacute;til que andar creando un empleo por gusto; porque hay mucha gente que cree que nadie se va a dar cuenta; los que creen que nadie se va a dar cuenta, piensen que s&iacute; nos damos cuenta.  Y ya est&aacute; la masa en estado de alerta respecto a todos esos problemas y cuando andan creando un empleo nuevo por gusto, innecesario, la masa est&aacute; alerta y vamos a saber sistem&aacute;ticamente mes por mes todas las altas y todas las bajas y todos los casos para poder hacer esto mismo de decir:  bueno, este empleo, una mujer, porque tenemos que saberlo para que no nos pongan un hombre aqu&iacute;, donde podemos poner una mujer, o pueden poner un hombre que puede estar inv&aacute;lido para hacer este trabajo f&iacute;sico y muchas cosas.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n han respondido muy bien los trabajadores en la cuesti&oacute;n de las jubilaciones, algunos reincorpor&aacute;ndose, otros posponiendo la cosa de las jubilaciones, comprendiendo que si nos jubilamos todos, ¿qui&eacute;n va a producir?  Tenemos que esperar; es una ilusi&oacute;n, no podemos alcanzar las cosas que materialmente nuestro desarrollo econ&oacute;mico no nos permita alcanzar, no podemos tener 500 millones de pesos en Seguridad Social si no se desarrolla la econom&iacute;a.  Si elevamos el producto bruto a 10 000 millones, entonces podemos poner hasta 800 en seguridad social y si nos metemos en 20 000 millones, pues podemos meter 2 000.  Pero lo absurdo es elevarlo sin elevar el producto bruto social que, ¿de d&oacute;nde vamos a sacarlo?  Crear inflaci&oacute;n, crear colas, repartir pesos, en esas cosas debemos estar muy atentos a eso.  </P>
<P ALIGN="JUSTIFY">¿B&eacute;cquer no est&aacute; por ah&iacute;?  (ALGUIEN DEL PUBLICO LE RESPONDE:  "No, est&aacute; en Camag&uuml;ey.")  ¡Ah!, caramba, me estaba acordando de aquella vez de los tres turnos (RISAS)...  No, de los cuatro turnos.  </P>
<P ALIGN="JUSTIFY">Ahora dir&aacute; B&eacute;cquer:  "Cu&aacute;nta raz&oacute;n ten&iacute;a Fidel aquella vez, qu&eacute; l&iacute;o tendr&iacute;amos.&quot;  Ahora tendr&iacute;an que estar ustedes en el sindicato convenciendo a la gente de que los cuatro turnos era demasiado, que eso no pod&iacute;a ser; caballeros, y todos esos problemas (UN COMPA&Ntilde;ERO DEL PUBLICO LE DICE:  "Nosotros tenemos con el ministerio una pol&iacute;tica consciente en relaci&oacute;n con eso y los compa&ntilde;eros se est&aacute;n incorporando, adem&aacute;s, aguantando toda la jubilaci&oacute;n.  Estamos discutiendo eso").  </P>
<P ALIGN="JUSTIFY">Y ustedes han visto qu&eacute; tremendo esfuerzo hay que hacer ahora para hacer la zafra.  Si hubi&eacute;ramos podido desde el principio controlar...  Sal&iacute;a uno, cortador de ca&ntilde;a, se met&iacute;a en una cafeter&iacute;a en una playa y ten&iacute;amos un hombre menos, y en esa cosa en cierto sentido se hac&iacute;a un uso de los recursos humanos muy liberal aqu&iacute;, ¡gasto alegre de recursos humanos!  Y hay que hacer estos enormes esfuerzos por movilizar a la gente; si nosotros hubi&eacute;ramos tenido cuidado con toda esa cosa.  </P>
<P ALIGN="JUSTIFY">¿En los gallineros?  ¿Cu&aacute;ntos hombres no metieron en los gallineros?  ¡Ah!, ahora est&aacute;n mujeres en los gallineros; los hombres incorpor&aacute;ndose al trabajo propiamente, y as&iacute;.  Tambi&eacute;n hay que estimular el trabajo del corte de ca&ntilde;a m&aacute;s que otros trabajos y hay que hacer que el obrero en el corte de ca&ntilde;a gane m&aacute;s que, incluso, en empleos normales.  Aquella vez nos cre&oacute; un cierto problema, porque los salarios tambi&eacute;n pueden determinar, si hay que estimular una actividad determinada porque es vital, pues hay que pagar mejor esa que la otra, es l&oacute;gico que haya que pagarla mejor.  Este a&ntilde;o ya en la cosa del salario de la ca&ntilde;a es mejor, que si nosotros tenemos en cierto momento que concentrar el esfuerzo es l&oacute;gico, que all&iacute; estimulemos m&aacute;s el trabajo en ese sector que en otro sector, si no se nos van de all&iacute; para aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Entonces ese cuidado se va a tener ahora con toda la fuerza de trabajo, vamos a administrar la fuerza de trabajo con m&aacute;ximo cuidado, administrarla mejor que el oro que la rep&uacute;blica tenga, porque la cosa m&aacute;s valiosa que tiene un pa&iacute;s son los recursos humanos; entonces, los recursos humanos los estamos preparando, estamos haciendo estudiantes.  Tenemos que agotar todos los medios de hacer un empleo &oacute;ptimo de los recursos humanos del pa&iacute;s.  Y ustedes pueden contribuir mucho a ese esfuerzo, porque ustedes han visto cu&aacute;nto esfuerzo tienen que estar haciendo los sindicatos ahora por resolver este problema, pero esfuerzo grande, grande, es serio, todo el mundo tiene que hacerlo.  </P>
<P ALIGN="JUSTIFY">As&iacute; que hay que mecanizarse, hay que utilizar racionalmente los productos, hay que buscar en el campo que los empleos que puedan hacer las mujeres los realicen las mujeres, mayor incorporaci&oacute;n:  ¡La menor burocracia posible en el campo!  Hay que hacer un estudio de los papeles que van y vienen, porque a veces los muchos papeles requieren mucho personal que han salido de la agricultura, llevando datos y cosas; tenemos que estudiar todos los datos estad&iacute;sticos, la misma cosa de la emulaci&oacute;n y todas esas cosas, a ver c&oacute;mo simplificamos nosotros al m&aacute;ximo todas esas cosas.  De manera que nosotros cuando vayamos a una agrupaci&oacute;n, vayamos a una granja digamos:  ¿Cu&aacute;ntos son los que est&aacute;n en la producci&oacute;n aqu&iacute;, cu&aacute;ntos est&aacute;n fuera de la producci&oacute;n?  Bueno, este servicio c&oacute;mo lo pueden hacer, si eso se puede resolver, si al principio se ide&oacute; as&iacute;.  Yo les digo que aqu&iacute; mismo...  Mas yo creo que esto estaba bastante bien hecho, pero pueden aparecer dificultades, todav&iacute;a el a&ntilde;o que viene lo vamos a hacer mejor.  A lo mejor de esto se desprende aqu&iacute;, que hay que poner 500 hombres a sacar la cuenta aqu&iacute; de cu&aacute;nta ca&ntilde;a cort&oacute;.  Entonces hay que decir:  "Caballeros, aguanten ah&iacute;...&quot;  (RISAS)  (ALGUIEN DEL PUBLICO LE DICE:  "No, no.")  (RISAS).  </P>
<P ALIGN="JUSTIFY">Pero, bueno, yo pongo un caso hipot&eacute;tico, que a lo mejor nosotros aqu&iacute; no nos damos cuenta e inventamos una burocracia.  Y de verdad que si inventamos una burocracia, por la parte que me corresponde...  (RISAS)  Porque, oye, el a&ntilde;o que viene cambiamos todo esto y lo hacemos mucho m&aacute;s f&aacute;cil.  Buscaremos alguna manera...  Y es que a veces se inventan cosas y en organismos superiores se inventan cosas y despu&eacute;s cuando llega abajo es tremendo, y se van creando cargos, m&aacute;s cargos, y eso desalienta.  </P>
<P ALIGN="JUSTIFY">No es solo un problema de que no es una mejor distribuci&oacute;n, tambi&eacute;n desalienta a la gente...  Entonces se ven que est&aacute;n en un trabajo, tienen dudas si este trabajo es &uacute;til, si no es &uacute;til; desalienta a la gente que est&aacute; en el trabajo m&aacute;s duro.  </P>
<P ALIGN="JUSTIFY">Hay que tener presente todo eso, porque, se&ntilde;ores, no es f&aacute;cil la cosa.  Ahora es que vemos que la cuesti&oacute;n de organizar...  Luego cuando se logra, como ya lo estamos logrando nosotros, organizar un modo de producci&oacute;n nuevo, m&aacute;s organizado, lo que se puede hacer es incre&iacute;ble, les advierto que lo que se puede hacer es incre&iacute;ble.  Nosotros con bloqueo y todo llevamos una velocidad que no hay ya quien nos pase por al lado.  En la segunda vuelta esta ciclista...  (RISAS).  Creo que hay una segunda vuelta por ah&iacute;, bueno, en esta segunda vuelta revolucionaria llevamos una velocidad tremenda; no hay pa&iacute;s que nos pase por al lado de la velocidad que llevamos.  Esa es la verdad.  En los primeros a&ntilde;os se pierde mucho tiempo en organizaci&oacute;n, hasta para entender, para comprender se cometen errores;  ahora, hay que ir super&aacute;ndolos poco a poco, no vamos a querer curar todos los errores y todos los males en un d&iacute;a.  Eso no es bueno.  Este mismo problema de errores de concepci&oacute;n, se debe ir modificando; exceso de personal, se debe ir arreglando tambi&eacute;n con procedimientos adecuados, sin dejar a nadie cesante.  ¡Ah!, entonces despu&eacute;s viene la medida extrema:  "¡Pram!", a querer dejar este en la calle, este excedente.  Les hemos dicho:  Aguante todo el mundo, y agu&aacute;ntense hasta que organicemos todo eso, organicemos una escuela y podamos ir preparando; porque siempre ser&aacute; preferible —no olviden— un hombre estudiando y un hombre incluso pag&aacute;ndole por estudiar; ser&aacute; mucha mejor inversi&oacute;n para el pa&iacute;s que un hombre en un sitio donde no hace nada, donde no se supera, donde no representa ninguna ventaja para el pa&iacute;s.  Y por eso no hay que tratar de ahorrar ahora el dinero, lo que hay que tratar es de ahorrar el hombre es decir, de no desperdiciar ese hombre.  Porque si es doloroso desperdiciar dinero es mucho m&aacute;s doloroso desperdiciar un hombre o una mujer.  Y si nosotros a ese hombre lo tenemos all&iacute; inutilizado, lo estamos desperdiciando, lo que cuesta no es grave, lo grave es que lo estamos desperdiciando a &eacute;l.  Si a ese hombre lo ponemos a estudiar, lo ponemos a superarse, lo preparamos, ¿cu&aacute;nto puede hacer un hombre cuando ya adquiere una capacitaci&oacute;n?  Ustedes en la f&aacute;brica, en dondequiera, lo comprenden perfectamente.  </P>
<P ALIGN="JUSTIFY">Los peque&ntilde;os inventos.  El que invent&oacute; la m&aacute;quina esa de cortar la ca&ntilde;a.  Se&ntilde;ores, que una m&aacute;quina de esas corta lo de 40 obreros normales, una cortadora de esas, si corta 10 000; y si corta un d&iacute;a 20 000, corta lo de 80 obreros normales.  </P>
<P ALIGN="JUSTIFY">Ya ustedes ven las ventajas que tiene la t&eacute;cnica; ahora, una m&aacute;quina de esas no la desarrollan si no son ingenieros, no tienen que ser mec&aacute;nicos, torneros; no la perfeccionan si no son ingenieros.  Entonces, un ingeniero puede venir y decir...  A lo mejor aquel que est&aacute; all&iacute; de 16 a&ntilde;os cambiando y llevando papeles de un lado para otro en una oficina, puede ser un gran ingeniero que haga una m&aacute;quina, una m&aacute;quina que de repente hace que un hombre produzca por 80.  Por eso, en lo que no debemos escatimar esfuerzos es en preparar al pueblo, para darle despu&eacute;s la utilizaci&oacute;n &oacute;ptima que se le deba dar.  </P>
<P ALIGN="JUSTIFY">Ahora mismo, 20 000 hombres que les correspond&iacute;a que cumplieran su t&eacute;rmino en las fuerzas armadas van a picar ca&ntilde;a tres meses, van a estar permanentes en la zafra.  Bien, tambi&eacute;n hemos planteado:  no apurarse ahora; presionar a los organismos tales y m&aacute;s cuales para que les busquen trabajo, ese no es el negocio.  Vamos a controlarlo todo bien para los que quieran estudiar ir capacit&aacute;ndolos y prepar&aacute;ndolos.  De manera que con esos 20 000 hombres no hay que apurarse en ir y buscarles una ubicaci&oacute;n; incluso seguirlos ayudando econ&oacute;micamente y prepar&aacute;ndolos antes que buscarles un tipo de trabajo.  Porque, incluso, la gente tenemos que capacitarla, capacitarla para que maneje un equipo, maneje algo, porque en el futuro todo estar&aacute; mecanizado.  La mecanizaci&oacute;n es la gran soluci&oacute;n, pero para la mecanizaci&oacute;n hay que tener hombres que sepan operar las m&aacute;quinas, que tengan conocimientos t&eacute;cnicos.  Y, entonces, vamos a seguir esa pol&iacute;tica con los recursos humanos:  prepararlos y utilizarlos de manera &oacute;ptima.  </P>
<P ALIGN="JUSTIFY">Y ese es el camino por el cual llegaremos a resolver estos agobiantes problemas de ahora, porque son agobiantes y la gente tiene que hacer muchos sacrificios.  </P>
<P ALIGN="JUSTIFY">Bien:  entonces, yo creo que est&aacute; dicho todo.</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
