<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA CLAUSURA DE LOS ACTOS CELEBRADOS CON MOTIVO DEL V ANIVERSARIO DE LA INTEGRACIO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA CLAUSURA DE LOS ACTOS CELEBRADOS CON MOTIVO DEL V ANIVERSARIO DE LA INTEGRACION DEL MOVIMIENTO JUVENIL CUBANO y LA INAUGURACION DE LOS PRIMEROS JUEGOS DEPORTIVOS NACIONALES, EN EL ESTADIO &quot;PEDRO MARRERO&quot;, EL 21 DE OCTUBRE DE 1965.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros participantes en los Primeros Juegos Deportivos Nacionales (APLAUSOS); </P>
<P>Compa&ntilde;eras y compa&ntilde;eros de la Uni&oacute;n de J&oacute;venes Comunistas (APLAUSOS);</P>
<P>J&oacute;venes todos:  </P>

<P>En primer t&eacute;rmino, queremos felicitar a los alumnos de la Escuela Nacional de Educaci&oacute;n F&iacute;sica &quot;Manuel Fajardo&quot; (APLAUSOS) por su magn&iacute;fica tabla gimn&aacute;stica, as&iacute; como tambi&eacute;n a los directores de la escuela, a los organizadores de la tabla gimn&aacute;stica, a los instructores, y a todos los que hicieron posible ese brillante &eacute;xito de nuestro atletismo.  </P>
<P>Hay un poco de agua hoy (EXCLAMACIONES), pero seguramente que a los compa&ntilde;eros de los institutos tecnol&oacute;gicos agr&iacute;colas, que en n&uacute;mero considerable veo que se encuentran por aqu&iacute; presentes, no les parecer&aacute; mal que llueva en estos tiempos, ni les parecer&aacute; mal a los ca&ntilde;eros, ni les parecer&aacute; mal a los agricultores, ni le parecer&aacute; mal a nadie.  Y que conste que esta lluvia no es artificial (RISAS), no la produjeron los aviones de las FAR sembrando hielo seco, es bastante natural.  </P>
<P>Realmente el entusiasmo, el optimismo y la alegr&iacute;a reinan en este    V aniversario de la integraci&oacute;n del movimiento juvenil cubano.  </P>
<P>Arribamos a este aniversario con una organizaci&oacute;n juvenil que ha avanzado considerablemente en su grado de organizaci&oacute;n, conciencia y responsabilidad.  Arribamos a este V aniversario con toda una juventud dada por entero a las actividades revolucionarias en los distintos campos, con una juventud que en la universidad, en los centros de ense&ntilde;anza tecnol&oacute;gica, en las escuelas preuniversitarias y secundarias, con una juventud que en el trabajo, y muy especialmente en nuestras Fuerzas Armadas Revolucionarias (APLAUSOS), est&aacute; en la primera fila de la Revoluci&oacute;n.  Puede nuestra organizaci&oacute;n juvenil arribar a este V aniversario saludada por este extraordinario evento deportivo que significan los Primeros Juegos Deportivos Nacionales.  </P>
<P>¿Qu&eacute; significa todo esto?  Significa la integraci&oacute;n de todos aquellos deberes de nuestra juventud revolucionaria, tanto el deber del estudio y del desarrollo cultural en general como sus deberes ante el trabajo, como sus deberes en la defensa de su pa&iacute;s, como sus deberes en el campo deportivo, y que nos permiten vislumbrar el magn&iacute;fico porvenir de nuestra nueva generaci&oacute;n.  </P>
<P>Los &eacute;xitos que se han ido alcanzando en todos los campos son visibles.  En el campo del deporte, por ejemplo, en los juegos pre ol&iacute;mpicos que tuvieron lugar en M&eacute;xico —que ser&aacute; sede de la primera olimpiada que se lleve a cabo en la Am&eacute;rica Latina— nuestros atletas obtuvieron nada menos que 14 medallas (APLAUSOS).  Recordar&aacute;n ustedes perfectamente bien en los primeros a&ntilde;os de la Revoluci&oacute;n qu&eacute; dif&iacute;cil era ganarse una medalla en un evento internacional; recordar&aacute;n ustedes el atraso que hab&iacute;a en nuestro deporte, la falta de la participaci&oacute;n del pueblo, la falta de t&eacute;cnicos, la falta de instructores, y c&oacute;mo en estos breves a&ntilde;os se comienza ya a alcanzar verdaderos triunfos y se empieza a tomar en serio a nuestro pa&iacute;s en el campo del deporte, de manera que incluso        —llegando a perpetrar algunas arbitrariedades— se le ha impedido la participaci&oacute;n en determinadas competencias internacionales, como ocurri&oacute; con la pelota, donde realmente ya no hay quien nos pueda ganar a nosotros (APLAUSOS).  </P>
<P>Sabemos tambi&eacute;n c&oacute;mo pretenden impedir la participaci&oacute;n de Cuba en las competencias que tendr&aacute;n lugar el pr&oacute;ximo a&ntilde;o en Puerto Rico, donde nuestro pa&iacute;s tiene pleno derecho a participar, y c&oacute;mo el gobierno de Estados Unidos ha declarado que no conceder&aacute; visas.  Pero tambi&eacute;n se sabe que en este aspecto el Comit&eacute; Ol&iacute;mpico Internacional mantiene una posici&oacute;n firme y ha declarado que si no permiten participar a Cuba tendr&aacute;n que renunciar a la sede (APLAUSOS).  ¡Y desde luego que nosotros no renunciaremos por ning&uacute;n concepto a nuestro derecho a participar en ese evento!  (APLAUSOS.) </P>
<P>Se prepara nuestro pa&iacute;s para importantes eventos deportivos en los a&ntilde;os venideros, y se prepara tambi&eacute;n para las olimpiadas de 1968, y se prepara sobre todo para las olimpiadas de 1972.  ¿Por qu&eacute;?  Porque todos los frutos de este inmenso esfuerzo deportivo comenzar&aacute;n a verse sobre todo cuando haya transcurrido un n&uacute;mero determinado de a&ntilde;os.  Sin duda alguna que nuestro papel en 1968 ser&aacute; mucho mejor que en 1964, pero en 1972 tendr&aacute;n que contar con Cuba tambi&eacute;n en las olimpiadas mundiales (APLAUSOS).  ¿Por qu&eacute;?  Porque el deporte se ha convertido en una actividad de todo el pueblo, el deporte se ha convertido en una oportunidad pudi&eacute;ramos decir mejor para toda nuestra juventud, porque en los a&ntilde;os venideros el n&uacute;mero de t&eacute;cnicos en todos los campos del deporte, el n&uacute;mero de profesores, profesores realmente preparados, pose&iacute;dos de un extraordinario entusiasmo, se est&aacute;n formando ahora en nuestras escuelas deportivas.  ¿C&oacute;mo?  Se acaba de demostrar aqu&iacute; con los alumnos de la escuela nacional.  Todos estos compa&ntilde;eros pronto ya comenzar&aacute;n a realizar tambi&eacute;n determinados trabajos, instruyendo en el deporte a nuestra juventud.  Sabemos, adem&aacute;s, que estos compa&ntilde;eros han hecho un gran esfuerzo en la construcci&oacute;n de la propia escuela donde estudian, es decir que no dispon&iacute;amos de un local grande, y trabajando all&iacute; con su esfuerzo personal han ido construyendo la escuela, y sabemos que se ha creado una gran conciencia en ese centro, y sabemos que no son pocos los que, habiendo tenido oportunidad de visitarlo, se han llevado una extraordinaria impresi&oacute;n.  </P>
<P>Todo ese contingente de t&eacute;cnicos e instructores deportivos, en n&uacute;mero cada vez mayor, se distribuir&aacute; por todo el pa&iacute;s para ense&ntilde;ar a nuestros j&oacute;venes.  </P>
<P>Pero no solo esto:  en los a&ntilde;os venideros el n&uacute;mero de escuelas, el n&uacute;mero de becados, el n&uacute;mero de comedores escolares, el n&uacute;mero de internados, ir&aacute; aumentando considerablemente (APLAUSOS); en los a&ntilde;os venideros la alimentaci&oacute;n de nuestros ni&ntilde;os y de nuestros j&oacute;venes ir&aacute; mejorando tambi&eacute;n considerablemente.  </P>
<P>Es necesario una vida sana en las mejores condiciones de higiene y en las mejores condiciones de alimentaci&oacute;n para que se desarrolle y crezca una juventud fuerte, una juventud saludable que pueda servir de base a todo el esfuerzo que en el campo de la t&eacute;cnica deportiva se vaya realizando.  </P>
<P>El hecho de que hoy en nuestro pa&iacute;s 1 350 000 ni&ntilde;os est&eacute;n matriculados en la ense&ntilde;anza primaria; el hecho de que a trav&eacute;s de los cursos del INDER se est&eacute; brindando ya la educaci&oacute;n f&iacute;sica en todas las escuelas; el hecho de que hoy todo el esfuerzo que la naci&oacute;n realiza, todo el esfuerzo que la naci&oacute;n realiza (COMENTARIOS)...  ¿Qu&eacute; dicen, que no se oye por all&aacute;?  (EXCLAMACIONES DE:  &quot;¡No se oye!&quot;)  Venga para ac&aacute;, que aqu&iacute; se oye (EXCLAMACIONES DE:  &quot;¡Que se mojen, que se mojen!&quot;).  Bueno, ¿se oye ahora?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  Ma&ntilde;ana lo leen en el peri&oacute;dico, si no oyen qu&eacute; le vamos a hacer.  </P>
<P>Les dec&iacute;a, compa&ntilde;eros, que estos hechos, unidos a las circunstancias de que en nuestro pa&iacute;s hoy todo el esfuerzo que se realiza va directamente encaminado a mejorar las condiciones de vida de nuestra poblaci&oacute;n, adem&aacute;s, contando con una juventud cada vez m&aacute;s entusiasta, cada vez m&aacute;s responsable, cada vez m&aacute;s consciente y cada vez m&aacute;s revolucionaria, podremos —sin lugar a dudas— ocupar un papel que ir&aacute; destac&aacute;ndose considerablemente con relaci&oacute;n a los dem&aacute;s pueblos hermanos donde desgraciadamente todav&iacute;a no ha llegado la revoluci&oacute;n, pero donde indefectiblemente llegar&aacute; tambi&eacute;n (APLAUSOS).  </P>
<P>A pesar de que en estos a&ntilde;os la Revoluci&oacute;n en realidad ha concentrado sus esfuerzos en el campo de la educaci&oacute;n y hemos avanzado un extraordinario trecho por ese camino, yo quer&iacute;a aprovechar esta ocasi&oacute;n para exponer ante ustedes que nuestro deber en los a&ntilde;os venideros, en los pr&oacute;ximos 10 a&ntilde;os, es hacer en este campo un esfuerzo a&uacute;n mayor.  </P>
<P>Nosotros convers&aacute;bamos con el compa&ntilde;ero Ministro de Educaci&oacute;n en el d&iacute;a de hoy —ese joven honorario que es el compa&ntilde;ero Llanusa (RISAS y APLAUSOS)—, habl&aacute;bamos de los planes que en l&iacute;neas generales debemos realizar en los pr&oacute;ximos 10 a&ntilde;os.  Y pensamos que dentro de 10 a&ntilde;os, cuando esos planes se hayan llevado a cabo, es decir, cuando haya comedores escolares en todos los centros urbanos del pa&iacute;s donde los ni&ntilde;os puedan desayunar, almorzar y comer, adem&aacute;s, gratuitamente (APLAUSOS), cuando en todos nuestros campos haya un n&uacute;mero de escuelas que nos permitan brindar facilidad de alojamiento, alimentaci&oacute;n y educaci&oacute;n plena a un mill&oacute;n de ni&ntilde;os aproximadamente, es decir, cuando toda nuestra poblaci&oacute;n juvenil, desde la ense&ntilde;anza primaria hasta la universitaria, reciba ya gratuitamente, adem&aacute;s de la educaci&oacute;n, la recreaci&oacute;n y la asistencia m&eacute;dica, la ropa, los zapatos, el desayuno, el almuerzo y la comida en su totalidad —y es dif&iacute;cil que no logremos alcanzar esa realidad en los pr&oacute;ximos 10 a&ntilde;os—, habremos llevado a cabo la m&aacute;s extraordinaria revoluci&oacute;n que jam&aacute;s se haya hecho en el campo de la educaci&oacute;n y de la asistencia y de la formaci&oacute;n de la juventud, de las nuevas generaciones de un pa&iacute;s (APLAUSOS).  </P>
<P>Y, sin duda de ninguna clase, es muy posible que estemos situados en ese campo, para esa fecha, sin duda de ning&uacute;n g&eacute;nero, en el primer lugar en el mundo, y que las experiencias y los logros que nosotros alcancemos sin duda alguna habr&aacute;n de ser de gran utilidad tambi&eacute;n para otros pueblos.  </P>
<P>¿Con qu&eacute; factores contamos para ello?  Actualmente tenemos ya en los institutos tecnol&oacute;gicos agropecuarios 10 000 alumnos, ¡diez mil alumnos!  Para el a&ntilde;o 1970 tendremos 30 000; actualmente, cuando empiece el nuevo curso en las Minas del Fr&iacute;o tendremos unos 20 000 j&oacute;venes estudiando para maestros (APLAUSOS); tenemos ya, por ejemplo, 600 alumnos estudiando en una escuela de alto nivel para profesores de educaci&oacute;n f&iacute;sica y deportes (APLAUSOS).  </P>
<P>Comprendan ustedes que para 1975 todos esos t&eacute;cnicos, en n&uacute;mero superior a 40 000, estar&aacute;n en la producci&oacute;n; calculen ustedes que todos esos maestros estar&aacute;n ense&ntilde;ando; calculen ustedes que todos ustedes ser&aacute;n ya experimentados profesores y muchos detr&aacute;s de ustedes habr&aacute;n estudiado y se habr&aacute;n graduado tambi&eacute;n; calculen ustedes el n&uacute;mero enorme de t&eacute;cnicos universitarios que en lo adelante comenzar&aacute;n a graduarse; calculen ustedes qu&eacute; niveles de educaci&oacute;n, qu&eacute; niveles de cultura, qu&eacute; niveles de alimentaci&oacute;n, qu&eacute; condiciones de vida sanas, qu&eacute; niveles de asistencia m&eacute;dica e, incluso tambi&eacute;n, qu&eacute; niveles en el est&aacute;ndar general de vida de todo el pueblo para esa fecha.  </P>
<P>No solamente podremos llevar a cabo estas aspiraciones, sino que, incluso, podremos ayudar a otros pueblos, podremos enviar t&eacute;cnicos a otros pa&iacute;ses en la medida que se vayan liberando, o en la medida que lo vayan solicitando, porque cada vez es mayor el n&uacute;mero de pa&iacute;ses que nos piden m&eacute;dicos, que nos piden t&eacute;cnicos agr&iacute;colas, que nos piden asistencia t&eacute;cnica en general.  </P>
<P>Por eso hay que decir una cosa aqu&iacute;:  cuando alguien diga:  &quot;Se necesitan tantos ingenieros&quot;, hay que preguntarle:  &quot;¿Para nosotros solos o para los dem&aacute;s tambi&eacute;n?&quot; Cuando nos digan que se necesitan tantos m&eacute;dicos, tantos t&eacute;cnicos en agricultura, tantos maestros, tantos profesores, tantos t&eacute;cnicos de cualquier nivel, hay que preguntarse si para nosotros solos, o si en la cuenta tambi&eacute;n estamos pensando en otros pueblos que, menos afortunados que nosotros, no han tenido en estos a&ntilde;os la oportunidad de avanzar lo que hemos avanzado nosotros; que, menos afortunados que nosotros, no tienen en estos instantes ya el camino magn&iacute;fico que nuestro pueblo tiene.  Por eso en ninguna rama de la ciencia o de la t&eacute;cnica, en ninguna profesi&oacute;n, en ning&uacute;n sentido nunca sobrar&aacute;n t&eacute;cnicos.  </P>
<P>Esperamos que este enorme movimiento de masas educacional arroje tales frutos, arroje tales resultados, que nosotros no solo podamos satisfacer crecidamente nuestros sue&ntilde;os m&aacute;s ambiciosos, sino que podamos ayudar solidariamente y generosamente, como es nuestro deber, a otros pueblos tambi&eacute;n.  </P>
<P>Para esa gran misi&oacute;n hist&oacute;rica en lo nacional y en lo internacional ha de prepararse nuestra juventud.  Nuestra juventud tiene delante una misi&oacute;n hist&oacute;rica que se va m&aacute;s all&aacute; de las estrechas fronteras de nuestra peque&ntilde;a patria, nuestra juventud tiene una misi&oacute;n en todo ese mundo subdesarrollado, en todo ese mundo que lucha contra el imperialismo, que lucha contra el colonialismo y que alg&uacute;n d&iacute;a tambi&eacute;n tendr&aacute; urgente necesidad de cuadros t&eacute;cnicos, ¡de cuadros t&eacute;cnicos!, para dedicarse a la tarea a la cual nos hemos estado dedicando nosotros en estos a&ntilde;os.  </P>
<P>Afortunadamente cuando la Revoluci&oacute;n triunf&oacute; muchos t&eacute;cnicos corrompidos, muchos elementos que se educaron en aquella sociedad burguesa se marcharon del pa&iacute;s atra&iacute;dos por las promesas imperialistas.  Hay que decir tambi&eacute;n que muchos t&eacute;cnicos, llenos de civismo y llenos de patriotismo, permanecieron en el pa&iacute;s y han ayudado considerablemente a la Revoluci&oacute;n a formar a sus nuevos cuadros (APLAUSOS).  </P>
<P>Pero, en fin, ¿cu&aacute;l es nuestra situaci&oacute;n hoy?  Una situaci&oacute;n incomparablemente mejor, de tal manera que por eso no nos explicamos de qu&eacute; se extra&ntilde;an nuestros enemigos en el exterior que hayamos ratificado una vez m&aacute;s que la pol&iacute;tica de esta Revoluci&oacute;n es que aquellos que no quieran vivir bajo el socialismo, que no quieran vivir en esta sociedad (EXCLAMACIONES DE:  &quot;¡Que se vayan!&quot;), no los expulsamos de esta tierra, porque de esta tierra no expulsamos a nadie, pero no les impedimos, sino que, todo lo contrario, incluso les damos facilidades para que se marchen del pa&iacute;s (APLAUSOS).  </P>
<P>¡Porque nuestra aspiraci&oacute;n es que se forme un pueblo verdaderamente libre y una sociedad verdaderamente libre de hombres y mujeres libres, de hombres y mujeres avanzados, de hombres y mujeres conscientes, de hombres y mujeres generosos, de hombres y mujeres trabajadores, de hombres y mujeres revolucionarios, de hombres y mujeres socialistas, de hombres y mujeres comunistas!  (APLAUSOS.) </P>
<P>Y ese pueblo crecer&aacute; super&aacute;ndose a s&iacute; mismo, avanzando cada vez m&aacute;s, haciendo uso de su extraordinaria capacidad patri&oacute;tica, de su formidable materia prima humana.  Y alcanzaremos esos objetivos con nuestras nuevas generaciones, con nuestros j&oacute;venes, con nuestros ni&ntilde;os, con los que han nacido y con los que en n&uacute;mero cada vez mayor nacer&aacute;n en este pa&iacute;s y que ocupar&aacute;n los puestos que dejen vacantes los que se marchen (APLAUSOS).  Porque sabemos que dentro de algunos a&ntilde;os ya no habr&aacute; &quot;camaroqueros&quot; (RISAS), llegar&aacute; el tiempo en que no haya contrarrevolucionarios, porque esa mala hierba es mala hierba vieja, es mala hierba que creci&oacute; en aquella sociedad sin entra&ntilde;as, en aquella sociedad despiadada, en aquella sociedad esclavizada por el privilegio y por la explotaci&oacute;n y por la injusticia, en aquella sociedad podrida; pero que en la sociedad nueva, en la sociedad revolucionaria esa hierba mala no crece.  </P>
<P>Y de nuestros ni&ntilde;os de hoy no saldr&aacute;n contrarrevolucionarios ma&ntilde;ana, porque no se educar&aacute;n en aquel mundo corrompido y corruptor, sino en este mundo nuevo, revolucionario y prometedor.  Y porque ya se comienza a ver eso en muchos ni&ntilde;os, ¡¿cu&aacute;ntos ni&ntilde;os no han declarado, cuando los han venido a buscar, que no quieren abandonar su patria?!  (APLAUSOS), con un ejemplo de grandeza y de patriotismo admirables.  Y se han dado muchos casos.  </P>
<P>Por eso, en este problema de la salida de los que deseen marcharse, la Revoluci&oacute;n se considera en el deber de amparar, sostener y garantizar la m&aacute;s completa educaci&oacute;n a todo menor de cualquier sexo que, teniendo suficiente capacidad de discernimiento, no quiera abandonar a su patria para ir a vivir en las entra&ntilde;as del monstruo (APLAUSOS).  Y esos casos, si se presenta la situaci&oacute;n —y se han presentado muchos casos de esos—, bastar&aacute; con que se dirijan a las organizaciones de masa, o al Partido, o a las autoridades revolucionarias y soliciten ese amparo, y soliciten becas y soliciten esa oportunidad de vivir, crecer y educarse en su patria; como tambi&eacute;n se han dado casos de ancianos que no han querido abandonar el pa&iacute;s y que en ocasiones se quedan solos, que considera la Revoluci&oacute;n que es su deber tambi&eacute;n en estos casos amparar, sostener y garantizar una atenci&oacute;n decorosa a todas esas personas de edad que se encuentren en esa situaci&oacute;n y que vayan a quedar solos y desvalidos (APLAUSOS).</P>
<P>Y ya que hablamos de este problema, quiero aprovechar tambi&eacute;n la ocasi&oacute;n para esclarecer que cuando nosotros planteamos que pod&iacute;an marcharse del pa&iacute;s de una manera legal los que desearan marcharse, se refiere a aquellos que naturalmente, de acuerdo con las normas y disposiciones que han estado rigiendo, tienen derecho a salir del pa&iacute;s.  Y que ese derecho no lo ostentan aquellos varones comprendidos en la edad del primer llamado al Servicio Militar Obligatorio (APLAUSOS), es decir entre los 17 y los 26 a&ntilde;os, o que hayan de estarlo en los pr&oacute;ximos a&ntilde;os, es decir, los que est&aacute;n entre 15 y 26 a&ntilde;os.  Porque si no habr&iacute;amos de tener una situaci&oacute;n privilegiada para algunos, y algunos que por no cumplir determinados deberes dir&iacute;an:  &quot;Me marcho&quot;; una situaci&oacute;n privilegiada para algunos j&oacute;venes con relaci&oacute;n a otros j&oacute;venes.  Y adem&aacute;s, por supuesto, como sabemos que el imperialismo recluta a los cubanos en su ej&eacute;rcito cuando est&aacute;n comprendidos en la edad militar, y los env&iacute;an en muchas ocasiones a Viet Nam, y en otras ocasiones con sus tropas intervencionistas, como hicieron en Santo Domingo, no estamos dispuestos a facilitarle a ese enemigo de los pueblos &quot;carne de ca&ntilde;&oacute;n&quot; (APLAUSOS).  </P>
<P>En ocasiones, ¿qu&eacute; han hecho con muchos de esos j&oacute;venes?  Los han entrenado, los han llevado a bases de contrarrevolucionarios y han efectuado invasiones como la de Gir&oacute;n, ataques como la infinidad de ataques piratas que han hecho; y naturalmente, antes de permitir que salga un joven para que despu&eacute;s venga en una invasi&oacute;n de mercenarios y tengamos que disparar contra &eacute;l, es preferible en ese caso que se quede aqu&iacute; y cumpla su Servicio Militar Obligatorio (APLAUSOS).  </P>
<P>Entiendo que era necesario hacer estas explicaciones para que no haya confusiones ni dudas de ninguna clase, y que desde luego contin&uacute;an los tr&aacute;mites acerca de la forma en que los que se vayan a marchar con derecho a marcharse, se marchen; y no depende de nosotros solos el que esos tr&aacute;mites finalicen cuanto antes.  </P>
<P>As&iacute; que aprovecho esta ocasi&oacute;n, reunido con nuestra juventud, para esclarecer estos puntos.  Creo que ustedes estar&aacute;n plenamente de acuerdo con este pensamiento nuestro (EXCLAMACIONES AFIRMATIVAS y APLAUSOS).  </P>
<P>Bien:  tenemos que pronto va a comenzar a aparecer, en lugar del peri&oacute;dico &quot;La Tarde&quot;, un peri&oacute;dico destinado fundamentalmente a la juventud (APLAUSOS), con cosas que le interesan a la juventud, pero que debe tratar de ser un peri&oacute;dico de calidad y que las cosas que all&iacute; se escriban puedan interesar tambi&eacute;n a todos los dem&aacute;s:  a los j&oacute;venes honorarios o a aquellos que no tienen el t&iacute;tulo de j&oacute;venes honorarios.  </P>
<P>Ahora bien, hab&iacute;a una discusi&oacute;n tremenda:  ¿C&oacute;mo debe llamarse ese peri&oacute;dico?  Entonces hab&iacute;a dos nombres ya que quedaban por eliminaci&oacute;n, y en vista de esa cierta discrepancia yo plante&eacute; que los someti&eacute;ramos aqu&iacute; a la asamblea de los j&oacute;venes.  Aqu&iacute; hay dos nombres:  ustedes no digan ni una palabra cuando se diga uno u otro nombre, para que no tenga ventaja el que se diga primero, ustedes se callan cuando oigan los nombres, y despu&eacute;s votan.  </P>
<P>Hay aqu&iacute; un nombre, que es &quot;Diario de la Juventud&quot;.  Otro nombre:  &quot;Rebelde&quot; (EXCLAMACIONES).  ¡Hay un acuerdo aqu&iacute;...!  Entonces vamos a ver, y sin hacer...  ¡Bueno, hagan lo que quieran!  (RISAS.)  Dec&iacute;a que sin hacer mucha bulla, pero ya eso es imposible.  </P>
<P>Los que est&aacute;n a favor de que se llame &quot;Diario de la Juventud&quot; (EXCLAMACIONES y APLAUSOS).  ¡Esta votaci&oacute;n est&aacute; re&ntilde;ida!  </P>
<P>Los que sean partidarios de que se llame &quot;Rebelde&quot; (EXCLAMACIONES y APLAUSOS).  (EXCLAMACIONES DE:  &quot;¡Juventud Rebelde, Juventud Rebelde!&quot;) </P>
<P>Aqu&iacute; la masa pr&oacute;xima a esta tribuna, y de una manera muy espont&aacute;nea —creo que nadie haya tenido tiempo de hacer campa&ntilde;as—, propone un nuevo nombre, el de &quot;Juventud Rebelde&quot; (APLAUSOS y EXCLAMACIONES DE:  &quot;¡Juventud Rebelde!&quot;) </P>
<P>¿Qui&eacute;nes son los que se oponen a que se llame as&iacute;? (EXCLAMACIONES DE:  &quot;¡Nadie!&quot;)  Pues parece ser que en esta muy democrat&iacute;sima elecci&oacute;n de un nombre, la unanimidad pr&aacute;cticamente es partidaria de ese nombre, que de verdad yo voto tambi&eacute;n por &eacute;l, porque es muy bonito:  &quot;Juventud Rebelde&quot; (APLAUSOS).  </P>
<P> (DEL PUBLICO LE DICEN:  &quot;¡Nos la devoramos!&quot;) </P>
<P>Aqu&iacute; hay quien dice que se la devoraron.  ¿De d&oacute;nde sali&oacute; ese nombre?... (EXCLAMACIONES)  ¡Veo que ahora todos reclaman la paternidad del nombre!  Y, en realidad, el nombre es de todos (EXCLAMACIONES).  </P>
<P>Bueno, pero es que ustedes no saben una cosa:  que parece ser que hay muchos compa&ntilde;eros que simult&aacute;neamente pensaron en la cosa; &eacute;l fue uno de ellos (EXCLAMACIONES).  Bueno, lo mejor ser&aacute; que ustedes se pongan de acuerdo y escojan ocho o diez inventores del nombre, y entonces les den la suscripci&oacute;n por lo menos durante un a&ntilde;o gratuitamente, como premio a los inventores del nombre.  Adem&aacute;s, todos los que est&aacute;n ah&iacute;, que crean que han inventado el nombre, escr&iacute;banle al peri&oacute;dico (EXCLAMACIONES).  ¡Y esperamos que no vayan a arruinar al peri&oacute;dico enviando demasiadas cartas!  </P>
<P>Entonces, creo que a partir de ma&ntilde;ana empezar&aacute; a salir ya este peri&oacute;dico, que se llamar&aacute; &quot;Juventud Rebelde&quot; (APLAUSOS), que significa un paso m&aacute;s hacia adelante, un paso m&aacute;s hacia adelante en el camino revolucionario, un paso m&aacute;s hacia adelante por el camino del socialismo, un paso m&aacute;s hacia adelante hacia el comunismo.  </P>
<P>¿Y qui&eacute;nes vivir&aacute;n en el comunismo?  Nuestros j&oacute;venes, nuestros ni&ntilde;os, las nuevas generaciones, que crecer&aacute;n y se formar&aacute;n con una conciencia social nueva.  </P>
<P>Y por eso a ustedes, compa&ntilde;eros de la juventud, la generaci&oacute;n que hizo el socialismo entregar&aacute; la antorcha para que la lleven adelante, hacia el comunismo (APLAUSOS).  Y esa ser&aacute; la tarea esencial, la extraordinaria y gloriosa tarea hist&oacute;rica de nuestra nueva generaci&oacute;n.  </P>
<P>¡Viva la Uni&oacute;n de J&oacute;venes Comunistas de Cuba!  (APLAUSOS)</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!  </P>
<P>(OVACION) </P></FONT></BODY>
</HTML>
