<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA REUNION CON LOS PRESIDENTES DE LAS ASOCIACIONES CAMPESINAS DE LAS ZONAS CAFETA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA REUNION CON LOS PRESIDENTES DE LAS ASOCIACIONES CAMPESINAS DE LAS ZONAS CAFETALERAS DE ORIENTE, CELEBRADA EN EL TEATRO &quot;MARIANA GRAJALES&quot; DE LA CIUDAD ESCOLAR 26 DE JULIO EN SANTIAGO DE CUBA, EL 24 DE NOVIEMBRE DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros representantes de las asociaciones campesinas de las zonas cafetaleras de Oriente:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hac&iacute;a falta tener una charla con ustedes, y les voy a explicar por qu&eacute;, de manera que ustedes lo comprender&aacute;n perfectamente bien.  </P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos dos a&ntilde;os la Revoluci&oacute;n viene realizando un especial esfuerzo en la agricultura.  Como todos ustedes saben, un esfuerzo de gran magnitud se viene haciendo con la ca&ntilde;a, de modo que ya el a&ntilde;o pasado llegamos a 6 millones de toneladas, y tenemos una meta propuesta de 10 millones para el a&ntilde;o 1970; a pesar, no obstante, de las condiciones enteramente adversas este a&ntilde;o en las tres provincias que producen la mayor parte del az&uacute;car del pa&iacute;s, ser&aacute;, no obstante, alta nuestra producci&oacute;n azucarera.  Y nadie duda del cumplimiento de las metas trazadas para 1970.  </P>
<P ALIGN="JUSTIFY">Igualmente se est&aacute; llevando a cabo un gigantesco esfuerzo con la ganader&iacute;a.  Todos ustedes saben que miles de pastoreos y de nuevas lecher&iacute;as se est&aacute;n construyendo en todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; realizando un especial esfuerzo con los frutales; un especial esfuerzo con las viandas; se acaba de organizar una empresa con el objeto de impulsar la producci&oacute;n tabacalera tanto en cantidad como en calidad, en vista del enorme incremento del mercado interno as&iacute; como del mercado externo.  </P>
<P ALIGN="JUSTIFY">Se hace un especial esfuerzo pr&aacute;cticamente en todos los campos de la agricultura.  Un plan de grandes proporciones de siembra de vegetales en la presente temporada.  Sin embargo, no hemos hecho nada todav&iacute;a con el caf&eacute;, y entendemos que le ha llegado su turno a este importante rengl&oacute;n de nuestra agricultura y de nuestro consumo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todos ustedes son cafetaleros, o hijos, o familiares de cafetaleros, que han sido cafetaleros durante decenas de a&ntilde;os, que se hicieron cafetaleros en las m&aacute;s dif&iacute;ciles condiciones en que trabajara agricultor alguno en nuestro pa&iacute;s; desde la tarea de emigrar hacia los bosques de las monta&ntilde;as impelidos por poderosas necesidades de orden econ&oacute;mico, para llegar a lugares abruptos donde el trabajo se hace mucho m&aacute;s dif&iacute;cil, donde las comunicaciones no existen, sin un centavo en el bolsillo, sin la ayuda de nadie, sin la garant&iacute;a de nadie, sin titulo alguno que los protegiera en el futuro, en muchas ocasiones ni siquiera por cuenta propia sino por cuenta de alg&uacute;n posesionario, o de alg&uacute;n propietario, o de alg&uacute;n prestatario, para bajar de cuando en cuando a ganarse unas pesetas en la ca&ntilde;a o donde fuera posible trabajar con qu&eacute; obtener sal y manteca y az&uacute;car si fuera posible; para producir un caf&eacute; por el cual un tiempo se lleg&oacute; a pagar cinco pesos por quintal.  Y as&iacute; han atravesado todas las vicisitudes de los &uacute;ltimos 30 &oacute; 40 a&ntilde;os para despu&eacute;s, cuando llegaban a tener alg&uacute;n caf&eacute;, tener que entregar la mayor parte del fruto del trabajo al intermediario, al prestamista, al comerciante, al funcionario o al terrateniente.  Y, adem&aacute;s, pasar por las vicisitudes de la guerra, y las vicisitudes a veces m&aacute;s cruentas todav&iacute;a de la naturaleza.  Dos a&ntilde;os de guerra y, adem&aacute;s, un cicl&oacute;n, y en algunas zonas dos ciclones consecutivos.  De manera que cuando ya nuestro caf&eacute; pasaba de una producci&oacute;n de m&aacute;s de un mill&oacute;n de quintales, sin t&eacute;cnica d&eacute; ninguna clase, sin fertilizantes de ninguna clase, hasta llegar a producir aproximadamente 1 250 000 quintales sobrevino el &quot;Flora&quot;, con su saldo terrible de p&eacute;rdidas materiales y, sobre todo, lo m&aacute;s doloroso, de vidas humanas.  Y despu&eacute;s, por la zona de la Sierra Maestra, pas&oacute; el &quot;Cleo&quot;.  Y despu&eacute;s —como si todo aquello fuera poco— pas&oacute; la sequ&iacute;a, que dur&oacute; aproximadamente siete meses en algunas regiones del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y esto en el momento en que la demanda de consumo de caf&eacute; era m&aacute;s alta que nunca; esto en la etapa en que el pueblo ten&iacute;a m&aacute;s dinero para comprar caf&eacute;, de forma que se juntaron las circunstancias de estos desastres de tipo natural con la mayor demanda, con las mayores necesidades de consumo, hasta llegar al presente a&ntilde;o a su punto m&aacute;s critico, con una producci&oacute;n que debido a estas causas no rebasar&aacute; mucho la de 600 000 quintales.  </P>
<P ALIGN="JUSTIFY">Y como el caf&eacute; es un producto altamente apreciado por el pueblo, el caf&eacute; es un producto que pesa fuertemente en la econom&iacute;a del pa&iacute;s; pero, adem&aacute;s, el caf&eacute; es el producto del cual viven 27 000 familias campesinas en las monta&ntilde;as de Oriente; y, adem&aacute;s, el caf&eacute; es algo que gusta mucho y que desea mucho el pueblo, es necesario que hagamos el esfuerzo que este rengl&oacute;n de nuestra agricultura demanda.  </P>
<P ALIGN="JUSTIFY">Hemos estado analizando todos los factores de tipo econ&oacute;mico, de tipo social, de tipo t&eacute;cnico; los problemas que plantea la fuerza de trabajo, los problemas tremendos que plantea la recogida del caf&eacute;.  Saben ustedes c&oacute;mo durante los &uacute;ltimos a&ntilde;os se ha enviado a miles y miles de j&oacute;venes estudiantes a las monta&ntilde;as, pero que a veces como en este a&ntilde;o, cuando se retrasa por razones de lluvia la cosecha, la retirada de los estudiantes coincide con el momento en que debe comenzar el curso; y que nos plantea la necesidad de encontrar otras v&iacute;as y otros procedimientos para resolver el problema de la fuerza de trabajo para la recogida del caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, esta situaci&oacute;n del caf&eacute; gravita fuertemente sobre la econom&iacute;a y sobre el est&aacute;ndar de vida de las 27 000 familias campesinas que viven y dependen esencialmente del caf&eacute;.  </P>
<P ALIGN="JUSTIFY">A las monta&ntilde;as han llegado muchas cosas.  A las monta&ntilde;as ha llegado una ayuda de car&aacute;cter social extraordinaria, decenas de hospitales y dispensarios se han abierto en los lugares m&aacute;s intrincados, la asistencia m&eacute;dica resulta ya para los campesinos una de las necesidades m&aacute;s plenamente satisfechas por la Revoluci&oacute;n, y lo que anta&ntilde;o era pesadilla de toda familia es hoy tranquilidad; y los &iacute;ndices de mortandad, los porcentajes de muertes infantiles y de adultos, se han reducido considerablemente.  </P>
<P ALIGN="JUSTIFY">La educaci&oacute;n ha llegado tambi&eacute;n a las monta&ntilde;as en un grado elevad&iacute;simo, a tal extremo que 40 000 muchachas aproximadamente de las monta&ntilde;as han pasado por escuelas especiales organizadas para ellas, miles han continuado estudios superiores; no hay un rinc&oacute;n sin una escuela, o sin una maestra dando clases aunque sea en un boh&iacute;o; infinidad de j&oacute;venes de las monta&ntilde;as han venido realizando estudios en distintos centros de ense&ntilde;anza como becados; en las monta&ntilde;as, desde el cicl&oacute;n, se distribuyen gratuitamente los zapatos a los ni&ntilde;os en las escuelas y cientos de miles de pares han sido distribuidos en los &uacute;ltimos a&ntilde;os, y se continuar&aacute;n distribuyendo hasta el d&iacute;a en que podamos hacerlo norma general para todos los ni&ntilde;os campesinos, primero, y despu&eacute;s para todos los ni&ntilde;os urbanos tambi&eacute;n del pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como consecuencia de este esfuerzo se ha dado el extraordinario caso de que la m&aacute;s alta asistencia en todo el pa&iacute;s se ha producido nada menos que en las monta&ntilde;as de Oriente, con un 98% de asistencia escolar (APLAUSOS).  Y esto implica una verdadera revoluci&oacute;n educacional que habla muy alto de la organizaci&oacute;n alcanzada por nuestras organizaciones de educaci&oacute;n y, sobre todo, de la conciencia alcanzada por la brigada de maestros que presta sus servicios en las monta&ntilde;as (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A las monta&ntilde;as lleg&oacute; el cr&eacute;dito bancario.  Lleg&oacute; algo m&aacute;s, con motivo de los ciclones, que fue la condonaci&oacute;n de las deudas, en cantidades equivalentes a los da&ntilde;os causados; a las monta&ntilde;as han llegado los caminos y, sobre todo, est&aacute;n llegando las carreteras.  Se termin&oacute; la de Mayar&iacute; Arriba; est&aacute; pavimentada, faltando solo unos 20 kil&oacute;metros, la carretera de Baracoa (APLAUSOS); avanzan a ritmos acelerados las que unir&aacute;n a Niquero con Pil&oacute;n y a Santiago de Cuba con este &uacute;ltimo punto, y que tendr&aacute; un largo de 220 kil&oacute;metros, cuyos terraplenes se acercan ya al poblado de Chivirico, donde anta&ntilde;o solo pod&iacute;a llegarse por medio de goletas que tardaban muchas horas y a veces d&iacute;as en llegar.  </P>
<P ALIGN="JUSTIFY">Y no estar&aacute; lejana la fecha en que en solo cuatro horas pueda viajarse por carretera a lo largo de la costa, y sin correr mucho, de Santiago de Cuba a Pil&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y continuar&aacute;n haci&eacute;ndose las carreteras y caminos que hagan falta (APLAUSOS), al igual que seguir&aacute;n construy&eacute;ndose aulas, internados de monta&ntilde;as, al igual que seguir&aacute; levant&aacute;ndose la ciudad escolar y dem&aacute;s instituciones similares.  </P>
<P ALIGN="JUSTIFY">Sin embargo, a pesar de todo eso, la situaci&oacute;n de los campesinos, desde el punto de vista econ&oacute;mico, no es todo lo satisfactoria que deseamos, y que podr&iacute;a ser por una serie de factores:  por el desgaste natural de los recursos del suelo en las monta&ntilde;as donde han vivido y han plantado su caf&eacute;, por la erosi&oacute;n, por las inundaciones, por todos esos desgastes naturales.  </P>
<P ALIGN="JUSTIFY">Es sabido que fue solo la necesidad la que oblig&oacute; a plantar cafetales en las monta&ntilde;as, destruyendo tantas riquezas en madera como muy dif&iacute;cilmente podr&aacute; compensarla todo el caf&eacute; que llegue a producirse; que, naturalmente, si antes hubiese ocurrido una revoluci&oacute;n, el caf&eacute; se habr&iacute;a plantado en el llano, donde la productividad del trabajo puede ser incomparablemente m&aacute;s alta y donde el esfuerzo del hombre puede acompa&ntilde;arse de la m&aacute;quina, algo tan dif&iacute;cil, tan pr&aacute;cticamente imposible en monta&ntilde;as que tienen inclinaciones que van desde 20 a 90 grados.  </P>
<P ALIGN="JUSTIFY">Pero, sin embargo, el caf&eacute; est&aacute; ah&iacute;, las familias est&aacute;n ah&iacute;, y hasta que existieran mejores condiciones en el llano, hasta que se resolvieran los problemas t&eacute;cnicos de las plantaciones en el llano y se plantaran suficientes matas en el llano para resolver este problema, tenemos que prestarle durante muchos a&ntilde;os toda la atenci&oacute;n que sea necesaria al caf&eacute; en las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">y mientras haya campesinos all&iacute;, y mientras haya necesidad de ese caf&eacute; y campesinos que quieran cultivarlo, tratar de que el esfuerzo que ha realizado ese hombre, y que todos los a&ntilde;os realiza ese hombre, produzca el m&aacute;ximo para &eacute;l y para el pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De eso se trata, y por eso hemos convocado esta reuni&oacute;n.  ¿Qu&eacute; factores son, a nuestro entender, esenciales?  Es esencial, en primer lugar, un factor de car&aacute;cter t&eacute;cnico; y es el otro factor el de car&aacute;cter econ&oacute;mico.  Es necesario que nos propongamos como objetivo, en primer lugar, duplicar y triplicar la actual producci&oacute;n de caf&eacute; mediante la aplicaci&oacute;n de los medios y las medidas t&eacute;cnicas adecuadas.  </P>
<P ALIGN="JUSTIFY">Esos rendimientos de 60 quintales por caballer&iacute;a —es decir, seis quintales por car&oacute;— 80, 90, en algunos sitios se han mantenido de 90 quintales, es demasiado poco rendimiento.  Claro est&aacute; que todos los cafetales no est&aacute;n en las mismas condiciones; claro est&aacute; que todos los cafetales no est&aacute;n sembrados a la misma altura, ni en los mismos niveles, ni en las mismas tierras, ni han soportado igual desgaste los suelos donde est&aacute;n plantados; pero debemos proponernos alcanzar no menos de 200 quintales por caballer&iacute;a (APLAUSOS), es decir, no menos de 20 quintales por car&oacute;.  Puede ser en algunos casos dif&iacute;cil, como en otros resultar&aacute; f&aacute;cil rebasar esos niveles.  Pero cualquiera de ustedes comprende que si han trabajado a&ntilde;os para sembrar 5 caroes, o 6 caroes, o 10, el valor del esfuerzo y del sudor invertido durante muchos a&ntilde;os no es igual si el fruto de ese esfuerzo es el de 50 quintales todos los a&ntilde;os en vez de 100, o el de 100 en vez de 200.  </P>
<P ALIGN="JUSTIFY">Una de las virtudes de la t&eacute;cnica es que duplicar&aacute; el valor de cada hora que cada uno de ustedes ha invertido en esas tierras donde han trabajado lo mejor de su vida (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nunca se aplic&oacute; la t&eacute;cnica.  ¿Para qu&eacute;?  ¿Con qu&eacute;?  ¿Qui&eacute;n iba a comprar el caf&eacute; y a c&oacute;mo lo iban a pagar?  ¿Qui&eacute;n iba a ense&ntilde;ar la t&eacute;cnica?  Sobraba el caf&eacute;, no hab&iacute;a con qu&eacute; comprar el caf&eacute;.  De ah&iacute; ten&iacute;amos que m&aacute;s de 20 000 familias cultivaban el caf&eacute; sin ayuda alguna de la t&eacute;cnica; si se tiene en cuenta que a pesar de eso y en esas monta&ntilde;as abruptas y &aacute;speras, llegaron a plantar suficiente caf&eacute; para producir m&aacute;s de un mill&oacute;n de sacos, debemos reconocer que es admirable e impresionante y digno de mejores frutos el esfuerzo que realizaron.  </P>
<P ALIGN="JUSTIFY">Es necesario, por tanto, iniciar la era de la t&eacute;cnica en el caf&eacute;, y no la t&eacute;cnica de 1, &oacute; 2, &oacute; 10, &oacute; 100 caballer&iacute;as, sino de todas las caballer&iacute;as.  Si vamos a regirnos por un criterio estrictamente t&eacute;cnico, ciento por ciento t&eacute;cnico, con olvido de otros factores sociales y econ&oacute;micos, podr&iacute;amos llegar a la conclusi&oacute;n de que de las 10 000 u 11 000 caballer&iacute;as solo unas 4 000 &oacute; 5 000, &oacute; 3 000, son dignas de podarse, de renovarse y de fertilizarse, porque son las que est&aacute;n con menos inclinaci&oacute;n, en terrenos menos desgastados, con m&aacute;s vigor, y donde por tanto el trabajo rendir&iacute;a m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Es cierto que en terrenos m&aacute;s desgastados, plantaciones m&aacute;s maltratadas, peores condiciones de suelo, el trabajo no rendir&aacute; tanto ni el fertilizante rendir&aacute; tanto; pero como necesitamos el caf&eacute;, como adem&aacute;s miles y miles de familias viven de ese caf&eacute; —de ese caf&eacute; que no estar&iacute;a entre las 3 000 y 4 000 caballer&iacute;as porque son de 10 000 a 11 000—, ese problema hay que contemplarlo.  ¿Y qu&eacute; le &iacute;bamos a decir, entonces, al campesino que vive all&iacute;?  Es necesario que aunque en estas tierras el fertilizante o la t&eacute;cnica no nos vaya a dar tan buenos frutos como en otras, siempre alg&uacute;n fruto nos dar&aacute; y debemos, por tanto, trabajar en todas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Conversando con algunos de nuestros t&eacute;cnicos, que tan magn&iacute;fico esfuerzo han realizado estudiando los problemas de nuestro caf&eacute;, y que con tanto entusiasmo participan en este empe&ntilde;o que nos re&uacute;ne, les dec&iacute;a:  &quot;B&uacute;squenme la mata m&aacute;s vieja de caf&eacute;, si se quiere incluso cualquiera de esas matas que quedan todav&iacute;a de los cafetales que tuvieron los franceses en el siglo pasado, que me comprometo a hacerla producir caf&eacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y ahora la necesidad nos obliga a actuar as&iacute;.  Si tuvi&eacute;ramos enormes reservas de caf&eacute; pudi&eacute;ramos decir:  estas matas hay que liquidarlas, vamos a sembrar otras nuevas.  Pero esta no es la situaci&oacute;n.  Lo que tenemos es enorme d&eacute;ficit de caf&eacute; y tenemos que aprovechar hasta la &uacute;ltima mata, excepto aquellas que las vayamos a quitar para plantar otras, en un trabajo de renovaci&oacute;n de los cafetales.  Y estoy seguro de que hasta la peor mata, cuando se le pode y se le fertilice en tiempo y forma, va a dar mucho m&aacute;s caf&eacute; del que est&eacute; dando ahora, y esa es la primera cosa que todos debemos comprender.  Que ahora se trata de que cada mata rinda algo y rinda m&aacute;s de lo que actualmente produce.  </P>
<P ALIGN="JUSTIFY">Hay este a&ntilde;o 30 000 toneladas de fertilizantes disponibles (APLAUSOS), pero nos esforzamos para tratar de disponer de otras        30 000 (APLAUSOS), de manera que en 1966 se apliquen 60 000; en 1967, 70 000; y en 1968, 100 000 toneladas de fertilizantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, el fertilizante hay que importarlo; pero, sin embargo, tenemos una cuota en el mercado mundial de 15 000 toneladas, es decir, algo m&aacute;s de 300 000 quintales.  Si disponemos de un excedente podremos adquirir f&aacute;cilmente el fertilizante que necesitamos para producir m&aacute;s caf&eacute;, y si no tenemos caf&eacute; no tendremos fertilizantes, y si no tenemos fertilizantes no tendremos caf&eacute;.  ¿Y qu&eacute; es mejor, no tener fertilizantes ni caf&eacute; con qu&eacute; comprarlo, o tener caf&eacute; y tener fertilizante con que tener caf&eacute;?  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que este aparente c&iacute;rculo vicioso se resuelve empezando por alguno de los dos, y puesto que no podemos empezar por el caf&eacute;, podemos empezar por el fertilizante; hacer un esfuerzo, que la econom&iacute;a del pa&iacute;s triunfe.  Este fertilizante inicial, en estos dos o tres primeros a&ntilde;os, de manera que a partir de 1969 podamos exportar suficiente caf&eacute; para disponer de 100 000 toneladas por a&ntilde;o de fertilizante, e incluso sobren algunas divisas para algunas otras necesidades de la econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Creo —y esto en virtud de la fe que tenemos en la t&eacute;cnica— que podr&iacute;amos llegar a producir 2 millones de quintales.  Creo algo m&aacute;s:  que estos 2 millones de quintales, si nos lo proponemos, podr&iacute;amos llegar a producirlos el mismo a&ntilde;o en que llegaremos a producir los 10 millones de toneladas de az&uacute;car (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es decir que si el az&uacute;car tiene su meta, el caf&eacute; debe tener la suya; porque sin az&uacute;car no hay caf&eacute; y sin caf&eacute;, ¿para qu&eacute; queremos el az&uacute;car?  (APLAUSOS) Y lo digo y s&eacute; que no es una utop&iacute;a, s&eacute; que no es una fantas&iacute;a:  resolver el problema del caf&eacute; es m&aacute;s f&aacute;cil que el del tabaco y el de la ca&ntilde;a, porque el del tabaco hay que escoger las tierras, ir desarrollando las siembras;en la ca&ntilde;a hay que extender las plantaciones, ampliar los centrales, construir incluso alguno nuevo, y en el caf&eacute; ya tenemos las tierras, ya tenemos las plantaciones, es sencillamente un problema de elevar la productividad de esas tierras mediante la t&eacute;cnica; ya est&aacute; sembrado el caf&eacute; y crecido el caf&eacute;, no hay m&aacute;s que ponerse a trabajar en ese caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Por eso digo que esta meta no es tan imposible, no es tan dif&iacute;cil.  Y suponiendo que nuestro consumo aumentara considerablemente m&aacute;s, porque antes se consum&iacute;an de 600 000 a 700 000 quintales, despu&eacute;s se consum&iacute;an 900 000, y suponiendo que se lleguen a consumir 1 300 000 &oacute; 1 400 000 quintales, nos quedar&iacute;a, primero, una reserva que debe hacer el pa&iacute;s de caf&eacute;, para cuando venga una sequ&iacute;a fuerte, o pase un cicloncito, o un ciclonzote, no tengamos que racionar el caf&eacute; y podamos disponer para la exportaci&oacute;n de medio mill&oacute;n de quintales de caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Con 200 000 quintales bastar&iacute;a para obtener las divisas que se necesitan para 100 000 toneladas de fertilizantes, y los otros 200 000 &oacute; 300 000 se podr&iacute;an invertir en otras necesidades de la econom&iacute;a, ya que no solo se necesitan fertilizantes, se necesitan otras muchas cosas que se consumen en los campos.  </P>
<P ALIGN="JUSTIFY">Y nuestro caf&eacute; tiene un precio especial en el mercado, nuestro caf&eacute; es especialmente apreciado por su variedad y por su calidad.  Por nuestro caf&eacute; se llega a pagar hasta 800 pesos por tonelada, mientras que por otro tipo de caf&eacute; se pagan 600 pesos.  Est&aacute; claro que por todos conceptos es altamente conveniente para la econom&iacute;a prestarle toda la atenci&oacute;n necesaria a este rengl&oacute;n.  </P>
<P ALIGN="JUSTIFY">Uno de los problemas que se nos plantea, y se nos plantear&aacute; en la medida en que sea mayor la cosecha, es naturalmente el de la fuerza de trabajo.  Afortunadamente la recogida del caf&eacute; se produce en los meses en que la demanda de trabajo es menos grande en el resto de la agricultura, porque todav&iacute;a no ha llegado la zafra azucarera, porque ha pasado ya la primavera y la &eacute;poca de las principales siembras, de la fertilizaci&oacute;n y de la limpia de la ca&ntilde;a y de los dem&aacute;s cultivos, es cuando queda m&aacute;s fuerza de trabajo disponible.  </P>
<P ALIGN="JUSTIFY">Pensamos que el trabajo que realicen los estudiantes no se lleve a cabo en los meses de septiembre, octubre y noviembre, sino en los meses en que es m&aacute;s extraordinaria la demanda de trabajo en los campos, que es en los meses de primavera, y que en el futuro el caf&eacute; de esta provincia se recoja con la fuerza de trabajo de la provincia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto requiere, naturalmente, un aumento en los ingresos que se perciban en la cosecha de caf&eacute;, es decir, que los aumentos...  Y antes de hablar de aumentos quiero decir, explicarles, c&oacute;mo contemplamos nosotros los aumentos de ingreso de los campesinos:  ¿Solo por el precio?  No, el precio es parte del ingreso.  Principalmente por el aumento de la producci&oacute;n, de manera que el campesino tenga, en vez de 50 quintales, 100 quintales en la misma superficie, o en la misma plantaci&oacute;n y que, adem&aacute;s, esos 100 quintales se paguen a un precio algo mayor.  </P>
<P ALIGN="JUSTIFY">De ese incremento contemplamos:  una parte para el que recoge y la otra parte para el campesino.  Ese aumento ser&aacute; aproximadamente, entre aumentos y otras medidas de las que les voy a hablar, de 11,57 pesos por quintal de caf&eacute; corriente y 13,62 pesos por quintal de caf&eacute;, tengo entendido que es el caf&eacute; lavado.  </P>
<P ALIGN="JUSTIFY">De esta forma se aumentar&aacute;n los precios, de 44,50 pesos a 52 pesos el quintal (APLAUSOS) —se suprimir&aacute;n, adem&aacute;s, algunos gastos—, para el caf&eacute; natural; para el caf&eacute; lavado de 50 a 60 pesos (APLAUSOS); se eliminar&aacute; el impuesto de 2,72 pesos por quintal de caf&eacute; (APLAUSOS) y se sufragar&aacute;n por los organismos de acopio los gastos correspondientes al flete (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En aquellos casos en que el productor acostumbra a vender el caf&eacute; en cereza se le aumentar&aacute;n los precios de compra por latas de 28 libras, en la forma siguiente:  caf&eacute; cereza para secadero, de 2,05 a 2,45 pesos (APLAUSOS); caf&eacute; cereza para despulpar, de 2,20 a 2,75 pesos (APLAUSOS).  Esto equivale a un aumento en general —los precios de que les hablaba— por quintal de caf&eacute; natural de 11,50 pesos, de los cuales 6,57 pesos ser&aacute;n para el agricultor y cinco pesos para el recogedor (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute;?  Porque sin recogedor no hay caf&eacute; (APLAUSOS).  Y no hacemos nada con tener mucho caf&eacute; y no tener quien lo recoja.  Y por eso hemos considerado elevar el precio de la lata del caf&eacute; natural, de 55 centavos a 80 centavos (APLAUSOS), que equivale a cinco pesos por quintal de los 11,57 pesos que, seg&uacute;n los c&aacute;lculos, implican los aumentos.  El caf&eacute; lavado tendr&aacute; tambi&eacute;n su correspondiente aumento la lata, de 65 centavos a un peso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros entendemos que ese salario ser&aacute; altamente estimulante y que no faltar&aacute; fuerza de trabajo para la recogida del caf&eacute; (APLAUSOS), y que muchas familias del campo y aun de las ciudades se sentir&aacute;n estimuladas a participar en la recogida de caf&eacute; (APLAUSOS).  Y puesto que &eacute;ste es un problema especial de fuerza de trabajo, en zonas apartadas y abruptas, es necesario que tengamos un sistema especial tambi&eacute;n de salario para la recogida de ese producto.  Porque piensen ustedes lo que ser&aacute; cuando lleguemos a tener la necesidad de cosechar   2 millones de quintales.  Y teniendo en cuenta lo que significa el caf&eacute; para la econom&iacute;a y lo que vale un mill&oacute;n de quintales, y lo que valen 2 millones de quintales, la importancia que tiene que ese producto se tenga y se coseche.  </P>
<P ALIGN="JUSTIFY">Por eso hay que establecer una especie de salario preferencial, y tomando en cuenta estas consideraciones, y analizando y discutiendo con muchas personas, se arrib&oacute; a estas medidas.  Desde luego, hemos tenido en cuenta un factor:  la necesidad de que los agricultores y sus propios familiares se incorporen con entusiasmo a la cosecha.  Aquellos agricultores —que son la mayor&iacute;a— que no tienen grandes extensiones de caf&eacute;, se sentir&aacute;n estimulados a recoger su propio caf&eacute; (APLAUSOS), porque comprender&aacute;n que cada lata de caf&eacute; que se recoja son 80 centavos m&aacute;s que quedan en el seno de la familia (APLAUSOS).  Y que una lata de caf&eacute;, una lata de caf&eacute; la recoge hasta un ni&ntilde;o en una ma&ntilde;ana (EXCLAMACIONES).  Y por supuesto que esto entra&ntilde;a el compromiso de todos de hacer un esfuerzo com&uacute;n, y el compromiso de ustedes de dar el m&aacute;ximo de esfuerzo.  Y que no se d&eacute; el caso —esos casos dolorosos de que a veces nos hablan algunos becados, y que yo estoy seguro de que se trata solo de excepciones, porque quienes han sido capaces de poblar de caf&eacute; esas monta&ntilde;as tan duras, han de ser conceptuados, sin duda de ninguna clase, como hombres y mujeres extraordinariamente trabajadores, y que solo por excepci&oacute;n se dan esos casos, que no por excepcionales son menos dolorosos— que nos explican algunos becados, que mientras ellos han estado recogiendo caf&eacute;, el due&ntilde;o del caf&eacute; ha estado sentado en su casa sin hacer absolutamente nada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Recoger caf&eacute; no es siquiera un trabajo tan duro como el de cortar ca&ntilde;a, o trabajar bajo el sol del mediod&iacute;a en una carretera, o haciendo caminos; con un clima m&aacute;s benigno, por lo general a la sombra, es un tipo de trabajo que pueden realizarlo incluso aquellas personas menos fuertes.  Y por eso la recogida deber&aacute; ser el esfuerzo no solo de los que vienen, sino tambi&eacute;n de los familiares de los agricultores y, desde luego, de su conveniencia tambi&eacute;n, porque recibir&aacute; m&aacute;s ingresos aquel campesino que recoja la mayor cantidad posible de caf&eacute;, con su familia, de su cosecha.  </P>
<P ALIGN="JUSTIFY">Para llevar a cabo estos planes es necesario el esfuerzo de nuestras asociaciones campesinas, dirigidas por los compa&ntilde;eros del Partido y los t&eacute;cnicos del INRA (APLAUSOS).  No podr&iacute;amos llevar a cabo este plan si no se movilizan las masas, si no se lleva este problema al seno de cada asociaci&oacute;n y se inicia desde ahora mismo un trabajo entusiasta en este sentido.  </P>
<P ALIGN="JUSTIFY">Desde luego que a fin de poner en pr&aacute;ctica cuanto antes estas medidas, se ha decidido que a partir de este a&ntilde;o ya, para la cosecha que se est&aacute; haciendo, rijan estos precios y estos salarios (EXCLAMACIONES Y APLAUSOS).  Estas medidas se aplicar&aacute;n, pues, con efecto retroactivo, o sea, a partir del primero de agosto de este a&ntilde;o.  De acuerdo con esto, se reintegrar&aacute;n las diferencias correspondientes por todo el caf&eacute; entregado a partir de esa fecha (APLAUSOS).  Esos beneficios alcanzar&aacute;n tambi&eacute;n a los obreros agr&iacute;colas, reintegr&aacute;ndoseles las diferencias por las latas recogidas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es necesario que comprendamos que el &uacute;nico modo de llevar a cabo estos planes es ponerse a trabajar de inmediato, reunir a cada una de las asociaciones y establecer el compromiso colectivo de comenzar inmediatamente a llevar adelante estos planes.  Para ello hacen falta otros elementos que nosotros conocemos.  Ya se han confeccionado las listas para obtener el c&aacute;lculo, o se han hecho los an&aacute;lisis correspondientes para saber el n&uacute;mero aproximado de machetes, de limas, de herraduras (APLAUSOS PROLONGADOS), por supuesto que si se habla de herraduras hay que hablar de clavos, no hacemos nada con herraduras sin clavos, tijeras para las podas, y tambi&eacute;n sabemos los otros materiales, tales como la demanda tan sentida de materiales, como el cemento, para los secaderos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Alguien hablaba de otra de las cosas que hacen falta:  mulos.  Desde luego, pero los mulos desgraciadamente no se fabrican en talleres (RISAS), y estamos muy conscientes de la necesidad de cuidar los que hay, recoger todos los que se pueda, y criar todos los m&aacute;s posibles en las monta&ntilde;as y en el llano, y ense&ntilde;arlos a subir monta&ntilde;as, porque si el hombre aprende, ¿por qu&eacute; no ha de aprender el mulo tambi&eacute;n?  </P>
<P ALIGN="JUSTIFY">Y mientras tanto tratar de resolver tambi&eacute;n apoy&aacute;ndonos en las carreteras que se est&aacute;n haciendo y en los caminos que puedan hacerse, puesto que ya no ser&aacute; solo el problema de sacar el caf&eacute;, sino el problema tambi&eacute;n important&iacute;simo de llevar los fertilizantes y dem&aacute;s materiales.  </P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN ALGO AL DR. FIDEL CASTRO) </P>
<P ALIGN="JUSTIFY">Bueno, en fin, compa&ntilde;eros, todos esos materiales, no se va a olvidar absolutamente ninguno puesto que si no, no podr&iacute;amos llevar a cabo estos planes.  </P>
<P ALIGN="JUSTIFY">Hemos estado pensando algo m&aacute;s —que todav&iacute;a no podemos hacerlo como una promesa en firme—, hemos estado pensando en el mismo problema de los abastecimientos, el momento en que podamos empezar a llevar, por ejemplo, pl&aacute;tanos del Valle del Cauto a las monta&ntilde;as, la posibilidad de elevar algunas cantidades de abastecimiento, como arroz por ejemplo, a fin de evitar que tengan que depender lo menos posible de la destrucci&oacute;n de los montes.  </P>
<P ALIGN="JUSTIFY">Pero ya si el campesino se dedica a vivir del caf&eacute; esencialmente, como ingreso fundamental, ya es un gran paso de avance.  Lo malo es que la situaci&oacute;n del caf&eacute; obligue a abandonar el caf&eacute; y destruir montes para sembrar otra cosa, que implique un mejor negocio.  </P>
<P ALIGN="JUSTIFY">El autoabastecimiento no destruye tanto monte, y siempre tendr&aacute; que haber un autoabastecimiento en parte por los propios campesinos; pero deberemos nosotros tambi&eacute;n estudiar qu&eacute; posibilidades tendremos de mejorar los abastecimientos en las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Esto, como ustedes ven y comprenden, requiere un esfuerzo por parte de todos, y un esfuerzo grande; que debe ser tambi&eacute;n un esfuerzo leal por parte de todos; que debe implicar no solo el compromiso de trabajar y trabajar bien, apoy&aacute;ndose en las asociaciones de campesinos, sino tambi&eacute;n que, apoy&aacute;ndose en estas propias asociaciones, se combata duramente la especulaci&oacute;n con el caf&eacute;, la bolsa negra con el caf&eacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La especulaci&oacute;n no beneficia a nadie, la especulaci&oacute;n es &quot;pan para hoy; hambre para ma&ntilde;ana&quot;.  La soluci&oacute;n verdadera, la soluci&oacute;n a largo plazo, la soluci&oacute;n definitiva es esta de la t&eacute;cnica, del trabajo, de los materiales necesarios para aplicar esa t&eacute;cnica, para elevar la productividad del trabajo, la soluci&oacute;n para ustedes y para el pueblo.  </P>
<P ALIGN="JUSTIFY">Un campesino puede ganar un poco m&aacute;s, o bastante m&aacute;s, ahora que falta caf&eacute;, no ma&ntilde;ana cuando sobre, vendiendo a cinco pesos una libra de caf&eacute; crudo, pero con seguridad que los que se van a tomar ese caf&eacute; son los que tienen todav&iacute;a mucho m&aacute;s dinero que los dem&aacute;s (APLAUSOS); con seguridad que no van a ser los m&aacute;s humildes, con seguridad que son aquellos que todav&iacute;a poseen ingresos muy superiores a otros los que se van a tomar ese caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Y tenemos que producir caf&eacute; no para unos pocos, sino caf&eacute; para todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estos aumentos, que significan millones de pesos, tendr&aacute; que afrontarlos por ahora la hacienda p&uacute;blica, porque mientras est&eacute; racionado el caf&eacute; no se pueden transferir estos aumentos al p&uacute;blico consumidor.  Y la hacienda p&uacute;blica tendr&aacute; que afrontar estos aumentos, en espera de que exista suficiente caf&eacute; para que pueda venderse libremente, en cuyo caso entonces se vender&aacute; el caf&eacute; libremente a un precio mayor, que compense estos aumentos y los gastos que el pa&iacute;s tiene que hacer en las monta&ntilde;as, no ya los gastos de hospitales y de escuelas, sino los gastos de caminos, carreteras, de equipos para el transporte y, en fin, todas las necesidades que hay que satisfacer.  </P>
<P ALIGN="JUSTIFY">Porque el p&uacute;blico que hoy, por la necesidad, a veces paga precios alt&iacute;simos —quienes pueden de cinco pesos, quienes pueden de tres pesos, dos pesos, y dif&iacute;cil seria en esas bolsas negras encontrarlo por dos pesos— pagar&aacute; el caf&eacute; a un precio m&aacute;s alto del que lo paga hoy, ya no solo por una necesidad econ&oacute;mica, sino para establecer un cierto l&iacute;mite al consumo porque, de lo contrario, correr&iacute;amos el riesgo de que aqu&iacute; se tomara m&aacute;s caf&eacute; de la cuenta.  Y necesitamos tomar caf&eacute;, bastante caf&eacute;, si, pero que nos quede alg&uacute;n caf&eacute; para poder adquirir fertilizantes que nos permitan tener caf&eacute; (APLAUSOS).  Y se podr&aacute;n establecer los precios, que fluctuar&aacute;n entre 1,20 pesos y 1,50 pesos de caf&eacute; ya tostado, cuando pueda estar el caf&eacute; por la libre.  </P>
<P ALIGN="JUSTIFY">Mientras tanto, en estos a&ntilde;os en que no estar&aacute; el caf&eacute; por la libre, todos estos gastos tendr&aacute; que absorberlos la econom&iacute;a nacional, la hacienda p&uacute;blica, en espera de que el aumento de la producci&oacute;n permita establecer la venta libre regulada por el precio, no por la libreta, para cuya fecha ser&aacute; muy dif&iacute;cil que exista bolsa negra, porque pasar&aacute; como pas&oacute; con los huevos, que se vend&iacute;an a 25 centavos, a 30 centavos, hasta que los 4 millones de gallinas empezaron a poner.  Y como los 4 millones de gallinas en determinada &eacute;poca bajaban la postura, se decidi&oacute; elevar a 5 millones, pero no habr&aacute; m&aacute;s bolsa negra del huevo; y lo mismo pasar&aacute; con el caf&eacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En esto de bolsa negra, puesto que hay algunos funcionarios un tanto liberales, que en los propios veh&iacute;culos en que viajan de vez en cuando se llevan sus libras, libritas o librotas de caf&eacute; (ABUCHEOS), es necesario que los organismos correspondientes tomen las medidas para llevar a los tribunales revolucionarios y castigar ejemplarmente a los que incurran en ese delito contra los intereses de la econom&iacute;a y los intereses del pueblo (APLAUSOS).  Y que las asociaciones campesinas sean las abanderadas en esa lucha contra la especulaci&oacute;n y la bolsa negra del caf&eacute;.  </P>
<P ALIGN="JUSTIFY">Nosotros confiamos en los campesinos, en su elevada conciencia revolucionaria (APLAUSOS), y estamos seguros de que responder&aacute;n a esta consigna.  Esperamos tambi&eacute;n el m&aacute;ximo esfuerzo de los administradores de aquellas unidades que, integrando una parte absolutamente minoritaria de las plantaciones, son administradas por las granjas, y se aplique tambi&eacute;n el principio y la consigna que le pedimos a cada campesino:  que cada administrador de una finca peque&ntilde;a de caf&eacute;, en esos casos en que son unos cuantos caroes, participe tambi&eacute;n, dando el ejemplo directamente, en la tarea f&iacute;sica de podar, de fertilizar, de limpiar y de recoger el caf&eacute; (APLAUSOS), para que cada hombre que est&eacute; al frente de una parcela cafetalera aporte tambi&eacute;n su esfuerzo y su trabajo.  </P>
<P ALIGN="JUSTIFY">Creemos que esta es la pol&iacute;tica correcta y la forma de situar al caf&eacute; en el lugar que le corresponde dentro de los renglones de nuestra agricultura.  </P>
<P ALIGN="JUSTIFY">Sabemos las necesidades de las monta&ntilde;as, sabemos las necesidades de materiales de construcci&oacute;n, es uno de los problemas m&aacute;s serios, las miles de casas que derrib&oacute; el cicl&oacute;n.  Todav&iacute;a no hab&iacute;an sido reconstruidas todas cuando otro cicl&oacute;n por Pinar del R&iacute;o derrib&oacute; miles de casas de tabaco y oblig&oacute; tambi&eacute;n a destinar hacia all&iacute; madera, cemento, techos.  </P>
<P ALIGN="JUSTIFY">Saben ustedes c&oacute;mo se est&aacute; construyendo una f&aacute;brica de cemento que est&aacute; ya muy adelantada, c&oacute;mo una nueva f&aacute;brica se comienza a construir en la provincia de Las Villas, y c&oacute;mo se trabaja para disponer de estos materiales de construcci&oacute;n que, al igual que con el caf&eacute;, las cantidades que antes sobraban hoy no alcanzan, porque antes exist&iacute;a cemento y caf&eacute; para guardar en almacenes, y hoy lo que existe es para consumirse, lo que existe es para satisfacer las necesidades del pueblo.  Si no hay m&aacute;s es porque no hemos producido m&aacute;s, pero habr&aacute; m&aacute;s en la medida en que podamos producir m&aacute;s en cada frente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El cicl&oacute;n, como ustedes saben, oblig&oacute; a limitar la distribuci&oacute;n de az&uacute;car; sin embargo, el esfuerzo del sector azucarero el pasado a&ntilde;o permiti&oacute; la venta libre de az&uacute;car, con benepl&aacute;cito de nuestros campesinos.  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute; todos deseamos que a la disposici&oacute;n del pueblo exista la mayor cantidad de bienes que significar&aacute; la mayor cantidad de bienestar.  Estamos lejos todav&iacute;a de haber alcanzado todas nuestras aspiraciones, los niveles de vida que pensamos tener en el futuro, pero sin duda nadie podr&iacute;a negar que en estos a&ntilde;os, pese a la inexperiencia de toda obra que comienza, pese al cambio profundo, pese a la lucha contra nuestros enemigos, pese al bloqueo de los imperialistas, hemos avanzado y hemos avanzado mucho.  </P>
<P ALIGN="JUSTIFY">Los que con nosotros en d&iacute;as recientes caminaron por las monta&ntilde;as pudieron ver eso, pudieron palpar cu&aacute;nto cambio en nuestras monta&ntilde;as, cu&aacute;ntas mejoras de esas que les enunciaba anteriormente; pero, sobre todo, qu&eacute; esp&iacute;ritu, qu&eacute; entusiasmo, qu&eacute; organizaci&oacute;n en nuestro Partido, en nuestras milicias serranas, en nuestras asociaciones campesinas (APLAUSOS), en nuestros servicios educacionales, en nuestros servicios m&eacute;dicos.  ¡Qu&eacute; fuerza, qu&eacute; disciplina!, ¡qu&eacute; n&uacute;mero de personas ya en 5to, en 6to grado!, ¡cu&aacute;ntos ni&ntilde;os estudiando en las escuelas!, ¡cu&aacute;ntas ilusiones, cu&aacute;ntas esperanzas!  No hay pr&aacute;cticamente uno que no diga qu&eacute; quiere ser, o qu&eacute; quiere estudiar, y no hay absolutamente ninguno que no est&eacute; convencido de que lo que quiere lo lograr&aacute;, que esta es su oportunidad (APLAUSOS), que esta es su hora en la historia de nuestra patria.  ¡Qu&eacute; distinto de aquel ayer sin esperanzas, sin ilusiones!, ¡qu&eacute; distinto estado en los esp&iacute;ritus y en los &aacute;nimos!, ¡qu&eacute; seguridad!  </P>
<P ALIGN="JUSTIFY">Tem&iacute;a el hombre ayer la muerte, porque significaba hambre para los hijos, desamparo, soledad, y hoy los hombres se sienten liberados de esos temores (APLAUSOS).  Se preguntaban cu&aacute;l ser&iacute;a el porvenir de sus hijos, cu&aacute;nto trabajar&iacute;an esas criaturas, que en n&uacute;mero tan crecido las mujeres campesinas traen a la vida.  Y hoy saben la respuesta, y tambi&eacute;n se han despojado en ese orden de todos los temores, saber que ya no hay que hablar con nadie para poder estudiar o poder trabajar, o poder mandar al hijo a cualquier escuela, a la mejor escuela, a la mejor escuela de aquellas a donde iban antes solo los hijos de los ricos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n ha hecho posible que aquello que solo era privilegio de unos pocos, sea hoy derecho de todos sin excepci&oacute;n.  Ya saben d&oacute;nde est&aacute;n los hospitales, c&oacute;mo los atienden.  Es incuestionable que hemos avanzado, y lo vemos cuando las distancias se acortan, cuando en minutos se atraviesan distancias que antes costaban horas, y se ve lo que hemos avanzado.  Pero mucho m&aacute;s podemos avanzar con nuestro trabajo, mucho m&aacute;s debemos avanzar en nuestras monta&ntilde;as, en la producci&oacute;n, mientras necesitemos nuestras monta&ntilde;as y mientras los campesinos quieran vivir all&iacute;.  S&eacute; que hay muchos campesinos cuyos hijos se est&aacute;n haciendo t&eacute;cnicos, cuyos hijos se ir&aacute;n a trabajar el d&iacute;a de ma&ntilde;ana en el llano, que es posible que algunos deseen reunirse con sus hijos y algunos deseen tambi&eacute;n los derechos de los cuales disfrutan los obreros, como es el derecho a la pensi&oacute;n, el derecho a la jubilaci&oacute;n.  Y llegar&aacute; el d&iacute;a en que a cualquier campesino podamos ofrecerle una alternativa mejor, en que tengamos suficientes viviendas, en que podamos brindarles un est&aacute;ndar de vida mejor en el llano para aquel que diga:  ya quiero salir de aqu&iacute;.  Muchos no querr&aacute;n eso, muchos preferir&aacute;n vivir all&iacute; y morir all&iacute; donde han trabajado toda la vida.  Y lo comprendemos, porque las monta&ntilde;as donde se trabaja y se sufre, se aprende tambi&eacute;n a quererlas, se les ama.  Y as&iacute; nosotros tambi&eacute;n, que en esas monta&ntilde;as vivimos compenetrados con los campesinos y con el trabajo, queremos y amamos esas monta&ntilde;as.  Hoy, que las necesitamos como una cuesti&oacute;n vital, hagamos el m&aacute;ximo por ellas, trabajemos el m&aacute;ximo para que nos den el m&aacute;ximo, utilic&eacute;moslas de una manera generosa no desperdiciando sus recursos, cuidemos su tierra, cuidemos su capa vegetal, reintegr&eacute;mosles los nutrientes que las aguas o las candelas se llevaron, y veremos c&oacute;mo esas monta&ntilde;as responder&aacute;n a nuestro trabajo, responder&aacute;n a nuestro esfuerzo.  </P>
<P ALIGN="JUSTIFY">S&eacute; que a veces algunos campesinos no ten&iacute;an fe en el empleo de la t&eacute;cnica, en el empleo de los fertilizantes, pero hemos pasado por algunos lugares, como en el Alto de Mompi&eacute;, donde hace tres a&ntilde;os en uno de nuestros viajes al Turquino recomendamos que se fertilizara, que se aplicara la t&eacute;cnica, y hoy d&iacute;a en aquel punto hay una producci&oacute;n tal de caf&eacute; que es el asombro de los campesinos.  </P>
<P ALIGN="JUSTIFY">Cuando ven los campesinos el resultado de la t&eacute;cnica, inmediatamente comprenden su importancia y quieren aplicarla.  Ahora debemos hacer esto pero en masa, debemos tener fe en los resultados que esto traer&aacute; de bienestar para ustedes y de bienestar para el pa&iacute;s.  Por eso, por la importancia que tiene este esfuerzo, fue por lo que le pedimos al compa&ntilde;ero Armando, al compa&ntilde;ero Fello y a los compa&ntilde;eros dirigentes de la agricultura en Oriente, que cuanto antes nos pusi&eacute;semos a trabajar, que cuanto antes empezase esta reuni&oacute;n, porque no hab&iacute;a un d&iacute;a que perder, no hab&iacute;a un minuto que perder, para poder comprar, adquirir —sea donde sea, r&aacute;pidamente— todas estas cosas que se necesitan para ponernos a trabajar.  </P>
<P ALIGN="JUSTIFY">Nosotros nos comprometemos a ponernos inmediatamente a resolver estas necesidades (APLAUSOS).  Y esperamos de ustedes que inmediatamente tambi&eacute;n, apenas regresen, se re&uacute;nan con sus compa&ntilde;eros, se discuta la utilizaci&oacute;n de los pr&aacute;cticos y de los t&eacute;cnicos.  Tenemos que recopilar todos los t&eacute;cnicos que tenemos y asignarlos por regiones, para que les ense&ntilde;en, de una manera pr&aacute;ctica, las medidas a aplicar a los campesinos.  Hay que hacer un trabajo de orden t&eacute;cnico y aplicar, utilizar al m&aacute;ximo, esos cuadros de que disponemos; abrir inmediatamente otra vez la escuela de Baracoa para aumentar el n&uacute;mero de t&eacute;cnicos (APLAUSOS).  A trav&eacute;s de las asociaciones explicar c&oacute;mo se hacen las cosas, c&oacute;mo se realiza la poda, c&oacute;mo se lleva a cabo el fertilizante.  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute;, como medidas pr&aacute;cticas, los compa&ntilde;eros t&eacute;cnicos propon&iacute;an esencialmente hoy:  </P>
<P ALIGN="JUSTIFY">&quot;Primero:  Dar a todos los cafetales, como m&iacute;nimo, tres limpias en tiempo y forma.  </P>
<P ALIGN="JUSTIFY">&quot;Segundo:  Podar y regular el sombr&iacute;o.  </P>
<P ALIGN="JUSTIFY">&quot;Tercero:  Podar y deshijar a tiempo el caf&eacute;.  </P>
<P ALIGN="JUSTIFY">&quot;Cuarto:  Fertilizar.  </P>
<P ALIGN="JUSTIFY">&quot;Quinto:  Aplicar al cafetal todo el abono org&aacute;nico, como esti&eacute;rcol, pulpa de caf&eacute; descompuesta, desperdicios de otras cosechas y basuras que se pueden recoger en la zona.  </P>
<P ALIGN="JUSTIFY">&quot;Sexto:  Sellar los cafetales, resembrando los claros.  </P>
<P ALIGN="JUSTIFY">&quot;S&eacute;ptimo:  Destruir las matas de cafetales inservibles reponi&eacute;ndolas con posturas de calidad.  Naturalmente esto requerir&aacute; la atenci&oacute;n m&aacute;xima y m&aacute;s esmerada a los viveros.  </P>
<P ALIGN="JUSTIFY">&quot;Octavo:  Controlar la erosi&oacute;n cumpliendo las orientaciones t&eacute;cnicas.  </P>
<P ALIGN="JUSTIFY">&quot;Consigna:  Que no quede un grano de caf&eacute; sin recogerse.  Que no quede una mata de caf&eacute; sin atenderse.  Que no haya una sola finca desatendida.  ¡Adelante con la tecnificaci&oacute;n del caf&eacute;!  ¡Con la t&eacute;cnica elevaremos la producci&oacute;n!&quot;  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Llevemos adelante este programa y hagamos todos nuestra, como una cuesti&oacute;n de honor, la meta de 2 millones de quintales de caf&eacute; para 1970!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
