<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL XII ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, EN LA CIUDAD DE SANTA CLARA, EL 26 DE JULIO DE 1965, “AÑO DE LA AGRICU</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL XII ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, EN LA CIUDAD DE SANTA CLARA, EL 26 DE JULIO DE 1965.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P>Se&ntilde;ores invitados;</P>
<P>Familiares de los ca&iacute;dos en la lucha revolucionaria;</P>
<P>Villare&ntilde;os;</P>
<P>Cubanos todos:</P>
<P>Este XII aniversario se conmemora en la Ciudad de Santa Clara, regi&oacute;n central de Cuba.  Este acto simboliza esencialmente la uni&oacute;n de nuestro pueblo, la unidad de la Revoluci&oacute;n.  </P>
<P>Un 26 de Julio, hace 12 a&ntilde;os, comenz&oacute; la lucha armada.  La mayor parte de aquel contingente que empu&ntilde;&oacute; las armas eran j&oacute;venes del occidente de la Isla; el Moncada fue el escenario de aquella primera acci&oacute;n, Santiago de Cuba la ciudad donde la simpat&iacute;a y el apoyo masivo del pueblo comenz&oacute; a manifestarse.  </P>
<P>Numerosos hechos heroicos fueron abriendo el camino de la Revoluci&oacute;n.  Despu&eacute;s del Moncada, el ataque al cuartel Goicur&iacute;a en la provincia de Matanzas; la sublevaci&oacute;n del 30 de noviembre de 1956 en Santiago de Cuba; el desembarco del &quot;Granma&quot;; el desembarco del &quot;Corinthya&quot;; el ataque al Palacio Presidencial; la apertura del Segundo Frente de la provincia de Oriente por una columna del Ej&eacute;rcito Rebelde; el inicio de la lucha armada en la provincia de Las Villas por los hombres del Directorio Estudiantil Revolucionario, secundados por contingentes del Movimiento 26 de Julio y del Partido Socialista Popular; la sublevaci&oacute;n revolucionaria de la Base Naval de Cienfuegos, dirigida por Dionisio San Roman; la huelga de Abril; la lucha clandestina a lo largo y ancho de la Isla, que cost&oacute; millares de vidas; las luchas victoriosas del Ej&eacute;rcito Rebelde contra las reiteradas ofensivas de las tropas enemigas.  Y, por &uacute;ltimo, la haza&ntilde;a militar de las dos columnas rebeldes que, al mando de los comandantes Camilo Cienfuegos y Ernesto Guevara (APLAUSOS), partiendo de la Sierra Maestra y avanzando cientos de kil&oacute;metros por terrenos llanos y desprovistos de bosques repletos de tropas enemigas, arribaron a la provincia de Las Villas, contribuyendo a impulsar la lucha revolucionaria que culmin&oacute; en la hist&oacute;rica batalla de Santa Clara; batalla en que el pueblo de esta heroica ciudad jug&oacute; un papel important&iacute;simo.  </P>
<P>As&iacute; se fue escribiendo la historia del proceso revolucionario, as&iacute; toma el poder la Revoluci&oacute;n triunfante, y comienza otra etapa de lucha no menos heroica y gloriosa.  </P>
<P>Si muchos hombres dieron su vida en la lucha por la conquista del poder revolucionario, muchos hombres han dado tambi&eacute;n su vida en el desarrollo de la Revoluci&oacute;n, en la defensa de la Revoluci&oacute;n, luchando contra un enemigo aun m&aacute;s poderoso:  el imperialismo yanki (EXCLAMACIONES DE:  &quot;¡Fuera!&quot;).  </P>
<P>Cientos de hombres dieron su sangre en la lucha contra los invasores mercenarios de Playa Gir&oacute;n, en la lucha contra las bandas contrarrevolucionarias en el Escambray, en la lucha contra los piratas, en la lucha contra los saboteadores.  En esta provincia, donde el imperialismo quiso en vano levantar una trinchera, ¡la Revoluci&oacute;n erigi&oacute; un baluarte invencible!  (APLAUSOS) </P>
<P>Y por una ley de la dial&eacute;ctica de la historia, aqu&iacute;, donde el enemigo concentr&oacute; su atenci&oacute;n, donde el enemigo centr&oacute; su esfuerzo, aqu&iacute; precisamente y parejamente con la acci&oacute;n del enemigo, se fue desarrollando el esp&iacute;ritu revolucionario.   Aqu&iacute; la Revoluci&oacute;n tuvo un enemigo contra el cual luchar desde el triunfo mismo, aqu&iacute; surgieron las primeras bandas de contrarrevolucionarios; sobre las monta&ntilde;as de la provincia de Las Villas cayeron los primeros cargamentos de armas lanzados en paraca&iacute;das; por las costas de la provincia de Las Villas el enemigo imperialista introdujo sus primeras armas y explosivos; aqu&iacute;, en la provincia de Las Villas, cometi&oacute; sus m&aacute;s repugnantes cr&iacute;menes.  Y as&iacute; aquel joven maestro, Conrado Ben&iacute;tez (APLAUSOS), del contingente de j&oacute;venes que march&oacute; a los campos con los libros a ense&ntilde;ar a leer a los campesinos, fue brutalmente asesinado.  </P>
<P>Y en el a&ntilde;o de la alfabetizaci&oacute;n, cuando nuestro pa&iacute;s realizaba la m&aacute;s grandiosa cruzada que jam&aacute;s se hubiese llevado a cabo contra la ignorancia, cuando nuestra Patria, movilizando a cientos de miles de j&oacute;venes y de obreros, erradicaba en un solo a&ntilde;o el analfabetismo que alcanzaba cifras de un 30%, la ciudadan&iacute;a se estremeci&oacute; ante la noticia de que un joven alfabetizador, Manuel Ascunce Domenech (APLAUSOS), hab&iacute;a sido brutalmente asesinado, en compa&ntilde;&iacute;a del padre de familia donde se albergaba; y recib&iacute;a tambi&eacute;n la noticia del asesinato del obrero alfabetizador Delf&iacute;n Sen (APLAUSOS).  </P>
<P>Aqu&iacute;, en esta provincia, el imperialismo y la contrarrevoluci&oacute;n ense&ntilde;aron al pueblo sus entra&ntilde;as; en esta provincia perpetraron sus cr&iacute;menes no solo contra maestros y alfabetizadores, sino tambi&eacute;n contra obreros agr&iacute;colas y contra campesinos, tratando de sembrar el terror, perpetrando los mismos cr&iacute;menes que el pueblo conoc&iacute;a de etapas anteriores.  </P>
<P>Y la provincia se levant&oacute; contra sus enemigos, los campesinos de las monta&ntilde;as se movilizaron, los formidables batallones de lucha contra bandidos surgieron (APLAUSOS) con el prop&oacute;sito de aplastar a los contrarrevolucionarios.  Fue larga la lucha, dur&oacute; a&ntilde;os.  Unas bandas eran extinguidas y el enemigo introduc&iacute;a, armaba y organizaba nuevas bandas, hasta que fueron totalmente barridas.  Y de los contrarrevolucionarios solo quedan tres, y no organizados en forma de bandas, sino tres fugitivos (EXCLAMACIONES).  Y nosotros sabemos que uno de esos fugitivos que siempre estuvo al margen de la ley, antes y ahora, m&aacute;s tarde o m&aacute;s temprano caer&aacute; tambi&eacute;n en manos de los revolucionarios (APLAUSOS).  </P>
<P>Hay que decir que ni un solo asesinato qued&oacute; impune; hay que decir que ninguno de aquellos malhechores que ultimaron a brigadistas, a maestros, a obreros, a campesinos, logr&oacute; escapar  (APLAUSOS); hay que decir que la ley y la justicia cayeron sobre los culpables.  </P>
<P>Pero la erradicaci&oacute;n de esas bandas no se hizo sin sacrificios.  Miles de hombres, obreros y campesinos del Escambray, la inmensa mayor&iacute;a, lucharon durante a&ntilde;os persiguiendo incansablemente y sin tregua al enemigo.  Y en esas operaciones 295 combatientes revolucionarios perdieron la vida en servicios, en combates contra el enemigo, en accidentes ocasionados por el propio servicio; y fueron capturados en parte, y en parte aniquilados, 2 005 contrarrevolucionarios (APLAUSOS).  </P>
<P>Pero el imperialismo recibi&oacute; una lecci&oacute;n inolvidable, el imperialismo recibi&oacute; una lecci&oacute;n no menos importante que la que recibi&oacute; en Playa Gir&oacute;n, el imperialismo aprendi&oacute; que las guerrillas contrarrevolucionarias no pueden prosperar, el enemigo aprendi&oacute; que organizar guerrillas contra el pueblo, contra la revoluci&oacute;n, contra los trabajadores, es absolutamente imposible.  Y ese mismo imperialismo, que moviliza decenas y decenas de miles de soldados para combatir a los patriotas vietnamitas (APLAUSOS), no bast&aacute;ndole con los cientos de miles de soldados t&iacute;teres que all&iacute; han organizado y entrenado, pierde cada vez m&aacute;s terreno y sufre cada d&iacute;a mayores derrotas.  </P>
<P>Y los imperialistas se preguntar&aacute;n c&oacute;mo es posible, con los millones de pesos que se han gastado, con las miles y miles de armas que lanzaron e introdujeron en el pa&iacute;s, c&oacute;mo es posible que sin movilizar m&aacute;s combatientes que los propios combatientes de la regi&oacute;n monta&ntilde;osa de Las Villas, sus bandas contrarrevolucionarias hayan sido aniquiladas.  </P>
<P>La lucha guerrillera es un arma formidable, pero como arma revolucionaria; la lucha guerrillera es un arma formidable para luchar contra la explotaci&oacute;n, para luchar contra el colonialismo, para luchar contra el imperialismo, pero la lucha guerrillera jam&aacute;s ser&aacute; instrumento adecuado ni &uacute;til a la contrarrevoluci&oacute;n, a los imperialistas, para luchar contra los explotados, para luchar contra el pueblo.  </P>
<P>Y esperamos que esa lecci&oacute;n la hayan aprendido bien.  Sabemos que no desisten en sus planes; incesantemente detectamos nuevas infiltraciones, incesantemente ocupamos nuevas armas, nuevos explosivos, pero esperamos que hayan perdido para siempre la esperanza de poder llevar adelante sus bandas contrarrevolucionarias (APLAUSOS).  Y, adem&aacute;s, si la lecci&oacute;n no la han aprendido, ¡mantenemos organizados a nuestros batallones de lucha contra bandidos!  (APLAUSOS) </P>
<P>La experiencia, la fortaleza, el temple y el esp&iacute;ritu que han adquirido en a&ntilde;os de lucha, lo conservaremos, y los mantendremos movilizados y los entrenaremos cada vez m&aacute;s y estar&aacute;n listos para cualquier tipo de lucha; organizados en una divisi&oacute;n, con todos sus armamentos, para combatir contra cualquier ataque directo (APLAUSOS); y listos para combatir contra las bandas —si alguna vez surgieran otra vez.  Y as&iacute;, aunque el sacrificio ha sido grande y arduo el trabajo, contamos— como consecuencia de esa lucha —con una fuerza m&aacute;s, con una fuerza organizada m&aacute;s para defender a la Revoluci&oacute;n.  Pero adem&aacute;s, los campesinos est&aacute;n organizados all&iacute; en las monta&ntilde;as, constituidos en compa&ntilde;&iacute;as serranas, igual que los campesinos de la provincia de Oriente (APLAUSOS), entrenados y armados, de manera que nuestras monta&ntilde;as constituyen bastiones impenetrables para el enemigo.  </P>
<P>Y esa fuerza del pueblo organizado y armado es una fuerza invencible.  Porque, al igual que la provincia de Las Villas, toda la Isla es un baluarte invencible (APLAUSOS).  </P>
<P>La Revoluci&oacute;n, al cumplirse el XII aniversario, est&aacute; m&aacute;s unida y m&aacute;s fuerte.  Cuando el 1ro de enero de 1959 fue derrocada la tiran&iacute;a, ten&iacute;amos un pueblo entusiasta, organizado en distintos partidos y organizaciones revolucionarias.  A lo largo de este proceso se fue gestando la unidad.  Esta fuerza de hoy —representada esta tarde en esta impresionante e imperecedera multitud— se logr&oacute; mediante el esfuerzo tesonero y consciente de los revolucionarios, es fruto de la unidad del pueblo, es fruto de la unidad de todas las fuerzas revolucionarias.   El 1ro de Enero se reun&iacute;an tambi&eacute;n grandes multitudes; hoy se re&uacute;nen tambi&eacute;n las multitudes, en magnitud a&uacute;n superior a la de los primeros tiempos de la Revoluci&oacute;n, dirigidas por una sola organizaci&oacute;n, que es nuestro Partido Unido de la Revoluci&oacute;n Socialista (APLAUSOS).  </P>
<P>Los enemigos de la Revoluci&oacute;n se lamentan de que en nuestro pa&iacute;s exista un solo Partido.  Bien, ¿para qu&eacute; queremos m&aacute;s partidos?  (EXCLAMACIONES DE:   &quot;¡No!&quot;)  Nosotros le preguntamos al pueblo:   ¿Es que acaso necesitan m&aacute;s partidos?  (EXCLAMACIONES DE:   &quot;¡No!&quot;) ¿Partidos para representar a qui&eacute;n?  (EXCLAMACIONES DE:   &quot;A los obreros&quot;)  Partido para representar a los obreros, ¿pero partidos en plural para representar a quien?   (EXCLAMACIONES DE:   &quot;¡No!&quot;)  ¿A los terratenientes?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) , ¿a los due&ntilde;os de bancos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;), ¿a los due&ntilde;os de f&aacute;bricas?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) , ¿a los grandes comerciantes?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) , ¿a los explotadores?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) Si la explotaci&oacute;n ha sido erradicada de nuestra patria ¿para qu&eacute; partido de explotadores?  ¡Partido de los trabajadores!  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;) S&iacute;.   ¿Y acaso los trabajadores necesitan m&aacute;s de un partido?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Acaso los intereses de los trabajadores son intereses antag&oacute;nicos e irreconciliables?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Acaso hay una parte de los trabajadores del pa&iacute;s que pretenda aspiraciones distintas a los dem&aacute;s trabajadores del pa&iacute;s?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Acaso los intereses de la clase obrera cubana son intereses antag&oacute;nicos e irreconciliables con nuestros trabajadores campesinos?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)   ¿Acaso los intereses de los trabajadores de la ciudad est&aacute;n en contradicci&oacute;n con los intereses de los trabajadores del campo?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Acaso los intereses de los trabajadores intelectuales est&aacute;n en contradicci&oacute;n con los intereses de los trabajadores manuales?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) </P>
<P>Los que no comprendan, los que no entiendan esto, los que a&uacute;n pose&iacute;dos de buenas intenciones se devanan los sesos y piensan que esto de una sola organizaci&oacute;n de los trabajadores es una cosa terrible, porque se hayan educado en medio de las pugnas est&eacute;riles e interminables de organizaciones que representan intereses antag&oacute;nicos en una sociedad de clases, han de ver en la tarde de hoy y en la experiencia nuestra, de que en las condiciones peculiares de nuestro pa&iacute;s, en las condiciones peculiares de nuestro pa&iacute;s no pretendemos que nuestra experiencia tenga que ser universalmente aplicada, pero en las condiciones peculiares de nuestro pa&iacute;s las masas trabajadoras tienen su organizaci&oacute;n y tienen su partido; un partido que las dirige pol&iacute;ticamente y las organizaciones de masas, donde militan los j&oacute;venes, los trabajadores de la industria, los campesinos, las mujeres, los estudiantes.   Y que las masas de nuestro pueblo tienen mil maneras distintas de expresar sus opiniones, mil maneras distintas de expresar su voluntad; y que cuando un partido, como nuestro Partido, es un partido constituido por los trabajadores de vanguardia, es un partido constituido por los hombres ejemplares en todos los frentes del trabajo, ¡esos hombres son la mejor y m&aacute;s genuina representaci&oacute;n de la clase obrera!  (APLAUSOS), ¡y ese partido tiene el derecho a gobernar, como leg&iacute;timo representante de la clase obrera!  (APLAUSOS) </P>
<P>¿Y qui&eacute;n representaba acaso mejor al campesino explotado, al trabajador que mor&iacute;a de hambre en los latifundios azucareros, al negro discriminado, a la mujer discriminada, al hombre humilde del pueblo?  ¿Acaso aquel senador vestido de dril 100?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Acaso aquellos se&ntilde;ores ricachones y corrompidos, repletos de dinero, politiqueros sucios, mentirosos inveterados, saqueadores del pueblo, corruptores de conciencias, vendepatrias al servicio de los extranjeros, representaban mejor al hombre del pueblo, al campesino y al trabajador?  ¿O ese obrero, que es ejemplo en el trabajo, surgido de las filas de su clase, al frente de la seccional del partido, o del comit&eacute; regional o provincial del Partido, que era el primero en todo y es el primero en el trabajo, y es el primero en asumir las posiciones de peligro y los puestos de trabajo m&aacute;s duros sin vacilaciones de ninguna clase?  ¿Qui&eacute;nes est&aacute;n representados?  </P>
<P>¿Acaso los obreros de los pa&iacute;ses capitalistas, acaso los obreros de los pa&iacute;ses de Am&eacute;rica Latina, saqueados y explotados por el imperialismo, acaso pueden llamar democr&aacute;tico aquel sistema, donde los que se dicen senadores y representantes del pueblo, son todos sujetos extra&iacute;dos —en su inmensa mayor&iacute;a— de las clases explotadoras, de las clases ricas?  Hombres que nunca han sudado la camisa, hombres que han vivido parasitariamente toda la vida, ¿se pueden llamar representantes del pueblo, se pueden llamar representantes de un sistema democr&aacute;tico?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) </P>
<P>Democracia es esta democracia revolucionaria, democracia es esta democracia obrera.  Nosotros no decimos que existe democracia para todos; ¡existe democracia para los trabajadores!, ¡existen derechos, propiamente pol&iacute;ticos, para los trabajadores!   Pero la diferencia entre esta democracia socialista y la democracia burguesa, es que all&aacute; existen derechos pol&iacute;ticos para los explotadores y no para los explotados, es que all&aacute; est&aacute;n representados los explotadores y no los explotados, y aqu&iacute; no hay derecho para los explotadores y s&iacute; para los explotados (APLAUSOS); no est&aacute;n representados en el poder revolucionario los explotadores y s&iacute; los explotados; no hay partido pol&iacute;tico de los explotadores y s&iacute; de los explotados.  Pero como los explotados eran la inmensa mayor&iacute;a del pa&iacute;s, como los pobres y los humildes constitu&iacute;an la inmensa mayor&iacute;a del pa&iacute;s, m&aacute;s del 90% del pa&iacute;s, nosotros tenemos mucho m&aacute;s derecho que los capitalistas a hablar de democracia, porque aqu&iacute; es la democracia, es decir, el gobierno del 90% del pueblo, y lo que ellos llaman democracia es el gobierno del 10% del pueblo (APLAUSOS).  </P>
<P>Antes nos pod&iacute;an enga&ntilde;ar, antes nos pod&iacute;an confundir, antes nos pod&iacute;an tomar el pelo.  Hoy, ¡hoy no nos pueden venir con cuentos de camino, hoy no nos pueden venir con mentiras!  Hoy, ¿qu&eacute; pueden decirle al pueblo, qu&eacute; pueden decirle a este pueblo?  (EXCLAMACIONES DE:  &quot;Nada&quot;)  ¿Cu&aacute;ndo fue m&aacute;s unido este pueblo?  (EXCLAMACIONES DE:  &quot;Nunca&quot;)  ¿Cu&aacute;ndo fue m&aacute;s fuerte y poderoso este pueblo?  (EXCLAMACIONES DE:  &quot;Nunca&quot;)  ¿Cu&aacute;ndo fue m&aacute;s culto, m&aacute;s trabajador y m&aacute;s estudioso este pueblo?  (EXCLAMACIONES DE:  &quot;Nunca&quot;) </P>
<P>¿Y c&oacute;mo pueden pretender enga&ntilde;ar a nadie?  ¿Es que no recordamos acaso el pasado?  ¿Es que no recordamos la inmensa mayor&iacute;a de nosotros?, porque detr&aacute;s viene ya una juventud vigorosa, representante de la nueva generaci&oacute;n que no conoci&oacute;, tal vez en forma viva y por experiencia personal, aquel pasado, aquel pasado de partiditos politiqueros, aquel pasado de mitincitos para aclamar a &quot;don fulano&quot; y a &quot;don mengano&quot;, y recoger c&eacute;dulas y hacer politiquer&iacute;a, aquel pasado, donde hasta para que le salvaran la vida a un enfermo ten&iacute;a que entregar el alma, ten&iacute;a que entregar c&eacute;dula, voto, para ir a una escuela.  </P>
<P>¿Qui&eacute;n necesita hoy, bajo el poder revolucionario, pedir una recomendaci&oacute;n para que le salven la vida en un hospital?  (EXCLAMACIONES DE:  &quot;Nadie&quot;)  ¿Qui&eacute;n necesita pedir una recomendaci&oacute;n para que le den la oportunidad de estudiar?  (EXCLAMACIONES DE:  &quot;Nadie&quot;)  ¿Qui&eacute;n necesita constituir un comit&eacute; de barrio para que le manden un maestro, o le hagan un camino?  (EXCLAMACIONES DE:  &quot;Nadie&quot;)  ¿Qui&eacute;n necesita recomendaciones de ninguna clase?  ¡Nadie!  </P>
<P>Y esa es la enorme diferencia entre aquel sistema y este sistema.  Y por eso valdr&iacute;a la pena que por un hoyito nuestros enemigos, tan ciegos, tan torpes, pudieran presenciar el espect&aacute;culo de esta tarde.  Porque como manifestaci&oacute;n de fuerza del pueblo, como manifestaci&oacute;n del esp&iacute;ritu revolucionario del pueblo, nosotros, que hemos tenido el privilegio de ver estos actos desde la tribuna, sentimos la pena de que todos y cada uno de ustedes no pudieran estar aqu&iacute;, para que vieran lo que desde ah&iacute; no pueden ver, lo que desde ah&iacute; tal vez puedan ver en una fotograf&iacute;a, pero ¿c&oacute;mo puede una fotograf&iacute;a expresar lo que nosotros estamos viendo aqu&iacute;?  Valdr&iacute;a la pena que los que mandaron a asesinar maestros pudieran presenciar esto, y para que vieran que all&iacute;, muy cerca, donde asesinaron a Conrado Ben&iacute;tez, 6 000 j&oacute;venes est&aacute;n estudiando para maestros (APLAUSOS).  </P>
<P>Valdr&iacute;a la pena que vieran cu&aacute;l es el fruto del terror que trataron de sembrar en el pueblo, para que vieran de qu&eacute; poco sirvieron sus cr&iacute;menes, de qu&eacute; poco sirvi&oacute; su dinero, de qu&eacute; poco sirvieron sus armas; valdr&iacute;a la pena, para que se despojaran de una vez y para siempre de sus ilusiones.  Valdr&iacute;a la pena, para que comprendieran que la Revoluci&oacute;n no tiene marcha atr&aacute;s posible, que la Revoluci&oacute;n es un hecho indestructible en la historia de nuestra patria, y que este pueblo tiene fuerzas no solo para vencer todos los obst&aacute;culos econ&oacute;micos que el enemigo interponga en su camino, sino que este pueblo tiene fuerza para resistir los ataques que el enemigo se atreviera a lanzar.  Y que este pueblo tiene fuerzas para luchar un a&ntilde;o, y diez a&ntilde;os, y cien a&ntilde;os, contra cualquier enemigo, o no contra cualquier enemigo, contra el &uacute;nico enemigo si intentara invadir este pa&iacute;s y apoderarse de este J pa&iacute;s.  </P>
<P>En ese sentido, todos los pueblos del mundo debemos estar infinitamente agradecidos al pueblo de Viet Nam del Sur (APLAUSOS), porque el pueblo de Viet Nam del Sur le ha dado al mundo una lecci&oacute;n extraordinaria.  El pueblo de Viet Nam del Sur, enfrent&aacute;ndose a cientos de miles de soldados t&iacute;teres, y enfrent&aacute;ndose a cientos de aviones de bombardeo yankis, y a decenas de miles de soldados interventores yankis, est&aacute; librando una lucha victoriosa, est&aacute; derrotando a los imperialistas, y les est&aacute; ense&ntilde;ando, les est&aacute; ense&ntilde;ando que no hay poder&iacute;o militar suficiente para aplastar a un pueblo revolucionario por peque&ntilde;o que este sea, y que toda la t&eacute;cnica moderna, todos los aviones de bombardeo, y todos los recursos econ&oacute;micos, no son suficientes para derrotar a un peque&ntilde;o pueblo que se decide a luchar.  </P>
<P>Nuestro pueblo ha dado lecciones, nuestro pueblo ha estado pose&iacute;do siempre de ese esp&iacute;ritu.  Pero cuando miramos el ejemplo de Viet Nam del Sur, todos tenemos que sentirnos admirados, todos tenemos que sentirnos conmovidos, y desde aqu&iacute; enviarles a los combatientes vietnamitas, desde Las Villas, baluarte invencible, nuestro mensaje de solidaridad (APLAUSOS PROLONGADOS), nuestro mensaje de solidaridad y de aliento a ese pueblo heroico, cuyos j&oacute;venes saben morir frente a los pelotones imperialistas sin claudicar, sin implorar clemencia, d&aacute;ndole vivas a su patria, gritando &quot;¡muera el imperialismo y viva la Revoluci&oacute;n!&quot;, &quot;¡viva la liberaci&oacute;n y viva el comunismo!&quot;  (APLAUSOS)  Porque ese pueblo heroico que sufre bombardeos de masas de aviones, ese pueblo heroico est&aacute; combatiendo y muriendo no solo por ellos, sino tambi&eacute;n por nosotros; est&aacute; combatiendo y muriendo por todos los pueblos que de una manera o de otra se ven amenazados por los imperialistas; est&aacute;n combatiendo y est&aacute;n muriendo para frenar la agresi&oacute;n imperialista, para frenar la agresividad de los imperialistas.  </P>
<P>Desesperados, los imperialistas hablan de mandar m&aacute;s y m&aacute;s soldados.  ¿Pero c&oacute;mo podr&aacute;n los imperialistas impedir la liberaci&oacute;n de los pueblos?  ¿C&oacute;mo podr&aacute;n los imperialistas aplastar la Revoluci&oacute;n en todas partes del mundo?  No les alcanzan los aviones ni les alcanzan las tropas para aplastar simult&aacute;neamente la revoluci&oacute;n en Asia, la revoluci&oacute;n en Africa y la revoluci&oacute;n en Am&eacute;rica Latina (APLAUSOS).  </P>
<P>Los imperialistas tienen armas poderosas, tienen muchos recursos militares y econ&oacute;micos, pero no pueden exterminar a la humanidad.  Para aplastar la revoluci&oacute;n tendr&iacute;an que aplastar a los pueblos de las dos terceras partes del mundo, tendr&iacute;an que aplastar a todos los pueblos del Asia, tendr&iacute;an que aplastar a todos los pueblos que defienden su libertad o luchan por su libertad en Asia, tendr&iacute;an que aniquilar a los pueblos de Am&eacute;rica Latina.  </P>
<P>Porque los imperialistas extreman su represi&oacute;n en Viet Nam, al igual que intervienen en Santo Domingo, para asustar a los pueblos, para intimidar a los pueblos.  Pero los pueblos comprenden la debilidad de los imperialistas, comprenden que su debilidad y su miedo es lo que los impulsa a intervenir en Viet Nam, lo que los impulsa a intervenir en Santo Domingo, lo que los impulsa a amenazar a Cuba, lo que los impulsa a advertir que intervendr&aacute;n en cualquier pa&iacute;s de Am&eacute;rica donde se produzca la revoluci&oacute;n.  </P>
<P>¿Pero c&oacute;mo podr&aacute;n los imperialistas intervenir en todos los pa&iacute;ses de Am&eacute;rica Latina?  Hoy intervienen en Santo Domingo, ma&ntilde;ana tendr&iacute;an que intervenir en Per&uacute;, otro d&iacute;a tendr&iacute;an que intervenir en Venezuela, otro d&iacute;a tendr&iacute;an que intervenir en Colombia, otro d&iacute;a tendr&iacute;an que intervenir en Guatemala, otro d&iacute;a tendr&iacute;an que intervenir en Brasil.  Y un d&iacute;a se ver&iacute;an obligados a intervenir en todo el continente, y perecer&iacute;an en sus monta&ntilde;as, en sus selvas, en sus r&iacute;os, en sus ciudades.  </P>
<P>Para nosotros esta actitud del imperialismo implica un peligro, porque algunos imperialistas predican que hay que liquidar a Cuba, que liquidando a Cuba se liquida la revoluci&oacute;n en Am&eacute;rica Latina.  Y, en realidad, a esto debemos responder que, en primer lugar, Cuba no puede ser liquidada; en segundo lugar, el ejemplo de Cuba jam&aacute;s ser&iacute;a liquidado. </P>
<P>Los imperialistas, para invadirnos a nosotros, confrontan grandes riesgos.  En primer lugar, confrontan los riesgos de imprevisibles consecuencias de car&aacute;cter internacional, y confrontan los riesgos de una lucha que no se terminar&iacute;a nunca; porque todas las divisiones que tienen —aunque llamaran a sus reservas— no les alcanzar&iacute;an para doblegar al pueblo cubano (APLAUSOS), no les alcanzar&iacute;an para aplastar la resistencia de millones de cubanos.  Pero, adem&aacute;s —nosotros lo sabemos—, aplastar a Cuba no aplastar&iacute;a la revoluci&oacute;n en Am&eacute;rica Latina.  </P>
<P>La revoluci&oacute;n en Am&eacute;rica Latina, al igual que en Africa y al igual que en Asia y al igual que en cualquier parte del mundo donde exista la opresi&oacute;n, es inevitable con Cuba o sin Cuba, con Revoluci&oacute;n Cubana o sin Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P>Naturalmente que la Revoluci&oacute;n Cubana le ha dado impulso, le ha dado —en primer lugar— el ejemplo, la solidaridad, el aliento moral.  Y ese ejemplo ya no hay manera de aplastarlo.  </P>
<P>Por mucho que se apuren, por mucho que se agiten, por mucho que entrenen tropas mercenarias, por mucho que amenacen, los imperialistas yankis no podr&aacute;n impedir —m&aacute;s tarde o m&aacute;s temprano— la liberaci&oacute;n de Am&eacute;rica Latina.  Por mucho que se agiten, por mucho que corran, los imperialistas yankis no podr&aacute;n impedir la liberaci&oacute;n del Africa.  Por mucho que se agiten no podr&aacute;n impedir la liberaci&oacute;n de Viet Nam ni la liberaci&oacute;n de los dem&aacute;s pueblos oprimidos por ellos en Asia.  Eso es inevitable.  Eso lo proclamamos aqu&iacute;, no tenemos el temor de proclamarlo.  </P>
<P>No nos hacemos ilusiones, no nos creemos exentos de riesgos y de peligros; no nos creemos exentos del peligro de zarpazos, del zarpazo que los imperialistas en su impotencia, en su odio y en su desesperaci&oacute;n, puedan lanzar cualquier d&iacute;a sobre nuestra patria.  No nos hacemos ilusiones.  Corremos esos riesgos, los corremos conscientemente.  Y sencillamente nos preparamos para esos riesgos.  </P>
<P>Y es nuestro deber estar cada vez m&aacute;s preparados frente a esos riesgos.  A medida que el movimiento revolucionario se desarrolle en la Am&eacute;rica Latina, el odio de los imperialistas se acrecentar&aacute; contra nosotros.  A medida que el movimiento revolucionario se desarrolle en Am&eacute;rica Latina, los imperialistas nos culpar&aacute;n m&aacute;s y m&aacute;s a nosotros; a medida que el movimiento revolucionario se desarrolle en Am&eacute;rica Latina, las amenazas y los peligros ser&aacute;n mayores; mas, nosotros no por eso les decimos a los pueblos de Am&eacute;rica Latina:  &quot;esperen, no hagan la revoluci&oacute;n porque nosotros vamos a correr peligro&quot;, ¡no!, ¡nosotros exhortamos a los revolucionarios de Am&eacute;rica Latina a luchar!  (APLAUSOS), exhortamos a los revolucionarios de Am&eacute;rica Latina a seguir nuestro ejemplo, y corremos gustosos los riesgos.  Mostramos a los pueblos de Am&eacute;rica Latina la posibilidad de la revoluci&oacute;n, y las amenazas y los peligros y los riesgos, no nos importan.  </P>
<P>Naturalmente que nosotros no queremos ver destruido el fruto de nuestro esfuerzo, naturalmente que nosotros trabajamos arduamente por el bienestar de nuestro pa&iacute;s, por la seguridad de nuestro pa&iacute;s, por el porvenir de nuestro pa&iacute;s, pero no por eso temeremos a los peligros, no por eso rehuimos a los peligros.  Nosotros, aunque Cuba corra riesgos, aunque los imperialistas amenacen, deseamos la revoluci&oacute;n, deseamos la liberaci&oacute;n de los pueblos de Am&eacute;rica Latina, no nos detenemos a contemplar con criterio ego&iacute;sta nuestros triunfos, no nos detenemos a disfrutar con criterio ego&iacute;sta nuestros triunfos; deseamos para los pueblos de Am&eacute;rica Latina los mismos triunfos que nosotros, deseamos que los pueblos de Am&eacute;rica Latina sigan nuestro ejemplo, porque sabemos, adem&aacute;s, que cuando los pueblos se levanten nada ni nadie podr&aacute; detenerlos (APLAUSOS).  </P>
<P>¿La OEA?, ¿para qu&eacute; sirve la OEA?  (EXCLAMACIONES).  ¿El derecho de intervenci&oacute;n?, ¿para qu&eacute; le servir&aacute; el derecho de intervenci&oacute;n?  Los imperialistas pretenden que la OEA tome un acuerdo para intervenir militarmente contra la revoluci&oacute;n en cualquier pa&iacute;s.  ¿Para qu&eacute; le servir&aacute;n esos acuerdos?, ¿para qu&eacute; le servir&aacute; la OEA si junto con el imperialismo van a saltar hechas a&ntilde;icos las instituciones y las organizaciones en que se apoyan los imperialistas para explotar y oprimir a los pueblos?  Junto con la OEA van a saltar las castas militares, van a saltar las oligarqu&iacute;as feudales, en la misma medida que la Revoluci&oacute;n se desarrolle, y la revoluci&oacute;n se desarrollar&aacute; inevitablemente porque esa es una ley de la historia.  </P>
<P>¿Y cu&aacute;l es nuestro deber en esta hora que vive el mundo?  Porque el mundo est&aacute; viviendo uno de los momentos m&aacute;s extraordinarios de toda su historia, un despertar universal del sentimiento de libertad de los pueblos, del sentimiento de justicia de los pueblos.  Nosotros tenemos que trabajar en varios sentidos; nosotros, en primer lugar, tenemos que desarrollar m&aacute;s y m&aacute;s la conciencia revolucionaria y la conciencia internacionalista de nuestro pueblo; nosotros debemos desarrollar nuestras fuerzas armadas y nuestros medios de defensa; nosotros debemos trabajar arduamente en el campo de la econom&iacute;a para cumplir los objetivos sociales y econ&oacute;micos de la Revoluci&oacute;n.  Es decir, que nosotros debemos trabajar en distintos frentes.  Es necesario que la Revoluci&oacute;n avance en el campo de la econom&iacute;a, eso har&aacute; m&aacute;s fuerte a la Revoluci&oacute;n pol&iacute;ticamente, moralmente y militarmente.  Tenemos que desarrollar ideol&oacute;gicamente al pueblo, eso nos har&aacute; tambi&eacute;n m&aacute;s fuertes, y tenemos que aumentar los medios de combate de nuestro pueblo.  </P>
<P>En el campo de la econom&iacute;a no cabe la menor duda de que vamos a vencer, en el campo de la econom&iacute;a no debemos decir as&iacute;, en el campo de la econom&iacute;a debemos decir que estamos venciendo (APLAUSOS).  ¿Pero es que acaso en el campo de la econom&iacute;a estamos haciendo todo lo m&aacute;s que podemos hacer?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¡No!  </P>
<P>Esta conmemoraci&oacute;n de Las Villas nos ense&ntilde;a algo muy interesante y todos ustedes han tenido oportunidad de apreciarlo tambi&eacute;n:   ¡C&oacute;mo ha trabajado la gente en estos d&iacute;as previos al 26 de Julio!, ¡cu&aacute;ntas obras se han hecho en cuesti&oacute;n de d&iacute;as!   Infinidad de ciudadanos discut&iacute;an si se pod&iacute;a o no se pod&iacute;a terminar tal cosa o m&aacute;s cual cosa; muchas personas miraban con ojos incr&eacute;dulos de que en cuesti&oacute;n de tres semanas se pudiesen levantar edificios enteros y tenerlos completamente terminados para el d&iacute;a de hoy, que en cuesti&oacute;n de d&iacute;as se hubiesen podido construir carreteras.  ¡Y se han construido, se han llevado a cabo esas obras en cuesti&oacute;n de d&iacute;as!</P>
<P>Esta provincia, por ejemplo, para finalizar la zafra hab&iacute;a movilizado 150 000 personas, y ese esp&iacute;ritu se ha visto en estas v&iacute;speras del 26 de Julio.  Y en realidad creemos que si bien en algunas cosas estamos haciendo el m&aacute;ximo, podr&iacute;a decirse que estamos haciendo el 25% de lo que podr&iacute;amos hacer en el 80% de las cosas.  ¿Y por qu&eacute; no hacemos todo lo que podemos hacer en todas las cosas?  </P>
<P>En primer lugar, parte es el resultado de nuestra inexperiencia, parte es el resultado de nuestra incapacidad, parte es el resultado del hecho de ignorar muchas veces los recursos, muchas veces las posibilidades.  </P>
<P>Es cierto que somos un pa&iacute;s subdesarrollado, es cierto que las f&aacute;bricas de cemento no alcanzan para todas las necesidades que tenemos.  Es cierto que la madera y los abastecimientos de madera que tenemos no nos alcanzan muchas veces para muchas obras, pero tambi&eacute;n es cierto que no siempre hacemos las cosas de la mejor manera; tambi&eacute;n es cierto que no siempre aprovechamos todos los recursos y todas las posibilidades.  Tambi&eacute;n es cierto que hay hombres que est&aacute;n al frente de determinados trabajos que resuelven los problemas, y hay hombres que no resuelven los problemas (APLAUSOS).  </P>
<P>Cuando algunos les han preguntado a los compa&ntilde;eros dirigentes del Partido en Las Villas:  &quot;¿C&oacute;mo ha sido posible el extraordinario trabajo de construcci&oacute;n de estos d&iacute;as?&quot;, los compa&ntilde;eros del Partido nos han dado una respuesta:  &quot;es que tenemos un magn&iacute;fico jefe de Obras P&uacute;blicas en esta provincia, y es que tenemos en los obreros de la construcci&oacute;n un magn&iacute;fico dirigente sindical&quot; (APLAUSOS).  Y nos explicaba c&oacute;mo ese dirigente es un ejemplo para los trabajadores, c&oacute;mo ese dirigente sindical conoce y distingue a los mejores obreros, a los obreros de vanguardia, c&oacute;mo ese dirigente sindical estimula el esp&iacute;ritu de sus compa&ntilde;eros.  Y c&oacute;mo con la coordinaci&oacute;n del trabajo del Partido con la administraci&oacute;n y el dirigente sindical, si los cuadros administrativos y sindicales son buenos, cualquier cosa se puede hacer.  Y ellos nos dec&iacute;an una cosa:  &quot;cuando hay un buen cuadro administrativo, un cuadro administrativo revolucionario, con esp&iacute;ritu realmente trabajador y revolucionario se pueden hacer muchas cosas, y cuando el cuadro administrativo no es revolucionario, entonces todo se traba y todo se dificulta&quot; (APLAUSOS).  </P>
<P>Los compa&ntilde;eros dirigentes de la provincia de Las Villas nos dec&iacute;an:  &quot;Aunque no fueran contrarrevolucionarios, hay veces funcionarios que son buenas personas, pero les falta el esp&iacute;ritu revolucionario&quot;.  Y a la vez nos explicaban casos de determinados sectores de la administraci&oacute;n donde o bien se encuentra un individuo muy autosuficiente que no quiere que lo ayuden, o se encuentran individuos sin esp&iacute;ritu revolucionario y entonces ese frente de trabajo no marcha como debe de marchar.  Eso es algo muy interesante.  Eso demuestra que todav&iacute;a en la administraci&oacute;n tenemos cuadros que no son revolucionarios (APLAUSOS).  Y esto demuestra la necesidad de proclamar, en este aniversario del 26 de Julio, que hay que destruir ese &quot;Moncada&quot; de la peque&ntilde;a burgues&iacute;a (APLAUSOS).  </P>
<P>Esto pudiera expresarse bien, diciendo que si toda la fuerza potencial con que es capaz de avanzar el pueblo hacia adelante no se emplea, y muchas veces luce en algunos frentes de trabajo como una locomotora trabajando el 25% de su vapor y de su capacidad, eso es consecuencia del esp&iacute;ritu peque&ntilde;o-burgu&eacute;s en la administraci&oacute;n revolucionaria (APLAUSOS).  </P>
<P>Llevamos siete a&ntilde;os de Revoluci&oacute;n.  Muchas concesiones hemos tenido que hacerle al esp&iacute;ritu peque&ntilde;o-burgu&eacute;s en estos siete a&ntilde;os, porque la ignorancia de los revolucionarios, la falta de cuadros, facilitaba las circunstancias que a t&iacute;tulo de gente experimentada, que a t&iacute;tulo de gente que sab&iacute;a, ostentaban determinados cargos, llevaban a cabo determinados planes e influ&iacute;an de mil maneras distintas en la administraci&oacute;n.  Han pasado siete a&ntilde;os; de la masa del pueblo han surgido miles y miles de cuadros; de la masa del pueblo han surgido miles y miles de hombres ejemplares; de la masa del pueblo ha surgido un partido cada vez m&aacute;s organizado, m&aacute;s consciente y con m&aacute;s experiencia.  La Revoluci&oacute;n no tiene, pues, por qu&eacute; hacer ninguna concesi&oacute;n al esp&iacute;ritu peque&ntilde;o-burgu&eacute;s.  El esp&iacute;ritu peque&ntilde;o-burgu&eacute;s en la administraci&oacute;n p&uacute;blica ha sido responsable, no solo de que no se aproveche toda la energ&iacute;a creadora e impulsora del pueblo, sino ha sido responsable de       la entronizaci&oacute;n del burocratismo en la administraci&oacute;n p&uacute;blica (APLAUSOS).  Porque en la mentalidad pol&iacute;tica de un peque&ntilde;o-burgu&eacute;s no cabe otro tipo de Revoluci&oacute;n que la revoluci&oacute;n burocr&aacute;tica, en la mentalidad de un peque&ntilde;o-burgu&eacute;s puede prescindirse de las masas.        Y los peque&ntilde;o-burgueses, ayudando a los peque&ntilde;o-burgueses, fomentaron el burocratismo en la administraci&oacute;n p&uacute;blica.   El pueblo sabe c&oacute;mo nuestro Partido est&aacute; enfrent&aacute;ndose ahora al problema del burocratismo y est&aacute; combatiendo el burocratismo (APLAUSOS).  </P>
<P>Es verdad que el burocratismo no es solo un mal nuestro; el burocratismo exist&iacute;a bajo el capitalismo en sus mejores formas.  El burocratismo es un vicio que amenaza a las revoluciones socialistas, igual que a los capitalistas; pero las revoluciones socialistas han de saber tomar las medidas para impedir que ese mal se entronice y cause todo el da&ntilde;o de que es capaz.  </P>
<P>Las comisiones de lucha contra el burocratismo est&aacute;n organizadas ya en todo el pa&iacute;s, y est&aacute;n analizando uno por uno todos los cargos y todas las oficinas administrativas para racionalizar.  </P>
<P>¿Y qu&eacute; hacer con el personal sobrante?  Ponerlo s a estudiar, no los vamos a lanzar a la calle; no los vamos a privar de sus ingresos, pero los vamos a poner a estudiar, los vamos a poner a superarse.  </P>
<P>Si actualmente en la administraci&oacute;n existen, 30 000 &oacute; 40 000, &oacute; 50&nbsp;000, &oacute; 60 000 personas, cuyo trabajo es un trabajo improductivo, cuyo trabajo puede ser un trabajo innecesario, ¿qu&eacute; debemos hacer con ellos?  Prepararlos, prepararlos.   Debemos organizar, y estamos organizando, las correspondientes escuelas.  ¿Para qu&eacute;?  Para que a medida que se desarrolle nuestra econom&iacute;a y surgen necesidades de car&aacute;cter administrativo, no tengamos que sacar a un muchacho y a una muchacha joven y enviarlos a una oficina.  ¡No!  ¿Qu&eacute; tenemos que hacer con los j&oacute;venes?  Lo que estamos haciendo, por ejemplo, en las escuelas de maestros:   ¡Formando maestros!  (APLAUSOS), formando t&eacute;cnicos, t&eacute;cnicos agr&iacute;colas, t&eacute;cnicos industriales, t&eacute;cnicos universitarios.  </P>
<P>Si de un joven podemos hacer de &eacute;l un t&eacute;cnico de nivel medio o de nivel alto, para la producci&oacute;n o para la salud o para los distintos servicios sociales, no tendr&iacute;amos que sacar dentro de cinco, o seis, o siete a&ntilde;os, a ning&uacute;n joven para mandarlo a sentarse en un bur&oacute;.  No voy a decir que el trabajo en un bur&oacute; es un trabajo despreciable, no voy a decir que no haga falta determinado n&uacute;mero de personas para trabajar, desgraciadamente  —y digo desgraciadamente porque realmente me parece que tiene que ser un trabajo con muy pocos incentivos—, para trabajar, desgraciadamente, en un bur&oacute; con papeles.  Hay que trabajar con papeles, es indispensable un m&iacute;nimo de papeles para una buena administraci&oacute;n, para buenos controles; pero lo que digo es que nosotros debemos apartar de la mente de todo muchacho o muchacha joven la idea de la oficina.  </P>
<P>Nosotros debemos establecer que el trabajo en las oficinas tiene suficiente personal, y con el personal que tenemos ahora hay suficiente para atender a las necesidades oficinescas de nuestra econom&iacute;a de aqu&iacute; a 10 a&ntilde;os; y que los j&oacute;venes han de mirar hacia la ense&ntilde;anza tecnol&oacute;gica, los j&oacute;venes han de mirar hacia aquellos estudios que los conduzcan a ir a ense&ntilde;ar a los campos, a las monta&ntilde;as, o a llevar la salud, o a llevar la t&eacute;cnica a los distintos frentes de trabajo de nuestro pa&iacute;s, a nuestros campos, a nuestras monta&ntilde;as.  No es por gusto que nosotros hemos establecido nuestras escuelas de maestros en las monta&ntilde;as; no es por gusto que nuestros estudiantes de magisterio tienen que pasar un a&ntilde;o en la Escuela de Minas del Fr&iacute;o, de la Sierra Maestra, dos a&ntilde;os en Topes de Collantes, y despu&eacute;s dos a&ntilde;os para recibir la ense&ntilde;anza superior en el Instituto Pedag&oacute;gico; no es por gusto que se han creado los Institutos Tecnol&oacute;gicos de obreros; no es por gusto que decenas y decenas de miles de j&oacute;venes est&aacute;n estudiando.  </P>
<P>Lo que debemos proclamar aqu&iacute; es que la juventud tiene un campo inmenso en la educaci&oacute;n, en la prestaci&oacute;n de distintos servicios sociales y en la producci&oacute;n, y que ning&uacute;n joven debe poner sus ojos en ninguna oficina, y que realmente personal para trabajar en oficinas organiz&aacute;ndolo bien y capacit&aacute;ndolo, tenemos suficiente para el desarrollo de nuestra econom&iacute;a por lo menos 10 a&ntilde;os.  </P>
<P>Si nosotros preparamos 40 000 &oacute; 50 000 de los actuales empleados de oficinas para llenar las necesidades futuras del pa&iacute;s, significa que 40&nbsp;000 &oacute; 50 000 j&oacute;venes pueden ir a los institutos tecnol&oacute;gicos, pueden ir a las escuelas de enfermeras, pueden ir a las escuelas de maestros, pueden ir a la ense&ntilde;anza preuniversitaria, pueden ir a la ense&ntilde;anza universitaria.  </P>
<P>Y les dec&iacute;a que el esp&iacute;ritu peque&ntilde;o-burgu&eacute;s se ha manifestado de dos formas:  en la burocracia y en la incapacidad para resolver problemas.  Este a&ntilde;o nos proponemos ganar la batalla contra la burocracia, pero debi&eacute;ramos proponernos ganar tambi&eacute;n la batalla contra el esp&iacute;ritu peque&ntilde;o-burgu&eacute;s en la administraci&oacute;n p&uacute;blica (APLAUSOS).  Y siempre hay un pretexto, a veces invoc&aacute;ndose la condici&oacute;n de t&eacute;cnico de un funcionario se le designa para un cargo importante en una provincia, y a t&iacute;tulo de t&eacute;cnico hay que perdonarle sus debilidades, hay que perdonarle su incapacidad para resolver problemas.  </P>
<P>Y creemos realmente que los hombres que est&eacute;n al frente de los organismos administrativos en las provincias deben ser revolucionarios, aunque no fuesen t&eacute;cnicos (APLAUSOS).  Cuando se pueda tener a un t&eacute;cnico adem&aacute;s revolucionario, mejor; pero cuando no hay un t&eacute;cnico revolucionario para asumir esas funciones, que la asuma un cuadro revolucionario, aunque no sea t&eacute;cnico (APLAUSOS).  De todas formas, en ning&uacute;n ministerio debiera de haber al frente de ning&uacute;n cargo administrativo importante, sobre todo en el interior del pa&iacute;s, sobre todo en el interior del pa&iacute;s, en las provincias, no debe haber un solo cargo administrativo que no est&eacute; en manos de revolucionarios (APLAUSOS) .  </P>
<P>No decimos un hombre bueno, no, no se trata de que sean buenos, un hombre decente, no; hace falta algo m&aacute;s que ser bueno y ser decente, hace falta ser capaz y tener, adem&aacute;s, una actitud revolucionaria ante los problemas (APLAUSOS), dinamismo, esp&iacute;ritu resuelto para enfrentarse a las dificultades, esp&iacute;ritu de colaboraci&oacute;n con los dem&aacute;s organismos y, sobre todo, de colaboraci&oacute;n con el Partido, dejarse ayudar por el Partido.  </P>
<P>En la organizaci&oacute;n del Partido hemos avanzado mucho.  No pretendemos que el Partido administre.  No, por el contrario, las funciones del Partido son de direcci&oacute;n en todos los frentes, de impulso en todos los frentes, de trabajo incesante con la masa.  No queremos esa dualidad de Partido administrando, Partido impulsando, Partido controlando, Partido fiscalizando, Partido ayudando a la administraci&oacute;n; pero no hay derecho, por ning&uacute;n concepto, por parte de ning&uacute;n organismo administrativo nacional, a situar en una provincia un hombre que no sirva, un hombre que no sea revolucionario (APLAUSOS), un hombre que no tenga la confianza del Partido.  ¡No hay derecho!  </P>
<P>Y el Partido tiene el derecho y tiene la obligaci&oacute;n, cada vez que se encuentre con un hombre que no cuente con esas virtudes y con esas caracter&iacute;sticas, de comunic&aacute;rselo al organismo administrativo superior y pedirle la sustituci&oacute;n de ese funcionario (APLAUSOS); el Partido tiene el derecho y tiene la obligaci&oacute;n, si no es escuchado por la autoridad administrativa superior, de dirigirse a los organismos provinciales o nacionales del Partido, seg&uacute;n se trate, para pedir que sea sustituido ese funcionario.  </P>
<P>La misi&oacute;n de nuestro Partido no es andar designando funcionarios, no es andar favoreciendo a nadie, no es andar promoviendo amigos.  ¡No!, que designe la administraci&oacute;n, que la administraci&oacute;n promueva de entre sus cuadros los mejores, que cuando lo desee le solicite al Partido, pero s&iacute; es misi&oacute;n del Partido la inconformidad y la protesta y la fiscalizaci&oacute;n y los pasos pertinentes a fin de que la localidad, bien sea una regi&oacute;n o bien sea una provincia, no sufra las consecuencias de un funcionario deficiente, de un funcionario no revolucionario.  </P>
<P>Repetimos que no es misi&oacute;n del Partido andar promoviendo o andar nombrando, m&aacute;s bien es misi&oacute;n del Partido promover sustituciones que nombramientos.  Debe promover un nombramiento cuando la administraci&oacute;n se lo pida, pero no debe esperar que nadie lo pida para promover la sustituci&oacute;n de un funcionario que sea deficiente.  </P>
<P>Con el grado actual desorganizaci&oacute;n tenemos el derecho a pedir y a aspirar a que en cada regi&oacute;n del pa&iacute;s, en cada provincia, y en cada frente de trabajo, haya un hombre competente, haya un hombre revolucionario (_APLAUSOS).  Y eso es imprescindible, porque eso es lo que nos permitir&aacute; aprovechar el inmenso caudal de trabajo, de energ&iacute;a y de iniciativa creadora de nuestro pueblo.  </P>
<P>A estos efectos, ser&aacute; necesario, este mismo a&ntilde;o, dar un paso m&aacute;s de organizaci&oacute;n hacia adelante, cual es constituir todas las administraciones regionales y municipales del pa&iacute;s.  Esto quiere decir que, en los primeros tiempos de la Revoluci&oacute;n, la inexperiencia, la falta muchas veces, adem&aacute;s de experiencia, de sentido com&uacute;n, la falta de un aparato pol&iacute;tico organizado y eficiente, la falta de cuadros, promovieron una tendencia muy centralizadora, promovieron un excesivo centralismo; y lo que debemos proponer, porque se ajusta m&aacute;s a la naturaleza de las cosas, porque es un sistema de organizaci&oacute;n superior, es descentralizar todo lo que pueda ser descentralizado, y desarrollar al m&aacute;ximo las administraciones municipales y regionales.  </P>
<P>¿Qu&eacute; queremos decir con esto?  Se los voy a explicar con algunos ejemplos.  Al principio todas las tiendas nacionalizadas pertenec&iacute;an al Ministerio de Comercio Interior; todas las bodegas que por &quot;hache&quot; o por &quot;be&quot;, por un due&ntilde;o que se fue, por un due&ntilde;o que no pag&oacute;, o por cualquier raz&oacute;n pasaban a propiedad del Estado, entraban a formar parte de un Consolidado Nacional de Bodegas, y cosas por el estilo, de donde resultaba que una bodega en Baracoa era administrada por un organismo nacional.  </P>
<P>Por el estilo pasaba con otros centros, por ejemplo, un bar.   Y esto s&iacute; fue ver&iacute;dico:  hab&iacute;a un bar en Baracoa que pertenec&iacute;a al INIT.  El hombre que administraba el bar estaba casi siempre borracho.  Y all&iacute; segu&iacute;a el bar y el hombre meses y meses, hasta que el aparato nacional se acordara de que ten&iacute;a un bar en Baracoa, le informaran que ten&iacute;a un administrador que era un borrach&iacute;n y se decidiera a sustituir aquel administrador.  ¿Es correcto que una bodega en Baracoa sea administrada por el gobierno central?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  Una lavander&iacute;a, por ejemplo, ¿es correcto que una lavander&iacute;a de Baracoa, o de Manzanillo, o de Niquero, sea administrada por el gobierno central?  (EXCLAMACIONES DE:  &quot;¡No!&quot;).  ¿Es correcto que las &aacute;reas verdes, los parques, la limpieza de calles, sean administradas por un gobierno central?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) </P>
<P>Y as&iacute;, por el estilo, hay infinidad de servicios y de centros que pertenecen a la esfera local y es un error que el gobierno central administre lo que pertenece a la esfera local.  El gobierno central debe administrar lo que pertenece a la esfera nacional y ya tiene bastantes cosas de qu&eacute; ocuparse y ya tiene bastantes cuestiones que atender para pretender la administraci&oacute;n por el gobierno central de las cuestiones que son de esfera regional o de esfera municipal.  </P>
<P>Y es nuestro prop&oacute;sito hacer leyes, basadas en las experiencias que ya hemos tenido, porque nuestra Revoluci&oacute;n se ha caracterizado indiscutiblemente porque los hechos han marchado delante de las teor&iacute;as, afortunadamente.  Porque hacer una ley, en un gabinete, o en un despacho, es muy f&aacute;cil, pero esa ley puede ser una reverenda basura (EXCLAMACIONES).  Muchas veces tenemos cierto tipo de seudo-legisladores, que cree que el mundo est&aacute; configurado de acuerdo con su cerebro, de acuerdo con su imaginaci&oacute;n y pretende las realidades de la vida meterlas dentro de una ley que despu&eacute;s no se ajusta a la vida y no se ajusta a la realidad.  </P>
<P>Por eso algunas cuestiones nosotros no nos hemos precipitado en resolverlas, porque para resolver mal algo, es mejor no resolverlo.  Y por eso, en todas las provincias se han hecho experiencias acerca de la administraci&oacute;n regional y municipal, y basados en esas experiencias vamos ahora a desarrollar un plan de organizaci&oacute;n del poder local.  Basados en esa experiencia hemos tenido la paciencia de observar y de ver, analizar qu&eacute; cosas deben pasar a la administraci&oacute;n local y qu&eacute; cosas no deben pasar, qu&eacute; cosas deban ser resueltas por la localidad, porque si un viento tumb&oacute; un &aacute;rbol en el parque, ¿qui&eacute;n m&aacute;s que la gente que pasea en aquel parque debe presionar y debe pedir y debe desear que le siembren otro &aacute;rbol all&iacute;?; si se abri&oacute; un bache en un camino, o si se quiere un ejemplo m&aacute;s gr&aacute;fico que nosotros solemos poner:  de que a lo mejor un perro pasa por un parque y hace una malacrianza (RISAS), ¿acaso van a esperar que venga un ministro a dar la orden de limpiar el parque?  (EXCLAMACIONES DE:   &quot;¡No!&quot;)  Pues yo les digo que en algunos casos es as&iacute;.  </P>
<P>Infinidad de cosas interesan a la localidad; que una escuela se puede estar cayendo, que con muy pocos recursos, unos pocos sacos de cemento, un poco de buena voluntad y de esfuerzo, se repara la escuela.  No hay que esperar que venga un plan perspectivo, que en el plan perspectivo incluyan aquella escuela que hay que reparar, que se apruebe el plan y que venga el cemento dentro de qui&eacute;n sabe cuanto tiempo para reparar la escuela, ¡y eso no puede ser!   Muchas veces un campo de pelota, un campo de deportes cualquiera se organiza con un equipo, con un equipo de los que muchas veces, terminadas las ocho horas de trabajo, se para.  Con un buld&oacute;cer, con una motoniveladora, con un poco de buena voluntad se siembra un jard&iacute;n, un bosque, se pueden embellecer las ciudades.  Y esperar que vengan los organismos centrales a resolver esos problemas, es condenar la localidad a la inercia, es condenar la localidad a la inacci&oacute;n, es desperdiciar las posibilidades que tiene el pueblo de tomar muchas iniciativas, incluso es condenar al Partido a la inacci&oacute;n.  </P>
<P>¿Para qu&eacute; queremos Partido en una localidad donde no se toma ninguna decisi&oacute;n, donde no se puede resolver absolutamente nada?  ¿Para qu&eacute; queremos Partido en una regi&oacute;n donde no se puede resolver absolutamente nada?  Por eso nos proponemos desarrollar la organizaci&oacute;n de las localidades del pa&iacute;s.   Los antiguos JUCEI se llamar&aacute;n administraci&oacute;n provincial o administraci&oacute;n regional o administraci&oacute;n municipal.  </P>
<P>¿Qui&eacute;n elegir&aacute; al presidente de la administraci&oacute;n municipal?  A nivel municipal, el Partido en representaci&oacute;n de los trabajadores de la municipalidad.  El Partido elegir&aacute; el presidente de la administraci&oacute;n municipal, lo presentar&aacute; a la masa de trabajadores, y la administraci&oacute;n municipal tendr&aacute; la obligaci&oacute;n de rendir cuentas cada seis meses a los trabajadores de la localidad; y si se trata de una ciudad grande, que no se pueda hacer una asamblea demasiado grande, a los delegados o representantes de los trabajadores de la localidad.  </P>
<P>Es decir, que una administraci&oacute;n municipal, administrar&aacute; las bodegas, llamadas minoristas mixtas, barber&iacute;as, peluquer&iacute;as, servicios.  Hay muchos servicios indispensables, el servicio de reparaci&oacute;n de casas, por ejemplo, es important&iacute;simo, la localidad debe tener organizado ese servicio (APLAUSOS), con plomeros, con alba&ntilde;iles.  </P>
<P>Pr&oacute;ximamente cumplir&aacute; cinco a&ntilde;os de publicada la Ley de Reforma Urbana, la inmensa mayor&iacute;a de las familias ya se convertir&aacute;,  tendr&aacute; el derecho al usufructo gratuito de la casa, no tendr&aacute; que pagar alquiler, pero querr&aacute; reparar la casa, es cierto que no tenemos suficientes recursos para satisfacer todas las necesidades, pero se pudiera hacer mucho m&aacute;s de lo que se est&aacute; haciendo hoy y se har&aacute; mucho m&aacute;s cuando en cada localidad tengan el equipo de trabajadores destinados al mantenimiento y reparaci&oacute;n de las casas, para que cualquiera que quiera reparar su casa, llama al servicio correspondiente y le paga.  Esos servicios deben estar organizados de la manera m&aacute;s econ&oacute;mica posible, de manera que los costos sean los m&aacute;s bajos posibles de todos esos servicios.  Servicios de reparaci&oacute;n del calzado, es un tipo de servicio que muchas veces no est&aacute; organizado en muchas localidades; lavander&iacute;as, barber&iacute;as, peluquer&iacute;as, bodegas y en fin, muchas veces, peque&ntilde;as empresas, peque&ntilde;os centros de producci&oacute;n, toda una serie de servicios que deben ser administrados por la localidad.  Y la administraci&oacute;n municipal deber&aacute; reunir al pueblo cada seis meses y explicar los estados de cuenta, la administraci&oacute;n, la producci&oacute;n y todo lo que al pueblo le interesa acerca de los servicios que son de la localidad.  </P>
<P>Es decir que se brindar&aacute; una informaci&oacute;n, se rendir&aacute; cuentas al pueblo cada seis meses, y para que cada cual proponga, sugiera, lo que crea que sea conveniente, se queje de las cosas que crean que no est&aacute;n funcionando bien.  Y as&iacute;, cada administrador sabr&aacute; que en la localidad tendr&aacute; que darle cuentas a esa poblaci&oacute;n, a esos trabajadores a los cuales representa (APLAUSOS); si no resuelve los problemas, tendr&aacute; que enfrentarse con la masa de los trabajadores.  Y all&iacute; tendr&aacute;n oportunidad, los ciudadanos de la localidad, de participar —no se olviden que esas son administraciones que representan a los trabajadores—, y los trabajadores manuales o intelectuales de la localidad, tendr&aacute;n derecho a ser informados, y a que se les rinda cuenta de la gesti&oacute;n que se va a realizar.  </P>
<P>Y creemos que ese ser&aacute; un gran paso de avance de la Revoluci&oacute;n, un gran paso hacia la institucionalizaci&oacute;n de la Revoluci&oacute;n:  la lucha contra burocratismo, erradicaci&oacute;n del esp&iacute;ritu peque&ntilde;o- burgu&eacute;s en la administraci&oacute;n p&uacute;blica, fortalecimiento revolucionario de la administraci&oacute;n, organizaci&oacute;n de la vida local, de la administraci&oacute;n local y del poder local.  </P>
<P>Esos son pasos que deberemos dar en el presente a&ntilde;o, y avanzar considerablemente por ese camino.  No habremos llegado a nuestras metas.  Despu&eacute;s ya tendremos que comenzar a trabajar en el nivel superior del Estado nacional y elaborar las formas constitucionales del Estado socialista cubano (APLAUSOS).  </P>
<P>A nuestra Revoluci&oacute;n le faltan ciertos cometidos por realizar, que a&uacute;n no ha realizado, y que afortunadamente a&uacute;n no ha realizado.  Muchas veces se crean de una manera formalista determinadas instituciones, pero son instituciones imaginarias, formales, que no responden a las realidades y que no funcionan.  Nosotros no nos hemos apresurado en hacer una constituci&oacute;n socialista.  Cuando hagamos nuestra constituci&oacute;n socialista, queremos que sea no una constituci&oacute;n formal sino de fondo y de forma, que responda a las realidades y que sea expresi&oacute;n jur&iacute;dica del pensamiento revolucionario; entonces ser&aacute; nuestra constituci&oacute;n y nuestro Estado socialista.  En esa constituci&oacute;n deber&aacute; ser definido cu&aacute;l es el papel del Partido, sin formalismos, y los conceptos ser&aacute;n definidos; cu&aacute;l ser&aacute; el papel del Partido, seg&uacute;n nuestra concepci&oacute;n marxista; qu&eacute; es el Partido y qu&eacute; es la administraci&oacute;n.  Y, desde luego, dejar bien establecido que el poder pol&iacute;tico lo ostenta el Partido de los trabajadores.  Entonces nosotros le daremos nuestra forma.  </P>
<P>Y esto no entra&ntilde;a ninguna cr&iacute;tica para nadie.  Pero nosotros suprimiremos eso de la dualidad de gobierno y de partido.   Cuando digamos partido, diremos gobierno; y cuando digamos gobierno, quiere decir partido, porque gobierna el partido (APLAUSOS).   Y es nuestro prop&oacute;sito —y desde luego, este no es un congreso del Partido, pero es un congreso del pueblo donde algunas ideas pueden ser expuestas, no tienen car&aacute;cter de ideas definitivas, tendr&aacute;n que ser discutidas en su oportunidad, en un congreso de nuestro Partido— aspiramos a ser lo menos formalistas posible, y a que en nuestra constituci&oacute;n se defina con toda claridad el papel del Partido, y cu&aacute;les son los fundamentos de nuestra democracia obrera, y por qu&eacute; podremos llamarla democracia obrera, y cu&aacute;les ser&aacute;n los fundamentos y las bases de la relaci&oacute;n m&aacute;s estrecha de ese partido dirigente con la clase obrera, en nombre de la cual ostenta el poder, y sin contradicci&oacute;n de ninguna &iacute;ndole.  </P>
<P>Hemos de buscar nuestras instituciones revolucionarias, nuestras instituciones nuevas, partiendo de nuestras condiciones, de nuestra idiosincrasia, de nuestras costumbres, de nuestro car&aacute;cter, de nuestro esp&iacute;ritu, de nuestro pensamiento, de nuestra imaginaci&oacute;n creadora.  No copiaremos.  Cuando decimos no copiaremos, no lo decimos con menosprecio hacia nadie ni hacia nada; cuando decimos no copiaremos, simplemente decimos que copiar es un mal h&aacute;bito, que copiar enerva el esp&iacute;ritu creador y la inteligencia de los pueblos.  Algunas veces hemos copiado, porque hay que decir que aqu&iacute; ha habido funcionarios incapaces de sacarse de la cabeza una idea, y que son capaces de copiar una enciclopedia completa.  S&iacute;, han copiado, y a veces han copiado cosas que son &uacute;tiles en un lugar y son in&uacute;tiles aqu&iacute;.  </P>
<P>Y por eso, nosotros tenemos que saber digerir, analizar, meditar las experiencias de todos los dem&aacute;s pa&iacute;ses, y aplicarlas aqu&iacute;, despu&eacute;s de analizadas, despu&eacute;s de meditadas, solo cuando esas experiencias sean &uacute;tiles y no aplicarlas cuando no sean &uacute;tiles.  Y siempre aplicar estas experiencias con esp&iacute;ritu creador.  </P>
<P>Hay algo que en este 26 de Julio es muy necesario decir, si acaso una vez m&aacute;s:  que nosotros debemos ser un pueblo que desarrollemos al m&aacute;ximo nuestra capacidad de pensar.  Creo que ese es un deber, no solo de nuestro pueblo, sino de cualquier otro pueblo, porque la naturaleza, la geograf&iacute;a, no ha hecho dos lugares exactamente iguales; la historia, la tradici&oacute;n, las costumbres, no han hecho dos pa&iacute;ses exactamente iguales.  Y cada pa&iacute;s tiene sus peculiaridades, cada pa&iacute;s tiene sus problemas propios.  Malo es intentar imponerle a nadie un patr&oacute;n de pensamiento, malo es tratar de imponerle a los dem&aacute;s las soluciones que han demostrado ser buenas para nosotros.  Pero malo, muy malo, es ese esp&iacute;ritu de indigencia mental de quien sea incapaz de crear.  Y este pueblo que ha escrito su historia, que la ha escrito, s&iacute;, con ayuda generosa de los trabajadores de otros pa&iacute;ses del mundo, con la solidaridad —que ha tenido un valor inapreciable para nosotros—, pero que la ha escrito tambi&eacute;n con su iniciativa, que la ha escrito tambi&eacute;n con su sangre, que la ha escrito tambi&eacute;n con su esp&iacute;ritu creador (APLAUSOS), este pueblo ha de saber pensar con sus propias cabezas, y los dirigentes de este pa&iacute;s han de saber pensar siempre con sus propias cabezas (APLAUSOS).  </P>
<P>En un mundo de pa&iacute;ses de distintos niveles de cultura, de distintos niveles de desarrollo, de distintas magnitudes pol&iacute;ticas, para los pueblos  —especialmente los pueblos peque&ntilde;os— es muy importante el principio del pensamiento propio, del desarrollo de las ideas revolucionarias con pensamiento propio.  Porque aspiramos a un mundo ma&ntilde;ana, un mundo socialista, un mundo comunista, que no se parezca en nada a este mundo capitalista (APLAUSOS).  Aspiramos a un mundo regido por normas, aspiramos a un mundo regido por principios, aspiramos a un mundo donde la igualdad de derechos prevalezca lo mismo para los grandes que para los peque&ntilde;os, aspiramos a un mundo socialista y comunista sin derechos de veto por parte de nadie y sin que el poder&iacute;o en magnitud de un pa&iacute;s sobre otro implique derechos mayores de ning&uacute;n pa&iacute;s sobre cualquier otro pa&iacute;s (APLAUSOS).  </P>
<P>Y enti&eacute;ndase bien que esto no va contra nadie en particular; enti&eacute;ndase bien que esta es una manifestaci&oacute;n que no va con intenci&oacute;n particular contra nadie, pero s&iacute; reafirmaci&oacute;n de un principio.  </P>
<P>Y nuestras relaciones internacionales se han basado en este concepto, se han basado en esta norma, se han basado en esta idea.  </P>
<P>Y el prestigio de nuestra patria hoy —aunque no siempre esta manera de actuar sea del agrado universal—, el prestigio de nuestra patria hoy en el mundo, el prestigio de nuestra patria entre todos los pueblos subdesarrollados, el prestigio de nuestra patria en los pueblos que luchan por su liberaci&oacute;n, es un prestigio s&oacute;lido, es un prestigio firme, es un prestigio grande.  </P>
<P>Y como ese prestigio se cimenta en una pol&iacute;tica de hechos, como ese prestigio se basa en una posici&oacute;n inquebrantable, sin vacilaciones, sin claudicaciones del peque&ntilde;o pa&iacute;s que aqu&iacute; —a 90 millas de los imperialistas— se enfrenta al peligro, se enfrenta a las amenazas, se enfrenta a los bloqueos econ&oacute;micos y construye el socialismo sobre bases cient&iacute;ficas, sobre bases verdaderamente marxista-leninistas, sobre bases realmente revolucionarias (APLAUSOS); que en medio del peligro y del bloqueo educa a su pueblo, eleva su nivel de cultura, su conciencia pol&iacute;tica, su sentimiento del internacionalismo proletario y no vacila en asumir los riesgos de su posici&oacute;n, y resiste y resistir&aacute; firmemente, y resiste y resistir&aacute; sin claudicaciones de ninguna &iacute;ndole (APLAUSOS), y ser&aacute; ejemplo para los dem&aacute;s pueblos igual que nosotros, ejemplo en la lucha contra el imperialismo, ejemplo en la soluci&oacute;n de los problemas que la vida social nos plantea, ejemplo en las soluciones de los problemas econ&oacute;micos que la Revoluci&oacute;n nos plantea; que aspiramos a ser ejemplo, que aspiramos a encontrar soluciones buenas, soluciones reales, que aspiramos a crear mecanismos de la m&aacute;s estrecha vinculaci&oacute;n entre el Partido y la masa; nuestro pa&iacute;s, que se enfrenta victoriosamente a las dificultades es un pa&iacute;s llamado a jugar un papel importante desde el punto de vista moral en el mundo en que vivimos.  </P>
<P>Y esto, sin esp&iacute;ritu nacionalista de ninguna clase, sin chovinismo de ninguna clase.  Porque no aspiramos a imponer hegemon&iacute;a ni a ejercer hegemon&iacute;a sobre nadie, como no aceptamos ni aceptaremos jam&aacute;s que nadie intente ejercerla sobre nosotros (APLAUSOS).  Aspiramos a vivir bajo la hegemon&iacute;a de las normas y de los principios, y en un mundo de pueblos con iguales deberes y con iguales derechos.   Y ese es el mundo en el que pensamos, por el cual luchamos.  </P>
<P>Cuando nos preocupamos de la influencia moral de nuestra Revoluci&oacute;n, es que vemos en esa influencia un arma de lucha contra el imperialismo; porque sentimos la suerte de los dem&aacute;s pueblos; sentimos el dolor y la angustia de los pueblos oprimidos, de los pueblos que luchan por su liberaci&oacute;n; sentimos el odio hacia los opresores; sentimos el odio hacia los imperialistas, y ardemos en deseos de que cada pueblo pueda marchar por su camino como marchamos nosotros hoy.  </P>
<P>Y por eso, si nuestro ejemplo puede ayudar, que nuestro ejemplo ayude!, si nuestro ejemplo puede ayudar a que sea esa manera de pensar una manera de pensar y preocupaci&oacute;n de todos los pueblos, lo deseamos.  </P>
<P>Y a nosotros —desde luego— no nos ha costado ning&uacute;n trabajo mantener en este sentido de las relaciones internacionales nuestros puntos de vista.  Tenemos relaciones amplias en el mundo; en algunos casos mejores que en otros casos, pero regidas por este principio.  Y, en realidad, estamos satisfechos por el respeto que han sentido hacia nuestro pa&iacute;s los gobiernos y los estados y los partidos con los cuales hemos tenido relaciones (APLAUSOS).  Porque ese respeto no emana sino de nuestra posici&oacute;n y de nuestros principios, y es el respeto que este pa&iacute;s a 90 millas de los imperialistas yankis se ha ganado, que este pa&iacute;s —al que puede decirse &quot;la primera trinchera en la lucha contra el imperialismo&quot;— se ha ganado.  Porque somos el &uacute;nico y aislado y solitario pa&iacute;s socialista en este continente, los primeros, pero no los &uacute;ltimos ni los &uacute;nicos (APLAUSOS).  Por eso nuestra admiraci&oacute;n hacia pueblos que, siendo peque&ntilde;os —como Viet Nam—, son capaces de jugar un rol tan importante como el que han jugado (APLAUSOS).  </P>
<P>Creo que interpreto el sentimiento de nuestro pueblo al expresar estas ideas, y creo que bueno es ir formando esa tradici&oacute;n; porque este camino no ha sido un camino f&aacute;cil, no ha sido un camino sencillo.  Esto que los cubanos tenemos hoy no es ni siquiera el fruto del trabajo de una generaci&oacute;n, por esto que tenemos hoy se ha luchado durante mucho tiempo, no es el fruto del esfuerzo de esta generaci&oacute;n, es el fruto del esfuerzo de muchas generaciones.  A esta le correspondi&oacute; el privilegio de haber vivido en una etapa en que han ocurrido acontecimientos extraordinarios, en que nuestra patria arrib&oacute; a la plena independencia, pero ya este proceso del cual somos nosotros actores ha cumplido doce a&ntilde;os de edad, muchas cosas han pasado desde entonces, muchos acontecimientos se han sucedido vertiginosamente desde aquella ma&ntilde;ana del 26 de Julio de 1953.  </P>
<P>Y esta fuerza de la Revoluci&oacute;n, esta uni&oacute;n del pueblo, esta indestructible cohesi&oacute;n entre pueblo y Partido, entre pueblo y direcci&oacute;n, merece que se tenga muy en cuenta, porque ning&uacute;n veredicto mejor que este, ning&uacute;n juicio mejor que este.  Al fin y al cabo el pueblo es juez supremo de los acontecimientos de la historia, y el m&eacute;rito de un proceso hist&oacute;rico se juzga por sus frutos:  este pueblo unido y fuerte de hoy, es el fruto de este proceso que comenz&oacute; hace doce a&ntilde;os.  </P>
<P>Para todos nosotros es motivo de una profunda satisfacci&oacute;n el poder apreciar esto, a la vez que es motivo de profund&iacute;sima responsabilidad.  El apoyo que la Revoluci&oacute;n ha recibido del pueblo, la confianza del pueblo en sus dirigentes revolucionarios, lejos de ser motivo de envanecimiento para nadie, lejos de ser motivo de satisfacci&oacute;n para nadie, constituye un incremento de nuestros deberes, de nuestras responsabilidades, de nuestras obligaciones.  </P>
<P>Porque cabe preguntarse cu&aacute;l ha de ser nuestra reacci&oacute;n ante la confianza que deposita en nosotros el pueblo, ante el apoyo que nos brinda el pueblo.  ¿Acaso debemos decir que todo lo hemos hecho bien?  Acaso podemos decir que todo lo que hemos podido lo hemos hecho; tal vez podamos decir que hemos querido hacer todo lo que pod&iacute;amos hacer, que hemos querido hacerlo lo mejor que &eacute;ramos capaces de hacerlo, pero eso no basta.  </P>
<P>Cumplimos doce a&ntilde;os desde el Moncada, pronto tendremos siete a&ntilde;os de Revoluci&oacute;n (APLAUSOS), mas, sin embargo, de nada valdr&iacute;a esta conmemoraci&oacute;n, de nada valdr&iacute;a este acto, de nada valdr&iacute;a el esfuerzo que cientos de miles de personas han hecho, las horas y horas que aqu&iacute; han estado reunidos para mostrar con su presencia su apoyo militante a la Revoluci&oacute;n; de nada valdr&iacute;a eso si nosotros no comprendemos lo que significa.  </P>
<P>A veces nos preguntamos si un d&iacute;a como hoy somos nosotros los que vamos a llevar un mensaje al pueblo, decirle algo nuevo al pueblo, o es el pueblo quien trae un mensaje a nosotros, es el pueblo quien viene a decirnos algo nuevo a nosotros.  Porque ¿qui&eacute;n habla aqu&iacute;, ustedes o nosotros?  Formalmente, nosotros; en realidad son ustedes, porque son los que vienen a traer nuevo impulso a la Revoluci&oacute;n, los que vienen a traer nuevas energ&iacute;as a nuestros &aacute;nimos y a nuestros esp&iacute;ritus, nuevo fervor a nuestro coraz&oacute;n de revolucionarios (APLAUSOS).  Es como si cada 26 de Julio se reuniera el pueblo e hiciera manifestaci&oacute;n de su fuerza para dar un nuevo impulso a la Revoluci&oacute;n, para dar un nuevo impulso a los dirigentes revolucionarios.  </P>
<P>Porque no nos reunimos para hacer historia, no nos reunimos para hacer un recuento de la historia, no nos reunimos para recordar la historia pasada; nos reunimos para escribir la historia nueva, nos reunimos con la fuerza que ha acumulado en el camino esta enorme columna para emprender de nuevo la marcha con toda esa fuerza; nos reunimos para decir que no somos unos pocos, que no somos unos 100 hombres, que no somos una docena de hombres, que somos todo un pueblo en marcha que escribe la historia, que la escribe como la han escrito otros pueblos, que la ha escrito con sacrificio y la ha escrito con sangre.  </P>
<P>¡Con sangre escriben hoy los dominicanos la historia de su patria!  (APLAUSOS)  ¡Con sangre la escriben los venezolanos, los colombianos, los peruanos, los guatemaltecos!   ¡Con sangre la escriben los congole&ntilde;os!   ¡Con sangre y sacrificio escriben su historia los pueblos!  (APLAUSOS Y EXCLAMACIONES DE:   &quot;¡Fidel, Fidel, Fidel!&quot;) </P>
<P>¿Y qui&eacute;nes son, qui&eacute;nes son los que derraman nuestra sangre?  ¿Qui&eacute;nes son los que llenan nuestro camino de obst&aacute;culos?   Son los mismos que derraman la sangre de los dominicanos, son los mismos que derraman la sangre de los vietnamitas, son los mismos que derraman la sangre de los congole&ntilde;os, son los que derraman la sangre de los pueblos que quieren un destino mejor, que quieren cultura, que quieren pan, que quieren salud, que quieren decoro, que quieren libertad.  Son los explotadores, son los que no pueden vivir sino derramando sangre de pueblo, son los que no pueden vivir sino chupando el trabajo de los dem&aacute;s, medrando con el sudor de los pueblos.  Y por eso los pueblos tienen que escribir su historia con sacrificio, con dolor, con sangre y pagar ese precio (APLAUSOS).  Y as&iacute; hemos escrito nuestra historia.  </P>
<P>No es esto una merced, no fue la Revoluci&oacute;n una merced, no es la Revoluci&oacute;n sino fruto de ese esfuerzo, de esa sangre, de ese sacrificio de todo un pueblo.  Y as&iacute; ser&aacute;.  </P>
<P>No importa cu&aacute;n largo sea el camino, no importa cu&aacute;n dura sea la lucha, la lucha nuestra y la lucha de los dem&aacute;s pueblos.  Nuestros enemigos son poderosos, pero m&aacute;s poderosos son los pueblos (APLAUSOS).  No importa cu&aacute;n poderosos son los obst&aacute;culos, m&aacute;s poderosa es la voluntad del pueblo de vencer los obst&aacute;culos.  No importa cu&aacute;n grande haya sido nuestra incultura, m&aacute;s poderosa es la sed de saber y de aprender de nuestro pueblo.  No importa cu&aacute;n grande haya sido nuestro subdesarrollo, nuestra pobreza y nuestro atraso econ&oacute;mico, m&aacute;s poderoso es el trabajo creador del pueblo.  Y con el trabajo creador del pueblo saldremos de nuestro atraso econ&oacute;mico, saldremos de nuestro subdesarrollo, saldremos de nuestra pobreza (APLAUSOS); que del trabajo creador del pueblo, dirigido por revolucionarios, con esp&iacute;ritu revolucionario, hemos de ir construyendo a golpe de sacrificio la patria hermosa (APLAUSOS PROLONGADOS), hemos de ir construyendo el mundo de ma&ntilde;ana, ese mundo del que ya la juventud que crece es un ejemplo.  El esp&iacute;ritu de nuestros j&oacute;venes lo vislumbra ya y lo demuestran con sus actos, como lo vimos ayer en este mismo sitio, como lo vemos en ese contingente que son parte de los 15 000 j&oacute;venes que est&aacute;n estudiando para maestros; como lo vemos en el esp&iacute;ritu de nuestros futuros maestros (APLAUSOS), en el esp&iacute;ritu con que trabajan, porque se dice que all&iacute;, all&iacute; en aquella escuela no hay sol ni sombra para trabajar (APLAUSOS), en aquella escuela no hay fr&iacute;o, ni calor, ni lluvia, ni seca, cuando emprenden una tarea; de esos j&oacute;venes que cuando algunas concreteras se rompieron y hab&iacute;a que terminar la obra partieron a mandarrias las piedras (APLAUSOS PROLONGADOS).  En esa generaci&oacute;n ponemos nuestras esperanzas, en esa generaci&oacute;n que con ese esp&iacute;ritu en los campos y las ciudades educar&aacute;n a nuestros ni&ntilde;os; con ese mismo esp&iacute;ritu, cada vez superior.   Y as&iacute; lo que ellos alcancen, que ser&aacute; m&aacute;s que nosotros, habr&aacute; de ser superado por los que ellos mismos eduquen.  </P>
<P>Y esa patria, ese pa&iacute;s, lo construiremos por encima de todos los obst&aacute;culos.  ¡Sabemos que podemos hacerlo!  (APLAUSOS)  El sudor que cueste no importa, los peligros que cueste no importa.  Cuanto hacemos y creamos es mirando hacia el porvenir.  Las amenazas que puedan pesar sobre el futuro de nuestro trabajo no nos preocupa.  Lo que hemos hecho una vez, podr&iacute;amos ser capaces de hacerlo otra vez (APLAUSOS) y de hacerlo cuantas veces sea necesario.  Hay algo que no podr&aacute; destruirse nunca con bombas, ni con aviones, ni con armas; hay algo que, como en el soldado aguerrido no se pierde; esas condiciones, esas caracter&iacute;sticas que hacen a un soldado veterano, y como soldado aguerrido y veterano, soldado formidable, no se pierde en las batallas, sino que crece.  ¡Y como pueblo aguerrido y veterano, el nuestro, en las batallas su esp&iacute;ritu no sufrir&aacute; mella, su esp&iacute;ritu revolucionario crecer&aacute;!</P>
<P>Hay algo que no se edifica en piedra.  En piedra se edifica una f&aacute;brica, en piedra se edifica una obra hidr&aacute;ulica, una carretera.  Hay una obra que no se ve en cemento, ni en cabillas, ni en piedras:  es lo que se construye en el pueblo, la educaci&oacute;n que un pueblo recibe, la conciencia que un pueblo adquiere; las virtudes que un pueblo desarrolla no se ven pero existen, y son invulnerables.  Todo lo material podr&aacute; aqu&iacute; ser destruido, con lo material podr&aacute;n ser destruidas muchas vidas, pero el esp&iacute;ritu de nuestro pueblo no podr&aacute; destruirlo nadie, la historia de nuestro pueblo no podr&aacute; destruir&iacute;a nadie, el ejemplo de nuestro pueblo no podr&aacute; destruirlo nadie (APLAUSOS); la conciencia revolucionaria de nuestro pueblo, su generosidad extraordinaria, su magn&iacute;fica condici&oacute;n humana, su entusiasmo, su optimismo, su car&aacute;cter, que es el cimiento de su fuerza, eso no podr&aacute; destruirlo nada ni nadie.  </P>
<P>Por eso, un d&iacute;a como hoy nos reunimos para mirar hacia adelante, nos reunimos para hacer un acopio de nuestras fuerzas y nuevos impulsos, y que el a&ntilde;o pr&oacute;ximo sea m&aacute;s que este, y que la conciencia sea mayor que esta todav&iacute;a, y que el progreso econ&oacute;mico sea m&aacute;s que este (APLAUSOS); que recojamos esta experiencia, este impulso, y lo incrementemos.  </P>
<P>Como la patria hoy es una, como es una sin distingo de regiones ni de provincias, como es una sin discriminaci&oacute;n ni opresi&oacute;n, como es una sin privilegios, este 26 recorrer&aacute; la Isla, en occidente, en el centro y en oriente, un a&ntilde;o en cada regi&oacute;n del pa&iacute;s llevando el mensaje de la uni&oacute;n y de la hermandad entre todos, llevando las banderas gloriosas de nuestros ca&iacute;dos, el esp&iacute;ritu de nuestros m&aacute;rtires, que surgieron de todos los rincones de la Isla para conquistar la libertad de todos, la dignidad de todos, el triunfo de todos.  Y se rotar&aacute; a&ntilde;o por a&ntilde;o, y a&ntilde;o por a&ntilde;o ser&aacute; como un plebiscito, a&ntilde;o por a&ntilde;o ser&aacute; como un juicio, porque juzga el pueblo los actos de la Revoluci&oacute;n, es el pueblo quien tiene la palabra y no los calumniadores.  Es el pueblo quien tiene la palabra, la &uacute;ltima palabra, no son las toneladas de papel y de tinta que escriben los detractores de nuestra patria y de nuestra Revoluci&oacute;n, durmiendo all&aacute; el sue&ntilde;o eterno de los ilusos, so&ntilde;ando regresar con un pasado cargado de oprobio y de crimen, de verg&uuml;enza y de humillaci&oacute;n, consol&aacute;ndose all&aacute; en sus intrigas, en sus calumnias, en sus mentiras, en su ruin profesi&oacute;n de servir a un amo extranjero y de combatir la patria como mercenarios, pagados por los extranjeros.  </P>
<P>Y creo que por ah&iacute; —no s&eacute; si lo invitaron o vino solo— anda un corresponsal norteamericano que vino hace dos o tres d&iacute;as, porque hay otro corresponsal que s&iacute; se le autoriz&oacute;, que creo que es de la Broadcasting System, o no s&eacute; qu&eacute;, que dicen que estuvo arrestado.  Y la verdad es que el a&ntilde;o pasado invitamos a unos cuantos periodistas norteamericanos, algunos escribieron m&aacute;s objetivamente, otros menos objetivamente...  Pero, en fin este a&ntilde;o mientras bombardean Viet Nam y mientras intervienen en Santo Domingo, no ten&iacute;amos ning&uacute;n deseo de invitar a ning&uacute;n periodista yanki aqu&iacute;, a nuestro pa&iacute;s (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fuera, fuera!&quot;) —no, no, no, a ese que vino no lo boten—, excepto a un periodista que tuviera la dignidad y el valor de combatir los cr&iacute;menes que cometen sus gobernantes.  </P>
<P>Pero vino uno —y lo sabemos por cables.   Bien, que vea; bien, que tome fotograf&iacute;as, que tome pel&iacute;culas, a ver si all&aacute; los imperialistas cuentan con semejante apoyo del pueblo, a ver si all&aacute; los imperialistas en Washington, o en Nueva York, o donde sea, son capaces de elevar el entusiasmo de m&aacute;s de 500 000 ciudadanos juntos (APLAUSOS); a ver si cualquiera de esos gobiernos t&iacute;teres, como el de Brasil, Guatemala, Nicaragua, Paraguay y comparsa, que mandaron a sus soldados mercenarios a pisotear la independencia de un pa&iacute;s hermano de Am&eacute;rica, si cualquiera de esos gobernantes t&iacute;teres, representantes de esa farsa llamada &quot;democracia representativa&quot;, los que all&aacute; dicen que van a garantizar la libertad contra el socialismo, contra el comunismo, a ver si cualquiera de ellos —o todos juntos—son capaces de reunir a un pueblo, son capaces de reunir medio mill&oacute;n (APLAUSOS), como los que aqu&iacute; se re&uacute;nen, bajo las banderas del socialismo, bajo las banderas del comunismo, porque nuestras banderas, por ser justas, por representar los intereses de los humildes y de los explotados, acrecientan su fuerza.  Mientras ellos, todos juntos, bajo las banderas de la ignominia, no alcanzan a reunir —ni reuniendo a todos los paniaguados, y a todos los esbirros, y a todos los ladrones juntos— ni la d&eacute;cima parte de la gente que se re&uacute;ne aqu&iacute; (APLAUSOS).  </P>
<P>Y una masa m&aacute;s o menos grande se podr&iacute;a reunir por distintos medios, lo que no es posible es reunir el entusiasmo de esta masa.  Y all&aacute;, para que se rompan la cabeza, ¿c&oacute;mo es posible que este pueblo que vivi&oacute; bajo el capitalismo y que conoci&oacute; todo aquello, que es lo mismo y peor todav&iacute;a que lo que hay en otros sitios, se re&uacute;ne aqu&iacute; apoyando su Revoluci&oacute;n, apoyando su Partido?  Entonces, ¿cu&aacute;les son las virtudes de las ideas revolucionarias?  ¿Cu&aacute;les son las virtudes del marxismo?   ¡Porque nosotros somos marxista-leninistas!   (APLAUSOS) </P>
<P>¿Lo fuimos siempre?  ¡No, la mayor parte de nosotros no lo era; y, sin embargo, lo somos!   Yo no lo era, no lo era cuando era un ignorante, cuando de las leyes de la historia no sab&iacute;a nada, cuando de la sociedad, de los procesos sociales y de la historia de la humanidad, no sab&iacute;a nada, todo lo m&aacute;s pose&iacute;a —como pose&iacute;an muchos— un esp&iacute;ritu rebelde, un entusiasmo y una vocaci&oacute;n de los problemas p&uacute;blicos.  Pero a medida que fui sacudi&eacute;ndome de esa ignorancia, a medida que fui conociendo algo, a medida que fui aprendiendo, comenc&eacute; a ser revolucionario.  </P>
<P>¿Cuando el 26 de Julio qu&eacute; &eacute;ramos?  No pod&iacute;amos llamarnos marxista-leninistas el 26 de Julio, marxista-leninistas conscientes.  Pero el grupo de j&oacute;venes que organizamos el Movimiento 26 de Julio estudi&aacute;bamos a Marx y estudi&aacute;bamos a Lenin.  Y entre los libros que nos ocuparon cuando el ataque al Moncada estaban los libros de Mart&iacute; y los libros de Lenin (APLAUSOS) .  </P>
<P>¿Pod&iacute;amos llamarnos marxista-leninistas?  ¡No!, nos faltaba mucho por aprender, nos faltaba mucho por comprender todav&iacute;a.  Y si &eacute;ramos capaces de comprender algunos de los principios esenciales del marxismo, la realidad de una sociedad dividida entre explotados y explotadores, si hab&iacute;amos sido capaces de comprender el papel de las masas en la historia, todav&iacute;a no hab&iacute;amos elevado nuestra conciencia y nuestra cultura revolucionaria lo suficiente para comprender, en toda su profundidad y su magnitud, el fen&oacute;meno del imperialismo; puede decirse que lo comprend&iacute;amos te&oacute;ricamente y lo ve&iacute;amos a distancia.  Nuestra tarea inmediata, nuestra lucha con min&uacute;sculos recursos contra aquel poder militar que aplastaba a nuestro pa&iacute;s, concentraba la mayor parte de nuestra atenci&oacute;n.  </P>
<P>El fen&oacute;meno imperialista lo aprendimos no en un libro; lo le&iacute;mos en libros, pero lo aprendimos en nuestras propias carnes.  </P>
<P>Lo aprendimos en la sangre derramada de los obreros, en los cr&iacute;menes cometidos; lo hemos aprendido en la historia del proceso revolucionario, lo aprendemos todos los d&iacute;as en el proceder de esos mismos imperialistas en todo el mundo.  </P>
<P>Nosotros sent&iacute;amos vocaci&oacute;n de revolucionarios, pose&iacute;amos sensibilidad de revolucionarios y pasi&oacute;n de revolucionarios.   Nos faltaba la teor&iacute;a; no la aprendimos de un d&iacute;a para otro, no la aprendimos solo de una manera te&oacute;rica, la aprendimos en la realidad; no nos la ense&ntilde;&oacute; nadie, la aprendimos por nuestra propia cuenta, desarrollamos nuestras ideas en la medida en que nos hac&iacute;amos m&aacute;s y m&aacute;s revolucionarios, en la medida en que comprend&iacute;amos m&aacute;s y m&aacute;s el socialismo cient&iacute;fico, en la medida en que busc&aacute;bamos una mejor explicaci&oacute;n a los problemas de la historia y de la sociedad.  </P>
<P>Y as&iacute; adquirimos nuestra teor&iacute;a, nuestra filosof&iacute;a pol&iacute;tica; y no recibimos un barniz de ella, sino que se adentr&oacute; en nuestra sangre, se adentr&oacute; en nuestro pensamiento y en nuestra vida, y nos hicimos marxista-leninistas (APLAUSOS).  </P>
<P>Naturalmente que nuestros enemigos habr&iacute;an querido que fu&eacute;semos unos &quot;liberaloides&quot;, unos reformistas peque&ntilde;o-burgueses.   Y fuimos peque&ntilde;o-burgueses, pero afortunadamente fuimos dejando atr&aacute;s ese caparaz&oacute;n ideol&oacute;gico y clasista (APLAUSOS), y adoptamos la ideolog&iacute;a de los explotados, de los oprimidos, de los humildes, de los trabajadores.  </P>
<P>Habr&iacute;an querido que permaneci&eacute;semos en la politiquer&iacute;a y en la ignorancia, habr&iacute;an querido perpetuar en esta tierra el pasado, pero ¡ah!, equivocaci&oacute;n la de los imperialistas:   dec&iacute;an que el marxismo-leninismo era una idea ex&oacute;tica, una idea extranjera.  Las ideas, desde luego, son patrimonio universal; las ideas de la Revoluci&oacute;n Francesa se esparcieron por el mundo; las ideas burguesas de Estados Unidos surgieron de filosof&iacute;a, que no fue obra de autores ni de fil&oacute;sofos norteamericanos, sino de europeos.  Dec&iacute;an que eran ex&oacute;ticas, pero lo que no sab&iacute;an era lo bien que se daban en este clima estas ideas llamadas marxista-leninistas (APLAUSOS).  Porque tampoco aqu&iacute; cuando lleg&oacute; Col&oacute;n, hab&iacute;a ca&ntilde;a de az&uacute;car y ¡qu&eacute; bien que se da la ca&ntilde;a de az&uacute;car en este pa&iacute;s!  (APLAUSOS) Y somos el mayor productor de az&uacute;car, y nuestra ca&ntilde;a es la ca&ntilde;a de mas rendimiento en az&uacute;car.  Pues as&iacute; tambi&eacute;n se dan, ¡qu&eacute; bien se dan las ideas revolucionarias en este pa&iacute;s!   ¡Y seremos uno de los primeros productores de ideas revolucionarias!  (APLAUSOS) </P>
<P>Y eso es lo que no esperaban, cre&iacute;an que aqu&iacute; pod&iacute;an florecer las ideas de los explotadores, las ideas de los esclavistas, las ideas de los discriminadores, las ideas de los opresores de pueblos; y esas ideas fueron barridas —y con ellas sus ap&oacute;stoles; y con ellas la clase portadora y defensora de esas ideas— para desarrollar la idea, la ideolog&iacute;a de los trabajadores, la de los humildes de nuestra patria, y hacerla prosperar.   Y en la fuerza y en la verdad de esas ideas, est&aacute; la explicaci&oacute;n del poder de la Revoluci&oacute;n, en la presencia creciente de los hombres y mujeres humildes del pueblo la comprobaci&oacute;n irrebatible de la teor&iacute;a de la lucha de clases; en el poder invencible de la Revoluci&oacute;n, la confirmaci&oacute;n irrebatible de que las masas son el motor de la historia; de que una revoluci&oacute;n de masas, dirigida por un partido armado de una ideolog&iacute;a cient&iacute;fica, es invencible.  Y esa es la explicaci&oacute;n de los &eacute;xitos de la Revoluci&oacute;n, de la fuerza de la Revoluci&oacute;n.  </P>
<P>El marxismo lo hemos aprendido en los libros, pero sobre todo lo hemos aprendido en la vida.  Y por eso somos cada vez m&aacute;s socialistas, somos cada vez mas marxistas y lucharemos cada vez con m&aacute;s fervor por un mundo de hombres buenos, de hombres generosos, por un pueblo que sea todo como una gran familia, en que cada hombre y cada mujer no tenga un hermano, sino millones de hermanos y hermanas, millones de hijos, millones de padres y de madres (APLAUSOS); porque no somos como los capitalistas que creen que el hombre es una fiera, no pensamos como los capitalistas que creen que el hombres es un lobo, ego&iacute;sta y brutal; sino porque creemos en el hombre, en los sentimientos del hombre, en la bondad que se puede encerrar en el coraz&oacute;n humano y porque creemos que esos sentimientos son susceptibles de crecer ilimitada e indefinidamente.  Por eso podemos llamarnos luchadores por el comunismo, luchadores por ese mundo mejor, y tener la seguridad de que lo alcanzaremos.  </P>
<P>Dediquemos en este instante nuestro pensamiento y nuestro recuerdo a los que cayeron en la lucha, la expresi&oacute;n de nuestra solidaridad con sus familiares, con sus madres, con sus hermanos, con sus esposas y expresarles ese sentimiento de cari&ntilde;o de todos nosotros y esa seguridad de que la sangre de los buenos nunca se derrama en vano.  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!  (OVACION.) </P>

<P> </P></FONT></BODY>
</HTML>
