<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE INAUGURACION DEL CURSO ESCOLAR 1997-98, CELEBRADO EN CIUDAD ESCOLAR LIBERTAD, CIUDAD DE LA HABANA, EL 1º DE SEPTIEMBRE DE 1997.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO DE INAUGURACION DEL CURSO ESCOLAR 1997-98, CELEBRADO EN CIUDAD ESCOLAR LIBERTAD, CIUDAD DE LA HABANA, EL 1º DE SEPTIEMBRE DE 1997.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos profesores y maestros;</P>
<P ALIGN="JUSTIFY">Trabajadores docentes y de atenci&oacute;n a las escuelas;</P>
<P ALIGN="JUSTIFY">Alumnos;</P>
<P ALIGN="JUSTIFY">Invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desde que sacaron esta peque&ntilde;a tarimita que hab&iacute;a aqu&iacute;, me di cuenta de que ustedes adivinaban que yo acceder&iacute;a a la solicitud —y lo har&iacute;a con mucho gusto (APLAUSOS)— de aquellos que me pidieron pronunciar algunas palabras.</P>
<P ALIGN="JUSTIFY">Los que me precedieron, parecieran demostrar que la inteligencia est&aacute; unida a la mediana estatura (RISAS), porque todos los que hablaron aqu&iacute; eran un poquito m&aacute;s bajitos que yo.</P>
<P ALIGN="JUSTIFY">Hoy, efectivamente, de una manera muy sencilla, celebramos un acto que tiene, sin embargo, una enorme importancia y trascendencia para el pa&iacute;s:  el inicio del curso escolar.  Qu&eacute; puede tener una mayor significaci&oacute;n, y qu&eacute; cosa notable el hecho de que la apertura del curso se esperara casi casi con la misma alegr&iacute;a que el inicio de las vacaciones, porque s&eacute; de muchos ni&ntilde;os y de las familias que estaban impacientes, alegres y felices, porque se iniciara el curso.</P>
<P ALIGN="JUSTIFY">Ahora bien, el Ministerio de Educaci&oacute;n, el Partido, la juventud, las organizaciones de masa, los ministros, tienen sobradas razones para sentirse satisfechos un d&iacute;a como hoy, porque se ha trabajado muy duro para tener un buen curso escolar 1997-98 y se pueden apreciar muchas cosas alentadoras.  Por ejemplo, est&aacute;n garantizados las libretas, los l&aacute;pices, las tizas, todo lo que se necesita en la escuela; los cuadernos de trabajo, los libros de textos —que son decenas—, los uniformes, ¡los uniformes!  Qu&eacute; ser&iacute;an nuestras escuelas sin los uniformes, qu&eacute; ser&iacute;a nuestro pa&iacute;s sin esa imagen.</P>
<P ALIGN="JUSTIFY">Es cierto que algunos de estos materiales no se entregar&aacute;n de inmediato el d&iacute;a primero, no todos se entregar&aacute;n, algunos deber&aacute;n esperar un poco.  Los talleres de confecciones para los nuevos uniformes tendr&aacute;n que trabajar muy duro desde que llegue la materia prima, que viene desde China, y piensan tener listos esos uniformes para el mes de noviembre, m&aacute;s o menos; algunos libros de textos faltan todav&iacute;a.  Pero, desde luego, lo esencial para comenzar est&aacute;, y eso de poder decir que en pleno per&iacute;odo especial se pueden garantizar todas estas cosas, es, realmente, un motivo de orgullo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mas no solo se trata de materiales para la educaci&oacute;n directamente, como los libros y los uniformes; se ha hecho un gran esfuerzo con las instalaciones.  Por ejemplo, algunas grandes han sido remozadas, asociadas al trabajo del festival, que se trat&oacute;, adem&aacute;s, de un festival cuyos gastos fueron sufragados por la contribuci&oacute;n del pueblo, de modo que el festival no le cost&oacute; al Estado un centavo, ni en pesos ni en divisas, porque tambi&eacute;n los delegados se costearon sus pasajes, aunque recibieron algunas facilidades; no hubo p&eacute;rdidas en nuestras l&iacute;neas a&eacute;reas.  Pagaron, adem&aacute;s, su inscripci&oacute;n.  Y as&iacute; se demostr&oacute; c&oacute;mo con la colaboraci&oacute;n del pueblo y de las familias, que albergaron a tantos miles de delegados, se pod&iacute;a hacer un festival mundial de la juventud aunque haya desaparecido el campo socialista, la URSS, etc&eacute;tera, etc&eacute;tera; aunque el imperialismo sea m&aacute;s poderoso que nunca.</P>
<P ALIGN="JUSTIFY">Por eso con raz&oacute;n dijo uno de los compa&ntilde;eros —creo que el de la FEU— que el festival fue una gran victoria del pueblo; pero nos dej&oacute;, adem&aacute;s, para la educaci&oacute;n el esfuerzo que se realiz&oacute; en diversos locales:  la escuela "Lenin", una gran escuela, y muy importante, qued&oacute; casi nueva; tambi&eacute;n la CUJAE o el ISPJAE, como quieran llamarlo, ya que le han cambiado de nombre como dos o tres veces; Ciudad Libertad se ha remozado, y fue una de las instituciones bastante visitadas por los del festival; se remozaron y se crearon instalaciones recreativas y deportivas que tuvieron uso no solo en el festival, sino que lo tendr&aacute;n igualmente durante todo el a&ntilde;o; pero, sobre todo, tambi&eacute;n se libr&oacute; una gran batalla ideol&oacute;gica.</P>
<P ALIGN="JUSTIFY">Los que tuvimos oportunidad de escuchar muchos de los discursos y exposiciones en el desarrollo del evento o del Tribunal Antimperialista, pudimos apreciar el nivel de conciencia que se est&aacute; formando en el mundo acerca de las realidades de hoy, con las cuales se ha querido enga&ntilde;ar y engatusar a la humanidad.</P>
<P ALIGN="JUSTIFY">Los estudiantes tuvieron una participaci&oacute;n importante, que tambi&eacute;n se resalt&oacute; aqu&iacute;, y s&eacute; de algunos que pasaron una parte considerable de las vacaciones haciendo ensayos para la clausura, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">La compa&ntilde;era habl&oacute; sobre estas otras cosas que tienen que ver con la educaci&oacute;n.  La maestra dijo que para el nuevo curso hab&iacute;an arreglado, remozado, trabajado y terminado el trabajo en 1 600 escuelas, pero realmente han estado trabajando en m&aacute;s de 2 500 y las piensan terminar en los pr&oacute;ximos meses.</P>
<P ALIGN="JUSTIFY">As&iacute; que se ha hecho un trabajo mayor que nunca en las escuelas, en medio de tantas limitaciones de recursos, con la colaboraci&oacute;n del pueblo, con la colaboraci&oacute;n de los organismos.  Todos se esforzaron para ese trabajo y se han mejorado las condiciones de vida de los estudiantes y de los profesores en esas instalaciones.</P>
<P ALIGN="JUSTIFY">Vean que, por ejemplo, este curso escolar tiene 55 000 estudiantes m&aacute;s en el nivel medio, que se corresponde con esos fen&oacute;menos de explosiones y despu&eacute;s de calma que ha tenido nuestra poblaci&oacute;n.  Por ejemplo, disminuyen en algunos miles, alrededor de 10 000 m&aacute;s o menos, los alumnos de primaria; pero aumentan en 55 000 los de secundaria.  Fue necesario crear condiciones en decenas de escuelas, y gracias a la gran cantidad de instalaciones construidas en estos a&ntilde;os de Revoluci&oacute;n es que se ha podido dar una respuesta cabal a esa demanda de nuevas matr&iacute;culas con las escuelas correspondientes.</P>
<P ALIGN="JUSTIFY">Se ha podido dar tambi&eacute;n una respuesta cabal a la demanda de profesores y maestros, con excepci&oacute;n —y lo debo decir, aunque no sea elevado el d&eacute;ficit— de la siempre famosa Ciudad de La Habana, donde ya la gente no quiere ser ni constructores, ni polic&iacute;as, y por lo que veo ni maestros; aunque me dice el Ministro que este a&ntilde;o la respuesta a la matr&iacute;cula en los pedag&oacute;gicos de la capital fue mucho mejor que en a&ntilde;os anteriores, ha sido una de las mejores, pero diferente a casi todas las dem&aacute;s provincias del pa&iacute;s donde se ha llenado el cupo de las escuelas.</P>
<P ALIGN="JUSTIFY">Es por eso que podemos decir con tanta satisfacci&oacute;n y repetir aquello de que no se ha quedado un solo ni&ntilde;o sin escuela y sin maestro (APLAUSOS), y, gratuitamente, gratuitamente, nadie tiene que desembolsar un solo centavo para pagar esas matr&iacute;culas.  Y yo les pregunto a ustedes:  ¿Qu&eacute; otros pa&iacute;ses en el mundo pueden decir lo mismo?  ¿Qu&eacute; pa&iacute;s del Tercer Mundo puede decir lo mismo?  ¿Qu&eacute; pa&iacute;s capitalista y neoliberal puede decir lo mismo?</P>
<P ALIGN="JUSTIFY">Parece que el agua nos est&aacute; amenazando un poco.  Como esto es voluntario, a aquellos que tengan un poco de catarro, o riesgo de gripe, yo les recomiendo que se vayan retirando (EXCLAMACIONES DE:  "¡No!"), que nosotros de todas formas vamos a continuar el acto, aunque no es mi prop&oacute;sito ser demasiado extenso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; otro pa&iacute;s de Am&eacute;rica Latina puede decir lo mismo?  ¿Puede decir lo mismo Estados Unidos?  (EXCLAMACIONES DE:  "¡No!")  Hay pa&iacute;ses muy desarrollados que tienen sin duda buenas escuelas o buenos sistemas de ense&ntilde;anza, pero, desde luego, los ricos tienen mucho mejores escuelas que los que no son ricos; y, adem&aacute;s, ninguno, sin excepci&oacute;n, tiene un per c&aacute;pita de maestros por habitante como el que tiene Cuba.</P>
<P ALIGN="JUSTIFY">Eso que vemos y palpamos, y a lo cual hac&iacute;a referencia el estudiante de la universidad, es muy diferente a lo que vemos todos los d&iacute;as.</P>
<P ALIGN="JUSTIFY">En los pa&iacute;ses hermanos de Am&eacute;rica Latina, ¿qu&eacute; vemos, de qu&eacute; se habla?, digo Am&eacute;rica Latina y digo muchos pa&iacute;ses del mundo:  la polic&iacute;a en la calle —deben pagarle un sueldo enorme, cuando andan con tantos tarecos arriba que parecen cosmonautas, palos, escudos y no s&eacute; cu&aacute;ntas cosas—, d&aacute;ndoles golpes a los maestros que est&aacute;n en huelga, a los trabajadores, a los estudiantes.  Pero eso no solo lo vemos en Am&eacute;rica Latina, lo vemos tambi&eacute;n en pa&iacute;ses capitalistas desarrollados; lo vemos tambi&eacute;n, incluso, en Europa, escenas que no se ven en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dicen los cables de lo que ocurre con los ni&ntilde;os?  Hablan de decenas de millones de ni&ntilde;os trabajando, que no van a la escuela; decenas de millones tambi&eacute;n de ni&ntilde;os que tienen que pedir limosna para vivir, que no van a la escuela.  Nos hablan de decenas de miles de ni&ntilde;os, quiz&aacute;s cientos de miles, y quiz&aacute;s m&aacute;s, que sufren de abusos sexuales o de violencia.  Nos hablan de ni&ntilde;os que se compran y se venden en el mercado, y de ni&ntilde;as que son exportadas para prostituirlas cuando no son ni siquiera muchas veces adolescentes.  Esas noticias llegan todos los d&iacute;as.  ¿Pasa algo de eso en nuestro pa&iacute;s?  (EXCLAMACIONES DE: "¡No!") </P>
<P ALIGN="JUSTIFY">Y para prevenir a&uacute;n m&aacute;s la protecci&oacute;n de los ni&ntilde;os, se han adoptado leyes todav&iacute;a m&aacute;s severas en lo que se refiere a la protecci&oacute;n de los ni&ntilde;os para evitar que sean criminalmente explotados; porque hay incluso gente con tan poca conciencia, aunque no sean muchos, que son capaces tambi&eacute;n, si se les permite, de admitir la prostituci&oacute;n y corrupci&oacute;n de ni&ntilde;as y ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Se habla en los cables de ni&ntilde;os asesinados, por las calles de las ciudades, por escuadrones de la muerte, acus&aacute;ndolos de robo y de violaciones a la ley, ¡ni&ntilde;os asesinados!  ¿Algo de eso ocurre en Cuba?  (EXCLAMACIONES DE:  "¡No!")</P>
<P ALIGN="JUSTIFY">Entonces hay cosas que no ocurren en un pa&iacute;s revolucionario, hay cosas que no ocurren en un pa&iacute;s socialista.  ¡Eso es socialismo, eso no es capitalismo, eso no es neoliberalismo!  Y aqu&iacute; no se cierra una escuela, ni se deja sin empleo, como se dijo, a un maestro; al contrario, todos los a&ntilde;os crecen los recursos destinados a la educaci&oacute;n, y no solo est&aacute;n protegidos todos los maestros, sino que se forman nuevos maestros, se crean escuelas vocacionales pedag&oacute;gicas que garantizan una mejor calidad en la selecci&oacute;n del personal docente, escuelas que, por cierto, han tenido mucho &eacute;xito y van a contribuir a la mejor&iacute;a de la calidad de la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">La promesa con la lluvia est&aacute; hecha:  Seremos libres o seremos m&aacute;rtires, dijimos una vez y cumplimos.  Ahora el dilema es otro.  ¿Nos mojamos o salimos corriendo?  No vamos a hacer eso, nos vamos a quedar.  Esto es un sabotaje de la lluvia.</P>
<P ALIGN="JUSTIFY">Pero bien, voy a cumplir tambi&eacute;n la promesa de ser m&aacute;s breve, para decir solo algunas cosas que me faltan.</P>
<P ALIGN="JUSTIFY">Creo que nuestra educaci&oacute;n mejora cada a&ntilde;o, que nuestro personal docente tiene cada a&ntilde;o m&aacute;s experiencia, m&aacute;s conocimiento, y as&iacute; nuestro pa&iacute;s, independientemente de las limitaciones materiales, tendr&aacute; posibilidad cada a&ntilde;o de mejorar la educaci&oacute;n, los profesores ser&aacute;n cada vez mejores; y el pa&iacute;s que un d&iacute;a fue capaz de erradicar el analfabetismo en un a&ntilde;o, ense&ntilde;ar a leer y escribir a cientos y cientos de miles de personas, es hoy el pa&iacute;s que, consecuente con aquella l&iacute;nea, tiene uno de los m&aacute;s completos, m&aacute;s justos y mejores sistemas de educaci&oacute;n del mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No hablo de otras cosas, no voy a mencionar cifras sobre matr&iacute;cula, que es pr&aacute;cticamente el ciento por ciento en la primaria, ni voy a hablar de retenciones, ni voy a hablar de porcentajes que otras veces se han mencionado y que ustedes conocen.  Voy a decir que el trabajo de la educaci&oacute;n es quiz&aacute;s la cosa m&aacute;s importante que debe hacer el pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hoy en el mundo se reconoce eso, hoy hasta los pa&iacute;ses imperialistas hablan de educaci&oacute;n y de salud como necesidades insoslayables, que, por cierto, en el Tercer Mundo no podr&aacute;n resolver jam&aacute;s, sino, por el contrario, se agravar&aacute;n.</P>
<P ALIGN="JUSTIFY">Para nosotros es decisiva la educaci&oacute;n, y no solo la instrucci&oacute;n general, inculcar conocimientos cada vez m&aacute;s profundos y m&aacute;s amplios a nuestro pueblo, sino la creaci&oacute;n y la formaci&oacute;n de valores en la conciencia de los ni&ntilde;os y de los j&oacute;venes desde las edades m&aacute;s tempranas, y hoy eso es m&aacute;s necesario que nunca, porque saben ustedes muy bien que nos hemos quedado, aqu&iacute;, en este hemisferio y en una gran parte del mundo, luchando solos contra el imperialismo, resistiendo un bloqueo cada vez m&aacute;s feroz y m&aacute;s despiadado, para salvar nuestra independencia, para salvar nuestra naci&oacute;n, para salvar nuestra Revoluci&oacute;n.  Y ustedes saben y deben tener presente que, en estos tiempos, diversos factores y circunstancias han hecho necesario determinadas reformas, aperturas y otras actividades en el pa&iacute;s, que no exist&iacute;an antes, que crean injusticias incluso, que crean desigualdades, que no contribuyen a formar conciencia socialista y comunista, y la influencia de esos factores negativos la pueden recibir los ni&ntilde;os, los j&oacute;venes, los adolescentes, la poblaci&oacute;n en general.</P>
<P ALIGN="JUSTIFY">Es por ello que la tarea del maestro crece en importancia; se multiplica su inmensa trascendencia en esa batalla por educar, en los valores de la Revoluci&oacute;n y del socialismo, a las nuevas generaciones, porque es el arma fundamental para contrarrestar esos efectos negativos a fin de que en nuestro pa&iacute;s no se introduzcan los ego&iacute;smos, las desigualdades, las injusticias y los horrores del capitalismo.</P>
<P ALIGN="JUSTIFY">Y bien saben ustedes con cu&aacute;nta pureza la Revoluci&oacute;n, desde el principio, trat&oacute; de mantener la mayor igualdad posible y la mayor justicia entre todos los ciudadanos del pa&iacute;s, y no est&aacute;bamos acostumbrados a algunas de estas desigualdades.  Ah&iacute; tienen los maestros un papel decisivo y cada vez m&aacute;s importante; sin la educaci&oacute;n recibida, sin la obra de la Revoluci&oacute;n en estos a&ntilde;os el socialismo no se habr&iacute;a podido sostener en Cuba, la independencia no se habr&iacute;a podido sostener en Cuba (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute; la prueba, no fue un lujo la cuesti&oacute;n de la educaci&oacute;n:  sin educaci&oacute;n no hay Revoluci&oacute;n posible, sin educaci&oacute;n no hay socialismo posible, sin educaci&oacute;n no hay ese hombre nuevo de que hablaba el Che y del cual se discuti&oacute; en la sesi&oacute;n del Tribunal Antimperialista y en las sesiones del festival mundial.</P>
<P ALIGN="JUSTIFY">Algunos preguntaban qu&eacute; era el hombre nuevo, y se puede decir que hombre nuevo y modelo de hombre nuevo era el Che, no hay que estarlo buscando (APLAUSOS); modelo de hombre nuevo son los cientos de miles de j&oacute;venes y de ciudadanos que cumplieron misiones internacionalistas, como maestros, o como m&eacute;dicos, o como combatientes, en un grado m&aacute;s alto de lo que habr&iacute;a ocurrido en cualquier lugar del mundo.  Hombre nuevo hay muchos, hombres y mujeres nuevos, y los vemos todos los d&iacute;as en todas partes.</P>
<P ALIGN="JUSTIFY">No todos son hombres y mujeres nuevos, es cierto, y tardar&aacute; qui&eacute;n sabe cu&aacute;nto en lograrlo totalmente la sociedad, esta sociedad que a nivel mundial el capitalismo corrompe cada vez m&aacute;s.  Cu&aacute;ndo podr&aacute; hablarse ya del hombre nuevo como un concepto generalizado.</P>
<P ALIGN="JUSTIFY">Digo la verdad, como revolucionario que llevo un buen n&uacute;mero de a&ntilde;os en esta tarea, no me desalientan los ejemplos negativos; por el contrario, me hacen feliz los cientos de miles y los millones de ejemplos positivos que vemos en todas partes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No quer&iacute;a dejar, por lo menos, de se&ntilde;alar algunas de estas cosas y, sobre todo, en una fecha como esta, en un a&ntilde;o como este en el que se cumple el 30 aniversario de la ca&iacute;da del Che, que tanto nos ha legado con su ejemplo, con su conducta y con su vida; este a&ntilde;o en que —como ya se dijo— vamos a tener el congreso del Partido y vamos a tener, adem&aacute;s, el proceso de elecci&oacute;n de los Poderes Populares, proceso que se inicia este a&ntilde;o, ya se ha iniciado, y concluye el a&ntilde;o pr&oacute;ximo; este a&ntilde;o del festival mundial; este a&ntilde;o en que se ven, en medio del bloqueo, de las dificultades y de las escaseces tremendas de recursos, tantos signos positivos y de aliento.</P>
<P ALIGN="JUSTIFY">Felicitamos al Ministerio de Educaci&oacute;n, a todos los que han colaborado en este esfuerzo para iniciar ahora este curso escolar, y felicitamos especialmente a los maestros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Debo decir que sin los maestros, sin nuestros abnegados y nobles maestros nada de esto habr&iacute;a sido posible, nada de estos &eacute;xitos, nada de estas cosas que nos enorgullecen, nada de estas cosas que nos presentan como pa&iacute;s noble y justo, noble y humano, tan humano como lo es toda la obra de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Estamos orgullosos tambi&eacute;n de nuestros maestros, y cuando digo maestros me refiero a todo el personal docente, porque ellos han demostrado que no es una cuesti&oacute;n de riquezas.  Hay montones de pa&iacute;ses mucho m&aacute;s ricos que Cuba, con mucho m&aacute;s dinero, con muchos m&aacute;s recursos, que no han podido hacer, mediante el ego&iacute;smo y la enajenaci&oacute;n del capitalismo, ni la mitad de lo que Cuba ha hecho en educaci&oacute;n, y estamos hablando hoy de educaci&oacute;n, no de otras muchas cosas que Cuba ha hecho.  Esto demuestra c&oacute;mo el factor humano es esencial, y si en todo es importante, en la educaci&oacute;n es m&aacute;s importante que en ning&uacute;n otro sector, en ninguna otra rama.</P>
<P ALIGN="JUSTIFY">Nuestros profesores y maestros han demostrado el valor del factor humano; porque todo esto, repito, lo han hecho en medio de un bloqueo horrendo, repugnante, criminal, genocida.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; moral le queda al imperialismo para hablar de Cuba, para atacar a Cuba?  ¿Qu&eacute; pa&iacute;s del mundo habr&iacute;a hecho lo que nosotros hemos hecho en medio de m&aacute;s de 35 a&ntilde;os de ese brutal bloqueo? (APLAUSOS.)  Ellos tienen esperanza de que cuando desaparezca la generaci&oacute;n que inici&oacute; la Revoluci&oacute;n todo cambiar&aacute;, que alg&uacute;n d&iacute;a se desplomar&aacute;n estas ideas, estos valores y estas obras, como se ha desplomado lastimosa, triste y terriblemente en otros pa&iacute;ses.  Ellos ignoran que desaparecida esa generaci&oacute;n vendr&aacute;n otras inspiradas en la obra de la Revoluci&oacute;n, en la historia de la Revoluci&oacute;n, en ejemplos como los del Che que son inmortales; inspiradas en la conciencia de nuestro pueblo, para hacer cosas iguales o mejores que las que llev&oacute; a cabo la generaci&oacute;n anterior.</P>
<P ALIGN="JUSTIFY">Adi&oacute;s esperanzas de los imperialistas, que pase lo que pase, caiga quien caiga, muera quien muera, la Revoluci&oacute;n seguir&aacute; adelante.  A cada rato nos matan a alguno de nosotros (RISAS Y APLAUSOS), no nos tomamos ni la molestia de responder.  Nos crea un problema, porque todos tenemos que morirnos, y el d&iacute;a que pase, c&oacute;mo convencemos a la gente de que es verdad.  Eso va a ser lo dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Se desprestigian con todas esas mentiras y todas esas cosas.  Y me imagino que a nadie se le ocurra enterrar a alguno de nosotros sin dec&iacute;rselo a nadie (RISAS) y, en primer lugar, al pueblo.</P>
<P ALIGN="JUSTIFY">¡Son sus esperanzas!  Pero una vez dijimos:  ¡En el pueblo hay muchos Camilo, en el pueblo hay muchos Che, en el pueblo hay muchos revolucionarios potencialmente mejores que cualquiera de nosotros!  Eso es lo que nos ense&ntilde;a la vida, eso es lo que nos ense&ntilde;a la historia; y los que hemos hecho la Revoluci&oacute;n, la defenderemos, como todos sabemos, hasta el &uacute;ltimo aliento, hasta el &uacute;ltimo minuto de nuestras vidas.  ¡Defenderemos nuestras ideas, nuestra justa causa, nuestro socialismo, nuestra patria!, y por eso decimos con tanta convicci&oacute;n:</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
