<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL CONGRESO PEDAGOGIA'97, EFECTUADA EN EL TEATRO “CARLOS MARX”, EL 7 DE FEBRERO DE 1997.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL CONGRESO PEDAGOGIA'97, EFECTUADA EN EL TEATRO &quot;CARLOS MARX&quot;, EL 7 DE FEBRERO DE 1997.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos educadores de Latinoam&eacute;rica y del Caribe:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No s&eacute; por qu&eacute; me crean este problema (EXCLAMACIONES DE:  &quot;¡No!&quot;), o por qu&eacute; le crean este problema al evento, si ya yo sab&iacute;a que de todas maneras no me quedaba m&aacute;s remedio que decir algunas palabras aqu&iacute; (APLAUSOS).  Entonces, nuestro querid&iacute;simo maestro de ceremonias arm&oacute; un rollo tremendo con la cuesti&oacute;n de que lleg&oacute; la hora de la despedida, y provoc&oacute; la agitaci&oacute;n esta en el teatro.  Para agitar es bueno (Del p&uacute;blico le dicen: &quot;¡Y para quererte!&quot;).  Muchas gracias.</P>
<P ALIGN="JUSTIFY">S&iacute;, ese sentimiento de tristeza que &eacute;l expresaba es real.  Hace apenas unos d&iacute;as nos reun&iacute;amos aqu&iacute; para iniciar el Congreso Pedagog&iacute;a'97, y ya ahora vol&oacute; el tiempo y hay que despedirse.  Yo miraba esas flores y le preguntaba a G&oacute;mez si eran las mismas flores del primer d&iacute;a, las ve&iacute;a como un poquito marchitas; pero, si fueran frescas, me explico que ellas tambi&eacute;n est&eacute;n tristes un d&iacute;a como hoy (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">S&eacute; con cu&aacute;nto esfuerzo y sacrificio participaron ustedes en este congreso.  S&eacute;, y no es la primera vez, que algunos tuvieron que endeudarse para venir (APLAUSOS Y EXCLAMACIONES), lo sabemos, y cu&aacute;nto nos habr&iacute;a gustado a nosotros —que algo hicimos por tratar de reducir los precios en los hoteles, en los aviones—, por lo menos, cubrir una parte importante de los gastos, mas no hemos podido.  En los momentos en que vivimos, nuestro pa&iacute;s, aun deseando hacer todo por ustedes, necesariamente no pod&iacute;a cargar con el costo fundamental del evento.  Si fu&eacute;ramos un pa&iacute;s medianamente rico y que no <A NAME="QuickMark"></A>estuviera en per&iacute;odo especial, seguramente lo habr&iacute;amos hecho (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Calculaba que eso nos habr&iacute;a podido costar las libretas, los l&aacute;pices y los uniformes de nuestras escuelas, o medicamentos para nuestros hospitales, que a&uacute;n son insuficientes.  Hoy tenemos que vivir as&iacute;, calculando cada centavo que gastamos y buscando siempre el m&aacute;ximo de eficiencia, de otra forma no se habr&iacute;a podido explicar el milagro, llam&eacute;moslo as&iacute;, el milagro humano de haber podido resistir este per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Ven&iacute;amos ya bloqueados hace mucho tiempo, pero exist&iacute;a el campo socialista y exist&iacute;a la URSS, y nosotros hab&iacute;amos desarrollado relaciones comerciales y de intercambio que eran favorables para nuestro pa&iacute;s, lo que constitu&iacute;a una forma de enfrentarnos al bloqueo de Estados Unidos, y, de repente, como ustedes saben, el campo socialista se desplom&oacute; y la URSS se desintegr&oacute;, mientras el bloqueo de Estados Unidos no solo permanec&iacute;a, sino que se recrudec&iacute;a y se intensificaba cada d&iacute;a.  ¿C&oacute;mo soportar eso, un pa&iacute;s que no recibe cr&eacute;dito de ning&uacute;n organismo internacional; un pa&iacute;s cuyas actividades comerciales son constantemente perseguidas por Estados Unidos, con todo su poder&iacute;o?, porque no se trata, como alguien dijo, de un bloqueo, sino de una verdadera guerra econ&oacute;mica contra nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Solos aqu&iacute;, en este hemisferio —en lo que se refiere al trato que nos dan, no en lo que se refiere a los sentimientos de los hermanos latinoamericanos—, ¿c&oacute;mo habr&iacute;amos podido resistir?  ¿C&oacute;mo habr&iacute;amos podido hacerlo, adem&aacute;s, sin el esp&iacute;ritu de nuestro pueblo, sin su esp&iacute;ritu de lucha y de sacrificio?  ¿C&oacute;mo habr&iacute;amos podido hacerlo, igualmente, sin la conciencia patri&oacute;tica de nuestro pa&iacute;s, sin nuestras hermosas tradiciones, sin las ense&ntilde;anzas que nuestros maestros les dieron a sus alumnos, sin el aliento moral que signific&oacute; la solidaridad de los pueblos hermanos de Am&eacute;rica Latina y del mundo?  Creo que no exagero en lo m&aacute;s m&iacute;nimo si digo que alg&uacute;n d&iacute;a la historia dejar&aacute; constancia de lo que nuestro pueblo ha hecho en estos tiempos tan dif&iacute;ciles. </P>
<P ALIGN="JUSTIFY">En este congreso, donde hemos podido participar, en algunas de las intervenciones y de los pronunciamientos siempre se hace referencia a lo que Cuba ha alcanzado en estos a&ntilde;os de Revoluci&oacute;n en materia de educaci&oacute;n, o de salud, o de otras muchas cosas; pero cuando nosotros hacemos una comparaci&oacute;n con los pueblos latinoamericanos en relaci&oacute;n con estos datos, sentimos verdaderamente tristeza, no vanagloria; si expresamos el n&uacute;mero total de maestros; si podemos expresar, incluso, que tenemos maestros de reserva para que los dem&aacute;s estudien y se superen; si hablamos hasta de a&ntilde;o sab&aacute;tico para el maestro; si hablamos de que el ciento por ciento de los ni&ntilde;os tienen posibilidad de ir a las escuelas; si decimos que la escolarizaci&oacute;n hasta 12 a&ntilde;os es superior al 97% y hasta 16 a&ntilde;os es superior al 92%; si hablamos —como habl&oacute; G&oacute;mez aqu&iacute; al explicar la situaci&oacute;n de la educaci&oacute;n en Cuba— de los avances en las investigaciones, en las metodolog&iacute;as, de los programas de formaci&oacute;n de maestros, de los preuniversitarios pedag&oacute;gicos, de las escuelas especiales; o recordaba la alfabetizaci&oacute;n en un a&ntilde;o, el mill&oacute;n de alfabetizados en el a&ntilde;o 1961, el mismo a&ntilde;o de la invasi&oacute;n de Gir&oacute;n, que no logr&oacute; siquiera interrumpir aquella campa&ntilde;a, a lo cual podr&iacute;a a&ntilde;adirse los cursos de seguimiento, porque qu&eacute; era alfabetizar si no hab&iacute;a seguimiento, los cursos de obreros y campesinos.  De modo tal que algunos de los que se alfabetizaron ya adultos en el a&ntilde;o 1961 tienen t&iacute;tulo universitario. </P>
<P ALIGN="JUSTIFY">Hay algo m&aacute;s que alfabetizar, hay que continuar ense&ntilde;ando y educando.  Ense&ntilde;ar a leer y a escribir en chino tal vez sea muy dif&iacute;cil, porque hay que ser pintor (RISAS Y APLAUSOS), pero en espa&ntilde;ol no es tan dif&iacute;cil, lo dif&iacute;cil es establecer un sistema de educaci&oacute;n, porque un hombre que solo sepa leer y escribir, o firmar, conocimiento adquirido en unos meses, no se puede decir que haya salido del analfabetismo (APLAUSOS).  Pienso que a quien no tenga un sexto grado se le puede llamar analfabeto; y en el mundo del futuro, quien no tenga ocho o nueve grados se podr&aacute; llamar analfabeto. </P>
<P ALIGN="JUSTIFY">Ya nuestro pa&iacute;s, aproximadamente, debe estar en esos niveles, entre ocho y diez grados, si es que no m&aacute;s; si hablamos de esto, si hablamos del n&uacute;mero de universidades que de 3 pasaron a m&aacute;s de 40; si hablamos de universidades pedag&oacute;gicas; si hablamos de que el estudiante de pedagog&iacute;a tiene que tener como m&iacute;nimo el bachillerato aprobado, y recordamos que al principio solo se exig&iacute;an seis grados; si hablamos, como habl&oacute; Vicky aqu&iacute;, de Joven-Club de computaci&oacute;n, o de campamentos y de palacios de pioneros, o de instalaciones recreativas para los ni&ntilde;os, los adolescentes y los j&oacute;venes, o si hablamos de los &eacute;xitos de la medicina que mencionaba esta ma&ntilde;ana el compa&ntilde;ero Dotres no es para lisonjearnos.</P>
<P ALIGN="JUSTIFY">En lo referido a la docencia, no ya a los datos o los &iacute;ndices de salud, cuando dec&iacute;a Dotres que de una facultad de medicina ahora tenemos 21, o cuando expresaba que de 3 000 m&eacute;dicos que nos dejaron —es decir la mitad de los que hab&iacute;a al triunfo de la Revoluci&oacute;n y casi todos concentrados en las ciudades y en la capital, muy pocos o ninguno en el campo— ahora tenemos 60 000, todos fruto de la educaci&oacute;n, comprender&aacute;n que si no empezamos por la campa&ntilde;a contra el analfabetismo, ¿cu&aacute;ndo habr&iacute;amos llegado a tener 60 000 m&eacute;dicos?, y son un poquito m&aacute;s, pero Dotres no quiso aparecer como exagerado en su intervenci&oacute;n (RISAS Y APLAUSOS).  Si hablamos, en fin, de todo eso, es porque tuvimos la fortuna de poder hacer una Revoluci&oacute;n, fortuna que no han tenido los pa&iacute;ses hermanos de Am&eacute;rica Latina.  Esa es, sencillamente, la diferencia, y no en absoluto la idea de que nos creamos buenos o de que nos creamos mejores que los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Fui sensible al aplauso de ustedes cuando Vicky habl&oacute; de una frase —no s&eacute; si la dije yo, o, por lo menos, me la atribuyeron y no me pongo bravo (RISAS)—, de que &eacute;ramos un poquito mejores de lo que nos pintaban y no tan buenos como pensaban algunos amigos.  S&iacute;, porque han sido tantos los elogios y tan calurosas las palabras de afecto de ustedes, que nosotros nos sent&iacute;amos verdaderamente con gran embarazo (RISAS Y APLAUSOS), y dec&iacute;amos:  ¿Qu&eacute; pensar&aacute;n nuestros invitados, que nosotros somos gente apegada al elogio?  No se sabe la verg&uuml;enza que pasamos, honradamente (RISAS), cuando vemos expresiones de afecto tan grandes como las que hemos visto en estos d&iacute;as.  No pertenecemos a esa raza de gente vanidosa.</P>
<P ALIGN="JUSTIFY">Recordaba tambi&eacute;n una pregunta que hac&iacute;a ayer una de las participantes en el evento, sobre si el poder no corromp&iacute;a, y yo pienso que s&iacute;, que es verdad, que el poder de robar corrompe y hay muchos que se han corrompido en el poder, porque han tenido la oportunidad de robar (APLAUSOS).  La tendencia a abusar del poder que existe en muchos hombres, cuando tienen un poco de poder, yo la he visto.  En realidad son las debilidades humanas; pero, bueno, nosotros nos creemos revolucionarios y los revolucionarios tienen convicciones, y esas convicciones han permanecido inmutables a lo largo del tiempo; mas las convicciones hay que cultivarlas, no crecen solas.</P>
<P ALIGN="JUSTIFY">Nos hemos referido infinidad de veces a Mart&iacute;, ustedes y muchos compa&ntilde;eros que han hablado en este congreso, y ya Mart&iacute; ense&ntilde;&oacute; mucho, mucho, mucho acerca de c&oacute;mo debe ser el hombre, c&oacute;mo debe ser el pol&iacute;tico y c&oacute;mo debe ser el revolucionario. </P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos que Mart&iacute; fue el autor intelectual del Moncada y podr&iacute;amos decir que fue tambi&eacute;n el autor intelectual de esta Revoluci&oacute;n, que ya fue una Revoluci&oacute;n moderna, porque se uni&oacute; a las corrientes m&aacute;s progresistas, m&aacute;s humanas y justas de nuestra &eacute;poca.  Esas convicciones han hecho que cada revolucionario haya luchado por mantener su modestia por encima de todo, y su lealtad a los principios; y reconozco que en el mundo de hoy no abunda mucho en los pol&iacute;ticos la lealtad a los principios.</P>
<P ALIGN="JUSTIFY">Yo me preguntaba tambi&eacute;n —al recordar aquella pregunta—, ¿qu&eacute; es el poder?  En primer lugar, dentro de un pa&iacute;s el poder es el poder del pueblo.  Quien se olvide que el poder es del pueblo y que el poder revolucionario tiene que ser compartido, es que est&aacute; empezando a corromperse (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, me preguntaba, ¿qu&eacute; somos nosotros, el poder o los luchadores contra el poder?  ¿Qu&eacute; somos al cabo de tantos a&ntilde;os de Revoluci&oacute;n?, a&ntilde;os que hemos visto, como cuando est&aacute;bamos en la Sierra&nbsp;Maestra, subiendo y bajando monta&ntilde;as, pero, sobre todo, subiendo monta&ntilde;as; a&ntilde;os de lucha, de esfuerzo, de sacrificio, no de placer. </P>
<P ALIGN="JUSTIFY">Placer sentimos cuando un ni&ntilde;o se educa, cuando un m&eacute;dico o un maestro se grad&uacute;a, cuando una escuela se abre, cuando una f&aacute;brica se construye, cuando un hospital se inaugura, cuando una vida se salva, cuando un ni&ntilde;o con problemas f&iacute;sicos puede aprender a leer y a escribir y a prepararse para la vida aunque tenga limitaciones visuales, o limitaciones f&iacute;sicas, o limitaciones mentales.  Placer sentimos cuando se dice que un maestro va a la casa de un alumno a darle clases porque no puede ir a la escuela (APLAUSOS), o que un maestro va a los hospitales para que los ni&ntilde;os ingresados no pierdan clases (APLAUSOS).  Placer sentimos cuando tenemos conciencia de que la patria es libre y es independiente (APLAUSOS).  Placer sentimos cuando la Revoluci&oacute;n prosigue.</P>
<P ALIGN="JUSTIFY">Pero, para ello, ¿qu&eacute; somos?, luchadores contra el poder; porque, ¿qui&eacute;n tiene el poder en este mundo?  ¿Qui&eacute;n es el poder en este mundo?  El mismo que quiere destruir nuestra independencia, que quiere destruir nuestro pa&iacute;s y su sistema social; el mismo que los domina, los avasalla y explota a ustedes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El poder lo tiene el imperio; y nosotros, los revolucionarios cubanos, esta generaci&oacute;n y la que vino despu&eacute;s —no s&eacute; si hay dos o tres, pero estamos muy satisfechos de la nueva generaci&oacute;n revolucionaria, porque lo han demostrado en las comparecencias, en sus discursos y en sus palabras; una gran preparaci&oacute;n, una gran convicci&oacute;n se expresa en cada uno de los que hemos visto hablar—, cumpliremos el mandato que indic&oacute; un gran dirigente estudiantil, Julio Antonio Mella (APLAUSOS), asesinado por la tiran&iacute;a machadista, en M&eacute;xico, cuando dijo que el descanso de los revolucionarios es la tumba.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; estamos todav&iacute;a en este traj&iacute;n muchos de nosotros?   Y&nbsp;l&aacute;stima no estuviera entre nosotros el Che (APLAUSOS).  L&aacute;stima no estuviera entre nosotros Camilo (APLAUSOS).  O l&aacute;stima que no est&aacute;n con nosotros, por lo menos f&iacute;sicamente; espiritualmente s&iacute; est&aacute;n aqu&iacute; con nosotros.  Pero cu&aacute;nto bien nos har&iacute;an estos y otros muchos compa&ntilde;eros en este momento de per&iacute;odo especial, en este momento de lucha dura y dif&iacute;cil.  Trato de imaginarme por un segundo qu&eacute; nos dir&iacute;a el Che desde esta tribuna, porque estoy seguro de que ellos habr&iacute;an seguido luchando hasta el final, y hasta el final solo se lucha por convicci&oacute;n, solo se lucha por ideales, solo se lucha por tener un verdadero esp&iacute;ritu revolucionario (APLAUSOS).  Estas palabras tal vez sirvan para explicar algunas cosas o esclarecer algunas dudas sobre c&oacute;mo pensamos y c&oacute;mo actuamos.</P>
<P ALIGN="JUSTIFY">No es necesario que desde aqu&iacute; vuelva yo a repetir n&uacute;meros o cosas que han sido expresadas por otros compa&ntilde;eros, oportunidades han tenido ustedes de visitar escuelas.  Creo que —me dec&iacute;a G&oacute;mez— se produjeron 5 600 visitas a las escuelas; que en los cursos participaron m&aacute;s de 3 000 delegados, delegados que no vinieron a aprender, vinieron a conocer experiencias, porque creo, realmente, que nuestras experiencias valen; al menos son experiencias que hemos vivido, tratando de hacer las cosas lo mejor posible.</P>
<P ALIGN="JUSTIFY">Tal como nosotros lo vemos, es mucho m&aacute;s lo que tenemos que aprender que lo que tenemos que ense&ntilde;ar, y con ustedes nuestros maestros aprenden mucho, ¡much&iacute;simo!  Vemos en ustedes la suma de las inteligencias de los maestros y profesores m&aacute;s abnegados y m&aacute;s nobles de este hemisferio, y la experiencia de ustedes unida es mucho mayor que la experiencia nuestra; en todo caso, nosotros podemos mostrar lo que puede intentarse hacer, cuando es posible hacerlo.</P>
<P ALIGN="JUSTIFY">No tengo duda de que ustedes tienen una alta opini&oacute;n del esfuerzo educacional de nuestro pa&iacute;s; pero quiz&aacute;s lo m&aacute;s admirable de todo lo que ustedes puedan pensar que aqu&iacute; se haya hecho, cuando tuvimos oportunidad de hacerlo, es que en medio de estas terribles circunstancias hayamos podido preservar lo que hemos hecho (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cuando comenz&oacute; este per&iacute;odo especial, yo me preguntaba si podr&iacute;amos mantener los uniformes de los escolares, y los escolares tienen sus uniformes, porque es el pueblo creando cosas, es el pueblo solidario haciendo cosas:  el hermanito mayor se lo dio al menor, o la prima a la prima o a la otra hermana, o alargaban un poquito la falda, y con una peque&ntilde;a inyecci&oacute;n de uniformes se manten&iacute;an los muchachos con los uniformes, ¡con una inyecci&oacute;n de uniformes! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Creo que como m&eacute;rito mayor podr&iacute;a considerarse, por ejemplo, que no se haya cerrado una sola escuela en el per&iacute;odo especial (APLAUSOS) y que, por el contrario, se hayan creado algunas; que no se haya cerrado un solo c&iacute;rculo infantil, una sola universidad; que no se haya quedado un solo ni&ntilde;o sin maestro, ni un solo graduado de sexto grado sin oportunidad de ir al estudio superior, ni un solo graduado de noveno sin posibilidad de ir a escuelas superiores —cosas que parecen, realmente, imposibles—, y que se hayan hecho cosas nuevas.</P>
<P ALIGN="JUSTIFY">Demuestra que no es el dinero lo que tanto se necesita, aunque se necesite dinero; pero demuestra esto que con muy poco dinero se puede hacer y, sobre todo, mantener muchas cosas, ¡muchas cosas! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo decir que no hay dinero para los presupuestos educacionales?  ¿Por qu&eacute; rebajarlos?  Si se utilizara en ello solo una parte de lo que la corrupci&oacute;n sacrifica de los recursos de un pa&iacute;s, habr&iacute;a suficiente para hacer programas de educaci&oacute;n como los de Cuba en toda la Am&eacute;rica Latina (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Con una parte del dinero que los ricos se llevan todos los a&ntilde;os de cada uno de los pa&iacute;ses de Am&eacute;rica Latina para guardarlo en bancos extranjeros —donde, indiscutiblemente, estar&aacute; m&aacute;s seguro (RISAS), porque no tienen los problemas de inflaci&oacute;n, etc&eacute;tera—, se podr&iacute;a, igualmente, resolver los problemas de educaci&oacute;n de este hemisferio.</P>
<P ALIGN="JUSTIFY">¿Pero a qui&eacute;n le interesa que los ni&ntilde;os no anden por la calle?  Los maestros son sensibles.  ¿Han sido sensibles los gobiernos?  ¿Han sido sensibles los imperialistas?  ¿Han sido sensibles los que poseen y usufruct&uacute;an las riquezas de los pa&iacute;ses a ese fen&oacute;meno, a la violencia infantil, a la prostituci&oacute;n infantil?  No, no han sido sensibles.</P>
<P ALIGN="JUSTIFY">Hay m&aacute;s:  si una parte de lo que se utiliza en pagar esa gigantesca deuda externa de 600 000 millones de d&oacute;lares se dedicara a la educaci&oacute;n, no habr&iacute;a analfabetos hace mucho rato en Am&eacute;rica Latina (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Si se quisiera, se podr&iacute;a.  Pero, ¿qui&eacute;nes son los que van a querer?, y no quiero hablar mal de nadie (RISAS), no quiero que nadie se sienta ofendido.  Digo, simplemente, que se hubiera podido hacer m&aacute;s, ¡mucho m&aacute;s de lo que se ha hecho!  Y percibo en ustedes ese sentimiento de amargura, de dolor, de frustraci&oacute;n, de que al cabo de casi 200 a&ntilde;os de independencia Am&eacute;rica Latina est&eacute; como est&aacute;.</P>
<P ALIGN="JUSTIFY">Hago m&aacute;s &eacute;nfasis en Am&eacute;rica Latina, llegaron a la independencia hace mucho m&aacute;s tiempo que los pa&iacute;ses del Caribe.  Ya digo, pronto se cumplir&aacute;n los 200 a&ntilde;os de las primeras luchas independentistas en este hemisferio; de las primeras victorias, incluso, en la lucha por la independencia.  La de los caribe&ntilde;os ya fue despu&eacute;s de la Segunda Guerra Mundial —en los a&ntilde;os sesenta, setenta, y as&iacute;, sucesivamente—, fueron adquiriendo su independencia, han tenido menos tiempo.  Sin embargo, a decir verdad, llaman la atenci&oacute;n los niveles de educaci&oacute;n que tienen muchos pa&iacute;ses del Caribe; incluso, niveles de salud p&uacute;blica por encima de los niveles latinoamericanos.  Y habr&iacute;a que preguntarse, ¿qui&eacute;nes son los responsables?  Hubo el colonialismo, pero hubo tambi&eacute;n el neocolonialismo, igual o peor; y Am&eacute;rica Latina ha sido v&iacute;ctima del neocolonialismo, primero de potencias europeas, en parte, y despu&eacute;s de Estados Unidos. </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hemos sido y qu&eacute; somos sino neocolonias, a pesar del orgullo con que saludamos nuestras banderas y escuchamos nuestros himnos?  Ya era hora, incluso, de que, cumpliendo los sue&ntilde;os de Bol&iacute;var, de Mart&iacute; y otros muchos pr&oacute;ceres, tuvi&eacute;ramos un solo himno y una sola bandera (APLAUSOS PROLONGADOS).  Nos han mantenido divididos y balcanizados, porque eso es lo que correspond&iacute;a a los intereses del imperio.  Ese imperio est&aacute; ah&iacute;, m&aacute;s poderoso que nunca, dando &oacute;rdenes en todas partes.  ¿Ustedes no lo saben?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¿Y ustedes en los peri&oacute;dicos no leen cada d&iacute;a una declaraci&oacute;n del embajador americano?, americano mal dicho —no maldito, sino mal dicho—, porque americanos somos nosotros tambi&eacute;n (APLAUSOS); vamos a llamarlos norteamericanos, excluyendo a Canad&aacute; (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros fuimos los &uacute;ltimos en liberarnos del colonialismo espa&ntilde;ol, y para adquirir la independencia muy reciente; pero hace casi 100 a&ntilde;os, se terminaba la &uacute;ltima de aquellas guerras de independencia.  Fuimos los primeros; sin embargo, debo decirlo, en alcanzar en el a&ntilde;o 1959 la independencia definitiva (APLAUSOS), y ello, naturalmente, requer&iacute;a un precio.  No se resignan a permitir la independencia de nuestros pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Eso es lo que explica el odio contra Cuba, les dec&iacute;a; y les dec&iacute;a que ese odio se manifiesta de manera brutal, porque los proc&oacute;nsules dicen lo que hay que hacer, y lo dicen en todas partes, como refer&iacute; anteriormente.  Hacen declaraciones sobre todos los temas habidos y por haber.  ¡Yo me asombro!  Hace 10 a&ntilde;os eran un poquito m&aacute;s cuidadosos al hacer esas declaraciones que hoy hacen todos los d&iacute;as los embajadores norteamericanos.  Hace incluso seis o siete a&ntilde;os eran todav&iacute;a m&aacute;s cuidadosos, y nosotros observamos desde aqu&iacute; c&oacute;mo no hay embajador en Am&eacute;rica Latina que no pretenda decir la &uacute;ltima palabra sobre cualquier problema, y eso no tiene excepci&oacute;n.  Casi casi si una letrina se traba en una capital latinoamericana, all&aacute; est&aacute; el embajador norteamericano haciendo una declaraci&oacute;n (RISAS Y APLAUSOS). </P>
<P ALIGN="JUSTIFY">No lo disimulan ni quieren disimularlo, y establecen nuevos estilos imperiales.  Ahora les ha dado la locura o la desverg&uuml;enza —que es una forma de locura peligrosa, sobre todo, cuando la desverg&uuml;enza y la locura se re&uacute;nen en un pa&iacute;s tan poderoso (APLAUSOS)— por dar &quot;certificados de conducta&quot;.  ¡Prep&aacute;rense, que todos ustedes van a recibir un certificado de mala conducta por venir a Pedagog&iacute;a'97! (RISAS Y APLAUSOS.)  Lo que ustedes no hacen muchas veces en las escuelas (RISAS), darles certificados de conducta a los muchachos, aunque de vez en cuando fuera necesario; pero, bueno...  ¿Estos se creer&aacute;n pedagogos? (EXCLAMACIONES DE:  &quot;¡No!&quot;) </P>
<P ALIGN="JUSTIFY">Ahora, el certificado:  si los muchachos se portan bien o mal en Am&eacute;rica Latina o en el mundo, certificado sobre la lucha contra las drogas; si un gobierno es bueno o malo...  El de ellos no, el de ellos siempre es bueno, aunque est&eacute; cualquier idiota ah&iacute; (RISAS Y APLAUSOS).  Hubo uno que se jactaba y se enorgullec&iacute;a de no haber le&iacute;do en toda su vida un solo libro (RISAS), tiene una cultura alt&iacute;sima, ¿saben? (RISAS.)  Este que est&aacute; ahora parece que ha le&iacute;do un poco m&aacute;s, pero creo que no le ha aprovechado mucho la lectura; al contrario (APLAUSOS).  Dice, sin embargo, que su libro predilecto es &quot;Cien a&ntilde;os de soledad&quot;, &eacute;l lee a Garc&iacute;a M&aacute;rquez (RISAS).  Bueno, me alegro, a lo mejor aprende algo (RISAS).</P>
<P ALIGN="JUSTIFY">Ellos tambi&eacute;n son los jueces sobre los derechos humanos, dan certificado de conducta; ¡ah!, sobre terrorismo dan certificado de conducta.  Nosotros estamos en casi todas las listas, nos ponen ah&iacute; (RISAS).  En la de terrorismo, aunque no se pudiera encontrar un solo caso de acto terrorista practicado por la Revoluci&oacute;n, ¡ni uno!  Sobre derechos humanos, este pa&iacute;s que, desde la guerra —ah&iacute; est&aacute;n los diarios— hasta hoy, es el pa&iacute;s que m&aacute;s ha respetado la integridad f&iacute;sica de las personas (APLAUSOS); el pa&iacute;s donde nunca ha habido un escuadr&oacute;n de la muerte, de esos que matan hasta ni&ntilde;os, porque los ni&ntilde;os molestan, donde no ha habido jam&aacute;s un desaparecido (APLAUSOS), donde no ha habido jam&aacute;s un asesinato pol&iacute;tico (APLAUSOS), donde no ha habido jam&aacute;s un torturado, porque eso est&aacute; en contradicci&oacute;n absoluta con los principios que adoptamos y hemos mantenido desde que nos hicimos revolucionarios.  Y&nbsp;miren qui&eacute;nes hablan.</P>
<P ALIGN="JUSTIFY">Ahora han aparecido los papeles de los reglamentos con que el Pent&aacute;gono instruy&oacute; a decenas de miles de oficiales en Am&eacute;rica Latina, el manual de c&oacute;mo se tortura.  Son tan &quot;buenos&quot;, son tan &quot;nobles&quot;, son tan &quot;santos&quot;, son tan &quot;honrados&quot; que ahora desclasificaron un folleto donde estaban las instrucciones de c&oacute;mo se ense&ntilde;aba a matar, c&oacute;mo se ense&ntilde;aba a torturar.  No son ni pueden ser ajenos a los cientos de miles de ciudadanos de Am&eacute;rica Latina torturados, asesinados o desaparecidos con los m&eacute;todos m&aacute;s atroces (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En Honduras ahora se han publicado no s&eacute; qu&eacute; materiales o qu&eacute; documentos, sobre qu&eacute; t&eacute;cnica les ense&ntilde;aban los de la CIA a los &quot;cuadritos&quot; que preparaban para la informaci&oacute;n y la contrainteligencia:  qu&eacute; golpe ten&iacute;an que dar, por d&oacute;nde darlo, de qu&eacute; forma, cu&aacute;ntas veces, hasta que mataban a la gente; estos se&ntilde;ores que han sido aliados de las peores tiran&iacute;as de este hemisferio y del mundo, y que han mantenido reg&iacute;menes represivos. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; nunca se ha visto una manifestaci&oacute;n de estudiantes, o una reuni&oacute;n de obreros atacados con mangueras o con gases lacrim&oacute;genos, con balas de goma y todos esos artefactos que han inventado para reprimir a la gente (APLAUSOS), porque aqu&iacute; los que tienen las armas y defienden la Revoluci&oacute;n son los obreros, los estudiantes, los campesinos, es el pueblo (APLAUSOS), y el pueblo no puede reprimirse a s&iacute; mismo.</P>
<P ALIGN="JUSTIFY">Esos gobiernos norteamericanos son los que dan &quot;certificados de conducta&quot;.  De la droga no dicen que ellos son los m&aacute;s grandes consumidores del mundo y son los que han creado ese tenebroso mercado, y que all&iacute; no act&uacute;an contra las mafias de la droga.  Pero no se preocupen, se consideran los jueces del mundo.  Y a cada uno de esos &quot;certificados&quot; los gobiernos le dan una importancia tremenda, porque traen otras consecuencias econ&oacute;micas, que si con la inversi&oacute;n, que si con los cr&eacute;ditos, pero es repugnante.</P>
<P ALIGN="JUSTIFY">Naturalmente que a un sistema tan ego&iacute;sta le tiene que irritar mucho que Cuba se haya mantenido independiente, que Cuba se haya resistido a acatar sus mandatos y su hegemonismo, y por eso hacen leyes y m&aacute;s leyes.  Hicieron la llamada Torricelli, llena de maquiavelismo, con un palo y con una zanahoria, para ver c&oacute;mo nos divid&iacute;an, c&oacute;mo nos reblandec&iacute;an, para destruirnos; y despu&eacute;s hicieron otras a&uacute;n m&aacute;s crueles. </P>
<P ALIGN="JUSTIFY">Ellos, al principio, pensaban que no les hac&iacute;an falta esas leyes, porque cuando se derrumb&oacute; el campo socialista pensaban que Cuba se derrumbaba inevitablemente, era cuesti&oacute;n de d&iacute;as, si acaso de semanas, estaban convencidos de eso; pero aqu&iacute;, como dec&iacute;a, no se derrumb&oacute; ni una escuela, ni un policl&iacute;nico, y en su desesperaci&oacute;n acuden a todas estas medidas.  Ahora, adem&aacute;s de las anteriores, la &uacute;ltima era la Helms-Burton —o &quot;Borton&quot;, o &quot;Berton&quot; (RISAS); si es Alarc&oacute;n dice &quot;Berton&quot;, si soy yo digo &quot;burro&quot; y ya, se entiende mejor (RISAS Y APLAUSOS)— feroz, leonina, viene este &quot;caballerito&quot;, o &quot;caballero&quot;, no s&eacute; c&oacute;mo llamarlo; ya a alguien le dije &quot;caballerito&quot; y algunos se pusieron bravos, y yo dije:  Bueno, si caballerito es la palabra m&aacute;s fina que uno puede usar a veces... (RISAS).  Pero yo no s&eacute;, algunos hasta dijeron:  &quot;No debiste haber mencionado esa palabra&quot;, no aqu&iacute;, afuera.  Digo:  Caballeros, yo haciendo un esfuerzo tremendo por ser decente y no emplear palabras ofensivas, y no me entienden (RISAS).</P>
<P ALIGN="JUSTIFY">Este &quot;caballero&quot; —vamos a llamarlo as&iacute;— ahora ha hecho, o ha elaborado, o le han elaborado, porque, seg&uacute;n Alarc&oacute;n, ni siquiera ha le&iacute;do lo que mand&oacute; para el Congreso —como, seg&uacute;n Alarc&oacute;n, ni siquiera ha le&iacute;do la Helms-Burton, porque todo lo que dice es tan contradictorio y tan raro—, y ha mandado este documento con un programa completo para la &quot;transici&oacute;n en Cuba&quot;.  ¡Oigan esto!, &quot;la transici&oacute;n en Cuba&quot;, y lo peor es que parece que se lo cree (RISAS). </P>
<P ALIGN="JUSTIFY">Hace un rato yo mencion&eacute; la palabra idiota, realmente no quiero utilizar ese calificativo con el &quot;honorable&quot; se&ntilde;or Presidente de Estados&nbsp;Unidos; pero, realmente, si se cree que va a liquidar a la Revoluci&oacute;n Cubana, se va a ganar el t&iacute;tulo (RISAS Y APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ese documento ya ha sido analizado por distintos compa&ntilde;eros; pero lo m&aacute;s asombroso es que desde el extranjero se hable de un gobierno de transici&oacute;n y de un programa para el gobierno de transici&oacute;n.  Es la primera vez en la historia, y por primera vez en la vida de nuestro pa&iacute;s, que vemos que otra naci&oacute;n, otro gobierno, se tome la molestia de elaborar el programa de un &quot;per&iacute;odo de transici&oacute;n en Cuba&quot;. </P>
<P ALIGN="JUSTIFY">Conocemos lo que pas&oacute; en 1898, la guerra oportunista de Estados&nbsp;Unidos, que empezaba a mostrar sus garras imperialistas, porque fue la primera guerra imperial —en el sentido moderno de la palabra— y que trajo como consecuencia que se quedaran con Puerto Rico, que lleva 100 a&ntilde;os en esas nefastas manos.  A pesar de todo, y demostrando la fuerza de la cultura y de las tradiciones de un pa&iacute;s, hablan espa&ntilde;ol, no han podido arrebatarles ni su idioma ni su cultura (APLAUSOS).  Se quedaron con Filipinas durante m&aacute;s de medio siglo. </P>
<P ALIGN="JUSTIFY">Con Cuba era un poquito m&aacute;s dif&iacute;cil, ante la opini&oacute;n internacional y ante la propia opini&oacute;n del pueblo norteamericano.  Llev&aacute;bamos muchos a&ntilde;os de guerra; pero lo primero que hicieron fue desarmar al Ej&eacute;rcito Libertador, primera medida.  Intervienen, negocian con los espa&ntilde;oles, no con los cubanos; entregaron, incluso, una cantidad de dinero y sus fuerzas ocuparon el territorio nacional durante cuatro a&ntilde;os.  Despu&eacute;s nos impusieron unas carboneras, exigieron el arriendo de una parte del territorio nacional para base naval —ese es el origen de la famosa base de Guant&aacute;namo que, como dec&iacute;a Robertico, no es de Guant&aacute;namo, es de ellos; de Guant&aacute;namo es el territorio donde est&aacute; la base, que deben devolvernos, porque est&aacute;n all&iacute; a la fuerza— y, adem&aacute;s, nos impusieron algo que se llam&oacute; Enmienda Platt, que era la enmienda de uno de estos &quot;b&aacute;rbaros&quot; en el Senado, que le daba derecho a Estados Unidos a intervenir en Cuba si hab&iacute;a cualquier desestabilizaci&oacute;n o cualquier problema interno.  Y obligaron a la Asamblea Constituyente a escoger:  O&nbsp;acepta la cl&aacute;usula o no hay independencia. </P>
<P ALIGN="JUSTIFY">Desgraciadamente ya Mart&iacute; estaba muerto, Maceo estaba muerto, y despu&eacute;s que hab&iacute;an desarmado al Ej&eacute;rcito Libertador a ellos les result&oacute; f&aacute;cil imponer la Enmienda Platt, aceptada por nuestra Constituci&oacute;n.  Esa enmienda dur&oacute; m&aacute;s de 30 a&ntilde;os, hasta que por diversas v&iacute;as pudo derogarse en un momento coyuntural de la pol&iacute;tica de Estados Unidos.  Pero, bueno, para qu&eacute; necesitaban enmienda, si han intervenido donde han querido y cuando han querido, con enmienda y sin enmienda. </P>
<P ALIGN="JUSTIFY">En Cuba apelaron a la Enmienda para intervenir m&aacute;s de una vez, y amenazaban constantemente con intervenir.  Pero, ¿qu&eacute; enmienda hab&iacute;a en Nicaragua?  ¿Qu&eacute; enmienda hab&iacute;a con M&eacute;xico?  ¿Qu&eacute; enmienda hab&iacute;a en Santo Domingo?  ¿Qu&eacute; enmienda hab&iacute;a en Panam&aacute;?  ¿Qu&eacute; enmienda hab&iacute;a en Granada y dondequiera que ellos intervinieron con sus fuerzas militares?  ¿Qu&eacute; enmienda hab&iacute;a en Hait&iacute;?  Ellos se arrogaron el derecho a intervenir por la fuerza en todos esos pa&iacute;ses, y se arrogan ese derecho, solo que ahora quieren hacerlo a trav&eacute;s de las Naciones Unidas, a trav&eacute;s del Consejo de Seguridad, donde ellos son pr&aacute;cticamente due&ntilde;os y buscan pretextos para realizar esas llamadas &quot;intervenciones humanitarias&quot;, a pesar de que hayan tenido que correr de alguno que otro lugar. </P>
<P ALIGN="JUSTIFY">De Viet Nam tuvieron que salir corriendo, no hab&iacute;a ninguna Enmienda Platt (APLAUSOS).  Hasta de Somalia tuvieron que correr; claro que all&iacute; no hab&iacute;a tampoco ninguna Enmienda Platt.  El se&ntilde;or Presidente de Estados Unidos —el que estaba entonces all&iacute;— decidi&oacute; que hab&iacute;a que establecer &quot;orden en Somalia&quot;, por &quot;razones humanitarias&quot; hab&iacute;a que llevar alimentos en la boca de los ca&ntilde;ones de los tanques.  Esa es la filosof&iacute;a, ¿no?  Pero all&iacute; los somalos lucharon y un d&iacute;a les dieron un golpe fuerte, se lo sintieron.  Se retiraron.</P>
<P ALIGN="JUSTIFY">Esto de la Enmienda Platt no era m&aacute;s que el intento de legalizar lo que ellos de todas maneras hac&iacute;an.  Dejaron en Cuba un pa&iacute;s mediatizado; se apoderaron de todo, lo compraron todo y convirtieron el pa&iacute;s en una neocolonia, hasta el a&ntilde;o 1959 en que el pueblo derrot&oacute; al ej&eacute;rcito que dejaron aqu&iacute;, armado y entrenado por ellos, y que tuvo durante toda la guerra asesores norteamericanos.  Entonces, el pueblo, por primera vez en su historia, en su larga historia de lucha, fue due&ntilde;o de su destino. </P>
<P ALIGN="JUSTIFY">Como due&ntilde;os de nuestro destino y como revolucionarios, adoptamos medidas de todo tipo:  la reforma agraria, medidas de justicia social.  No fue de una manera precipitada, pero bast&oacute; la Ley de Reforma Agraria en el mes de mayo de 1959 para que ya decidieran organizar una invasi&oacute;n a Cuba con mercenarios, la misma receta que aplicaron a Guatemala cuando el gobierno de Arbenz: tropas mercenarias entrenadas en un pa&iacute;s vecino atacaron a Guatemala y establecieron un gobierno all&iacute; proyanki, con lo que se inici&oacute; una etapa en aquel pa&iacute;s que dio lugar a m&aacute;s de 100 000 desaparecidos, ¡m&aacute;s de cien mil!, a lo largo de m&aacute;s de 40 a&ntilde;os.  F&iacute;jense qu&eacute; cifras.  All&iacute; no hab&iacute;a presos, la categor&iacute;a de preso no se conoc&iacute;a en Guatemala, todos eran desaparecidos.  ¡Miren qu&eacute; barbaridad de estos &quot;ap&oacute;stoles&quot; de los derechos humanos!</P>
<P ALIGN="JUSTIFY">Ese fue otro caso de flagrante intervenci&oacute;n cuya receta quisieron aplicar a Cuba, y con aviones disfrazados con insignias cubanas, con barcos armados por ellos, con paracaidistas organizados por ellos y con todo el armamento moderno, que inclu&iacute;a tanques y artiller&iacute;a, invaden al pa&iacute;s para establecer una cabeza de playa que sirviera de inmediata justificaci&oacute;n a un llamado a la OEA para intervenir en Cuba. </P>
<P ALIGN="JUSTIFY">Si ellos llegan a tener &eacute;xito en Gir&oacute;n le habr&iacute;a costado a este pa&iacute;s la vida de cientos de miles de sus hijos.  ¡La victoria fue fulminante en menos de 72 horas!  Se equivocaron, se creyeron, quisieron creer —dicen ellos— que se iba a producir un levantamiento contra la Revoluci&oacute;n y lo que se produjo fue un levantamiento contra los invasores (APLAUSOS).  Fue derrotada la invasi&oacute;n. </P>
<P ALIGN="JUSTIFY">El mismo d&iacute;a en que enterr&aacute;bamos a los primeros muertos de aquella agresi&oacute;n, se proclam&oacute; el car&aacute;cter socialista de nuestra Revoluci&oacute;n (APLAUSOS).  Nosotros entend&iacute;amos que no pod&iacute;a haber revoluci&oacute;n en el capitalismo; en el capitalismo puede haber algunas reformas, algunas mejoras que nunca se ven.  ¡Qu&eacute; puede ofrecer el capitalismo al Tercer&nbsp;Mundo!  Nosotros entend&iacute;amos y entendemos que una revoluci&oacute;n para que se pueda llamar tal revoluci&oacute;n tiene que ser una revoluci&oacute;n socialista (APLAUSOS).  Entonces s&iacute; hubo un gobierno de transici&oacute;n, de transici&oacute;n del capitalismo al socialismo.</P>
<P ALIGN="JUSTIFY">Ya dije que con la reforma agraria se provoca la agresi&oacute;n; las dem&aacute;s leyes sociales de la Revoluci&oacute;n y las dem&aacute;s leyes en defensa de los intereses nacionales llevaron inmediatamente al bloqueo.  El bloqueo empieza casi desde el primer momento, porque empezaron suspendiendo cr&eacute;ditos y tomando medidas de distintos tipos contra el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Pero antes de los combates de Gir&oacute;n, como dec&iacute;a, cuando enterr&aacute;bamos a los compa&ntilde;eros que cayeron en el bombardeo previo que hicieron a nuestras bases a&eacute;reas, se proclama el car&aacute;cter socialista:  &quot;Y&nbsp;ahora vamos a combatir, s&iacute;, pero ahora vamos a combatir por el socialismo.&quot;  En Gir&oacute;n se combati&oacute; ya por el socialismo. </P>
<P ALIGN="JUSTIFY">As&iacute; comenz&oacute; la historia de esa larga lucha de Estados Unidos contra Cuba; no de Cuba contra Estados Unidos, sino de ellos contra nosotros, porque nosotros no necesitamos las costas de la Florida, aunque en un tiempo pertenecieron a Cuba, pero no vamos a resucitar eso, que no alberguen temores de ninguna clase (RISAS Y APLAUSOS). </P>
<P ALIGN="JUSTIFY">Claro, ese fue un negocio que hizo Espa&ntilde;a, que vendi&oacute; la Florida por no s&eacute; cu&aacute;nto; todav&iacute;a no exist&iacute;a una naci&oacute;n cubana.  No es el caso de M&eacute;xico, que lo invadieron y le quitaron m&aacute;s de la mitad de su territorio (APLAUSOS).  Har&iacute;an bien en devolv&eacute;rselo, aunque los mexicanos lo van recuperando poco a poco, porque hay casi ya m&aacute;s mexicanos que norteamericanos en esos estados vecinos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Por eso ahora hacen un muro.  Estos &quot;campeones de los derechos humanos&quot;, que tanto hablaron del muro de Berl&iacute;n, ahora est&aacute;n haciendo un muro como veinte veces m&aacute;s grande que el de Berl&iacute;n, y unas paredes, cosas met&aacute;licas, cosas electr&oacute;nicas, y matan mucha m&aacute;s gente todos los a&ntilde;os en ese muro que los que murieron tratando de cruzar el muro de Berl&iacute;n, desde que existi&oacute; ese muro (APLAUSOS).  Matan a gente todos los a&ntilde;os en n&uacute;mero creciente.  Inventan nuevas y nuevas cosas.  Ahora est&aacute;n aterrorizados porque los mexicanos cruzan de su territorio a su territorio, porque ese territorio era mexicano (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les hablaba de que ahora, al sentirse due&ntilde;os del mundo, potencia hegem&oacute;nica en un mundo unipolar, trazan un programa que Cuba deber&aacute; cumplir al pie de la letra, seg&uacute;n se imaginan ellos, de transici&oacute;n del socialismo al capitalismo; pero, adem&aacute;s, un documento descarado, mentiroso, enga&ntilde;oso, manipulado, haciendo creer que es una tremenda oferta, como si el yugo del esclavo pudiera ser oferta en ninguna parte del mundo (APLAUSOS).  Hablan hasta de dinero, ¡qu&eacute; descaro! </P>
<P ALIGN="JUSTIFY">Al principio lo presentaron as&iacute; en la prensa, despu&eacute;s apareci&oacute; el documento m&aacute;s claro, con m&aacute;s detalles, en qu&eacute; consist&iacute;a; Alarc&oacute;n lo analiz&oacute; muy bien por la televisi&oacute;n, puede repart&iacute;rseles a los delegados su intervenci&oacute;n —no s&eacute; si tendr&aacute;n un folleto sobre eso, Alarc&oacute;n, o se lo mandas a trav&eacute;s de G&oacute;mez, usas los servicios de correos de G&oacute;mez para mandarlos—, para que ellos vean el an&aacute;lisis del documento.</P>
<P ALIGN="JUSTIFY">Cuando la Revoluci&oacute;n nacionaliz&oacute; las empresas norteamericanas, estas val&iacute;an mil y tantos millones de d&oacute;lares; ahora ellos dicen que con intereses acumulados, etc&eacute;tera, valen m&aacute;s de 6 000 millones, que hay que pagarles de inmediato.  Dicen, adem&aacute;s, que el pa&iacute;s, en ese gobierno de transici&oacute;n, sin que todav&iacute;a cesara el bloqueo, para darle &quot;certificado de gobierno democr&aacute;tico&quot; —porque para ellos todo eso que hemos estado contando es democracia pura—, despu&eacute;s de seis a&ntilde;os, ya cuando hayan hecho el tr&aacute;nsito, entonces se normalizar&iacute;an las relaciones, pero mientras tanto con el bloqueo encima.  Tal como dice la ley, el pa&iacute;s podr&iacute;a recibir, seg&uacute;n sus rid&iacute;culos c&aacute;lculos, en esos seis a&ntilde;os, entre pr&eacute;stamos, algunas donaciones y otras cosas, de 4 000 a 8 000 millones, que ser&iacute;an una gota en el mar de indemnizaciones a pagar, pero advirtiendo previamente que nadie podr&iacute;a comprometerse a entregar nada a Cuba. </P>
<P ALIGN="JUSTIFY">Uno recuerda tantas cosas:  el dinero que se gastaron en la guerra sucia contra Nicaragua para destruir el gobierno sandinista, los miles de vidas que cost&oacute; eso al pueblo de Nicaragua, y c&oacute;mo despu&eacute;s no dieron nada, aunque le hab&iacute;an hecho promesas de todas clases.  A Hait&iacute;, antes de invadirlo, le hicieron promesas; no le han dado nada.  Hay que ver los sufrimientos que ha tenido que pasar el pueblo de Nicaragua como consecuencia de aquella guerra sucia y despu&eacute;s de la guerra sucia; y la situaci&oacute;n en Hait&iacute;, porque para hacer promesas y promesas dudosas, son campeones.</P>
<P ALIGN="JUSTIFY">Algunos le llaman la pol&iacute;tica del garrote y de la zanahoria, pero vienen a ofrecer una zanahoria podrida a un pa&iacute;s que ni con zanahorias frescas, reci&eacute;n sacadas de la tierra, ni con manzanas reci&eacute;n cosechadas se puede comprar jam&aacute;s (APLAUSOS).  Es una zanahoria podrida porque es una mentira espantosa, que si fuera verdad no dejar&iacute;a de ser una desverg&uuml;enza completa.  Pero, adem&aacute;s, qu&eacute; mentira, primero hay que pagar los 6 000 millones que dicen que les deben a sus empresas.  Adem&aacute;s, el documento se refiere a las propiedades, a la tierra, a todo, y le dicen al pa&iacute;s lo que tiene que hacer, por supuesto indemnizarlo tambi&eacute;n todo.</P>
<P ALIGN="JUSTIFY">En esencia —y en eso no van a enga&ntilde;ar a nadie por mucho que traten de dorar la p&iacute;ldora—, se trata de quitarles las tierras que la Revoluci&oacute;n les dio a los campesinos y a los obreros; se trata de quitarles las casas que la Revoluci&oacute;n les dio a las familias que residen en ellas; se trata de arrebatarle al pueblo todas las empresas que con toda justicia nacionaliz&oacute;; se trata de privatizar todos los bienes, hasta la educaci&oacute;n y la salud p&uacute;blica; se trata de volver al capitalismo m&aacute;s repugnante y m&aacute;s salvaje, aunque todos los capitalismos son repugnantes y son salvajes (APLAUSOS).  ¿Qu&eacute; les van a decir a los obreros, a los campesinos, a los estudiantes?  ¿Qu&eacute; les van a decir a los jubilados, en un pa&iacute;s donde hay m&aacute;s de un mill&oacute;n de jubilados? </P>
<P ALIGN="JUSTIFY">Hablan de la experiencia —vean ustedes— con los antiguos pa&iacute;ses socialistas, y todo el mundo sabe lo que pasa en los antiguos pa&iacute;ses socialistas, eso es inocultable y ellos mismos lo publican, lo que ha significado la transici&oacute;n:  el Producto Interno Bruto de esos pa&iacute;ses en su conjunto, especialmente en la antigua Uni&oacute;n Sovi&eacute;tica, se ha reducido casi al 50%; grupos mafiosos se apoderaron de las riquezas fundamentales del pa&iacute;s, de las f&aacute;bricas, de las plantas, de las instalaciones; la perspectiva de vida se redujo a menos de 70 a&ntilde;os; la mortalidad infantil creci&oacute; considerablemente. </P>
<P ALIGN="JUSTIFY">Recordamos bien, cuando exist&iacute;a la URSS y ten&iacute;amos miles de estudiantes all&iacute;, que los estudiantes recib&iacute;an 80 rublos mensuales y con un rublo al d&iacute;a pagaban el desayuno, el almuerzo, la comida, los gastos, y siempre les quedaba algo.  Hoy en Rusia, con un rublo, no se puede comprar ni un grano de ma&iacute;z, ¡ni un grano de ma&iacute;z!  El rublo est&aacute; entre 5&nbsp;000 y 6 000 por d&oacute;lar, baja todos los d&iacute;as dos o tres puntos, a finales de a&ntilde;o estar&aacute; m&aacute;s o menos a 6 000 rublos por un d&oacute;lar.  Vean lo que es la transici&oacute;n.  Hay millones y millones de personas que no cobran los salarios, cosa nunca vista: maestros, militares, fuerzas de seguridad, trabajadores, meses enteros, cuatro meses, cinco meses, hasta siete meses sin cobrar el salario. La transici&oacute;n impuesta por el imperialismo pr&aacute;cticamente ha destruido el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ahora los imperialistas, no conformes con haber desintegrado la URSS, quieren desintegrar a Rusia; quieren extender la OTAN y rodear a Rusia de bases militares de la OTAN.  Es decir, ahora su meta es desintegrar a Rusia, porque no quieren que exista ni la m&aacute;s remota posibilidad de que alguna potencia fuerte les pueda hacer contrapeso.  Esa es su meta ahora con esta sucia jugada de la OTAN, porque todos recordamos que cuando hicieron todos aquellos pactos con Gorbachov y compa&ntilde;&iacute;a —cuando digo compa&ntilde;&iacute;a no quiero decir necesariamente la CIA, ¿no?, pero s&iacute; algunos que pudieran haber estado haciendo su &quot;trabajito&quot; para la CIA, que hicieron bastante (RISAS)—, no se habl&oacute; jam&aacute;s de extender la OTAN, sino, por el contrario, de buscar f&oacute;rmulas de seguridad y de tranquilidad para todos.  Ahora a muchos de los pa&iacute;ses que formaban parte de la comunidad socialista y a algunos que formaban parte de la Uni&oacute;n Sovi&eacute;tica, los quieren ingresar en la OTAN.  Vean ustedes qu&eacute; tipo de pol&iacute;tica de paz sigue el imperialismo que se considera due&ntilde;o del mundo, se&ntilde;or de la Tierra, con derecho a hacer lo que le d&eacute; la gana en todas partes.</P>
<P ALIGN="JUSTIFY">Contra las agresiones de esa potencia luchamos y resistimos, contra sus bloqueos y sus leyes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n le ha dicho al gobierno de Estados Unidos que tiene el derecho divino a hacer programas de gobierno para otro pa&iacute;s?  ¿Qui&eacute;n le ha dicho que tiene derecho a establecer un gobierno de transici&oacute;n?  ¿Qui&eacute;n le ha dicho que tiene derecho a pisotear de esa manera la dignidad, el honor y la soberan&iacute;a de un pueblo, para decirle qu&eacute; r&eacute;gimen social tiene que tener? (APLAUSOS.)  Si es as&iacute;, nosotros pod&iacute;amos recomendar un gobierno de transici&oacute;n en Estados Unidos (APLAUSOS Y EXCLAMACIONES), que barra con esa basura de capitalismo que hoy, m&aacute;s que nunca, se olvida de los pobres, de los ancianos, de los enfermos; el pa&iacute;s de m&aacute;s violencia del mundo, el pa&iacute;s de m&aacute;s droga del mundo, el pa&iacute;s donde es m&aacute;s elevado el n&uacute;mero de ni&ntilde;os menores de 15 a&ntilde;os que se suicidan o son asesinados como consecuencia de la violencia, el pa&iacute;s donde es m&aacute;s grande la diferencia entre ricos y pobres. </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no establecen un gobierno de transici&oacute;n para barrer con toda esa basura? (APLAUSOS), ah&iacute; donde est&aacute; la discriminaci&oacute;n racial y la discriminaci&oacute;n de los hispanos, la discriminaci&oacute;n de las mujeres, la discriminaci&oacute;n de los ni&ntilde;os; s&iacute;, porque all&iacute; est&aacute; la prostituci&oacute;n infantil y, sobre todo, la droga infiltrada en las escuelas.  ¿Por qu&eacute; no barren con todo eso? </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; atacan a Cuba que no padece ninguno de esos males, porque la Revoluci&oacute;n erradic&oacute; la discriminaci&oacute;n racial y le dio oportunidad de estudio y de trabajo a todos los cubanos, independientemente del color de la piel, como quer&iacute;a y so&ntilde;&oacute; Mart&iacute;, pueden estudiar, pueden trabajar y pueden ir a todas las playas y a todos los lugares de recreaci&oacute;n? (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">El pa&iacute;s no le dej&oacute; la menor oportunidad aqu&iacute; al desarrollo del consumo de la droga, ni al juego; les garantiz&oacute; a todos los ni&ntilde;os la educaci&oacute;n, como hemos estado analizando.  ¿Ese es el pa&iacute;s que quieren destruir?  ¿Qu&eacute; quieren, que volvamos al analfabetismo?  ¿Que cerremos nuestras escuelas especiales y nuestros c&iacute;rculos infantiles? (EXCLAMACIONES DE: &quot;¡No!&quot;)  ¿Que cerremos nuestros centros de recreaci&oacute;n de j&oacute;venes o palacios de pioneros o Joven-Club? (EXCLAMACIONES DE: &quot;¡Jam&aacute;s!&quot;)  ¿Que volvamos al latifundio?  Porque hablan de un mercado de tierra.  ¿Para qu&eacute; ser&iacute;a el mercado de tierra, sino para que los ricos vinieran compr&aacute;ndole a todo el mundo el pedazo de tierra y volver a establecer en este pa&iacute;s el latifundio?  ¿Para qu&eacute; ser&iacute;a, sino para que volvamos al plan de machete, a los desalojos campesinos, a los desahucios de las familias de sus casas; para que volvamos a la politiquer&iacute;a y el crimen; para que volvamos a la desuni&oacute;n y podernos dividir en cien pedazos a fin de que seamos sumisos y poder imponernos sus normas? </P>
<P ALIGN="JUSTIFY">¡No, se&ntilde;or Clinton, no habr&aacute; ning&uacute;n gobierno de transici&oacute;n en Cuba! (APLAUSOS Y EXCLAMACIONES), porque ya el gobierno de transici&oacute;n surgi&oacute; con la Revoluci&oacute;n, y solo una revoluci&oacute;n puede establecer un verdadero gobierno de transici&oacute;n.</P>
<P ALIGN="JUSTIFY">¡No habr&aacute; transici&oacute;n del socialismo al capitalismo en nuestro pa&iacute;s jam&aacute;s! (APLAUSOS.)  ¡No habr&aacute; regreso al yugo y a la esclavitud!  Este no es ya un pueblo de analfabetos ni en la instrucci&oacute;n ni en la pol&iacute;tica, porque en su instrucci&oacute;n lleg&oacute; a elevados niveles y en pol&iacute;tica lleg&oacute; a m&aacute;s elevados niveles todav&iacute;a (APLAUSOS).  ¡No habr&aacute; pa&iacute;s de analfabetos para venir con esas truculentas mentiras y esos enga&ntilde;os!</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quieren, que volvamos a tener una mortalidad infantil de 60 por 1 000 nacidos vivos?  Esta Revoluci&oacute;n est&aacute; consciente de que, al reducir la mortalidad infantil a 7,9 en menores de 1 a&ntilde;o y a 10,6 en menores de 5&nbsp;a&ntilde;os, cifras no igualadas en el Tercer Mundo y mejores que en muchos pa&iacute;ses desarrollados a lo largo de la Revoluci&oacute;n, y haberla ido reduciendo desde el primer d&iacute;a, ha salvado la vida de m&aacute;s de 300 000 ni&ntilde;os, que se habr&iacute;an muerto como hoy se est&aacute;n muriendo 600 000 cada a&ntilde;o en Am&eacute;rica Latina, sin ir muy lejos (APLAUSOS).  ¿Y cu&aacute;ntos muertos habr&aacute; costado la &quot;transici&oacute;n&quot; en el campo socialista y en la URSS?  ¿Cu&aacute;ntos ni&ntilde;os no habr&aacute;n muerto ya como consecuencia de la elevaci&oacute;n de los &iacute;ndices de mortalidad infantil y de disminuci&oacute;n de las perspectivas de vida, o del fr&iacute;o, o del hambre?  ¿Qui&eacute;n puede sacar la cuenta de los que han muerto ya con su famosa &quot;transici&oacute;n&quot; en el campo socialista?</P>
<P ALIGN="JUSTIFY">Si otros han querido ensayar, o han ca&iacute;do en la desgracia del ensayo que les impusieron, este pa&iacute;s no puede ser conejillo de Indias de los experimentos yankis (APLAUSOS), que quieren volver este pa&iacute;s un pa&iacute;s de narcotraficantes, de drogas, de violencia, de prostituci&oacute;n infantil. </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quieren, que despu&eacute;s de saber lo que es ser libres vayamos a caer otra vez en esa infame condici&oacute;n de la que nos hemos librado?</P>
<P ALIGN="JUSTIFY">Ese documento de Clinton tiene, adem&aacute;s, un car&aacute;cter altamente subversivo, desvergonzadamente subversivo, apela a la subversi&oacute;n contra la Revoluci&oacute;n, utiliza palabras enga&ntilde;osas, a pesar de que no puede enga&ntilde;ar a nadie, porque todas las compa&ntilde;&iacute;as quieren devorarse las f&aacute;bricas de Cuba, que la tierra se vuelva mercado de tierras para que vengan a explotar a nuestros campesinos.  Eso es lo que quieren.  No van a enga&ntilde;ar a nadie con eso, nuestro pueblo sabe muy bien lo que quiere. </P>
<P ALIGN="JUSTIFY">Tienen hasta la desverg&uuml;enza de hablar de la peque&ntilde;a empresa.  Nosotros tambi&eacute;n sabemos hacer empresas medianas y empresas peque&ntilde;as y que funcionan muy bien.  Dicen que van a dar un dinerito para empresas peque&ntilde;as.  Bien, que lo manden (RISAS), que lo manden, nosotros los complacemos.  En La Habana Vieja, Leal tiene un mont&oacute;n de peque&ntilde;as empresas que funcionan espl&eacute;ndidamente bien (APLAUSOS), tiene hasta farmacias homeop&aacute;ticas, que ser&iacute;an las delicias de Conchita  —Conchita es una compa&ntilde;era cient&iacute;fica, muy destacada, est&aacute; aqu&iacute; cerca; esa que se r&iacute;e mucho, tiene convencido a medio mill&oacute;n de gente aqu&iacute; de c&oacute;mo son las dietas y eso.  Pero, bueno, no estamos hablando de ese tema.  Eso lo dejamos para el pr&oacute;ximo congreso (RISAS).</P>
<P ALIGN="JUSTIFY">Se trata de ver c&oacute;mo soliviantan a los trabajadores por cuenta propia.  Es subversiva. </P>
<P ALIGN="JUSTIFY">Del Ministerio del Interior, dice que hay que desaparecerlo.  Nadie sabe qui&eacute;n se va a ocupar del que tenga la tentaci&oacute;n de robar algo, qu&eacute; tipos de polic&iacute;as, si ser&aacute;n como los de Miami los que quieren poner aqu&iacute;.  ¿Se imaginan polic&iacute;as al estilo de los de Miami?</P>
<P ALIGN="JUSTIFY">¡Ah!, dice que tiene que haber sentido del orden, eso s&iacute;.  No alcanzar&aacute;n las escafandras esas de cosmonautas que tienen para vestir a los polic&iacute;as, porque los polic&iacute;as parecen cosmonautas por ah&iacute; —seg&uacute;n los vemos por televisi&oacute;n, llenos de cascos, escudos, palos, gases lacrim&oacute;genos, carros de agua, todo el d&iacute;a se ve una humareda.  Pero sucede hasta en Europa, no vayan a creer que eso es solo en Am&eacute;rica Latina, los caballos contra la gente, las fuerzas antimotines contra la gente.  Ese tipo de fen&oacute;menos no se conoce aqu&iacute;.  Usan todos estos artificios para confundir, enga&ntilde;ar. </P>
<P ALIGN="JUSTIFY">Las fuerzas armadas dice que hay que reducirlas a las proporciones necesarias para la defensa del pa&iacute;s.  Claro, ser&iacute;a a la proporci&oacute;n cero.  Nosotros tenemos unas fuerzas armadas poderosas para defender al pa&iacute;s contra el imperio, pero despu&eacute;s que el imperio se lo trague ya no habr&iacute;a enemigo, no habr&iacute;a ninguna proporci&oacute;n, ser&iacute;a cero.  Y dice que los que queden es para misiones de paz, de esas guerras que organizan ellos.  Aspiran a convertir a nuestro ej&eacute;rcito, lo que quede de &eacute;l, en tropas mercenarias para misiones del imperialismo yanki.  Miren qu&eacute; programa.  No se dan cuenta de que nuestras fuerzas armadas son todo el pueblo armado, que cientos de miles de compatriotas son oficiales de las fuerzas armadas o de la reserva, la inmensa mayor&iacute;a es de la reserva. </P>
<P ALIGN="JUSTIFY">Nosotros mismos en el per&iacute;odo especial hemos reducido considerablemente las tropas regulares; pero el armamento est&aacute; en conservaci&oacute;n, el personal est&aacute; preparado, muchos de los graduados universitarios son oficiales de la reserva, as&iacute; que todo el pueblo es nuestras fuerzas armadas, y el pueblo no se puede reducir, al contrario, crece, aunque a un ritmo razonable, ¿no? (APLAUSOS.)  No nos pasa como, desgraciadamente, ocurre en Rusia, que la poblaci&oacute;n disminuye, eran 150 millones y ahora son 147,5.  Vean lo que son las transiciones esas, es la transici&oacute;n del cangrejo, pudi&eacute;ramos llamar, una transici&oacute;n marcha atr&aacute;s. Despu&eacute;s que la criatura naci&oacute;, que es la Revoluci&oacute;n, no hay manera de volverla al vientre de la madre, hay que matar a la madre, y como la madre de la Revoluci&oacute;n es el pueblo, habr&iacute;a que matar al pueblo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ese es el tipo de programa, descarado, subversivo.  Nos ofende el mero hecho de que piensen que nuestros heroicos soldados internacionalistas puedan estar un d&iacute;a al servicio del imperialismo yanki.  Est&aacute;n locos de remate y no tienen manera de disimularlo (RISAS).</P>
<P ALIGN="JUSTIFY">Una de las cosas m&aacute;s bochornosas de todo esto es que Clinton al principio estaba contra la Ley Helms-Burton, porque era una ley de la extrema derecha republicana y de la mafia gangsteril, integrada por algunos elementos de origen cubano, que se han cansado de ganar dinero por todos los medios habidos y por haber, utilizando procedimientos de todo tipo, y ellos fueron los que elaboraron esa ley, una ley draconiana. Clinton mand&oacute; a hacer un an&aacute;lisis, seg&uacute;n el cual la aplicaci&oacute;n de esa ley en toda su dimensi&oacute;n, tal como la proyectan, le costar&iacute;a al pueblo de Cuba 100 000 millones de d&oacute;lares, y el mismo Clinton, en un momento de cordura, dijo que esa ley era inaplicable.  Esa es la ley que quieren aplicar ahora con el &quot;per&iacute;odo de transici&oacute;n&quot; y con el cuento de que Cuba podr&iacute;a recibir una &quot;ayudita&quot; en t&eacute;rminos que no se sabe cu&aacute;les son, con lo cual tendr&iacute;a que pagar —como ya dije primero— todo.  Es algo verdaderamente absurdo.  El dijo que costar&iacute;a 100 000 millones.</P>
<P ALIGN="JUSTIFY">Entonces, busc&oacute; un pretexto en un momento determinado.  Como &eacute;l, en su feroz competencia electoral con sus adversarios, no ha tenido escr&uacute;pulos en adoptar cualquier medida y adoptar el mismo programa casi que el de los republicanos —porque quer&iacute;a la reelecci&oacute;n a cualquier precio—, aprovech&oacute; el incidente de las avionetas; busc&oacute; ese pretexto.  Y &eacute;l sabe bien c&oacute;mo es la historia de las avionetas, pero muy muy muy bien.</P>
<P ALIGN="JUSTIFY">Esos aviones ven&iacute;an constantemente, cada vez m&aacute;s atrevidos: violaban nuestras aguas, volaban sobre la capital a lanzar panfletos.  Me pregunto si hay alg&uacute;n pa&iacute;s que pueda permitir eso. Y le advertimos, se lo hicimos saber en t&eacute;rminos pac&iacute;ficos, realmente, en t&eacute;rminos razonables, que, por favor, hiciera lo posible por evitar esos vuelos, y prometi&oacute; evitar los vuelos.  No quiso, o no pudo cumplir. </P>
<P ALIGN="JUSTIFY">El sabe bien c&oacute;mo es la historia de esas avionetas y el esfuerzo que nosotros hicimos por evitar un incidente, con mucha m&aacute;s raz&oacute;n en pleno per&iacute;odo electoral, cuando cualquier cosa pod&iacute;a servir de materia prima para involucrar a Cuba en su campa&ntilde;a pol&iacute;tica.  El lo sabe bien, y sab&iacute;a, adem&aacute;s, que esa ley le costaba al pa&iacute;s, si se aplicaba, 100 000 millones de d&oacute;lares; ¿de d&oacute;nde demonios los van a sacar?  ¡Ni con todo el petr&oacute;leo de Arabia Saudita!, donde hay un r&eacute;gimen &quot;democrat&iacute;simo&quot;, realmente un modelo, pudiera decirse, de democracia; de esa democracia que le gusta mucho a Estados Unidos, democracia petrolera, pudi&eacute;ramos llamarla.  Sin embargo, envi&oacute; la ley al Congreso y la apoy&oacute;, se reuni&oacute; con un grupo de facinerosos all&iacute; para firmarla, y regal&oacute; plumitas. </P>
<P ALIGN="JUSTIFY">Yo, en realidad, no soy muy adicto a las creencias sobre el infierno, entre otras cosas me parece una violaci&oacute;n terrible de los derechos humanos tener a un tipo all&iacute; eternamente quem&aacute;ndose (RISAS Y APLAUSOS); pero, si hubiera infierno, valdr&iacute;a la pena un tiempito por all&iacute;, como sanci&oacute;n a los bobos, porque eso de andar regalando plumitas cuando se firma esa ley criminal de extrema derecha republicana y mafiosa es de bobos (RISAS).  Saben adem&aacute;s, o deben saber, que todas esas cosas que planean no se pueden imponer sino a base de sangre, a base de exterminar a un pueblo entero.</P>
<P ALIGN="JUSTIFY">Mientras haya un revolucionario en este pa&iacute;s —y son muchos—, mientras est&eacute;n saliendo revolucionarios de las escuelas con el nivel de preparaci&oacute;n y de conciencia que tienen, no importa lo que ofrezcan, no importa que a algunos pocos los puedan confundir.  ¡Mientras haya un revolucionario no habr&aacute; transici&oacute;n del socialismo al capitalismo en Cuba!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">No creo que haya que a&ntilde;adir mucho m&aacute;s sobre todo esto, pero quer&iacute;a expresarles qu&eacute; momento estamos viviendo y qu&eacute; lucha tenemos por delante.  Quer&iacute;a expresarles que son razones a&uacute;n superiores para nuestra gratitud y nuestro reconocimiento para ustedes, los educadores de Am&eacute;rica Latina y del Caribe; son razones para sentirnos conmovidos de esas muestras de solidaridad que nos han dado y de ese apoyo en la Declaraci&oacute;n Final.</P>
<P ALIGN="JUSTIFY">Nos sentimos felices de haber compartido con ustedes estos d&iacute;as y nos sentimos capaces de prometerles que Cuba no los defraudar&aacute;, que el pueblo cubano sabr&aacute; ser acreedor a esa confianza y a esa esperanza que ustedes han puesto en &eacute;l.</P>
<P ALIGN="JUSTIFY">Volvemos a repetir que no nos consideramos, ni mucho menos, perfectos; que somos autocr&iacute;ticos con la propia obra de la Revoluci&oacute;n, que pensamos que pod&iacute;amos haber hecho mejor todo, y nos proponemos, en el futuro, hacerlo mejor todo.  Y lo haremos no solo por nosotros, lo haremos tambi&eacute;n por ustedes, lo haremos tambi&eacute;n por Am&eacute;rica Latina, lo haremos tambi&eacute;n por el mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Sabemos que hay gente, mucha gente y muchos gobiernos que tiemblan cuando el embajador norteamericano habla.  Ya esos reflejos no existen aqu&iacute; hace mucho tiempo, ning&uacute;n embajador podr&aacute; hacernos temblar, ninguna amenaza del imperio, ning&uacute;n documento, ning&uacute;n chantaje, ninguna maniobra. </P>
<P ALIGN="JUSTIFY">¡Sabremos ser dignos seguidores de los que derramaron su sangre y entregaron sus vidas por la independencia del pa&iacute;s o por la Revoluci&oacute;n! (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¡Jam&aacute;s traicionaremos la memoria de Mart&iacute;, del Che, de Camilo y de tantos otros, que ser&iacute;a largo de enumerar!</P>
<P ALIGN="JUSTIFY">¡Muchas gracias!, y perm&iacute;tannos repetir:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
