<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INFORME CENTRAL AL V CONGRESO DEL PARTIDO COMUNISTA DE CUBA, PRESENTADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL PALACIO DE </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INFORME CENTRAL AL V CONGRESO DEL PARTIDO COMUNISTA DE CUBA, PRESENTADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL PALACIO DE LAS CONVENCIONES, EL 8 DE OCTUBRE DE 1997.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros delegados:</P>
<P ALIGN="JUSTIFY">Dentro de dos d&iacute;as, el 10 de octubre, se cumplir&aacute;n seis a&ntilde;os de la celebraci&oacute;n del IV Congreso.</P>
<P ALIGN="JUSTIFY">Esta vez nos hemos adelantado dos d&iacute;as al 10 de octubre, en consideraci&oacute;n a que el 8 se conmemora el 30 aniversario de la ca&iacute;da del Che en Bolivia, de aquel momento en que es herido en una pierna, es inutilizado su fusil, se queda sin balas su pistola, y cae en poder de aquellos que al d&iacute;a siguiente lo asesinar&iacute;an alevosamente.</P>
<P ALIGN="JUSTIFY">Como ya se dijo, el recuerdo querido y la inolvidable presencia del Che presiden este V Congreso.</P>
<P ALIGN="JUSTIFY">Cuando el IV Congreso decid&iacute; no elaborar un informe escrito; reun&iacute; materiales, medit&eacute;, y con las ideas y los datos, en aquel momento tan especial, me dirig&iacute; a los delegados.</P>
<P ALIGN="JUSTIFY">Esta vez, despu&eacute;s de leer un sinn&uacute;mero de documentos —y algunos de ellos m&aacute;s de una vez—, ver y volver a analizar todo lo relacionado con estos a&ntilde;os que hemos vivido y las tareas que tenemos por delante, pensando adem&aacute;s que ten&iacute;amos un excelente documento de car&aacute;cter hist&oacute;rico y pol&iacute;tico, que fue discutido por millones de personas, y tambi&eacute;n un proyecto de resoluci&oacute;n econ&oacute;mica, discutido ya por todos los delegados, que van a ser objeto de an&aacute;lisis aqu&iacute; en el congreso y punto de partida de los debates, decid&iacute; hacer lo mismo y ahorrar un documento.  Por eso espero, con toda la sinceridad y la naturalidad necesaria, expresar aqu&iacute; algunas reflexiones, y tratar de hacer una s&iacute;ntesis de las cosas fundamentales que han ocurrido en estos a&ntilde;os verdaderamente hist&oacute;ricos y heroicos de la vida de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Cuando nos reunimos en Santiago de Cuba para el IV Congreso ya el campo socialista hab&iacute;a desaparecido, quedaba todav&iacute;a la Uni&oacute;n Sovi&eacute;tica.  Si dos a&ntilde;os antes, o m&aacute;s de dos a&ntilde;os antes,  hab&iacute;amos insinuado la idea de que el campo socialista pod&iacute;a desaparecer y que tambi&eacute;n la Uni&oacute;n Sovi&eacute;tica pod&iacute;a desaparecer, aquel 10 de octubre yo ten&iacute;a ya la convicci&oacute;n de que la Uni&oacute;n Sovi&eacute;tica tambi&eacute;n desaparecer&iacute;a.</P>
<P ALIGN="JUSTIFY">Aquello iba a constituir algo verdaderamente impredecible, verdaderamente incre&iacute;ble en la historia de la humanidad; pero algo terriblemente duro en todos los aspectos para nuestro pa&iacute;s y para nuestra Revoluci&oacute;n.  Era necesario que nuestro pueblo estuviese preparado o se fuese preparando, porque nadie se prepara de un d&iacute;a para otro con relaci&oacute;n a cosas tan graves y trascendentales; era necesario forjar la convicci&oacute;n y cumplir la promesa de que resistir&iacute;amos, de que luchar&iacute;amos y de que vencer&iacute;amos, aun cuando nos qued&aacute;ramos absolutamente solos, y aquel 10 de octubre se&ntilde;al&eacute; algunos aspectos de car&aacute;cter econ&oacute;mico que ya ven&iacute;an inevitablemente.</P>
<P ALIGN="JUSTIFY">He vuelto a releer y revisar lo que entonces dije sobre este y otros temas.  Empec&eacute; se&ntilde;alando lo que estaba ocurriendo ya ese a&ntilde;o:  cu&aacute;nto hab&iacute;amos acordado con la Uni&oacute;n Sovi&eacute;tica en relaci&oacute;n con el intercambio comercial, cu&aacute;nto hab&iacute;amos firmado, cu&aacute;nto hab&iacute;a llegado.  Les explicaba a los delegados que en cinco meses, empezando por los alimentos, pr&aacute;cticamente no hab&iacute;a llegado nada, ni cereales para el consumo de la poblaci&oacute;n, ni cereales para la producci&oacute;n de piensos que garantizaban los abastecimientos de leche, de carne de ave, de cerdo, de res, de huevos; no hab&iacute;a llegado una libra de mantequilla, de la que recib&iacute;amos m&aacute;s de 15&nbsp;000 toneladas; no hab&iacute;a llegado una libra de aceite, no hab&iacute;a llegado una libra de manteca, ni una libra de ch&iacute;charos, ni una libra de arroz, ni una libra de aquellos alimentos que durante decenas de a&ntilde;os recib&iacute;amos de la URSS, que inclu&iacute;an carne en conserva, pescado y otras cosas, y que formaban parte de nuestro balance anual.  </P>
<P ALIGN="JUSTIFY">No hab&iacute;a llegado el fertilizante que necesit&aacute;bamos en la agricultura ni otros muchos productos para el desarrollo de nuestro programa alimentario.  Es que la agricultura, donde produc&iacute;amos una parte importante de nuestros alimentos, empezaba a sufrir, de manera tremenda, el desabastecimiento de insumos necesarios, y en los primeros cinco meses, de los casi 4 000 millones de d&oacute;lares acordados de importaciones, hab&iacute;an llegado un poco m&aacute;s de 700 millones, y de estos 700, casi todo, y casi exclusivamente, era combustible, que ya estaba rebajado; se hab&iacute;an reducido a 10 millones las entregas, no 13, como era lo tradicional.  De modo que combustible, y unas decenas de millones de d&oacute;lares —digo d&oacute;lares porque ya se contaba en d&oacute;lares el comercio— para todo lo relacionado con el intercambio.</P>
<P ALIGN="JUSTIFY">Esto que sucedi&oacute; con los alimentos sucedi&oacute; pr&aacute;cticamente con todas las materias primas.  Hab&iacute;amos acordado m&aacute;s de 500 000 toneladas de acero y hab&iacute;a llegado cero acero; m&aacute;s de medio mill&oacute;n de metros c&uacute;bicos de madera y hab&iacute;a llegado cero madera.  Hac&iacute;a falta sosa c&aacute;ustica para una serie de producciones industriales, incluso para la producci&oacute;n del bagazo predigerido, jabones, detergentes y otras importantes cosas; de sosa c&aacute;ustica, cero.  De carbonato de sodio, cero.  Era indispensable en la producci&oacute;n de vidrio y otras actividades.  Ya que los mencion&eacute;, tambi&eacute;n ven&iacute;a una parte de jabones y detergentes de la Uni&oacute;n Sovi&eacute;tica y hab&iacute;a llegado cero.  Por otro lado, m&aacute;s de 25 000 toneladas de sebo eran suministradas todos los a&ntilde;os para la producci&oacute;n nacional de jab&oacute;n y hab&iacute;a llegado cero.  Neum&aacute;ticos, cero.  Negro de humo y caucho para la producci&oacute;n que realizaban nuestras f&aacute;bricas, cero.  Algod&oacute;n, del cual recib&iacute;amos alrededor de 30 000 toneladas por a&ntilde;o, cero.  Metales no ferrosos, cero, y as&iacute; por el estilo con relaci&oacute;n a aquellos renglones que eran vitales, sin los cuales no pod&iacute;a marchar, realmente, la industria, ninguna industria, ni las producciones necesarias para abastecer la poblaci&oacute;n y para los servicios.</P>
<P ALIGN="JUSTIFY">Yo citaba aquellos ejemplos que pod&iacute;an dar una idea de lo grave y lo peligroso de la situaci&oacute;n; pero el congreso se efectuaba ya a principios de octubre, en la primera decena, y tambi&eacute;n record&eacute; qu&eacute; hab&iacute;a ocurrido hasta el 30 de septiembre, y la situaci&oacute;n era m&aacute;s o menos similar:  segu&iacute;a manteni&eacute;ndose bien la entrega de combustible, pero en muchas cosas segu&iacute;amos en cero y en otras muchas segu&iacute;amos con una parte muy peque&ntilde;a de lo acordado.  Si mal no recuerdo, de los 4 000 millones hab&iacute;an llegado en total, incluido el combustible, que era tambi&eacute;n la mayor parte, alrededor de 1 300 millones de d&oacute;lares en esa fecha tan cercana al IV Congreso.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de aquel congreso y antes de finalizar el a&ntilde;o desaparece la URSS, y al desaparecer la URSS pr&aacute;cticamente desapareci&oacute; el comercio con ese pa&iacute;s.  De m&aacute;s de 700 rubros de importaciones qued&oacute; reducido todo casi a uno solo:  combustible; alg&uacute;n modesto intercambio de az&uacute;car por petr&oacute;leo en cantidades limitadas y al precio del mercado mundial, bien distante de aquellos precios que hab&iacute;amos alcanzado cuando el az&uacute;car subi&oacute; en la misma medida en que sub&iacute;an los precios de las exportaciones sovi&eacute;ticas.  Ya hab&iacute;a sido reducido en el a&ntilde;o 1991 de 800 a 500, y en 1992 se redujeron a 200, es decir, a precio de mercado mundial, donde se comercializa una parte peque&ntilde;a del az&uacute;car, porque el az&uacute;car, en casi todos los mercados del mundo, ten&iacute;a precios preferenciales.  El petr&oacute;leo en cambio segu&iacute;a con sus altos precios.</P>
<P ALIGN="JUSTIFY">As&iacute; entramos en 1992, y ese a&ntilde;o —ya la situaci&oacute;n era peor— lo hab&iacute;amos perdido todo: fuente de suministros, mercados, precios; hab&iacute;a que hacerlo todo nuevo, ¿c&oacute;mo?, ¿con qu&eacute;?  Hab&iacute;a que garantizar unas cantidades m&iacute;nimas de combustible, eso se llevaba la mayor parte de nuestros ingresos por exportaciones.  Y ese a&ntilde;o, comparado con 1989, se comportaba de la siguiente forma:  </P>
<P ALIGN="JUSTIFY">En 1989 las importaciones hab&iacute;an sido de 8 139 millones de d&oacute;lares, ¡ocho mil ciento treinta y nueve!, y en 1992 fueron de 2 236 millones.  V&eacute;ase qu&eacute; brutal reducci&oacute;n y qu&eacute; repentina de todos aquellos elementos y todas aquellas cuestiones y factores que eran b&aacute;sicos para la vida del pa&iacute;s, para la vida de una poblaci&oacute;n de m&aacute;s de 10 millones de habitantes, para la vida de nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Naturalmente que esto trajo consecuencias tremendas para todos los sectores y todas las ramas.  La agricultura se qued&oacute; sin el combustible necesario para un m&iacute;nimo de actividades, sin fertilizantes, sin pesticidas ni herbicidas, sin piezas de repuesto, sin insumos, sin pienso, sin todos aquellos recursos necesarios para mantener la producci&oacute;n alimentaria que hab&iacute;a alcanzado niveles de cierta consideraci&oacute;n; sus equipos se quedaron sin piezas de repuestos, sus tractores sin gomas.  Algo similar le pas&oacute; a la industria azucarera con muchos de los  recursos necesarios para los mantenimientos, las reparaciones, la preparaci&oacute;n de la tierra, la siembra, el cultivo, las zafras, los transportes.  </P>
<P ALIGN="JUSTIFY">La industria b&aacute;sica se qued&oacute; sin muchos de los materiales que necesitaba para su trabajo, para la refiner&iacute;a de petr&oacute;leo, se qued&oacute; sin una parte importante del combustible para la producci&oacute;n de electricidad, sin medios para el mantenimiento y reparaci&oacute;n de las f&aacute;bricas, para la exploraci&oacute;n y extracci&oacute;n de petr&oacute;leo, para continuar aquellos programas que ven&iacute;an haci&eacute;ndose durante a&ntilde;os; se qued&oacute; sin el azufre y el amon&iacute;aco para el n&iacute;quel, sin las piezas, los motores y todo lo que ayudaba al mantenimiento de aquella producci&oacute;n niquel&iacute;fera.  </P>
<P ALIGN="JUSTIFY">La industria mec&aacute;nica se qued&oacute; sin aceros, sin motores, sin los cientos de productos que necesita para su tarea, para su trabajo.  La industria ligera se qued&oacute; sin algod&oacute;n, sin infinidad de materiales que necesitaba para la producci&oacute;n de telas, de zapatos y otras muchas cosas.  La industria alimenticia, como era de suponer, sin todos aquellos recursos que ven&iacute;an o de la agricultura, o de las importaciones —solo de la RDA llegaban m&aacute;s de 20 000 toneladas de leche en polvo, que cambi&aacute;bamos por torula de producci&oacute;n nacional—, sin el trigo suficiente y sin todos los productos necesarios para que una industria alimenticia funcione, incluso los envases de todo tipo que se requieren. </P>
<P ALIGN="JUSTIFY">Todos los dem&aacute;s sectores tambi&eacute;n:  la prensa se qued&oacute; sin papel y sin las materias primas para la producci&oacute;n nacional de papel.  El transporte, muchos de cuyos medios, la inmensa mayor&iacute;a, eran de procedencia socialista, se qued&oacute; sin piezas, sin gomas, ni materias primas con qu&eacute; hacerlas por parte de nuestra industria, sin motores —recuerden que casi todos aquellos &oacute;mnibus eran h&uacute;ngaros, gastadores de combustible y gastadores de piezas, creo que funcionaban con diesel, lo que hac&iacute;an era unos pocos kil&oacute;metros por gal&oacute;n—; miles de trabajadores, cientos de miles, se quedaron sin los medios de transporte para ir a las f&aacute;bricas o a los servicios, los que se mueven entre los hospitales, o para ir a la escuela, o para hacer todas las actividades que realiza un ciudadano.  </P>
<P ALIGN="JUSTIFY">Sufri&oacute; no solo el transporte de pasajeros por &oacute;mnibus, sino tambi&eacute;n por tren, les pas&oacute; lo mismo a las locomotoras y a los servicios de transporte ferroviario; empezamos a tener problemas con el transporte naval, porque una gran parte de las mercanc&iacute;as que llegaban a nuestro pa&iacute;s o que se exportaban —y no era cosa f&aacute;cil, porque esos buques estaban excluidos de la posibilidad de transportar mercanc&iacute;as hacia Estados Unidos o desde Estados Unidos hacia otros pa&iacute;ses—, gran parte de ese transporte lo realizaba la flota sovi&eacute;tica, que tambi&eacute;n cooperaba con los abastecimientos de combustible de nuestra flota pesquera; el transporte de carga, en general, por ferrocarril o por camiones, se afect&oacute; tambi&eacute;n considerablemente.</P>
<P ALIGN="JUSTIFY">Las f&aacute;bricas, en general, se quedaron sin materias primas, sin repuestos; la industria de materiales de la construcci&oacute;n, sin el combustible suficiente, sin materias primas, sin piedra, sin arena, sin cemento, lo cual repercut&iacute;a tremendamente en la industria de la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Yo estoy hablando de factores objetivos, no estoy hablando de factores subjetivos; estoy tratando de explicar la realidad en que nos vimos envueltos.</P>
<P ALIGN="JUSTIFY">Toda esta situaci&oacute;n afect&oacute; tambi&eacute;n la industria de medicamentos, los servicios hospitalarios, las materias primas para producir medicamentos y los medios necesarios para la atenci&oacute;n higi&eacute;nica, la limpieza de los hospitales, la reparaci&oacute;n y el mantenimiento de los equipos.</P>
<P ALIGN="JUSTIFY">La educaci&oacute;n se qued&oacute; sin libros de texto, sin libretas casi, sin ropa escolar, sin zapatos para la escuela; del mismo modo se afect&oacute; considerablemente la producci&oacute;n de ropa y calzado para los trabajadores y para la poblaci&oacute;n, y de material de higiene y de art&iacute;culos electrodom&eacute;sticos, y la reparaci&oacute;n de todos estos art&iacute;culos que eran de procedencia socialista o sovi&eacute;tica.  Tales fueron las circunstancias dif&iacute;ciles, muy dif&iacute;ciles, en que nos vimos envueltos.</P>
<P ALIGN="JUSTIFY">Y si dec&iacute;a que las importaciones se redujeron a la cifra de unos 2&nbsp;000 millones, c&oacute;mo emplear aquellos recursos, c&oacute;mo emplearlos.  ¿Pod&iacute;a vivir sin combustible el pa&iacute;s?  Lo paraba todo.  ¿Y cu&aacute;nto val&iacute;a una tonelada de gasolina, de diesel, de petr&oacute;leo?  Muchas veces 200, muchas veces m&aacute;s de 200 d&oacute;lares el petr&oacute;leo, o los derivados del petr&oacute;leo que son m&aacute;s caros, para que el pa&iacute;s funcionara, para que el transporte siguiera funcionando; o los equipos agr&iacute;colas.</P>
<P ALIGN="JUSTIFY">Era imposible volver atr&aacute;s en la mecanizaci&oacute;n de la ca&ntilde;a, porque habr&iacute;an hecho falta no se sabe cu&aacute;ntos cientos de miles de gente que hac&iacute;a mucho rato que no ten&iacute;an nada que ver con la vida rural, no hab&iacute;a ni de d&oacute;nde sacarlos ni c&oacute;mo mantenerlos.  De modo que el combustible, del cual depend&iacute;a todo, fue necesario resolverlo, en cierta medida, priorizarlo; pero ya el nivel que pod&iacute;a pensarse era solo de unos 6 millones.  Los servicios el&eacute;ctricos hab&iacute;an crecido mucho, el 95% de la poblaci&oacute;n ten&iacute;a servicios el&eacute;ctricos y exist&iacute;an millones y millones de objetos electrodom&eacute;sticos.  Toda la electricidad, todo el transporte, todas las producciones depend&iacute;an del combustible, y ya el combustible consumir&iacute;a m&aacute;s de la mitad de nuestros ingresos convertibles, y con el resto hab&iacute;a que resolver prioritariamente los alimentos, incrementar importaciones de art&iacute;culos que antes produc&iacute;amos aqu&iacute; y que se vieron considerablemente afectados; importaciones de leche en polvo, para que no les faltara a los ni&ntilde;os, cuando nuestra producci&oacute;n nacional se vio terriblemente afectada por la falta de aquellos suministros con que se produc&iacute;a el pienso.  </P>
<P ALIGN="JUSTIFY">Los medicamentos tambi&eacute;n hab&iacute;a que priorizarlos; fue necesario adoptar una serie de medidas para la distribuci&oacute;n de aquellos escasos recursos. </P>
<P ALIGN="JUSTIFY">La econom&iacute;a se qued&oacute; sin cr&eacute;ditos, obtener alguna cooperaci&oacute;n de los organismos financieros internacionales era imposible, no pod&iacute;a buscarse un centavo por esa v&iacute;a, el bloqueo se endurec&iacute;a.  Todo esto tra&iacute;a aparejado una serie de consecuencias:  cientos de miles de hombres y mujeres pr&aacute;cticamente se quedaron sin contenido de trabajo en las f&aacute;bricas, sin materias primas; el circulante creci&oacute; a l&iacute;mites insospechados, la moneda se devalu&oacute; tremendamente, los subsidios se multiplicaron, los gastos del presupuesto se incrementaron, el d&eacute;ficit presupuestario alcanz&oacute; hasta el 30% o m&aacute;s del Producto Interno Bruto, las fuerzas armadas vieron reducidos los suministros de armas y otros recursos de la defensa a cero, algo tan indispensable o tan importante para la defensa del pa&iacute;s, m&aacute;s amenazado que nunca.  Esa era la situaci&oacute;n, ¿qu&eacute; hacer?</P>
<P ALIGN="JUSTIFY">A la Revoluci&oacute;n le contaban los d&iacute;as todos los d&iacute;as, cu&aacute;ntos le faltaban; desde que se desarticul&oacute; el campo socialista, antes que la URSS, todos los d&iacute;as estaban en el mundo esperando la noticia del d&iacute;a en que desapareciera la Revoluci&oacute;n Cubana; hac&iacute;an pron&oacute;sticos de todas clases, c&oacute;mo podr&iacute;a resistir ese pa&iacute;s tan peque&ntilde;o al lado de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a aqu&iacute; una fuerza simb&oacute;lica que, como s&iacute;mbolo, val&iacute;a algo:  una brigada que hab&iacute;a quedado desde la Crisis de Octubre; esa brigada vol&oacute;, fue negociada.  De modo que m&aacute;s que nunca la cuesti&oacute;n de la defensa, sin ning&uacute;n tipo de s&iacute;mbolo, era cuesti&oacute;n nuestra, era tarea nuestra, esfuerzo nuestro, en el momento en que el enemigo hist&oacute;rico, el que pretend&iacute;a apoderarse de Cuba a lo largo de mucho tiempo, el que nunca renunci&oacute; a arrebatarnos nuestra independencia, se hizo m&aacute;s poderoso que nunca, se convirti&oacute; en la &uacute;nica gran potencia y estableci&oacute; su hegemon&iacute;a unipolar.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; &iacute;bamos a hacer nosotros, doblegarnos, rendirnos?  Y eso es lo que ped&iacute;an de Cuba, la rendici&oacute;n incondicional; la entrega total de la naci&oacute;n y del pueblo a los enemigos de la naci&oacute;n y del pueblo; la renuncia de todas nuestras conquistas, la renuncia de nuestras ideas y de nuestros ideales; hab&iacute;a que plegar todas las banderas.  Eso pretend&iacute;an imponernos, subestimando, tal vez despreciando, nuestra capacidad de luchar.  No pod&iacute;amos rendirnos, no pod&iacute;amos claudicar, no habr&iacute;a sido digno de la historia de este pa&iacute;s, no habr&iacute;a sido digno de lo que hicieron nuestros antepasados en 1868, en 1895; no habr&iacute;a sido digno de C&eacute;spedes, de Agramonte; no habr&iacute;a sido digno de M&aacute;ximo G&oacute;mez, de Maceo; no habr&iacute;a sido digno de ese hombre tan digno que fue Jos&eacute; Mart&iacute; (APLAUSOS); no habr&iacute;a sido digno de las decenas de miles de cubanos que murieron en nuestras luchas por la independencia; no habr&iacute;a sido digno de las generaciones que lucharon en la rep&uacute;blica mediatizada; no habr&iacute;a sido digno de Mella, de Guiteras; no habr&iacute;a sido digno de aquellos hombres que, como Jes&uacute;s Men&eacute;ndez y otros muchos, cayeron enarbolando las banderas y los derechos e intereses de los trabajadores; no habr&iacute;a sido digno de los que murieron en el Moncada y en Bayamo, o en el ataque al Palacio Presidencial; no habr&iacute;a sido digno de Jos&eacute; Antonio Echeverr&iacute;a, de Frank Pa&iacute;s; no habr&iacute;a sido digno de los combatientes que dieron su vida en el desembarco del "Granma", en la lucha de la Sierra Maestra; no habr&iacute;a sido digno de los que dieron su vida luchando contra las acciones de los contrarrevolucionarios al servicio del imperialismo; no habr&iacute;a sido digno tampoco de los que lucharon y murieron en la clandestinidad; no habr&iacute;a sido digno de los que murieron en Gir&oacute;n o en el Escambray; no habr&iacute;a sido digno de los que cayeron cumpliendo honrosas y sagradas misiones internacionalistas; no habr&iacute;a sido digno del Che (APLAUSOS); no habr&iacute;a sido digno de su hermano de invasi&oacute;n y de proezas, que fue Camilo (APLAUSOS); no habr&iacute;a sido digno de un pueblo que cuando lo apuntaban por decenas las armas nucleares no vacil&oacute; un solo segundo en correr los riesgos y en mantenerse firme; no habr&iacute;a sido digno de aquel pueblo de la Crisis de Octubre.  </P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; nos amenazaban?  Con desaparecernos.  Bueno, desapar&eacute;zcannos; pero no plegamos nuestras banderas, no rendimos nuestras banderas (APLAUSOS).  Si un pueblo entero estaba dispuesto a dar su vida —y lo estuvo siempre—, ¿con qu&eacute; pod&iacute;an amenazarnos, con qu&eacute; pod&iacute;an vencernos, con qu&eacute; pod&iacute;an desenraizarnos, quitarnos la patria, quitarnos la justicia, toda la justicia conquistada; quitarnos la Revoluci&oacute;n, quitarnos el honor y convertirnos en cualquier cosa, en un pueblo de esclavos, si a los que regresan al pasado no les queda otra alternativa que el oprobio y las cosas m&aacute;s oprobiosas del pasado?  Y fueron muchas las que vivi&oacute; nuestro pa&iacute;s, como grande fue su orgullo cuando se sinti&oacute; libre, cuando se sinti&oacute; revolucionario, cuando se sinti&oacute; soberano, cuando se sinti&oacute; due&ntilde;o de s&iacute; mismo y de su destino.</P>
<P ALIGN="JUSTIFY">Y ya exist&iacute;a ese imperio muy poderoso, pero est&aacute;bamos aqu&iacute; por las virtudes y la fuerza de nuestro pueblo, no por las virtudes de otros o la fuerza de otros; est&aacute;bamos aqu&iacute; porque nuestra causa era justa, porque ten&iacute;amos derecho a tener aquello que tanto tiempo anhelamos y aspiramos.  ¡Cualquier cosa menos retroceder!  ¡Cualquier cosa menos rendirnos!</P>
<P ALIGN="JUSTIFY">Esta es una lucha, y en la lucha lo esencial es el pueblo, su conciencia, su disposici&oacute;n de combate, su esp&iacute;ritu de sacrificio, su sentido del honor, su libertad, su independencia.  Y el pueblo es el pueblo, no las excepciones; el pueblo es aquel que siempre sorprende a todos con sus virtudes, el que no se desalienta por las acciones de aquellos que se cansan o se rinden, o se pasan al enemigo, o vacilan, o carecen de los valores que realmente hacen acreedores a cualquier ser humano a llamarse hombre, comprendidas tambi&eacute;n las mujeres.  </P>
<P ALIGN="JUSTIFY">Ese es el pueblo con el que siempre se cont&oacute; cuando, incluso, ninguno de nosotros era conocido; pero como a todo lo largo de la historia hubo hombres que comprendieron que sin el pueblo nada es posible, tambi&eacute;n para los que iniciamos esta fase de la Revoluci&oacute;n y por nuestras mentes bull&iacute;an ideas revolucionarias, siempre el elemento fundamental que estaba presente era el pueblo y en ese pueblo confi&aacute;bamos.</P>
<P ALIGN="JUSTIFY">Ahora para enfrentar esta situaci&oacute;n ten&iacute;amos al pueblo, ten&iacute;amos al Partido y ten&iacute;amos al Estado.  Con esto se pod&iacute;a contar para resolver lo insoluble y para hacer lo imposible, porque era la contradicci&oacute;n entre los que dec&iacute;an que no era posible y los que cre&iacute;amos que era posible.  Pero tambi&eacute;n siempre hay una alternativa que ha estado presente desde el primer d&iacute;a y desde los tiempos de Maceo y de los luchadores por la independencia en 1868, en 1895, desde los tiempos de Mart&iacute;, que es la alternativa que se expresa en nuestra consigna de Patria o Muerte:  Si no es posible la patria, no tememos a la muerte.  Si no es posible vivir con honor y con justicia, si no es posible ser hombre y ser hombre libre, ¿para qu&eacute; queremos la vida?; es preferible la muerte.  Y m&aacute;s, cuando los hechos prueban, o est&aacute;n probando de una manera irrebatible que la muerte, como podr&iacute;amos decirle al Che, no existe.  Al contrario, cuando los hombres escogen el deber y el honor, cuando escogen lo que es justo, es precisamente cuando m&aacute;s viven, porque viven mientras viva una idea, y las ideas no mueren, las causas justas se perpet&uacute;an a lo largo de los tiempos, como se perpetuar&aacute;n nuestras ideas y se perpetuar&aacute; nuestra causa justa, por encima de las victorias parciales y ef&iacute;meras de los enemigos de esas ideas, de los enemigos de esas causas justas.  Y nosotros escogimos hace rato, en este dilema, y por eso decimos tambi&eacute;n:  ¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¿De qu&eacute; vale un hombre o una mujer, de qu&eacute; vale el ser humano cuando renuncia a esos valores y se queda tan tranquilo?  ¿Para qu&eacute;, para vivir, comer, dormir, vegetar?  Nadie aqu&iacute; quiere esa vida.</P>
<P ALIGN="JUSTIFY">De modo que no hab&iacute;a nada nuevo, sino actuar de forma consecuente.  Todos esos nombres que aqu&iacute; mencion&eacute; lo que hicieron a lo largo de su vida fue actuar de forma consecuente:  El Maceo de Baragu&aacute;, el hombre que act&uacute;a de forma consecuente, el mismo que muere en Punta Brava casi 20 a&ntilde;os despu&eacute;s.  Y tenemos tantos y tantos ejemplos de hombres que fueron consecuentes en su vida...  Y eso es lo que queremos ser nosotros:  consecuentes.  Eso es lo que queremos ser los revolucionarios:  consecuentes.  Eso es lo que queremos de nuestras futuras generaciones, de nuestros descendientes, de los cubanos del futuro, ¡que sepan ser consecuentes! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Hab&iacute;a que enfrentarse al problema, problema in&eacute;dito, problema &uacute;nico, cosa nueva en la vida de la historia de la humanidad:  el pueblito peque&ntilde;ito frente a la m&aacute;s poderosa potencia de la historia humana, la m&aacute;s rica, la de m&aacute;s poder militar, econ&oacute;mico y pol&iacute;tico, y sin aliados; aunque con muchos amigos, s&iacute;, con la solidaridad de toda la gente honesta de este mundo, de todos aquellos a los que no pudo llegar la mentira ni la infamia que producen en serie las potencias imperialistas, y armas tan poderosas como las nucleares, que consisten en envenenar las mentes, que consisten en enga&ntilde;ar al hombre, en envilecerlo, en convencerlo, incluso, de que ser esclavo es bueno.  Eso es lo que pretenden cuando de todas formas afirman, reafirman y juran que el imperialismo es bueno, que es noble, que es santo, que es un sistema de derechos humanos y de democracia; que el capitalismo es bueno, que es noble, que la humanidad todo tiene que esperarlo del capitalismo, y que las horribles desgracias del mundo no tienen nada que ver con el capitalismo.  Y seg&uacute;n esa filosof&iacute;a, ni las colonias, ni el coloniaje, ni la esclavitud, ni el exterminio, ni el genocidio, ni todos los cr&iacute;menes que se han cometido en la historia humana en nombre del ego&iacute;smo y las ambiciones del capitalismo, tienen nada que ver con ese sistema.  </P>
<P ALIGN="JUSTIFY">Contra esas mentiras nos hemos enfrentado, y los que en el mundo creen en Cuba est&aacute;n inmunizados de esas mentiras, y son muchos.  Y hay pueblos amigos, pueblos enteros que son amigos, que defienden ideas similares a las nuestras, cada uno a su manera, cada uno con sus m&eacute;todos:  los vietnamitas, los chinos, los coreanos del norte que ahora atraviesan momentos tan dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">Todos los que en el mundo tienen capacidad de reflexionar, de pensar y de profundizar, admiran, respetan, reconocen.  Si no, ¿por qu&eacute; el Che es hoy toda una leyenda en el mundo, es todo un s&iacute;mbolo, reconocido cada vez m&aacute;s hasta por los propios enemigos?, el Che marxista-leninista, el Che socialista y comunista, el Che patriota, el Che internacionalista, el Che ejemplo, el Che hombre con las excepcionales virtudes de un verdadero revolucionario, con su ciento por ciento de pureza.  No es porque fuera comerciante u hombre de empresa, o explotador de obreros y campesinos, ni falso dem&oacute;crata, ni hombre sumiso, o porque pensara que el imperialismo era bueno y el capitalismo era bueno, sino todo lo contrario: porque pensaba que era malo, muy malo, tanto el imperialismo como el capitalismo que lo engendr&oacute;.  Esa es una prueba y debe ser un aliento para todos, una demostraci&oacute;n del m&eacute;rito de las ideas y de los principios.  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo se decidi&oacute; a responder como deb&iacute;a responder, y en el terreno amargo, dif&iacute;cil de la lucha, en las condiciones en que tenemos que luchar, cuando de esa lucha depende el destino de nuestra naci&oacute;n, de millones y millones de personas, de todo nuestro pueblo; lucha larga, no es la lucha de una hora, de un d&iacute;a o de un a&ntilde;o, es de mucho tiempo, como lo demuestra el tiempo que lleva luchando este pa&iacute;s, por ser lo que es hoy, y por mantener lo que conquist&oacute; a lo largo de tantos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Es amarga esta lucha en el terreno econ&oacute;mico, tremendamente amarga, dif&iacute;cil, dura; esta lucha contra el bloqueo, esta lucha contra las escaseces, esta lucha contra la pobreza, esta lucha contra las necesidades materiales e inmediatas de tanta gente que todos los d&iacute;as necesitan esto o lo otro; esta lucha contra el que se desalienta, o el que se desmoraliza; esta lucha contra los que no tienen principios, contra los que traicionan los principios o violan las leyes y las normas en perjuicio de los intereses de los dem&aacute;s; ese trabajo arduo que nos imponen las circunstancias en que luchamos.</P>
<P ALIGN="JUSTIFY">Todo el mundo sabe que cuando convocan a la gente para un combate, ah&iacute; est&aacute; r&aacute;pidamente.  Cuando se trata de dar su vida, son capaces de darla en un minuto y hasta en un segundo; cuando se trata de esta otra lucha, es necesario dar la vida, pero gota a gota de sudor, gota a gota de paciencia, gota a gota de tenacidad y de constancia, todos los segundos, todos los minutos, todas las horas, todos los d&iacute;as, todos los a&ntilde;os y darla hasta el final, y as&iacute; tambi&eacute;n admiramos a millones de compatriotas nuestros, como admiramos a los que murieron en combate.  Admiramos mucho a los que dieron su vida trabajando, a los que entregaron a su patria y a su pueblo hasta el &uacute;ltimo &aacute;tomo de su energ&iacute;a; los admiramos, porque ellos son los que hacen posible la realizaci&oacute;n y la supervivencia de los sue&ntilde;os y de las ideas de los que dieron su vida combatiendo, y demuestran tambi&eacute;n una gran dosis de hero&iacute;smo.</P>
<P ALIGN="JUSTIFY">As&iacute; han trabajado millones de cubanos, porque era necesario buscar f&oacute;rmulas, soluciones, innovar, crear; era necesario perfeccionar la obra de la Revoluci&oacute;n, era necesario mejorarlo todo, era necesario buscar eficiencia en todos los sentidos, era necesario encontrar soluciones a corto, a mediano y a largo plazo.  Esa es la primera opci&oacute;n, ese es el primer deber.</P>
<P ALIGN="JUSTIFY">Ya la Revoluci&oacute;n, desde mucho antes de que se desplomara el campo socialista y desapareciera la URSS, buscaba f&oacute;rmulas, trataba de prever; incluso, el concepto de per&iacute;odo especial es muy anterior y era un concepto para la guerra, que despu&eacute;s fue transferido a una situaci&oacute;n de paz —de paz aparente, ¿no?, en un llamado per&iacute;odo de paz; es decir, sin uso de las armas— y as&iacute; surgi&oacute; el t&iacute;tulo de per&iacute;odo especial en &eacute;poca de paz, porque nada se parec&iacute;a tanto a aquel per&iacute;odo especial en &eacute;poca de guerra, y porque en aquel concepto no exist&iacute;a, cuando se cre&oacute;, ni la m&aacute;s remota idea de que un d&iacute;a se derrumbar&iacute;a el campo socialista y de que un d&iacute;a desaparecer&iacute;a la URSS, porque el que lo dijera corr&iacute;a el riesgo, con raz&oacute;n, de que lo tomaran por loco, sin que nadie sospechara que obra de locos hizo posible aquello en lo cual no habr&iacute;a cre&iacute;do nadie; no se conceb&iacute;a, sencillamente.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a que hacer todo lo que fuese necesario, sin renunciar a los principios, sin renunciar a las ideas revolucionarias.  Hay veces que el enfermo, incluso, tiene que ingerir algunos medicamentos que son desagradables, o someterse a determinados tr&aacute;mites quir&uacute;rgicos y a tratamientos que dejan una buena dosis de sufrimiento.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay que tener una gran dosis de paciencia —el paciente por algo se llama paciente, debe ser por eso, porque necesita paciencia—, toda la que necesitamos en tiempos como este, y algunas de esas cosas las hemos tenido que hacer, y estamos abiertos a todas las posibilidades y examinamos todas las experiencias, menos la de rendirnos, menos la de renunciar al socialismo (APLAUSOS PROLONGADOS), menos la de renunciar a las conquistas de la Revoluci&oacute;n, menos la de renunciar a la unidad del pueblo, menos la de renunciar al poder del pueblo, menos la de admitir que otros sean due&ntilde;os de nuestra soberan&iacute;a, de nuestra independencia, de nuestros destinos; menos la de renunciar a que nos impongan absolutamente nada, menos la de incurrir en la ingenuidad y en la creencia de que el imperialismo es bueno y noble, y que del capitalismo se pueda esperar algo o sirva para algo, algo m&aacute;s que lo que est&aacute; haciendo hoy en el mundo, por encima de lo que ha hecho.</P>
<P ALIGN="JUSTIFY">Nuestro Partido es libre de trabajar, de innovar, de perfeccionar la obra, de hacer, incluso —y lo ha hecho—, algunas concesiones admisibles, precisamente para alcanzar sus objetivos.  </P>
<P ALIGN="JUSTIFY">En Santiago de Cuba, el 26 de julio de 1993, celebramos en el nuevo teatro el aniversario del 26 de Julio, y hablamos de algunas de esas cosas desagradables que nos ve&iacute;amos en la necesidad de hacer.  Claro que no todo lo que hay que hacer es desagradable ni mucho menos, hay muchas cosas que llevar a cabo para perfeccionar, para hacer m&aacute;s eficiente todo y para hacer m&aacute;s eficiente el trabajo de la Revoluci&oacute;n; muchas que constituyen un deber hacerlo, otras que constituyen una necesidad y las cuales, ya les dec&iacute;a, hemos hecho; pero el pa&iacute;s las enfrent&oacute;.</P>
<P ALIGN="JUSTIFY">No nos gustaba mucho el turismo, todos lo sabemos; sin embargo, una de las tareas fue impulsar el desarrollo del turismo y prepararnos para soportar los inconvenientes del turismo, sin vivir en una urna de cristal; y los vemos, qu&eacute; aspectos tiene de negativo, qu&eacute; aspectos tiene de positivo, y los tiene, y es deber nuestro estar preparados para saber utilizar todas las cosas positivas que tiene, y en contacto con el mundo, no "enclaustrados", digamos, aunque tal vez no deba emplear esa palabra, porque una vez ya la emple&eacute; y algunas personas religiosas protestaron.  Quien se enclaustra por razones religiosas, muy bien enclaustrado est&aacute;, no nos metemos en eso, no es una cosa mala; pero nosotros, en este mundo de hoy, tenemos que estar en contacto con el mundo y con sus realidades.</P>
<P ALIGN="JUSTIFY">La inversi&oacute;n extranjera no nos gustaba mucho, no era de nuestro mayor agrado; nos agradaba m&aacute;s la f&aacute;brica tal del pueblo, la industria tal del pueblo, los recursos tales del pueblo.  Pero el desarrollo, mucho m&aacute;s en las condiciones nuestras, exig&iacute;a capital, buscar capital; exig&iacute;a sencillamente la utilizaci&oacute;n del capital extranjero y la aceptaci&oacute;n de inversiones extranjeras.</P>
<P ALIGN="JUSTIFY">Si hay que buscar petr&oacute;leo y si hay que extraerlo, y eso cuesta cientos de millones de d&oacute;lares, ¿a qu&eacute; se lo vamos a quitar, a los escasos alimentos de que disponemos, a las medicinas todav&iacute;a insuficientes que debemos adquirir?  Hay que usar, sencillamente, capital extranjero.  Si hay que desarrollar recursos minerales, que cuestan 500, 600, 700 millones de d&oacute;lares, ¿de d&oacute;nde los vamos a sacar, de nuestra piel exclusivamente, que no est&aacute; precisamente envuelta en grasa?  </P>
<P ALIGN="JUSTIFY">Si hay que buscar tecnolog&iacute;as nuevas, las tienen los capitalistas o las hacen accesibles los que poseen el capital necesario.  Si hay que buscar mercados nuevos, si hay que buscar experiencias, las tienen muchos capitalistas; experiencia para producir, experiencia para administrar, la tienen.  Es decir que las empresas mixtas o las asociaciones que hacemos con el capital extranjero, no solamente resuelven problemas de fondo econ&oacute;mico, sino que resuelven otros importantes problemas para el desarrollo.</P>
<P ALIGN="JUSTIFY">Impulsamos —es una de las tareas— la b&uacute;squeda de inversiones extranjeras, pero eso no era nuevo, eso no era del per&iacute;odo especial.  Desde el a&ntilde;o 1982, llegamos a la conclusi&oacute;n de que era necesaria la presencia de capital extranjero para un desarrollo m&aacute;s integral y m&aacute;s completo de nuestro pa&iacute;s, para resolver problemas tecnol&oacute;gicos, adquirir experiencias, abrir mercados.  Vimos con claridad que solamente con tecnolog&iacute;as de procedencia socialista no pod&iacute;amos desarrollarnos, por eso se hizo la ley sin que hubiera una urgencia; al surgir el per&iacute;odo especial se impuls&oacute;.</P>
<P ALIGN="JUSTIFY">Se ven&iacute;a trabajando en el campo de la ciencia y de la t&eacute;cnica; se impulsaron.  Se intensific&oacute; todo lo relacionado con la ciencia, ya que ten&iacute;amos decenas de miles de personas calificadas y en la ciencia ve&iacute;amos un importante aliado en la b&uacute;squeda de soluciones.  Y el movimiento cient&iacute;fico-t&eacute;cnico ha avanzado extraordinariamente, uni&eacute;ndose a los foros famosos, que hoy son foros de ciencia y t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">En la agricultura se buscaron nuevas f&oacute;rmulas: en las ciudades se crearon y se impulsaron los organop&oacute;nicos, los huertos familiares; se decidi&oacute; entregar tierra a aquellos que pudieran trabajar —jubilados y otra gente— para el autoconsumo, tierras para el cultivo familiar del tabaco, ya que es un tipo de tarea muy artesanal, entregamos tierras, miles de caballer&iacute;as se han entregado para el cultivo del tabaco, o para el cultivo del caf&eacute; en las monta&ntilde;as que no puede mecanizarse.  No es lo mismo la ca&ntilde;a que el tabaco, el tabaco hay que recogerlo hoja a hoja, el trabajo del hombre es muy importante; la ca&ntilde;a se puede cortar con las combinadas y limpiar en los centros de acopio. </P>
<P ALIGN="JUSTIFY">Exist&iacute;an las cooperativas de producci&oacute;n agropecuaria, que hab&iacute;an dado buenos resultados, dijimos:  Bueno, ¿qu&eacute; hacer en las nuevas circunstancias del per&iacute;odo especial con las grandes unidades agr&iacute;colas estatales mecanizadas?  ¿C&oacute;mo incentivar a los trabajadores?  ¿C&oacute;mo buscar una mayor relaci&oacute;n entre los ingresos y el resultado de la producci&oacute;n?  Y decidimos crear, con las tierras de muchas de las empresas agr&iacute;colas estatales, las unidades b&aacute;sicas de producci&oacute;n cooperativa, se las entregamos a los trabajadores; les entregamos la tierra en usufructo y les suministramos la maquinaria, los insumos y los cr&eacute;ditos para producir, sin fragmentar las unidades productivas adecuadas, sin convertirlas en minifundios, all&iacute; donde pudieran utilizarse combinadas, sistemas de riego, donde pudiera desarrollarse una agricultura moderna. Alrededor de 3 millones de hect&aacute;reas de tierra, en el &aacute;rea ca&ntilde;era y en la agricultura en general, fueron entregadas de esa forma a los trabajadores.</P>
<P ALIGN="JUSTIFY">Se crearon granjas de nuevo tipo en determinadas empresas que se consider&oacute; conveniente conservar por distintas razones, donde el trabajador ten&iacute;a derecho tambi&eacute;n a una parte importante de las utilidades y para aplicar all&iacute; las formas de retribuci&oacute;n que consider&aacute;bamos m&aacute;s adecuadas a estas circunstancias; formas de distribuci&oacute;n m&aacute;s socialistas —menos comunista, pero m&aacute;s socialista—, a partir de que el principio ahora es el desarrollo del socialismo, la defensa del socialismo, buscando la eficiencia, buscando la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se idearon f&oacute;rmulas de est&iacute;mulos de distintos tipos, en la agricultura y en la industria, y todas a partir de una vinculaci&oacute;n entre la producci&oacute;n y el ingreso, para buscar el m&aacute;ximo comprometimiento, el m&aacute;ximo esfuerzo del hombre en la producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se despenaliz&oacute; la tenencia de divisas; se aceptaron las remesas del exterior, algo que no se hab&iacute;a querido hacer nunca y que no fue necesario a lo largo de los a&ntilde;os de la Revoluci&oacute;n; se crearon redes de tiendas y de servicios en divisa; dos monedas.  Calculen cu&aacute;nto tiene que habernos dolido, digamos, ese tipo de remedio, la existencia de dos monedas, a una de las cuales tiene acceso solo una parte de la gente, por una raz&oacute;n o por otra.  Tambi&eacute;n el turismo nos tra&iacute;a ese problema, y las propinas, todas aquellas cosas.  Ese tipo de medidas se adoptaron buscando recursos en divisa convertible, que es uno de los problemas m&aacute;s serios que tiene el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se adoptaron muchas medidas.  Se emplearon m&eacute;todos nuevos, m&aacute;s eficientes en el trabajo del Partido, del Estado y de los Poderes Populares.  </P>
<P ALIGN="JUSTIFY">Es digno de destacarse el esfuerzo del Bur&oacute; Pol&iacute;tico con las visitas a las regiones, el contacto directo, el an&aacute;lisis minucioso y detallado de los problemas en todo el pa&iacute;s, las visitas de control, las reuniones de control en el aparato administrativo; la creaci&oacute;n de sistemas de inspecci&oacute;n y auditor&iacute;a, que dieron lugar a la creaci&oacute;n de la Oficina Nacional de la Administraci&oacute;n Tributaria y la Oficina Nacional de Auditor&iacute;as. </P>
<P ALIGN="JUSTIFY">Se cambiaron las estructuras del aparato central del Estado y de los Poderes Populares, se racionalizaron todo lo que pudieron racionalizarse.  Se adaptaron a las realidades muchas industrias, se buscaron f&oacute;rmulas nuevas para estimular la producci&oacute;n, las exportaciones, la recaudaci&oacute;n de divisa, el ahorro de recursos, combustible, materiales, porque hab&iacute;a una gran reserva en la b&uacute;squeda de la eficiencia.</P>
<P ALIGN="JUSTIFY">De la &eacute;poca de las vacas gordas, cuando hab&iacute;a de todo —todos los tractores que se quisieran, todo el combustible que se quisiera, todas las piezas que se quisieran, todas las materias primas que se quisieran pr&aacute;cticamente—, a esta &eacute;poca en que no sobraba nada, suelo citar un ejemplo de lo que puede significar el ahorro:</P>
<P ALIGN="JUSTIFY">Hubo tiempos en que la construcci&oacute;n empleaba m&aacute;s de 700 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n —hab&iacute;a muchos lugares en que no utilizaban ni piedra ni arena ya, era cemento—; hoy se emplean 304 kilogramos en la producci&oacute;n de un metro c&uacute;bico de hormig&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero lo mismo pasaba con la madera; hoy la gente ha buscado incluso madera de marab&uacute;, ¡lo nunca sospechado!, ni se sospechaba que creciera tanto, ni se sospechaba que sirviera hasta para hacer muebles:  ¡la inventiva de la gente!  </P>
<P ALIGN="JUSTIFY">Lo mismo pasaba con el acero; con el combustible ni digamos: para ver a la novia, para jugar pelota, para cualquier cosa, para dar un pase&iacute;to, el tractor, ¡y los ochenta mil no alcanzaban!, y los camiones para arriba y para abajo.  Y todav&iacute;a hay camiones para arriba y para abajo, no digo que no; y tractores, no digo que no.  </P>
<P ALIGN="JUSTIFY">De entonces a ahora hab&iacute;a que aprender a ser eficientes, a ahorrar, a controlar, a llevar la cuenta.  Se hab&iacute;a acostumbrado todo el mundo en todas partes pr&aacute;cticamente a no llevar las cuentas.  La contabilidad, el control y la inspecci&oacute;n se convierten en tres cosas indispensables, no solo para buscar eficiencia, sino para evitar vicios, mala utilizaci&oacute;n de recursos, corrupci&oacute;n, malversaciones, etc&eacute;tera, cuando se han descentralizado mucho —lo cual era necesario y conveniente— las tareas de importaci&oacute;n y de exportaci&oacute;n para facilitar el trabajo de muchas empresas.  </P>
<P ALIGN="JUSTIFY">Son muchos los que administran divisas, y muchos los que manejan divisas, por ejemplo, que son especialmente apreciadas y son muy importantes para el pa&iacute;s.  Era necesario dar una batalla, una verdadera batalla contra toda manifestaci&oacute;n de corrupci&oacute;n, de irresponsabilidad, de superficialidad, de incumplimientos en todas partes.  Son de las cosas que estamos haciendo.</P>
<P ALIGN="JUSTIFY">Y al surgir otras medidas, como el trabajo por cuenta propia, el mercado agropecuario, donde participan esta vez las unidades b&aacute;sicas de producci&oacute;n cooperativa, las cooperativas de producci&oacute;n agr&iacute;cola y las granjas; al surgir el mercado de productos industriales, donde participan privados y participan industrias del Estado; al crearse numerosas fuentes de ingreso, las m&aacute;s variadas, lo mismo el que tiene un cami&oacute;n, y all&aacute; te va el cobro por una mudada o por un grupo de gente para la playa, que el que puso el carrito a trabajar como transporte, o las decenas de miles que trabajan por cuenta propia en la elaboraci&oacute;n y venta de productos alimenticios, o los que alquilan —y alquilan en peso y en divisa, principalmente en divisas—; al producirse muchos ingresos que est&aacute;n por encima de los ingresos que hoy podemos darle al trabajador, era necesario establecer impuestos, era necesario tambi&eacute;n garantizar las recaudaciones del Estado, de las empresas, las empresas nacionales y las empresas mixtas, y fue necesario crear todo un sistema de impuestos para redistribuir, para buscar m&aacute;s justicia social, para garantizar los ingresos del presupuesto en un pa&iacute;s que no ten&iacute;a noci&oacute;n de lo que era el impuesto, en una tarea que ten&iacute;a que aprenderse de nuevo completamente, y en un pa&iacute;s, que se llama Cuba, y un cubano que, como sabemos, tiene un buen nivel de instrucci&oacute;n y adquiri&oacute; fama de inteligente, al que le impusieron aquello que se llamaba "la bicher&iacute;a", la viveza.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a que crear una mentalidad, una conciencia, eso no era f&aacute;cil ni es f&aacute;cil; pero hab&iacute;a que ir a buscar los mecanismos y los m&eacute;todos de controlar todo eso, supervisar.  Se trabaj&oacute; duro en ese campo.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a que modernizar todo el sistema bancario, crear nuevas f&oacute;rmulas asociadas a la moneda, a las finanzas.  Se trabaj&oacute; duro tambi&eacute;n en eso.</P>
<P ALIGN="JUSTIFY">Ser&iacute;an decenas y decenas de medidas a enumerar aqu&iacute;, que no considero necesario ni conveniente, aunque siempre hay el riesgo de que alguna actividad se pueda olvidar y surjan las quejas correspondientes a aquellos cuya actividad no fue mencionada en el congreso o al principio del congreso en el informe.</P>
<P ALIGN="JUSTIFY">Algunos resultados se han obtenido, se van obteniendo y se deben obtener en el futuro.  Puedo mencionar algunos.</P>
<P ALIGN="JUSTIFY">Si el Producto Interno Bruto hab&iacute;a bajado un 34%, podemos decir que ya en el a&ntilde;o 1994 se par&oacute; la ca&iacute;da de la producci&oacute;n, se alcanz&oacute; un 0,7% de crecimiento, ese es un t&eacute;rmino nuevo que da idea, un t&eacute;rmino llamado macroecon&oacute;mico.</P>
<P ALIGN="JUSTIFY">Otros pa&iacute;ses de los que abandonaron el socialismo todav&iacute;a no han logrado eso, est&aacute;n todav&iacute;a cayendo.  Nuestros amigos, los rusos, por ejemplo, han tenido una producci&oacute;n que descendi&oacute; a&ntilde;o por a&ntilde;o, hasta ahora, hasta este momento, y miren que ten&iacute;an petr&oacute;leo, y carb&oacute;n, y electricidad, y materias primas, acero, madera, f&aacute;bricas.  ¿Qu&eacute; ser&iacute;amos nosotros si tuvi&eacute;ramos esos recursos disponibles, todo el combustible, todo el gas, toda la electricidad, todos los metales, todas las materias primas pr&aacute;cticamente?</P>
<P ALIGN="JUSTIFY">Las f&oacute;rmulas del Fondo Monetario, del Banco Mundial y de tantos y tantos consejeros no lograron evitar esa ca&iacute;da, y no me mezclo en otros temas, no me mezclo; pero hay noticias que uno escucha y duelen mucho: que si la poblaci&oacute;n rusa est&aacute; disminuyendo, que si la perspectiva de vida de un hombre en Rusia es de 56 a&ntilde;os —20 a&ntilde;os menos que nosotros—, que si se extienden determinadas enfermedades, que si altos &iacute;ndices de pobreza, de gente abandonada en las calles; todos esos temas que son temas delicados, y, realmente, lo que nosotros deseamos sinceramente es que los rusos mejoren, que ejerzan una influencia en el mundo, que conserven una parte de su poder&iacute;o, que su econom&iacute;a disponga de recursos, si no eso afecta a todo: la seguridad, la defensa, en una lucha tremenda como la que hay en el mundo por el reparto de las riquezas.  Ejemplo:  Mar Caspio.  Dicen que es un oc&eacute;ano de petr&oacute;leo lo que hay ah&iacute; y por los alrededores de aquello, petr&oacute;leo, gas.  Se habla de cifras fabulosas.  </P>
<P ALIGN="JUSTIFY">Por all&aacute; andan las compa&ntilde;&iacute;as transnacionales norteamericanas, las m&aacute;s grandes, invirtiendo miles de millones por toda esa zona, recursos naturales que pertenec&iacute;an a la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas, y ahora, si acaso, Rusia participar&aacute; entre los que exploten esos recursos como un pa&iacute;s m&aacute;s; pero, claro, como es tan estrat&eacute;gica la energ&iacute;a, el petr&oacute;leo y el gas son tan importantes y tan decisivos, los occidentales, fundamentalmente Estados Unidos, quieren controlar ahora todos esos recursos.</P>
<P ALIGN="JUSTIFY">No en balde Estados Unidos fabrica cada vez armas m&aacute;s sofisticadas.  Se lee que un nuevo portaaviones va a fabricarse,  no le alcanza con los que tiene, un portaaviones nuclear; que un submarino nuclear de ataque, supermoderno, que vale 2 400 millones de d&oacute;lares, empieza a construirse.  Todos los d&iacute;as se leen noticias sobre armas sofisticadas.  ¿Para qu&eacute; son esas armas, para qu&eacute; se quieren?  Para ejercer el poder, para garantizar la posesi&oacute;n de los recursos fundamentales del mundo, para intervenir, para imponer, para hacer cada d&iacute;a m&aacute;s incuestionable su poder&iacute;o y su hegemonismo.</P>
<P ALIGN="JUSTIFY">Al mundo le conviene que haya pa&iacute;ses y regiones capaces de participar en un mundo multipolar, al mundo le conviene una Rusia fuerte, al mundo le conviene una China fuerte, le conviene una Europa fuerte, no tengo sobre eso la menor duda; porque, de lo contrario, el monopolio del poder, de la influencia econ&oacute;mica y pol&iacute;tica del imperio yanki es tremendo, insoportable.</P>
<P ALIGN="JUSTIFY">Como ustedes ven ahora, la OTAN la extienden a los pa&iacute;ses que antes eran de la comunidad socialista en Europa, pero tambi&eacute;n la quieren extender a los pa&iacute;ses b&aacute;lticos que formaban parte de la Uni&oacute;n Sovi&eacute;tica; la quieren extender a otros pa&iacute;ses que eran, adem&aacute;s de los pa&iacute;ses b&aacute;lticos, parte de la Uni&oacute;n Sovi&eacute;tica.  ¿Para qu&eacute; quieren esa OTAN extendida hacia el este?  </P>
<P ALIGN="JUSTIFY">Leemos cables de maniobras en Ucrania, de maniobras en Crimea, los norteamericanos por todas partes haciendo maniobras militares, est&aacute;n presentes en todas partes del mundo.  Usted lee una noticia de Africa y se entera de que hay personal norteamericano preparando tropas y la idea de crear una llamada fuerza de paz en Africa; en Am&eacute;rica Latina maniobras militares en todas partes.  No se sabe, no existe la URSS, no existe el campo socialista, dicen que se acab&oacute; la guerra fr&iacute;a, ¿para qu&eacute; son esas maniobras militares?  </P>
<P ALIGN="JUSTIFY">Ahora han restablecido la venta de armas sofisticadas en Am&eacute;rica Latina.  ¿Para qu&eacute; necesitan esos pa&iacute;ses invertir sus recursos en armas sofisticadas?  </P>
<P ALIGN="JUSTIFY">Todo eso tiene como objetivo el comercio, en primer lugar, la ayuda a las empresas transnacionales, la divisi&oacute;n entre los pa&iacute;ses latinoamericanos, evitar en lo posible la integraci&oacute;n econ&oacute;mica independiente en Suram&eacute;rica, sabotear el MERCOSUR.  Ahora han inventado cosas nuevas, Alianza Estrat&eacute;gica Extra-OTAN; le conceden esa categor&iacute;a a Argentina; otro se queja, entonces le ofrecen:  "Tambi&eacute;n t&uacute; puedes ser de ese club de aliados estrat&eacute;gicos extra-OTAN."  Hay otros que no quieren ser de ning&uacute;n club, porque se ven claras las intenciones de dominio y divisi&oacute;n. La vieja m&aacute;xima romana:  "divide e imperar&aacute;s". </P>
<P ALIGN="JUSTIFY">Todos estos trucos pol&iacute;ticos, econ&oacute;micos, en el fondo lo que quieren es privar a Europa de las posibilidades de un mayor acercamiento econ&oacute;mico con Am&eacute;rica Latina y especialmente con Suram&eacute;rica, eso lo ven hasta los ciegos.  Por eso, fortalecimientos militares, nuevos acuerdos militares.  Es la conformaci&oacute;n de un mundo por el imperio y para el imperio.  Est&aacute;n metidos en todas partes, en todos los estrechos, en todos los oc&eacute;anos, defendiendo el imperio y buscando los beneficios econ&oacute;micos.  Y eso, dec&iacute;a, lo vemos all&iacute; en Rusia, en todo lo relacionado con aquel petr&oacute;leo y gas que est&aacute;n en los territorios que un d&iacute;a formaron parte de toda la uni&oacute;n, y as&iacute; buscar&aacute;n los recursos naturales, buscar&aacute;n los mercados, buscar&aacute;n consolidar el imperio.</P>
<P ALIGN="JUSTIFY">Claro que esto desata contradicciones de todas clases, y es por eso que digo, muy sinceramente, que a los rusos les deseamos que avancen.  No creemos en el capitalismo ni un &aacute;pice; pero el pa&iacute;s tiene enormes recursos naturales, tiene recursos cient&iacute;ficos, tiene recursos t&eacute;cnicos, y si existen diferentes fuerzas en el mundo, entonces el monopolio y el hegemonismo disminuyen.</P>
<P ALIGN="JUSTIFY">Bueno, nosotros est&aacute;bamos hablando de nuestros problemas,  de los esfuerzos por el desarrollo, de c&oacute;mo hemos detenido el decrecimiento ya en 1994.  En 1995 avanzamos 2,5, en 1996 alcanzamos m&aacute;s, 7,8; fue el a&ntilde;o que avanzamos de 3,3 millones de toneladas de az&uacute;car a 4,4 y tanto, que no es la situaci&oacute;n de este a&ntilde;o.  Pero aun este a&ntilde;o, con ciertos factores adversos, hemos logrado garantizar un crecimiento entre el 2% y el 3%, no caemos, a&ntilde;o 1997.</P>
<P ALIGN="JUSTIFY">Hay producciones que se han levantado.  En petr&oacute;leo, de alrededor de medio mill&oacute;n en los &uacute;ltimos tiempos, este a&ntilde;o produciremos alrededor de un mill&oacute;n y medio.  Es un petr&oacute;leo pesado, uno m&aacute;s pesado que otro, pero se utiliza en la producci&oacute;n de cemento, por ejemplo; mezclado en algunas termoel&eacute;ctricas; ciertas producciones de derivados del petr&oacute;leo que resuelven problemas.  Tiene gas, y ya el gas lo vamos a utilizar en la generaci&oacute;n de energ&iacute;a el&eacute;ctrica, tambi&eacute;n en uso dom&eacute;stico; pero ya con el gas del petr&oacute;leo que se produce en la zona central se puede sostener una termoel&eacute;ctrica de 100 000 kilowatts, y de paso no anda por la atm&oacute;sfera ese gas que sale de los yacimientos.  </P>
<P ALIGN="JUSTIFY">Gracias a ese petr&oacute;leo hemos podido aumentar la disponibilidad de cemento.  Hemos podido alcanzar casi 50 000 viviendas de bajo consumo, pero que son viviendas decentes, no son bajareques, no son boh&iacute;os.  Se ha mejorado la producci&oacute;n de materiales de construcci&oacute;n.  Se han podido impulsar planes de reparaci&oacute;n de viviendas con los avances obtenidos en la industria de materiales.  En La Habana ya hay un n&uacute;mero importante de consejos populares donde se est&aacute; trabajando para reparar y mantener las viviendas, una medida muy importante ya que no podemos construir muchas nuevas viviendas.  Los planes agr&iacute;colas, ca&ntilde;eros y no ca&ntilde;eros, se est&aacute;n apoyando con las construcciones de viviendas de bajo consumo.</P>
<P ALIGN="JUSTIFY">La producci&oacute;n de electricidad ha crecido, las capacidades disponibles son mayores. Una termoel&eacute;ctrica de 250 000 kilowatts  de Felton est&aacute; termin&aacute;ndose, est&aacute; pr&aacute;cticamente terminada.  Hay otra que tiene casi todos los equipos, se piensa construir, se est&aacute; trabajando en esa planta.  Ya le mencion&eacute; la que va a trabajar con gas.  Hay otros planes de producci&oacute;n de electricidad tambi&eacute;n en algunas zonas asociadas a la inversi&oacute;n extranjera, que es una actividad que requiere recursos importantes que no est&aacute;n a nuestro alcance.</P>
<P ALIGN="JUSTIFY">El n&iacute;quel ya ha roto los r&eacute;cords hist&oacute;ricos de producci&oacute;n.  La planta "Che Guevara" alcanzar&aacute; cerca de 25 000 toneladas este a&ntilde;o, puede ser que el a&ntilde;o pr&oacute;ximo alcance su capacidad de dise&ntilde;o.  Se ha podido continuar trabajando en la otra para alcanzar en un futuro incrementos importantes en la producci&oacute;n de n&iacute;quel.</P>
<P ALIGN="JUSTIFY">La pesca est&aacute; obteniendo resultados importantes, incrementando el cultivo en presas, en lagunas, en estanques, comercializando mucho mejor, obteniendo muchos m&aacute;s ingresos por la langosta, export&aacute;ndola de diversas formas, incluso viva, introduciendo especies nuevas de peces para cultivo.  Los peces tienen un nivel de conversi&oacute;n muy alto, tienen mercado dentro y tienen mercado fuera, y realmente el Ministerio de la Industria Pesquera ha hecho un notable esfuerzo de ahorro, de incremento de la producci&oacute;n y de incremento de los valores exportables.</P>
<P ALIGN="JUSTIFY">En el tabaco hay un plan ambicioso —sin desalentarnos por las condiciones clim&aacute;ticas tan caprichosas que a veces afectan las plantaciones—, y este a&ntilde;o deben alcanzar los 100 millones de puros para la exportaci&oacute;n.  Hay una demanda creciente de tabaco en el mercado mundial, la calidad es insustituible, al extremo que muchos venden fraudulentamente por ah&iacute; tabacos, como si fueran cubanos, que no tienen nada que ver con Cuba.  La demanda en todas partes crece.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n haciendo pruebas en todas las provincias buscando &aacute;reas de producci&oacute;n de tabaco y de capa, sobre todo.  En casi todas las provincias ya se han hecho pruebas con buenos resultados para distribuir la producci&oacute;n de capa, de modo que no est&eacute; concentrada en dos &aacute;reas solamente.</P>
<P ALIGN="JUSTIFY">Se incrementa la producci&oacute;n de arroz que hab&iacute;a deca&iacute;do mucho, y se trabaja de nuevo en las obras ingenieras para elevar la producci&oacute;n y la productividad en el arroz.</P>
<P ALIGN="JUSTIFY">El turismo, que en el anterior congreso ingresaba 267 millones de d&oacute;lares como ingreso bruto, en el a&ntilde;o 1996 ingres&oacute; 1 380 millones de d&oacute;lares, un crecimiento notable.  Aun en per&iacute;odo especial se hizo un gran esfuerzo por mantener el desarrollo de las obras tur&iacute;sticas, y se espera que siga creciendo y haga un considerable aporte a la econom&iacute;a del pa&iacute;s, perfeccionando, utilizando las mejores experiencias.</P>
<P ALIGN="JUSTIFY">Se van alcanzando resultados cient&iacute;ficos.  Se han hecho m&aacute;s de 400 reformulaciones de productos farmac&eacute;uticos, que ahora los elaboramos en el pa&iacute;s —claro que hay que adquirir las materias primas—,  productos nuevos que se abren camino en medio de una brutal obstaculizaci&oacute;n por parte de Estados Unidos para impedirnos comercializar los logros que vamos alcanzando en las industrias farmac&eacute;uticas.  Se han hecho importantes inversiones, se han terminado o se est&aacute;n terminando.  Es decir que en el campo de la biotecnolog&iacute;a y la industria farmac&eacute;utica se ha trabajado en estos a&ntilde;os dif&iacute;ciles buscando posibilidades, no solo de garantizar los productos para nosotros, sino tambi&eacute;n para exportar determinados renglones.</P>
<P ALIGN="JUSTIFY">Las construcciones van elevando tambi&eacute;n sus valores por a&ntilde;o en la edificaci&oacute;n de hoteles, por supuesto, objetivos industriales, viviendas.</P>
<P ALIGN="JUSTIFY">Pero hay cosas, independientemente de estas producciones, y se pueden mencionar muchas.</P>
<P ALIGN="JUSTIFY">Por ejemplo, la industria mec&aacute;nica ha sido capaz de producir las KTP-2M mucho m&aacute;s productivas que las anteriores, reconstruir viejas m&aacute;quinas, remotorizar; porque hoy no hay dinero para m&aacute;quinas nuevas que valen 100 000 o m&aacute;s de 100 000 d&oacute;lares producirlas o comprarlas, hay que resolverlo con la mitad, hay que reparar lo que tenemos y hacer tambi&eacute;n cosas nuevas y modelos nuevos.</P>
<P ALIGN="JUSTIFY">La industria mec&aacute;nica ha crecido en sus producciones.  La industria ligera est&aacute; creciendo en sus producciones.  La industria alimenticia crece en sus producciones.</P>
<P ALIGN="JUSTIFY">Hace un tiempo, muchos de estos productos para el turismo hab&iacute;a que importarlos, hasta cerdos, de Canad&aacute;, o pollos, o vegetales.  ¡Se imaginan!, hay una &eacute;poca del a&ntilde;o en que estos &uacute;ltimos no se producen, y ya casi se producen todo el a&ntilde;o en las casas de cultivo, en un grupo relativamente grande de casas de cultivo que suministran a esas necesidades del turismo; m&aacute;s caro, desde luego, porque no se producen en su &eacute;poca, pero alcanzan producciones elevadas.</P>
<P ALIGN="JUSTIFY">El turismo ha ayudado a muchas de estas industrias, porque antes se importaban muchas cosas que ahora lo est&aacute; produciendo la industria nacional:  productos alimenticios, de la industria ligera, de la industria mec&aacute;nica, etc&eacute;tera, y le ha dado empleo a miles de personas; empresas agr&iacute;colas que se pusieron de nuevo a producir.</P>
<P ALIGN="JUSTIFY">El turismo aporta las divisas, con las divisas se adquieren las materias primas, y crece todos los a&ntilde;os la cantidad de productos que se venden en el turismo y en las TRD elaborados en Cuba, con peque&ntilde;as inversiones, m&aacute;quinas m&aacute;s modernas; han aprendido poco a poco los m&eacute;todos de modernizar una f&aacute;brica, producir un art&iacute;culo de calidad, porque esas empresas tienen que producir con calidad por encima de todo y no sobre la base de protecciones arancelarias, con lo cual la calidad sufre.  Se les ha puesto a competir para que no solo puedan abastecer necesidades que hoy se satisfacen con importaciones, sino para que puedan exportar.  Se han ido combinando todas estas posibilidades, todas estas ideas, todos estos servicios, que han ido propiciando determinados incrementos en la producci&oacute;n y determinadas soluciones; es decir, se ve el esfuerzo.</P>
<P ALIGN="JUSTIFY">Pero lo m&aacute;s importante, a pesar de todo, el salario medio creci&oacute; de 182 a 208, por distintas f&oacute;rmulas de estimulaci&oacute;n en distintas &aacute;reas que son muy importantes; los subsidios se han reducido considerablemente; el d&eacute;ficit presupuestario se ha reducido de m&aacute;s del 30% del Producto Interno Bruto al 2,5%.</P>
<P ALIGN="JUSTIFY">Este conjunto de medidas ha tra&iacute;do como consecuencia algo que parece incre&iacute;ble, y es que nuestra moneda en el mercado interno se ha revalorizado alrededor de siete veces; es decir, hubo un momento en que un d&oacute;lar costaba 150 pesos, y hoy un d&oacute;lar en las casas de cambio cuesta alrededor de 22, 23, un poquito m&aacute;s o un poquito menos, a veces ha estado en 20.  La revalorizaci&oacute;n de nuestra moneda se pone a prueba en esas casas de cambio que se han abierto en todo el pa&iacute;s.  Del exceso de circulante se ha recogido m&aacute;s de 2 500 millones de pesos y hay que seguir recogiendo.</P>
<P ALIGN="JUSTIFY">Hay que tener por eso un cuidado especial con todo lo que implique aumento de gasto, y saber resistir y explicar que, aunque pudiera ser justo, aunque es el deseo de todos, por aqu&iacute; y por all&aacute; mejorar los ingresos, tendr&iacute;a graves consecuencias que retrocedi&eacute;ramos en cuanto al exceso de dinero en la calle y volviera a incrementarse el circulante.  Llevamos a&ntilde;os y seguimos elaborando ideas para reducir el exceso de circulante.</P>
<P ALIGN="JUSTIFY">Por eso hoy el que tiene pesos, y hay algunos que tienen, desgraciadamente, muchos m&aacute;s que otros, hay alg&uacute;n que otro millonario, porque en estas condiciones algunos negocios han dado mucho.  Si por ah&iacute; hubo quien alquil&oacute; en 2 000 d&oacute;lares y se fue a vivir no se sabe donde, pues son m&aacute;s de 40 000 pesos en un mes.  Por eso resultaba tan justo, primero, llevar un registro de todo eso, si no se produce un verdadero desorden.  Se ha visto ahora, ¿no?, en la lucha contra los intentos de sabotaje, etc&eacute;tera, del exterior, el peligro que entra&ntilde;a que cualquiera llegue aqu&iacute; —porque las facilidades para el turismo est&aacute;n ah&iacute;, las facilidades para ingresar al pa&iacute;s est&aacute;n ah&iacute;— y se vaya a vivir donde le da la gana, sin rendirle cuenta a nadie.  Eso no pasa en ning&uacute;n lugar.  En pa&iacute;ses de larga tradici&oacute;n en turismo y todas esas cosas, me cuentan que el que se hospeda en un albergue, en un lugar, lo primero que hace es inscribirse, y aqu&iacute; iban a donde les daba la gana.  Eso es peligroso para la seguridad del pa&iacute;s, es peligroso en la lucha contra los delitos, o actos de sabotaje, o tr&aacute;fico de drogas, si se intenta establecer.  </P>
<P ALIGN="JUSTIFY">Tenemos que hacer unos controles m&iacute;nimos, y, por &uacute;ltimo, es justo tambi&eacute;n que quien recibe importantes ingresos contribuya a los gastos del pa&iacute;s, aporte su correspondiente impuesto y esperamos que cumpla estrictamente lo establecido en la ley, que no haya que tomar medidas contra nadie.  Viene a ser una oportunidad m&aacute;s de ingresos y est&aacute; demostrado que es perfectamente posible pagar esos impuestos, que se van a dedicar fundamentalmente a los programas de mantenimiento y de reparaci&oacute;n de la vivienda y a la vivienda; se van a dedicar a eso, no a otra cosa, porque muchas veces, en todas partes del pa&iacute;s, esos planes necesitan algunos materiales que requieren divisas.</P>
<P ALIGN="JUSTIFY">Bueno, pues habl&aacute;bamos de los que ten&iacute;an ingresos por distintas v&iacute;as y c&oacute;mo unos tienen muchos m&aacute;s que otros, y es inevitable.  Sabemos las cosas que la gente hace y que vienen cargadas de paquetes cuando visitan aqu&iacute;, son una tienda ambulante, van repartiendo o van vendiendo productos.  Todas esas cosas hay que regularlas m&aacute;s, controlarlas mejor, si no se vuelven fuentes de ingreso que no son originadas en el trabajo y dan lugar a excesivos privilegios.  Pero, aunque unos tienen m&aacute;s que otros, m&aacute;s pesos que otros, todo el mundo hoy tiene posibilidad de alguna divisa, porque puede cambiar pesos por divisas en una de esas casas que ha establecido el Banco Nacional, y nos sirve de medida del valor del dinero.  Al revalorizarse el peso se benefician todos los trabajadores.</P>
<P ALIGN="JUSTIFY">Esos logros de car&aacute;cter financiero son muy importantes, y yo quiero saber qu&eacute; pa&iacute;s ha revalorizado siete veces su moneda, no digo en el cambio internacional, sino dentro del pa&iacute;s.  Y estamos conscientes, repito una vez m&aacute;s, de que algunos se benefician m&aacute;s que otros, y algunos tienen imaginaci&oacute;n mal empleada para obtener ventajas.  Si se descuida el comit&eacute;, si se descuida el Poder Popular, si se descuida la polic&iacute;a, cualquiera hace cosas fuera de la ley, no autorizadas, sin control.  Los hay, incluso, que organizan por su cuenta una especie de cabaret, con m&uacute;sica, y llevan menores, alguna droga, tratan de introducir algo, pornograf&iacute;a, corrupci&oacute;n, prostituci&oacute;n y todo eso.  Si pesta&ntilde;ean, delincuentes hay por ah&iacute; que les montan un Tropicana si los dejan.  Fig&uacute;rense lo que recaudan, y sobre todo, lo m&aacute;s importante:  fig&uacute;rense lo que corrompen, fig&uacute;rense los malos h&aacute;bitos que introducen en la poblaci&oacute;n, el mal ejemplo de violar la ley, por lo cual hay que luchar, y esa ser&aacute; una lucha permanente contra aquellos que violan las leyes, que incumplen las normas, que quieren vivir rob&aacute;ndoles a los dem&aacute;s, a costa de los dem&aacute;s, que introducen el vicio en nuestra sociedad que es una sociedad sana.  </P>
<P ALIGN="JUSTIFY">Desde luego, esto requiere la vigilancia, la alerta del Partido, de los comit&eacute;s, de las organizaciones de masa, del Poder Popular, sobre todo de las autoridades pertinentes y actuar a tiempo, no hay que dejar que ninguna de estas cosas tome cuerpo antes de combatirla.</P>
<P ALIGN="JUSTIFY">Hay gente que, claro, gana dinero m&aacute;s f&aacute;cil que otra, pero conozco tambi&eacute;n gente, conozco campesinos que ganan dinero trabajando duro y con importantes cosechas.  Hay, incluso, un n&uacute;mero de campesinos que asesoran al gobierno en muchas t&eacute;cnicas y muchos de los secretos de la producci&oacute;n, c&oacute;mo hacen para alcanzar los m&aacute;ximos rendimientos en papa y en otros cultivos, y han ganado dinero no en el mercado agropecuario.</P>
<P ALIGN="JUSTIFY">En el mercado agropecuario han surgido los intermediarios, esos que llaman representantes de los campesinos, porque muchos campesinos les entregan a esos representantes y esos venden y ganan bastante dinero.  Pero, bueno, forma parte de las cosas, de estos fen&oacute;menos que se producen, efectivamente, porque los campesinos no van a estar yendo todos los d&iacute;as, alguien tiene que ejercer esas funciones.  Unos representantes que, a su vez, transforman esas funciones y se convierten en comerciantes que obtienen muchas de las ganancias, porque el mercado agropecuario ha vendido casi 4 000 millones de pesos en pocos a&ntilde;os.  El Estado ha recaudado una parte, unos 250 millones, pero el que m&aacute;s y el que menos sabe lo que vale una mazorca de ma&iacute;z, a c&oacute;mo est&aacute; el pollo, a c&oacute;mo est&aacute; la libra de carne de puerco y todas las cosas que aparecen en el mercado agropecuario, y deja utilidades importantes.</P>
<P ALIGN="JUSTIFY">Siempre se exhorta a las UBPC, a las cooperativas y a las granjas que vayan m&aacute;s; pero, en general, esas instituciones tienen que garantizar el abastecimiento de papa, de pl&aacute;tano y de los productos que van a la placita, donde el pueblo puede adquirirlos a precios m&oacute;dicos, y muchas veces no participan en los mercados agropecuarios.  Hemos visto los resultados de las actividades del Ej&eacute;rcito Juvenil del Trabajo, por ejemplo, en esos mercados que abre a precios mucho m&aacute;s bajos, en la lucha por beneficiar a la poblaci&oacute;n y lograr que los precios sean m&aacute;s asequibles.  Pero, desde luego, eso se logra con producciones, no hay f&oacute;rmulas m&aacute;gicas, y ah&iacute; el precio lo determina la oferta y la demanda.  Es el sistema de mercado puro el mecanismo que act&uacute;a en los mercados agropecuarios, pero all&iacute; se gana mucho dinero.  Cuatro mil millones son 4 000 millones.  Ha habido una circulaci&oacute;n de dinero por ah&iacute; grande.</P>
<P ALIGN="JUSTIFY">Lo que queremos es que haya m&aacute;s productos.  Lo que le pedimos a la agricultura en general es que aumenten los suministros.  Algunos se sabe c&oacute;mo se pueden aumentar.  Si algo se aprendi&oacute; a producir aqu&iacute; fue pollo y huevo a base de pienso, de ma&iacute;z, de productos importados; cerdo, leche, todo eso, se sabe.  Muchas de esas producciones no se pueden aumentar as&iacute;, a voluntad, puesto que requerir&iacute;an muchos recursos en divisas convertibles que todav&iacute;a no tenemos.  Es decir que ello recomienda hacer todos los esfuerzos, en todos los sentidos, para aumentar las producciones de viandas, vegetales y tambi&eacute;n de cerdo, pollo, leche, todo con recursos nacionales.  Hay t&eacute;cnicas que pueden usarse y algunos las usan:  un mejor aprovechamiento de la ca&ntilde;a, algunas leguminosas y otros procedimientos para aumentar la producci&oacute;n de alimentos.</P>
<P ALIGN="JUSTIFY">Algunos de estos datos reflejan el resultado del esfuerzo que se ha venido haciendo y demuestran que se puede hacer mucho m&aacute;s.  No hay ninguna raz&oacute;n para sentirse totalmente satisfechos; no hay ninguna raz&oacute;n para lo que se llama la autocomplacencia, aunque hayamos logrado algunos de estos objetivos tan importantes, porque se pod&iacute;a haber hecho mucho m&aacute;s.</P>
<P ALIGN="JUSTIFY">Las UBPC ca&ntilde;eras y no ca&ntilde;eras est&aacute;n muy lejos todav&iacute;a de haber alcanzado los resultados que pod&iacute;an haber alcanzado.  No han eliminado, ni mucho menos, algunos de los viejos vicios:  no aplican totalmente el principio de la retribuci&oacute;n seg&uacute;n los resultados de la producci&oacute;n, los anticipos que se autopagan muchas UBPC de estas son altos, tienen un estilo diferente de las cooperativas de producci&oacute;n agropecuaria y por eso hay un n&uacute;mero elevado de UBPC irrentables.  Es decir, son irrentables a pesar de que hayan disminuido gastos, porque hay disminuci&oacute;n importante de gastos del Estado de lo que se ven&iacute;a gastando en subsidios a la agricultura y a esas instituciones, pero muchas todav&iacute;a no pueden repartir ganancias, como lo hacen muchas cooperativas o como algunas UBPC, porque pagan demasiado, gastan demasiado o producen poco, producen insuficientemente.</P>
<P ALIGN="JUSTIFY">Ah&iacute; hay una larga batalla en que yo s&eacute; que la CTC ha estado participando mucho, una larga batalla por los controles, por la contabilidad, por la disciplina, por el trabajo.  Alguna gente se acostumbr&oacute; a recibir el salario trabajando cuatro y cinco horas, y tiene que trabajar las ocho, las nueve y las diez.  Lo &uacute;nico que no se ha inventado todav&iacute;a es crear productos por arte de magia, hay que trabajar con la inteligencia, o con los brazos, o con las dos cosas para lograr el sustento del hombre.  </P>
<P ALIGN="JUSTIFY">Ninguna revoluci&oacute;n puede sustituir el trabajo, y hay, indiscutiblemente, ciudadanos que ni se acuerdan de lo que era el pasado, ni lo supieron; o si lo supieron, porque lo conocieron o se lo contaron, se les ha olvidado completamente.  Y hay algo que se puede afirmar categ&oacute;ricamente:  solo trabajando se puede avanzar, solo trabajando se pueden producir los bienes que el pa&iacute;s necesita, solo trabajando se puede producir m&aacute;s alimento, solo trabajando se debe salir de las dificultades m&aacute;s apremiantes que tenemos.  </P>
<P ALIGN="JUSTIFY">Hay muchos campos dentro de la propia agricultura, como es el uso de la tracci&oacute;n animal para el cultivo, para el ahorro de la fuerza de trabajo, que no han tenido suficiente atenci&oacute;n, que no han alcanzado suficiente desarrollo, a pesar de lo que se ha dedicado de animales para las tareas agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">Desde luego, la direcci&oacute;n es fundamental, la pol&iacute;tica de cuadros, la preparaci&oacute;n de los cuadros.  Ese trabajo se viene haciendo hoy pr&aacute;cticamente por todos los organismos, aplicando principios de administraci&oacute;n, de contabilidad; es una actividad que hay que intensificar.  Es una lucha dura para evitar los criterios subjetivos, los amiguismos, la indolencia, la tolerancia, que la vemos y que sabemos que hay en muchas partes.</P>
<P ALIGN="JUSTIFY">En la agricultura ca&ntilde;era no hemos podido lograr los &eacute;xitos que eran necesarios; de la producci&oacute;n de 7 millones en 1992, se cay&oacute; a cuatro millones doscientos y tantos mil, y despu&eacute;s continu&oacute; bajando hasta 3,3, que fue su punto m&aacute;s bajo. Hay que levantar la industria azucarera, es indispensable, o, de lo contrario, es una carga para la econom&iacute;a del pa&iacute;s, porque consume muchos recursos: recursos humanos, consume divisas, en el transporte, en el combustible, en los metales, en todo; y es una rama de la econom&iacute;a que tiene que superar —tiene que superar, sencillamente, no hay alternativa— sus actuales dificultades, por el trabajo del ministerio, por el trabajo de las organizaciones de masa, por el trabajo de todos.  </P>
<P ALIGN="JUSTIFY">Ahora se est&aacute; haciendo un programa de siembra.  Se sembraron 15&nbsp;000 caballer&iacute;as, se han perdido m&aacute;s de 2 000 de primavera, hay que sembrar ahora 12 000 de fr&iacute;o, hay que cambiar la composici&oacute;n de cepas, hay que procurar ca&ntilde;as de m&aacute;s edad.  Es por eso que el pr&oacute;ximo a&ntilde;o hay que procurar que todas aquellas ca&ntilde;as que se sembraron en primavera no se utilicen como semilla, sino que se reserven para cortarla en la otra zafra, porque a veces se ha cortado ca&ntilde;a de 10 meses, de 11 meses, y, naturalmente, no importa solo el n&uacute;mero de caballer&iacute;as, sino el rendimiento por caballer&iacute;a, la poblaci&oacute;n por caballer&iacute;a.</P>
<P ALIGN="JUSTIFY">Hay que aumentar la siembra, hay que corregir defectos y vicios que hay todav&iacute;a en la agricultura ca&ntilde;era; pero, sencillamente, tenemos que comprometernos a la tarea de levantar la producci&oacute;n ca&ntilde;era a los niveles que el pa&iacute;s necesita, de modo que los centrales puedan trabajar 130, 140, 150 d&iacute;as, no industrias que trabajen tres meses, m&aacute;quinas que trabajen 90 &oacute; 100 d&iacute;as de cosecha, porque el costo se eleva considerablemente.  </P>
<P ALIGN="JUSTIFY">Hay que reducir los costos de producci&oacute;n de la tonelada de az&uacute;car; pero es una industria de la que no podemos prescindir, donde laboran cientos de miles de trabajadores, de la que dependen m&aacute;s de un mill&oacute;n de personas que, adem&aacute;s, est&aacute;n imbuidas de la tradici&oacute;n de la producci&oacute;n azucarera.</P>
<P ALIGN="JUSTIFY">En esta pr&oacute;xima zafra hay un n&uacute;mero de centrales que no van a moler porque no val&iacute;a la pena el esfuerzo para echar a andar esos centrales; tienen que elevar la producci&oacute;n ca&ntilde;era.  Otros centrales tienen que hacer la tarea de moler esa ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Pero cada vez que un central deja de moler es una tragedia, afecta much&iacute;simo de manera emotiva a los vecinos, a los trabajadores, a las poblaciones cercanas al central.  Hay poblaciones que lo &uacute;nico que tienen es el central, aunque sea un central peque&ntilde;o.  Bueno, es necesario que todos esos centrales tengan la ca&ntilde;a suficiente para moler el tiempo suficiente, o de lo contrario al pa&iacute;s no le quedar&iacute;a m&aacute;s remedio que prescindir de algunos de esos centrales, y no quisi&eacute;ramos que hubiera uno solo sin encontrarle soluci&oacute;n al problema.  Tengo entendido que casi todos, si no todos, tienen la posibilidad de resolver el problema y de disponer de la ca&ntilde;a necesaria para eso.  Pero las leyes de la econom&iacute;a tienen que aplicarse con m&aacute;s rigor.  Todos tenemos que trabajar en esa direcci&oacute;n, porque todos nos beneficiamos o nos perjudicamos con estos problemas.</P>
<P ALIGN="JUSTIFY">Debo se&ntilde;alar que los avances logrados est&aacute;n lejos, lejos todav&iacute;a de alcanzar producciones m&aacute;s eficientes, y pudi&eacute;ramos mencionar muchos casos en que todav&iacute;a los factores subjetivos est&aacute;n incidiendo.  Digamos que la construcci&oacute;n es un ejemplo de esto.  Nos quedamos atrasados en las construcciones:  se entronizaron vicios en la construcci&oacute;n, improductividades.  Claro que se crearon instituciones que estaban produciendo con mucha pujanza, y un ejemplo de ello son los contingentes, muchos de los cuales tuvieron que ir a parar a la agricultura porque se quedaron sin materiales.</P>
<P ALIGN="JUSTIFY">¿Pero en Varadero, cu&aacute;nto m&aacute;s habr&iacute;amos podido hacer con los hombres que ten&iacute;amos all&iacute;?  ¿Cu&aacute;nto m&aacute;s r&aacute;pidamente no habr&iacute;amos podido terminar las obras?  Esa es una de las &aacute;reas donde queda todav&iacute;a mucha tela que cortar para buscar eficiencia.  Estoy citando otro ejemplo, adem&aacute;s de la agricultura.</P>
<P ALIGN="JUSTIFY">Hay que ver lo que est&aacute;n logrando algunos que ya mencion&eacute;, por ejemplo, la pesca.  Podr&iacute;amos citar casos tambi&eacute;n, en ese mismo sentido, de otros organismos:  del transporte, lo que han hecho con lo que tienen; del ferrocarril, lo que han hecho para ayudar a resolver los problemas del transporte de pasajeros, de carga, con recursos m&iacute;nimos.  Es decir que hay muchos organismos que han tenido, realmente, avances en condiciones dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">La bicicleta, ¿cu&aacute;ntos problemas ha resuelto la bicicleta?, sobre todo a la gente joven, los estudiantes, y a muchos trabajadores, en la ciudad y en el campo.  Ha sido una de las primeras medidas que se tomaron y que m&aacute;s problemas ha resuelto.  Un mill&oacute;n y medio de bicicletas importadas, m&aacute;s de medio mill&oacute;n de bicicletas producidas en el pa&iacute;s en f&aacute;bricas nuevas para hacer bicicletas, suman m&aacute;s de 2 millones de bicicletas en manos de la poblaci&oacute;n, cu&aacute;ntos problemas han resuelto.</P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute;n los famosos camellos, como les llaman, los  trenes-buses, su conexi&oacute;n con otras l&iacute;neas directas; han ido ayudando a resolver problemas.  </P>
<P ALIGN="JUSTIFY">Pero en todas las &aacute;reas hay trabajo.  Un ejemplo son los maestros.  Vean en qu&eacute; condiciones tan dif&iacute;ciles han trabajado.  Ahora tienen un poco m&aacute;s de libros de textos, de libretas, de uniformes para los ni&ntilde;os, no tienen todos los muebles que deben tener; pero ah&iacute; el factor humano ha sido muy importante en la atenci&oacute;n que han podido prestar, en la calidad de la educaci&oacute;n que han podido ofrecer.  Sin embargo, hubo un momento, en el a&ntilde;o 1993, en que  14 000 maestros y profesores dejaron de dar clases; ese fue uno de los a&ntilde;os m&aacute;s dif&iacute;ciles.  Claro, otra parte volvi&oacute;, ingresaban.  Pero ya el a&ntilde;o pasado fueron casi la mitad de esa cifra los que dejaron la educaci&oacute;n; se ha ido recuperando, se ha mejorado mucho en la calidad del personal que ingresa, y el factor humano, con salarios que son muy modestos, ha jugado un papel importante.  </P>
<P ALIGN="JUSTIFY">Creo que un papel importante han jugado tambi&eacute;n los m&eacute;dicos, los trabajadores de la salud en general, a pesar de las escaseces de recursos.  </P>
<P ALIGN="JUSTIFY">Los medicamentos han escaseado, ahora un poquitico menos, seg&uacute;n la cifra; hubo un momento en que faltaron de todo el recetario casi 500, ya lo hab&iacute;an reducido a alrededor de trescientos ochenta y tantos.  Pero, ¿qu&eacute; hab&iacute;a para medicamentos?  En el a&ntilde;o 1989 fueron 227 millones en divisa; en el a&ntilde;o 1993 fueron 67 millones, la tercera parte pr&aacute;cticamente, y hab&iacute;a que incluir transporte; en el a&ntilde;o 1996 fueron 126 millones, una subida importante; pero faltaban materiales en los hospitales.  No obstante, se incorporaron decenas de miles de trabajadores en los hospitales, entre ellos, casi 25 000 m&eacute;dicos que ven&iacute;an gradu&aacute;ndose, 10&nbsp;000 licenciadas en enfermer&iacute;a, t&eacute;cnicos medios, en total, casi 40 000 se incorporaron en estos a&ntilde;os.  Tambi&eacute;n en condiciones dif&iacute;ciles han hecho un esfuerzo, aunque pudiera hacerse mucho m&aacute;s.  El factor humano ah&iacute; puede dar m&aacute;s, sobre todo en la atenci&oacute;n de los hospitales, no solo hacen falta recursos, hacen falta esfuerzos mayores para resolver algunos de estos problemas que ocasionan quejas en la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es decir, estamos conscientes, compa&ntilde;eras y compa&ntilde;eros, de los problemas que tenemos y de las deficiencias en todas partes y del deber de luchar contra ellos.</P>
<P ALIGN="JUSTIFY">No he querido hacer una larga lista de problemas, sino he preferido limitarme a algunos ejemplos.</P>
<P ALIGN="JUSTIFY">Creo que la conciencia de la gente ha mejorado mucho, el &aacute;nimo.  Hay cosas que se ven en el Partido, en los trabajadores, en la poblaci&oacute;n, una comprensi&oacute;n mayor, una conciencia m&aacute;s profunda de todos estos problemas en estos tiempos tan dif&iacute;ciles que hemos vivido y que tendremos que seguir viviendo.</P>
<P ALIGN="JUSTIFY">Todo esto est&aacute; asociado al desarrollo, hay que promover el desarrollo.</P>
<P ALIGN="JUSTIFY">Hay pa&iacute;ses que viven en permanente per&iacute;odo especial.  Se analizan &iacute;ndices: la mortalidad infantil, perspectivas de vida, para citar ejemplos, mujeres que mueren en el parto, &iacute;ndice de bajo peso al nacer.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s mantiene una perspectiva de vida de alrededor de 76 a&ntilde;os; la mortalidad infantil no deja de ser una proeza el que se haya reducido a menos de 8.  Parec&iacute;a imposible en un pa&iacute;s tropical y del Tercer Mundo; ya estamos a nivel de Estados Unidos (APLAUSOS), muchas veces por encima de los niveles de los dem&aacute;s pa&iacute;ses del Tercer Mundo.  All&iacute; donde mueren 40 &oacute; 50 por cada 1 000 nacidos vivos, ¿qu&eacute; es eso, sino un per&iacute;odo especial?  Este a&ntilde;o est&aacute; en 7,4; la mortalidad materna en el &uacute;ltimo a&ntilde;o  baj&oacute; de 3,6 a 2,3, es por tanto menos de 3 la mortalidad materna por cada 10 000 ni&ntilde;os nacidos vivos, menos de 3, son muy pocos pa&iacute;ses los que tienen esos &iacute;ndices.  Muchos de estos datos de salud mejoran;  hay algunos que preocupantemente empeoran, en las enfermedades de tipo sexual, por contaminaci&oacute;n sexual, se han apreciado algunos aumentos.  </P>
<P ALIGN="JUSTIFY">El SIDA, se ha luchado tremendamente contra esa enfermedad, se ha mantenido entre los niveles m&aacute;s bajos del mundo, pero hay gente que se conf&iacute;a y no hay forma de que adopten medidas preventivas para impedir que se disemine.  Oyen hablar de que surgen nuevos medicamentos.  S&iacute;, los nuevos medicamentos ahora se est&aacute; demostrando que duran 12 meses, 15 meses, mejoran, pero tienen un tiempo limitado, no est&aacute; resuelto el problema.  Se trabaja en vacunas, nosotros trabajamos, lleva tiempo hacer una vacuna que sea eficiente.  Vemos incremento.</P>
<P ALIGN="JUSTIFY">No son muchos los pa&iacute;ses que tienen asegurada la jubilaci&oacute;n a todos los trabajadores.  En Cuba hay 1 400 000 personas protegidas por la jubilaci&oacute;n, ni uno solo se qued&oacute; sin la jubilaci&oacute;n; ni un solo ciudadano se qued&oacute; sin amparo en estos a&ntilde;os; nadie conoci&oacute; pol&iacute;ticas de choque.  Hemos buscado todas estas f&oacute;rmulas, pero no hemos lanzado a la calle a cientos de miles de trabajadores; todas las medidas se han tomado en permanente contacto con la poblaci&oacute;n; todas las medidas, aunque se tardaran m&aacute;s, se discutieron en la Asamblea Nacional, se discutieron en el seno del pueblo, en las f&aacute;bricas, en todas partes.</P>
<P ALIGN="JUSTIFY">En ning&uacute;n lugar del mundo se han discutido tanto las medidas como se discutieron aqu&iacute; en este pa&iacute;s, para enfrentar estos problemas econ&oacute;micos, a qu&eacute; cosa de car&aacute;cter suntuario o no esencial se le aument&oacute; el precio, a qu&eacute; no se le aument&oacute;; se escuch&oacute; el criterio de todos los trabajadores, de todos los ciudadanos, no fue por decreto, no fueron &uacute;cases; no se qued&oacute; ning&uacute;n ciudadano sin salario, sin ingreso.</P>
<P ALIGN="JUSTIFY">Ustedes saben lo que pasa en algunas partes, llegan noticias: ocho meses sin cobrar salario, 10 meses.  Est&aacute; por ver un solo caso de un solo ciudadano que haya dejado de cobrar su salario, modesto, pero su salario, para adquirir aquellas cosas que puede adquirir con su salario.  </P>
<P ALIGN="JUSTIFY">El salario no da la medida del ingreso, porque hay muchas cosas que no se sabe lo que valen o lo que costar&iacute;an; por ejemplo, los beneficios que tiene la gente con la vivienda, vaya a buscarlos a Nueva York o a cualquier ciudad de Estados Unidos o de Europa, vaya a buscarlos para ver si encuentran lo mismo.  Los beneficios que tienen con los servicios m&eacute;dicos, una de las cosas que m&aacute;s se aprecia en el mundo, y los costos; y lo de la educaci&oacute;n, y lo de la cultura y lo del deporte, c&oacute;mo todo eso se ha salvado, aunque haya menos horas de televisi&oacute;n; c&oacute;mo funciona la radio m&aacute;s tiempo, c&oacute;mo se ha extendido aun en este per&iacute;odo; c&oacute;mo no se ha cerrado un solo c&iacute;rculo, una sola escuela —se abren nuevas porque hacen falta, hay m&aacute;s alumnos—, ni un solo hospital, ni un policl&iacute;nico; hay nuevas consultas del m&eacute;dico de la familia en escuelas, en f&aacute;bricas, en los barrios, en todas partes:  el 95% de la poblaci&oacute;n recibe ya la atenci&oacute;n del m&eacute;dico de la familia.</P>
<P ALIGN="JUSTIFY">De otra forma, compa&ntilde;eras y compa&ntilde;eros, no creo que podr&iacute;an explicarse algunos de los resultados obtenidos en ese campo, y en otros.  </P>
<P ALIGN="JUSTIFY">Mantenemos lugares prominentes en el deporte, se autofinancia en parte el deporte, en divisas, con el esfuerzo de los que trabajan en asistencia t&eacute;cnica, de los propios deportistas y de sus contribuciones al deporte en el pa&iacute;s.  Nuestra cultura sigue avanzando.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pa&iacute;ses pueden decir esto en este momento?  No son muchos.  El desempleo crece por todas partes, no lo resuelven ni los pa&iacute;ses m&aacute;s avanzados de Europa, no pueden; pa&iacute;ses que constituyen verdaderas potencias econ&oacute;micas tienen hasta el 20% de desempleo, o el 15%, o el 12%, es una plaga sin soluci&oacute;n.  Ya no hablemos del Tercer Mundo, no se puede sacar la cuenta porque se pierden los n&uacute;meros en lo que ocurre con el desempleo, el subempleo, la prostituci&oacute;n infantil; ni&ntilde;os trabajando, que no van a la escuela para poder vivir, se cuentan por cientos de millones en todas partes.  Qu&eacute; violaci&oacute;n repugnante de los derechos del ser humano que un ni&ntilde;o no pueda ir a la escuela, que no tenga ni la escuela, que tenga que competir buscando un trabajo mal pagado para poder vivir o ayudar a su familia.  Aqu&iacute; no se ven esos fen&oacute;menos.  Los fen&oacute;menos de la prostituci&oacute;n infantil, los de las drogas, la violencia, que se ven en otros pa&iacute;ses, no se ven en este.</P>
<P ALIGN="JUSTIFY">Es decir que hay una gran cantidad de problemas que no son conocidos por los cubanos.  De repente se descubre un comercio de mujeres, que las reclutaron en Africa, en Am&eacute;rica Latina, en cualquier lugar, que les ofrecieron un empleo en una naci&oacute;n europea, y cuando estaban all&iacute; las obligaron a prostituirse, por decenas, por cientos, por miles, redes enteras dedicadas a eso, como se dedican al narcotr&aacute;fico y se dedican a otras actividades similares.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s mucha gente ni ha pensado en tales problemas, porque no los ven, no los conocen y hasta tal vez no aprecien —los menos conscientes— la protecci&oacute;n que tienen los ni&ntilde;os en nuestro pa&iacute;s, incrementada ahora con leyes m&aacute;s severas aprobadas recientemente.  Y as&iacute; tenemos que actuar y seguir actuando, para preservar todo aquello que para nuestro pueblo hoy es sagrado.  </P>
<P ALIGN="JUSTIFY">Al hablar de los esfuerzos realizados en estos a&ntilde;os, es muy justo hacer una menci&oacute;n especial a las Fuerzas Armadas Revolucionarias (APLAUSOS), por el aporte que han hecho con su ejemplo y sus actividades en este per&iacute;odo especial en el ahorro extraordinario de recursos materiales y de recursos humanos; en el desarrollo de la capacidad defensiva del pa&iacute;s sin suministros nuevos de armas, solo con las que ten&iacute;amos; en el mantenimiento de la t&eacute;cnica de todo tipo, de modo que millones de armas est&aacute;n perfectamente aptas para el uso; en la preparaci&oacute;n del pueblo para la defensa; en el fortalecimiento de la conciencia de nuestros ciudadanos; en los aportes que han hecho en la administraci&oacute;n de recursos, f&aacute;bricas, empresas agr&iacute;colas, etc&eacute;tera; en la demostraci&oacute;n de cu&aacute;nto puede lograrse con poco.  Es de las instituciones que m&aacute;s se han adaptado a estas circunstancias especiales que estamos viviendo, en los m&eacute;todos aportados, en la educaci&oacute;n que ha significado para muchos cuadros.</P>
<P ALIGN="JUSTIFY">Hay que mencionar el trabajo duro tambi&eacute;n de los combatientes del Ministerio del Interior (APLAUSOS) cuando mucha gente no quiere ni ser polic&iacute;a porque trae muchos dolores de cabeza, es un trabajo dif&iacute;cil, con recursos muy escasos.  No tienen todos los materiales que se necesitan, ellos, igual que los dem&aacute;s organismos de la administraci&oacute;n central del Estado.  Luchan contra la delincuencia, un fen&oacute;meno que es estimulado desde el exterior en todo lo posible, y tambi&eacute;n estimulado por determinadas circunstancias, estimulado a veces por la irresponsabilidad de los propios ciudadanos, porque si alguien se roba un carro no debiera haber nadie decente en este pa&iacute;s que compre las piezas del carro, o el motor, o el guardafango, o el tubo de escape, o lo que sea; y hay quienes roban el carro, se lo llevan por ah&iacute;, lo desmantelan, le cambian los n&uacute;meros y lo  venden en pedacitos, lo desaparecen, y viven de eso.  Producen irritaci&oacute;n, inseguridad, incomodidad en la gente, hacen da&ntilde;o.  ¿Pero, qui&eacute;n les compra?  Otro ciudadano, a lo mejor muy honorable, que tiene<B> </B>una necesidad.  Claro, ah&iacute; hay otros, puede haber merolico y puede haber de todo que compre, ¿no?, pero es que a veces son personas decentes y serias las que compran.</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a ve&iacute;amos en un noticiero alguien que se rob&oacute; un bal&oacute;n de gas.  Yo no s&eacute;, el vecino al otro d&iacute;a sin combustible, un dolor de cabeza; pero siempre tiene un comprador, y el mismo oficial de la Polic&iacute;a que explicaba dec&iacute;a que muchos eran gente decente, pero se les olvid&oacute; que una familia se fastidi&oacute; porque le robaron, ya que esos tanques de combustible dom&eacute;stico no se venden por ah&iacute; en los mercados industriales, ni por la calle, que son robados.  Tanques de esos, su mera existencia demuestra la presencia de un robo; o del televisor, o de otras cosas.  </P>
<P ALIGN="JUSTIFY">Es decir, la ciudadan&iacute;a tiene que cooperar m&aacute;s para no ser v&iacute;ctima de todas esas fechor&iacute;as, porque a ella es a la que afectan.  Es una lucha dif&iacute;cil que necesita comprensi&oacute;n, necesita apoyo de toda la poblaci&oacute;n, la lucha contra el delito.  Claro, necesita apoyo de todos tambi&eacute;n en los controles, en impedir las circunstancias que facilitan el delito, el robo, todas esas cosas.  Hay que luchar.  </P>
<P ALIGN="JUSTIFY">A veces muchos de esos negocios pr&oacute;speros entre algunos trabajadores por cuenta propia se realizan con productos robados, porque ten&iacute;an tal cosa:  el del cabaret ese, all&iacute; no faltaba la cerveza, no faltaba el ron ni algunos productos de esos que son resultado del robo, y los compran, los pagan a cualquier precio.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a hay un recurso, ¿no?, que es el de comprar en las tiendas, en las TRD, algunas; pero muchas de esas cosas que se compran son robadas.  Los que compran carne de reses sacrificadas, alguien las roba, las mata, y alguien la compra; entonces, a lo mejor no hay carne para el c&iacute;rculo o para el hospital, all&iacute; donde m&aacute;s se necesita; o la vaca que puede producir leche para los ni&ntilde;os.  Es un da&ntilde;o grande, que en nuestra cultura general tenemos que interiorizar, tenemos que concientizar, porque todas esas cosas da&ntilde;an la econom&iacute;a.  Se encuentran los casos, despu&eacute;s hay que sancionar.  Siempre salen a relucir las dificultades con el alambre, con las medidas, con todas esas cosas, pero es un da&ntilde;o que nos hacemos a nosotros mismos, y da&ntilde;o que el pueblo se hace a s&iacute; mismo, y no solo un da&ntilde;o moral, sino tambi&eacute;n un da&ntilde;o material; no habla bien de nuestros niveles culturales, no habla bien de nuestra calidad como pueblo capaz, por otro lado, de realizar grandes proezas.</P>
<P ALIGN="JUSTIFY">En estas condiciones ha trabajado el Ministerio del Interior y, sobre todo, en la lucha contra el enemigo imperialista, contra las mafias al servicio del imperialismo, en un momento en que las puertas se abren, en que todo el mundo puede entrar al pa&iacute;s y no queda otra alternativa.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; tiene que estar la polic&iacute;a sin informaci&oacute;n ninguna no del individuo, sino del lugar donde est&aacute; parando?  ¿Por qu&eacute; confiarse en cualquiera, que quien sabe las intenciones con que pueda venir, aunque sea el 1% o menos del 1%?  Es necesario cumplir los reglamentos, hacer cumplir las regulaciones; hacer que estas leyes &uacute;ltimas que hemos hecho se apliquen y se cumplan, y si no se cumplen, aplicar las sanciones correspondientes, sin la menor vacilaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay datos que son importantes:  cu&aacute;ntos vecinos estaban sin inscribirse, cu&aacute;ntos estaban sin carn&eacute; de identidad, cu&aacute;ntos estaban viviendo ilegalmente por aqu&iacute; y por all&aacute;, todos los problemas que crea en la ciudad y en todas partes, con la electricidad, con el agua, con los servicios p&uacute;blicos.  Le crean problemas serios a la gente, a la poblaci&oacute;n.  Muchos pueden hacerlo porque los toleran, como si ellos solos vivieran en este pa&iacute;s y en el mundo, no piensan en los dem&aacute;s y los problemas que les crean a los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Queremos que la polic&iacute;a lo resuelva todo, pero la polic&iacute;a sola no lo puede resolver todo.  Todo podemos resolverlo entre todos y no simplemente es tarea de la polic&iacute;a; pero a ellos les ha tocado tambi&eacute;n un trabajo dif&iacute;cil en estos tiempos.</P>
<P ALIGN="JUSTIFY">¿Llegar hasta aqu&iacute;, resistir como hemos resistido, habr&iacute;a sido posible sin nuestro Partido?  Podemos decir con orgullo que nuestro Partido es cosa seria, es una instituci&oacute;n digna de llamarse Partido de Vanguardia (APLAUSOS); vale la pena ser miembro de este Partido (APLAUSOS) por el honor que entra&ntilde;a, por la calidad de sus hombres y mujeres.</P>
<P ALIGN="JUSTIFY">Conocemos su historia —est&aacute; explicada en los documentos—:  c&oacute;mo naci&oacute;, c&oacute;mo se desarroll&oacute; y, sobre todo, algo m&aacute;s extraordinario, c&oacute;mo creci&oacute; en el per&iacute;odo especial.  Doscientos treinta y dos mil ciudadanos ingresaron en este Partido en el per&iacute;odo especial, casi una tercera parte de sus actuales miembros; un partido que cuenta con alrededor de 780 000  —si es que no hay alguna rectificaci&oacute;n— militantes escogidos y  escogidos por las masas, no admitidos en el Partido por resoluci&oacute;n, sino porque gan&oacute; prestigio, autoridad, reconocimiento de sus compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">¡Doscientos treinta y dos mil en estos a&ntilde;os tan dif&iacute;ciles! Eso s&iacute; es un partido, eso no se desmorona f&aacute;cilmente, eso no se desbarata as&iacute; como as&iacute;, eso no se destruye de un a&ntilde;o para otro, ni de la noche a la ma&ntilde;ana, porque son cientos de miles, y admitiendo que en nuestras propias filas siempre aparece alguna manzana que no es sana, siempre aparece alguien que puede ser d&eacute;bil, siempre puede estar alguien que cambia, que involuciona, aun admiti&eacute;ndolo, la impresi&oacute;n que nosotros recibimos, que los que observan las realidades perciben, que los que conocen al ser humano observan, es que nuestros militantes son de una gran calidad (APLAUSOS), y lo han demostrado en todas las &eacute;pocas y en todas las circunstancias, en todos los momentos de sacrificio y de peligro.  Mencion&eacute; algunos:  la Crisis de Octubre, los trabajos voluntarios masivos, las movilizaciones que se hacen en la ciudad y en el campo a cortar ca&ntilde;a, a limpiar ca&ntilde;a, y ca&ntilde;a que no es de &eacute;l directamente, es del pa&iacute;s, ca&ntilde;a que es de una cooperativa o es de una UBPC; &eacute;l no tiene la obligaci&oacute;n de estar all&iacute; limpi&aacute;ndola o sembr&aacute;ndola.</P>
<P ALIGN="JUSTIFY">Con esos calores crecientes de este pa&iacute;s, con los cambios clim&aacute;ticos, con ese sol del mediod&iacute;a y de la tarde los trabajos que hace nuestra gente; c&oacute;mo se movilizaron, c&oacute;mo se llenaron los campamentos, aqu&iacute; mismo en la capital, cuando se habl&oacute; de incrementar la producci&oacute;n de alimentos.  La respuesta siempre positiva en cualquier circunstancia:  en las misiones internacionalistas, militares y civiles; en las decenas de miles de maestros que fueron o se ofrecieron, de m&eacute;dicos, de trabajadores y de constructores, que lo mismo estaban en Angola, que en Granada, que en Etiop&iacute;a, que en Nicaragua.  Dondequiera, por dif&iacute;cil que fuera, nunca falt&oacute; el ciudadano y, por lo general, era militante, o se gan&oacute; la militancia, m&aacute;s de 500 000 ciudadanos cumplieron misiones internacionalistas.  Es una cifra que, comparada con la poblaci&oacute;n total, no la tiene ning&uacute;n pa&iacute;s, que no la tiene ning&uacute;n partido.  </P>
<P ALIGN="JUSTIFY">No hay lugar en el mundo, por distante que est&eacute;, por dif&iacute;cil que sea, donde no haya un cubano dispuesto a ir, un cubano revolucionario o solidario, del tipo de hombre y mujer que hacen falta en tiempos como este, para tareas como aquellas  de las que habl&aacute;bamos.  S&iacute;, los hay; se ven.  Por eso despiertan admiraci&oacute;n, simpat&iacute;a, especialmente cuando entran en contacto con &eacute;l.  Lo vemos todos los d&iacute;as en mucha gente que viene a Cuba.  Hay una frase que es la m&aacute;s com&uacute;n, que yo he escuchado en visitantes que no son de partidos o pol&iacute;ticos de otras naciones, pero realizan muy variadas actividades, dicen:  "Oigame, yo no me imaginaba que Cuba era as&iacute;, que los cubanos eran as&iacute;."  De tal manera lo repiten cuando por primera vez vienen a Cuba que demuestran el poder que tienen los medios de informaci&oacute;n masiva del enemigo, las campa&ntilde;as que hacen y lo que le hacen creer a la gente sobre este pa&iacute;s, todo para que el mal ejemplo no se extienda, todo para que la Revoluci&oacute;n no influya, todo para seguir estableciendo su dominio.  </P>
<P ALIGN="JUSTIFY">Se admiran extraordinariamente del esp&iacute;ritu, de la hospitalidad, de la preparaci&oacute;n y de la calidad de nuestros compatriotas, y el Partido es la selecci&oacute;n de ellos, aunque haya muchos con condiciones, como hemos dicho otras veces, para estar en el Partido y que no est&aacute;n por una raz&oacute;n o por otra, porque estas virtudes no son solo de nuestros militantes, son virtudes, en general, de nuestro pueblo.  Nuestro Partido no constituye un grupo aparte, nuestro Partido es un representante de nuestra sociedad, de las cualidades y virtudes de nuestra sociedad; sin &eacute;l no habr&iacute;a sido posible esta lucha, esta resistencia.  </P>
<P ALIGN="JUSTIFY">Hemos vivido estos a&ntilde;os y recibimos la impresi&oacute;n de que primero se soport&oacute; el terrible golpe moral, pol&iacute;tico y econ&oacute;mico que cay&oacute; sobre el pa&iacute;s; que Cuba asumi&oacute; su responsabilidad de defender las ideas revolucionarias y la Revoluci&oacute;n, de defender la independencia.  Es decir, sufri&oacute; el golpe y lo soport&oacute;; pero el golpe produjo, indiscutiblemente, desaliento, amargura, decepciones.  </P>
<P ALIGN="JUSTIFY">Fue un golpe ideol&oacute;gico tambi&eacute;n, fue un golpe hasta emotivo, fue un golpe sentimental que a todos nos doli&oacute; tremendamente, sobre todo a los revolucionarios, a los patriotas; a nuestros enemigos no, se alegraron much&iacute;simo:  a invertir dinero, a comprar a cuantos pudieran comprar.  Todo el que estuviera contra el progreso era bienvenido; todo el que estuviera a favor de la Revoluci&oacute;n, del socialismo, de la solidaridad, de la generosidad, era malo.  Solo era bueno el ego&iacute;smo, el s&aacute;lvese quien pueda; solo era bueno el que vend&iacute;a su alma al diablo.  Ellos se alegraban de esa tragedia.  </P>
<P ALIGN="JUSTIFY">Esa es una lucha que ha durado mucho tiempo, la lucha contra la gente explotada, contra los pobres, contra los desheredados, la lucha contra la Revoluci&oacute;n, la lucha contra el socialismo.  A eso dedicaron no se sabe cu&aacute;nta energ&iacute;a los enemigos; pero el pueblo se fue levantando, los &aacute;nimos se fueron levantando, el esp&iacute;ritu se fue levantando, el pa&iacute;s se hizo m&aacute;s veterano, la conciencia se fue fortaleciendo.  </P>
<P ALIGN="JUSTIFY">¿Estamos acaso equivocados si pensamos que en este momento tenemos una conciencia mucho m&aacute;s elevada que hace cinco o seis a&ntilde;os?  ¿Estamos equivocados si decimos que tenemos un pueblo m&aacute;s firme que el que ten&iacute;amos en los primeros tiempos?  ¿Estamos equivocados si decimos que tenemos un pueblo y un Partido mejor?  Yo pienso que no estamos equivocados.  Es lo que vemos, es lo que percibimos, es lo que admiramos y es lo que la historia reconocer&aacute; y admirar&aacute; tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">Hemos demostrado, adem&aacute;s, lo que se puede en el mundo, y otros muchos asimilar&aacute;n esa lecci&oacute;n, esa experiencia y levantar&aacute;n sus esperanzas.</P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo en breve tiempo se demostr&oacute; lo que era renunciar al socialismo, se demostr&oacute; lo que era buscar la v&iacute;a del capitalismo; porque eso de darle la espalda al socialismo para buscar el capitalismo, es como si un ni&ntilde;o sale de un c&iacute;rculo infantil para el c&iacute;rculo de abuelos, con todo respeto por los abuelos.</P>
<P ALIGN="JUSTIFY">El capitalismo como sistema pertenece a la prehistoria, aunque impere en el mundo, y sabemos que impera y c&oacute;mo impera, pero no tiene nada que ofrecerle al hombre: un lobo queriendo devorar a otro lobo, esa es su pr&eacute;dica; un ego&iacute;smo despiadado que no tiene nada que ver con lo que deseamos para el ser humano.</P>
<P ALIGN="JUSTIFY">Hemos visto los resultados.  Hay lugares donde unos cuantos se apoderaron de todas las propiedades del Estado socialista, o de casi todas, sin gastar un centavo.  Esos se llaman procesos de privatizaciones.  ¿C&oacute;mo se hicieron?, de las formas m&aacute;s incre&iacute;bles y m&aacute;s diab&oacute;licas, tal como lo deseaban y conven&iacute;a a Occidente desde el punto de vista econ&oacute;mico, pol&iacute;tico y militar.  Eso lo saben los del Fondo Monetario y el Banco Mundial.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; nadie, que yo sepa, se ha quedado con una empresa del Estado, ni es socio de ninguna entidad mixta; ning&uacute;n ministro, ning&uacute;n dirigente, ning&uacute;n cuadro se apropi&oacute; de nada.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ha pasado con el abandono del socialismo?  Elevados &iacute;ndices de pobreza, gente por las calles abandonadas, pidiendo limosna.  Un desastre econ&oacute;mico y social que no tiene paralelo.</P>
<P ALIGN="JUSTIFY">Hay algunos pa&iacute;ses —y pienso, en este caso, en los amigos que cit&eacute; anteriormente—, donde lo que se han llevado hacia afuera en dinero los nuevos ricos es tres veces m&aacute;s que lo que ha entrado de afuera en forma de pr&eacute;stamo y de inversiones.  Algunos calculan en 150 000 millones de d&oacute;lares lo que determinados se&ntilde;ores han sacado y han guardado en bancos europeos y en otros lugares.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que aqu&iacute; nadie es socio de ninguna empresa, no se ha apoderado de ninguna, pero a nosotros s&iacute; que no se nos puede prestar un centavo.  ¿Qu&eacute; es lo que est&aacute;n castigando en nosotros?  ¿La honradez, el respeto a las propiedades del pueblo, del Estado?</P>
<P ALIGN="JUSTIFY">¡A Cuba hay que hundirla!  Si en otros lugares se mueren 60 donde aqu&iacute; se mueren 7, eso no importa.  Los ni&ntilde;os de otros lugares no tienen el derecho humano de sobrevivir, ni el derecho humano de recibir una atenci&oacute;n m&eacute;dica, ni el derecho humano de ir a una escuela, ni el derecho humano de llegar tan alto, como intelectual, como profesional, como quiera llegar.  No, eso no cuenta para nada en la filosof&iacute;a y en la &eacute;tica del imperialismo y del capitalismo.</P>
<P ALIGN="JUSTIFY">Hay fortunas enormes que se han hecho en unos pocos a&ntilde;os.  Hay un se&ntilde;or en Estados Unidos que tiene 40 000 millones de d&oacute;lares, las acciones en la bolsa subieron como la espuma y sus activos son 40 000 millones.  Hay unos cuantos cientos de millonarios en el mundo que tienen m&aacute;s dinero que cientos de millones de personas.  </P>
<P ALIGN="JUSTIFY">No recuerdo la cifra, pero hay una por ah&iacute; que habla de fortunas en manos de unos pocos superiores no a los bienes de cientos de millones sino a los de miles de millones de personas en el mundo.  Esa exigua minor&iacute;a es due&ntilde;a absoluta de esos recursos, hacen lo que quieran con ellos y todo lo pueden hacer.  Una diferencia y una desigualdad pavorosa, eso es lo que defienden.  Y si roban, los que roben en cualquier parte, que roben.  "Hay que castigar la honradez, hay que castigar la justicia, hay que castigar los verdaderos derechos humanos, hay que castigar la verdadera democracia, hay que castigar todo lo que no sea capitalista o imperialista."  Esa es la filosof&iacute;a.  Por eso el empe&ntilde;o de destruirnos, y por eso el empe&ntilde;o cubano de luchar, por eso el empe&ntilde;o cubano de vencer (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aquello no tiene ni puede tener futuro, ni moral, ni pol&iacute;tico, ni siquiera econ&oacute;mico, porque cuando se profundice bien en todo lo que est&aacute;n haciendo, se ver&aacute; que es insostenible y que la receta que tienen para el mundo es insostenible.  Ser&aacute; cuesti&oacute;n de tiempo el que eso se demuestre.</P>
<P ALIGN="JUSTIFY">Cuando hablaba del Partido debo hablar tambi&eacute;n de la juventud.  Aproximadamente la mitad de los que ingresan vienen de la juventud; pero ah&iacute; los &iacute;ndices han disminuido algo en el n&uacute;mero de arribantes que ingresan.  Es evidente la necesidad de un trabajo m&aacute;s fuerte, un trabajo m&aacute;s intenso en nuestras filas juveniles, puesto que estos tiempos y este Partido exige seguir nutri&eacute;ndose de cuadros y de militantes procedentes de la juventud.  </P>
<P ALIGN="JUSTIFY">No ha faltado entusiasmo en la juventud, disposici&oacute;n de trabajo en estos tiempos.  Recuerdo sus actividades en los d&iacute;as de agosto de 1994.  Recuerdo sus actividades en aquel movimiento de solidaridad internacional que dio origen a la idea del festival.  Recuerdo, de modo especial, la tarea que realizaron con el festival, algo verdaderamente encomiable y brillante, tal como lo demostr&oacute; el &eacute;xito y el reconocimiento del pueblo.  Fue incre&iacute;ble aquel festival:  el n&uacute;mero de los asistentes, el contacto con la poblaci&oacute;n, la satisfacci&oacute;n del pueblo, los frutos pol&iacute;ticos de ese encuentro en este momento.  Y en otras muchas cosas m&aacute;s hemos visto trabajar a la juventud.  </P>
<P ALIGN="JUSTIFY">Creo que m&aacute;s que nunca, m&aacute;s que en ninguna otra &eacute;poca, por ser esta la m&aacute;s dif&iacute;cil, la m&aacute;s dura, se requiere de un trabajo especial con la juventud y en la formaci&oacute;n de nuestros j&oacute;venes, porque no puede ser que los que vengan despu&eacute;s de esta generaci&oacute;n dejen de ser mejores.  </P>
<P ALIGN="JUSTIFY">Han trabajado en este per&iacute;odo tambi&eacute;n de forma destacada las organizaciones de masa.  Aprecio mucho la consagraci&oacute;n de la CTC a sus tareas en estos a&ntilde;os de per&iacute;odo especial, su incansable trabajo con las UBPC, con los obreros, en las f&aacute;bricas, en los procesos pol&iacute;ticos, en las asambleas de discusi&oacute;n de las medidas para el saneamiento de las finanzas, en las asambleas por la eficiencia, en la participaci&oacute;n de los trabajadores en la b&uacute;squeda de respuesta a los problemas m&aacute;s dif&iacute;ciles.  Y as&iacute; hemos visto tambi&eacute;n el trabajo que vienen desarrollando los Comit&eacute;s de Defensa de la Revoluci&oacute;n, las mujeres, los campesinos, los estudiantes, los pioneros, nuevas organizaciones que surgen, como la Asociaci&oacute;n de Combatientes de la Revoluci&oacute;n Cubana, organizaci&oacute;n de masa de mucho peso, puesto que este ha sido un pueblo de combatientes.  El Partido y las organizaciones de masa forman ese conjunto sin lo cual ser&iacute;a imposible la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Todo esto tiene que tener una explicaci&oacute;n, esta uni&oacute;n que se ha logrado, esta capacidad de luchar y de resistir, este enfrentarse como nos hemos enfrentado a ese imperio, solo puede tener una explicaci&oacute;n en el trabajo que ha hecho el Partido y que han hecho todas las organizaciones de masa, que ha hecho la Revoluci&oacute;n, que han hecho nuestros maestros, nuestros educadores, que ha hecho nuestro propio pueblo.</P>
<P ALIGN="JUSTIFY">Todas esas fuerzas unidas, luchando, impulsando las tareas, no se sabe lo que significa.</P>
<P ALIGN="JUSTIFY">Yo me acuerdo de un per&iacute;odo cuando ya todo se estaba haciendo muy dif&iacute;cil, que sostuve reuniones con los dirigentes de las organizaciones de masa sobre esta &eacute;poca, siempre pensando que era necesario comprender bien lo que iba a ocurrir, comprender bien la necesidad de luchar, comprender bien que no hab&iacute;a otra alternativa ni hab&iacute;a otro camino que el camino que deb&iacute;amos seguir.  Era dif&iacute;cil la tarea, porque eran &eacute;pocas en que ven&iacute;a mucha publicidad del exterior.</P>
<P ALIGN="JUSTIFY">Ustedes saben que circulaban aqu&iacute; m&aacute;s revistas de afuera que revistas nacionales, y muy bien hechas, con muy buen papel; por decenas de millones de ejemplares entraban todos los a&ntilde;os haciendo elogio muchas de ellas de algunas cosas que condujeron a los incre&iacute;bles desastres que vinieron despu&eacute;s.</P>
<P ALIGN="JUSTIFY">Una vez dije que eran cosas que ven&iacute;an del Esp&iacute;ritu Santo, porque ven&iacute;an de pa&iacute;ses, de organizaciones que disfrutaban de un enorme respeto, admiraci&oacute;n y reconocimiento de nuestra parte.  Empezaron a so&ntilde;ar y a divagar, muy lejos de imaginarse lo que estaban preparando, muy lejos de imaginarse lo que estaban destruyendo; que no se perfeccionaba ning&uacute;n socialismo, sino se estaba destruyendo el socialismo, se estaban destruyendo los valores del socialismo y exaltando los valores del capitalismo. Contribuyeron a la creaci&oacute;n de confusi&oacute;n aqu&iacute;, porque, ¿de d&oacute;nde viene toda esa publicidad?, viene del campo socialista o viene de la URSS, viene del Esp&iacute;ritu Santo, es una verdad revelada, hay que creerlo.</P>
<P ALIGN="JUSTIFY">Pero hubo muchos cubanos suficientemente inteligentes que no se dejaron confundir.  S&iacute;, a todos nos alegraba la idea de superar deficiencias, de perfeccionar el socialismo, pero, regalarle en bandeja de plata el socialismo a Estados Unidos y a la reacci&oacute;n mundial, era realmente un gran crimen hist&oacute;rico, y ese crimen hist&oacute;rico se cometi&oacute;.  ¿Qui&eacute;n lo va a saber mejor que nosotros?</P>
<P ALIGN="JUSTIFY">Antes se disimulaban las palabras, hoy no se disimula nada; antes no se mencionaba la palabra capitalismo, hoy no se habla m&aacute;s que de capitalismo y no se practica m&aacute;s que el capitalismo, y se dice abiertamente, ya no hay que disfrazar las palabras, ni una cosa por otra.  As&iacute; fue desde el principio, y —repito— el gran crimen hist&oacute;rico se cometi&oacute; y a no poca gente confundi&oacute;, porque no ven&iacute;a de Washington, ven&iacute;a de Mosc&uacute;.  </P>
<P ALIGN="JUSTIFY">Muchas cosas buenas vinieron tambi&eacute;n de Mosc&uacute;.  La meditaci&oacute;n sobre estas cosas no nos lleva al olvido de las grandes cosas que hicieron en Mosc&uacute; y que hicieron los comunistas rusos, los comunistas sovi&eacute;ticos.</P>
<P ALIGN="JUSTIFY">Les advierto que puedo ser tan cr&iacute;tico como el que m&aacute;s de errores que all&iacute; se cometieron, y tan consciente como el que m&aacute;s de esos errores que cometieron los hombres y cometieron las instituciones.  Todo tipo de errores ciertamente se cometieron, pero nosotros est&aacute;bamos conscientes de muchas, muchas, muchas cosas extraordinarias que se hicieron, que beneficiaron al mundo, a la lucha contra el colonialismo, contra el fascismo, a la lucha por la supervivencia frente al hegemonismo capitalista; cosas de inapreciable valor y ejemplos que de all&iacute; vinieron de hero&iacute;smo, porque a ese pueblo ruso es dif&iacute;cil superarlo en historia de hero&iacute;smo desde la Revoluci&oacute;n de Octubre, por todo lo que hicieron en el campo revolucionario; y muchos libros y muy buenos libros se imprimieron all&iacute;, y las obras de Lenin que conocemos vinieron tambi&eacute;n de Mosc&uacute;, de esa figura tan extraordinaria que ocupa un lugar en nuestros corazones, un lugar especial y que est&aacute; ah&iacute; junto a Marx, junto a Mart&iacute;, junto a Mella y el Che.  La historia les reservar&aacute; un sitial entre los m&aacute;s destacados a esos grandes revolucionarios y a esos grandes pensadores.  </P>
<P ALIGN="JUSTIFY">Esto que vemos que nos entristece tal vez nunca pas&oacute; por la mente de Marx y de Lenin, como tal vez no pas&oacute; tampoco por sus mentes que en esta peque&ntilde;a islita, al lado del inmenso coloso, se les respete tanto y se les admire tanto (APLAUSOS).  Cosas no imaginables pasaron, como quitar el nombre de ciudades, tal como se lo quitaron a Leningrado.  Yo le sigo llamando Leningrado, la conoc&iacute; como Leningrado y no conozco otra ciudad que Leningrado; la habr&aacute;n llenado de palacetes de nuevos ricos all&iacute;, puede pasar; podr&aacute;n hasta privatizar el Palacio de Invierno, los museos y todo lo que quieran, pero para m&iacute; sigue siendo y seguir&aacute; siendo Leningrado.  Ni una buena biograf&iacute;a he le&iacute;do del zar ese que le dio su nombre y ahora lo volvi&oacute; a recibir.  As&iacute; es como pensamos, y creo que es justo pensar as&iacute;.  Lo que estos hombre hicieron por los trabajadores del mundo y por los pueblos del mundo no podr&aacute; ser olvidado jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Aunque me he extendido un poco —eso lo saben ustedes mejor que yo, porque yo he estado distra&iacute;do aqu&iacute; conversando y ustedes no han almorzado siquiera—, hay algunas cositas nada m&aacute;s que me faltan por decir, dentro de una tem&aacute;tica ampl&iacute;sima, muchas de las cuales ustedes abordar&aacute;n aqu&iacute;; pero debo decir algo del enemigo, de los que quieren destruirnos.</P>
<P ALIGN="JUSTIFY">Ellos conocen, y en el fondo tal vez se asombren, de lo que Cuba ha sido capaz de hacer en estas circunstancias, que Cuba exista como naci&oacute;n independiente, que Cuba exista como naci&oacute;n revolucionaria, que Cuba exista como pa&iacute;s socialista, pese a todo, pese a sus planes, programas, propagandas.  Saben los &eacute;xitos que hemos obtenido en distintos campos, saben algunas de las cosas estas que les he expresado a ustedes, saben los crecimientos; tratan de sabotear y de impedir todo lo que hacemos.  Si nosotros decimos inversi&oacute;n extranjera, cosa que tiene que ver con el capitalismo, tiene que ver con las transnacionales, cosa que tiene que ver con los puntos que ellos defienden, dicen:  "No, ni un centavo invertir en Cuba", y cualquiera que piense en invertir, sabotearlo.  Ellos se dedican a perseguir a todo el que tiene negocio con nosotros, visitarlo, mandar a los embajadores para que conversen con ellos, a empresas comerciales, no ya solo a gobiernos y a Estados, sino a instituciones privadas, en cualquier parte.</P>
<P ALIGN="JUSTIFY">El bloqueo no es eso de prohibir el comercio entre Estados Unidos y Cuba; el bloqueo es una guerra econ&oacute;mica, es, adem&aacute;s, una guerra pol&iacute;tica, todo, y promover el sabotaje, la subversi&oacute;n, es una guerra total en muchos campos.  Y ahora como son menos los adversarios que les quedan, y con algunos de los pa&iacute;ses socialistas que quedan desean tener negocios, relaciones y son grandes pa&iacute;ses, por lo tanto puede haber grandes negocios, se toman el lujo de concentrar toda su pol&iacute;tica de bloqueo y aislamiento con relaci&oacute;n al peque&ntilde;o pa&iacute;s, que es Cuba.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que est&aacute;n defendiendo, el socialismo?  Nosotros tenemos necesidad de la inversi&oacute;n de capital extranjero —y ya les expliqu&eacute; que no hab&iacute;a alternativa—, pero no, ellos parece que quieren que sea nuestro todo, que nadie colabore, que nadie invierta, que no haya un solo propietario aqu&iacute;.  Ellos no quieren que se lleve a cabo ninguno de nuestros programas y hoy centran el esfuerzo en este aspecto econ&oacute;mico.  Por eso, no descuidarnos nunca en el aspecto defensivo-militar; pero hoy el arma fundamental que est&aacute;n empleando es el arma econ&oacute;mica, por lo que tenemos que ser soldados de la econom&iacute;a en esa guerra y pelear como buenos soldados de la econom&iacute;a, porque es el campo con el que pretenden hacernos la vida imposible y en el que pretenden sabotear a toda costa.</P>
<P ALIGN="JUSTIFY">Cuando hablo del enemigo no pienso solo en los que hicieron leyes como la Helms-Burton y la Torricelli, pienso en las mafias, en las pandillas, en los cuervos que ellos alimentaron y educaron; porque para actuar hay muchas formas:  por medio de la propaganda, una incitaci&oacute;n constante a que se hagan sabotajes.</P>
<P ALIGN="JUSTIFY">Esas emisoras explican c&oacute;mo se hace un sabotaje, cu&aacute;l puede hacer m&aacute;s da&ntilde;o, abiertamente —es una especie de c&aacute;tedra de sabotaje—, c&oacute;mo se puede perjudicar la econom&iacute;a.  Constantemente lo est&aacute;n predicando, y a veces act&uacute;an por su propia cuenta, porque ya tienen su din&aacute;mica, no tienen que darle la orden.  En estos a&ntilde;os de per&iacute;odo especial lo hemos visto.</P>
<P ALIGN="JUSTIFY">Vimos, sobre todo, c&oacute;mo estimularon las salidas ilegales por todos lo medios y c&oacute;mo homenajeaban y endiosaban al que se robaba cualquier cosa, con un pu&ntilde;al o con una pistola, e iba a parar a Estados Unidos.  Todo para desestabilizar el pa&iacute;s:  "¡R&oacute;bense una lancha, r&oacute;bense un barco, r&oacute;bense lo que sea!"  Eran los &uacute;nicos  ciudadanos en el mundo con derecho a viajar ilegalmente a Estados Unidos y recibir residencia autom&aacute;ticamente.  Ese privilegio no se lo dieron a ning&uacute;n otro ciudadano de la Tierra.</P>
<P ALIGN="JUSTIFY">Hoy no, hoy se va practicando una especie de xenofobia, un odio al inmigrante, una persecuci&oacute;n al inmigrante, un intento de expulsar a los inmigrantes; pero con Cuba fue un arma que usaron, inventaron mecanismos y todo, como instrumento de propaganda y de desestabilizaci&oacute;n de nuestro pa&iacute;s.  Ya hemos explicado otras veces c&oacute;mo creci&oacute; todo eso, coincidiendo con el per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Cuando digo el enemigo, digo tanto los que los organizaron,  los educaron y les ense&ntilde;aron actos de terrorismo, como sus disc&iacute;pulos, que han vivido all&iacute; impunemente y han actuado impunemente desde Estados&nbsp;Unidos.</P>
<P ALIGN="JUSTIFY">Ahora, en per&iacute;odo especial se produjo un caso realmente sui g&eacute;neris, que fue un avi&oacute;n regando una sustancia extra&ntilde;a sobre la provincia de Matanzas que, por casualidad, ya que pasaba por all&iacute; un avi&oacute;n de Cubana que iba hacia la regi&oacute;n oriental, lo descubre; es decir, ya se ha podido apreciar un caso concreto, muy sospechoso, de agresi&oacute;n biol&oacute;gica.  Eso ocurr&iacute;a el 21 de octubre de 1996, fue visto por los tripulantes de una nave de Cubana, eso se conoce, iban en una aeronave Fokker, itinerario Habana-Tunas, y al cruzar sobre el corredor a&eacute;reo internacional, a 25 &oacute; 30 kil&oacute;metros al sur de Varadero, observaron cuando un avi&oacute;n norteamericano tipo S2RT-65, matr&iacute;cula 3093M, que se encontraba en vuelo desde territorio de Estados Unidos hacia Gran Caim&aacute;n, roci&oacute; o pulveriz&oacute;, de manera intermitente, unas siete veces, sustancias desconocidas en forma de una niebla blanca gris&aacute;cea.  El piloto inform&oacute; de inmediato al Centro de Control de Vuelo, desde donde se le pregunt&oacute; al piloto del avi&oacute;n norteamericano si ten&iacute;a alg&uacute;n problema con el motor, respondiendo este que no.</P>
<P ALIGN="JUSTIFY">Ante lo inusual del hecho observado por la tripulaci&oacute;n del avi&oacute;n cubano y los antecedentes de empleo de medios biol&oacute;gicos contra nuestro pa&iacute;s para introducir plagas y enfermedades de diversos tipos, se orient&oacute; a un grupo de especialistas investigar, para determinar si este hecho se trataba de una agresi&oacute;n con sustancias qu&iacute;micas o biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Se estableci&oacute; que de tratarse de una agresi&oacute;n de ese tipo, el &aacute;rea de mayor riesgo de afectaci&oacute;n ser&iacute;a una zona de unos 15 &oacute; 20 kil&oacute;metros al oeste y 20 &oacute; 25 kil&oacute;metros al este del corredor a&eacute;reo Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Como resultado de los pesquisajes realizados, el 18 de diciembre de 1996 —es decir, algunas semanas despu&eacute;s— aparecen en la provincia de Matanzas los primeros indicios de la presencia inusual de una especie de insecto sobre los cultivos de papa de la empresa de cultivos varios "Lenin", en el municipio Jovellanos.  Las muestras enviadas al laboratorio central de cuarentena del Centro Nacional de Sanidad Vegetal permitieron confirmar que el insecto es el Thrips-Palmi-Karny, hasta ese momento ex&oacute;tico en territorio cubano.</P>
<P ALIGN="JUSTIFY">Este insecto, ataca, pr&aacute;cticamente, todas las plantas cultivadas, malezas y plantas ornamentales, y es vector de virus, entre ellos el del bronceado del tomate.  Es de dif&iacute;cil diagn&oacute;stico, se propaga por sus propios medios dentro de un campo y hacia otros cercanos, as&iacute; como por el traslado de posturas, frutas y material vegetal, incluido los suelos.  Puede tambi&eacute;n propagarse por v&iacute;a aer&oacute;gena a corta distancia.  Resiste a cambios de temperaturas.</P>
<P ALIGN="JUSTIFY">Los investigadores permitieron estimar como fecha del inicio de la infecci&oacute;n alrededor del 21 de octubre.</P>
<P ALIGN="JUSTIFY">Por lo antes expuesto, se concluy&oacute; que existi&oacute; coincidencia en tiempo y espacio entre la aparici&oacute;n en Cuba de la plaga Thrips-Palmi y el vuelo y liberaci&oacute;n de sustancias desconocidas por el avi&oacute;n norteamericano S2R.</P>
<P ALIGN="JUSTIFY">Naturalmente, en el propio mes de diciembre se enviaron comunicaciones, se explicaron los hechos, y ellos contestaron. </P>
<P ALIGN="JUSTIFY">De la respuesta dada por el gobierno norteamericano, en distintos momentos, a las preocupaciones planteadas por Cuba, se derivaron las siguientes conclusiones:</P>
<P ALIGN="JUSTIFY">Estados Unidos reconoce que el vuelo del avi&oacute;n S2RT-65 se realiz&oacute; en el tiempo y espacio planteado por Cuba, pero que lo que verti&oacute; fue humo producido por un generador de humo que el piloto emple&oacute; para se&ntilde;alar su posici&oacute;n ante la presencia del avi&oacute;n cubano.  Adem&aacute;s alegaba que el avi&oacute;n, por la configuraci&oacute;n para el vuelo, no pod&iacute;a emplear su sistema de riego, lo que lo incapacitaba para transportar y lanzar el mencionado insecto.</P>
<P ALIGN="JUSTIFY">En estos momentos ese insecto se ha diseminado pr&aacute;cticamente a todo el territorio de la provincia de Matanzas, La Habana, Pinar del R&iacute;o y Villa Clara, y en municipios de la provincia de Cienfuegos y en la Isla de la Juventud, que ustedes saben que ah&iacute; est&aacute;n las principales cosechas de papa, de vegetales y de todo con que se suministra la capital.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s se pudo saber que este tipo de avi&oacute;n no tiene el sistema ese para emplear humo.  Es una respuesta que no satisface realmente a nadie.</P>
<P ALIGN="JUSTIFY">Todo esto lo hemos denunciado en Naciones Unidas y tambi&eacute;n ante los organismos internacionales que tienen que ver con estas cuestiones de la agresi&oacute;n biol&oacute;gica.  Estados Unidos dice que no.</P>
<P ALIGN="JUSTIFY">Pero vean ustedes qu&eacute; cuidadosos fuimos nosotros que incluso no acusamos al gobierno de Estados Unidos.  Dijimos: "Agresi&oacute;n biol&oacute;gica desde Estados Unidos", no hicimos una acusaci&oacute;n al gobierno.  Ellos dicen que ser&iacute;a inconcebible que usaran estos procedimientos, que pueden usar otros.  Sabemos que pueden usar muchos procedimientos y tambi&eacute;n sabemos que los han usado, pero se defienden con ese argumento, y nosotros simplemente lo que hicimos fue explicar a la opini&oacute;n p&uacute;blica internacional y al propio gobierno de Estados Unidos los hechos ocurridos:  el avi&oacute;n que vuela, el avi&oacute;n que se descubre, la fumigaci&oacute;n que realiza seis o siete veces, el lugar donde la hace, la aparici&oacute;n en el lugar exacto donde hizo la fumigaci&oacute;n de esta plaga, en la fecha exacta, con todas las caracter&iacute;sticas de que all&iacute;, efectivamente, se reg&oacute; el insecto, pero sin adelantar acusaciones.</P>
<P ALIGN="JUSTIFY">Ahora, el pa&iacute;s tiene sobradas razones para sospechar, para desconfiar, para prestarle toda la atenci&oacute;n que ese hecho requiere, porque hay una larga historia de acciones, de car&aacute;cter biol&oacute;gico y de introducci&oacute;n de plagas, que han tenido lugar en estos a&ntilde;os de Revoluci&oacute;n en forma muy extra&ntilde;a. </P>
<P ALIGN="JUSTIFY">Desde fecha muy temprana, por ejemplo, "En el a&ntilde;o 1962. Agente de la inteligencia militar norteamericana le entrega varios miles de d&oacute;lares a un canadiense para que introduzca una enfermedad que infecte las tortugas cubanas" —parece que en 1962 todav&iacute;a hab&iacute;a muchas m&aacute;s tortugas.  Conocimos que se hab&iacute;a producido ese intento.</P>
<P ALIGN="JUSTIFY">"En el a&ntilde;o 1965.  En la finca Santa Catalina, en Santiago de las Vegas, descendi&oacute; un globo de material pl&aacute;stico que, al impactar en el suelo, expuls&oacute; un polvo blanco que se extendi&oacute; por los alrededores afectando un ca&ntilde;averal cercano, lo que provoc&oacute; la p&eacute;rdida de la plantaci&oacute;n.</P>
<P ALIGN="JUSTIFY">"El 4, 9 de 1968.  Detenido un especialista extranjero, miembro de un organismo internacional, al comprobarse que hab&iacute;a introducido en Cuba un virus peligroso para la producci&oacute;n de caf&eacute;.  Se ocup&oacute; el material biol&oacute;gico y se expuls&oacute; del pa&iacute;s al extranjero.</P>
<P ALIGN="JUSTIFY">"En 1970.  Estados Unidos trat&oacute; qu&iacute;micamente las nubes para da&ntilde;ar la cosecha azucarera cubana.  El riego de nubes cercanas a Cuba fue realizado originalmente para obtener informaci&oacute;n con relaci&oacute;n a un proyecto del Pent&aacute;gono llamado The Cooling, que trataba sobre cambios climatol&oacute;gicos y manejo de estados atmosf&eacute;ricos por razones pol&iacute;ticas."  Este fue, incluso, un hecho p&uacute;blico.</P>
<P ALIGN="JUSTIFY">"A mediados de 1971 se introdujo el virus de la fiebre porcina africana.  El recipiente portador del virus se estima lleg&oacute; a Cuba desde Fort Gullick, base militar de Estados Unidos en la zona del canal de Panam&aacute;.  Hubo que sacrificar todos los cerdos afectados por esta enfermedad.  Se produjeron enormes p&eacute;rdidas."  Esto hasta p&uacute;blicamente fue declarado por gente que particip&oacute; en eso.</P>
<P ALIGN="JUSTIFY">"En 1977.  Se detecta el carb&oacute;n de la ca&ntilde;a en el municipio Pil&oacute;n, en Oriente.  Hasta esa fecha no se hab&iacute;a reportado la enfermedad.</P>
<P ALIGN="JUSTIFY">"En 1978.  Moho azul (ex&oacute;tico).  Agente causal —tiene un nombre aqu&iacute; cient&iacute;fico, no lo voy a leer—.  Los efectos de esta plaga produjeron p&eacute;rdidas aproximadas a los 343 700 000 pesos, expresadas en reducci&oacute;n de la producci&oacute;n y otras afectaciones."  Es decir, m&aacute;s de 300 millones cost&oacute; aquella plaga.</P>
<P ALIGN="JUSTIFY">"En 1978.  Roya de la ca&ntilde;a de az&uacute;car.  El 30% de las plantaciones ca&ntilde;eras eran de la variedad Barbados 4362 —una de las mejores que hemos tenido nunca— y hubo que demolerlas.  Se dej&oacute; de producir 1&nbsp;350&nbsp;000 toneladas m&eacute;tricas de az&uacute;car.</P>
<P ALIGN="JUSTIFY">"En 1979-1980.  A fines de enero de 1980 fue detectada la presencia de la fiebre porcina africana en el municipio de Baracoa, provincia de Guant&aacute;namo.  Seg&uacute;n un estudio epizootiol&oacute;gico retrospectivo, se pudo conocer que la enfermedad se inici&oacute; en 1979 a trav&eacute;s de focos que fueron confundidos con otras enfermedades en los municipios Niceto P&eacute;rez, Guant&aacute;namo, Caimanera, El Salvador, San Antonio del Sur e Im&iacute;as.  Como resultado de movimientos de animales, la enfermedad penetr&oacute; en Santiago de Cuba y Holgu&iacute;n."  Fue costos&iacute;sima.  Se logr&oacute; erradicarla, desde luego, a base de matar la masa.  </P>
<P ALIGN="JUSTIFY">"Se pudo comprobar la aparici&oacute;n de dos cepas diferentes del virus introducido, una variante modificada en laboratorio, de baja patogenicidad, que se incrementaba a medida que daba pases dentro de los animales susceptibles.  La segunda, cepa, con una gran virulencia, afect&oacute; al municipio de Im&iacute;as en cerdos del sector privado."</P>
<P ALIGN="JUSTIFY">Bueno, esa vez se sacrificaron 173 287 cerdos y se incineraron otros 123 250, porque en la lucha contra algunas de estas enfermedades hay que matar los que est&aacute;n sanos en el &aacute;rea y hay que matar los que est&aacute;n enfermos, incinerarlos.</P>
<P ALIGN="JUSTIFY">"En 1981.  Seudodermatosis nodular bovina.  El 4 de agosto de 1981 se detect&oacute; la enfermedad afectando un lote de a&ntilde;ojas y novillas en una finca del municipio de Placetas en la provincia de Villa Clara, extendi&eacute;ndose con gran rapidez en su territorio y los de Sancti Sp&iacute;ritus, Cienfuegos, Ciego de Avila, La Habana, Matanzas, Camag&uuml;ey, Pinar del R&iacute;o, Las Tunas y Holgu&iacute;n."  No exist&iacute;a en Cuba esa enfermedad.</P>
<P ALIGN="JUSTIFY">"En 1981.  Tiene lugar una repentina epidemia de dengue hemorr&aacute;gico que afect&oacute;, en el curso de pocos meses, a cerca de 350 000 personas, mayormente ni&ntilde;os, y ocasion&oacute; la muerte de m&aacute;s de 150 personas, la mayor&iacute;a ni&ntilde;os, pese al inmediato cuidado y atenci&oacute;n para enfrentar el mal."  Este fue un caso muy estudiado.</P>
<P ALIGN="JUSTIFY">"Se comprob&oacute; en las investigaciones pertinentes que esta forma de dengue correspond&iacute;a a la cepa 'Nueva Guinea' 1924 (serotipo 02), &uacute;nica en el mundo en ese momento, con lo cual se demostraba que constitu&iacute;a una cepa de colecci&oacute;n, es decir elaborada en laboratorios.  Adem&aacute;s de estas circunstancias, se reportaron tres focos iniciales sin relaci&oacute;n epidemiol&oacute;gica (dos de estos en Cienfuegos y el otro en Camag&uuml;ey), al oeste y a pocos kil&oacute;metros de dos de los tres corredores a&eacute;reos existentes en el pa&iacute;s.  Personas extranjeras hab&iacute;an visitado, d&iacute;as antes, aquel lugar."</P>
<P ALIGN="JUSTIFY">Ahora bien, hay otro dato:  "Un especialista, miembro de un organismo internacional" —no quiero se&ntilde;alar aqu&iacute; los organismos que son, porque hay organismos de estos que han hecho buenos trabajos con relaci&oacute;n a la cooperaci&oacute;n internacional, y por los casos estos no queremos desprestigiarlos, por eso no incluyo el nombre— "y presunto oficial de la CIA, en 1975 hab&iacute;a realizado estudios sobre la enfermedad del dengue (serotipo 01), que azot&oacute; nuestro pa&iacute;s en 1977 y obtuvo informaci&oacute;n sobre la no existencia de anticuerpos serotipo 02 de la enfermedad en Cuba."  Por eso es tan importante, incluso, los datos relacionados con los anticuerpos que tiene el cubano, porque pueden ser utilizados para un tipo de guerra bacteriol&oacute;gica.</P>
<P ALIGN="JUSTIFY">"Se verific&oacute; igualmente que en el mes de septiembre del propio 1981 hab&iacute;a existido un proceso de vacunaci&oacute;n en la Base Naval de Guant&aacute;namo, lo que propici&oacute; que en la misma no se diera ning&uacute;n caso afectado durante la epidemia de dengue hemorr&aacute;gico."  All&iacute; no pas&oacute; nada, pas&oacute; en toda Cuba, cientos de miles de casos.</P>
<P ALIGN="JUSTIFY">"El bolet&iacute;n norteamericano Cover Action, en la edici&oacute;n del 6 de agosto de 1982, afirma que la epidemia de dengue que azot&oacute; a Cuba en 1981 y caus&oacute; la muerte a 158 personas, pudo haber sido una operaci&oacute;n secreta de la CIA.  </P>
<P ALIGN="JUSTIFY">"En 1984 se le celebr&oacute; juicio en Estados Unidos al contrarrevolucionario de origen cubano Eduardo Arocena, cabecilla de la organizaci&oacute;n terrorista 'Omega-7', acusado y declarado culpable del asesinato del diplom&aacute;tico cubano en la ONU F&eacute;lix Garc&iacute;a Rodr&iacute;guez.  Arocena confes&oacute; haber introducido en Cuba 'g&eacute;rmenes' como parte de la guerra biol&oacute;gica que Estados Unidos desarrolla contra Cuba.  Afirm&oacute; que la enfermedad dengue hemorr&aacute;gico, que ocasion&oacute; 158 muertes durante 1981, incluyendo ni&ntilde;os, fue introducida en la isla por el gobierno de Washington a trav&eacute;s de grupos terroristas.</P>
<P ALIGN="JUSTIFY">"Ese mismo a&ntilde;o 1981.  Conjuntivitis hemorr&aacute;gica:  Causada por la cepa Enterovirus 70, la cual logr&oacute; una gran diseminaci&oacute;n y no exist&iacute;a en el pa&iacute;s hasta la fecha.  Como indica el testimonio de la Oficina Sanitaria Panamericana, se trata de una epidemia que nunca hab&iacute;a estado presente en este hemisferio, y esto ocurre cuando no hab&iacute;an pasado todav&iacute;a cuatro meses en que, de forma igualmente extra&ntilde;a, apareci&oacute; el dengue hemorr&aacute;gico.</P>
<P ALIGN="JUSTIFY">"En 1984.  Se detect&oacute; un brote de disenter&iacute;a que, entre otros casos graves, ocasion&oacute; la muerte de 18 ni&ntilde;os en la provincia de Guant&aacute;namo y se extendi&oacute; con posterioridad a la provincia de Santiago de Cuba.  Las investigaciones arrojaron como resultado el aislamiento de la bacteria Shiguella serotipo 01, no reportada anteriormente en el pa&iacute;s.  Llam&oacute; la atenci&oacute;n que los dos primeros casos afectados hab&iacute;an participado en una actividad festiva dentro de la Base Naval de Guant&aacute;namo, donde ingirieron alimentos y bebidas contaminadas.</P>
<P ALIGN="JUSTIFY">"En 1985.  Se detecta un virus de bronquitis infecciosa.  Esto provoc&oacute; cuantiosas p&eacute;rdidas en la producci&oacute;n de huevo, alta mortalidad e inhibici&oacute;n en el desarrollo de las aves.</P>
<P ALIGN="JUSTIFY">"En 1989.  Mamilitis ulcerativa de la vaca lechera.  (Herpes Virus MUB):  El 4 de abril de 1989, en la unidad La Mota, municipio de Pil&oacute;n, provincia Granma, se comprobaron lesiones ulcerativas en las ubres, con una morbilidad del 80% y una afectaci&oacute;n del 25% en la producci&oacute;n de leche.  Con posterioridad la enfermedad se extendi&oacute; con gran rapidez hacia otros territorios de la propia provincia y hacia Holgu&iacute;n, Camag&uuml;ey,  La Habana y Pinar del R&iacute;o.  Esta enfermedad implica tratamiento especial de los animales enfermos, aislamiento y aplicaci&oacute;n de medidas de desinfecci&oacute;n y cuarentena.</P>
<P ALIGN="JUSTIFY">"En 1990.  Sigatoka Negra" —el nombre cient&iacute;fico del agente viene despu&eacute;s—:  "En lotes de pl&aacute;tanos cultivados en Ciego de Avila, Camag&uuml;ey, Las Tunas, Holgu&iacute;n, en los municipios de Contramaestre, Guam&aacute;, Palma Soriano, Santiago de Cuba, de la provincia del mismo nombre, los municipios de Minas de Matahambre y Mantua, en Pinar del R&iacute;o, a todas partes se extendi&oacute; esta enfermedad que afecta el pl&aacute;tano.  Se desconoce la forma en que llega a nuestro pa&iacute;s, pues pudo ser hasta dos a&ntilde;os antes de ser detectada.  La Sigatoka Negra hasta el momento no se hab&iacute;a reportado en Cuba."  Hab&iacute;a la Sigatoka Amarilla, pero la peor era esta.  Cuando se desarrollaban los planes de producci&oacute;n de pl&aacute;tano intensamente, apareci&oacute; precisamente la Sigatoka Negra, que ha obligado a esfuerzos tremendos en la b&uacute;squeda de variedades resistentes.  Combatirla es costos&iacute;simo, y el pl&aacute;tano se hab&iacute;a convertido en una de las viandas principales del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">"El 20, 2 de 1991.  Fue detectada la presencia de la enfermedad Acarosis, que afect&oacute; la apicultura en las provincias de Ciego de Avila, Camag&uuml;ey, Holgu&iacute;n, Santiago de Cuba, Guant&aacute;namo y Granma" —esto es en 1991—.  "Esta enfermedad acorta el ciclo de vida de las abejas"          —produce&nbsp;much&iacute;simo da&ntilde;o.  "El control qu&iacute;mico de la enfermedad se debe realizar con un producto de la firma Cyba Geigi, que costaba 25 000 francos suizos y no estaba a disposici&oacute;n en el pa&iacute;s."  Siempre igual, de repente se desarrolla la producci&oacute;n de miel, se exporta miel y aparece una plaga contra las abejas.</P>
<P ALIGN="JUSTIFY">"El 06.3.1991.  En la Cooperativa de Cr&eacute;ditos y Servicios "Antonio Guiteras", de Mantua, provincia de Pinar del R&iacute;o, se detectaron 30 000 posturas de tabaco afectadas en un 15% por la enfermedad conocida por Fusorio, reproducida por un hongo de la tierra que deja a la planta sin ra&iacute;z y seca.  Seg&uacute;n los t&eacute;cnicos de Sanidad Vegetal, para esta enfermedad no hay tratamiento indicado y el terreno donde la misma aparece no se puede utilizar en un t&eacute;rmino de tres a&ntilde;os.</P>
<P ALIGN="JUSTIFY">"1992, Pulg&oacute;n negro, agente causal:  Tox&oacute;ptera citricidus kirk, es el vector m&aacute;s eficiente de la enfermedad viral Tristeza de los c&iacute;tricos.  Fue detectado en la zona de Caimanera, Guant&aacute;namo, en diciembre de 1992.</P>
<P ALIGN="JUSTIFY">"1993, Minador de los c&iacute;tricos.  Con la llegada de esta plaga a finales de 1993, comenzaron los rastreos para determinar las &aacute;reas afectadas.  En abril de 1994 se encontraba desde Pinar del R&iacute;o hasta Camag&uuml;ey, causando retraso en el crecimiento de las posturas, plantaciones y viveros.</P>
<P ALIGN="JUSTIFY">"1993, Enfermedad hemorr&aacute;gica viral del conejo.  Esta enfermedad ex&oacute;tica se diagnostic&oacute; en la Ciudad de La Habana  donde se propag&oacute; r&aacute;pidamente y se extendi&oacute; a los territorios de La Habana y Matanzas.  Se sacrificaron o murieron 122 135 animales.  Se extendi&oacute; a 21 municipios.</P>
<P ALIGN="JUSTIFY">"10.2.1995, en el aeropuerto internacional "Jos&eacute; Mart&iacute;" se detect&oacute; en el equipaje de un cient&iacute;fico norteamericano, de forma enmascarada, un estuche de una c&aacute;mara fotogr&aacute;fica y cuatro tubos de ensayo peque&ntilde;os conteniendo sustancias biol&oacute;gicas.  Estas sustancias, seg&uacute;n el propio cient&iacute;fico, conten&iacute;an el virus de la Tristeza del c&iacute;trico.</P>
<P ALIGN="JUSTIFY">"1995, Broca del caf&eacute;:  detectado en febrero de 1995 en Buey Arriba, provincia Granma y en Guam&aacute;, Santiago de Cuba.  Considerada la peor plaga del cultivo de cafeto, se le atribuyen p&eacute;rdidas hasta de un 80% y superiores, adem&aacute;s de da&ntilde;os directos a los rendimientos agr&iacute;colas.  A partir de su detecci&oacute;n, el pa&iacute;s ha tenido que dirigir cuantiosos recursos al control y confinamiento de la plaga y mantener el sistema de vigilancia fitosanitaria.</P>
<P ALIGN="JUSTIFY">"1996, Varroasis:  Esta enfermedad afecta a las abejas.  Se diagnostic&oacute; el 15 de abril de 1996 en tres apiarios correspondientes al sector privado en el municipio Limonar,  en la provincia de Matanzas.  Posteriormente se propag&oacute; hacia La Habana, Ciudad de La Habana, Cienfuegos, Pinar del R&iacute;o y  Villa Clara.  En el pa&iacute;s se hab&iacute;an registrado hasta el 30 de abril de 1997 un total de 567 focos y 7 761 colmenas afectadas.  Esta enfermedad, hasta ese momento ex&oacute;tica en Cuba, es la m&aacute;s grave de todas las que afectan a la especie.  Se presenta con una alta morbilidad y mortalidad, disminuyendo la producci&oacute;n de miel."</P>
<P ALIGN="JUSTIFY">Es decir que ustedes pueden apreciar que es mucha casualidad todas estas cosas, que no tiene nada de extra&ntilde;o que se investigue y se explique a la opini&oacute;n internacional cuando llega una plaga como la Thrips Palmi, tan da&ntilde;ina.</P>
<P ALIGN="JUSTIFY">Ustedes pueden apreciar que pr&aacute;cticamente todos los cultivos y producciones agr&iacute;colas fundamentales del pa&iacute;s, la ca&ntilde;a, el ganado, los c&iacute;tricos, el tabaco, las abejas, el caf&eacute;, todos fueron atacados por extra&ntilde;as plagas que nunca se hab&iacute;an presentado en Cuba, y que los hechos en muchos casos fueron reconocidos por autores, por gente que particip&oacute; en esto.</P>
<P ALIGN="JUSTIFY">Lo del dengue es muy significativo, porque la cepa esa no estaba en ninguna parte, y era evidentemente una cepa de laboratorio.</P>
<P ALIGN="JUSTIFY">Ahora bien, este es un tipo de actividad que no solo puede hacer el gobierno de Estados Unidos.  Nosotros estamos seguros de que durante un largo per&iacute;odo de tiempo el gobierno de Estados Unidos era responsable de estos hechos, durante un largo per&iacute;odo de tiempo, porque ellos inventaron todo: c&oacute;mo contaminar el az&uacute;car que iba en los transportes de los barcos, c&oacute;mo afectar el comercio, c&oacute;mo afectarlo todo.  </P>
<P ALIGN="JUSTIFY">Todo el mundo sabe que un d&iacute;a explot&oacute; un barco que vino de B&eacute;lgica y mat&oacute; a m&aacute;s de 100 cubanos, era un cargamento que ven&iacute;a evidentemente saboteado, porque se hicieron todas las pruebas, se lanzaron hasta de 3 000 metros de altura cajas con municiones y no explotaba ninguna, as&iacute; que no pod&iacute;a ser una caja que se cay&oacute;, un accidente.  Nada.  Despu&eacute;s cientos de barcos llenos de armas vinieron y nunca m&aacute;s hubo un accidente de ese tipo; ven&iacute;an de la URSS.  Pero ese barco era el segundo cargamento que llegaba y explot&oacute;.  Fue un acoso implacable.  </P>
<P ALIGN="JUSTIFY">Todo el mundo sabe que organizaron decenas de planes de atentados, aparte de los planes inducidos, porque hay planes directos en que particip&oacute; la CIA y planes inducidos en que era toda una campa&ntilde;a, una pr&eacute;dica para que cualquier loco, cualquier desafecto cometiera un asesinato; pero planes organizados directamente por ellos y por los grupos que estaban al servicio de ellos, decenas y decenas de planes.  Bueno, hasta que una Comisi&oacute;n del Congreso norteamericano hace las investigaciones y comprueba un n&uacute;mero de todos esos planes.  Ya no era Cuba quien lo dec&iacute;a.  Si Cuba dec&iacute;a algo, era cosa de Cuba; pero ya si lo dec&iacute;a una comisi&oacute;n de senadores de Estados Unidos, entonces s&iacute; era un hecho reconocido.</P>
<P ALIGN="JUSTIFY">Hace dos d&iacute;as, con motivo de un atentado que le hicieron a un dirigente palestino en Jordania los agentes de la Mossad, que es un servicio de seguridad israelita, y que provoc&oacute; un gran esc&aacute;ndalo, Clinton dijo que esos m&eacute;todos ellos no los usaban ya desde hace 20 a&ntilde;os.  ¡Qu&eacute; habr&aacute;n hecho hasta 1977!  Suponiendo que hace 20 a&ntilde;os ya no practican esos m&eacute;todos: atentados, incluso contra dirigentes pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">Est&aacute;n todos estos antecedentes.  Ahora hay m&aacute;s.  Recientemente, sin poder explicarnos aun su presencia en nuestro territorio, el 14 de septiembre de este a&ntilde;o se detect&oacute; en la siembra de arroz de la granja de semillas de Nueva Paz, provincia de La Habana, y en otros campos de cultivos, la existencia de un insecto ex&oacute;tico que devora los granos del arroz en grandes cantidades.  Se ha podido precisar que esta plaga se denomina S&iacute;ndrome de la esterilidad de los granos  del arroz y se trata del &aacute;caro steneotarsonemus spinki smiley —hay que hablar lat&iacute;n, griego, no se sabe cu&aacute;ntos idiomas para pronunciar esto—, el cual no existe en todo el continente americano; s&iacute; en algunos pa&iacute;ses de Asia.  El insecto se ha encontrado ya tambi&eacute;n en la provincia de Pinar del R&iacute;o, Matanzas y Cienfuegos.</P>
<P ALIGN="JUSTIFY">Y hay m&aacute;s todav&iacute;a.  Otra plaga reci&eacute;n aparecida en el c&iacute;trico, en un semillero de c&iacute;trico, que estamos estudiando.  Son muchas plagas seguidas contra cultivos esenciales: arroz, c&iacute;tricos, papa, vianda, pl&aacute;tano, ca&ntilde;a, caf&eacute;, tabaco, todos los cultivos esenciales para la econom&iacute;a. </P>
<P ALIGN="JUSTIFY">¿Tenemos o no tenemos derecho a denunciar cuando ocurre algo de esto?  Sobre algunas de estas cosas no se han hecho denuncias:  ¿C&oacute;mo usted lo prueba?</P>
<P ALIGN="JUSTIFY">Incluso algunas de estas plagas pueden ser introducidas por mafias, por grupos contrarrevolucionarios de aquellos que organizaron y entrenaron en Estados Unidos; no hacen falta aviones ni hacen falta medios sofisticados para transportarlas.  Es casi como la conjuntivitis, basta que un tipo ande saludando a unos cuantos, y ya la riega.  Todas eran nuevas, aqu&iacute; no las hab&iacute;a.  El dengue hemorr&aacute;gico, por ejemplo, no exist&iacute;a.  Bueno, se elimin&oacute;.  Unas cosas es posible eliminarlas y otras no, solo combatirlas por medios biol&oacute;gicos, cambios de variedades o plaguicidas para reducir sus efectos.  Todo muy costoso.</P>
<P ALIGN="JUSTIFY">Ahora tenemos la lucha contra esta plaga del Thrips Palmi, y ah&iacute; esperando, tomando todas las medidas.  En estos casos hemos tomado siempre que ha sido posible medidas biol&oacute;gicas.  Y una de las cosas que ha hecho la agricultura es buscar elementos biol&oacute;gicos, y hay m&aacute;s de 200 centros que producen algunos de estos elementos para combatir distintas plagas, que afectan a las viandas, los vegetales y otras cosas.  </P>
<P ALIGN="JUSTIFY">Ahora hay que luchar, porque no hay productos qu&iacute;micos de esos que resuelvan y garanticen la papa, y la papa es uno de los productos vitales para nosotros en estos a&ntilde;os, como lo es el pl&aacute;tano, las caballer&iacute;as que se han sembrado.  En la propia provincia de La Habana cu&aacute;nto pl&aacute;tano no hab&iacute;a sembrado cuando se produce un fen&oacute;meno clim&aacute;tico, la Tormenta del Siglo, que acab&oacute; con los platanales de La Habana.  Y volvi&oacute; a acabar con los platanales de La Habana, de Matanzas y de todos esos lugares el cicl&oacute;n Lili.  Esta etapa ha sufrido algunos fen&oacute;menos naturales da&ntilde;inos:  lluvias anormales con tremendas inundaciones que afectaron el tabaco en Pinar del R&iacute;o, algunas zonas centrales del pa&iacute;s, o a  Guant&aacute;namo, y en ocasiones a Sagua de T&aacute;namo.  </P>
<P ALIGN="JUSTIFY">Hemos presenciado los fen&oacute;menos climatol&oacute;gicos, que son una consecuencia del calentamiento de la atm&oacute;sfera.  Los cultivos mencionados son muy importantes para la econom&iacute;a y para el abastecimiento de la poblaci&oacute;n.  Y no hay un a&ntilde;o y a veces no hay un mes que no aparezca una noticia adversa de este tipo.</P>
<P ALIGN="JUSTIFY">En esos cultivos se han hecho grandes esfuerzos en este per&iacute;odo especial:  en el caf&eacute;, en el tabaco, en el pl&aacute;tano.  En la papa est&aacute;bamos obteniendo rendimientos cada vez mayores, aun en &eacute;poca en que el clima, como en la &uacute;ltima temporada, no fue muy bueno, por mucha neblina y calor.  De repente surge esta plaga en una de las mejores empresas que tenemos, y despu&eacute;s se extiende.</P>
<P ALIGN="JUSTIFY">Cualquier d&iacute;a aparecen unos senadores o unos legisladores y desclasifican algunos documentos —no s&eacute; si ser&aacute; dentro de 50 &oacute; 100 a&ntilde;os— en que se diga c&oacute;mo se introdujeron plagas de este tipo en nuestro pa&iacute;s.  Hay que esperar ahora.  Esperen, a lo mejor dentro de unos a&ntilde;os hasta piden perd&oacute;n, porque han hecho experimentos en el propio Estados&nbsp;Unidos, con la poblaci&oacute;n norteamericana:  experimentos de los efectos de la radiaciones nucleares, experimentos sobre algunas enfermedades como la s&iacute;filis, en que a una cantidad de gente, sin decirles nada, les pon&iacute;an un producto que era inocuo, porque quer&iacute;an investigar.  Y a cientos de gente las utilizaron para investigar cu&aacute;l era el efecto de esa enfermedad en la gente; claro, gente pobre, gente del pueblo.  Han hecho experimentos con su propia gente.  Entonces, al cabo de un mont&oacute;n de a&ntilde;os se sabe, y, adem&aacute;s, les piden perd&oacute;n, se excusan.  Lo que hizo un presidente, viene otro despu&eacute;s y pide perd&oacute;n por lo que hizo el otro, cuando ya las v&iacute;ctimas est&aacute;n muertas.  Y eso lo han hecho con el propio pueblo.  Cu&aacute;ntas veces no nos habr&aacute;n tomado a nosotros de conejillos de Indias para probar los efectos de enfermedades, en las plantas, en el hombre.</P>
<P ALIGN="JUSTIFY">Hay otras enfermedades.  Algunas de ellas no tienen explicaci&oacute;n muy clara totalmente —han aparecido,  aparecieron—, como la neuropat&iacute;a epid&eacute;mica; en ciertos casos es muy dif&iacute;cil de explicar.  Cuando surge algo de eso nosotros pedimos colaboraci&oacute;n a la Oficina Panamericana; a cient&iacute;ficos de todo el mundo, hasta a cient&iacute;ficos norteamericanos.  No vamos a pensar que todos los cient&iacute;ficos norteamericanos participen en hechos de esa naturaleza, y pueden ayudar a las investigaciones.</P>
<P ALIGN="JUSTIFY">Ustedes recordar&aacute;n que trataron de dejarnos sin m&eacute;dicos, de llevarse todos los m&eacute;dicos de este pa&iacute;s; quedaron 3 000.  Ahora tenemos m&aacute;s m&eacute;dicos per c&aacute;pita que ning&uacute;n pa&iacute;s del mundo.  Nos obligaron a desarrollar la carrera de medicina producto de esas agresiones.</P>
<P ALIGN="JUSTIFY">Bueno, el Departamento de Estado arrienda, incluso, aviones.  ¿Qui&eacute;n es el piloto de ese avi&oacute;n?  ¿Y si para transportar drogas dan 100&nbsp;000 y 200 000 d&oacute;lares a un piloto?  Pueden actuar, incluso, como mercenarios, igual que lo hizo el autor de los artefactos explosivos que hicieron estallar en los hoteles:  mercenario, no buscaba m&aacute;s que dinero, y le pagaban, adem&aacute;s, casi una bagatela para sabotear el turismo.  </P>
<P ALIGN="JUSTIFY">Yo no voy a intentar siquiera leer la lista de acciones terroristas que han intentado en estos a&ntilde;os, entre 1990 y 1997, en toda esta etapa del per&iacute;odo especial, dirigidas a tratar de obstaculizar nuestro programa tur&iacute;stico, distintas gentes que han sido capturadas, que han contado qu&eacute; hicieron, c&oacute;mo lo hicieron o trataron de hacerlo.  Esto siempre se manej&oacute; con discreci&oacute;n porque, precisamente, muchas de las cosas que quer&iacute;an era resonancia, divulgaci&oacute;n de hechos para buscar el objetivo de atemorizar a los turistas. Claro que hay medidas.  A veces era la idea de venir en lancha desde all&aacute; para tirotear hoteles, o poner petardos, bombas.</P>
<P ALIGN="JUSTIFY">Todas esas acciones —aqu&iacute; tenemos como 24 casos que  fueron frustradas en parte, y se capturaron gente que hablaron, que contaron—, todas, todas, sin excepci&oacute;n, ven&iacute;an de Estados Unidos, todas sin excepci&oacute;n se organizaron y se suministraron desde Estados Unidos.  No hay un solo caso que no tenga ese origen, y han utilizado las costas, lanchas para traer armas, traer gente; pero este m&eacute;todo diab&oacute;lico de irse a contratar mercenarios en Centroam&eacute;rica por unos d&oacute;lares para que pusieran artefactos explosivos en los hoteles con pasaportes legales o con pasaportes falsos es verdaderamente c&iacute;nico y repugnante.</P>
<P ALIGN="JUSTIFY">Nosotros, como regla, estos hechos los informamos por v&iacute;as diplom&aacute;ticas a las autoridades norteamericanas.  Ellos dicen a veces:  "Traigan pruebas."  Cuando les enviamos pruebas all&aacute; de hechos como, por ejemplo, el caso del asesinato de aquel joven oficial en Mariel, perpetrado por uno de aquellos que secuestraban naves, pruebas y testimonios irrebatibles, los individuos despu&eacute;s de llegar a Estados Unidos quedaban impunes, no recib&iacute;an sanci&oacute;n alguna.  Aviones secuestrados han llegado a la base de Guant&aacute;namo con uso de armas, con empleo incluso de disparos, hemos dado toda la cooperaci&oacute;n, hemos brindado todas las pruebas, y los individuos absueltos, impunes.</P>
<P ALIGN="JUSTIFY">Cuando ocurre una cosa de ese tipo, estimula mucho a la realizaci&oacute;n de tales actos, con empleo de la fuerza, con uso de armas, con disparos.  Y, naturalmente, nosotros tenemos distintas formas de saber las cosas, como ustedes comprender&aacute;n.  Ellos dicen:  "Tr&aacute;igannos las pruebas."  Si se las damos es in&uacute;til, y adem&aacute;s, en muchos casos, usted estar&iacute;a arriesgando los medios de obtenci&oacute;n de informaci&oacute;n e informaciones que son esenciales para la lucha contra los actos terroristas organizados desde aquel pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nosotros denunciamos los hechos, en algunos casos damos importantes datos, qui&eacute;nes son, d&oacute;nde viven, con qui&eacute;nes se relacionan, en las notas que enviamos.  Son ellos los que tienen que investigar las cosas que pasan en Estados Unidos; nosotros investigamos las cosas que ocurren en Cuba.  A nosotros nos corresponde denunciar, a ellos les corresponde investigar, buscar las pruebas, llevarlos a los tribunales.  Cuando nosotros decimos algo, tiene una base s&oacute;lida, nosotros nunca hemos inventado una mentira, y ya les digo, ni nos apuramos en culpar.  Algunos grupos de esos andan por la libre.</P>
<P ALIGN="JUSTIFY">Vean ustedes c&oacute;mo actuaron con el avi&oacute;n de Barbados,  hasta enrolaron a dos venezolanos, despu&eacute;s absolvieron a los culpables, a uno de ellos ni lo juzgaron, o se escap&oacute;,  y fue la Fundaci&oacute;n Nacional Cubano Americana la que organiz&oacute; la fuga y busc&oacute; el dinero necesario para ello.  Esos artefactos explosivos que han estallado en los &uacute;ltimos meses en los hoteles, todos fueron organizados por la Fundaci&oacute;n Nacional Cubano Americana; de eso sabemos lo suficiente, con la suficiente seguridad, para poderlo afirmar categ&oacute;ricamente.  No hay ninguna duda de eso, de lo que hemos publicado, de lo que hemos denunciado:  organizado por la Fundaci&oacute;n Nacional Cubano Americana, la que tanto dinero les ha dado a los pol&iacute;ticos para hacer lobby contra Cuba, organizaci&oacute;n cuyo cabecilla es millonario, tiene cientos de millones, sin que se sepa bien cu&aacute;les son los or&iacute;genes de tal fortuna, y que sostiene con sus fondos las campa&ntilde;as pol&iacute;ticas de determinada gente que hace lobby para llevar al Congreso leyes y medidas contra Cuba; tiene dinero, incluso, hasta para comprar y pagar un piloto cualquiera de esos, como han hecho con los mercenarios enrolados en Centroam&eacute;rica.</P>
<P ALIGN="JUSTIFY">Ese individuo reci&eacute;n capturado ven&iacute;a a colocar cinco artefactos explosivos, con tranquilidad, con sangre fr&iacute;a, sin remordimiento alguno.  Incluso, los turistas cooperan en la lucha contra tales actos.  Cuando coloc&oacute; uno de los artefactos, unos turistas, a los que se les hizo sospechoso, porque est&aacute;n atentos, informaron; en esta ocasi&oacute;n fueron unos menores que, incluso, pudieron ser v&iacute;ctimas, pero con su actitud la gu&iacute;a y el custodio, que apreciaron de inmediato el peligro y les dijeron:  "Ap&aacute;rtense de aqu&iacute;", los protegieron.</P>
<P ALIGN="JUSTIFY">Un m&eacute;todo muy sencillo:  ninguna conexi&oacute;n aqu&iacute; para que no haya ning&uacute;n riesgo, m&eacute;todos electr&oacute;nicos, horario fijo, quer&iacute;a que los artefactos estallaran a la misma hora, m&aacute;s o menos.  Hubo uno que lo hab&iacute;a preparado para ocho minutos y ten&iacute;a poco tiempo, por poco le estalla encima.  Ya hab&iacute;a estado tambi&eacute;n como turista, hab&iacute;a puesto dos; en los dos casos, apenas unos minutos antes de salir, o saliendo por un lado, explotando el artefacto por el otro.</P>
<P ALIGN="JUSTIFY">Tenemos informaci&oacute;n, porque no era uno solo, hay otros.  El hecho de que este est&eacute; capturado y haya denunciado todo eso, no da garant&iacute;a al ciento por ciento de que no se produzcan otros hechos, lo que nos obliga a estar mucho m&aacute;s atentos, mucho m&aacute;s alertas, mucho m&aacute;s vigilantes.</P>
<P ALIGN="JUSTIFY">Esos son explosivos potentes, son peque&ntilde;as cantidades; son artefactos sencillos los que se usan para producir estas explosiones, y el objetivo es asfixiar el pa&iacute;s, destruir nuestros programas tur&iacute;sticos, porque ellos saben que se hace un esfuerzo grande en ese terreno, tiene perspectivas.  Hay que ver los kil&oacute;metros y kil&oacute;metros que tenemos de playas magn&iacute;ficas en todo el pa&iacute;s, que puede ser un ingreso fundamental, porque en dos o tres a&ntilde;os m&aacute;s puede pasar de 2 000 millones de ingreso bruto, que ayuda a la econom&iacute;a y la ayudan a vencer las dificultades del per&iacute;odo especial.  No se pueden resignar a eso y han tratado de hacer esto, dirigido a golpearnos.  Lo otro es sabotear al m&aacute;ximo la producci&oacute;n de alimentos.</P>
<P ALIGN="JUSTIFY">Estas son cuestiones muy importantes.  Ahora, ¿qu&eacute; debemos decir?  Ellos, las autoridades norteamericanas, el gobierno norteamericano, en las &uacute;ltimas semanas, han tenido dos gestos positivos:  uno, la declaraci&oacute;n condenando las actividades terroristas de ese tipo.  Es correcto, parece un poco absurdo que ahora que est&aacute; present&aacute;ndose como campe&oacute;n de la lucha contra el terrorismo el gobierno de Estados Unidos, que habla de terrorismo aqu&iacute; y all&aacute;, est&eacute; promoviendo ese tipo de actos terroristas.  Esa gente all&iacute; suelta es un peligro, no se sabe qu&eacute; d&iacute;a van a utilizar esos procedimientos contra ellos; los propios ciudadanos de Estados Unidos han sufrido actos de terrorismo, como el de Oklahoma famoso.  Recientemente se public&oacute; que alguien ten&iacute;a proyectado usar explosivos en el metro de Nueva York, pudiendo causar all&iacute; un accidente muy grave, y que lo descubrieron a tiempo.</P>
<P ALIGN="JUSTIFY">Eso es como los secuestros de aviones.  Si se toleran, si se promueven, entonces es un bumer&aacute;n que arriesga a la propia sociedad norteamericana.  No creo que ning&uacute;n gobierno, con elemental sentido com&uacute;n, en esas circunstancias, a estas horas, pueda estar estimulando tales actos, en este momento; lo que hicieron antes es una historia larga, de sabotaje, de terrorismo, de planes, de todo.  Me estoy refiriendo a este momento, nos parece correcto que hagan esa declaraci&oacute;n.</P>
<P ALIGN="JUSTIFY">El otro hecho, que tambi&eacute;n nos parece constructivo, es que devolvieron a los dos secuestradores de una nave de servicio de guardafronteras en Varadero, que se llevaron cuatro rehenes  —siempre en todas estas cosas hay descuido, violaciones de normas—; se llevan a un compa&ntilde;ero que hab&iacute;a sentido un disparo y entr&oacute; all&iacute;, y entonces lo enca&ntilde;onaron, un custodio de un muelle civil, donde no ten&iacute;a que estar el barco, y otro que estaba con la novia, que no deb&iacute;a estar all&iacute;.  Fue preparado con tiempo todo, desde luego, con la esperanza de que al llegar a Estados Unidos no ocurrir&iacute;a nada.  Es por eso que pensamos que fue constructivo el gesto de devolver a los autores del secuestro, porque, efectivamente, les est&aacute; enviando un mensaje a los secuestradores de que ese tipo de hecho no va a quedar impune.  Claro, no llegaron a territorio norteamericano, fueron capturados en alta mar.  Son secuestradores agresivos que, pensando en que eso les daba m&eacute;rito, escud&aacute;ndose en la presencia de rehenes,  dispararon contra las dos patrulleras que estaban ya muy cerca; hirieron, incluso, al jefe de una de ellas, lo hieren en la pierna.  Era una noche oscura, no se ve&iacute;a casi nada; utilizaron las armas de la lancha de servicio de guardafronteras, cuando las patrulleras se acercaron, sin usar sus propias armas, exhort&aacute;ndolos a regresar.  Fueron devueltos.  Esa es la forma, y la &uacute;nica forma, realmente, de desalentar tales actos de pirater&iacute;a y vandalismo de secuestro de barcos y secuestro de naves a&eacute;reas.</P>
<P ALIGN="JUSTIFY">Ya que hemos se&ntilde;alado estas cosas, para todos los delegados, aunque haya tenido que emplear una parte del tiempo en esto, es f&aacute;cil comprender la importancia que tiene conocer y estar conscientes de estas acciones, para que no hagamos el papel de tontos, ni el papel de bobos, para que no descuidemos nada, para que no bajemos la guardia, porque estas son acciones desesperadas para contrarrestar el esfuerzo que realiza el pa&iacute;s en el per&iacute;odo especial y golpearnos all&iacute; donde m&aacute;s da&ntilde;o nos pueden hacer, como es la producci&oacute;n de alimentos, o puede ser la salud humana, o puede ser el ingreso en divisas, y acuden a estos procedimientos.  De manera que forma parte de nuestra lucha saber enfrentarnos a estos hechos, cuya gravedad se comprende perfectamente.</P>
<P ALIGN="JUSTIFY">Todo lo que han hecho no les basta, leyes; entonces hay que inventar estas cuestiones para hacer m&aacute;s dif&iacute;cil la vida del pueblo, para crearles m&aacute;s dificultades.</P>
<P ALIGN="JUSTIFY">Ahora ellos est&aacute;n atravesando un momento de complejidades; pero realmente Estados Unidos est&aacute; actuando como due&ntilde;o del mundo.  Sus embajadores en todas partes hacen declaraciones, no respetan a ning&uacute;n gobierno, sobre cualquier tema, y lo est&aacute;n haciendo m&aacute;s que nunca, dando su opini&oacute;n sobre tal ley, sobre tal medida, sobre tal cosa.  Todos los d&iacute;as llegan cables con las declaraciones de los funcionarios norteamericanos, todos los d&iacute;as llegan noticias de sus actividades militares, pol&iacute;ticas.</P>
<P ALIGN="JUSTIFY">Ahora enviaron un portaaviones para la zona de Ir&aacute;n, amenazando a Ir&aacute;n; amenazan a cualquiera; experimentan con nuevos armamentos, gastan cantidades fabulosas, realizan pr&aacute;cticas constantemente y tienen conflictos con un n&uacute;mero mayor de pa&iacute;ses en el mundo.</P>
<P ALIGN="JUSTIFY">Con la llamada globalizaci&oacute;n neoliberal, est&aacute;n comprando medio mundo.  Cada vez que compran una de esas compa&ntilde;&iacute;as en alg&uacute;n lugar, ya de alguna manera incrementan el bloqueo, porque hay compa&ntilde;&iacute;as que tienen relaciones con nosotros, las compran y despu&eacute;s ya no pueden tener esas relaciones.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a transnacionales norteamericanas que nos vend&iacute;an alimentos, se lo prohibieron con la Ley Torricelli que ten&iacute;a dos carriles.  Ellos despu&eacute;s hicieron la Ley Helms-Burton, que le ha costado conflictos con distintos pa&iacute;ses que se niegan a someterse.</P>
<P ALIGN="JUSTIFY">Ahora hay un problema con relaci&oacute;n a Ir&aacute;n, porque una compa&ntilde;&iacute;a francesa invirti&oacute; 2 000 millones y ellos tienen prohibido invertir m&aacute;s de 40; se han puesto duros los europeos en eso.  Ahora el gobierno norteamericano responde queriendo negociar y ver c&oacute;mo, permiti&eacute;ndoles a los europeos invertir en algunos de esos pa&iacute;ses, esos pa&iacute;ses europeos se abstienen de invertir en Cuba.  Utilizan esas negociaciones para tratar de sacarles algo contra nosotros.</P>
<P ALIGN="JUSTIFY">Pero sus conflictos con el resto del mundo aumentan, no lo pueden impedir; est&aacute;n comprando pa&iacute;ses enteros, est&aacute;n nadando en dinero.  Entonces, los pa&iacute;ses est&aacute;n vendiendo las empresas, est&aacute;n vendiendo los recursos naturales, est&aacute;n vendiendo las tierras agr&iacute;colas, est&aacute;n vendi&eacute;ndolo todo, hasta las carreteras las venden; no quedar&aacute; nada en manos de los nacionales de los pa&iacute;ses por esa v&iacute;a, lo que no se parece en nada a la pol&iacute;tica que nosotros hacemos con relaci&oacute;n a las inversiones de capital extranjero.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses est&aacute;n siendo comprados y, claro, como apoyo a todo esto, hay una campa&ntilde;a que no cesa nunca contra las empresas p&uacute;blicas, contra las empresas estatales.</P>
<P ALIGN="JUSTIFY">Se libra hoy una batalla ideol&oacute;gica tremenda, a trav&eacute;s de todos los medios masivos y de las revistas y peri&oacute;dicos  principales, contra todo lo que huela al Estado, contra toda propiedad estatal o empresa estatal, contra toda intervenci&oacute;n del Estado, contra toda medida que se tome de protecci&oacute;n a la econom&iacute;a de las naciones, contra las conquistas de los trabajadores, contra los servicios m&eacute;dicos que se prestan en muchos pa&iacute;ses, contra los derechos de jubilaci&oacute;n y la protecci&oacute;n contra el desempleo.  Es decir, todas las conquistas que lograron los trabajadores del mundo, despu&eacute;s de la Revoluci&oacute;n de Octubre, cuando los pa&iacute;ses capitalistas estaban horrorizados ante la mera idea de las revoluciones sociales, que los oblig&oacute; a hacer concesiones y ceder ante las demandas de los trabajadores y de los sectores m&aacute;s necesitados, ahora, al desaparecer el campo socialista y la URSS, est&aacute;n luchando en todas partes a brazo partido por reducir todos esos beneficios y por reducir toda participaci&oacute;n del Estado en la econom&iacute;a, para reducir el papel del Estado pr&aacute;cticamente a ser el represor de las huelgas y las protestas de los trabajadores.</P>
<P ALIGN="JUSTIFY">Pero algo muy interesante ha ocurrido en estos d&iacute;as, que ha sido la crisis del Sudeste Asi&aacute;tico, la crisis econ&oacute;mica.  Esos pa&iacute;ses hab&iacute;an sido calificados de "tigres", modelos de desarrollo capitalista, grandes inversiones del exterior, grandes exigencias del Fondo Monetario y del Banco Mundial, y de repente caen en las redes de los especuladores que hacen negocios turbios, que arruinan a esos pa&iacute;ses.  Manipulan y reducen el valor de las acciones en las bolsas, manipulan y reducen el valor de las monedas, sin que puedan hacer nada.</P>
<P ALIGN="JUSTIFY">Recientemente nos visit&oacute; un dirigente prestigioso de uno de esos pa&iacute;ses, que es el Primer Ministro de Malasia, que ha tenido importante desarrollo econ&oacute;mico, y &eacute;l explicaba —y lo ha explicado en Am&eacute;rica&nbsp;Latina— c&oacute;mo el trabajo de a&ntilde;os, de muchos a&ntilde;os, puede ser destruido en cuesti&oacute;n de minutos.  </P>
<P ALIGN="JUSTIFY">Esas econom&iacute;as est&aacute;n indefensas frente a los especuladores, ni les admiten ninguna forma o f&oacute;rmula de defenderse de tales medidas especulativas, de manera que tienen a veces decenas de miles de millones en la reserva y la pierden en unos pocos d&iacute;as.  Tienen grandes riquezas en acciones y se las deval&uacute;an en unos cuantos d&iacute;as.  Por ejemplo, la moneda indonesia se ha reducido a la mitad de su valor en brev&iacute;simo tiempo, le ha pasado a la moneda de Tailandia, le ha pasado a la moneda de Malasia, de Filipinas, hasta de Singapur, pa&iacute;ses que presentaban como ejemplo de lo que puede lograrse con la globalizaci&oacute;n y el neoliberalismo, independientemente de que tales desarrollos conllevan al modelo de sociedades consumistas y los modelos consumistas no tienen porvenir.  </P>
<P ALIGN="JUSTIFY">Le presentan al mundo como algo ideal esos desarrollos a trav&eacute;s de las empresas transnacionales y de las medidas que imponen los organismos internacionales de finanzas.  Van a acabar de destrozar lo que queda de la naturaleza.  La concepci&oacute;n globalista neoliberal y capitalista significa la suspensi&oacute;n de todas las barreras y regulaciones que dificulten la transferencia de grandes masas de capital de un pa&iacute;s a otro, de una regi&oacute;n a otra, el desarrollo m&aacute;ximo del mercado mundial en manos de las transnacionales y en beneficio de las potencias m&aacute;s ricas y desarrolladas.  Con las tecnolog&iacute;as avanzadas y los medios modernos de comunicaci&oacute;n, las operaciones que se hacen en la bolsa y con las monedas son infinitamente mayores que las operaciones comerciales reales, cuyo &uacute;nico objetivo es enriquecerse sin producir nada.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurre?  Se promueve un modelo de desarrollo ca&oacute;tico  y despilfarrador que no tiene en cuenta el medio ambiente  para nada, un medio ambiente que todo el mundo sabe que no resiste mucho m&aacute;s la carga que pesa sobre &eacute;l con el consumo del petr&oacute;leo, del gas, del carb&oacute;n y otros medios contaminantes.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n ese modelo, pa&iacute;ses como la India deben luchar por ser una sociedad consumista y tener, como en Estados Unidos, un autom&oacute;vil por familia.  Para todos los pa&iacute;ses del Sudeste Asi&aacute;tico, el mismo modelo.  Seg&uacute;n esa concepci&oacute;n, China y la Am&eacute;rica Latina deben tener tambi&eacute;n ese modelo de desarrollo consumista.  Y  est&aacute;n conduciendo al mundo hacia el abismo, hacia la ruina. </P>
<P ALIGN="JUSTIFY">Los recursos naturales que pudieran utilizarse de forma m&aacute;s &uacute;til y racional se van agotando.  Se consumen casi 3 500 millones de toneladas de petr&oacute;leo, el equivalente a 2 000 millones de toneladas de gas, y junto con otras fuentes de energ&iacute;a, alrededor de 7 000 millones de toneladas por a&ntilde;o, y la mayor parte del mundo est&aacute; por desarrollarse, y est&aacute;n por desarrollarse ahora con ese concepto los pa&iacute;ses del este de Europa y Rusia.  </P>
<P ALIGN="JUSTIFY">El modelo que le llevan es el modelo consumista.  No es la econom&iacute;a al servicio del hombre, de la sociedad, de su bienestar, de su salud; su salud f&iacute;sica y su salud moral, de su seguridad.  Lo aplican y educan a los pueblos en la idea del despilfarro y de los gastos desenfrenados que la naturaleza no puede ya soportar.</P>
<P ALIGN="JUSTIFY">En muchos de los pa&iacute;ses capitalistas desarrollados no existe siquiera el transporte colectivo, todo es fundamentalmente a base de autom&oacute;viles personales, de gasto de gasolina.  Baste decir que Estados Unidos consume el 25% del petr&oacute;leo y del gas mundial, de la energ&iacute;a mundial, con un peque&ntilde;o porcentaje de la poblaci&oacute;n.  Con el 4% o el 5% de la poblaci&oacute;n, consumen el 25% de la energ&iacute;a mundial.  Piensen en Indonesia, Bangladesh, la India, China, todos los pa&iacute;ses de Asia, de Africa, de Am&eacute;rica Latina que tengan como concepto ese tipo de desarrollo.</P>
<P ALIGN="JUSTIFY">En Africa convirtieron las tribus en partidos, la fragmentaron, y ahora en muchos pa&iacute;ses de Africa hay conflictos, hay 60 pa&iacute;ses en el mundo donde existen conflictos, serios conflictos.  No alcanzan las llamadas Fuerzas de Paz ni alcanzan los fondos, no alcanza nada.</P>
<P ALIGN="JUSTIFY">De modo que el imperialismo y el capitalismo ofrecen para el mundo la ruina, el abismo, y testigos seremos de su competencia por el dominio de los mercados y de las materias primas.  Y recordaremos a Lenin, todo lo que escribi&oacute; y pronostic&oacute; sobre eso, en un mundo que estaba distante todav&iacute;a muchos a&ntilde;os del momento en que &eacute;l escribi&oacute;, con fen&oacute;menos nuevos que no exist&iacute;an en aquella &eacute;poca, ni en la &eacute;poca de Marx.</P>
<P ALIGN="JUSTIFY">Nosotros, los revolucionarios, nuestros profesores, nuestros intelectuales y nuestros hombres de ciencia, tenemos que profundizar en los problemas actuales de nuestro mundo y avizorar lo que viene inexorablemente.  Digo que realmente es una tarea de importancia vital, y tenemos que promover esos estudios y esos recursos.  Llega mucha informaci&oacute;n de todas partes, noticias de todas partes, medios de comunicaci&oacute;n que se han desatado hasta lo inimaginable y que est&aacute;n configurando un planeta en condiciones muy serias, cosas que pueden apreciarse.  </P>
<P ALIGN="JUSTIFY">Las maniobras de Estados Unidos se adivinan; aparte del caos que tienen ellos mismos, todos los d&iacute;as aparece una nueva enmienda, un art&iacute;culo a una ley cualquiera, que puede ser hasta la del presupuesto.  Cada vez que uno de la mafia presenta una enmienda, ni la analizan muchas veces los congresistas, como dice el compa&ntilde;ero Alarc&oacute;n, no tienen ni tiempo de leerse los materiales.  No, que es una cosa contra Cuba, all&aacute; van y votan, ni la leen.  Intercambian favores entre s&iacute;, y todos los d&iacute;as hay un esc&aacute;ndalo nuevo sobre algo.  Quieren, sin embargo, constituirse en ejemplo para el mundo.  Si hay un pa&iacute;s que no puede ser ejemplo para el mundo es precisamente ese pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos buscado nuestras formas y nuestras f&oacute;rmulas, y nos sentimos satisfechos de lo que hemos hecho.  </P>
<P ALIGN="JUSTIFY">Los acuerdos del IV Congreso se cumplieron plenamente, se convirtieron en leyes, en modificaciones a la Constituci&oacute;n; se hicieron ya las elecciones por voto directo y secreto de los diputados a la Asamblea Nacional, a la Asamblea Provincial.  Se ha logrado un proceso de participaci&oacute;n cada vez mayor del pueblo en cuestiones fundamentales de la vida del pa&iacute;s, incomparablemente m&aacute;s democr&aacute;tico que aquellos modelos que pretenden imponernos.  No se conocen esos esc&aacute;ndalos de las campa&ntilde;as pol&iacute;ticas, de la recaudaci&oacute;n de fondos, de los lobbies, de los negocios, de las mafias; ninguno de esos problemas se conocen en nuestro pa&iacute;s, y ojal&aacute; que nunca se conozcan.  Es una sociedad incomparablemente m&aacute;s sana.  </P>
<P ALIGN="JUSTIFY">As&iacute; hemos podido ver tambi&eacute;n —y deb&iacute; haberlo mencionado en su momento— el trabajo de la Asamblea Nacional del Poder Popular, su infatigable actividad en numerosas iniciativas, en la explicaci&oacute;n de los problemas, en la discusi&oacute;n de leyes e importantes documentos que se han hecho en estos tiempos, como la Declaraci&oacute;n de los Mambises del Siglo XX, o la Ley de Reafirmaci&oacute;n de la Dignidad y la Soberan&iacute;a Cubanas, que se han discutido a lo largo y ancho de la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">Las explicaciones que se han dado utilizando los medios de comunicaci&oacute;n disponibles han ense&ntilde;ado mucho a nuestro pueblo sobre problemas actuales, sobre problemas internacionales; han divulgado hechos como el incidente de las avionetas, las mentiras que dijeron, las provocaciones que hicieron, algo que ven&iacute;a repiti&eacute;ndose durante un mont&oacute;n de tiempo, una provocaci&oacute;n clara, flagrante, que fue denunciada oportunamente por nosotros al gobierno de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Todos esos temas se han explicado ampliamente, se han discutido con el pueblo, han trabajado las comisiones de la Asamblea Nacional, y es justo reconocerlo tambi&eacute;n en este congreso (APLAUSOS).  Muchos han trabajado, todos han contribuido a los &eacute;xitos, y todos somos responsables, en alguna u otra forma, de errores o de fracasos.</P>
<P ALIGN="JUSTIFY">De este congreso tenemos que salir fortalecidos.  Esperamos que nadie se desaliente porque hayamos tenido que hacer alg&uacute;n se&ntilde;alamiento, y que no se desalienten en lo m&aacute;s m&iacute;nimo los j&oacute;venes, a los cuales hicimos cierto se&ntilde;alamiento, junto a los reconocimientos, para que comprendan; queremos que tengan el m&aacute;ximo de conciencia de su papel, de lo que pueden hacer por su pa&iacute;s, de lo que pueden hacer por la Revoluci&oacute;n, de lo que pueden hacer por su futuro.  De este congreso debemos salir m&aacute;s unidos.</P>
<P ALIGN="JUSTIFY">Espero que de los debates resulten enriquecidas nuestras ideas y todo lo que se ha plasmado en los documentos.  Ojal&aacute; que ese documento sobre "El Partido de la unidad, la democracia y los derechos humanos que defendemos" —que a todos nos gusta mucho— se convierta como en un libro de texto, en el sentido de que no est&eacute; ausente nunca y siempre se les hable de ese material a los ni&ntilde;os, para que conozcan nuestra historia tal como fue, c&oacute;mo nos quisieron robar antes de nacer como naci&oacute;n, c&oacute;mo quisieron apoderarse de nosotros, c&oacute;mo quisieron impedir nuestra independencia, c&oacute;mo quisieron impedir el &eacute;xito de nuestras luchas; toda la historia bella y consecuente de nuestro pueblo, las p&aacute;ginas de hero&iacute;smo que escribi&oacute; ayer, que escribe hoy, y que escribir&aacute; ma&ntilde;ana.  Y las futuras generaciones habr&aacute;n de saber c&oacute;mo se luch&oacute; por ellas, c&oacute;mo se las defendi&oacute;, qu&eacute; dura y dif&iacute;cil ha sido esta lucha, qu&eacute; se espera de los hombres y mujeres de hoy y de ma&ntilde;ana.</P>
<P ALIGN="JUSTIFY">Realmente, uno puede sentirse orgulloso de que materiales como ese salgan de este congreso, donde est&aacute;n tan bien recogidos los principios, las ideas esenciales; donde con tanta fuerza y elocuencia se defienden nuestro socialismo, nuestro sistema de gobierno y la superioridad de nuestra sociedad a la que quisieran desaparecer del mapa, sobre aquellas sociedades que pretenden ser ejemplos.  Espero que ese documento marque un hito en la historia de la vida pol&iacute;tica de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ya vamos a concluir y no quiero hacerlo sin referirme de nuevo a lo que dec&iacute;a al principio:</P>
<P ALIGN="JUSTIFY">Nos sentimos orgullosos de lo que estamos haciendo, y lo que vemos como un homenaje a los m&eacute;ritos y las virtudes del Che.  Pero estoy seguro de que el Che se ver&iacute;a tambi&eacute;n orgulloso de los m&eacute;ritos y las virtudes de nuestra Revoluci&oacute;n; se sentir&iacute;a orgulloso de la valent&iacute;a y del hero&iacute;smo de este pueblo suyo.  </P>
<P ALIGN="JUSTIFY">Quiso el azar que, precisamente al cumplirse los 30 a&ntilde;os de su ca&iacute;da en combate, podamos haber encontrado sus restos y tenerlos aqu&iacute; entre nosotros, junto a compa&ntilde;eros que con &eacute;l cayeron.  </P>
<P ALIGN="JUSTIFY">Hay miserables y plumas mercenarias que pretenden utilizar incluso al Che como algo que fuera diferente de la Revoluci&oacute;n Cubana, hasta en contradicci&oacute;n con la Revoluci&oacute;n Cubana.  Che y la Revoluci&oacute;n Cubana son una misma cosa; Che y los cubanos vinimos en el "Granma"; Che y los cubanos luchamos en la Sierra; Che y los cubanos vivimos la Crisis de Octubre; Che y los cubanos empezamos la construcci&oacute;n del socialismo en nuestro pa&iacute;s, este socialismo que es tan nuestro como suyo.  Combatientes cubanos estaban all&iacute; junto a &eacute;l, en Africa; combatientes cubanos en su mayor&iacute;a y escogidos por &eacute;l, magn&iacute;ficos combatientes, estuvieron all&iacute; en Bolivia.  Y hoy que su grandiosa figura no puede ser disminuida, que tiene que ser respetada, admirada por un n&uacute;mero cada vez mayor de personas en el mundo, como paradigma que es de revolucionario y de ser humano, no hay nada que pueda apartar la idea de la extraordinaria identificaci&oacute;n que existi&oacute; siempre entre el Che y la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Se estrellan contra la verdad hist&oacute;rica, se estrellan contra una mole de acero, y nuestro pueblo gana un prestigio adicional, otro gran honor; se enriquece nuestra historia revolucionaria, nuestra historia internacionalista y nuestro inmenso tesoro de valores, y nos sentimos m&aacute;s comprometidos en hacer lo que estamos absolutamente seguros de que &eacute;l har&iacute;a en momentos como este; como estamos seguros de ser dignos de Mart&iacute;, de Maceo, de C&eacute;spedes, de Agramonte, de G&oacute;mez, de todos aquellos grandes patriotas; de ser dignos de las ideas de Marx, de Engels y de Lenin.  ¿Se puede aspirar a algo m&aacute;s en esta vida?  ¿Se puede pedir m&aacute;s al destino?  ¡No!  ¿Se puede sentir mayor satisfacci&oacute;n?  ¡No!  </P>
<P ALIGN="JUSTIFY">Pasa el tiempo y ocurren estas cosas, y hombres de carne y hueso, compa&ntilde;eros nuestros de todos los d&iacute;as, los vemos hoy convertidos en figuras legendarias.  Se enriquece nuestra experiencia sobre lo que es el destino de los hombres, se enriquece nuestra experiencia de esa gran verdad, se enriquece tambi&eacute;n nuestra experiencia sobre el concepto de la muerte.  Qu&eacute; es la muerte, si aquellos que se dice que murieron est&aacute;n m&aacute;s presentes y est&aacute;n m&aacute;s vivos que nunca aqu&iacute; junto a nosotros, y vivir&aacute;n mientras existan revolucionarios, mientras existan patriotas, mientras existan corazones nobles, mientras existan aquellos que llevan en s&iacute; las mejores virtudes del ser humano.</P>
<P ALIGN="JUSTIFY">No hablo de nada que mencione la palabra eterno; nos gusta decirlo, pero sabemos que no hay cosas eternas —eso nos lo ense&ntilde;&oacute; el marxismo—, solo podr&iacute;amos decir &uacute;nicamente que estos entra&ntilde;ables hermanos ser&aacute;n eternos mientras la eternidad exista.</P>
<P ALIGN="JUSTIFY">Con orgullo, una vez m&aacute;s digo: </P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)<A NAME="QuickMark"></A></P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
