<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA VII CUMBRE IBEROAMERICANA, CELEBRADA EN ISLA DE MARGARITA, VENEZUELA, EL 8 DE NOVIEMBRE DE 1997</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA VII CUMBRE IBEROAMERICANA, CELEBRADA EN ISLA DE MARGARITA, VENEZUELA, EL 8 DE NOVIEMBRE DE 1997</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER"><A NAME="QuickMark"></A>(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente de Venezuela, doctor Rafael Caldera;</P>
<P ALIGN="JUSTIFY">Majestad;</P>
<P ALIGN="JUSTIFY">Excelencias:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En la primera cumbre, M&eacute;xico invit&oacute; a Cuba.  Al parecer era hora ya de que cesaran las exclusiones arbitrarias y bochornosas contra un peque&ntilde;o pa&iacute;s que ha defendido con gran dignidad, en lucha solitaria y heroica, su derecho a existir.  Pero los que han agredido, dividido y humillado mil veces a nuestros pueblos nunca quisieron resignarse a la presencia de Cuba en estas cumbres.  Esta vez enviaron emisarios a todas partes pretendiendo sabotear o que incluso se nos arrebatara la sede de 1999.  Muy pocos gobiernos se prestaron al juego.  El argumento de que Cuba no cumpl&iacute;a los acuerdos de las cumbres fue la c&iacute;nica teor&iacute;a elaborada por los proc&oacute;nsules de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Me veo por ello obligado a recordar que en Cuba hubo, hay y habr&aacute; una Revoluci&oacute;n cuyos principios no se venden ni traicionan; que jam&aacute;s hemos renunciado a nuestro sistema pol&iacute;tico, econ&oacute;mico y social.</P>
<P ALIGN="JUSTIFY">Por una democracia verdadera, un gobierno del pueblo, por el pueblo y para el pueblo, y no de los ricos, por los ricos y para los ricos, y en defensa de los m&aacute;s sagrados derechos de cada ser humano, hemos luchado m&aacute;s que nadie en esta &eacute;poca de tantas desigualdades e injusticias.  Que lo digan nuestros ni&ntilde;os, con los m&aacute;s bajos &iacute;ndices de mortalidad en todo el Tercer Mundo; nuestra total poblaci&oacute;n alfabetizada; los millones de madres que fueron al parto con menos muertes que en cualquier otro pa&iacute;s de Am&eacute;rica Latina, o nuestros ancianos, que viven m&aacute;s de 75 a&ntilde;os, para citar solo unos pocos ejemplos.  Que lo diga el pueblo extraordinario que ha resistido casi cuarenta a&ntilde;os el m&aacute;s prolongado y criminal bloqueo econ&oacute;mico que ha existido.</P>
<P ALIGN="JUSTIFY">Hemos trabajado en todas las cumbres por la unidad y el consenso.  Hemos expresado siempre con toda lealtad nuestro modo de pensar en reuniones abiertas o cerradas.  Hemos suscrito cada concepto tal como lo interpretamos, y nos hemos comprometido &uacute;nicamente con aquellos valores en los cuales creemos y por los cuales estamos dispuestos a dar nuestras vidas.</P>
<P ALIGN="JUSTIFY">Que otros se plieguen a las mentiras y los enga&ntilde;os, a las ilusiones y los intereses de los poderosos de este mundo.  Nosotros continuaremos defendiendo las ideas por las que hemos luchado toda la vida, junto a los pobres, los enfermos sin m&eacute;dicos ni medicinas, los padres sin empleo, los cientos de millones de ni&ntilde;os y ni&ntilde;as abandonados a su suerte u obligados a trabajar o a prostituirse para poder vivir, los hambrientos, los oprimidos y los explotados de toda la Tierra que constituyen la inmensa mayor&iacute;a de la humanidad.</P>
<P ALIGN="JUSTIFY">Un cambio total de rumbo, aunque pocos estadistas lo comprenden todav&iacute;a, es lo m&aacute;s &eacute;tico, democr&aacute;tico y revolucionario que debiera ocurrir en el mundo de hoy.</P>
<P ALIGN="JUSTIFY">Si se quiere discutir sobre el tema, disc&uacute;tase, y que cada cual se enfrente, seg&uacute;n su conciencia, a las cifras irrebatibles y las realidades palpables que demuestran el desarrollo acelerado de una especulaci&oacute;n financiera universal e insostenible, la vulnerabilidad creciente de las econom&iacute;as, la destrucci&oacute;n de la naturaleza, el porvenir incierto y el abismo sin fondo a que nos conducen el neoliberalismo ciego e incontrolable y un globalismo aplastante y brutal, bajo la &eacute;gida de la potencia m&aacute;s poderosa y ego&iacute;sta de la historia.  No hay que esperar a que las monedas pierdan su valor y las bolsas se desplomen.</P>
<P ALIGN="JUSTIFY">Muchas gracias (APLAUSOS).</P></FONT></BODY>
</HTML>
