<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XL ANIVERSARIO DEL ASALTO AL PALACIO PRESIDENCIAL Y LA TOMA DE RADIO RELOJ, EFECTUADO EN EL PALACIO DE LA REVOLUCION, EL 13 DE MARZO DE 1997.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XL ANIVERSARIO DEL ASALTO AL PALACIO PRESIDENCIAL Y LA TOMA DE RADIO RELOJ, EFECTUADO EN EL PALACIO DE LA REVOLUCION, EL 13 DE MARZO DE 1997.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Familiares de los ca&iacute;dos el 13 de marzo;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros estudiantes;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Recuerdo aquella tarde como si fuera hoy.  Despu&eacute;s de una larga marcha por intrincados y dif&iacute;ciles caminos, nos encontr&aacute;bamos en la falda de la loma de Caracas, en la Sierra Maestra.  Eramos en ese momento 12 hombres, llev&aacute;bamos muchos d&iacute;as de recorrido, de exploraci&oacute;n, en espera del momento de reunirnos con otros grupos de compa&ntilde;eros que estaban al llegar, y en espera tambi&eacute;n del refuerzo enviado por Frank Pa&iacute;s desde Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Ya conoc&iacute;amos bien aquellos lugares, ya no necesit&aacute;bamos gu&iacute;as, ya hab&iacute;amos aprendido la topograf&iacute;a del terreno, y sab&iacute;amos que cada firme lleva a otro firme, y ese otro firme a otro, y as&iacute; hasta escalar las partes m&aacute;s altas; cuando quer&iacute;amos dirigirnos en una direcci&oacute;n u otra conoc&iacute;amos m&aacute;s o menos el m&eacute;todo para alcanzarlo.</P>
<P ALIGN="JUSTIFY">Pero esa tarde, no puedo decir que fuera a las 3:20, ser&iacute;a despu&eacute;s de eso, entre las 3:30 o las 4:00 de la tarde, qui&eacute;n  sabe si a las 4:00, abrimos el radio —siempre llev&aacute;bamos a cuestas alg&uacute;n radio para saber lo que estaba pasando en el pa&iacute;s—, y cuando pusimos Radio Reloj solo escuchamos la se&ntilde;al de Radio Reloj —ese tic-tic, o toc-toc, o tac-tac, o tic-tac, no sabr&iacute;a c&oacute;mo definirlo bien— y no se escuchaba otra cosa.  Yo les dije a los compa&ntilde;eros:  "Algo extraordinario tiene que estar ocurriendo en La Habana."  Y esperamos, hasta que al fin empezaron a aparecer las noticias del asalto  a Palacio.</P>
<P ALIGN="JUSTIFY">Enorme fue nuestra inquietud por saber todo lo que hab&iacute;a ocurrido, porque en alg&uacute;n momento despu&eacute;s empez&oacute; a hablarse ya de la muerte de Jos&eacute; Antonio, y se hablaba tambi&eacute;n de que no se hab&iacute;a podido lograr el objetivo perseguido.</P>
<P ALIGN="JUSTIFY">Me imaginaba la ola de represi&oacute;n que vendr&iacute;a despu&eacute;s contra los revolucionarios, los combatientes, porque ya por experiencia sab&iacute;amos que aquella gente sanguinaria no conoc&iacute;a la categor&iacute;a de prisioneros, y, aunque he tratado de precisar con exactitud si hicieron algo parecido a lo del Moncada, me llam&oacute; la atenci&oacute;n la noticia de que hab&iacute;an ca&iacute;do 25 combatientes; pero no se hablaba de un solo prisionero.</P>
<P ALIGN="JUSTIFY">Es verdad que aquella era una misi&oacute;n muy dif&iacute;cil.  Por las caracter&iacute;sticas de ese edificio, la entrada estrecha por donde se produce el ataque —que era a la vez, sin duda, la m&aacute;s conveniente por la proximidad a las oficinas y a los despachos de la presidencia—, era l&oacute;gico que se produjeran muchas bajas.  El valeroso esfuerzo de llegar hasta el segundo piso, e incluso hasta el tercer piso, por parte de un grupo reducido de hombres, necesariamente tendr&iacute;a que producir importantes bajas entre los atacantes.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s he podido saber que alguno sali&oacute; herido, pero muri&oacute; en el camino —no se sabe si lo remataron o si muri&oacute; como consecuencia de las heridas—; que algunos heridos hab&iacute;an logrado rebasar el cerco, varios de los cuales fueron asesinados apenas 35 &oacute; 40 d&iacute;as m&aacute;s tarde, fueron los que cayeron en Humboldt 7.  Pero la tiran&iacute;a era implacable rematando heridos y asesinando prisioneros.</P>
<P ALIGN="JUSTIFY">Recuerdo —y en estos d&iacute;as se ha publicado algo de eso— el combate de La Plata, donde durante 40 minutos, aproximadamente, estuvimos atacando fuertemente la guarnici&oacute;n y casi todos los soldados estaban muertos o heridos —creo que solo uno no estaba herido—, y nosotros, en aquellas duras y dif&iacute;ciles circunstancias, les entregamos nuestros medicamentos, los &uacute;nicos medicamentos con que cont&aacute;bamos.  Ya ah&iacute; se empezaba a trazar la enorme diferencia que existir&iacute;a entre aquellos hombres que oprim&iacute;an a este pa&iacute;s y los hombres de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Debo decir que el ataque a Palacio el 13 de marzo fue un acto de extraordinaria audacia y valent&iacute;a, puesto que la capital de la rep&uacute;blica estaba llena de perseguidoras, de unidades militares, de carros blindados, de tanques, de aviaci&oacute;n; las reacciones del enemigo eran impredecibles.  Es posible, con toda seguridad, que la muerte del tirano hubiera ocasionado un tremendo impacto en el orden moral, y tambi&eacute;n es posible y es seguro que en aquella camarilla de gente sanguinaria y llena de odio se hubiese producido una reacci&oacute;n sangrienta, puesto que de momento, solo sobre la base de c&aacute;lculos y de hip&oacute;tesis, pod&iacute;a suponerse una inmediata disoluci&oacute;n de las fuerzas enemigas; pero se comprende muy bien la astucia de Jos&eacute; Antonio, de Faure y de los dirigentes del Directorio Revolucionario cuando se escuchan esas palabras iniciales y esas noticias que nosotros no pudimos escuchar entonces, cuando casualmente prendimos la radio, y la clara intenci&oacute;n de sembrar en las filas enemigas el m&aacute;ximo de confusi&oacute;n posible. </P>
<P ALIGN="JUSTIFY">La sorpresa y la confusi&oacute;n siempre son elementos de gran trascendencia en las acciones militares.  Nosotros usamos la sorpresa y usamos tambi&eacute;n la astucia, como fue el vestirnos con uniformes de sargentos.  Todos nosotros ten&iacute;amos ese d&iacute;a el grado de sargento para sembrar en el cuartel Moncada el m&aacute;ximo de confusi&oacute;n posible, lo cual realmente se logr&oacute; en la medida en que ellos no pod&iacute;an distinguir d&oacute;nde estaba el adversario.  Pero se ve el 13 de marzo la intenci&oacute;n de promover el desaliento, la confusi&oacute;n, la desmoralizaci&oacute;n y el caos en las filas de las fuerzas armadas.</P>
<P ALIGN="JUSTIFY">Este hecho demostraba, adem&aacute;s, las muy especiales caracter&iacute;sticas del pueblo de nuestro pa&iacute;s.  Nuestro pueblo no cre&iacute;a en ej&eacute;rcito represivo, ni en soldados bien armados con todas las armas que le hab&iacute;an suministrado desde Estados Unidos para emprender la lucha; lo mismo se atacaba un cuartel, que una guarnici&oacute;n, que un palacio presidencial bien reforzado, que a cualquier fuerza enemiga sin medir el n&uacute;mero, sin medir las armas de que dispon&iacute;an ellos o las armas que pod&iacute;amos disponer nosotros.</P>
<P ALIGN="JUSTIFY">Del 13 de marzo podemos decir que fue un ataque bien organizado.  Como explican los propios participantes, hubo algunos fallos; siempre hay algunos fallos y algunos imponderables, sobre todo, cuando se tiene que actuar desde la clandestinidad contra un enemigo que pose&iacute;a todos los medios m&oacute;viles, todas las comunicaciones, en circunstancias en que los atacantes tienen que moverse en camiones cerrados y en veh&iacute;culos de cualquier tipo para poder disimular la acci&oacute;n que van a realizar.</P>
<P ALIGN="JUSTIFY">Es notable que pudieran llegar hasta all&iacute; sin ser descubiertos, y transportar y portar las armas que llevaban.</P>
<P ALIGN="JUSTIFY">Esos son acontecimientos hist&oacute;ricos que nunca se olvidan ni se olvidar&aacute;n, y que siempre se leen con toda la pasi&oacute;n con que los revolucionarios somos capaces.</P>
<P ALIGN="JUSTIFY">Ya aquello formaba parte de la lucha nacional, esa misma lucha en la que estamos envueltos todav&iacute;a hoy; surgieron, como era l&oacute;gico, distintas organizaciones despu&eacute;s del 10 de marzo, y entre algunas hab&iacute;a mucha afinidad, y por eso nos fuimos acercando progresivamente.</P>
<P ALIGN="JUSTIFY">Desde el primer momento del golpe de Estado del 10 de marzo, la universidad, de acuerdo con su tradici&oacute;n, se convierte en un baluarte de la lucha, en el lugar m&aacute;s observado y m&aacute;s apreciado por nuestro pa&iacute;s; incluso, la historia anterior de la universidad y de los estudiantes hab&iacute;a impuesto cierto respeto a la universidad.  Era evidente que la tiran&iacute;a no quer&iacute;a enfrentarse abiertamente con los estudiantes, y la universidad se convirti&oacute; en el refugio de todos los revolucionarios, era el lugar donde iban.  Su autonom&iacute;a, all&iacute; dentro del recinto, fue respetada durante alg&uacute;n tiempo, circunstancia que era utilizada por otras organizaciones y, entre ellas, la nuestra.</P>
<P ALIGN="JUSTIFY">Debemos decir que por la universidad, precisamente por el sal&oacute;n que hoy creo que es el Sal&oacute;n de los M&aacute;rtires, que en aquel momento era sede de las oficinas de la FEU, por all&iacute; pasaron 1 200 combatientes del 26 de Julio.  All&iacute; recibimos entrenamiento —tirando en seco, por supuesto, porque no se pod&iacute;a hacer mucho ruido— y aprendimos a manejar M-1, fusiles Springfield, ametralladoras Thompson y otros tipos de armas, que despu&eacute;s no tuvimos en nuestra acci&oacute;n, ya que no nos qued&oacute; m&aacute;s remedio que acudir a los fusiles 22, a las escopetas de caza y a cuatro o cinco armas que pudieran llamarse de guerra.  Sin embargo, creo que nuestras armas eran buenas, serv&iacute;an para el objetivo que nos propon&iacute;amos:  las escopetas eran semiautom&aacute;ticas y disparaban nueve balines por cartucho cada una de ellas, se convert&iacute;an en algo tan eficiente o m&aacute;s que una ametralladora, y los fusiles 22, dentro de una distancia determinada, en recinto cerrado pueden, efectivamente, ser eficientes.</P>
<P ALIGN="JUSTIFY">Pero debemos a la universidad la oportunidad de haber entrenado a nuestros hombres.  Y despu&eacute;s en los campos, en distintas fincas, y hasta en los clubes de tiro, a los cuales nos hab&iacute;amos inscrito como socios honorables, grandes aficionados a la cacer&iacute;a, y all&iacute;, rompiendo platillos, tal vez alguno de aquellos compa&ntilde;eros hubiera terminado con una medalla de bronce, de plata o hasta de oro, en una olimpiada.  Pero s&iacute;, exist&iacute;an todas esas circunstancias.</P>
<P ALIGN="JUSTIFY">El enemigo nos ve&iacute;a con subestimaci&oacute;n, del mismo modo que ve&iacute;a con subestimaci&oacute;n a los estudiantes en cuanto a su capacidad de acci&oacute;n, no en su capacidad de agitaci&oacute;n y de lucha pol&iacute;tica, ideol&oacute;gica y revolucionaria, en las cuales la universidad ten&iacute;a muchas tradiciones; pero no la supon&iacute;a capaz de una acci&oacute;n como la del 13 de marzo.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es cierto que por primera vez en la historia de la universidad se produce una acci&oacute;n de esta naturaleza.  Todos los que hab&iacute;an le&iacute;do la historia universitaria sab&iacute;an de sus manifestaciones, sus luchas y sus huelgas.  Se conoc&iacute;a la historia de Mella, que crea la FEU y crea el primer Partido Comunista de Cuba; tiene que salir al exilio y all&iacute; lo asesinan, convirti&eacute;ndose en una figura cimera —por su talento, por sus ideas y por su valor— de la juventud cubana y, particularmente, de la juventud universitaria.</P>
<P ALIGN="JUSTIFY">Se conoc&iacute;a de la muerte de Trejo en manifestaciones en la calle; se conoc&iacute;a de la muerte de otros estudiantes asesinados por la tiran&iacute;a machadista; se conoc&iacute;a de la violencia empleada por los estudiantes despu&eacute;s del machadato, durante la primera tiran&iacute;a de Batista.</P>
<P ALIGN="JUSTIFY">As&iacute; se fue creando una tradici&oacute;n, una verdadera tradici&oacute;n, y, desde luego, una tradici&oacute;n que hab&iacute;a comenzado mucho antes con el fusilamiento de los estudiantes de medicina en 1871, hecho que se hab&iacute;a convertido en una fecha de recordaci&oacute;n, de peregrinaci&oacute;n todos los a&ntilde;os, de actos universitarios, porque, verdaderamente, aquella brutal masacre de los estudiantes se convirti&oacute; en algo que nunca olvid&oacute; la naci&oacute;n cubana; pero nunca se hab&iacute;a producido un hecho de guerra como este que recordamos hoy, ocurrido hace 40 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que las personas m&aacute;s afines se iban acercando, se iban conociendo, colaboraban, y as&iacute; recuerdo que, cuando la Marcha de las Antorchas, nuestro Movimiento envi&oacute; 300 hombres organizados.  Recuerdo tambi&eacute;n que nosotros quer&iacute;amos que nos dejaran tomar los carros-bomba y todos aquellos equipos que utilizaban para disolver manifestaciones, pero en aquella &eacute;poca entre los j&oacute;venes hab&iacute;a una emulaci&oacute;n, una competencia, y los de la FEU quer&iacute;an ser ellos y no otros los que realizaran aquella tarea, cosa muy l&oacute;gica y expresi&oacute;n de valent&iacute;a de nuestros j&oacute;venes que se disputaban los lugares de mayor riesgo y de mayor peligro.</P>
<P ALIGN="JUSTIFY">Esta fecha nos trae a todos el recuerdo de Jos&eacute; Antonio, que en cualquier momento siempre lo estamos recordando como un prototipo, como un paradigma de los estudiantes universitarios.</P>
<P ALIGN="JUSTIFY">El 10 de marzo Jos&eacute; Antonio tendr&iacute;a 19 a&ntilde;os —&eacute;l naci&oacute; en 1932, en el mes de diciembre; ya esto fue en 1952—, no hab&iacute;a cumplido los 20, y all&iacute; se apareci&oacute; como estudiante de la Facultad de Arquitectura.  Desde los primeros momentos se destac&oacute;:  siempre estaba presente en la escalinata, cada vez que se iba a organizar alguna manifestaci&oacute;n; siempre estaba en la primera fila, siempre con un car&aacute;cter muy alegre, risue&ntilde;o, una persona que despertaba simpat&iacute;a apenas lo ve&iacute;as, por su car&aacute;cter afable, su rostro noble, su entusiasmo.  Esa fue la impresi&oacute;n que me hizo el d&iacute;a en que lo vi por all&aacute;, era rosado, familiar, y cari&ntilde;osamente le dec&iacute;an "manzanita" los dem&aacute;s estudiantes.  Siempre conserv&eacute; de &eacute;l esa impresi&oacute;n, y hab&iacute;a, realmente, gran afinidad entre nosotros.</P>
<P ALIGN="JUSTIFY">Todo eso facilit&oacute; el desarrollo ulterior de nuestras relaciones con la FEU y con el Directorio, fundado, desde luego, a&ntilde;os despu&eacute;s.  Viabiliz&oacute; el encuentro en M&eacute;xico, la Declaraci&oacute;n de M&eacute;xico, firmada por Jos&eacute; Antonio y por m&iacute;, en que habl&aacute;bamos de los m&aacute;s variados temas.  No entramos mucho en otras cuestiones de tipo social, sino de manera general, y hablamos de hechos concretos, de la uni&oacute;n para la lucha, el compromiso de actuar unidos, distintas medidas.</P>
<P ALIGN="JUSTIFY">Se manifestaba ya tambi&eacute;n all&iacute; cierto esp&iacute;ritu internacionalista.  Era una &eacute;poca en que Trujillo estaba aqu&iacute; meti&eacute;ndose en los asuntos internos del pa&iacute;s, y nosotros, con no poco romanticismo, casi est&aacute;bamos dispuestos a invadir Santo Domingo; hasta reclam&aacute;bamos las armas para rescatar el honor de la rep&uacute;blica, puesto que conspirando aqu&iacute; con un grupo de elementos negativos y batistianos, hab&iacute;an introducido alguna importante cantidad de armas.  Bueno, ya hab&iacute;a algunos antecedentes un poco antes, cuando los cubanos nos hab&iacute;amos preparado tambi&eacute;n para liberar a Santo Domingo de la tiran&iacute;a de Trujillo.</P>
<P ALIGN="JUSTIFY">Los estudiantes siempre estuvieron en favor de todas las causas justas de este mundo, desde la lucha por la independencia de Puerto Rico, sobre lo cual hab&iacute;a un comit&eacute; en la universidad; la lucha por la liberaci&oacute;n de Santo Domingo; la lucha por la devoluci&oacute;n del canal de Panam&aacute;; la lucha, incluso, por la devoluci&oacute;n de las Malvinas a Argentina, y la lucha contra todos los restos de colonialismo que quedaban en este hemisferio.  Por supuesto, ven&iacute;a en las tradiciones de la lucha contra el imperialismo, porque el imperialismo era, en definitiva, el padre y el protector de todas estas situaciones de injusticias.  Y ya habl&aacute;bamos de eso desde M&eacute;xico; claro, priorizando, por supuesto, nuestra lucha por la liberaci&oacute;n nacional.</P>
<P ALIGN="JUSTIFY">Nosotros est&aacute;bamos en el extranjero, ten&iacute;amos que regresar a Cuba, hab&iacute;a como 1 500 millas de distancia entre nuestro punto de partida y el lugar de desembarco.  Ese tiempo lo aprovech&aacute;bamos en reunir la gente que nos iba enviando el movimiento y en entrenarla, en adquirir armas, lo cual era sumamente dif&iacute;cil; ya esta vez no eran fusiles 22, eran de calibre 30.06, eran armas de guerra, m&aacute;s de 50 mirillas telesc&oacute;picas.</P>
<P ALIGN="JUSTIFY">Todo eso tuvimos que hacerlo en la clandestinidad, esto no era oficial, no era legal, no hab&iacute;a ning&uacute;n tipo de ayuda, &eacute;ramos nosotros solos con nuestros recursos, y all&iacute; tambi&eacute;n utilizamos campos de tiro y otros campos, fincas alquiladas.  Eso necesitaba un tiempo, tuvimos algunos reveses, tuvimos alguna traici&oacute;n, perdimos armas que debimos recuperar nuevamente; pasamos momentos muy dif&iacute;ciles.  Pero debo decir, adem&aacute;s, que salimos bajo una persecuci&oacute;n policial fuerte, fuerte, fuerte.  Nos estaban buscando por todas partes y nosotros est&aacute;bamos sacando armas de todas partes, de donde las ten&iacute;amos divididas en peque&ntilde;os lotes, guard&aacute;ndolas por la carretera de M&eacute;xico a Tuxpan, en los moteles, que demostradamente no solo sirvieron para el turismo, sino tambi&eacute;n para nuestras actividades revolucionarias, porque hubo otra traici&oacute;n y muy peligrosa, pero en dos partes, y de un momento a otro pod&iacute;a caer el "Granma".</P>
<P ALIGN="JUSTIFY">Por otro lado, hab&iacute;a el compromiso de estar en Cuba en el a&ntilde;o 1956.  ¿Por qu&eacute;?  Podr&aacute;n los historiadores analizar si fue un error, si fue correcto o no hacer ese tipo de compromiso; pero nosotros est&aacute;bamos dispuestos a utilizar todo el compromiso necesario para librar la batalla que ten&iacute;a lugar en nuestro pa&iacute;s entre las ideas de la lucha armada y las ideas de las elecciones aquellas bajo el gobierno de Batista, que no implicaban ning&uacute;n tipo de garant&iacute;as para nadie. Hab&iacute;a una batalla entre las tesis electoralistas y las tesis verdaderamente revolucionarias, e hicimos el compromiso y dijimos que en 1956 ser&iacute;amos libres o ser&iacute;amos m&aacute;rtires, y nosotros ten&iacute;amos que cumplir aquel compromiso, con los hombres que vinimos o con un pu&ntilde;ado de hombres, los que fuera necesario reunir, y venir en cualquier cosa, en un avi&oacute;n de esos, a lo mejor; pero, bueno, no nos correspondi&oacute; el hecho de ser los primeros secuestradores de aviones en esta &eacute;poca, que fue, al final, invento de los yankis para sabotear y hostigar a la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Cuento todo esto para explicar las circunstancias en que resultaba imposible hacer una coordinaci&oacute;n exacta entre nuestro desembarco y la acci&oacute;n del Directorio y los estudiantes.  Ten&iacute;amos que actuar con mucha discreci&oacute;n, enviamos el famoso telegrama —digo famoso por llamarlo de alguna manera, no tiene por qu&eacute; ser famoso, sino la clave de que sal&iacute;amos—, y les dijimos a los compa&ntilde;eros:  "Lo ponen 24 &oacute; 48 horas despu&eacute;s de haber salido." </P>
<P ALIGN="JUSTIFY">Tuvo problemas el "Granma" con su peso de 82 hombres, su poca capacidad, tuvo problemas de todo tipo, no se hundi&oacute; de milagro, y ni siquiera pudimos coordinar con exactitud con el propio Movimiento 26 de Julio, porque ellos calcularon cinco d&iacute;as de viaje, que nosotros, como malos marineros, hab&iacute;amos calculado a partir de una navegaci&oacute;n en un r&iacute;o tranquilo, sin tener idea de las olas con que nos encontramos inmediatamente; ten&iacute;amos que pasar lejos de Cuba para evitar la observaci&oacute;n a&eacute;rea y naval, hacer un arco y llegar a la zona de Niquero, por donde pens&aacute;bamos comenzar la guerra.</P>
<P ALIGN="JUSTIFY">En aquella situaci&oacute;n, ni con nuestra propia gente pudo lograrse una coordinaci&oacute;n completa.  Es por ello que el  13 de marzo se produce varios meses despu&eacute;s de nuestro desembarco; pero, sin duda, en un momento oportuno, en el sentido de que nosotros est&aacute;bamos atravesando una situaci&oacute;n dif&iacute;cil.  Es indiscutible, por lo que dice el testamento de Jos&eacute; Antonio, que a &eacute;l le hab&iacute;a quedado por dentro aquel dolor de no haber podido actuar a ra&iacute;z del desembarco; pero estaba decidido a hacerlo y lo hicieron, realmente, con mucha fuerza y mucha decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Nos quedaba una responsabilidad m&aacute;s a nosotros los que and&aacute;bamos por las monta&ntilde;as, no solo de salvar la Revoluci&oacute;n; hab&iacute;a que honrar la sangre de todos los que hab&iacute;an ca&iacute;do el  26 de julio, los que hab&iacute;an ca&iacute;do el 13 de marzo y los que hab&iacute;an ca&iacute;do a lo largo de la historia de nuestra patria.</P>
<P ALIGN="JUSTIFY">Era muy grande la responsabilidad de aquel pu&ntilde;ado de hombres, que nos sent&iacute;amos, sin embargo, impulsados por esa fuerza adicional del gesto heroico de Jos&eacute; Antonio y sus compa&ntilde;eros.  Ellos se sumaban a los que ya hab&iacute;an ca&iacute;do en el Moncada, ellos se sumaban para buscar toda la fuerza necesaria para llevar aquella guerra hasta la victoria.</P>
<P ALIGN="JUSTIFY">Debo a&ntilde;adir de Jos&eacute; Antonio —que cit&eacute; como ejemplo y paradigma— que era el primero en todas las manifestaciones, que m&aacute;s de una vez cay&oacute; herido por los golpes y las represiones de la tiran&iacute;a; que los estudiantes mantuvieron una batalla constante durante todo ese per&iacute;odo desde el primer d&iacute;a, antes de la muerte de Jos&eacute; Antonio y despu&eacute;s de la muerte de Jos&eacute; Antonio, en las calles siempre, en cada fecha hist&oacute;rica, en cada momento propicio, en cada causa justa por la cual se luchaba.</P>
<P ALIGN="JUSTIFY">Un verdadero ejemplo de combatiente fueron los estudiantes universitarios, y ellos les legaron a ustedes las tradiciones patri&oacute;ticas, o el esp&iacute;ritu de combate, porque las tradiciones patri&oacute;ticas vienen desde mucho m&aacute;s atr&aacute;s, vienen desde 1868, desde 1871, desde 1895.</P>
<P ALIGN="JUSTIFY">As&iacute; se fue forjando ese esp&iacute;ritu que desafiaba fortalezas, que desafiaba todo, y eso quedar&aacute; en las p&aacute;ginas de la historia como el aporte del estudiantado universitario a la liberaci&oacute;n de la patria antes del Primero de Enero y durante m&aacute;s de<A NAME="QuickMark"></A> 37 a&ntilde;os despu&eacute;s del Primero de Enero, porque se sell&oacute; entre los estudiantes, los trabajadores, los campesinos y los intelectuales una uni&oacute;n indisoluble que ha resistido el tiempo, y ser&aacute; as&iacute; siempre, porque los principios en que se basa esta uni&oacute;n son perdurables y no desaparecer&aacute;n.</P>
<P ALIGN="JUSTIFY">Esos principios se acrecientan, y se acrecientan en momentos como este, porque podemos decirles a todos ustedes, compa&ntilde;eras y compa&ntilde;eros estudiantes, que estos tiempos son tan dif&iacute;ciles y estos tiempos son tan gloriosos, como aquel tiempo en que se produjo el 13 de marzo y se produjeron los acontecimientos que recordamos hoy aqu&iacute;.</P>
<P ALIGN="JUSTIFY">El gran ejemplo de la Revoluci&oacute;n desde el principio fue la uni&oacute;n y en la uni&oacute;n de los revolucionarios se quedaron todos los que eran revolucionarios, o todos los que quer&iacute;an convertirse en sinceros y honestos revolucionarios.</P>
<P ALIGN="JUSTIFY">Por eso nuestro Partido hoy es hijo de esa uni&oacute;n, legado sagrado que nos hicieron los combatientes en la lucha por la liberaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se habl&oacute; de la lucha en que estamos envueltos hoy. S&iacute;, podemos decir que esta es la lucha m&aacute;s dif&iacute;cil, que esta es la lucha que requiere m&aacute;s hero&iacute;smo, que esta es la lucha que requiere m&aacute;s uni&oacute;n, porque nuestro pueblo est&aacute; muy consciente que no vive a 1 000 millas, ni a 10 000 millas, ni a 20 000 millas de Estados Unidos, aunque pueblos que viv&iacute;an a 20 000 kil&oacute;metros —hablemos de kil&oacute;metros— como Viet Nam no escaparon a la invasi&oacute;n, ni escaparon a la agresi&oacute;n de ese poderoso imperio, el m&aacute;s grande, el m&aacute;s poderoso y m&aacute;s rico que ha existido nunca.</P>
<P ALIGN="JUSTIFY">Conmemorar una fecha, aunque hayan transcurrido muchos a&ntilde;os, no tendr&iacute;a sentido si la fecha que se recuerda no se guarda en las ideas y en el coraz&oacute;n de los pueblos, y en las ideas y en el coraz&oacute;n de nuestro pueblo se guarda el contenido de aquellas luchas por las cuales murieron aquellos j&oacute;venes hace 40 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Pero bien, pudo decirse que nunca onde&oacute; otra bandera al lado de nuestra bandera.  Nunca podr&aacute; decirse que hubo otra vez marines norteamericanos que se encaramaban en la estatua del Ap&oacute;stol en el Parque Central; nunca m&aacute;s podr&iacute;a decirse que aqu&iacute; hayamos tenido proc&oacute;nsules d&aacute;ndoles &oacute;rdenes a los gobiernos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nuestras ideas continuaron desarroll&aacute;ndose hasta expresar hoy las ideas m&aacute;s justas, m&aacute;s nobles y m&aacute;s solidarias que ha conocido la humanidad.</P>
<P ALIGN="JUSTIFY">Esas ideas se probaron tambi&eacute;n en el cumplimiento de las gloriosas misiones internacionalistas que han tenido lugar en estos a&ntilde;os; esas ideas se transformaron hasta convertir a Cuba hoy en un ejemplo para el mundo.  Es por eso que Cuba, con dignidad, puede convocar a un festival de la juventud y los estudiantes de todo el mundo (APLAUSOS), porque tiene prestigio y tiene moral para hacerlo, y los j&oacute;venes se organizan en todas partes para participar en la medida de sus fuerzas y de sus recursos en este encuentro.</P>
<P ALIGN="JUSTIFY">Qui&eacute;n les iba a decir a los reaccionarios y a los imperialistas, desaparecido el campo socialista y desaparecida la URSS, que volvieran otra vez, en este peque&ntilde;o pa&iacute;s del Caribe y a 90 millas de Estados Unidos, los festivales mundiales de la juventud y de los estudiantes.  Eso es fruto del prestigio de ustedes, de la lucha de ustedes, de la lucha de nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a antes que est&aacute;bamos muy conscientes de que no viv&iacute;amos a colosal distancia de ese imperio; vivimos al lado y hasta una base tienen aqu&iacute; en nuestro territorio, que se convierte en una frontera distante una pulgada.  Imperio insolente, arrogante que pretende gobernar el mundo, y pretende que un d&iacute;a nosotros seamos ovejas del reba&ntilde;o (EXCLAMACIONES DE: "¡Nunca!" y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso se moviliza hoy nuestro pueblo, y se moviliz&oacute; primero nuestra Asamblea Nacional, con la Ley de Reafirmaci&oacute;n de la Dignidad y Soberan&iacute;a Cubanas (APLAUSOS), las discusiones en la calle, en los centros de trabajo, en todas partes, sobre esa ley; y despu&eacute;s, la firma de la declaraci&oacute;n del MINFAR y del MININT (APLAUSOS) por todos los oficiales en activo y de la reserva, colosal respuesta a la desverg&uuml;enza imperialista que pretende ignorar nuestra historia y la sangre derramada desde hace m&aacute;s de 100 a&ntilde;os (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; manera burda y grosera de promover la subversi&oacute;n, qu&eacute; manera burda y grosera de trazar los planes del futuro de un pa&iacute;s, qu&eacute; manera burda y grosera de decirle al pa&iacute;s lo que tiene que hacer!  ¡Qu&eacute; perversas intenciones, qu&eacute; c&iacute;nicas,  qu&eacute; inmorales, como si pudiera venir a destrozarse un pa&iacute;s  que tiene un pueblo capaz de defenderse, que tiene ejemplos tan gloriosos y tan heroicos que vienen desde C&eacute;spedes hasta hoy!</P>
<P ALIGN="JUSTIFY">Todos sabemos, todos lo sabemos, lo que significar&iacute;a esa transici&oacute;n de que hablan, cuando los que tienen que transitar son ellos de la prehistoria a la historia, o del imperio al basurero (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hace mucho rato que se hizo la transici&oacute;n en Cuba y es irreversible.  Est&aacute; construida esa transici&oacute;n revolucionaria con la sangre y el cemento de los h&eacute;roes, de los ca&iacute;dos y de los que con su sudor maravilloso han hecho posible la obra y la defensa de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Todos sabemos lo que ser&iacute;amos si eso ocurriera, porque, adem&aacute;s, lo estamos viendo en aquellos a quienes les recomendaron una transici&oacute;n.  Han transitado hacia el infierno.</P>
<P ALIGN="JUSTIFY">Las noticias que ten&iacute;amos y tenemos de lo que ha pasado en todas partes son verdaderamente terribles.  El m&aacute;s incre&iacute;ble caos en todas partes, en la agricultura, en la industria, en los servicios; uno de los m&aacute;s grandes cr&iacute;menes de la historia, y con nosotros no se podr&aacute; contar para cometer cr&iacute;menes contra la patria, cr&iacute;menes contra el pueblo (APLAUSOS).  Y a los que pretendan volver para que vivamos de nuevo a&ntilde;os, no iguales sino peores que aquellos que llevaban a las calles a los estudiantes, y llevaban a la muerte a nuestros j&oacute;venes, y llevaban al hambre y a la miseria a nuestros obreros, a nuestros campesinos, y llevaban a la discriminaci&oacute;n a nuestras mujeres, o a nuestra poblaci&oacute;n negra o mestiza, les decimos que los que cometieron aquellos abusos, aquellas injusticias no volver&aacute;n jam&aacute;s, al menos mientras haya un hombre de verg&uuml;enza y de dignidad en este pa&iacute;s, mientras haya un combatiente capaz de empu&ntilde;ar un arma (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A los imperialistas les decimos: Recuerden el 13 de marzo, recuerden el 26 de julio, recuerden el "Granma", recuerden las batallas en la Sierra, recuerden Gir&oacute;n, recuerden la Crisis de Octubre, recuerden el valor de estos estudiantes, de nuestros obreros, de nuestros campesinos y de nuestro pueblo todo, que ha sabido resistir con la cabeza en alto y con mucho honor casi 40 a&ntilde;os de hostigamiento y de bloqueo.</P>
<P ALIGN="JUSTIFY">Recuerden que este pueblo ni se cansa ni se cansar&aacute; jam&aacute;s (APLAUSOS), y mientras m&aacute;s nos hostiguen m&aacute;s crecer&aacute; nuestra fuerza, m&aacute;s crecer&aacute; nuestro odio contra la injusticia, y m&aacute;s crecer&aacute; nuestro amor a un r&eacute;gimen social justo, a un r&eacute;gimen de solidaridad y de hermandad que se llama socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nadie se resigna ni vivo ni muerto.  Los muertos tambi&eacute;n est&aacute;n junto a nosotros d&aacute;ndonos fuerza, d&aacute;ndonos inspiraci&oacute;n (APLAUSOS) y defendiendo no ya sus ideas, por las cuales murieron; defendiendo hasta el derecho a sus tumbas.  En su odio fren&eacute;tico, ya que no podr&aacute;n matar a nadie puesto que no tendr&aacute;n a nadie que matar, porque mientras haya uno de nosotros tendr&aacute;n que pelear (APLAUSOS), despu&eacute;s se ensa&ntilde;ar&aacute;n con el ejemplo de la Revoluci&oacute;n, se ensa&ntilde;ar&aacute;n con sus ideas justas profanando hasta la tumba de los muertos; promover&aacute;n toda la corrupci&oacute;n, todo el vicio y todo el ego&iacute;smo que el mundo sea capaz de conocer, y eso no tendr&aacute;n a qui&eacute;n promoverlo, tendr&aacute;n que promoverlo entre ellos.  Lo que sabemos de antemano es lo que le esperar&iacute;a a un pueblo como el nuestro:  ¡No sobrevivir&iacute;amos para ser testigos de tan terrible y repugnante afrenta, de tan terrible y repugnante opresi&oacute;n!</P>
<P ALIGN="JUSTIFY">El odio contra nosotros ha crecido por parte de los imperialistas en la misma medida en que hemos sabido ser patriotas, en la misma medida en que hemos sabido resistir a esa potencia enorme en todos los terrenos.</P>
<P ALIGN="JUSTIFY">¡Sea como una medalla m&aacute;s para todos, un d&iacute;a como hoy, el odio de nuestros enemigos y el respeto del mundo, al cual se ha hecho acreedor nuestro pueblo; la admiraci&oacute;n del mundo, la confianza del mundo! (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Si hace algunas d&eacute;cadas, en el Moncada o en el Palacio Presidencial, &eacute;ramos responsables fundamentalmente ante nuestro pueblo, hoy somos responsables ante el mundo.  Ellos esperan mucho de nosotros y conf&iacute;an en nosotros.  Por nuestra parte, nos sentimos capaces de ser acreedores y de ser fieles a esa confianza.</P>
<P ALIGN="JUSTIFY">Ilusiones se hacen los imperialistas y la gusanera m&aacute;s reaccionaria.  Ya ha pasado un a&ntilde;o de esa criminal ley, unida a las dem&aacute;s criminales leyes y medidas que se han tomado contra nosotros, y aqu&iacute; estamos y estaremos esta generaci&oacute;n y las que vendr&aacute;n despu&eacute;s de ustedes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos un gran deber:  que los j&oacute;venes, los estudiantes de secundaria, de preuniversitario, de la universidad, y los pioneros nos vean ma&ntilde;ana con la misma admiraci&oacute;n y respeto, con la misma gratitud con que ustedes miran hoy a Jos&eacute; Antonio Echeverr&iacute;a y a los valientes que murieron ese d&iacute;a.</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
