<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE ENTREGA DE LA DECLARACION DE LOS MAMBISES DEL SIGLO XX, EFECTUADO ANTE EL MONUMENTO A "JOSE MARTI", EN LA PLAZA DE LA REVOLUCION, EL 15 DE MARZO DE 1997</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<FONT FACE="Arial"><P ALIGN="CENTER"><A NAME="QuickMark"></A>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE ENTREGA DE LA DECLARACION DE LOS MAMBISES DEL SIGLO XX, EFECTUADO ANTE EL MONUMENTO A "JOSE MARTI", EN LA PLAZA DE LA REVOLUCION, EL 15 DE MARZO DE 1997.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No dese&aacute;bamos concluir este acto sin expresarles algunas breves reflexiones.</P>
<P ALIGN="JUSTIFY">Pienso que este es un d&iacute;a hist&oacute;rico en el sentido real de la palabra, porque hoy estamos haciendo exactamente igual que lo que hicieron nuestros mambises hace 119 a&ntilde;os; no es una protesta formal, es una protesta real, puesto que nos vemos exactamente igual que en aquellos d&iacute;as, cuando nos ofrecen la paz sin independencia, la paz sin honor, la paz sin dignidad, sin equidad, sin justicia; cuando nos ofrecen la renuncia de la sangre vertida y de los sacrificios que se han hecho durante m&aacute;s de 100 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hemos de meditar muy profundamente sobre estos hechos.  Hace 40 a&ntilde;os hoy, march&aacute;bamos por las monta&ntilde;as 12 hombres; &iacute;bamos en busca de algunos compa&ntilde;eros que se encontraban en distintos puntos, y a la espera de un refuerzo que nos llegar&iacute;a desde Santiago de Cuba enviado por Frank Pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; eran 12 hombres?  ¿Qu&eacute; eran aquellas decenas que despu&eacute;s ser&iacute;amos?  Un pu&ntilde;ado peque&ntilde;o, pero en aquel momento no nos preocupaba el n&uacute;mero de los enemigos.  Por cada uno de nosotros hab&iacute;a 6 000 &oacute; 7 000 enemigos a derrotar; ten&iacute;an todas las armas que les hab&iacute;a suministrado Estados Unidos entre las m&aacute;s eficientes de las armas convencionales de aquella &eacute;poca:  fusiles de guerra, armas semiautom&aacute;ticas, autom&aacute;ticas, ametralladoras de todos los calibres, morteros, ca&ntilde;ones, fragatas, aviones; adem&aacute;s, ten&iacute;amos que luchar en condiciones muy dif&iacute;ciles, casi sin zapatos o con zapatos que se estaban cayendo, ropas ra&iacute;das, hambre, fr&iacute;o, falta de medicinas y de las cosas m&aacute;s elementales para vivir.  Hab&iacute;a que subir empinadas cuestas, atravesar montes, lugares dif&iacute;ciles, subir y bajar incesantemente; sin embargo, ni un solo segundo tuvimos duda de la victoria.</P>
<P ALIGN="JUSTIFY">Hoy nos enfrentamos a un enemigo muy poderoso, lo sabemos; pero somos millones de hombres y mujeres armados que conocen muy bien la causa que est&aacute;n defendiendo, que saben lo que defienden, porque han podido aprenderlo bien, mucho mejor de lo que lo sab&iacute;amos entonces; han podido palparlo, han podido conocer al enemigo mucho mejor de lo que lo conoc&iacute;amos entonces.</P>
<P ALIGN="JUSTIFY">Tenemos un pueblo armado, con jefes rigurosamente preparados.  ¿Cu&aacute;ntos hab&iacute;an salido de las academias en aquel entonces?  Ninguno de nosotros.  ¿Cu&aacute;ntos oficiales activos y de la reserva tenemos hoy?  M&aacute;s de 250 000.  El d&iacute;a que llegamos a 100 combatientes en la Sierra, equival&iacute;a a 1 por cada 2 500 oficiales hoy.</P>
<P ALIGN="JUSTIFY">Somos m&aacute;s fuertes, incomparablemente m&aacute;s fuertes.  El prestigio de nuestro pa&iacute;s es inmenso; somos realmente —y no son palabras— la esperanza de cientos y tal vez miles de millones de personas en el mundo que odian y repudian cada vez m&aacute;s este mundo unipolar, en que el poderoso imperio disimula cada vez menos su condici&oacute;n de presunto due&ntilde;o del mundo.</P>
<P ALIGN="JUSTIFY">Defendemos una causa mucho m&aacute;s grande y mucho m&aacute;s noble todav&iacute;a, porque antes era una causa patri&oacute;tica; hoy —como se dec&iacute;a en la declaraci&oacute;n— defendemos una causa mundial.  Hoy tenemos un compromiso mucho m&aacute;s sagrado, hoy se juegan muchas m&aacute;s cosas, porque si antes nos despreciaban, ahora nos odian.  No se les ocurre despreciarnos, no pueden; pero nos odian los imperialistas con todas las fuerzas de su alma.</P>
<P ALIGN="JUSTIFY">Una derrota entonces pod&iacute;a ser la muerte de algunos cientos o miles de combatientes; una derrota hoy ser&iacute;a la muerte y la tragedia de millones de hombres y mujeres en nuestra patria, ser&iacute;a la tragedia de un pueblo entero, el destino de un pa&iacute;s, de este pa&iacute;s que hemos hecho, que hemos creado despu&eacute;s de casi 40 a&ntilde;os de lucha, de agresiones, de hostilidad y de criminales bloqueos econ&oacute;micos para asfixiarnos, para estrangularnos.  Y no solo cumplimos el deber de defender la Revoluci&oacute;n, sino fuimos capaces de ser lo suficientemente generosos para ayudar a la causa del movimiento revolucionario internacional, y para ayudar a la independencia y a la libertad de otros pueblos.</P>
<P ALIGN="JUSTIFY">Pero, ¿cu&aacute;l fue la causa de que nosotros en 1898 no hubi&eacute;semos alcanzado la independencia?, aqu&iacute; se dijo ya tambi&eacute;n en la declaraci&oacute;n.  Fue que desarmaron al Ej&eacute;rcito Libertador, lo primero que hicieron.  Antes, incluso, despu&eacute;s de pedirles su apoyo en la guerra oportunista contra Espa&ntilde;a, despu&eacute;s que los hicieron derramar sangre en la batalla de Santiago de Cuba, no les dieron permiso a aquella gente, que hab&iacute;a luchado durante 30 a&ntilde;os, para entrar en Santiago de Cuba.  Vean qu&eacute; afrenta, qu&eacute; humillaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso el d&iacute;a Primero de Enero, nosotros dec&iacute;amos:  "Esta vez los mambises entraremos en Santiago de Cuba", porque hubo intentos tambi&eacute;n de impedir que entr&aacute;ramos, de otra forma, con aquel golpe de Estado de &uacute;ltima hora con que pretend&iacute;an seguir dominando en este pa&iacute;s; porque cre&iacute;an que podr&iacute;an volver a enga&ntilde;ar a la gente y no enga&ntilde;aron a un solo cubano, y entramos en Santiago de Cuba y entramos en todos los dem&aacute;s cuarteles del pa&iacute;s.  ¡Qu&eacute; habr&iacute;an dado, entonces, por tener a un pueblo desarmado, a un ej&eacute;rcito desarmado!</P>
<P ALIGN="JUSTIFY">Nuestros antecesores, enga&ntilde;ados con la idea de que aquel vecino podr&iacute;a venir con buenas intenciones —muchos lo cre&iacute;an, aunque los m&aacute;s preclaros apreciaban la situaci&oacute;n real—, entregaron las armas.  Fueron tan miserables los invasores que hasta les pagaron una cantidad de dinero por cada fusil.</P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n no solo mantuvo al Ej&eacute;rcito Rebelde armado, sino que le entreg&oacute; armas al pueblo y arm&oacute; al pueblo con cuantas armas dispon&iacute;amos.  Adquirimos algunas; lo hicimos, incluso, en un pa&iacute;s occidental, para que no comenzaran con la historia del anticomunismo, y recordamos muy bien c&oacute;mo desde ese mismo edificio donde hoy est&aacute; el MINFAR, donde estaban las oficinas del INRA, escuchamos una tremenda explosi&oacute;n:  en el &aacute;rea del puerto, una densa y elevada columna de humo se levant&oacute;.  Instant&aacute;neamente, puesto que sab&iacute;amos que hab&iacute;a un barco descargando armas procedente de B&eacute;lgica, nos dimos cuenta de que hab&iacute;a estallado el barco, y nos hicimos una idea de la cantidad de v&iacute;ctimas.</P>
<P ALIGN="JUSTIFY">Pero algo peor: aquello fue, incuestionablemente, organizado desde el exterior, desde el embarque.  A los veintitantos minutos, mientras nos dirig&iacute;amos hacia el lugar, otra explosi&oacute;n.  Estaba hecho para matar no solo a los obreros que descargaban el barco, obreros y soldados, sino tambi&eacute;n, con una segunda explosi&oacute;n, a los que vinieron despu&eacute;s.  Fue una cosa tan terrible que no podr&aacute; ser olvidada nunca.</P>
<P ALIGN="JUSTIFY">Entonces iniciamos las compras de armas en algunos pa&iacute;ses socialistas y empezaron a llegar barcos y m&aacute;s barcos, miles de barcos con armas llegaron a este pa&iacute;s, y ninguno m&aacute;s explot&oacute;.</P>
<P ALIGN="JUSTIFY">Alg&uacute;n d&iacute;a tambi&eacute;n la historia dispondr&aacute; de los documentos, que deben estar en alg&uacute;n archivo de la CIA, acerca de la forma en que hicieron explotar "La Coubre", aunque se tardar&aacute;n bastante, porque ellos administran los documentos que publican y los que no publican.</P>
<P ALIGN="JUSTIFY">A medida que avanzaba el tiempo y comprend&iacute;amos cada vez mejor que la defensa de nuestro pa&iacute;s no iba a estar en manos de nadie, sino en nuestras manos y exclusivamente en nuestras manos, porque ya hab&iacute;amos vivido algunas experiencias y llegamos a la conclusi&oacute;n l&oacute;gica y muy racional de que ten&iacute;amos que asegurar nuestra defensa con nuestras propias fuerzas, nos dimos a la tarea de adquirir millones de armas adicionales y desarrollamos la concepci&oacute;n de la guerra de todo el pueblo, que estaba en las ra&iacute;ces de nuestra historia.  ¡Qu&eacute; bien hicimos!, sobre todo tomando en cuenta lo que vino despu&eacute;s.</P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute;n, sin embargo, nuestras armas, bien cuidadas, celosamente preservadas, y, adem&aacute;s, millones de hombres y mujeres preparados y organizados para la guerra.  Por eso digo que no pueden despreciarnos.</P>
<P ALIGN="JUSTIFY">Por tanto, este concepto del pueblo armado fue decisivo para la supervivencia de la Revoluci&oacute;n, a la que quisieron destruir en &eacute;poca tan temprana como la de Gir&oacute;n, o a trav&eacute;s de las bandas armadas del Escambray y de todas las provincias, porque llegaron a introducir su guerra sucia en todas las provincias del pa&iacute;s, incluida la provincia de La Habana; despu&eacute;s tuvo lugar la mencionada invasi&oacute;n mercenaria, con aviones disfrazados de aviones cubanos.  Son tan "decentes", son tan "escrupulosos", que los aviones ven&iacute;an con las insignias de nuestro pa&iacute;s, y all&iacute; mismo, en Naciones Unidas, dijeron que era la Fuerza A&eacute;rea cubana sublevada.</P>
<P ALIGN="JUSTIFY">Pero no fue solo ese el factor de la consolidaci&oacute;n de la Revoluci&oacute;n, lo fue la uni&oacute;n de todas las fuerzas revolucionarias y el pueblo.  Pueblo armado y unido, Revoluci&oacute;n verdadera y palabra cumplida.</P>
<P ALIGN="JUSTIFY">Decenas de a&ntilde;os de incesante contacto entre el Partido y las masas, entre el gobierno y las masas, entre las instituciones estatales y las masas, entre las Fuerzas Armadas Revolucionarias y el Ministerio del Interior y las masas.  La lealtad a los principios, la honradez intachable de los revolucionarios, ejemplos como muy pocas veces se han dado en el mundo.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; inventan ahora para destruirnos?  ¿Qu&eacute; quieren hacer?  Que nos desarmemos, que desaparezca el Ministerio del Interior, que nuestras Fuerzas Armadas Revolucionarias, despu&eacute;s de reducidas y despedazadas, puedan servir para alguna misi&oacute;n mercenaria en esas guerras criminales que provoca el imperialismo.  Es realmente indignante, un insulto a la dignidad de los hombres y mujeres de este pa&iacute;s, representados no solo en nuestro cuerpo de oficiales, sino por todo el pueblo armado, que es lo que les da enorme contenido e invencible fuerza a nuestras fuerzas armadas, porque no hay ni un solo caso de un pueblo combativo y digno que haya podido ser vencido.</P>
<P ALIGN="JUSTIFY">Desarmar al pueblo y dividir al pueblo son dos armas fundamentales que buscan para tratar de que regresemos al pasado.  As&iacute; nos ofenden, as&iacute; nos ultrajan; pero as&iacute; tambi&eacute;n nos hacen m&aacute;s fuertes, porque hoy se ve, y se ve en todas partes, el esp&iacute;ritu de los revolucionarios m&aacute;s erguido, la conciencia de los revolucionarios m&aacute;s s&oacute;lida.  Lo vemos en los estudiantes, en los obreros, en las mujeres, en los pioneros, en todo el pueblo.  </P>
<P ALIGN="JUSTIFY">En estos d&iacute;as se libra una tremenda batalla ideol&oacute;gica para ense&ntilde;arle al enemigo que no se confunda con nuestro pueblo, que no subestime su conciencia y su esp&iacute;ritu revolucionario.  </P>
<P ALIGN="JUSTIFY">Y no se trata de hombres.  Nosotros, por los cargos que ostentamos y por responsabilidades hist&oacute;ricas, hemos recibido la firma de todos ustedes; la hemos recibido en nombre de ustedes y la hemos recibido en nombre de todo el pueblo, porque esa es la declaraci&oacute;n del pueblo y la declaraci&oacute;n que quiere el pueblo.  Pero nosotros somos hombres pasajeros y no nos importa ni nos preocupa la muerte, la muerte natural o en combate, todav&iacute;a podemos disparar un arma y podemos luchar como jefes o como soldados. </P>
<P ALIGN="JUSTIFY">El &uacute;ltimo honor que pedimos Ra&uacute;l y yo —y yo m&aacute;s que Ra&uacute;l, porque le llevo alg&uacute;n tiempo— es tener siempre un modesto puesto de combate en nuestras gloriosas Fuerzas Armadas Revolucionarias, y creo que no habr&aacute; nada que lo impida.  Esperamos que la muerte sea tan generosa cuando nos corresponda, que todav&iacute;a dispongamos de la facultad de apretar un gatillo, o lanzar una granada, o apretar un bot&oacute;n y hacer explotar una gran mina, de esas que quieren ahora que desaparezcan mientras se preservan las armas nucleares.</P>
<P ALIGN="JUSTIFY">No es cuesti&oacute;n de hombres.  Ha sido un privilegio para muchos de nosotros haber estado aqu&iacute; en la Revoluci&oacute;n durante muchos a&ntilde;os.  Es un honor el que nos hacen los imperialistas cuando nos quieren expulsar de la Revoluci&oacute;n, cuando nos quieren expulsar de la patria, cuando nos quieren expulsar de nuestras responsabilidades, porque saben que con nosotros no hay arreglo indigno.  ¡Pero se equivocan!  ¡No importa los que est&eacute;n aqu&iacute;; detr&aacute;s de los que est&aacute;n aqu&iacute;, vendr&aacute;n otros como ustedes y ser&aacute;n iguales o mejores que nosotros!  Pueden desaparecernos uno a uno y tendr&aacute;n que llegar hasta el &uacute;ltimo; y el &uacute;ltimo, junto al &uacute;ltimo tronco, con el &uacute;ltimo fusil, como dec&iacute;a Mart&iacute;, combatiendo.  </P>
<P ALIGN="JUSTIFY">Los hombres, repito, no importamos.  Tenemos una inmensa confianza en esta generaci&oacute;n y en las que vienen detr&aacute;s, en su extraordinaria calidad y en su capacidad de llevar adelante la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esta basura que tienen la desverg&uuml;enza de publicar estos "certificadores" y "descertificadores" de la Tierra, metidos en todo, como si fueran el ejemplo, el paradigma de la moral, condenando pa&iacute;ses, condenando gobiernos, no tiene perspectiva alguna; se equivocan realmente en su exceso de soberbia y de arrogancia, cuando son capaces de ofrecer semejantes cosas.</P>
<P ALIGN="JUSTIFY">Yo dije en el Parque Central, cuando le&iacute; la primera noticia, que indignaba que pensaran en la simple idea de que este pueblo pudiera ser comprado.  ¡No!, no se trata ni siquiera de una compra, aunque con su filosof&iacute;a de mercado creen que todo se puede vender y comprar; no es ni una compra, es un intento de estafa:  "que vamos a dar", ¿pero dar para qu&eacute;?, ¿y cu&aacute;nto van a darnos, lo que hay que entregarles para empezar a pagarles?</P>
<P ALIGN="JUSTIFY">El propio Clinton dijo que esa ley era tan absurda que le costar&iacute;a a Cuba 100 000 millones de d&oacute;lares, cuando estaba contra la ley; despu&eacute;s que busc&oacute; pretextos para apoyar la ley se dedic&oacute;, incluso, a regalar plumitas de aquellas con que hab&iacute;an estado en la firma.  Plumas son estas con las que se firma la verdad, con las que se firma la dignidad de un pa&iacute;s.</P>
<P ALIGN="JUSTIFY">All&iacute;, entre aquellos recaudadores de fondos para las m&aacute;s repugnantes y corrompidas elecciones que puedan concebirse, hubo repartos de plumas hip&oacute;critas, y para nuestro pueblo reservaban lo que todos sabemos, que es quitarle todo.  No quedar&iacute;a piedra sobre piedra en este pa&iacute;s, primero, porque tendr&iacute;an que destruirnos; pero, adem&aacute;s, porque le est&aacute;n ofreciendo, cosa ins&oacute;lita, quitarles a los ni&ntilde;os sus escuelas, sus c&iacute;rculos, sus campamentos de pioneros; quitarle al pueblo su sistema de educaci&oacute;n que es uno de los mejores del mundo, su sistema de salud que es uno de los mejores del mundo, sus hospitales, sus cl&iacute;nicas, sus m&eacute;dicos de la familia, sus maestros, sus conquistas sociales.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; capitalismo grosero podr&iacute;a en este pa&iacute;s mantener entre       250 000 y 300 000 maestros?  ¿Qu&eacute; capitalismo de basura podr&iacute;a mantener aqu&iacute; 62 000 m&eacute;dicos, m&aacute;s los futuros m&eacute;dicos que estudian en las universidades?  ¿Qu&eacute; capitalismo podr&iacute;a mantener el sentido de la justicia y de la dignidad que hay en este pa&iacute;s, la igualdad que hay en este pa&iacute;s, la lucha contra la discriminaci&oacute;n, la posesi&oacute;n de la tierra por parte de los campesinos que son, adem&aacute;s, due&ntilde;os de los productos y de las maquinarias?  ¿Qu&eacute; les dejar&iacute;an a nuestros obreros, a nuestros pensionados?  ¿En qu&eacute; convertir&iacute;an a esta capital, si existiera, en esas condiciones?  Sue&ntilde;an tal vez en convertirla en un gran centro de prost&iacute;bulos, de drogas y de juego.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quedar&iacute;a de las casas que la Revoluci&oacute;n entreg&oacute; al pueblo, si existieran despu&eacute;s de una agresi&oacute;n imperialista?  No quedar&iacute;a nada de lo que ha creado nuestro pueblo durante tanto tiempo.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; quedar&iacute;a de nuestra independencia?  ¿Qu&eacute; ser&iacute;amos sino algo peor que Puerto Rico, a punto de cumplir 100 a&ntilde;os como colonia yanki, y donde quieren borrar hasta el idioma espa&ntilde;ol?  ¿Qu&eacute; quedar&iacute;a de los sue&ntilde;os de independencia de tantos patriotas a lo largo de tanto tiempo, si con su carga de odio terrible el imperio pudiera apoderarse de esta isla?</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pueden suponer que no comprendamos eso, que no nos demos cuenta de estas verdades, de estas realidades?  ¿Qu&eacute; tipo de transici&oacute;n le pueden ofrecer a este pa&iacute;s, si vemos la que les ofrecieron a otros; si vemos lo que ha ocurrido en otras partes, que nosotros no lo publicamos todos los d&iacute;as, simplemente, por cuestiones —pudi&eacute;ramos llamar— diplom&aacute;ticas, por sentido de tacto y de respeto?  Pero s&iacute; las sabemos y las leemos, y leemos lo que publican ellos, y sabemos qu&eacute; cosas tan terribles han ocurrido en la agricultura, en la industria, con los servicios, con las pensiones, con todo; qu&eacute; cosa tan terrible ha ocurrido con la defensa.</P>
<P ALIGN="JUSTIFY">Vean lo que est&aacute; ocurriendo ahora en Albania, para citar un ejemplo:  los cuarteles desmantelados, las armas arrebatadas por el pueblo indignado, aun sin direcci&oacute;n —porque no se sabe qui&eacute;n dirige todo eso— simplemente explot&oacute;.</P>
<P ALIGN="JUSTIFY">No lejos de all&iacute; sabemos las terribles noticias que llegan de Bulgaria y lo que qued&oacute; de la agricultura, de la industria y de todas las cosas sociales que hab&iacute;an alcanzado en aquel pa&iacute;s, y a grandes rasgos todo lo que conocen que ha ocurrido en nuestra hermana Rusia, aparte de la tragedia en que viven los dem&aacute;s pa&iacute;ses que formaron parte un d&iacute;a de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo es posible entregar las armas?  ¿C&oacute;mo es posible entregar la Revoluci&oacute;n?  ¿C&oacute;mo es posible entregar el socialismo?  Lo dijimos el d&iacute;a en que tuvimos el honor de rendir tributo a los combatientes internacionalistas cuyos restos regresaban a la patria.</P>
<P ALIGN="JUSTIFY">Las armas de la Revoluci&oacute;n y del socialismo no se entregan sin combate.  Estamos dispuestos a entreg&aacute;rselas a Estados Unidos si vienen a arrebat&aacute;rnoslas, una por una, luchando frente a frente, con todos los medios, incluso, las bayonetas, hasta la muerte.  Vamos a ver si los chalecos antibalas resisten tambi&eacute;n las bayonetas y resisten otras cosas, otras armas y otros calibres de los muchos que tenemos.</P>
<P ALIGN="JUSTIFY">¡Este pueblo no entregar&aacute; jam&aacute;s la Revoluci&oacute;n ni el socialismo!  ¡Este pueblo no entregar&aacute; jam&aacute;s las armas!  ¡Este pueblo no entregar&aacute; jam&aacute;s su unidad!</P>
<P ALIGN="JUSTIFY">¿Qu&eacute;, podr&iacute;amos resignarnos a la idea de que fragmentaran al pa&iacute;s en mil pedazos, como fragmentaron a los dem&aacute;s, circunstancias ideales para ponerle el pie encima? </P>
<P ALIGN="JUSTIFY">Ni fueron tontos los que iniciaron la independencia en 1868, ni fue tonto Maceo, ni fue tonto M&aacute;ximo G&oacute;mez, ni fue tonto Mart&iacute;, ni fue tonto ninguno de nuestros grandes patriotas, cuya enumeraci&oacute;n ser&iacute;a interminable; fueron capaces de ver el porvenir.  Y no seremos tontos nosotros, ni nos falta la tradici&oacute;n y el valor que nos legaron ellos, para luchar y  para defender las cosas m&aacute;s sagradas que tenemos que  defender.</P>
<P ALIGN="JUSTIFY">Por eso hemos resistido, estamos ya en 1997 y vamos adelante, por m&aacute;s y m&aacute;s leyes criminales que se apliquen contra nosotros, que nos crean obst&aacute;culos grandes, sin duda; pero es m&aacute;s grande nuestro esp&iacute;ritu de luchar y de vencer.  Por eso iremos superando todas esas dificultades y ser&aacute; m&aacute;s grande nuestro amor a la patria y el compromiso con ella, ser&aacute; m&aacute;s grande el esp&iacute;ritu de trabajo de todos y ser&aacute; m&aacute;s grande el sentido de la responsabilidad de todos nosotros.</P>
<P ALIGN="JUSTIFY">Eso es lo que significan esas firmas que ustedes han entregado en el d&iacute;a de hoy y que el resto de nuestros compatriotas aspiran a incrementar suscribiendo la misma declaraci&oacute;n.  Este es el contenido glorioso de este acto de los mambises del siglo XX y de los mambises del siglo XXI, porque tenemos que hacer que los que vengan detr&aacute;s sean mejores que nosotros, y yo veo que los que vienen detr&aacute;s son mejores que nosotros.</P>
<P ALIGN="JUSTIFY">Si Maceo nos leg&oacute; este tesoro de gloria y este ejemplo incomparable, aqu&iacute; tambi&eacute;n ustedes est&aacute;n legando hoy otro gran tesoro y otro gran ejemplo, a los cuales ser&aacute;n leales las generaciones venideras.  Y si aquella primera Protesta de Baragu&aacute;, porque esta es la segunda Protesta de Baragu&aacute;, se realiz&oacute; a la sombra de los mangales de aquel lugar hist&oacute;rico, hoy suscribimos todos y presentamos al pueblo esta Declaraci&oacute;n a la sombra de nuestro glorioso Ap&oacute;stol, y a &eacute;l, y a Maceo, y a todos los que han ca&iacute;do, les decimos:  ¡Jam&aacute;s traicionaremos la sangre derramada!  ¡Este pa&iacute;s seguir&aacute; adelante, seguir&aacute; siendo cada vez m&aacute;s revolucionario y alcanzar&aacute; alturas infinitas de honor, de patriotismo y de gloria!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
