<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DE LA REUNION PROVINCIAL DE CUADROS Y DIRIGENTES DE LA CAPITAL, EFECTUADA EN EL TEATRO "CARLOS MARX", EL 29 DE DICIEMBRE DE 1997.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DE LA REUNION PROVINCIAL DE CUADROS Y DIRIGENTES DE LA CAPITAL, EFECTUADA EN EL TEATRO "CARLOS MARX", EL 29 DE DICIEMBRE DE 1997.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esta es la tercera reuni&oacute;n para las elecciones a la que asisto:  Primero estuve una madrugada en una reuni&oacute;n de cuadros del municipio Plaza, en el teatro Trian&oacute;n; les habl&eacute;, reflexion&eacute;, muy familiarmente, para el peque&ntilde;o grupo que estaba all&iacute;.  Despu&eacute;s me autoinvit&eacute; a una reuni&oacute;n de secretarios de n&uacute;cleos del municipio Plaza, tambi&eacute;n estaban all&iacute; presentes muchos compa&ntilde;eros que eran cuadros administrativos o pol&iacute;ticos, o de las organizaciones de masa, comisiones de candidatura y de elecciones, etc&eacute;tera; de nuevo reflexion&eacute;, medit&eacute; y expres&eacute; algunas ideas en torno a las elecciones, de igual forma, muy familiar.</P>
<P ALIGN="JUSTIFY">Hay algo que caracteriza a las reuniones que yo llamo familiares, y es que uno habla con mucha libertad.  Ya cuando tiene que hablar para millones de personas, o tiene que hablar para la opini&oacute;n p&uacute;blica internacional, se puede decir —aunque este no es el caso, no vine aqu&iacute; a hablar para la opini&oacute;n p&uacute;blica internacional; vine a hablar, en primer lugar, para los compatriotas de la Ciudad de La Habana y para todos los  cubanos—, ya cuando es cosa p&uacute;blica, lo recogen los cables, y sabemos c&oacute;mo funcionan esos mecanismos, es algo que conocemos un poco en tantos a&ntilde;os de Revoluci&oacute;n, de modo que cada palabra tiene que medirse bien, ya no son reuniones familiares.  Cualquier ejemplo que se pone puede ofender a alguien, lastimar a alguien; se menciona un pa&iacute;s, o lo que ocurre all&iacute;, y ya se corre el riesgo de estropear las relaciones con alguna gente o algunos pol&iacute;ticos, y por ello hay que ser mucho m&aacute;s cuidadoso.</P>
<P ALIGN="JUSTIFY">En las reuniones familiares se pueden decir cosas que, por escucharlas a veces cientos de personas —como una reuni&oacute;n que tuvimos con los estudiantes no hace mucho—, uno sabe que lo que se dice se puede saber, o que con seguridad se va a saber; no es lo mismo lo que se dice en familia, que lo que se dice oficialmente.</P>
<P ALIGN="JUSTIFY">Se puede saber —a veces yo digo algunas cosas que ser&iacute;an m&aacute;s bien para escribir, para dejar constancia de acontecimientos; no me preocupa si alguna cifra de esas, alg&uacute;n dato o alg&uacute;n hecho se conoce—, pero no es oficial.</P>
<P ALIGN="JUSTIFY">Hoy aqu&iacute; voy a hablar con franqueza, como siempre, gran confianza y todo; pero con la aspiraci&oacute;n de que en esta ocasi&oacute;n se pueda publicar libremente lo que diga.</P>
<P ALIGN="JUSTIFY">Ya ven&iacute;a recogiendo la experiencia de aquellas reuniones a que me refer&iacute;, y digo:  Bueno, para cooperar con los compa&ntilde;eros que est&aacute;n haciendo este trabajo, es conveniente decir algunas cosas que puedan ser &uacute;tiles a las decenas de miles y a los cientos de miles de compa&ntilde;eros que est&aacute;n participando activamente en este proceso electoral.</P>
<P ALIGN="JUSTIFY">En primer lugar, como dec&iacute;a Maceo, hace unos minutos, lo m&aacute;s importante que tenemos por delante en estos momentos son las elecciones.</P>
<P ALIGN="JUSTIFY">Luego, aunque sabemos que estamos a fin de a&ntilde;o y que se acerca una fecha tan importante como el Primero de Enero —el inicio de otro a&ntilde;o; pero, adem&aacute;s, afortunadamente, el 39 aniversario del triunfo de la Revoluci&oacute;n— y viene un grupo de d&iacute;as libres, d&iacute;as de descanso, de alegr&iacute;as, en esta ocasi&oacute;n estamos en pleno proceso de desarrollo de este important&iacute;simo evento que son las elecciones del d&iacute;a 11 de enero.</P>
<P ALIGN="JUSTIFY">Tal vez lo que inquietaba a Lazo se explique por ese hecho, ¿no?, que tenemos el d&iacute;a primero, el d&iacute;a dos, varios d&iacute;as, s&aacute;bado, domingo, y comienzan despu&eacute;s un lunes los d&iacute;as de trabajo.  Comprendo que si una f&aacute;brica no est&aacute; trabajando no es posible dar una reuni&oacute;n en esa f&aacute;brica; pero s&iacute; est&aacute; la gente, como alguien dec&iacute;a, en la casa, all&iacute; en la comunidad, y est&aacute;n, adem&aacute;s, los medios de divulgaci&oacute;n y muchas formas de comunicarse con la poblaci&oacute;n.  Es por ello que no debemos dejar que decaiga el tema o la atenci&oacute;n a este proceso, por lo que yo mismo propuse a los compa&ntilde;eros de La Habana la idea —esto fue el viernes, hace apenas tres d&iacute;as— de llevar a cabo una reuni&oacute;n de esta amplitud, en que estuvieran presentes todo lo que llamamos "factores", muy especialmente los delegados de las circunscripciones y todos los dem&aacute;s, recordando una reuni&oacute;n parecida que tuvimos el 6 de febrero de 1993, en la CTC, para la Ciudad de La Habana, que se convirti&oacute; en una reuni&oacute;n de orientaci&oacute;n para todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En La Habana, lo sabemos bien, todo es m&aacute;s dif&iacute;cil; las batallas m&aacute;s duras siempre son en la capital, de modo que en esta lucha el esfuerzo del Partido y de todos los revolucionarios habaneros cobra especial trascendencia y todo lo que aqu&iacute;, en esta ciudad m&aacute;s dif&iacute;cil, preocupe o interese es &uacute;til para la orientaci&oacute;n del resto de las provincias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; las circunscripciones son m&aacute;s grandes, los municipios son mayores, el n&uacute;mero de votos es m&aacute;s voluminoso, los candidatos se conocen menos, y sobre la capital siempre hay el intento enemigo de influir, hacer llegar su propaganda, su trabajo subversivo, contrarrevolucionario.</P>
<P ALIGN="JUSTIFY">En la capital realmente se hacen mayores esfuerzos por parte del imperialismo para influir y tratar de introducir sus ideas reaccionarias, sus intrigas, sus confusiones; en la capital, adem&aacute;s, se acumulan problemas m&aacute;s dif&iacute;ciles de resolver.</P>
<P ALIGN="JUSTIFY">En una peque&ntilde;a comunidad, muchas veces con un pozo, un motor y unas tuber&iacute;as se lleva el agua diariamente al lugar y con peque&ntilde;os recursos se resuelven importantes problemas; en la capital, donde el pa&iacute;s y la Revoluci&oacute;n siempre han hecho grandes esfuerzos, son muchos los recursos que se requieren para la soluci&oacute;n de los problemas de una gran ciudad, que aunque ha crecido de un mill&oacute;n y tantos a un poco m&aacute;s de      2 millones, casi el doble, no ha llegado a convertirse en ese tipo de ciudades donde se han acumulado 5 millones, 10 millones, 15 millones y hasta 20 millones de personas, gracias precisamente al desarrollo del resto del pa&iacute;s, donde cada provincia tiene sus universidades, sus hospitales de buena calidad, m&eacute;dicos, profesionales, escuelas de todo tipo:  militares, deportivas, pedag&oacute;gicas, porque nunca se hizo nada en la capital que no se hiciera tambi&eacute;n en el resto del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Somos una ciudad que no ha crecido de esa forma tremenda, pr&aacute;cticamente insoportable, en que han crecido ciudades como R&iacute;o de Janeiro, Sao Paulo, Buenos Aires, Lima, Caracas, Bogot&aacute;, Ciudad M&eacute;xico, que tiene como 20 millones de habitantes, con unos problemas realmente insolubles; pero en un pa&iacute;s donde se trata de distribuir los recursos de la manera m&aacute;s equitativamente posible, aunque tomando siempre en cuenta las particulares caracter&iacute;sticas de la Ciudad de La Habana, resulta dif&iacute;cil resolver algunos viejos problemas.</P>
<P ALIGN="JUSTIFY">Los mismos problemas del transporte, por ejemplo, no son iguales en una ciudad peque&ntilde;a, en Col&oacute;n, o en Matanzas, o en Santa Clara, que tambi&eacute;n ha crecido, Las Tunas, Bayamo, y hasta el propio Santiago que ya tiene medio mill&oacute;n de habitantes, aproximadamente; pero en muchas de esas ciudades es m&aacute;s f&aacute;cil que un obrero llegue a la f&aacute;brica caminando o en una bicicleta que en la Ciudad de La Habana, donde algunos viven en Marianao y trabajan en Guanabacoa, otros viven en Regla y trabajan en La Lisa, o en el Cerro, Diez de Octubre, Arroyo Naranjo.</P>
<P ALIGN="JUSTIFY">Por eso en esta ciudad el n&uacute;mero de viajes normales que alcanzamos lleg&oacute; hasta a 30 000 diarios.  Los &oacute;mnibus por lo general, ven&iacute;an primero a La Habana como &oacute;mnibus nuevos —fueran japoneses, que vinieron alguna vez bastante buenos, o fueran h&uacute;ngaros, que vinieron muchas veces y sobre cuya calidad no voy a decir nada (RISAS), como tampoco del gasto de gasolina y algunas otras cosas—, pasaban primero por aqu&iacute;, lo que fue motivo de discusiones muchas veces.</P>
<P ALIGN="JUSTIFY">Yo observaba ese problema y pensaba mucho en eso.  Realmente no me gustaba aquella forma de distribuci&oacute;n:  nuevos para aqu&iacute;, y despu&eacute;s de uso para el resto de las provincias; pero la realidad es que las necesidades de aqu&iacute;, por la extensi&oacute;n de la ciudad, eran mayores, as&iacute; como por el n&uacute;mero de personas que se montaba en un &oacute;mnibus de esos, repleto siempre, siempre.  Al final, una parte de los que se enviaban a las provincias eran nuevos y otros eran de uso.  He citado un ejemplo.</P>
<P ALIGN="JUSTIFY">Los abastecimientos de la capital ven&iacute;an de todo el pa&iacute;s, incluso todav&iacute;a vienen algunos; no es el Estado el que los trae en ciertos casos.  S&eacute; que, por ejemplo, de Holgu&iacute;n vienen camiones particulares con viandas, cualquier vianda, para vender en los agromercados de la capital, porque el precio aqu&iacute; es m&aacute;s alto.  Claro, el Estado ha procurado desarrollar la agricultura en todas las provincias y dedic&oacute; bastantes recursos a La Habana para que no tuvieran que venir viandas y hortalizas de Ciego de Avila, las provincias orientales, Pinar del R&iacute;o.  Se hizo un esfuerzo por abastecer a las dos provincias con la tierra disponible en la antigua provincia de La Habana, y entre las dos suman casi 3 millones de habitantes, tal vez un poco m&aacute;s del 25% de la poblaci&oacute;n del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hemos tratado de promover el autoabastecimiento de las provincias, incluso, de Santiago de Cuba —estaba Lazo por  all&aacute;—, aunque aquella provincia no ten&iacute;a tierra de papa, por ejemplo.  Hubo que idear el establecimiento de algunas empresas en la provincia de Ciego de Avila, de mucha tierra y poca poblaci&oacute;n, para suministrar una parte importante de los alimentos de la ciudad de Santiago.</P>
<P ALIGN="JUSTIFY">Antes ven&iacute;an para Santiago de Baracoa, de Guant&aacute;namo, Granma, ven&iacute;an de la antigua provincia de Oriente.  Hoy Guant&aacute;namo se autoabastece bastante y las dem&aacute;s provincias nuevas que se crearon.</P>
<P ALIGN="JUSTIFY">A Santiago hubo que darle un apoyo en tierra.  Ellos enviaban a la gente, porque, como ustedes saben, son altamente productivos en materia de poblaci&oacute;n; entonces, se buscaron soluciones de ese tipo.</P>
<P ALIGN="JUSTIFY">Creo que una de las mejores cosas que se ha hecho en per&iacute;odo especial son esas hortalizas urbanas que tanto ayudan a que la poblaci&oacute;n pueda ir a buscar vegetales frescos, comprarlos directamente, sin intermediarios.  Tengo entendido que el Ministerio de la Agricultura va a hacer un esfuerzo mayor para incrementar la productividad por metro cuadrado, y, adem&aacute;s, para crear nuevas &aacute;reas.  Es una buena lecci&oacute;n del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">La ciudad tiene los problemas del agua, hay acueductos que son del siglo pasado y redes de drenaje que son del siglo pasado.  Para la ciudad se han buscado fuentes de agua nuevas.  En un momento determinado empez&oacute; a competir la ciudad con la agricultura en la provincia de La Habana, porque ven&iacute;a el agua de la zona sur, de la zona de G&uuml;ira, de Alqu&iacute;zar, millones y millones de metros c&uacute;bicos que hac&iacute;an falta para las hortalizas, para la papa, para todos esos cultivos; agua de la zona de Ariguanabo, San Antonio; agua de la zona de Aguacate, de todo ese valle que est&aacute; en aquella zona.</P>
<P ALIGN="JUSTIFY">Se llegaron a construir presas en los l&iacute;mites de Matanzas, que iban a utilizar agua del r&iacute;o que desemboca por Matanzas; ya ven&iacute;a agua de otras provincias pr&aacute;cticamente.  Fue necesario hacer un dique en el sur de La Habana, un importante dique, cuando descubrimos que mucha del agua que ca&iacute;a en la provincia  —suele llover bien en esta provincia— se iba al mar.  Se le hizo un dique, ya que aqu&iacute; hay cuencas cerradas y cuencas abiertas; en las cuencas abiertas si se extrae mucha agua puede penetrar el agua del mar, salinizarse, hab&iacute;a que retroalimentarlas con el agua que iba al mar.  Se desarrollaron procedimientos nuevos de riego, las m&aacute;quinas Fregat, despu&eacute;s el riego por goteo para el pl&aacute;tano, riego por goteo para el c&iacute;trico; son t&eacute;cnicas nuevas que ahorran mucha agua aunque son costosas, muy costosas.</P>
<P ALIGN="JUSTIFY">Aparte de que ya se estaba produciendo una escasez de la fuente de suministro, en esta provincia que tiene entre 40 y 50 kil&oacute;metros de ancho, que es una de las provincias m&aacute;s estrechas del pa&iacute;s, y se realizaba un esfuerzo por crear fuentes nuevas, ten&iacute;amos otro problema con el crecimiento de la ciudad y de las industrias de la ciudad.  Hubo que discutir mucho aqu&iacute; durante a&ntilde;os para tratar de que las f&aacute;bricas no se construyeran en La Habana.  Recuerdo bien cu&aacute;nto se discuti&oacute; lo de la famosa Antillana; esa Antillana que han prometido, seg&uacute;n escuch&aacute;bamos hace unos minutos, alcanzar 250 000 toneladas en el futuro, que es la mitad de lo que debe llegar a producir, porque ah&iacute; se han aplicado tecnolog&iacute;as nuevas.  Recuerdo que discutimos bastante con los asesores sovi&eacute;ticos, entre otras causas, porque debajo de esas industrias hay manto fre&aacute;tico de agua que se utiliza para el consumo de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se pens&oacute; en una ocasi&oacute;n construir en el municipio de Mayar&iacute;, de la antigua provincia de Oriente, una siderurgia grande y que no creciera m&aacute;s esta; pero mientras se hac&iacute;a aquella, se introdujeron innovaciones, equipos para esta siderurgia.  Cerca de all&iacute; est&aacute; la planta productora de cerveza, una de las mejores que ten&iacute;a el pa&iacute;s.  Pero hab&iacute;a una tendencia tremenda en todos los ministerios, en los primeros a&ntilde;os, a construir en la ciudad las industrias, cada ministro quer&iacute;a tener las industrias cerca, y cost&oacute; trabajo llevar las f&aacute;bricas de combinadas a Holgu&iacute;n y otras muchas f&aacute;bricas a otras provincias; fue objeto de una lucha, siempre pensando en esos problemas que creaban y hac&iacute;an la situaci&oacute;n dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Una de las cosas peores es la edad de las viejas redes de distribuci&oacute;n de agua de la ciudad, son miles de kil&oacute;metros con decenas y decenas de a&ntilde;os.  A ese problema se le prest&oacute; atenci&oacute;n, toda la que se pudo:  la famosa cuenca de El Gato, totalmente nueva, la que abastece toda esa zona este de la ciudad.</P>
<P ALIGN="JUSTIFY">O&iacute;amos decir hace un rato que las presas que daban agua para los vecinos de Guanabacoa, estaban secas; esas presas se hicieron todas en los a&ntilde;os de Revoluci&oacute;n, desde la que est&aacute; en las inmediaciones de Guanabo, hasta un mont&oacute;n de presas que eran para la agricultura y vinieron para la ciudad:  Ej&eacute;rcito Rebelde, cerca del parque "Lenin", era para la agricultura, vino para la ciudad; Mampost&oacute;n, donde el agua se bombeaba desde Santa Catalina, m&aacute;s o menos, para llenar esa presa y dedicarla parte a la agricultura, parte a la ciudad.</P>
<P ALIGN="JUSTIFY">En fin, a pesar de todos esos esfuerzos el problema de las redes produc&iacute;a un enorme desperdicio de agua, qui&eacute;n sabe si es el 30% o si el 40% del agua la que se pierde en las redes.  Ese problema de las redes es una de las cosas a resolver en esta ciudad.  Antes del per&iacute;odo especial se hab&iacute;an hecho algunos esfuerzos tambi&eacute;n especiales por arreglar los famosos salideros.  Recuerdo el origen de las zonas; se dividi&oacute; la ciudad por zonas, primero eran cuarenta y tantas, despu&eacute;s 60, y el hecho es que se crearon brigadas en todas y cada una de las zonas nada m&aacute;s que para arreglar las redes de agua.  Tambi&eacute;n se crearon brigadas para otros fines, pero espec&iacute;ficamente para las redes de agua:  se calcularon todos los salideros, los equipos:  m&aacute;quinas perforadoras, martillos, cilindros, cargadores, camiones.</P>
<P ALIGN="JUSTIFY">Por esos d&iacute;as no solo se hicieron esas brigadas; se hicieron brigadas para el trabajo permanente en el arreglo de calles y en la construcci&oacute;n de calles nuevas, completas, con todos sus equipos.  Se organizaron todas, porque junto al agua ten&iacute;amos el problema de las calles y sus baches, y el arreglo de las calles de la ciudad.</P>
<P ALIGN="JUSTIFY">Conocemos bien qu&eacute; cantidad de problemas estaban por resolverse, el esfuerzo en la construcci&oacute;n de la industria de materiales y en la construcci&oacute;n de viviendas.  Cada uno de estos problemas de la ciudad, en los finales de la etapa normal, ten&iacute;a a su disposici&oacute;n un equipamiento completo y absolutamente nuevo, cuando vinieron aquellos acontecimientos y surge el per&iacute;odo especial; pero ya la ciudad ven&iacute;a arrastrando esos problemas.  No hubo, realmente, olvido en la b&uacute;squeda de soluciones de todo tipo, desde soluciones alimentarias, viandas, hortalizas...  De lecher&iacute;as se llen&oacute; esta provincia, 1 000 lecher&iacute;as nuevas se construyeron aproximadamente, en los a&ntilde;os que precedieron al per&iacute;odo especial.  Un mill&oacute;n de litros se llegaban a producir, en determinados meses del a&ntilde;o, en la provincia de La Habana.  No solo lecher&iacute;as, se construyeron y se constru&iacute;an o se ampliaban muchas instalaciones av&iacute;colas, porcinas, para resolver los problemas alimentarios.</P>
<P ALIGN="JUSTIFY">El per&iacute;odo especial nos sorprende en medio del desarrollo de grandes planes para incrementar aquellas producciones de leche, no solo en La Habana, sino en todo el pa&iacute;s; de huevos, de carne de ave, de carne de cerdo; inversiones cuantiosas.  Naturalmente, al venir el per&iacute;odo especial, todos los problemas se agravan.</P>
<P ALIGN="JUSTIFY">Ahora mismo en per&iacute;odo especial se realiza un esfuerzo grande:  reparaci&oacute;n de viviendas, como las que se mencionaban aqu&iacute;, de Cayo Hueso, y ahora tenemos m&aacute;s de treinta zonas donde se est&aacute; haciendo lo mismo; producciones de cemento, asignaci&oacute;n de equipos y de recursos para extender a toda la ciudad la experiencia de Cayo Hueso en materia de reparaci&oacute;n de viviendas; esfuerzos con el agua, con los salideros, con las calles, arreglar las rutas principales.</P>
<P ALIGN="JUSTIFY">En esta ciudad el n&uacute;mero de viajes lleg&oacute; a reducirse de 30 000 que hubo en determinado momento a 5 000, y a todo esto se un&iacute;a tambi&eacute;n el &eacute;xodo del cual hemos hablado:  la tendencia al &eacute;xodo del resto del pa&iacute;s hacia la capital, agravando los problemas.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a todo eso —como ustedes conocen— se han estado tomando y se seguir&aacute;n tomando medidas; pero para la Revoluci&oacute;n todo fue siempre m&aacute;s dif&iacute;cil en esta ciudad, a pesar de la atenci&oacute;n y de los recursos dedicados:  la burgues&iacute;a ten&iacute;a m&aacute;s influencia en esta ciudad que en el resto del pa&iacute;s, y un mayor n&uacute;mero de personas —porque aqu&iacute; viv&iacute;a la flor y nata de la burgues&iacute;a— emigr&oacute; hacia el exterior; la propaganda enemiga, que hoy se concentra sobre Cuba, se dirige fundamentalmente hacia la Ciudad de La Habana, el mayor n&uacute;mero de emisoras de radio de todas las ondas, los esfuerzos de introducir la televisi&oacute;n, violando normas y leyes internacionales, se han realizado hacia la Ciudad de La Habana; los mayores intentos de influencia de penetraci&oacute;n se han realizado en la Ciudad de La Habana.  Luego aqu&iacute; siempre la batalla en lo pol&iacute;tico ha sido m&aacute;s dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">En el per&iacute;odo especial nos faltaron los peri&oacute;dicos, que sal&iacute;an todos los d&iacute;as y ahora sal&iacute;an una vez a la semana, excepto "Granma" con unas pocas p&aacute;ginas.  Las horas de televisi&oacute;n fueron, inevitablemente, reducidas a un m&iacute;nimo; los casos de televisores rotos, sin las piezas suficientes, aumentaron; los casos de radios necesitados de reparaci&oacute;n o reemplazo y otras cosas.</P>
<P ALIGN="JUSTIFY">Luego vinieron los problemas el&eacute;ctricos, los famosos apagones, por muchos esfuerzos que se hicieran por reducirlos al m&iacute;nimo.  Un mill&oacute;n de d&oacute;lares diariamente en combustible, ya no para la ciudad, sino para todo el pa&iacute;s; un mill&oacute;n de d&oacute;lares diario solo en la electricidad.</P>
<P ALIGN="JUSTIFY">Para los militantes y los revolucionarios de la capital, con todos estos problemas que afectaron abastecimientos, transporte, electricidad, servicios, como los propios servicios m&eacute;dicos, que aunque los recursos est&eacute;n priorizados disminuyeron, con todos esos problemas se hac&iacute;a m&aacute;s dif&iacute;cil  —les repito— el trabajo de los revolucionarios en la capital.</P>
<P ALIGN="JUSTIFY">¿Se desmoraliz&oacute; la capital?  No se desmoraliz&oacute; la capital.  ¿Se desmoralizaron los revolucionarios de la capital?  (EXCLAMACIONES DE:  "¡No!")  Yo dir&iacute;a lo contrario.  Los compa&ntilde;eros revolucionarios que han tenido que luchar en condiciones m&aacute;s dif&iacute;ciles, se han ido superando; la conciencia de los revolucionarios de la capital, a medida que pasaba el per&iacute;odo especial, se ve&iacute;a crecer, se ve&iacute;a avanzar.</P>
<P ALIGN="JUSTIFY">De los problemas he mencionado solo una parte, porque hay otros de tipo social.  No hay turista que venga a este pa&iacute;s que no quiera pasar por la capital.  Las influencias del exterior, por esa v&iacute;a, se observaban primero en la capital, y determinados fen&oacute;menos, que en ocasiones ni siquiera existen en otras capitales de provincias, se hac&iacute;an m&aacute;s frecuentes aqu&iacute;:  m&aacute;s ingresos en divisas en la capital, m&aacute;s desigualdades en la capital, por su tama&ntilde;o y por el hecho de que tambi&eacute;n hay mayor n&uacute;mero de empleos tradicionalmente m&aacute;s remunerados que los empleos en el resto del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Encontrar polic&iacute;as capitalinos es m&aacute;s dif&iacute;cil, si no que lo diga el compa&ntilde;ero Colom&eacute;; encontrar constructores en la capital es m&aacute;s dif&iacute;cil, si no que lo digan los compa&ntilde;eros del Ministerio de la Construcci&oacute;n; encontrar alumnos aspirantes a maestros, ya incluso con t&iacute;tulo universitario, o pedagogos, era m&aacute;s dif&iacute;cil en la capital para completar el cupo de las matr&iacute;culas.  Ya la gente de la capital no quer&iacute;an ser ni maestros, ni constructores, ni polic&iacute;as, ten&iacute;an otras posibilidades que no ten&iacute;an los de otras provincias.</P>
<P ALIGN="JUSTIFY">Los ingresos en determinados trabajos por cuenta propia eran m&aacute;s elevados en la capital, los precios de los productos que se venden en los mercados agropecuarios son m&aacute;s elevados en la capital, los ingresos que obtienen los que prestan esos servicios o producen algunos de esos art&iacute;culos son m&aacute;s altos, y todos esos problemas, no ya los tradicionales, todos esos nuevos problemas ten&iacute;an que ser enfrentados por los militantes, los revolucionarios y los cuadros de la capital.</P>
<P ALIGN="JUSTIFY">As&iacute; que nosotros, cuando reflexionamos sobre estos problemas, tenemos una gran valoraci&oacute;n de los militantes del Partido, de los revolucionarios y de los cuadros de la capital de la rep&uacute;blica (APLAUSOS).  Es la realidad.  Lo vemos como aquellos compatriotas que hoy luchan en la trinchera m&aacute;s dif&iacute;cil, en el frente m&aacute;s complejo, porque esta es como una guerra y una gran guerra en todo el pa&iacute;s contra el imperialismo y su guerra econ&oacute;mica, sus agresiones, su incesante hostilidad.  Tenemos una idea clara de la dimensi&oacute;n hist&oacute;rica de esta lucha, una lucha verdaderamente sin precedentes, y es a esa batalla, a esa lucha sin precedentes a la que llamamos constantemente a los combatientes de la capital.</P>
<P ALIGN="JUSTIFY">Sabemos que tambi&eacute;n en caso de una agresi&oacute;n militar el frente m&aacute;s dif&iacute;cil ser&iacute;a la capital, sin discusi&oacute;n.  Eso lo sabemos desde el principio, porque en los planes enemigos lo fundamental era siempre tomar la capital; pero, ¿c&oacute;mo tomarla?  Desde luego, las mejores armas, las m&aacute;s modernas, el mayor n&uacute;mero de armas estaban aqu&iacute; en la capital, aunque las provincias no fueron olvidadas.</P>
<P ALIGN="JUSTIFY">Ten&iacute;amos conciencia, sin embargo, de que la defensa de la capital era la tarea m&aacute;s dif&iacute;cil, donde viven 2 millones de personas que necesitan alimentos, que necesitan agua, que necesitan servicios; cercada, rodeada, sin duda era mucho m&aacute;s dif&iacute;cil de defender que las monta&ntilde;as de Pinar del R&iacute;o, o la Sierra del Escambray, o la Sierra Maestra, o los campos, o la Ci&eacute;naga de Zapata, donde ya se hundieron una vez los mercenarios del imperialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Claro, est&aacute;bamos conscientes de que una invasi&oacute;n a Cuba originaba una guerra que no se terminar&iacute;a hasta el d&iacute;a en que los invasores recogieran sus b&aacute;rtulos y regresaran a Estados Unidos, porque la lucha ser&iacute;a en todos los rincones del pa&iacute;s, en todas partes, incluso en la ciudad ocupada—bueno, en lo que quedara de la ciudad ocupada—, indefinidamente.  Esa fue, es y ser&aacute; siempre la m&aacute;s firme y f&eacute;rrea voluntad de la Revoluci&oacute;n, y ellos lo saben.</P>
<P ALIGN="JUSTIFY">No importan las armas sofisticadas ni las cifras fabulosas que hoy gastan en armas cuando la llamada guerra fr&iacute;a se acab&oacute;.  Yo le dec&iacute;a a un visitante recientemente, cuando mencionaba el fin de la guerra fr&iacute;a, que la guerra fr&iacute;a todav&iacute;a no se acab&oacute;, porque la guerra fr&iacute;a m&aacute;s bien se concentr&oacute; aqu&iacute; en Cuba y contra Cuba; para nosotros no ces&oacute; la guerra fr&iacute;a en ning&uacute;n momento, de modo que la capital tuvo siempre tareas dif&iacute;ciles, misiones dif&iacute;ciles, muy dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">Los revolucionarios de la capital tienen un papel de gran trascendencia en la Revoluci&oacute;n.  ¿Y qu&eacute; hicieron cuando la guerra sucia?, porque hubo momentos en que hab&iacute;a bandas en toda la isla, en todas las provincias, y en eso, como en otras muchas cosas, no se equivoc&oacute; la Revoluci&oacute;n, no baj&oacute; la guardia ni un d&iacute;a, y desde que empez&oacute; el primer grupito, organizado por la CIA, empezamos a combatirlo sin tregua.</P>
<P ALIGN="JUSTIFY">En otras partes, los revolucionarios no estuvieron conscientes de lo que era la guerra sucia; pero cuando nosotros vimos que a la Revoluci&oacute;n le quer&iacute;an aplicar la misma receta que la Revoluci&oacute;n aplic&oacute; para derrotar al ej&eacute;rcito batistiano, adquiriendo en esa lucha una gran experiencia, aplicamos esa experiencia contra la guerra sucia y la decisi&oacute;n de no darle un minuto de tregua al enemigo.  En otros lugares, desgraciadamente, no ocurri&oacute; as&iacute;.  El imperialismo hab&iacute;a comenzado a utilizar un arma que era de los revolucionarios, la lucha irregular, despu&eacute;s la aplicaron a otros procesos pol&iacute;ticos.  La aplicaron, por ejemplo, en Nicaragua, la aplicaron en Angola, la aplicaron en Mozambique, y ese tipo de guerra fue realmente un instrumento de la Revoluci&oacute;n y de la lucha anticolonial frente al poder&iacute;o de los ej&eacute;rcitos con armas sofisticadas que defend&iacute;an los intereses del imperio.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; misiones cumplieron los trabajadores de la capital, el pueblo de la capital, los estudiantes de la capital?  Cuando en el Escambray las bandas hab&iacute;an adquirido determinada fuerza y eran m&aacute;s de 1 000 hombres armados, la Ciudad de La Habana envi&oacute; 40 000 milicianos, ¡cuarenta mil milicianos! (APLAUSOS.)  Ah&iacute; est&aacute; esa hermosa p&aacute;gina de la historia.</P>
<P ALIGN="JUSTIFY">Cuando la invasi&oacute;n mercenaria de Gir&oacute;n, un torrente de batallones y de combatientes de la capital partieron, a toda velocidad y en n&uacute;mero suficiente, para liquidar, junto a otras fuerzas, desde luego, en menos de 72 horas, a los mercenarios, sin darles tiempo a establecer una cabeza de playa, a traer un gobierno que solicitara la intervenci&oacute;n de la OEA que era, por supuesto, la de Estados Unidos; no les dieron chance ni de respirar, y fueron fundamentalmente los batallones de la capital.  Y los que quedaron aqu&iacute; eran tantos, que defend&iacute;an tambi&eacute;n el oeste de la provincia, Mariel y Caba&ntilde;as, todos esos lugares, y la costa norte hacia el oeste y hacia el este.</P>
<P ALIGN="JUSTIFY">Hay que ver la cantidad de combatientes que se incorporaron a las milicias.  Valdr&iacute;a la pena recordar las decenas de miles de habaneros que para probarse f&iacute;sicamente realizaron la caminata de los 62 kil&oacute;metros, que fue realmente la prueba f&iacute;sica que se establec&iacute;a para los aspirantes a milicianos de la capital.</P>
<P ALIGN="JUSTIFY">Cuando la Crisis de Octubre, aqu&iacute; en la capital estaban los puestos de mando, y aqu&iacute; en la capital, cientos de miles de combatientes, con una impresionante serenidad, marcharon a sus puestos de combate para defender la patria y la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero no solo en el terreno militar, sino tambi&eacute;n cuando se acabaron los macheteros en otras partes.  Cuando Camag&uuml;ey, que antes de la Revoluci&oacute;n hac&iacute;a la zafra con trabajadores inmigrantes de otras provincias, que se acabaron, porque un gran n&uacute;mero de aquellos cortadores de ca&ntilde;a que se dedicaban a la dura tarea de la zafra, buscaron empleos permanentes que surgieron despu&eacute;s del triunfo en otras muchas actividades, decenas de miles, decenas de miles de cortadores de ca&ntilde;a de la capital, trabajadores de nuestras f&aacute;bricas y de otros centros de producci&oacute;n y servicios, marchaban para realizar zafras completas a Camag&uuml;ey y a otros lugares donde hab&iacute;a que cortar ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Recuerdo a los estudiantes preuniversitarios de la Habana cortando ca&ntilde;a en Matanzas y en otras provincias fuera de la ciudad, los estudiantes preuniversitarios.</P>
<P ALIGN="JUSTIFY">¡Ah!, se podr&iacute;a sumar el n&uacute;mero de j&oacute;venes que intervinieron en la Campa&ntilde;a de Alfabetizaci&oacute;n, procedentes de la capital; el n&uacute;mero de estudiantes que se incorporaron a las unidades de defensa antia&eacute;rea y a las primeras bases coheteriles que tuvo el pa&iacute;s, que abandonaron carreras universitarias y abandonaron institutos preuniversitarios para incorporarse, porque ten&iacute;an el nivel suficiente o el nivel requerido para asimilar el empleo de esas armas; o cuando hac&iacute;an falta estudiantes para profesores de secundaria, cuando aquellas escuelas se multiplicaron.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n recuerdo que las primeras escuelas secundarias y preuniversitarias en el campo se construyeron en la provincia de La Habana, y fueron nutridas por adolescentes y j&oacute;venes de la capital.</P>
<P ALIGN="JUSTIFY">Son muchas las haza&ntilde;as que los revolucionarios de la Ciudad de La Habana han realizado en todo este proceso revolucionario; pero fueron tambi&eacute;n, y ya en pleno per&iacute;odo especial, los ciudadanos de esta ciudad los que les dieron una respuesta contundente e inolvidable a los elementos antisociales que trataron de crear perturbaciones en la ciudad en pleno per&iacute;odo especial.  En cuesti&oacute;n de minutos, cuando se movilizaron los patriotas de esta ciudad (APLAUSOS), se acab&oacute; el desorden.</P>
<P ALIGN="JUSTIFY">Es tambi&eacute;n imposible olvidar a esta capital de las grandes conmemoraciones revolucionarias desde los primeros a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Imposible olvidar a esta ciudad de la Primera y Segunda Declaraci&oacute;n de La Habana.</P>
<P ALIGN="JUSTIFY">Imposible olvidar a esta ciudad que se reuni&oacute; para condenar el repugnante crimen de Barbados (APLAUSOS).  A esta ciudad que en interminables colas, durante tres d&iacute;as, rindi&oacute; tributo y despidi&oacute; al Che hace unas cuantas semanas.</P>
<P ALIGN="JUSTIFY">Imposible olvidar a esta ciudad de los primeros de mayo, de las marchas del pueblo combatiente.</P>
<P ALIGN="JUSTIFY">Imposible olvidar a esta ciudad que recibi&oacute; a tantos hu&eacute;spedes ilustres durante muchos a&ntilde;os, hasta que descubrimos que resultaba ya imposible movilizarse con cada uno del creciente n&uacute;mero de visitantes que llegaba al pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Son muchos los m&eacute;ritos de esta capital, y por eso siempre hemos confiado tanto en esta capital (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Fue la capital que como un solo hombre, en cuesti&oacute;n de minutos, cumpli&oacute; las instrucciones que desde la ciudad de Palma Soriano se enviaron para paralizar el pa&iacute;s.  La capital cuyos trabajadores pusieron las estaciones de radio y televisi&oacute;n en sinton&iacute;a con Radio Rebelde, el Primero de Enero de 1959, para que no se escuchara m&aacute;s que una sola planta en esos momentos cr&iacute;ticos y decisivos.</P>
<P ALIGN="JUSTIFY">Aqu&iacute;, en los primeros a&ntilde;os de la Revoluci&oacute;n, cada vez que ven&iacute;a una amenaza de invasi&oacute;n —y no eran imaginarias, como lo han demostrado despu&eacute;s los documentos del Pent&aacute;gono reci&eacute;n publicados en Estados Unidos— nos divid&iacute;amos el pa&iacute;s:  Ra&uacute;l para Oriente, Almeida para Las Villas, el Che para Pinar del R&iacute;o y yo me tomaba el privilegio de quedarme aqu&iacute; en la capital (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Siempre, en todas las crisis, si el enemigo trataba de tomar esta ciudad prioritariamente, pensando que todo se acababa despu&eacute;s, nosotros sab&iacute;amos que all&iacute; donde estaba el Che no se acabar&iacute;a la guerra nunca; que all&iacute; donde estaba Almeida, en el centro —y los menciono a ellos como s&iacute;mbolo, pero era actitud de todos los dem&aacute;s—, all&iacute; no se acabar&iacute;a la guerra; y que en las provincias orientales donde estaba Ra&uacute;l, no se acabar&iacute;a la guerra nunca, ¡nunca se acabar&iacute;a la resistencia!  Esas fueron las concepciones y son las concepciones.</P>
<P ALIGN="JUSTIFY">Me veo obligado tambi&eacute;n a recordar que cuando llegaron noticias de perturbaciones por algunas zonas de la ciudad dijimos:  "Que no se use un arma, que no se haga un solo disparo.  Vamos all&aacute; donde est&aacute;n los disturbios."  ¿En qui&eacute;n confiaba?  Lazo, siempre tuve confianza en todos los barrios, en todos los municipios, desde La Lisa hasta Guanabacoa, Cayo Hueso.  Si yo una vez cuando empezaba en actividades pol&iacute;ticas, ¿t&uacute; sabes acaso que era delegado por Cayo Hueso? (APLAUSOS.)  ¿Sabes que hice campa&ntilde;a all&iacute;?  Pero aquello era individual; realmente me tuve que autonominar (RISAS), tuve que escoger un lugar, y s&eacute; lo que son esas luchas individuales.  Escog&iacute; ese barrio y me trataron bien, muy bien, me eligieron delegado, fui el n&uacute;mero uno.  Mira t&uacute; lo que son las vanidades de la pol&iacute;tica en aquella guerra individual.</P>
<P ALIGN="JUSTIFY">¿Sabes, Lazo, que yo ten&iacute;a la direcci&oacute;n de 80 000 afiliados del Partido Ortodoxo en la actual provincia de La Habana y de la capital?,     80 000 afiliados que eran espont&aacute;neos en su inmensa mayor&iacute;a, y busqu&eacute; en los registros las 80 000 direcciones, ten&iacute;a un grupo de amigos que me ayudaban en ese trabajo.  Alguna vez les escrib&iacute; a los 80 000; claro que no pod&iacute;a hacer 80 000 cartas, no me alcanzaban ni 100 manos, pero escrib&iacute;a una y las imprim&iacute;a litogr&aacute;ficamente, el problema era escribir las direcciones en cada sobre.  Las veces que fui a La Habana Vieja, donde estaba el correo, a llevar paquetes enormes de cartas.  El trabajo que pas&eacute; para conseguir sobre y papel, fiado, incluso.</P>
<P ALIGN="JUSTIFY">La verdad es que los recursos con que yo contaba eran las deudas:  desde el bodeguero, el carnicero y el due&ntilde;o del apartamento, hasta el carro, que m&aacute;s de una vez he contado que me lo recogieron por falta de los pagos que deb&iacute;a hacer cada mes.  Hab&iacute;a sido comprado a plazos.  Andaba defendiendo causas que no produc&iacute;an dinero; pero, bueno, son an&eacute;cdotas.</P>
<P ALIGN="JUSTIFY">Quiero decir que trabaj&eacute;.  Aquellos eran unos electores espont&aacute;neos, no estaban controlados por las maquinarias; eran muy espont&aacute;neos, no ten&iacute;an la conciencia que tienen hoy nuestros ciudadanos, nuestros militantes, pero era gente que estaba contra la corrupci&oacute;n, el robo, los abusos, la miseria, las desigualdades.  Les escrib&iacute;a.</P>
<P ALIGN="JUSTIFY">Descubr&iacute; que en el Partido Ortodoxo, en Prado 109, hab&iacute;a una maquinita que le llamaban el ades&oacute;grafo, muy artesanal, donde estaban las direcciones de todos los que contribu&iacute;an con algo. Cuando descubro aquello, dije:  Estos que contribuyen deben ser los m&aacute;s entusiastas.  Y ten&iacute;an all&iacute; las direcciones.</P>
<P ALIGN="JUSTIFY">Yo ten&iacute;a en aquella oficina algunos amigos.  Eran entre 8 000 y      10 000 los contribuyentes.  Eso era m&aacute;s f&aacute;cil, porque el ades&oacute;grafo ten&iacute;a las direcciones e imprim&iacute;a las direcciones, yo no ten&iacute;a que conseguir m&aacute;s que el sobre y el mensaje, y sistem&aacute;ticamente estaba en comunicaci&oacute;n con los que contribu&iacute;an, y no era para pedirles dinero, ni mucho menos, sino para que escucharan alg&uacute;n programa radial especial en fechas hist&oacute;ricas o participaran en alguna otra actividad importante.</P>
<P ALIGN="JUSTIFY">¿Mencion&eacute; sello?  Me preguntar&aacute;n de d&oacute;nde sacaba los sellos.  No ten&iacute;a dinero para sellos; pero hice otro descubrimiento:  la fracci&oacute;n parlamentaria de ese Partido ten&iacute;a un cu&ntilde;o, que era una especie de prerrogativa —no s&eacute; c&oacute;mo le llamar&iacute;a Alarc&oacute;n— que ten&iacute;an los parlamentarios, franquicia postal.  Descubr&iacute; la franquicia postal, y esas    80 000 cartas, y las que me faltaban todav&iacute;a antes del 10 de marzo...</P>
<P ALIGN="JUSTIFY">Yo estaba ya en una lucha, y no crean ustedes que era simplemente pol&iacute;tica, era absolutamente revolucionaria, y estaba utilizando los caminos que estaban a mi alcance.  Ten&iacute;a muy claras las ideas, y ya las ideas que ten&iacute;a no se diferenciaban mucho de las que tengo hoy, salvo que hoy tengo un poquito m&aacute;s de experiencia.  Con la franquicia postal de  la fracci&oacute;n parlamentaria lo &uacute;nico que hab&iacute;a era que acu&ntilde;ar.  No es que yo fabricara un cu&ntilde;o, ¿no?, utilizaba el de ellos, me lo prestaban.  Los entusiastas en la contienda no eran tantos, o s&iacute;, hab&iacute;a muchos entusiastas, pero no hab&iacute;an hecho los descubrimientos que a m&iacute; no me quedaba m&aacute;s remedio que hacer.  Y te aseguro que no ten&iacute;a ni un centavo, realmente.</P>
<P ALIGN="JUSTIFY">Hasta 15 minutos de radio ten&iacute;a en una estaci&oacute;n que se o&iacute;a en toda la provincia.  Ya al final hab&iacute;a un peri&oacute;dico que me publicaba algunos art&iacute;culos, algunas denuncias, y las publicaba en primera plana con cintillos; pero no por simple amistad, sino por los datos que busqu&eacute; en los registros de propiedad y otras fuentes de informaci&oacute;n, dondequiera.</P>
<P ALIGN="JUSTIFY">Y, para completar la idea, fue a ra&iacute;z de aquella situaci&oacute;n en que Chib&aacute;s se suicida porque no puede demostrar que un ministro del gobierno ten&iacute;a unas fincas en Guatemala.  Me puse a buscar y encontr&eacute; decenas y decenas de fincas, aqu&iacute; en Cuba, adquiridas por los jerarcas del gobierno con el dinero de la rep&uacute;blica, no hab&iacute;a que ir a Guatemala:  cu&aacute;ndo las compraron, c&oacute;mo las compraron, qu&eacute; extensiones ten&iacute;an.  Y las de Pr&iacute;o:   La Chata, La Altura y El Roc&iacute;o, las ten&iacute;a visitadas, a pesar de que andaban guarniciones por all&iacute;, retratadas por tierra y hasta por aire.  S&iacute;, me consegu&iacute; una camarita de esas de pel&iacute;cula, y por el Wajay hab&iacute;a un campito de aviaci&oacute;n en que por cinco pesos contratabas un avi&oacute;n por unos minutos, avioncitos de esos como de fumigaci&oacute;n, y por aire a las fincas esas, incluso, les tom&eacute; pel&iacute;culas; a los soldados trabajando en las fincas, indagu&eacute; bien los negocios que hicieron, c&oacute;mo las compraron.  Entonces, los elementos de juicio y pruebas eran tales que resultaban irrebatibles.</P>
<P ALIGN="JUSTIFY">Cuando iba a hacer el quinto art&iacute;culo de esos, ocurre el golpe de Estado del 10 de marzo, y trataba sobre los negocios multimillonarios que estaban haciendo con lo que hoy es la Plaza de la Revoluci&oacute;n y todas las edificaciones que la rodean.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s, los que estaban en el gobierno, al producirse el golpe del 10 de marzo, trataban de culparme, y me culpaban, del golpe de Estado.  As&iacute; que yo estaba en conflicto con los que dieron el golpe de Estado y con los que estaban en el gobierno cuando dieron el golpe de Estado.  Pero, realmente, las denuncias eran fuertes, eran demoledoras y eran irrebatibles.</P>
<P ALIGN="JUSTIFY">Tuve que participar en esa lucha, tengo la experiencia, y la lucha era de cada uno contra cada uno.  Los candidatos a diputados ten&iacute;an que luchar uno contra el otro para repartirse los votos; no ya entre los partidos, sino dentro de cada partido.</P>
<P ALIGN="JUSTIFY">Pero ustedes no me lo creer&aacute;n, yo invent&eacute; una especie de voto unido.  ¿C&oacute;mo?  Ah, yo iba a los m&iacute;tines de los dem&aacute;s candidatos de aquel partido, a hablar de sus cualidades, de sus virtudes.  Me invitaban a los m&iacute;tines; yo iba, hablaba.  Ten&iacute;a, naturalmente, que luchar por los votos individuales; pero en la pr&aacute;ctica, en las relaciones con los dem&aacute;s, iba a sus m&iacute;tines, como invitado, a hablar all&iacute; sobre ellos.  Es que me chocaba aquel tipo de lucha individual.</P>
<P ALIGN="JUSTIFY">Ahora, s&eacute; lo que val&iacute;a dirigirse a la gente.  Lo pude comprobar en esas elecciones, en las que se dieron, en las primarias, como las llamaban.  Es que el ciudadano se siente considerado, se siente agradecido de que alguien piense en &eacute;l, de que alguien le env&iacute;e una carta, de que alguien lo distinga, de que alguien sepa que existe, y lo tome en cuenta.</P>
<P ALIGN="JUSTIFY">Est&aacute;bamos muy lejos de todo esto que tenemos hoy, y se trataba de una competencia absolutamente individual por los votos.  Yo tuve que idear las t&eacute;cnicas en aquellas condiciones, porque necesitaba reunir fuerza, y pude utilizar medios de comunicaci&oacute;n que en condiciones muy dif&iacute;ciles pude alcanzar.  En aquella &eacute;poca el peri&oacute;dico "Alerta" era el que m&aacute;s se vend&iacute;a, los lunes hab&iacute;a edici&oacute;n especial, su due&ntilde;o y director, polemista brillante, se hizo amigo, apreci&oacute; el trabajo y los art&iacute;culos de que yo hablo, los escritos, las denuncias, fue en ese peri&oacute;dico donde se publicaban; un medio que ten&iacute;a un impacto tremendo; el modesto programa de radio ten&iacute;a impacto, las cartas ten&iacute;an impacto.</P>
<P ALIGN="JUSTIFY">Recuerdo algo —S&aacute;ez debe conocer ese lugar— que fue en R&iacute;o Blanco, hab&iacute;a un mitin, llegu&eacute; como a la 1:00 de la ma&ntilde;ana, llegu&eacute; tarde, porque iba casi a tantos m&iacute;tines como a los que t&uacute; vas —hablo de Lazo—:  terminaba con uno, a toda velocidad, iba para el otro y para el otro; pero a aquel llegu&eacute; tarde, a la 1:00 de la ma&ntilde;ana, tuve sin embargo una buena prueba del efecto que hac&iacute;a el comunicarse con la gente y combinar las ideas, las denuncias, las cosas justas con esa comunicaci&oacute;n.  Se levantaron los vecinos que estaban acostados ya, y dimos el mitin a la 1:00 de la ma&ntilde;ana.  Ha pasado alg&uacute;n tiempito desde entonces, pero puede haber alguien todav&iacute;a que recuerde algunos de esos episodios.</P>
<P ALIGN="JUSTIFY">Cr&eacute;anme que no estoy tratando de hacer una autobiograf&iacute;a aqu&iacute;, ni mucho menos, estoy recordando simplemente algunas cosas que vienen como anillo al dedo, en realidad, al estilo de trabajo que estamos recomendando a los compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n, bueno, la confianza en el pueblo.  Un individuo lo pod&iacute;a hacer, acaso uno.  Ya realmente grandes terratenientes en Oriente, en Camag&uuml;ey, en Las Villas, en Pinar del R&iacute;o, se hab&iacute;an apoderado de la direcci&oacute;n de ese Partido, ¿saben?, grandes terratenientes, gente muy rica.</P>
<P ALIGN="JUSTIFY">Entonces yo dec&iacute;a que pensaba casi casi, puedo decir que pensaba como hoy.  En dos palabras, ya me hab&iacute;a graduado de abogado y ya conoc&iacute;a, y principalmente hab&iacute;a asimilado las ideas marxista-leninistas que tanto me ayudaron a lo largo de toda la vida, desde que tuve verdaderamente una conciencia revolucionaria; porque fueron las ideas del marxismo-leninismo las que me hicieron realmente revolucionario.  Primero fui una especie de comunista ut&oacute;pico.</P>
<P ALIGN="JUSTIFY">Yo soy uno de los que vinimos de Oriente (RISAS) antes de la Revoluci&oacute;n, y me instal&eacute; en La Habana, y en La Habana la gente era m&aacute;s libre del control de las maquinarias pol&iacute;ticas.</P>
<P ALIGN="JUSTIFY">La provincia, tu provincia, S&aacute;ez, la parte tuya que entonces era el interior de la provincia de La Habana, estaba m&aacute;s controlada por la maquinaria.  Hab&iacute;a un platanero por la zona de Alqu&iacute;zar y G&uuml;ira de Melena —Benito Remedio creo que se llamaba; pregunten por ah&iacute;, alguno debe conocer—, ese controlaba todos los votos.</P>
<P ALIGN="JUSTIFY">Exist&iacute;an las maquinarias pol&iacute;ticas —de eso no se habla, Alarc&oacute;n—; no era solo dinero, hab&iacute;a todo un sistema de maquinarias pol&iacute;ticas que dispon&iacute;an del control de los votos por todos los mecanismos posibles:  favores que hac&iacute;an, promesas por si un d&iacute;a necesitaban algo, compadrazgos, el control de los bienes y empleos.  Esas maquinarias controlaban los votos.  La ciudad de La Habana estaba un poco m&aacute;s libre del control de las maquinarias, hab&iacute;a m&aacute;s electores espont&aacute;neos.</P>
<P ALIGN="JUSTIFY">Yo escog&iacute; un lugar para iniciar las actividades que no eran pol&iacute;ticas, porque todo aquello —repito— estaba encuadrado dentro de una concepci&oacute;n revolucionaria —para otro momento u otra circunstancia podr&iacute;a explicar cu&aacute;les eran las ideas—; pero baste decir que todo lo que estaba en el programa del Moncada eran las cosas en que yo pensaba, a partir de una concepci&oacute;n socialista, aunque el programa del Moncada no era ni pod&iacute;a ser todav&iacute;a un programa socialista.  Tendr&iacute;a que ser el tiempo el que lo determinara —de esos temas he hablado con algunos periodistas, con alguna gente que ha escrito—; la Revoluci&oacute;n es un proceso y tiene etapas.  Quiz&aacute;s el &uacute;nico m&eacute;rito haya sido el haber adaptado la acci&oacute;n, los planes a las realidades en que est&aacute;bamos viviendo, porque nos encontr&aacute;bamos en plena guerra fr&iacute;a, y en un pa&iacute;s neocolonizado al lado de Estados Unidos; por andar hablando de Marx y de Engels, un poco por el h&aacute;bito de estar explicando esas ideas, me hac&iacute;an ya una campa&ntilde;a de comunista dentro de las filas del Partido donde me inici&eacute; en la vida pol&iacute;tica cuando comenc&eacute; a estudiar en la Universidad.</P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute; Montan&eacute;.  Yo fui a la escuela "&Ntilde;ico L&oacute;pez" de Montan&eacute; (APLAUSOS) —&eacute;l si quiere me puede desmentir—, y de Abel, y de unos cuantos compa&ntilde;eros m&aacute;s del 26 de Julio.</P>
<P ALIGN="JUSTIFY">Los dirigentes del 26 de Julio ten&iacute;an ideas marxista-leninistas; pero como cre&iacute;amos entender los problemas de la sociedad y las leyes de la sociedad, est&aacute;bamos conscientes de que no era el momento ni la hora de construir el socialismo en Cuba, aunque s&iacute; muy importantes reformas sociales, que ser&iacute;an el pre&aacute;mbulo del socialismo; porque s&iacute; digo que no nos habr&iacute;amos contentado jam&aacute;s con algo que fuera menos que el socialismo (APLAUSOS), ni nos pod&iacute;an persuadir otras ideas que no fueran las ideas del marxismo-leninismo.  Y como pensaba entonces, realmente me siento orgulloso de pensar hoy, exactamente igual, en este minuto, en este segundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">He contado todo esto —ustedes nunca me han escuchado hacer estas historias— porque ten&iacute;a necesidad de trasmitirles mis relaciones con esta ciudad y mi confianza en esta ciudad (APLAUSOS).  Y advierto, por si alguien no lo sabe, que no soy candidato por esta ciudad, porque tengo otra ciudad con la cual mi vida, casi desde que ten&iacute;a la edad de eso que llaman uso de raz&oacute;n, est&aacute; vinculada, y esa ciudad es Santiago de Cuba (APLAUSOS).  Son hermanas gemelas en mis recuerdos, en mis cari&ntilde;os y mi respeto, en distintas etapas de mi vida (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora estamos en un per&iacute;odo duro y dif&iacute;cil de la historia de la Revoluci&oacute;n y de nuestro pa&iacute;s, pero un per&iacute;odo glorioso y heroico que vale la pena vivirse; en una batalla donde, repito, ustedes est&aacute;n en la trinchera m&aacute;s dif&iacute;cil y m&aacute;s dura.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; queremos de los revolucionarios de la capital y de todo el pa&iacute;s?  Que se consagren a esta batalla en cuerpo y alma, hasta el d&iacute;a de a&ntilde;o nuevo, no quiere decir que est&eacute;n all&iacute; molestando a los vecinos, me imagino que si alguien est&aacute; en ese momento cenando el pedacito de carne de cerdo que compr&oacute; en la feria, un poquito m&aacute;s barato, no lo vayan a molestar a esa hora; pero all&iacute; donde est&eacute;n ese d&iacute;a, hay que estar en la batalla pol&iacute;tica que estamos librando, el 30 y el 31, y el 1 y el 2, y el s&aacute;bado y el domingo, dondequiera que estemos.</P>
<P ALIGN="JUSTIFY">Puede ser contraproducente organizar alguna actividad en determinados d&iacute;as que la gente desea disfrutar, hay que tomar en cuenta eso.  Bien, pero los cuadros tienen que dedicarse sin tregua a esa batalla, aunque est&eacute;n donde est&eacute;n el d&iacute;a 31 a medianoche, o el d&iacute;a 1, el d&iacute;a 2.  No molestar a la gente, pero no debe cesar el trabajo.  Y los medios de divulgaci&oacute;n, con sus escasos recursos, no pueden olvidar ni un minuto esta batalla, es muy importante.</P>
<P ALIGN="JUSTIFY">Lazo preguntaba a un compa&ntilde;ero si se hab&iacute;a olvidado de algo, no recuerdo ahora exactamente qu&eacute; era, pero le reprochaba:  "Te olvidaste de algo", que no hab&iacute;a hablado de las elecciones.</P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN:  "Del Congreso")</P>
<P ALIGN="JUSTIFY">Si fue Lazo realmente el que se olvid&oacute; del Congreso en sus palabras iniciales, es bueno por lo que voy a decir, porque me sirve de excusa para se&ntilde;alar que hoy en nuestra prensa observ&eacute; un olvido, en "Trabajadores"; ya van dos veces que tengo que mencionar a "Trabajadores", y realmente me gusta el peri&oacute;dico y lo leo, precisamente lo critico a veces porque lo leo.</P>
<P ALIGN="JUSTIFY">Por ejemplo, hoy le&iacute; un art&iacute;culo interesante, se escribi&oacute; una cr&iacute;tica sobre pipas de cerveza.  Realmente, eso tendr&aacute;n que analizarlo los que est&aacute;n al frente de esas actividades, con la buena intenci&oacute;n de recaudar fondos y todo, pero me recordaron un poco las famosas pilotos, que fueron tan criticadas que dio lugar a la desaparici&oacute;n de las pilotos.  Estamos averiguando, porque la cr&iacute;tica expresaba preocupaciones fundadas, serias, que a cualquier hora, en horas de trabajo, y el periodista preguntaba si esa era la lecci&oacute;n que iban a recibir los ni&ntilde;os que pasaban por un parque y se encontraban la pipa.</P>
<P ALIGN="JUSTIFY">En verdad estamos a favor de que se incremente la producci&oacute;n de cerveza y se distribuya en los lugares adecuados; pero tenemos que vigilar mucho todas esas cosas, para que en la batalla contra un mal no vayamos a engendrar otros males.</P>
<P ALIGN="JUSTIFY">Se&ntilde;alo que le&iacute; con mucha atenci&oacute;n el art&iacute;culo, me gust&oacute;, pero tambi&eacute;n el editorial, que est&aacute; bien hecho:  habla de lo que se hizo en el a&ntilde;o, de lo que hay que hacer el a&ntilde;o pr&oacute;ximo, habla con optimismo.  Y tal vez porque est&eacute;n pensando en dedicar otro editorial al tema el pr&oacute;ximo lunes, busco las elecciones y no aparecen las elecciones en el editorial.  Claro, muchos de ustedes no lo han visto porque no alcanzan los peri&oacute;dicos, no mencionaba las elecciones y estamos en pleno proceso para los primeros d&iacute;as de enero.</P>
<P ALIGN="JUSTIFY">No voy a decir que el d&iacute;a 31, a las 12:00 de la noche, pongan un anuncio sobre las elecciones.  El buen publicista, el buen trasmisor de mensajes tiene que saber escoger el momento para hacerlo; incluso, los que trazan la estrategia deben saber con qu&eacute; programas chocan.  No hay que poner las elecciones a chocar, digamos, con un buen episodio o un buen programa de esos que todo el mundo est&aacute; esperando la hora para verlo.  No hay que disgustar a nadie, hay que saber escoger el momento, pero lo que no se puede olvidar es un solo momento.</P>
<P ALIGN="JUSTIFY">Hay que trabajar con los medios masivos de aqu&iacute; a las elecciones, en el momento oportuno; no enviar ning&uacute;n tipo de mensaje esquem&aacute;tico, sino razonar, razonar y razonar, persuadir y persuadir a nuestros compatriotas.</P>
<P ALIGN="JUSTIFY">Por eso, Lazo, si t&uacute; te olvidaste del congreso, podemos excusar al redactor del editorial de que se haya olvidado de las elecciones (RISAS Y APLAUSOS), con una diferencia:  el congreso pas&oacute; y las elecciones est&aacute;n por delante.</P>
<P ALIGN="JUSTIFY">Bien, mi prop&oacute;sito era hablar de las elecciones, pero no tengan temor, voy a hablar el m&iacute;nimo.  Es que no hace falta, quiero decir, no hace falta que yo argumente mucho ahora; m&aacute;s bien quiero hacer algunas recomendaciones, m&aacute;s que hacer una larga explicaci&oacute;n sobre lo que son nuestras elecciones y la importancia que tienen.  Eso s&iacute; lo digo y lo afirmo:  es necesario que estas elecciones sean superiores a cualquier otra; es necesario que estas elecciones demuestren lo que es la Revoluci&oacute;n y la fuerza de la Revoluci&oacute;n; es necesario que estas elecciones, aunque traten de ignorarlas nuestros enemigos, constituyan un mensaje al mundo y a las ilusiones  de imperialistas y reaccionarios que podr&iacute;an un d&iacute;a aplastar esta Revoluci&oacute;n, de que podr&iacute;an un d&iacute;a liquidarla,  o que podr&iacute;an ganar la batalla ideol&oacute;gica contra la Revoluci&oacute;n, o que vamos a cambiar nuestra l&iacute;nea y principios revolucionarios, como otras veces so&ntilde;aron aplastarla con bandas contrarrevolucionarias, sabotajes, cr&iacute;menes, invasiones mercenarias, amenazas de guerras nucleares, planes de asesinatos de todo tipo, plagas, guerra econ&oacute;mica, leyes y m&aacute;s leyes, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Hay que demostrarles que se equivocan, como se equivocaron cuando imaginaron que el socialismo se derrumbar&iacute;a en Cuba.  Hay que trasmitirles claramente la idea de que los revolucionarios no son de merengue.  Hay que demostrarles que son de acero (APLAUSOS), y que ese acero, ese verdadero acero del cual est&aacute; hecho el temple de un revolucionario, es m&aacute;s duro mientras m&aacute;s grande es el desaf&iacute;o, mientras m&aacute;s grande es la prueba, mientras m&aacute;s dif&iacute;ciles son las circunstancias.</P>
<P ALIGN="JUSTIFY">Por eso hay tres cosas:  estas elecciones tienen una enorme trascendencia, despu&eacute;s de cinco a&ntilde;os en pleno per&iacute;odo especial, despu&eacute;s de los casi cinco a&ntilde;os transcurridos entre 1993 y el 11 de enero de 1998.</P>
<P ALIGN="JUSTIFY">Es muy importante por encima de todo que vean la participaci&oacute;n y la actitud del pueblo.  Por eso hay que hacerles ver a los compatriotas esa importancia y, por lo tanto, tenemos que estar conscientes de eso y actuar en consecuencia.</P>
<P ALIGN="JUSTIFY">Hay que hacer que el m&aacute;ximo de ciudadanos participe en las elecciones que, como ustedes saben, es un acto absolutamente voluntario, nadie est&aacute; obligado; no existen leyes que sancionen en ning&uacute;n sentido, ni con multa de un centavo, el hecho de no votar.  El pa&iacute;s ha adquirido la moral y el prestigio de ser posiblemente el lugar del mundo donde de manera voluntaria, realmente voluntaria y libre, participa el mayor porcentaje de ciudadanos.</P>
<P ALIGN="JUSTIFY">Hay que trabajar intensamente para que el n&uacute;mero de votos en blanco sea menor; para que el n&uacute;mero de boletas anuladas por tachaduras, por lo que sea, o por consignas, en contra o a favor de la Revoluci&oacute;n, porque hay algunos que en un exceso de entusiasmo lo hacen, sean m&iacute;nimas, y hay que lograr que el voto unido sea el m&aacute;ximo posible de los votos emitidos por la Revoluci&oacute;n y por la patria.</P>
<P ALIGN="JUSTIFY">Cuando escuchaba hablar del voto unido en las otras reuniones, se&ntilde;al&eacute; que lo m&aacute;s importante, lo n&uacute;mero uno, es la participaci&oacute;n, persuadir a los ciudadanos de que voten; eso es lo n&uacute;mero uno, y despu&eacute;s persuadirlos de la conveniencia del voto unido.</P>
<P ALIGN="JUSTIFY">Ahora, independientemente de lo que se haga en las urnas, aparte de la importancia que tienen las elecciones, idea que hay que trasmitir a nuestros compatriotas, hay que demostrarles, hay que argumentarles, apoy&aacute;ndose esencialmente en la idea de que nuestras elecciones y de que nuestro sistema electoral es el m&aacute;s democr&aacute;tico que exista hoy en cualquier lugar del mundo (APLAUSOS), que no hay nada parecido.  Ning&uacute;n otro pa&iacute;s socialista hizo lo que hicimos nosotros en materia de proceso electoral.  Aqu&iacute; se ha hablado de eso y hay muchos argumentos.</P>
<P ALIGN="JUSTIFY">Una de las cosas que m&aacute;s me emocionan de nuestro sistema electoral es que un humilde ciudadano de cualquier lugar del pa&iacute;s puede ser diputado a la Asamblea Nacional, independientemente de la importancia que tienen las asambleas provinciales; pero diputado a la Asamblea Nacional significa ser miembro del &oacute;rgano supremo del Estado, en un pa&iacute;s de direcci&oacute;n pol&iacute;tica y estatal colegiada.</P>
<P ALIGN="JUSTIFY">Existen muchos parlamentos en el mundo, y tenemos muchas relaciones con los parlamentos y conocemos muy buenos y excelentes parlamentarios, y se han abierto paso de una forma  o de otra en medio de los sistemas.  Hasta en el propio Estados Unidos hay representantes dem&oacute;cratas que son incesantes cr&iacute;ticos de la pol&iacute;tica de Estados Unidos hacia Cuba, est&aacute;n contra el bloqueo, contra la Helms-Burton, y no solo del Partido Dem&oacute;crata, sino del Partido Republicano tambi&eacute;n, all&iacute; donde tanto lobby hizo la mafia anexionista de Miami y tantos millones han invertido. </P>
<P ALIGN="JUSTIFY">Desde luego, en ese pa&iacute;s solo excepcionalmente un hombre puede llegar al Parlamento sin grandes recursos, o con los recursos que les puedan dar los amigos, gente modesta; pero los grandes caudales de miles de millones que se gastan en esas elecciones es dinero de las grandes empresas, de los grandes negocios, es dinero de la gente rica.  Y si no tienen esos recursos no pueden salir electos ni senadores, ni representantes, ni para cargos de gobernadores u otros poderes ejecutivos; quiero decir gobernadores, o alcaldes, o presidentes, o vicepresidentes.  Los esc&aacute;ndalos detr&aacute;s de cada elecci&oacute;n sobre la recaudaci&oacute;n y uso de los fondos electorales duran cuatro a&ntilde;os, hasta que viene la otra elecci&oacute;n, y son cada vez m&aacute;s grandes, en el caso de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Ocurre, como regla, en muchos lugares del mundo, en gran parte del mundo, la demagogia, la politiquer&iacute;a, las maquinarias pol&iacute;ticas.  Son las que deciden todo:  postulaci&oacute;n y elecci&oacute;n.</P>
<P ALIGN="JUSTIFY">Las recetas pol&iacute;ticas y econ&oacute;micas que le han aplicado al Tercer Mundo, incluso al Africa, en pa&iacute;ses que fueron colonias hasta muy recientemente y que tienen muchos problemas derivados de la conquista, esclavizaci&oacute;n y explotaci&oacute;n durante siglos, y a veces incluso dificultades de tipo &eacute;tnico, tribal, han tenido consecuencias desastrosas para muchos de ellos.  Hay decenas y decenas de pa&iacute;ses con guerras y conflictos de todo tipo que nosotros no hemos conocido.</P>
<P ALIGN="JUSTIFY">No quiero argumentar, despu&eacute;s les explico por qu&eacute;; pero hay un enorme arsenal de argumentos en la comparaci&oacute;n entre aquellos sistemas y el nuestro.</P>
<P ALIGN="JUSTIFY">El hecho de que la mitad, aproximadamente, de la Asamblea Nacional sean delegados de base, es conmovedor.</P>
<P ALIGN="JUSTIFY">El hecho de que un trabajador abnegado, cumplidor, heroico en el cumplimiento del deber, aunque no tenga un centavo, mediante nuestro sistema electoral pueda ser diputado a la Asamblea Nacional y pueda ir en una comisi&oacute;n a cualquier Parlamento del mundo, a cualquier pa&iacute;s del mundo, con orgullo y con la frente alta, es conmovedor.</P>
<P ALIGN="JUSTIFY">El hecho de que un cient&iacute;fico, aunque no lo conozcan o no sepan de sus proezas, o de que un joven estudiante universitario de 20, 22 &oacute; 23 a&ntilde;os puedan ser diputados a la Asamblea Nacional es algo realmente conmovedor.  Y uno se puede preguntar:  ¿D&oacute;nde m&aacute;s?  ¿D&oacute;nde?</P>
<P ALIGN="JUSTIFY">El hecho de que un joven de la FEEM, de 18 &oacute; 19 a&ntilde;os, pueda ser diputado a la Asamblea Nacional es conmovedor; el hecho de que un cuadro sindical, un combatiente del MINFAR o del MININT, un miembro de las organizaciones de masa sea diputado a la Asamblea Nacional, aunque no tenga un centavo, es realmente conmovedor; pero el hecho de que ninguno de los 601 diputados que se van a elegir necesite un centavo es conmovedor; el hecho de que nadie en absoluto se autopostule, como tuve que hacer yo, en las condiciones que expliqu&eacute;, es realmente conmovedor.</P>
<P ALIGN="JUSTIFY">El hecho de que unas elecciones no sean una guerra de todos contra todos es conmovedor.</P>
<P ALIGN="JUSTIFY">El hecho de que unas elecciones unan al pa&iacute;s en vez de dividirlo es conmovedor.</P>
<P ALIGN="JUSTIFY">El hecho de que todo el mundo vaya a hacer la campa&ntilde;a junto a los otros candidatos es conmovedor; que no haya ni politiquer&iacute;a, ni demagogia, ni compra de votos, ni publicidad al estilo con que se impulsan las ventas de una marca de cigarro, o de bebida, o de refresco, o cualquier otro producto, es realmente una excepci&oacute;n conmovedora en el mundo.</P>
<P ALIGN="JUSTIFY">El hecho de que el m&eacute;rito sea la base exclusiva para alcanzar esos honores y ese rango pol&iacute;tico es algo que conmueve.  Se pueden enumerar muchas cosas.</P>
<P ALIGN="JUSTIFY">El hecho de que se pueda ser pobre, de origen modesto, negro y diputado es conmovedor; y quien dice negro, dice mulato, dice amarillo, dice indio, a los que les queda un poquito de la poca sangre india que dejaron los conquistadores en esta tierra.</P>
<P ALIGN="JUSTIFY">El hecho de que ser diputado no sea privilegio de ricos, de arist&oacute;cratas, o de blancos, como sucede en una gran parte del mundo occidental, es conmovedor, y el hecho de que se pueda ser mujer y madre y diputada es conmovedor.</P>
<P ALIGN="JUSTIFY">En dos palabras:  el hecho de que haya real igualdad, reales derechos para todos, sin excepci&oacute;n, y que incluye creyentes que compartan las ideas de justicia social, las ideas de la igualdad, de la independencia, eso tambi&eacute;n es conmovedor.</P>
<P ALIGN="JUSTIFY">No est&aacute; discriminado nadie; est&aacute;n discriminadas la injusticia, la desigualdad, la politiquer&iacute;a, las ambiciones personales, las vanidades, la demagogia.  Todos esos vicios tan comunes en el mundo capitalista, esos no tienen espacio en nuestra sociedad, ni en nuestro sistema, est&aacute;n discriminados.</P>
<P ALIGN="JUSTIFY">El divisionismo no tiene ni debe tener nunca el menor chance en esta Cuba revolucionaria y heroica de hoy, de ma&ntilde;ana y de siempre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Un pueblo unido es hoy una excepci&oacute;n en el mundo.  Una fuerza de revolucionarios y de patriotas unidos es hoy una excepci&oacute;n en el mundo.  Una fuerza constituida por lo mejor del pa&iacute;s, no solo como parte del Partido, sino como parte de las organizaciones de masa y de la Asociaci&oacute;n de Combatientes Revolucionarios, ese hecho es realmente &uacute;nico en el mundo.</P>
<P ALIGN="JUSTIFY">Lo que liquid&oacute; a las revoluciones fue la divisi&oacute;n, lo que impidi&oacute; la victoria de nuestros patriotas en 1868 fue la divisi&oacute;n, esa divisi&oacute;n que con tanta clarividencia vio Mart&iacute;, y luch&oacute; para preverla y evitarla despu&eacute;s; fue la divisi&oacute;n impuesta por los intervencionistas del entonces naciente imperio lo que nos hizo neocolonia.</P>
<P ALIGN="JUSTIFY">Fue la uni&oacute;n la que nos hizo triunfar, fue la uni&oacute;n la que nos dio capacidad de vencer, fue la uni&oacute;n la que nos dio fuerzas para resistir exitosamente al m&aacute;s poderoso imperio que haya existido jam&aacute;s.  Y lo repito, para resistir al m&aacute;s poderoso imperio que haya existido jam&aacute;s.  ¡Y aqu&iacute; est&aacute; la Revoluci&oacute;n, y aqu&iacute; seguir&aacute; estando la Revoluci&oacute;n!</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; fue lo que hizo un terrible da&ntilde;o al movimiento comunista internacional, algo que vimos casi desde el triunfo de esta Revoluci&oacute;n?  La divisi&oacute;n entre las dos grandes potencias socialistas:  URSS y China.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; liquid&oacute; a la URSS?  La divisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Una encuesta reciente publicada por la prensa internacional se&ntilde;alaba que un 61% de los rusos sent&iacute;an nostalgia por la URSS y deseaban la existencia de la URSS.</P>
<P ALIGN="JUSTIFY">Hay cosas que cuesta mucho trabajo construir y mucho tiempo construir.  Fue destruido aquel Estado enorme, con tantos, casi infinitos recursos naturales, cient&iacute;ficos, t&eacute;cnicos; desapareci&oacute;.  Hoy decenas de millones pueden lamentarse, pero el da&ntilde;o est&aacute; hecho.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; retras&oacute; la revoluci&oacute;n en este hemisferio?  La divisi&oacute;n.  S&iacute;, la divisi&oacute;n de los partidos comunistas, que se dividieron en fragmentos y m&aacute;s fragmentos.</P>
<P ALIGN="JUSTIFY">Pudo ser otro el curso de la historia en estos a&ntilde;os, y digo en estos a&ntilde;os porque el curso de la historia no lo puede detener nadie; se puede adelantar o se puede retrasar, pero el curso de la historia es inexorable.</P>
<P ALIGN="JUSTIFY">No dir&eacute; mucho m&aacute;s sobre ese tema, acerca de la historia.  Tengo la m&aacute;s profunda convicci&oacute;n de que al final desaparecer&aacute; el imperialismo y desaparecer&aacute; el capitalismo.  De eso estamos tan seguros como de que estamos aqu&iacute;.  Variar&aacute;n las formas, variar&aacute;n los caminos, pero desaparecer&aacute;n como desaparecieron los sistemas esclavistas de la antig&uuml;edad, el sistema feudal de la Edad Media, las monarqu&iacute;as absolutas.  Y ese imperio superpoderoso un d&iacute;a dejar&aacute; de serlo, como resultado de sus propias contradicciones y de las propias leyes que rigen su sistema, como desapareci&oacute; Roma.</P>
<P ALIGN="JUSTIFY">Pero no hay que ir tan lejos, desaparecer&aacute; como desapareci&oacute; tan recientemente el Imperio Brit&aacute;nico.  Estaba yo en la primaria —y no hace tanto tiempo, se lo aseguro (RISAS), a m&iacute; por lo menos me parece que fue ayer, cuando estaba estudiando geograf&iacute;a, historia—, en quinto grado, en sexto grado, y ve&iacute;a los mapas.  Las colonias brit&aacute;nicas estaban pintadas de rojo en el mapa, usted ten&iacute;a un mapa y dondequiera ve&iacute;a rojo:  Canad&aacute;, rojo; Australia, rojo; Nueva Zelandia, rojo; Africa, casi todo rojo; el Medio Oriente, rojo; la India, rojo.  Despu&eacute;s ven&iacute;an las colonias francesas que ten&iacute;an otros colores.  Me acuerdo, como si fuera ahora, de aquellos mapas.  B&eacute;lgica ten&iacute;a unos colorcitos en Zaire, que es mucho m&aacute;s grande que B&eacute;lgica; Portugal que es un pa&iacute;s creo que hasta con menos superficie que Cuba, ten&iacute;a millones de kil&oacute;metros cuadrados en Africa.  En unas cuantas decenas de a&ntilde;os desapareci&oacute; el Imperio Brit&aacute;nico.</P>
<P ALIGN="JUSTIFY">La escuadra brit&aacute;nica era la reina de los mares, protegi&oacute; a ese pa&iacute;s de la invasi&oacute;n nazi, una muralla que no pudieron atravesar los nazis, y rein&oacute; sobre el mundo cuando Estados Unidos no ten&iacute;a el peso que tiene ahora.  Estados Unidos reinaba en Centroam&eacute;rica, en el Caribe, en Am&eacute;rica Latina, no era la potencia mundial que es hoy.  El Imperio Brit&aacute;nico en qu&eacute; breve per&iacute;odo hist&oacute;rico realmente desaparece; resultado de qu&eacute;, de las leyes de la historia, de las contradicciones del sistema capitalista, del desarrollo desigual, de las guerras que tal sistema desarroll&oacute; por el reparto del mundo.  Otro conjunto de factores hist&oacute;ricos viabilizan una posibilidad u otra; del surgimiento de un imperio a partir del capitalismo, los recursos naturales, la extensi&oacute;n de un pa&iacute;s, la geograf&iacute;a influye tambi&eacute;n.  En el caso de Estados Unidos en este hemisferio, se hizo due&ntilde;o de todo, frente a una Am&eacute;rica Latina dividida.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; fue lo que coloc&oacute;, podr&iacute;amos decir, a la zaga hist&oacute;rica a los pueblos de Am&eacute;rica Latina, que llegaban desde la Patagonia hasta la frontera de Canad&aacute;?  Eran due&ntilde;os del territorio de California, Texas, Nuevo M&eacute;xico, todos esos lugares.  ¿Qu&eacute; los hizo d&eacute;biles?  La divisi&oacute;n, la balcanizaci&oacute;n.  Y vean la diferencia entre el poder de peque&ntilde;os pa&iacute;ses de Am&eacute;rica Latina, poder econ&oacute;mico, pol&iacute;tico, y el poder del Norte.  Aquellos hicieron una guerra cruenta cuando las primeras colonias estuvieron a punto de dividirse, fue la famosa Guerra de Secesi&oacute;n en los a&ntilde;os sesenta y tantos del siglo pasado.</P>
<P ALIGN="JUSTIFY">Lo otro es historia conocida:  invasi&oacute;n del oeste, ocupaci&oacute;n, exterminio de la poblaci&oacute;n ind&iacute;gena, ocupaci&oacute;n de m&aacute;s de la mitad de M&eacute;xico, ocupaci&oacute;n de Puerto Rico, intervenci&oacute;n en todas partes, Hait&iacute;, Santo Domingo, Centroam&eacute;rica, la dinast&iacute;a de los Somoza en Nicaragua, la satrap&iacute;a de Trujillo en Santo Domingo.  Son historias muy recientes todas, y Am&eacute;rica Latina impotente.</P>
<P ALIGN="JUSTIFY">Bol&iacute;var so&ntilde;&oacute; con la unidad, pero para aquella &eacute;poca era realmente una gran visi&oacute;n, un gran sue&ntilde;o, no exist&iacute;an comunicaciones, no exist&iacute;a pr&aacute;cticamente nada que facilitase la uni&oacute;n.  Hoy la uni&oacute;n de Am&eacute;rica Latina es una necesidad vital, por eso surge el MERCOSUR, y por eso los del Norte tratan de dificultar la integraci&oacute;n de Am&eacute;rica Latina.  Y hay contradicciones, pero ya para los pueblos de Am&eacute;rica Latina no es simplemente un gran sue&ntilde;o, un ideal; hoy es una cuesti&oacute;n vital, no pueden sobrevivir en este mundo si no se unen.</P>
<P ALIGN="JUSTIFY">Todos estos pueblos peque&ntilde;os divididos son presa f&aacute;cil del imperio.  Si adem&aacute;s de ser pueblos peque&ntilde;os divididos entre s&iacute;, son pueblos divididos dentro de s&iacute;, no hace falta m&aacute;s:  5 partidos, 10 partidos, 15 partidos, fragmentados de cualquier forma, presa f&aacute;cil es lo que son, presa f&aacute;cil.</P>
<P ALIGN="JUSTIFY">Europa guerre&oacute; durante siglos, hablan idiomas diferentes, tienen religiones diferentes; sin embargo, la necesidad de sobrevivir los obliga a unirse, y despu&eacute;s de la Segunda Guerra Mundial luchan por unirse; despu&eacute;s competir&aacute;n con su aliado principal, Estados Unidos, ya est&aacute;n compitiendo.  Al antiguo campo socialista lo desbarataron, lo fragmentaron en mil pedazos.  Enormes recursos naturales, como el fabuloso yacimiento de petr&oacute;leo del Caspio, est&aacute;n cayendo en manos de las empresas norteamericanas.  Surge China como una gran fuerza; se debate Jap&oacute;n, segunda potencia econ&oacute;mica mundial hoy, en problemas econ&oacute;micos tremendos.</P>
<P ALIGN="JUSTIFY">Se&ntilde;alo esto nada m&aacute;s para decir que no tiene ning&uacute;n porvenir el imperialismo ni el capitalismo, y hoy est&aacute;n desconcertados, en este momento, desesperados.  Hay que leer sus art&iacute;culos, sus noticias, y c&oacute;mo ahora s&iacute; sacan a relucir problemas que antes no mencionaban.  Presentaban como modelo el sistema que hab&iacute;an impuesto esos pa&iacute;ses, a los que les facilitaron mercados, recursos, todo, y ahora las econom&iacute;as de esos pa&iacute;ses se est&aacute;n derrumbando aceleradamente, el sistema no tiene porvenir.</P>
<P ALIGN="JUSTIFY">Son convicciones profundas que albergamos.  Hoy es el dinero lo que impera, el poder de los monopolios, de los bancos; el fen&oacute;meno que explic&aacute;bamos en la Asamblea Nacional de c&oacute;mo Estados Unidos estaf&oacute; al mundo y hoy lo compra con papeles, y por qu&eacute;.  Eso no es sostenible.  Ahora ser&aacute; a muerte la lucha econ&oacute;mica; quiz&aacute;s no llegue a adquirir la forma de guerra porque hay una potencia dominante en lo militar, pero la guerra econ&oacute;mica ser&aacute; creciente y a muerte entre las distintas zonas, entre Europa y Estados Unidos en primer lugar, y despu&eacute;s la competencia con japoneses, el sudeste asi&aacute;tico, que vive ahora en tremenda crisis, que puede extenderse a todo el mundo capitalista.  Surgir&aacute;n otras potencias econ&oacute;micas como China; y ojal&aacute; puedan los rusos levantarse, aunque fuese bajo un r&eacute;gimen capitalista.</P>
<P ALIGN="JUSTIFY">Los rivales potenciales de Estados Unidos expresan que prefieren un mundo multipolar a un mundo unipolar, y es l&oacute;gico.  Los europeos lo comprenden perfectamente y quieren la moneda &uacute;nica, una gran uni&oacute;n de pa&iacute;ses, para poder competir con el d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Todo eso marcha, realmente, de una forma acelerada.  Les he explicado en otras reuniones a los compa&ntilde;eros que estamos viendo pasar el cad&aacute;ver de los modelos que preconizaban.  Todas las recetas que le dieron a la antigua URSS, vean qu&eacute; terribles resultados han tenido.  Pero de los modelos que aplicaron a aquellos pa&iacute;ses del sudeste asi&aacute;tico a los que ayudaron tremendamente, estamos viendo pasar tambi&eacute;n sus cad&aacute;veres.  Y las recetas que quer&iacute;an para nosotros fueron las que suministraron a la URSS y otros pa&iacute;ses socialistas; eso es lo que quer&iacute;an.  Una cosa que ha quedado despejada en este per&iacute;odo, de esta legislatura, como dir&iacute;a Alarc&oacute;n.</P>
<P ALIGN="JUSTIFY">Repito, no tenemos la menor duda de que el mundo ver&aacute; pasar igualmente el cad&aacute;ver del sistema imperialista y del capitalismo.  Y reitero que no ser&aacute; un imperio de miles de a&ntilde;os ni de cientos de a&ntilde;os, no lo resiste el mundo, ni la atm&oacute;sfera, ni la tierra, ni los recursos naturales, ni la humanidad, que tiene ya 6 000 millones de habitantes, habi&eacute;ndose multiplicado por seis en solo un siglo.  Las leyes del sistema lo llevar&aacute;n a la decadencia y a la desaparici&oacute;n como sistema.</P>
<P ALIGN="JUSTIFY">Los revolucionarios debemos saber esto, debemos profundizar en esto y debemos comprender esto.  Y ese ser&aacute; como un premio al hero&iacute;smo, al valor con que nuestro pueblo ha resistido.  Y los a&ntilde;os pasan.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;nto tiempo no tardamos en alcanzar la plena independencia?  Casi 100 a&ntilde;os desde que empezaron en 1868, ¡y c&oacute;mo hemos tenido que defenderla!  ¡Qu&eacute; lucha tan dura!  Pasar&aacute; el imperialismo, pero las ideas, los valores y los principios que defendemos no pasar&aacute;n (APLAUSOS).  Todo eso se juega en cada lucha pol&iacute;tica importante, como el esfuerzo del que habl&aacute;bamos.</P>
<P ALIGN="JUSTIFY">Pero yo, como les dec&iacute;a, quiero decir el m&iacute;nimo de estas cosas para que tengamos una idea general y para sostener el criterio de que el arsenal es enorme a nuestro favor, desde el punto de vista &eacute;tico, desde el punto de vista humano.</P>
<P ALIGN="JUSTIFY">En la reuni&oacute;n de la Sala Avellaneda, Alarc&oacute;n pronunci&oacute; un excelente discurso, con argumentos muy interesantes, muy actuales.  Yo lo escuch&eacute; y hoy volv&iacute; a leerlo.  Hice lo posible para que no se quedara sin publicar, a pesar de la escasez de papel, porque me parece un material de gran utilidad.</P>
<P ALIGN="JUSTIFY">Yo me ahorro muchos argumentos si con el material de Alarc&oacute;n, que sali&oacute; hoy en "Trabajadores", se hace un folletico r&aacute;pido de esos —no s&eacute; c&oacute;mo le llaman, plegable, ¿no?— y sacan 200 000 &oacute; 300 000 ejemplares y los mandan a toda velocidad a todas las provincias —no como peri&oacute;dico, sino como material de trabajo—, al Partido, a las organizaciones de masa, a los que est&aacute;n trabajando en esta tarea de persuasi&oacute;n.</P>
<P ALIGN="JUSTIFY">Este discurso se puede publicar.  He usado algunos argumentos, algunas cosas, algunas experiencias realizadas; pero ped&iacute; una copia del discurso que pronunci&eacute; en la reuni&oacute;n de la CTC el  6 de febrero de 1993, lo revis&eacute; hoja por hoja.  Aqu&iacute; est&aacute; la historia de lo del voto unido y si lo tengo que pronunciar otra vez, ni le pongo ni le quito una coma.  Es breve, adem&aacute;s, tiene 26 p&aacute;ginas (RISAS).  S&iacute; es breve, comparado con otros (RISAS).</P>
<P ALIGN="JUSTIFY">Yo hablaba con Balaguer sobre lo del voto unido, y son muchos los argumentos utilizados.  Lo planteo como una cosa permanente, porque todo esto de que habl&aacute;bamos, de lo cual nos sentimos orgullosos de nuestro sistema electoral, toda esa justicia se complementa con el voto unido, que no es una ley, sino una estrategia pol&iacute;tica.  Si no el joven de la FEU no sale, aunque sus m&eacute;ritos sean grandes; tiene que ser conocido, su biograf&iacute;a es muy peque&ntilde;a.</P>
<P ALIGN="JUSTIFY">Muchos de los delegados de la base podr&iacute;an no salir.  Lo que hace realmente justo nuestro sistema es precisamente las posibilidades de que sean electos a la Asamblea Nacional esos compa&ntilde;eros que no son muy conocidos.  La posibilidad de que no haya lucha y competencia por los votos, ni b&uacute;squeda insana de publicidad, ni publicidad alguna; el hecho de que pueda fundarse en el m&eacute;rito y la capacidad no ser&iacute;a posible, si no hay el principio del voto unido.</P>
<P ALIGN="JUSTIFY">Todas esas cosas se razonan aqu&iacute;.  Pueden hacer otro plegable y enviarle los materiales a la gente que va a estar discutiendo aqu&iacute; en los pr&oacute;ximos d&iacute;as.  Esto se puede hacer yo dir&iacute;a que de inmediato, sacar los dos plegables; son argumentos, y hay m&aacute;s argumentos.</P>
<P ALIGN="JUSTIFY">Creo que esto les dar&iacute;a a todos los activistas que est&aacute;n en el trabajo de persuasi&oacute;n los argumentos para responder la inmensa mayor&iacute;a de las inquietudes que puedan subsistir para hacer lo que deseamos, que sea un problema de conciencia, no un problema de disciplina.  No tendr&iacute;a valor un voto unido que se haga sin comprender la raz&oacute;n de ser.</P>
<P ALIGN="JUSTIFY">Hay que comprenderlo, hay que estar conscientes.  No se puede apelar al sentido de la disciplina y no puede ser una consigna, tiene que ser una convicci&oacute;n de la gente que calza muchas de las mejores cosas que tiene nuestro sistema electoral.  Hay que convencer a cada revolucionario, a cada compatriota, no con la ilusi&oacute;n de que el ciento por ciento lo va a hacer.  Hay quienes dicen que cada ser humano es un mundo; pero, bueno, lo que importa es que cada uno se sienta libre y act&uacute;e por conciencia, porque est&eacute; persuadido de que debe hacerlo.</P>
<P ALIGN="JUSTIFY">Si hay quien no quiere votar por alguno, est&aacute; en su pleno derecho de no votar por alguno.  Tiene derecho a votar por todos, por varios, por uno o por ninguno, debe sentirse realmente libre el ciudadano.</P>
<P ALIGN="JUSTIFY">El valor del voto unido es que exige un trabajo de persuasi&oacute;n, de educaci&oacute;n, de formaci&oacute;n, y es una apelaci&oacute;n a la conciencia, no a la disciplina, y as&iacute; ocurri&oacute; la primera vez.  Hoy lo necesitamos m&aacute;s que la otra vez, incluso, aunque entonces fue muy importante.</P>
<P ALIGN="JUSTIFY">Se eligi&oacute; la Asamblea que ha vivido los primeros cinco a&ntilde;os del per&iacute;odo especial; bueno, lleva m&aacute;s, no los primeros cinco a&ntilde;os, los cinco &uacute;ltimos a&ntilde;os del per&iacute;odo especial, y ahora hay que elegir otra que tiene que seguir dando la misma batalla, a partir de los avances que hemos ido logrando, aunque sean modestos, pero que son s&oacute;lidos.  A la pr&oacute;xima Asamblea le espera una gran lucha, una gran batalla; debe tener fuerza, debe tener apoyo.</P>
<P ALIGN="JUSTIFY">Entre revolucionarios no puede darse el fen&oacute;meno de que uno quiera sacar m&aacute;s votos que otro, o act&uacute;e pensando en los votos.  El revolucionario tiene que cumplir su deber.  A veces tiene que decir cosas que no resultan agradables, tiene que hacerlo; no se concibe que est&eacute; fingiendo, haciendo demagogia en algo.  Por eso es tan estimulante el espect&aacute;culo de ver a los candidatos, asistir a los actos, a la asamblea, hablar todos.</P>
<P ALIGN="JUSTIFY">Hay algunos que tienen mucha facilidad de palabra, hay otros que no, tienen facilidad para otra cosa.  Yo conozco a gente de grandes m&eacute;ritos, de extraordinarios m&eacute;ritos para la guerra, o para la ciencia, o para la administraci&oacute;n, que, sin embargo, no le gusta pararse en una tribuna, sufren mucho cuando tienen que pararse en una tribuna a hacer un discurso.  Es un tormento, una tragedia para mucha gente.</P>
<P ALIGN="JUSTIFY">El voto unido es el elemento que subsana todos esos problemas, y no es un sue&ntilde;o.  Sabemos que habr&aacute; diferencias siempre, que habr&aacute; un n&uacute;mero de personas que no voten, y ese derecho hay que respetarlo.</P>
<P ALIGN="JUSTIFY">Requisito esencial:  la persuasi&oacute;n.  Tarea n&uacute;mero uno, repito, la conciencia de la importancia; segundo, la convicci&oacute;n absoluta de la justicia y la democracia de nuestro sistema; tercero, la estrategia del voto unido.  Ese es el trabajo que tienen ustedes delante.</P>
<P ALIGN="JUSTIFY">C&oacute;mo no confiar en ustedes cuando los escuchamos hablar; c&oacute;mo no confiar en ustedes cuando tenemos el privilegio de o&iacute;r lo que nos dijo Maceo, nieto de Maceo, y un verdadero Maceo pol&iacute;tico (APLAUSOS).  Cuando yo lo escuch&eacute;, realmente me sent&iacute; muy estimulado por su elocuencia, su sinceridad, la fuerza con que trasmite sus ideas.</P>
<P ALIGN="JUSTIFY">El dec&iacute;a que las nuevas generaciones deb&iacute;an reconocer la oportunidad que han tenido de alcanzar el triunfo de la Revoluci&oacute;n, y a&ntilde;ad&iacute;a que "esto s&iacute; vale la pena".  El sintetizaba todo lo que yo he tratado de decirles, ¡que esto s&iacute; vale la pena!  Pero a&ntilde;adir&iacute;a, en nombre de todos nosotros, el extraordinario privilegio que significa escuchar a un compatriota como &eacute;l, a un hombre como &eacute;l, a un revolucionario como &eacute;l, que dice que el trabajador se puede retirar pero el comunista no se retira nunca.  Valen la pena los esfuerzos modestos, porque no se pueden llamar de otra forma que modestos los esfuerzos o los aportes que hayamos hecho en nuestras vidas, los que siempre nos parecer&aacute;n pocos.  ¡Eso s&iacute; es, realmente, un gran privilegio!  ¡Eso s&iacute; que vale la pena!  Y que sean como t&uacute; todos, Maceo; que si muchos hombres como t&uacute;, con tus ideas y tus convicciones, act&uacute;an en el mundo, se acabar&aacute; mucho m&aacute;s pronto el imperialismo, se acabar&aacute; mucho m&aacute;s pronto el capitalismo, se acabar&aacute;n mucho m&aacute;s pronto las injusticias (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vale la pena una revoluci&oacute;n que es capaz de inspirar sentimientos como los tuyos.  En ti y como a ti, vemos a todos los dem&aacute;s; vemos a todos los revolucionarios, de la capital y del pa&iacute;s, y albergo la m&aacute;s profunda convicci&oacute;n de que todos tienen una parte de tus virtudes, tal vez muchas de tus virtudes.</P>
<P ALIGN="JUSTIFY">¡Que vivas muchos a&ntilde;os!  Que guardes m&aacute;s botellas (RISAS) para otros cumplea&ntilde;os; que tu cumplea&ntilde;os debemos celebrarlo todos (RISAS), aunque no sea en tu casa ni con tu botella, que es para el grupo de descendientes de mambises y los vecinos (RISAS).</P>
<P ALIGN="JUSTIFY">T&uacute;, con optimismo, hablabas de llegar a los 80, y nosotros lo compartimos.</P>
<P ALIGN="JUSTIFY">Dijiste tambi&eacute;n, como comunista, que no era cosa que te preocupara de manera especial la duraci&oacute;n de la vida.  Eso es tambi&eacute;n virtud de comunista:  no importa cu&aacute;nto tiempo vivir, valen mucho m&aacute;s la nobleza, el m&eacute;rito y la virtud de estar dispuesto a morir en cualquier momento, en cualquier minuto, a cualquier edad, por las ideas m&aacute;s nobles que existen.</P>
<P ALIGN="JUSTIFY">El comunista no espera premios de ninguna &iacute;ndole, el comunista est&aacute; dispuesto a darlo todo a cambio de nada.  Y muchos cayeron en el camino muy j&oacute;venes, algunos con menos de 20 a&ntilde;os, otros con 20, 22, 23, para hacer posible esto que vemos hoy aqu&iacute;; para hacer posible un pueblo como este, una conciencia como la que refleja esta Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso, en el breve receso, le dije a la compa&ntilde;era que se ocupa de la publicaci&oacute;n de estos actos que, antes de lo que yo diga, hay que trasmitirle a todo el pueblo de Cuba las palabras de Maceo en esta reuni&oacute;n (APLAUSOS PROLONGADOS).  Vale la pena que todo nuestro pueblo tenga el privilegio de escucharlas, ¡vale la pena!, para que salgamos a la calle a luchar y para elegir el d&iacute;a 11 no solo a los 601 diputados, sino para elegir a los cientos de miles de patriotas que se sacrificaron y dieron sus vidas por esta Cuba heroica e independiente de hoy (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡A votar por las ideas de los que murieron en 1868 y en 1895; a votar por las ideas y la victoria de los abuelos de los nietos que t&uacute; mencionabas!</P>
<P ALIGN="JUSTIFY">¡A votar por los Maceo (APLAUSOS), a votar por los Mart&iacute; (APLAUSOS), a votar por los Agramonte y los C&eacute;spedes, a votar por M&aacute;ximo G&oacute;mez, a votar por los combatientes del Ej&eacute;rcito Mamb&iacute;! </P>
<P ALIGN="JUSTIFY">¡A votar por los que cayeron defendiendo la Revoluci&oacute;n luchando contra la tiran&iacute;a; a votar por los que cayeron en Gir&oacute;n, en el Escambray; a votar por los que dieron su vida a lo largo de la Revoluci&oacute;n y por los que los precedieron en aquella caricatura de rep&uacute;blica!</P>
<P ALIGN="JUSTIFY">¡A votar por Mella, a votar por Guiteras, a votar por Jes&uacute;s Men&eacute;ndez y tantos como &eacute;l, a votar por Abel Santamar&iacute;a y Frank Pa&iacute;s! </P>
<P ALIGN="JUSTIFY">¡A votar por los que murieron en el Moncada, en el "Granma", o en las numerosas acciones revolucionarias que ser&iacute;an muy largas de enumerar; a votar por los que cayeron en el asalto al Palacio Presidencial, a votar por aquellos estudiantes que se bat&iacute;an en las calles!</P>
<P ALIGN="JUSTIFY">¡A votar por los que cumplieron honrosas, gloriosas y extraordinarias misiones internacionalistas (APLAUSOS), por los que lucharon por la libertad de numerosos pueblos africanos, por los que lucharon para derrotar el apartheid! </P>
<P ALIGN="JUSTIFY">¡A votar por los que cumplieron misiones en otros pueblos hermanos de Am&eacute;rica Latina; a votar por los que cayeron junto al Che! (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¡A votar por el Che y por Camilo! (APLAUSOS.)  Ellos estar&iacute;an en esas candidaturas, no tendr&iacute;an un centavo para pagar campa&ntilde;as, porque nunca lo tuvieron, ni lo quisieron. </P>
<P ALIGN="JUSTIFY">¡A votar por hombres y mujeres de todas las edades, que siguieron sus ideas y siguieron sus ejemplos!</P>
<P ALIGN="JUSTIFY">¡A votar por la dignidad, por la independencia, por la justicia, por el honor de este pa&iacute;s!</P>
<P ALIGN="JUSTIFY">¡A votar por el presente heroico y abnegado!</P>
<P ALIGN="JUSTIFY">¡A votar por el futuro de nuestra patria y de la humanidad! </P>
<P ALIGN="JUSTIFY">¡A votar por nuestras ideas, por nuestros valores!</P>
<P ALIGN="JUSTIFY">¡A votar por el mundo con el cual so&ntilde;amos, aunque no seamos m&aacute;s que un granito de arena!  ¡Peque&ntilde;os como somos, al lado de los gigantes que dominan al mundo, la historia nos ver&aacute; como monta&ntilde;as que fueron capaces de resistir!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
