<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par le président de la République de Cuba, Fidel Castro Ruz, à la Tribune publique de la Révolution, au cours du meeting de protestation et de condamnation du blocus, des calomnies et des menaces du président Bush, sur la place Généra</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par le pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz, &agrave; la Tribune publique de la R&eacute;volution, au cours du meeting de protestation et de condamnation du blocus, des calomnies et des menaces du pr&eacute;sident Bush, sur la place G&eacute;n&eacute;ral Calixto Garc&iacute;a (Holgu&iacute;n), le 1<SUP>er</SUP> juin 2002.</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes d’Holgu&iacute;n, de Granma, de Las Tunas et de Cuba tout enti&egrave;re,</P>
<P ALIGN="JUSTIFY">Quelle ironie d’&eacute;couter monsieur W. Bush, le 20 mai dernier, o&ugrave; il s’est donn&eacute; en spectacle devant son auditoire de Miami, parler haut et fort d’ind&eacute;pendance et de libert&eacute; – non pour Porto Rico, mais pour Cuba – et beaucoup aussi de d&eacute;mocratie – non pour la Floride, mais pour Cuba&nbsp;! Monsieur W. a mis notamment l’accent sur la d&eacute;fense de la propri&eacute;t&eacute; priv&eacute;e, comme si elle n’existait pas &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Je me suis rendu compte alors que les ann&eacute;es passent. Quelle &eacute;tait lointaine l’&eacute;poque o&ugrave; un homme &agrave; la voix chaude et aux accents persuasifs, assis sur une chaise roulante, parlait en qualit&eacute; de pr&eacute;sident des Etats-Unis et inspirait le respect&nbsp;: c’&eacute;tait Franklin Delano Roosevelt&nbsp;! Il ne parlait pas comme un matamore ou un nervi, et les Etats-Unis n’&eacute;taient pas encore la superpuissance h&eacute;g&eacute;monique qu’ils sont devenus. L’Ethiopie venait d’&ecirc;tre occup&eacute;e. La sanglante guerre civile espagnole avait &eacute;clat&eacute;. La Chine &eacute;tait envahie et le danger nazi-fasciste mena&ccedil;ait le monde. Roosevelt, un vrai homme d’Etat de mon point de vue, luttait pour tirer son pays d’un isolationnisme dangereux.</P>
<P ALIGN="JUSTIFY">J’&eacute;tais alors un &eacute;colier de septi&egrave;me ou de sixi&egrave;me. J’avais douze ou treize ans. J’&eacute;tais n&eacute; en pleine campagne, &agrave; un endroit o&ugrave; la lumi&egrave;re &eacute;lectrique n’existait pas et qu’on ne pouvait atteindre bien souvent qu’&agrave; dos de cheval, sur des sentiers boueux. Les mois de l’ann&eacute;e s’&eacute;coulaient entre un internat rigoureusement s&eacute;gr&eacute;gationniste – autrement dit, de l’apartheid sexuel, les gar&ccedil;ons &agrave; une distance infinie des filles, s&eacute;par&eacute;s dans des &eacute;coles s&eacute;par&eacute;es entre elles par des ann&eacute;es-lumi&egrave;re – &agrave; Santiago de Cuba et de br&egrave;ves vacances, certaines plus longues en &eacute;t&eacute;, &agrave; Bir&aacute;n.</P>
<P ALIGN="JUSTIFY">Ceux qui comme moi &eacute;taient privil&eacute;gi&eacute;s portaient des v&ecirc;tements, des chaussures, et se nourrissaient. Un oc&eacute;an de pauvret&eacute; nous entourait. Je ne sais combien fait le ranch de monsieur W. au Texas&nbsp;; je me rappelle en tout cas que mon p&egrave;re r&eacute;gnait sur plus de dix mille hectares de terre. Une bagatelle, en fait. Parce que des propri&eacute;t&eacute;s gigantesques, qui allaient de 110&nbsp;409 hectares &agrave; 115&nbsp;079, propri&eacute;t&eacute; de la West Indies Sugar Company et de l’United Fruit Compay, entouraient le latifundio de la famille. </P>
<P ALIGN="JUSTIFY">Quand un pr&eacute;sident des Etats-Unis annon&ccedil;ait un discours, on attendait la parole de Dieu. Normal, tout venait de l&agrave;-bas&nbsp;: tout ce qui &eacute;tait beau, bon, utile, depuis une lame de rasoir jusqu’&agrave; une locomotive, depuis une carte postale avec la statue de la Libert&eacute; jusqu’&agrave; ces films de cow-boys qui fascinaient tant les enfants et les grandes personnes. Et puis, d’ailleurs, n’&eacute;tait-ce pas de l&agrave;-bas que «&nbsp;l’ind&eacute;pendance et la libert&eacute;&nbsp;nous &eacute;taient venues»&nbsp;? C’est en tout cas ce que disaient les dizaines de milliers d’ouvriers agricoles et de paysans sans terre de ces territoires-ci qui gagnaient leur vie une partie de l’ann&eacute;e en d&eacute;sherbant les plantations de canne &agrave; sucre et en la coupant. Nu-pieds, mal v&ecirc;tus, la faim au ventre, ils vivaient sous la terreur de la police rurale, cr&eacute;&eacute;e par les Nord-Am&eacute;ricains &agrave; l’&eacute;poque de leur occupation militaire, arm&eacute;e de fusils Springfield, de longues et &eacute;troites machettes, coiff&eacute;e de chapeaux texans et montant des chevaux tout aussi texans, de la taille de percherons, qui semaient la panique parmi nos travailleurs mal nourris et r&eacute;prim&eacute;s sans piti&eacute; &agrave; la moindre tentative de gr&egrave;ve ou de protestation.</P>
<P ALIGN="JUSTIFY">Au milieu de ces immenses &eacute;tendues de champs, de baraques, de chaumi&egrave;res, de hameaux appauvris et de sucreries, on voyait appara&icirc;tre de temps &agrave; autre une mis&eacute;rable salle de classe pour deux cents ou trois cents enfants, mais sans livres de texte, avec tr&egrave;s peu de mat&eacute;riel p&eacute;dagogique et parfois m&ecirc;me sans instituteur. Ce n’est que dans des<I> batey</I> (des &eacute;tablissements autour) des grandes sucreries qu’on trouvait un ou deux m&eacute;decins, qui soignaient essentiellement les familles des g&eacute;rants et des hauts fonctionnaires des soci&eacute;t&eacute;s sucri&egrave;res &eacute;trang&egrave;res.</P>
<P ALIGN="JUSTIFY">Prolif&eacute;rait en revanche un individu curieux, dont le niveau scolaire ne d&eacute;passait gu&egrave;re la dixi&egrave;me ou la neuvi&egrave;me, – un vrai savant, de toute fa&ccedil;on, au milieu de cette masse d’analphab&egrave;tes – qui &eacute;tait presque toujours le comp&egrave;re et le visiteur occasionnel des familles vivant &agrave; la campagne&nbsp;: il se chargeait des questions &eacute;lectorales des citoyens. Il vendait des bulletins, compromettait l’&eacute;lecteur. On l’appelait le «&nbsp;sergent politique&nbsp;». Le campagnard ne vendait pas son vote&nbsp;: il aidait «&nbsp;son ami&nbsp;». Le candidat qui avait le plus d’argent et engageait le plus de recruteurs de votes &eacute;tait presque &agrave; coup s&ucirc;r, sauf rares exceptions, le vainqueur, qu’il s’agisse d’&eacute;lections nationales ou d’&eacute;lections de type municipal ou provincial. Quand les &eacute;lections portaient sur un changement de pr&eacute;sident – mais jamais du syst&egrave;me politique et social, n’y pensez pas&nbsp;! – et que des conflits d’int&eacute;r&ecirc;ts &eacute;clataient, c’&eacute;tait la police rurale qui d&eacute;cidait du vainqueur.</P>
<P ALIGN="JUSTIFY">L’immense majorit&eacute; de la population &eacute;tait analphab&egrave;te ou semi-analphab&egrave;te, elle d&eacute;pendait d’un emploi mis&eacute;rable que lui conc&eacute;dait un patron ou un fonctionnaire politique. Le citoyen n’avait pas d’autre choix. D’ailleurs, il n’avait pas assez de connaissances pour d&eacute;cider des questions toujours plus complexes de la soci&eacute;t&eacute; et du monde.</P>
<P ALIGN="JUSTIFY">De l’histoire de notre patrie, il ne connaissait que les l&eacute;gendes qui couraient de bouche &agrave; oreille et que lui racontaient ses parents et ses grands-parents au sujet des guerres h&eacute;ro&iuml;ques de l’&eacute;poque coloniale, ce qui &eacute;tait tout compte fait une grande chance. Mais comment pouvait-il comprendre ce que signifiaient ces partis politiques traditionnels, domin&eacute;s par des oligarchies au service de l’empire&nbsp;? Qui le lui apprenait&nbsp;? O&ugrave; pouvait-il le lire&nbsp;? Dans quelle presse&nbsp;? Par quel ab&eacute;c&eacute;daire&nbsp;? Comment le lui transmettre&nbsp;? Les efforts brillants et h&eacute;ro&iuml;ques des intellectuels de gauche, qui obtenaient des avanc&eacute;es admirables dans ces conditions-l&agrave;, se heurtaient aux murailles infranchissables d’un nouveau syst&egrave;me imp&eacute;rial et &agrave; l’exp&eacute;rience accumul&eacute;e des si&egrave;cles durant par les classes dominantes en vue d’opprimer, d’exploiter, de berner et de diviser les peuples.</P>
<P ALIGN="JUSTIFY">Le seul droit de propri&eacute;t&eacute; que connaissaient la quasi-totalit&eacute; des Cubains jusqu’en 1959 &eacute;tait le droit des grandes soci&eacute;t&eacute;s &eacute;trang&egrave;res et de leurs alli&eacute;s de l’oligarchie nationale &agrave; &ecirc;tre les patrons d’&eacute;normes &eacute;tendues de terres, des ressources naturelles du pays, des grandes usines, des services publics vitaux, des banques, des entrep&ocirc;ts, des ports, des h&ocirc;pitaux et des &eacute;coles priv&eacute;es qui pr&ecirc;taient des services de qualit&eacute; &agrave; une infime minorit&eacute; privil&eacute;gi&eacute;e de la population.</P>
<P ALIGN="JUSTIFY">Le hasard m’a accord&eacute; l’honneur d’&ecirc;tre n&eacute; justement ici, sur le territoire actuel de cette province-ci, et si cet endroit se trouve &agrave; cinquante-quatre kilom&egrave;tres &agrave; vol d’oiseau de cette place, le souvenir en est bien plus pr&egrave;s dans mon esprit&nbsp;: &agrave; dix millim&egrave;tres, &agrave; dix secondes.</P>
<P ALIGN="JUSTIFY">Dans ces immenses latifundios de canne &agrave; sucre, je n’ai jamais vu que des dizaines de milliers de paysans sans terre ou de d&eacute;tenteurs pr&eacute;caires, sans le moindre titre de propri&eacute;t&eacute;, constamment menac&eacute;s d’expulsion ou carr&eacute;ment expuls&eacute;s par cette police mont&eacute;e au chapeau texan ou, au mieux, payant des rentes l&eacute;onines. Dans les villes, j’ai vu tr&egrave;s peu de propri&eacute;taires de logements, qui faisaient payer d’ailleurs des loyers &eacute;lev&eacute;s. Je n’ai pas vu d’h&ocirc;pitaux, ni d’&eacute;coles pour les gens et leurs enfants, ni d’arm&eacute;e de m&eacute;decins et d’enseignants&nbsp;: seulement de la mis&egrave;re, de l’injustice et du d&eacute;sespoir, partout. On avait priv&eacute; le peuple de toute propri&eacute;t&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Il fallait reprendre le maquis. Il fallait briser les cha&icirc;nes. Il fallait faire une r&eacute;volution profonde. Il fallait &ecirc;tre pr&ecirc;t &agrave; vaincre ou &agrave; mourir. Et nous l’avons fait.</P>
<P ALIGN="JUSTIFY">La r&eacute;volution socialiste a cr&eacute;&eacute; plus de propri&eacute;taires &agrave; Cuba que n’en ont cr&eacute;&eacute; des si&egrave;cles de capitalisme. Des centaines de milliers de familles paysannes sont aujourd’hui propri&eacute;taires de leurs terres pour lesquelles elles ne paient m&ecirc;me pas d’imp&ocirc;ts. Des centaines de milliers d’autres les poss&egrave;dent en usufruit gratuit et les exploitent seules ou en coop&eacute;ratives, et sont propri&eacute;taires des machines, des ateliers, du cheptel et d’autres biens. Qui plus est, la R&eacute;volution a converti le peuple cubain en propri&eacute;taire de son propre pays. Ce qu’elle a liquid&eacute;, c’est la propri&eacute;t&eacute; des moyens de production fondamentaux, des institutions financi&egrave;res et d’autres services vitaux aux mains de pillards et de pressureurs du peuple qui s’enrichissaient de la sueur des travailleurs, ou servant au profit exclusif de privil&eacute;gi&eacute;s et de riches, &agrave; l’exclusion des pauvres et des Noirs.</P>
<P ALIGN="JUSTIFY">Le chef d’un gouvernement imp&eacute;rial pourrait calmer sa nostalgie de la propri&eacute;t&eacute; s’il voulait bien se donner la peine de constater qu’en plus des paysans, des millions de familles citadines sont maintenant propri&eacute;taires de leur logement pour lequel elles ne paient pas non plus d’imp&ocirc;ts.</P>
<P ALIGN="JUSTIFY">Face &agrave; la n&eacute;cessit&eacute; historique de sortir du sous-d&eacute;veloppement qu’elle a h&eacute;rit&eacute;, Cuba partage avec des soci&eacute;t&eacute;s &eacute;trang&egrave;res les productions auxquelles elle n’aurait pas acc&egrave;s par ses propres technologies et ses propres fonds, mais aucune institution financi&egrave;re internationale ni aucun capital priv&eacute; &eacute;tranger ne fixe nos destin&eacute;es.</P>
<P ALIGN="JUSTIFY">Pas un seul centime n’aboutit dans les poches de Castro et de ses partisans. Aucun haut dirigeant r&eacute;volutionnaire cubain ne poss&egrave;de un seul dollar dans aucune banque, ni de comptes personnels en devises &agrave; Cuba ou &agrave; l’&eacute;tranger, ni d’hommes de paille qui en ont &agrave; sa place. Aucun n’est corruptible. Ce que savent pertinemment les centaines de soci&eacute;t&eacute;s &eacute;trang&egrave;res qui font des affaires &agrave; Cuba. Aucun n’est millionnaire, &agrave; la diff&eacute;rence de monsieur le pr&eacute;sident des Etats-Unis, qui touche en un mois presque le double de ce que touchent tous les membres du Conseil d’Etat et du Conseil des ministres de Cuba ensemble en un an. Aucun ne pourrait &ecirc;tre inscrit sur la longue liste que forment bon nombre des amis n&eacute;o-lib&eacute;raux de monsieur W. en Am&eacute;rique latine, des champions olympiques de la concussion et du p&eacute;culat. Et le petit nombre d’entre eux qui ne d&eacute;tournent pas les deniers publics et ne se jouent pas du fisc volent de toute fa&ccedil;on la plus-value aux pauvres et aux affam&eacute;s et tuent tous les ans des centaines de milliers d’enfants latino-am&eacute;ricains qui pourraient se sauver. Tel est le syst&egrave;me que monsieur W. languit d’imposer comme mod&egrave;le &agrave; Cuba. Vous nous insultez sans raison. Ne vous plaignez donc pas de la duret&eacute; de nos r&eacute;ponses.</P>
<P ALIGN="JUSTIFY">La fin de l’exploitation des &ecirc;tres humains et la lutte pour une vraie &eacute;galit&eacute;, pour une vraie justice sont et resteront les objectifs d’une r&eacute;volution qui ne cessera jamais de l’&ecirc;tre.</P>
<P ALIGN="JUSTIFY">Grande a &eacute;t&eacute; l’œuvre de la R&eacute;volution cubaine dans tout le pays, et plus grande encore dans cette ch&egrave;re et h&eacute;ro&iuml;que r&eacute;gion de l’Est, qui &eacute;tait la plus pauvre et la plus en retard. Trois de cinq provinces de l’Est qui ont envoy&eacute; &agrave; ce meeting de protestation historique plus de quatre cent mille citoyens combatifs et enthousiastes – Holgu&iacute;n, Granma et Las Tunas – ont atteint en quelques br&egrave;ves ann&eacute;es des acquis sociaux et humains sans parall&egrave;le au monde.</P>
<P ALIGN="JUSTIFY">Voici quelques exemples de ce qu’elles avaient avant la R&eacute;volution et de ce qu’elles ont maintenant&nbsp;:</P>
<B><P ALIGN="JUSTIFY">Mortalit&eacute; infantile</B>&nbsp;: avant, pr&egrave;s de 100 d&eacute;c&egrave;s pour 1 000 naissances vivantes&nbsp;; aujourd’hui, 5,9 – bien moins que les Etats-Unis.</P>
<B><P ALIGN="JUSTIFY">Esp&eacute;rance de vie &agrave; la naissance</B>&nbsp;: avant, 57 ans&nbsp;; aujourd’hui, 76.</P>
<B><P ALIGN="JUSTIFY">Quantit&eacute; de m&eacute;decins</B>&nbsp;: avant, 344&nbsp;; aujourd’hui, 10 334.</P>
<B><P ALIGN="JUSTIFY">Centres de sant&eacute; publique</B>&nbsp;: avant, 46&nbsp;; aujourd’hui, 4 006.</P>
<B><P ALIGN="JUSTIFY">Lits d’h&ocirc;pitaux&nbsp;</B>: avant, 1 470&nbsp;; aujourd’hui, plus de 12 000.</P>
<B><P ALIGN="JUSTIFY">Instituteurs</B>&nbsp;: avant, 1 682&nbsp;; aujourd’hui, 77 479.</P>
<B><P ALIGN="JUSTIFY">Etablissements universitaires</B>&nbsp;: avant, 0&nbsp;; aujourd’hui, 12.</P>
<B><P ALIGN="JUSTIFY">Ne sachant ni lire ni &eacute;crire&nbsp;</B>: avant, 40,3 p. 100&nbsp;; aujourd’hui, 0,2.</P>
<B><P ALIGN="JUSTIFY">Terminant le primaire</B>&nbsp;: avant, 10 p. 100 <B>de seulement 34 p. 100 des enfants d’&acirc;ge scolaire allant &agrave; l’&eacute;cole publique</B>&nbsp;; aujourd’hui&nbsp;: 99,9 p. 100 de 100 p. 100 qui vont &agrave; l’&eacute;cole.</P>
<B><P ALIGN="JUSTIFY">T&eacute;l&eacute;viseurs pour l’enseignement audiovisuel&nbsp;</B>: avant, 0&nbsp;; aujourd’hui, 13 394.</P>
<B><P ALIGN="JUSTIFY">Equipements pour l’enseignement de l’informatique de la maternelle &agrave; la fin du primaire</B>&nbsp;: 5 563, favorisant 237 510 enfants.</P>
<P ALIGN="JUSTIFY">Plus de 27 000 jeunes de dix-sept &agrave; trente ans sans emploi font des &eacute;tudes du deuxi&egrave;me cycle dans les toutes nouvelles Ecoles de recyclage int&eacute;gral pour jeunes, tout en touchant une r&eacute;mun&eacute;ration.</P>
<P ALIGN="JUSTIFY">Ces trois provinces comptent 62 mus&eacute;es, 68 maisons de la culture, 21 galeries et 72 biblioth&egrave;ques.</P>
<P ALIGN="JUSTIFY">Tous les enfants de Cuba, ind&eacute;pendamment des revenus de leurs parents et de la couleur de leur peau, re&ccedil;oivent gratuitement des soins m&eacute;dicaux d’une qualit&eacute; toujours plus &eacute;lev&eacute;e, d&egrave;s avant leur naissance, et continueront de les recevoir jusqu’&agrave; la fin de leur vie. Et sont assur&eacute;s de recevoir un enseignement depuis la maternelle jusqu’au doctorat en sciences, sans d&eacute;bourser un seul centime.</P>
<P ALIGN="JUSTIFY">Aucun pays latino-am&eacute;ricain ne peut se comparer, m&ecirc;me de loin, &agrave; Cuba dans ces domaines. Il n’existe dans notre pays aucun enfant qui doive mendier pour vivre ou rater l’&eacute;cole parce qu’il doit travailler. Pas de drogues non plus, qui empoisonnent et d&eacute;truisent les adolescents et les jeunes.</P>
<P ALIGN="JUSTIFY">Ce n’est pas une tyrannie, comme vous le taxez monsieur W.&nbsp;! C’est de la justice, de la vraie &eacute;galit&eacute; entre les &ecirc;tres humains, de la connaissance et de la culture g&eacute;n&eacute;ralis&eacute;e, sans laquelle il n’y a ni il ne peut ni il ne pourra y avoir de vraie ind&eacute;pendance, de vraie libert&eacute; et de vraie d&eacute;mocratie nulle part au monde.</P>
<P ALIGN="JUSTIFY">Vous devriez avoir honte, monsieur W., de proposer de telles soci&eacute;t&eacute;s o&ugrave; r&egrave;gnent la corruption, l’in&eacute;galit&eacute; et l’injustice, pulv&eacute;ris&eacute;es par le mod&egrave;le n&eacute;olib&eacute;ral, comme exemples d’ind&eacute;pendance, de libert&eacute; et de d&eacute;mocratie&nbsp;!</P>
<P ALIGN="JUSTIFY">Mais, pour monsieur W., la libert&eacute; et la d&eacute;mocratie ne r&egrave;gnent, semble-t-il, que l&agrave; o&ugrave; l’argent est roi. Et o&ugrave; ceux qui peuvent payer un d&icirc;ner &agrave; 25 000 dollars le couvert – une insulte pour les milliards de personnes qui vivent dans le monde pauvre, affam&eacute; et sous-d&eacute;velopp&eacute; – d&eacute;cident du sort d’une grande nation comme les Etats-Unis et du reste de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Assez d’idioties, monsieur W.&nbsp;! Respectez du moins l’intelligence des personnes capables, elles, de penser. Lisez quelques-unes des cent mille lettres que nos enfants vous ont adress&eacute;es au sujet de Mart&iacute;. N’insultez pas Mart&iacute;. N’invoquez pas en vain son nom sacr&eacute;. Cessez de chercher des phrases passe-partout pour vos discours. Respectez-nous et respectez-vous.</P>
<P ALIGN="JUSTIFY">Le blocus criminel que vous promettez de durcir redouble l’honneur et la gloire de notre peuple contre lesquels vos plans g&eacute;nocides se briseront. Je vous l’assure.</P>
<P ALIGN="JUSTIFY">Compatriotes, face aux dangers et aux menaces, vive plus que jamais la R&eacute;volution socialiste&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
