<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par le président de la République de Cuba, Fidel Castro Ruz, pour la Journée internationale des travailleurs, sur la place de la Révolution, le 1er mai 2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par le pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz, pour la Journ&eacute;e internationale des travailleurs, sur la place de la R&eacute;volution, le 1<SUP>er</SUP> mai 2002</P>
</B><P ALIGN="JUSTIFY">Chers invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Nous avons &eacute;t&eacute; condamn&eacute;s &agrave; Gen&egrave;ve par ceux qui estiment que ce peuple, r&eacute;uni ici telle une mer et dont la t&eacute;l&eacute;vision retransmet les images dans n’importe quel endroit du monde, a &eacute;t&eacute; priv&eacute; de ses droits de l’homme. En tout cas, il est absolument s&ucirc;r qu’aucun de ceux qui ont promu, parrain&eacute; ou soutenu en Am&eacute;rique latine ce projet-l&agrave; ne pourrait r&eacute;unir dans les capitales respectives cinq pour cent des citoyens r&eacute;unis ici.</P>
<P ALIGN="JUSTIFY">S’agit-il donc de fanatiques, d’individus ignorants et incultes, priv&eacute;s de connaissances historiques et politiques&nbsp;? Je pourrais demander &agrave; cette &eacute;norme masse s’il y a parmi elle une seule personne qui ne sache lire ou &eacute;crire, ou un seul analphab&egrave;te fonctionnel n’ayant m&ecirc;me pas conclu ses &eacute;tudes primaires. Personne ne pourrait lever la main. Et si je demandais combien poss&egrave;dent les connaissances que poss&egrave;de une personne ayant conclu le premier cycle ou plus, plus de 90 p. 100 des personnes ici pr&eacute;sentes, sauf, bien entendu, les &eacute;coliers de moins de quinze ans, la l&egrave;veraient.</P>
<P ALIGN="JUSTIFY">Les glorieuses traditions de r&eacute;bellion et de lutte patriotique de notre peuple, &agrave; quoi s’ajoutent aujourd’hui une vraie, une profonde conception de la libert&eacute;, de l’&eacute;galit&eacute; et de la dignit&eacute; de l’&ecirc;tre humains, les sentiments de solidarit&eacute;, d’esprit internationaliste, de confiance en soi, de conduite h&eacute;ro&iuml;que, quarante-trois ans de lutte tenace et inlassable contre le puissant empire, une culture politique vaste et solide et un humanisme extraordinaire – œuvre de la R&eacute;volution dans son ensemble – ont fait de Cuba un pays diff&eacute;rent.</P>
<P ALIGN="JUSTIFY">Triste destin&eacute;e que celle de centaines de millions de personnes dans cette partie du monde qui, si l’on se place d’un point de vue vraiment humain, n’ont pas encore pu sortir de la pr&eacute;histoire de l’humanit&eacute; et ne pourront en sortir tant que le syst&egrave;me de pillage qui a extermin&eacute; hier des dizaines de millions d’autochtones et les a converties ensuite, tour &agrave; tour, en colonies, en n&eacute;o-colonies et en pays d&eacute;pendants et &eacute;conomiquement sous-d&eacute;velopp&eacute;s, continuera de r&eacute;gner.</P>
<P ALIGN="JUSTIFY">Ce qui s’est pass&eacute; avant Gen&egrave;ve, &agrave; Gen&egrave;ve et apr&egrave;s Gen&egrave;ve ne se d&eacute;marque gu&egrave;re de l’histoire honteuse que notre peuple a connue d&egrave;s les premiers jours de la victoire r&eacute;volutionnaire du 1<SUP>er</SUP> janvier 1959.</P>
<P ALIGN="JUSTIFY">Cuba, qui avait &eacute;t&eacute; le dernier pays latino-am&eacute;ricain &agrave; arracher son ind&eacute;pendance du colonialisme espagnol au terme d’une lutte h&eacute;ro&iuml;que et solitaire, et qui n’avait m&ecirc;me pas connu une seule minute d’ind&eacute;pendance puisqu’elle &eacute;tait tomb&eacute;e aussit&ocirc;t dans les griffes du jeune imp&eacute;rialisme nord-am&eacute;ricain, dont elle est parvenue &agrave; se lib&eacute;rer soixante et un ans apr&egrave;s en faisant preuve d’autant de d&eacute;termination et d’h&eacute;ro&iuml;sme, a &eacute;t&eacute; l&acirc;chement abandonn&eacute;e et trahie par les autres gouvernements latino-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">Aucun livre de Marx et de L&eacute;nine ne pourrait mieux exemplifier la nature antinationale, bradeuse et tra&icirc;tresse des oligarchies latino-am&eacute;ricaines et le poids de l’imp&eacute;rialisme sur les destin&eacute;es de nos peuples que ces quarante-trois ans de R&eacute;volution, avec toute l’exp&eacute;rience qui en d&eacute;coule. Tous les gouvernements oligarchiques et bourgeois ont fait chorus avec l’imp&eacute;rialisme contre Cuba, se joignant &agrave; ses tentatives d’isolement, &agrave; son blocus, &agrave; ses agressions, &agrave; la seule exception d’un pays o&ugrave; avait eu lieu, des dizaines d’ann&eacute;es avant, une grande r&eacute;volution sociale qui avait apport&eacute; la justice et des progr&egrave;s notables au peuple d’une nation mutil&eacute;e par l’expansionnisme insatiable de son voisin du Nord, et plus d’une fois victime de l’intervention et de la conqu&ecirc;te &eacute;trang&egrave;re au long de son histoire pleine d’al&eacute;as et douloureuse. Cette fois-ci, h&eacute;las&nbsp;! l’exception a rejoint la r&egrave;gle.</P>
<P ALIGN="JUSTIFY">Mais Cuba n’est plus le pays analphab&egrave;te, ignorant et inexpert de ces premi&egrave;res ann&eacute;es-l&agrave;. Et les peuples latino-am&eacute;ricains, qui se montaient alors &agrave; deux cent huit millions d’habitants, se chiffrent maintenant, si l’on compte les pays anglophones des Cara&iuml;bes, &agrave; cinq cent vingt-six millions, et ils ont eu l’occasion d’apprendre ce que sont la domination imp&eacute;rialiste, l’exploitation, l’injustice et le pillage. Et, malgr&eacute; le d&eacute;luge de calomnies et de mensonges qui s’abat sur notre peuple exemplaire et sur sa lutte admirable, ils comprennent de plus en plus et ils savent toujours mieux que, face &agrave; tant de valses-h&eacute;sitation dans&eacute;es dans le monde, Cuba reste une puissante force morale, qu’elle d&eacute;fend la v&eacute;rit&eacute; et qu’elle est solidaire de tous les autres peuples du monde.</P>
<P ALIGN="JUSTIFY">A nos fr&egrave;res d’Am&eacute;rique latine, on leur a racont&eacute; des histoires &agrave; dormir debout, mais auxquelles ils croient de moins en moins. Voil&agrave; maintenant un demi-si&egrave;cle qu’on tente de leur faire croire que les centaines de milliers d’enfants qui meurent tous les ans de manque de soins et de faim, les millions d’enfants qui ne vont pas &agrave; l’&eacute;cole et travaillent pour des salaires de mis&egrave;re, lavent des pare-brise ou cirent des chaussures, ou font l’objet d’un commerce et d’une exploitation sexuels, c’est de la d&eacute;mocratie et du respect des droits de l’homme. Que les centaines de millions de personnes qui vivent dans la pauvret&eacute;, malgr&eacute; les &eacute;normes richesses et ressources naturelles potentielles de leurs pays, que l’immense arm&eacute;e de ch&ocirc;meurs, de sous-employ&eacute;s et de travailleurs informels qui vivent sans le moindre soutien, sans s&eacute;curit&eacute; sociale et sans protection, que le manque de soins dont soufrent les m&egrave;res, les enfants, les personnes &acirc;g&eacute;es et la population pauvre en g&eacute;n&eacute;ral, que la marginalisation, les drogues, l’ins&eacute;curit&eacute; et la d&eacute;linquance, c’est de la d&eacute;mocratie et du respect des droits de l’homme. Que les escadrons de la mort, les ex&eacute;cutions extra-judiciaires, les tortures, les disparitions de personnes et les assassinats, que la concussion, la malversation, le d&eacute;tournement et le vol &eacute;hont&eacute; des deniers publics – alors qu’on ferme des &eacute;coles et des h&ocirc;pitaux, qu’on privatise les biens et les ressources des nations, qu’on en fait bien souvent cadeau &agrave; des amis et &agrave; des partenaires de corruption, aussi bien du cru qu’&eacute;trangers – c’est l’expression la plus authentique de la d&eacute;mocratie et de droits de l’homme. Il ne leur vient pas &agrave; l’esprit que le syst&egrave;me &eacute;conomique, politique et social qu’ils d&eacute;fendent est le d&eacute;ni absolu de toute possibilit&eacute; d’&eacute;galit&eacute;, de libert&eacute;, de d&eacute;mocratie, de dignit&eacute; humaine et de justice.</P>
<P ALIGN="JUSTIFY">Une personne analphab&egrave;te, ou dont les connaissances d&eacute;passent juste celles des premi&egrave;res ann&eacute;es du primaire, ou qui vit dans la pauvret&eacute; ou dans l’indigence, ou qui n’a pas de travail, ou qui habite dans des quartiers marginaux dans les conditions de vie les plus inconcevables, ou qui erre dans les rues, et qui ne cesse d’avaler le poison d’une publicit&eacute; commerciale qui s&egrave;me en elle des r&ecirc;ves, des illusions et une soif de consommation impossibles &agrave; satisfaire, qui vit dans un pays dont les conditions font que d’&eacute;normes quantit&eacute;s de citoyens doivent lutter d&eacute;sesp&eacute;r&eacute;ment pour survivre, peuvent &ecirc;tre victimes de toutes sortes d’abus, de chantages, de pressions et de pi&egrave;ges, dont les organisations sont r&eacute;prim&eacute;es, voire inexistantes&nbsp;; est bien mal en mesure de comprendre les probl&egrave;mes complexes du monde et de la soci&eacute;t&eacute; o&ugrave; elle vit. Elle n’est vraiment pas en condition d’exercer la d&eacute;mocratie, ni de d&eacute;cider quel est le plus honn&ecirc;te ou le plus d&eacute;magogique ou le plus hypocrite des candidats, soumise comme elle l’est &agrave; un barrage de propagande et de mensonges dans le cadre duquel les plus fortun&eacute;s sont ceux qui s&egrave;ment le plus de mensonges et trompent le plus.</P>
<P ALIGN="JUSTIFY">Il ne peut exister la moindre libert&eacute; d’expression l&agrave; o&ugrave; les principaux m&eacute;dias et les plus efficaces sont un monopole exclusif aux mains des secteurs les plus privil&eacute;gi&eacute;s et les plus riches, ennemis jur&eacute;s du moindre changement &eacute;conomique, politique et social. Les avantages de la richesse, de l’&eacute;ducation, des connaissances et de la culture restent aux mains de ceux qui, tout en ne constituant qu’une partie infime de la population, jouissent de la plus grosse proportion des biens que produit le pays. Il n’est donc pas &eacute;tonnant qu’Am&eacute;rique latine soit la r&eacute;gion du monde o&ugrave; le clivage entre les plus riches et les plus pauvres est le plus grand. Quelle d&eacute;mocratie et quels droits de l’homme peuvent-ils exister dans des conditions pareilles&nbsp;? Cela reviendrait &agrave; cultiver des fleurs en plein Sahara.</P>
<P ALIGN="JUSTIFY">Quand, par ailleurs, on pr&eacute;sente le pillage total des ressources naturelles et l’appropriation de l’effort humain comme un mod&egrave;le id&eacute;al de soci&eacute;t&eacute; et de d&eacute;veloppement, ou encore la ZLEA, autrement dit l’annexion et l’absorption de l’Am&eacute;rique latine par les Etats-Unis, et la dollarisation comme la seule voie &agrave; suivre, c’est l&agrave; un sympt&ocirc;me que le syst&egrave;me politique et &eacute;conomique en place est au bord d’une crise totale.</P>
<P ALIGN="JUSTIFY">Ce qui se passe en Argentine, plong&eacute;e aujourd’hui dans un chaos &eacute;conomique et politique indescriptible, devenu un pays d’affam&eacute;s o&ugrave; plus de 20 p. 100 de la population active est au ch&ocirc;mage, o&ugrave; les &eacute;pargnes des citoyens dans les banques – en particulier ceux des couches moyennes ou des gens aux revenus modestes – sont pratiquement confisqu&eacute;es, ne peut signifier autre chose que le chant du cygne de la mondialisation n&eacute;o-lib&eacute;rale. Une telle crise provoque un manque total de morale et de valeurs.</P>
<P ALIGN="JUSTIFY">L’attitude de nombreux dirigeants quand ils voient s’effondrer leurs mod&egrave;les &eacute;conomiques comme des ch&acirc;teaux de cartes est proprement r&eacute;pugnante. </P>
<P ALIGN="JUSTIFY">Ils r&eacute;priment les protestations populaires avec une violence inou&iuml;e. C’est &agrave; coup de gaz lacrymog&egrave;nes, d’hommes tra&icirc;n&eacute;s &agrave; m&ecirc;me le pav&eacute; des rues, d’agents des forces de l’ordre arm&eacute;s de boucliers, camoufl&eacute;s derri&egrave;re des cagoules, rev&ecirc;tus de scaphandres et d’uniformes si curieux qu’ils semblent frais d&eacute;barqu&eacute;s d’une lointaine plan&egrave;te, et qui tapent comme des sourds, que ces dirigeants-l&agrave; d&eacute;fendent la d&eacute;mocratie et les droits de l’homme.</P>
<P ALIGN="JUSTIFY">On n’a jamais rien vu de semblable dans notre pays. Jamais, au grand jamais, la force n’a &eacute;t&eacute; utilis&eacute;e contre la population pendant plus de quarante ans. La R&eacute;volution se fonde sur l’unit&eacute; et la coop&eacute;ration les plus &eacute;troites de tout le peuple, sur un consensus sans pr&eacute;c&eacute;dent en aucun autre endroit du monde, impossible d’ailleurs &agrave; concevoir, voire &agrave; imaginer dans une soci&eacute;t&eacute; d’exploiteurs et d’exploit&eacute;s. Un peuple aussi cultiv&eacute;, aussi rebelle, form&eacute; d’autant de vaillants et de h&eacute;ros que le peuple cubain ne pourrait &ecirc;tre gouvern&eacute; par la force et aucune force ne serait en mesure de le gouverner, parce qu’il est, lui, la force. Il ne se soul&egrave;verait jamais contre lui-m&ecirc;me, parce que c’est lui qui est la R&eacute;volution, parce que c’est lui qui est le gouvernement, parce que c’est lui qui est le pouvoir, et parce que, fort de son courage, de son intelligence et de ses id&eacute;es, il a su se d&eacute;fendre des agressions du plus puissant empire qui ait jamais exist&eacute;.</P>
<P ALIGN="JUSTIFY">Un tel ph&eacute;nom&egrave;ne politique n’est jamais advenu dans notre sous-continent o&ugrave; la force a toujours &eacute;t&eacute; employ&eacute;e par l’oligarchie et l’empire contre le peuple.</P>
<P ALIGN="JUSTIFY">Les pays latino-am&eacute;ricains qui nous ont condamn&eacute;s &agrave; Gen&egrave;ve ou qui ont pr&eacute;sent&eacute; le projet de r&eacute;solution contre Cuba sont bien loin d’atteindre les taux &eacute;ducationnels, culturels et sociaux qui sont fondamentaux pour que les citoyens puissent mener une vie saine, digne et juste. Aucun d’eux ne peut se mesurer &agrave; Cuba dans un seul de ces domaines-l&agrave;. Pour &ecirc;tre bref, je me bornerais &agrave; signaler certains de l’Am&eacute;rique latine dans son ensemble par rapport &agrave; Cuba.</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Taux d’analphab&eacute;tisme&nbsp;: 11,7 p. 100 pour l’Am&eacute;rique latine&nbsp;; 0,2 p. 100 pour Cuba.</LI></P>
<P ALIGN="JUSTIFY"><LI>Habitants par enseignant&nbsp;: 98,4 pour l’Am&eacute;rique latine&nbsp;; 43 pour Cuba, soit 2,3 fois plus d’enseignants par habitant.</LI></P>
<P ALIGN="JUSTIFY"><LI>Taux de scolarisation dans le primaire&nbsp;: 92 p. 100 en Am&eacute;rique latine&nbsp;; &agrave; Cuba, 100 p. 100.</LI></P>
<P ALIGN="JUSTIFY"><LI>Taux de scolarisation dans le secondaire&nbsp;: 52 p. 100 en Am&eacute;rique latine&nbsp;; &agrave; Cuba, 99,7p. 100.</LI></P>
<P ALIGN="JUSTIFY"><LI>El&egrave;ves du primaire terminant ce cycle&nbsp;: en Am&eacute;rique latine, 76 p. 100&nbsp;; &agrave; Cuba, 100 p. 100.</LI></P>
<P ALIGN="JUSTIFY"><LI>Mortalit&eacute; infantile pour 1 000 naissances vivantes&nbsp;: en Am&eacute;rique latine, 32&nbsp;; &agrave; Cuba, 6,2.</LI></P>
<P ALIGN="JUSTIFY"><LI>M&eacute;decins pour 100 000 habitants&nbsp;: en Am&eacute;rique latine, 160&nbsp;; &agrave; Cuba, 590.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dentistes pour 100 000 habitants&nbsp;: en Am&eacute;rique latine, 63&nbsp;; &agrave; Cuba, 89.</LI></P>
<P ALIGN="JUSTIFY"><LI>Personnels infirmiers pour 100 000 habitants&nbsp;: en Am&eacute;rique latine, 69&nbsp;; &agrave; Cuba, 743.</LI></P>
<P ALIGN="JUSTIFY"><LI>Lits d’h&ocirc;pital pour 100 000 habitants&nbsp;: en Am&eacute;rique latine, 220&nbsp;; &agrave; Cuba, 631,6.</LI></P>
<P ALIGN="JUSTIFY"><LI>Accouchements hospitaliers&nbsp;: en Am&eacute;rique latine, 86,5 p. 100&nbsp;; &agrave; Cuba, 100 p. 100.</LI></P>
<P ALIGN="JUSTIFY"><LI>Esp&eacute;rance de vie &agrave; la naissance&nbsp;: en Am&eacute;rique latine, 70&nbsp;ans; &agrave; Cuba, 76. </LI></P>
<P ALIGN="JUSTIFY"><LI>Population de 15 &agrave; 49 ans porteuse du VIH : en Am&eacute;rique latine, 0,5 p. 100&nbsp;; &agrave; Cuba, 0,05 p. 100.</LI></P>
<P ALIGN="JUSTIFY"><LI>Incidence annuelle du sida par million d’habitants, autrement dit ceux qui l’attrapent : en Am&eacute;rique latine, 65,25&nbsp;; &agrave; Cuba, 15,6.</LI></P>
<P ALIGN="JUSTIFY"><LI>La premi&egrave;re &eacute;tude internationale du Laboratoire latino-am&eacute;ricain d’&eacute;valuation de la qualit&eacute; de l’&eacute;ducation r&eacute;alis&eacute;e dans douze pays du sous-continent, dont notre pays, a r&eacute;v&eacute;l&eacute; les r&eacute;sultats suivants. Bien que ces chiffres aient d&eacute;j&agrave; &eacute;t&eacute; produits, je tiens &agrave; le faire bri&egrave;vement avec toute la pr&eacute;cision requise&nbsp;:</LI></P>
<P ALIGN="JUSTIFY"><LI>Langue espagnole en troisi&egrave;me ann&eacute;e du primaire&nbsp;: Cuba, 85,74 points&nbsp;; les onze pays restants, 59,11.</LI></P>
<P ALIGN="JUSTIFY"><LI>Langue espagnole en quatri&egrave;me ann&eacute;e du primaire&nbsp;: Cuba, 87,25 points&nbsp;; le reste, 63,75.</LI></P>
<P ALIGN="JUSTIFY"><LI>Math&eacute;matique en troisi&egrave;me ann&eacute;e&nbsp;du primaire&nbsp;: Cuba, 87,75 points&nbsp;; les autres, 58,31.</LI></P>
<P ALIGN="JUSTIFY"><LI>Math&eacute;matique en quatri&egrave;me ann&eacute;e du primaire&nbsp;&nbsp;: Cuba, 88,25&nbsp;; les autres, 62,04.</LI></P></UL>

<P ALIGN="JUSTIFY">Quel est ou quel sera l’avenir de ces peuples&nbsp;?</P>
<P ALIGN="JUSTIFY">Si l’on analyse ces indices dans les sept pays latino-am&eacute;ricains qui ont vot&eacute; contre Cuba, on constate que quatre d’entre eux, &agrave; savoir le Costa Rica, le Chili, l’Argentine et l’Uruguay, qui se vantaient par le pass&eacute; d’&ecirc;tre les plus avanc&eacute;s de notre r&eacute;gion, se retrouvent loin derri&egrave;re notre pays&nbsp;: certains atteignent ou d&eacute;passent &agrave; peine la moiti&eacute; de nos indices &agrave; nous dans certains domaines, et dans d’autres, ils sont plusieurs fois en-dessous, comme c’est le cas de l’&eacute;ducation pr&eacute;scolaire entre z&eacute;ro et cinq ans, o&ugrave; la couverture au Chili ne concerne que 15,8 p. 100 des enfants de ces &acirc;ges, alors que Cuba atteint 99,2 p. 100.</P>
<P ALIGN="JUSTIFY">Il faut vraiment &ecirc;tre cyniques pour se lancer dans cette aventure mafieuse de Gen&egrave;ve, &agrave; bord du bateau pilot&eacute; par le ma&icirc;tre imp&eacute;rial.</P>
<P ALIGN="JUSTIFY">La r&eacute;ponse &agrave; la R&eacute;volution bolivarienne au Venezuela, o&ugrave; le peuple et les militaires ont d&eacute;clench&eacute; en union &eacute;troite un ph&eacute;nom&egrave;ne r&eacute;volutionnaire et d&eacute;mocratique sans pr&eacute;c&eacute;dent, lui aussi, a &eacute;t&eacute; le coup de main fasciste. L’oligarchie privil&eacute;gi&eacute;e, qui jouit du gros des revenus du pays et poss&egrave;de les m&eacute;dias les plus puissants, a lanc&eacute; ses partisans, avec le soutien et l’encouragement de l’imp&eacute;rialisme, contre le peuple bolivarien et contre le si&egrave;ge m&ecirc;me de la pr&eacute;sidence, en qu&ecirc;te de heurts sanglants qui justifieraient l’action coordonn&eacute;e d’une force militaire r&eacute;duite, mais bien plac&eacute;e. L’action raisonnable et sereine du pr&eacute;sident Ch&aacute;vez, le soutien du peuple bolivarien et la loyaut&eacute; de l’immense majorit&eacute; des officiers et des soldats des forces arm&eacute;es de ce pays fr&egrave;re ont permis, miraculeusement, d’&eacute;viter une guerre civile sanglante. Une nouvelle page dans l’histoire de l’Am&eacute;rique latine, complexe et difficile, s’ouvre pour le peuple par o&ugrave; l’ind&eacute;pendance des colonies espagnoles a commenc&eacute; sur ce continent.</P>
<P ALIGN="JUSTIFY">La violation des droits de la repr&eacute;sentation de Cuba &agrave; la Conf&eacute;rence au sommet de l’ONU &agrave; Monterrey, le coup d’Etat fasciste au Venezuela et l’infamie de Gen&egrave;ve ont, dans cet ordre chronologique, mis &agrave; l’&eacute;preuve, mais aussi &agrave; nu la politique sordide et hypocrite des laquais de l’empire.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; signaler que les pr&eacute;sidents du Br&eacute;sil, d’Equateur, de la R&eacute;publique dominicaine, d’Ha&iuml;ti et des pays anglophones des Cara&iuml;bes n’ont pas fait chorus avec ceux qui applaudissaient les fascistes, de m&ecirc;me que les pays mentionn&eacute;s, plus la Bolivie et la Colombie, ne se sont pas joints &agrave; l’infamie de Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">Aucun n’a condamn&eacute; pourtant le coup d’Etat fasciste, exception faite du pr&eacute;sident argentin, qui craignait peut-&ecirc;tre, vu sa situation politique critique, d’&ecirc;tre renvers&eacute; par un sergent de police.</P>
<P ALIGN="JUSTIFY">Quand, apr&egrave;s l’&eacute;pisode honteux de Monterrey – un mois plus tard – le scandale a &eacute;clat&eacute;, certains ont d&eacute;cemment gard&eacute; le silence. En revanche, l’illustre secr&eacute;taire g&eacute;n&eacute;ral de l’Organisation des Etats am&eacute;ricains (OEA), aussi discr&eacute;dit&eacute;e que r&eacute;pulsive, a lanc&eacute; des dards empoisonn&eacute;s pour soutenir cette violation du droit de Cuba, comme si cette organisation existait vraiment.</P>
<P ALIGN="JUSTIFY">Qu’ils sont ignobles, beaucoup de ceux qui feignent d’&ecirc;tre des dirigeants souverains&nbsp;!</P>
<P ALIGN="JUSTIFY">L’histoire honorable de notre patrie, qui s’est battue un jour seule contre presque tous les pr&eacute;d&eacute;cesseurs similaires des gouvernements qui ont vot&eacute; contre Cuba, alors alli&eacute;s des Etats-Unis au lendemain de l’attaque de la baie des Cochons, et qui a r&eacute;sist&eacute;, h&eacute;ro&iuml;que, sans h&eacute;siter une seconde, quand elle a failli &ecirc;tre ray&eacute;e de la carte du monde lors de la crise des Missiles d’octobre 1962, devrait faire rougir de honte ceux qui se sont conjur&eacute;s avec les Etats-Unis &agrave; Gen&egrave;ve, &agrave; supposer qu’ils aient encore la moindre libert&eacute; d’avoir honte&nbsp;! Ils ne pourront pas ignorer sans vergogne que quand le camp socialiste s’est effondr&eacute;, que l’URSS s’est d&eacute;sint&eacute;gr&eacute;e et que le blocus yankee s’est renforc&eacute;, au point d’interdire toute vente de m&eacute;dicaments et d’aliments, ce que les Conventions de Gen&egrave;ve de 1948 et 1949 qualifient de crime de g&eacute;nocide, et que tout le monde croyait que la R&eacute;volution cubaine s’effondrerait en quelques semaines, notre peuple a r&eacute;sist&eacute; avec un h&eacute;ro&iuml;sme et une t&eacute;nacit&eacute; hors pair.</P>
<P ALIGN="JUSTIFY">Cuba, apr&egrave;s avoir support&eacute; les difficult&eacute;s les plus inconcevables, ainsi que des menaces, des attaques terroristes et des risques de toute sorte, n’a pas inclin&eacute; ses drapeaux et ne le fera jamais devant la superpuissance h&eacute;g&eacute;monique qui donne aujourd’hui des ordres &agrave; ses laquais et &agrave; ses l&egrave;che-bottes dans notre malheureux sous-continent, des ordres sortis de la bouche d’un terroriste converti en secr&eacute;taire d’Etat adjoint aux affaires latino-am&eacute;ricaines, ce qui prouve bien l’irrespect du gouvernement nord-am&eacute;ricain et l’impudeur des autres.</P>
<P ALIGN="JUSTIFY">Quand l’honneur, la morale et la cr&eacute;dibilit&eacute; de Cuba ont &eacute;t&eacute; mis en cause lors du diff&eacute;rend surgi avec le gouvernement mexicain, h&ocirc;te du Sommet de l’ONU, on a pu constater que l’hypocrisie et le mensonge &eacute;taient des instruments ins&eacute;parables, et quasi uniques, du syst&egrave;me politique et &eacute;conomique en place en Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">On a voulu contester ma d&eacute;cence et mon &eacute;thique lorsque, plac&eacute; devant la disjonctive d’&ecirc;tre loyal au mensonge ou &agrave; la v&eacute;rit&eacute;, d’&ecirc;tre loyal &agrave; la tromperie et &agrave; la manipulation calomnieuse des faits ou loyal &agrave; mon peuple et &agrave; tous les peuples du monde, j’ai &eacute;t&eacute; loyal &agrave; la v&eacute;rit&eacute; et aux peuples. Les vestales du temple de l’hypocrisie se sont d&eacute;chir&eacute;es les v&ecirc;tements au nom du secret. Des personnes honn&ecirc;tes qui avaient &eacute;t&eacute; par le pass&eacute; des t&eacute;moins indign&eacute;s d’&eacute;pisodes &eacute;lectoraux et d’emb&ucirc;ches d&eacute;loyales envers des adversaires politiques ont m&ecirc;me &eacute;t&eacute; induites &agrave; penser que ma conduite &eacute;tait incorrecte. Or, je n’ai rien invent&eacute;, je n’ai t&eacute;l&eacute;phon&eacute; &agrave; personne, je n’ai tendu de pi&egrave;ge &agrave; qui que ce soit. J’ai mis en garde chaque fois que je l’ai pu pendant plus d’un mois, et pourtant on n’a cess&eacute; de mettre au d&eacute;fi, d’exiger des preuves et encore des preuves. Bien que je ne me sois senti li&eacute; en rien par ce qui s’est av&eacute;r&eacute;, au fil des &eacute;v&eacute;nements, une ruse trompeuse pour me contraindre au silence et au secret sur une question aussi d&eacute;licate, j’ai clairement demand&eacute; que l’on cesse d’offenser&nbsp;: c’est parce que les mensonges, les calomnies et les exigences de preuves se sont poursuivis pendant plusieurs semaines que j’ai tenu l’avertissement que j’avais fait.</P>
<P ALIGN="JUSTIFY">On m’a aussi accus&eacute; de vindicte &agrave; cause de la promesse non tenue au sujet de Gen&egrave;ve. J’ai &eacute;t&eacute; ma vie durant un gentleman envers mes adversaires, m&ecirc;me dans les guerres o&ugrave; les hommes meurent. Je n’ai jamais humili&eacute; ni offens&eacute; un prisonnier, ni tir&eacute; vengeance de lui, m&ecirc;me quand, &agrave; Playa Gir&oacute;n, des compagnons mortellement bless&eacute;s agonisaient autour de moi ou &eacute;taient d&eacute;c&eacute;d&eacute;s. Mais je sais tr&egrave;s bien distinguer entre ce qui est &eacute;thique et ce qui ne l’est pas. Si j’ai tard&eacute; &agrave; pr&eacute;senter les preuves exig&eacute;es, c’est uniquement parce que je ne voulais pas faire du tort &agrave; un pays fr&egrave;re que j’admire et respecte. Des repr&eacute;sentants de certains gouvernements amis qui ont particip&eacute; au Sommet me reprochent m&ecirc;me de n’avoir pas d&eacute;nonc&eacute; les faits sur place.</P>
<P ALIGN="JUSTIFY">Le mensonge est et sera toujours injustifiable des points de vue politique, moral et religieux. Il viole, pour autant que je me souvienne des cours de cat&eacute;chisme que j’ai re&ccedil;us dans une &eacute;cole catholique o&ugrave; j’ai fait mes premi&egrave;res ann&eacute;es, le huiti&egrave;me commandement de la loi de Dieu.</P>
<P ALIGN="JUSTIFY">Soyons honn&ecirc;tes. Je n’ai pas cherch&eacute; de pr&eacute;textes. Je n’ai pas h&eacute;sit&eacute; &agrave; dire que c’&eacute;tait une n&eacute;cessit&eacute; et un devoir de conserver le souvenir historique de cette conversation qu’on m’a demand&eacute; de maintenir comme priv&eacute;e alors qu’elle avait d&eacute;j&agrave; commenc&eacute;. Ma lettre personnelle au pr&eacute;sident du Mexique l’&eacute;tait tout autant, et on n’a pourtant pas h&eacute;sit&eacute; &agrave; la publier sans me consulter quarante-huit heures apr&egrave;s, le jour m&ecirc;me de mon d&eacute;part de Monterrey.</P>
<P ALIGN="JUSTIFY">Je regrette beaucoup d’avoir d&ucirc; inclure ce point dans mon allocution, mais c’&eacute;tait mon devoir. De hauts fonctionnaires mexicains continuent de nous attaquer tous les jours sur ce point qui est encore trop frais pour le lancer au panier de l’oubli.</P>
<P ALIGN="JUSTIFY">Quant &agrave; ceux qui r&eacute;p&egrave;tent sottement les slogans imp&eacute;rialistes au sujet de l’absence de d&eacute;mocratie et des droits de l’homme &agrave; Cuba, je leur r&eacute;plique ceci&nbsp;: nul ne peut contester que, bien que tout petit, notre pays est aujourd’hui le plus ind&eacute;pendant de la plan&egrave;te, le plus juste et le plus solidaire. Il est aussi, et de loin, le plus d&eacute;mocratique. Il n’existe qu’un parti, certes, mais qui ne pr&eacute;sente pas de candidats et ne les &eacute;lit pas. Il lui est interdit de le faire. Ce sont les citoyens de base m&ecirc;me qui proposent des candidats, les pr&eacute;sentent et les &eacute;lisent. Notre pays jouit d’une unit&eacute; enviable, toujours plus solide et plus indestructible. Les m&eacute;dias sont publics, ils n’appartiennent ni ne peuvent appartenir &agrave; des particuliers, ils ne font pas de publicit&eacute;, ils ne poussent pas &agrave; la consommation&nbsp;: ils distraient et informent, ils &eacute;duquent sans ali&eacute;ner.</P>
<P ALIGN="JUSTIFY">Cuba occupe aujourd’hui dans le monde une place qu’on aurait du mal &agrave; surpasser dans un nombre croissant de domaines qui sont fondamentaux si l’on veut garantir la vie et les droits politiques, civils, sociaux et humains les plus essentiels, si l’on veut assurer le bien-&ecirc;tre et l’avenir du peuple. Aucun pays ne d&eacute;passe les connaissances politiques massives du peuple cubain, dont les programmes et les acquis culturels et sociaux marchent &agrave; un rythme sans pr&eacute;c&eacute;dent.</P>
<P ALIGN="JUSTIFY">Nos r&ecirc;ves deviennent des r&eacute;alit&eacute;s. Une soci&eacute;t&eacute; plus humaine est possible. Peu importe les mensonges et les calomnies. L’histoire le reconna&icirc;tra.</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
