<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à la cérémonie de remise des diplômes aux insti</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la c&eacute;r&eacute;monie de remise des dipl&ocirc;me aux instituteurs ayant suivi une formation acc&eacute;l&eacute;r&eacute;e, th&eacute;&acirc;tre Karl Marx (La Havane), le 2 septembre 2002-09-01</P>
</B><P ALIGN="JUSTIFY">Chers instituteurs dipl&ocirc;m&eacute;s des cours acc&eacute;l&eacute;r&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Rien n’a jamais eu plus d’importance dans l’histoire de la formation du personnel enseignant de notre pays que cette remise de dipl&ocirc;mes-ci.</P>
<P ALIGN="JUSTIFY">Re&ccedil;oivent aujourd’hui leur dipl&ocirc;me d’instituteurs dipl&ocirc;m&eacute;s des cours de formation acc&eacute;l&eacute;r&eacute;e 5 329 jeunes, dont 3 526 de La Havane, form&eacute;s pour enseigner dans la capitale du pays dans les cours de la Salvador Allende et de Melena del Sur&nbsp;; 513 destin&eacute;s &agrave; La Havane-banlieue, form&eacute;s &agrave; l’&eacute;cole Vicente P&eacute;rez Noa, de Caimito&nbsp;; 242 destin&eacute;s &agrave; la province de Matanzas, form&eacute;s &agrave; l’&eacute;cole Salvador Allende&nbsp;; 513 destin&eacute;s &agrave; Cienfuegos, form&eacute;s &agrave; l’&eacute;cole Manuel Hern&aacute;ndez Osorio, de cette province&nbsp;; et 537 destin&eacute;s &agrave; la province de Ciego de Avila, form&eacute;s sur place &agrave; l’&eacute;cole C&aacute;ndido Gonz&aacute;lez.</P>
<P ALIGN="JUSTIFY">Ont &eacute;t&eacute; invit&eacute;s &agrave; cette c&eacute;r&eacute;monie mille instituteurs de La Havane et de Matanzas form&eacute;s dans ces m&ecirc;mes conditions, mais appartenant &agrave; la premi&egrave;re promotion issue de cette &eacute;cole prestigieuse, situ&eacute;e &agrave; Melena del Sur, et exer&ccedil;ant maintenant depuis un an et plus.</P>
<P ALIGN="JUSTIFY">A cette quantit&eacute;, qui correspond aux &eacute;coles sp&eacute;cialement cr&eacute;&eacute;es dans ce but dans plusieurs provinces, s’ajoutent 2 607 instituteurs dipl&ocirc;m&eacute;s issus des cours de formation acc&eacute;l&eacute;r&eacute;e donn&eacute;s dans les &eacute;coles normales sup&eacute;rieures des autres provinces du pays, toujours dans ce m&ecirc;me but de n’avoir plus que vingt &eacute;coliers par salle de classe. Cent d’entre eux les repr&eacute;sentent ici.</P>
<P ALIGN="JUSTIFY">Par ailleurs, 1 218 instituteurs ont re&ccedil;u une formation acc&eacute;l&eacute;r&eacute;e en informatique &agrave; l’&eacute;cole Eduardo Garc&iacute;a Delgado, de la commune de Boyeros, partageant les locaux de ce grand &eacute;difice avec une autre &eacute;cole, en vue d’enseigner cette mati&egrave;re dans les &eacute;coles primaires de La Havane.</P>
<P ALIGN="JUSTIFY">C’est dans ce m&ecirc;me but que 10 856 instituteurs ont &eacute;t&eacute; form&eacute;s dans le reste du pays.</P>
<P ALIGN="JUSTIFY">Enfin, dans le cadre de l’exp&eacute;rience lanc&eacute;e dans le secondaire, 89 professeurs ont suivi une formation acc&eacute;l&eacute;r&eacute;e &agrave; Coj&iacute;mar.</P>
<P ALIGN="JUSTIFY">Au total, 21 099 jeunes ont rejoint l’enseignement par cette voie en moins de deux ans&nbsp;: enthousiastes et bien form&eacute;s, ils contribuent &agrave; la r&eacute;volution &eacute;ducationnelle en cours dans tout le pays. Cela revient, comme on peut le constater, &agrave; la cr&eacute;ation de vingt mille emplois d&eacute;cents et prometteurs pour les jeunes Cubains.</P>
<P ALIGN="JUSTIFY">Je ne compte pas les &eacute;l&egrave;ves issus des cours r&eacute;guliers des &eacute;coles normales, qui se sont mont&eacute;s &agrave; 3 141 l’an dernier.</P>
<P ALIGN="JUSTIFY">C’est en septembre 2000 qu’est n&eacute;e cette id&eacute;e de la formation acc&eacute;l&eacute;r&eacute;e d’instituteurs, qui a &eacute;t&eacute; &eacute;tendue ensuite &agrave; d’autres activit&eacute;s &eacute;ducationnelles. Bien que Cuba ait occup&eacute; alors, et de loin, le premier rang de toute l’Am&eacute;rique latine &agrave; ce niveau scolaire, selon les recherches de l’Unesco et d’autres organisations, au point de doubler presque la moyenne de connaissances des autres pays, en revanche, &agrave; La Havane, capitale de la R&eacute;publique&nbsp;; le niveau de connaissances des &eacute;coliers &eacute;tait &agrave; peine la moiti&eacute; de celui de leurs homologues des meilleures provinces.</P>
<P ALIGN="JUSTIFY">Il existait dans la capitale une vraie crise de vocation par rapport &agrave; l’enseignement dans le primaire, pour plusieurs raisons&nbsp;: l’&eacute;tat critique des installations, aggrav&eacute; par les p&eacute;nuries de la P&eacute;riode sp&eacute;ciale&nbsp;; la moyenne d’&eacute;coliers par classe, de presque quarante, voire d’entre quarante et cinquante dans des centaines d’&eacute;coles.</P>
<P ALIGN="JUSTIFY">La R&eacute;volution avait pr&eacute;vu &agrave; la fin des ann&eacute;es 80 de lancer un programme ambitieux de constructions scolaires dans la capitale – car, en toute justice, elle en avait b&acirc;ti en priorit&eacute; des milliers dans le reste du pays – mais l’effondrement du camp socialiste et le durcissement du blocus des Etats-Unis emp&ecirc;ch&egrave;rent de le concr&eacute;tiser.</P>
<P ALIGN="JUSTIFY">Dans la capitale, en tant que grande cit&eacute;, il y avait toujours eu plus de possibilit&eacute;s d’&eacute;tudes et d’emplois qu’ailleurs. Les parents, qui sont les premiers &agrave; se plaindre de la p&eacute;nurie d’instituteurs, conseillaient &agrave; leurs enfants de ne pas le devenir. </P>
<P ALIGN="JUSTIFY">A quoi on pourrait ajouter les salaires qui n’avaient pas absolument pas augment&eacute; dans les ann&eacute;es 90, non seulement &agrave; cause des difficult&eacute;s &eacute;conomiques que j’ai signal&eacute;es, mais encore du fait du tr&egrave;s grand nombre de travailleurs de l’&eacute;ducation dans le pays, plusieurs centaines de milliers, de sorte que la moindre hausse des salaires aurait co&ucirc;t&eacute; tr&egrave;s cher au budget national. Ce n’est que ces derni&egrave;res ann&eacute;es qu’on a pu, dans la mesure du possible, augmenter les salaires dans ce secteur.</P>
<P ALIGN="JUSTIFY">Les services &eacute;ducationnels dans les &eacute;coles primaires de la capitale se maintenaient gr&acirc;ce &agrave; l’h&eacute;ro&iuml;sme, au d&eacute;vouement et au sacrifice de plusieurs milliers d’instituteurs, presque tous licenci&eacute;s universitaires, la plupart ayant de longues ann&eacute;es de service, qui, supportant toutes les difficult&eacute;s, sont rest&eacute;s &agrave; leur poste en remplissant le devoir sacr&eacute; de transmettre des connaissances et d’&eacute;duquer dans les circonstances sp&eacute;cialement difficiles de notre capitale.</P>
<P ALIGN="JUSTIFY">Cela semblait un probl&egrave;me insoluble et constituait un grand d&eacute;fi pour la R&eacute;volution dans la mesure o&ugrave; la patrie courait de grands risques en mati&egrave;re d’ind&eacute;pendance, d’identit&eacute; nationale, de conqu&ecirc;tes atteintes et d’avenir.</P>
<P ALIGN="JUSTIFY">Comme de coutume, les circonstances adverses ont d&eacute;cupl&eacute; le courage, la t&eacute;nacit&eacute;, le patriotisme et les r&ecirc;ves de notre vaillant peuple.</P>
<P ALIGN="JUSTIFY">Les programmes sociaux, &eacute;ducationnels et culturels voyaient le jour et avan&ccedil;aient &agrave; bon rythme au milieu de la bataille d’id&eacute;es. Des dizaines d’entre eux sont d’ores et d&eacute;j&agrave; en marche.</P>
<P ALIGN="JUSTIFY">D&egrave;s avant la bataille intense lanc&eacute;e &agrave; la suite du kidnapping cruel et perfide d’un petit cubain d’&agrave; peine cinq ans, les secteurs culturels et les m&eacute;dias de notre pays faisaient preuve d’une vive inqui&eacute;tude, en tant que d&eacute;fenseurs de l’identit&eacute; et de la culture nationales, devant l’invasion culturelle imp&eacute;rialiste, continuelle et croissante, qui, tel un rouleau-compresseur, mena&ccedil;ait notre pays et le monde. Ces facteurs, de pair avec le blocus et les autres agressions politiques et &eacute;conomiques des Etats-Unis, ont &eacute;t&eacute; d&eacute;cisifs dans la lutte que nous avons engag&eacute;e et dont la r&eacute;volution &eacute;ducationnelle est aujourd’hui un bastion fondamental.</P>
<P ALIGN="JUSTIFY">L’&eacute;ducation a aussi &eacute;t&eacute;, d&egrave;s la victoire m&ecirc;me de la R&eacute;volution, et elle le restera, un des objectifs essentiels de notre lutte &eacute;pique pour une soci&eacute;t&eacute; vraiment juste, libre et humaine. L’exp&eacute;rience v&eacute;cue et les r&eacute;sultats atteints m’exon&egrave;rent d’apporter plus d’arguments. Ce qui a commenc&eacute; par l’alphab&eacute;tisation d’un peuple dont l’immense majorit&eacute; &eacute;tat faite d’analphab&egrave;tes complets ou fonctionnels, o&ugrave; moins de 10 p. 100 des adolescents et des adultes terminaient le primaire et dont la culture politique ne d&eacute;passait pas les limitations impos&eacute;es par le syst&egrave;me d’exploitation &eacute;conomique abrutissant, les mensonges et les id&eacute;es ali&eacute;nantes impos&eacute;s &agrave; notre peuple, est en passe de se transformer en l’exp&eacute;rience de d&eacute;veloppement &eacute;ducatif et culturel la plus extraordinaire qu’ait connue aucune autre soci&eacute;t&eacute; dans l’Histoire.</P>
<P ALIGN="JUSTIFY">La r&eacute;ponse r&eacute;volutionnaire et les efforts des instituteurs ayant re&ccedil;u une formation acc&eacute;l&eacute;r&eacute;e et dipl&ocirc;m&eacute;s aujourd’hui, des dipl&ocirc;m&eacute;s d’avant et de leurs brillants professeurs, de pair avec la prouesse des b&acirc;tisseurs et de la population toute enti&egrave;re, ont permis de convertir, avec le moins possible de ressources &eacute;conomiques, la capitale du pays, une ville de plus de deux millions d’habitants, en la premi&egrave;re au monde &agrave; accueillir, d&egrave;s demain, 3 septembre 2002, un maximum de vingt &eacute;coliers par salle de classe, un r&ecirc;ve que caressent les pays les plus d&eacute;velopp&eacute;s du monde sans jamais pouvoir le concr&eacute;tiser. Cette conqu&ecirc;te s’&eacute;tendra tr&egrave;s vite au reste du pays, quoique la plupart des &eacute;coles de province comptent d&eacute;j&agrave; vingt &eacute;coliers ou moins par salle de classe du fait des efforts consentis auparavant.</P>
<P ALIGN="JUSTIFY">Voyons cet exploit comme la premi&egrave;re grande victoire, comme, tout simplement, le d&eacute;but du chemin long, mais acc&eacute;l&eacute;r&eacute; et fructueux, que notre &eacute;ducation parcourra dans les prochaines ann&eacute;es.</P>
<P ALIGN="JUSTIFY">Il y a beaucoup &agrave; innover dans l’&eacute;ducation. A partir de ma propre exp&eacute;rience commenc&eacute;e quand j’ai eu l’&acirc;ge de raison, j’ai r&eacute;fl&eacute;chi, une fois devenu adulte, &agrave; tout ce que j’aurais aim&eacute; apprendre et qu’on ne m’a pas appris, &agrave; tout le temps perdu, aux m&eacute;thodes surann&eacute;es et dogmatiques, au simplisme, au retard dans la mani&egrave;re d’inculquer les connaissances.</P>
<P ALIGN="JUSTIFY">Les ann&eacute;es se sont &eacute;coul&eacute;es. Je pense que nos instituteurs connaissent aujourd’hui de nouvelles m&eacute;thodes plus efficaces. Comme le prouvent le talent et les connaissances de nos enfants &agrave; l’occasion des tribunes, leur fa&ccedil;on de s’exprimer sur les diff&eacute;rents m&eacute;dias.</P>
<P ALIGN="JUSTIFY">Le monde a beaucoup chang&eacute; ces derni&egrave;res d&eacute;cennies. On a vu surgir des moyens fabuleux de transmettre l’information et les connaissances, presque toujours utilis&eacute;s, pour des raisons commerciales, en vue de d&eacute;former et d’ali&eacute;ner les esprits, voire de d&eacute;truire le meilleur de ce que les instituteurs, les professeurs et les parents eux-m&ecirc;mes, qui sont ou devraient &ecirc;tre les premiers &eacute;ducateurs, s&egrave;ment chez les enfants et les adultes.</P>
<P ALIGN="JUSTIFY">Nous souhaitons utiliser ces moyens dans toute la mesure du possible en tant qu’instruments de la science et de l’art d’instruire et d’&eacute;duquer. N’emp&ecirc;che qu’ils peuvent se substituer &agrave; la maman, au papa, &agrave; l’&eacute;ducateur ou &agrave; l’&eacute;ducatrice, voire les surpasser. Le mot clef est&nbsp;: &eacute;duquer.</P>
<P ALIGN="JUSTIFY">Jos&eacute; de la Luz y Caballero, ce grand penseur cubain de la p&eacute;dagogie, a inscrit ce concept en lettres d’or voil&agrave; plus d’un si&egrave;cle et demi quand il a signal&eacute; qu’instruire et &eacute;duquer n’&eacute;tait pas du pareil au m&ecirc;me et que seul quiconque est un &eacute;vangile vivant peut &eacute;duquer.</P>
<P ALIGN="JUSTIFY">Eduquer, pour moi, c’est semer des valeurs, inculquer et d&eacute;velopper des sentiments, transformer les petits qui viennent au monde selon des imp&eacute;ratifs de la nature qui sont bien souvent en contradiction avec les vertus que nous appr&eacute;cions le plus, comme la solidarit&eacute;, le d&eacute;sint&eacute;ressement, la vaillance, la fraternit&eacute; et d’autres.</P>
<P ALIGN="JUSTIFY">Eduquer, c’est faire primer dans l’esp&egrave;ce humaine la conscience par-dessus les instincts. Je le dis parfois dans une phrase tr&egrave;s crue&nbsp;: convertir le petit animal en un &ecirc;tre humain,</P>
<P ALIGN="JUSTIFY">Les parents devraient &ecirc;tre les premiers &agrave; &eacute;duquer leurs enfants. Et pour garantir l’&eacute;ducation des enfants, il faut garantir l’&eacute;ducation des parents.</P>
<P ALIGN="JUSTIFY">Vous, jeunes instituteurs dipl&ocirc;mes des cours acc&eacute;l&eacute;r&eacute;s, vous avez entre les mains la t&acirc;che la plus importante dans une soci&eacute;t&eacute; humaine. Les familles vous confient ce qu’elles ont de plus cher, leur plus grand tr&eacute;sor, leurs espoirs les plus l&eacute;gitimes. La R&eacute;volution vous offre le plus grand privil&egrave;ge, la responsabilit&eacute; sociale la plus &eacute;lev&eacute;e, la plus noble et la plus humaine de toutes les t&acirc;ches&nbsp;; elle met et mettra en vos mains toutes les ressources n&eacute;cessaires. C’est de votre effort individuel et collectif que d&eacute;pendra la plus grande reconnaissance sociale.</P>
<P ALIGN="JUSTIFY">La fausse croyance selon laquelle notre jeunesse avait perdu la vocation d’&eacute;duquer a &eacute;t&eacute; d&eacute;truite, et sans que nul n’ait renonc&eacute; &agrave; un iota de libert&eacute; de choisir parmi de nombreuses autres options dignes et nobles dans les &eacute;tudes de p&eacute;dagogie ou de sciences humaines, et dans le cadre des r&egrave;gles et des engagements assum&eacute;s.</P>
<P ALIGN="JUSTIFY">Le sourire et l’affection des enfants que vous allez &eacute;duquer, la gratitude de leurs parents et autres proches, la reconnaissance profonde de toute la soci&eacute;t&eacute; ne s’effaceront jamais de votre m&eacute;moire.</P>
<P ALIGN="JUSTIFY">Vous allez exercer un travail digne et prometteur &agrave; une &eacute;tape bien pr&eacute;coce de vos existences. Vous vivrez de vos revenus, tir&eacute;s de la sueur de votre front et des cr&eacute;ations de vos intelligences. Vous pourrez tous atteindre, si vous vous le proposez, les sites les plus &eacute;lev&eacute;s dans les institutions de l’enseignement sup&eacute;rieur, passer la ma&icirc;trise ou le doctorat&nbsp;; vos parents oublieront les grandes inqui&eacute;tudes qu’ils pouvaient avoir &eacute;ventuellement au sujet de votre avenir&nbsp;et de votre destin&eacute;e; la patrie vous en saura gr&eacute; et le monde le reconna&icirc;tra avec admiration.</P>
<P ALIGN="JUSTIFY">Demain, 3 septembre, plus de 170 000 enfants, de la maternelle et du primaire, rien que dans la capitale, vous accueilleront les bras ouverts dans leurs &eacute;coles&nbsp;nouvelles ou refaites &agrave; neuf; des centaines de milliers d’enfants de Ciego de Avila, de Cienfuegos, de Matanzas, de La Havane-banlieue et des autres provinces de Cuba ouvriront les leurs pour &eacute;teindre les instituteurs form&eacute;s en cours acc&eacute;l&eacute;r&eacute;es dans les &eacute;coles ouvertes &agrave; cette fin, ou form&eacute;s dans les centres p&eacute;dagogiques sup&eacute;rieurs du minist&egrave;re de l’Education.</P>
<P ALIGN="JUSTIFY">Soyez, en tant qu’&eacute;ducateurs, l’&eacute;vangile vivant dont r&ecirc;vait Jos&eacute; de la Luz y Caballero&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
