<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, au meeting organisée pour le quarantième anniversaire de l’Union des jeunes communistes (UJC), au théâtre Karl Marx, le 4 avril 2000</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, au meeting organis&eacute;e pour le quaranti&egrave;me anniversaire de l’Union des jeunes communistes (UJC), au th&eacute;&acirc;tre Karl Marx, le 4 avril 2000</P>
</B><P>Compa&ntilde;eras et compa&ntilde;eros,</P>
<P ALIGN="JUSTIFY">En 1959, quand la R&eacute;volution a triomph&eacute;, les combattants de l’Arm&eacute; rebelle &eacute;taient si jeunes que la quasi-totalit&eacute; des chefs et officiers auraient pu, compte tenu de leur &acirc;ge, faire partie de l’Union des jeunes communistes. On peut en dire autant de ceux qui sont morts en attaquant la caserne Moncada, ou dans les dix premiers jours ayant suivi le d&eacute;barquement du <I>Granma</I>, ou durant les deux ann&eacute;es de guerre et de lutte clandestine dans les montagnes, les plaines et les villes.</P>
<P ALIGN="JUSTIFY">Les jours qui ont pr&eacute;c&eacute;d&eacute; cet anniversaire-ci ont &eacute;t&eacute; une occasion propice de faire conna&icirc;tre l’histoire de l’Union des jeunes communistes, qui a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;e par l’Association des jeunes rebelles, n&eacute;e elle-m&ecirc;me le 21 octobre 1960 du regroupement de tous les jeunes r&eacute;volutionnaires.</P>
<P ALIGN="JUSTIFY">L’Union des jeunes communistes voit le jour un an et demi apr&egrave;s, le 4 avril 1962, sous son nom glorieux, dans des conditions exceptionnelles, au milieu d’un anticommuniste furibond et de la lutte colossale tous azimuts que l’imp&eacute;rialisme avait d&eacute;clench&eacute;e contre la R&eacute;volution cubaine, trois ans, trois mois et quatre jours apr&egrave;s le 1<SUP>er</SUP> janvier 1959.</P>
<P ALIGN="JUSTIFY">Apr&egrave;s avoir adopt&eacute; les premi&egrave;res mesures radicales - dont la punition exemplaire inflig&eacute;e aux nombreux assassins et tortionnaires qui avaient tu&eacute; cruellement des milliers de compatriotes, la r&eacute;cup&eacute;ration des biens mal acquis pendant les sept ann&eacute;es de tyrannie, la r&eacute;insertion &agrave; leurs postes de travail de milliers de personnes injustement licenci&eacute;es, la baisse draconienne des tr&egrave;s lourds loyers fix&eacute;s par les propri&eacute;taires et des tarifs abusifs des services publics et des m&eacute;dicaments - et d’autres mesures similaires en faveur du peuple, la R&eacute;volution d&eacute;cr&eacute;tait le 17 mai 1959, &agrave; seulement cinq mois et quelques jours de la victoire, la premi&egrave;re Loi de r&eacute;forme agraire qui mettait d&eacute;finitivement fin aux latifundia, un syst&egrave;me de tenure qui avait plong&eacute; dans la pauvret&eacute;, l’abandon et la famine des centaines de milliers de familles paysannes et d’ouvriers agricoles, la plupart analphab&egrave;tes, sans &eacute;coles et sans services m&eacute;dicaux.</P>
<P ALIGN="JUSTIFY">Comme presque toutes les terres appartenaient &agrave; des puissantes soci&eacute;t&eacute;s nord-am&eacute;ricaines - de fait, apr&egrave;s l’intervention des Etats-Unis dans notre guerre d’ind&eacute;pendance contre l’Espagne, elles les avaient acquises pour une bouch&eacute;e de pain - et &agrave; une poign&eacute;e de gros latifundistes cubains, cette loi d&eacute;clencha l’opposition f&eacute;roce de ces deux secteurs alli&eacute;s de la haute bourgeoisie nationale : le puissant empire se lan&ccedil;a aussit&ocirc;t dans une politique d’hostilit&eacute; et d’agressions qui dure encore, quarante-trois ans apr&egrave;s. C’est d&egrave;s 1959 que les actes de sabotage et de terrorisme contre Cuba ont commenc&eacute;.</P>
<P ALIGN="JUSTIFY">Il parvint &agrave; organiser et &agrave; armer les premi&egrave;res bandes contre-r&eacute;volutionnaires que nous avons combattues &eacute;nergiquement et auxquelles nous avons inflig&eacute; opportun&eacute;ment de lourds revers &agrave; quelque semaines d’une invasion mercenaire. La frappe a&eacute;rienne ennemie de nos bases militaires, effectu&eacute;e par des pilotes mercenaires &agrave; bord d’avions nord-am&eacute;ricains camoufl&eacute;s &agrave; nos propres couleurs, eut lieu le 15 avril 1961. Et l’invasion en soi survint le 17 avril : des forces mercenaires b&eacute;n&eacute;ficiant de l’appui a&eacute;rien des USA, entra&icirc;n&eacute;es et &eacute;quip&eacute;es par eux, d&eacute;barqu&egrave;rent &agrave; Playa Gir&oacute;n, tandis qu’une escadre nord-am&eacute;ricaine en formation de combat patrouillait &agrave; quelques milles de nos c&ocirc;tes. De violents combats se d&eacute;roul&egrave;rent jour et nuit les 17, 18 et 19. D&eacute;faite totale des envahisseurs. Si inattendue et fulminante que le gouvernement nord-am&eacute;ricain ne disposa jamais de la t&ecirc;te de pont qu’il devait soutenir ni du temps de le faire.</P>
<P ALIGN="JUSTIFY">La naissance officielle de l’UJC eut lieu entre l’invasion de la baie des Cochons et la crise des Missiles d’octobre 1962 qui mit le monde &agrave; deux doigts d’une guerre thermonucl&eacute;aire. Notre peuple, toujours h&eacute;ro&iuml;que, n’h&eacute;sita pas, ne recula pas, ne renon&ccedil;a pas d’un iota &agrave; ses id&eacute;es et &agrave; ses principes. Et c’est donc au cours de cette &eacute;tape tendue et glorieuse que notre jeunesse combative a surgi comme force organis&eacute;e et bastion de la patrie.</P>
<P ALIGN="JUSTIFY">On discutait du nom qu’elle devait porter. Je n’ai pas h&eacute;sit&eacute; une seconde &agrave; proposer au congr&egrave;s de l’Association des jeunes rebelles, qui se cl&ocirc;turait le 4 avril, celui d’Union des jeunes communistes <I>(applaudissements)</I>. Qui d&eacute;finissait on ne peut plus clairement nos objectifs et nos r&ecirc;ves : cr&eacute;er la soci&eacute;t&eacute; la plus fraternelle et la plus humaine qu’on puisse concevoir, o&ugrave; toutes les forces et toutes les ressources seraient mises au service de l’homme. Et je ne me repens pas d’avoir sugg&eacute;r&eacute; ce beau nom <I>(applaudissements)</P>
</I><P ALIGN="JUSTIFY">Je sais que cette soci&eacute;t&eacute;-l&agrave; est encore bien distante en ce monde convuls&eacute; et menac&eacute;. Mais nous avons &eacute;t&eacute; au moins des t&eacute;moins privil&eacute;gi&eacute;s : que de conqu&ecirc;tes politiques et sociales l’homme n’est-il pas capable d’atteindre, que d’exploits ne peut-il r&eacute;aliser ! Quelle trempe et quelle volont&eacute; admirables ! Quelle capacit&eacute; de lutter, de r&eacute;sister et de multiplier ses forces dans les conditions les plus adverses !</P>
<P ALIGN="JUSTIFY">Ce quaranti&egrave;me anniversaire de l’UJC tombe au moment o&ugrave; notre peuple est engag&eacute; dans la plus grande bataille d’id&eacute;es qu’il puisse livrer &agrave; une &eacute;tape d&eacute;cisive non seulement pour la patrie elle-m&ecirc;me, mais encore pour l’humanit&eacute;, car on ne saurait oublier une seconde la plus belle, la plus r&eacute;volutionnaire et la plus noble des phrases jamais prononc&eacute;es : « La patrie est l’humanit&eacute;. »</P>
<P ALIGN="JUSTIFY">Mais bataille d’id&eacute;es ne signifie pas seulement avoir des principes, des th&eacute;ories, des connaissances, de la culture, des arguments, de la r&eacute;plique et de la contre-r&eacute;plique, d&eacute;truire des mensonges et semer des v&eacute;rit&eacute;s : elle veut dire aussi des faits et des r&eacute;alisations concr&egrave;tes. M&ecirc;me en pleine P&eacute;riode sp&eacute;ciale, soumis au blocus, &agrave; l’hostilit&eacute; et aux menaces du plus puissant empire qui ait jamais exist&eacute;, notre peuple con&ccedil;oit et construit la soci&eacute;t&eacute; la plus juste et la plus humaine qu’on ait connue &agrave; ce jour. Nous en sommes pleinement conscients. Et les jeunes, les &eacute;tudiants et nos merveilleux enfants sont &agrave; l’avant-garde de cette œuvre grandiose. Voil&agrave; pourquoi notre optimisme et notre foi en l’avenir se renforcent de jour en jour.</P>
<P ALIGN="JUSTIFY">La jeunesse d’hier et d’aujourd’hui, je l’admire et l’aime profond&eacute;ment; celle de demain, je l’envie. C’est comme si je l’apercevais d&eacute;j&agrave; &agrave; un horizon proche, bien qu’il soit quasiment impossible d’imaginer comment sera notre patrie, comment sera notre peuple, comment seront nos jeunes et nos enfants, combien leurs vies seront &eacute;panouies quand une telle accumulation de connaissances, de culture, de capacit&eacute; cr&eacute;atrice, de conscience vraiment fraternelle et humaine constituera le r&ecirc;ve accompli de nos nobles luttes.</P>
<P ALIGN="JUSTIFY">En avant, chers jeunes Cubains !</P>
<P ALIGN="JUSTIFY">En avant, chers lyc&eacute;ens et &eacute;tudiants !</P>
<P ALIGN="JUSTIFY">En avant, chers pionniers !</P>
<P ALIGN="JUSTIFY">Ce monde vous appartiendra tout entier.</P>
<P ALIGN="JUSTIFY">Vive l’avenir ! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">Vive le socialisme ! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">Vive la patrie ! <I>(Vivats et ovation.)</P>
</I></FONT></BODY>
</HTML>
