<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>f050302f</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Intervention de Fidel Castro Ruz &agrave; la table ronde d’information sur les faits de l’ambassade du Mexique, studios de la t&eacute;l&eacute;vision cubaine, le 5 mars 2002</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Je souhaiterais faire d’abord un commentaire&nbsp;: je suis ces tables rondes depuis longtemps, et c’est celle d’hier qui a analys&eacute; un probl&egrave;me avec le plus de clart&eacute; et de pr&eacute;cision. J’ai beaucoup regrett&eacute; d’apprendre que les fortes rafales de vent qui avaient souffl&eacute; hier sur la ville avaient provoqu&eacute; des coupures de courant &agrave; beaucoup d’endroits. Voil&agrave; pourquoi j’ai sugg&eacute;r&eacute; qu’on la retransmette, mais je crois savoir qu’&agrave; cette heure-ci ou &agrave; midi, un certain nombre de probl&egrave;mes n’avaient pas encore &eacute;t&eacute; r&eacute;gl&eacute;s et qu’on ignore encore combien de personnes peuvent suivre cette table ronde-ci..</P>
<P ALIGN="JUSTIFY">Je l’ai revue aujourd’hui, parce que, comme nous avions d&eacute;cid&eacute; que je donnerai mon avis, je voulais me rappeler quels &eacute;taient les points que vous aviez abord&eacute;s et sur lesquels je pouvais ajouter tel ou tel d&eacute;tail pouvant contribuer &agrave; l’&eacute;claircissement des faits.</P>
<P ALIGN="JUSTIFY">Vous avez parl&eacute; hier, par exemple, de la r&eacute;union de Casta&ntilde;eda avec les dissidents. Je voudrais dire ce qui suit.</P>
<P ALIGN="JUSTIFY">Dans les semaines ayant pr&eacute;c&eacute;d&eacute; la visite du pr&eacute;sident Fox dans notre pays, une perspective qui nous a tous beaucoup r&eacute;jouis, les Etats-Unis menaient leur campagne d&eacute;sormais habituelle en pr&eacute;vision de la r&eacute;union de Gen&egrave;ve – une obsession, comme quelqu’un l’a dit ici –une campagne intense en Am&eacute;rique latine, car, comme leur manœuvre est de plus en plus discr&eacute;dit&eacute;e et qu’elle leur co&ucirc;te cher – t&eacute;moin le fait qu’ils n’ont pas &eacute;t&eacute; &eacute;lus l’an dernier membres de la Commission des droits de l’homme, sans qu’on sache quels sont les pays qui ont vot&eacute; contre parce que le scrutin est secret – leur soif de vengeance est terrible et ils ont mis au point en Am&eacute;rique latine un plan contre Cuba &agrave; Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">On a discut&eacute; ici de cette question, mais il a paru prudent de ne pas tout dire. Qu’il me suffise de dire que nous connaissons toutes les manœuvres que le d&eacute;partement d’Etat a orchestr&eacute;es dans ce continent, toutes les conversations, toutes les pressions. Bien mieux, l’ensemble de la conspiration, quels sont les pays sur lesquels ils peuvent compter et quels sont ceux sur lesquels ils ne peuvent pas… Nous en avons eu un petit aper&ccedil;u, le sommet de l’iceberg, quand le ministre des Affaires &eacute;trang&egrave;res de l’Argentine, ce pays qui est le paradigme du n&eacute;o-lib&eacute;ralisme, est accouru &agrave; Washington pour vendre Cuba comme une marchandise. En fait, vous en avez certains qui la vendent tous les ans. Cette pratique ne date pas d’hier. Bref, la question a &eacute;t&eacute; analys&eacute;e, mais sans qu’on dise tout. Et ce n’est pas moi qui vais r&eacute;v&eacute;ler ici tout ce que nous savons.</P>
<P ALIGN="JUSTIFY">Nous nous r&eacute;jouissions donc &eacute;norm&eacute;ment de la visite de Fox. Elle nous a plu, car c’&eacute;tait un geste vraiment nouveau. Les pr&eacute;sidents mexicains nous rendaient visite g&eacute;n&eacute;ralement en fin de mandat&nbsp;; lui, il a dit d&egrave;s le d&eacute;but qu’il allait faire une courte visite &agrave; Cuba. Il &eacute;tait invit&eacute;, bien entendu, parce que quand un pr&eacute;sident mexicain souhaite venir, toutes nos portes lui sont ouvertes. L’expression «&nbsp;portes ouvertes&nbsp;» semble presque une ironie en l’occurrence… Donc, nous nous r&eacute;jouissions beaucoup, parce qu’elle nous donnait l’occasion d’analyser bien de th&egrave;mes d’int&eacute;r&ecirc;t &eacute;conomique, culturel, international. Ce ne sont pas les th&egrave;mes qui manquent.</P>
<P ALIGN="JUSTIFY">Par exemple, le fait que le Mexique soit maintenant membre du Conseil de s&eacute;curit&eacute; pour deux ans. Quand il a pr&eacute;sent&eacute; sa candidature, personne n’a d&ucirc; venir nous demander de la soutenir, nous l’avons fait spontan&eacute;ment, et nous savons que le pr&eacute;sident Fox a beaucoup appr&eacute;ci&eacute; ce geste dont nous l’avons inform&eacute; directement.</P>
<P ALIGN="JUSTIFY">En plus des questions d’int&eacute;r&ecirc;t commun et des probl&egrave;mes internationaux, nous souhaitions avoir l’occasion de discuter de cette question de Gen&egrave;ve, de bien conna&icirc;tre ses positions, de lui exposer les n&ocirc;tres. Et c’est ce que nous avons fait. Aussi bien les conversations officielles auxquelles ont particip&eacute; un certain nombre de personnes, que les conversations personnelles, ont &eacute;t&eacute; tr&egrave;s bonnes, et nous avons eu l’occasion d’exposer nos points de vue.</P>
<P ALIGN="JUSTIFY">Ce jour-l&agrave; – car la visite a &eacute;t&eacute; tr&egrave;s br&egrave;ve, comme vous le savez – je l’ai accompagn&eacute; &agrave; diff&eacute;rents endroits, j’ai &eacute;t&eacute; avec lui presque tout le temps apr&egrave;s le d&eacute;p&ocirc;t de la gerbe au monument de Mart&iacute;&nbsp;: &agrave; la Vieille-Havane, &agrave; la centrale &eacute;lectrique de cycle combin&eacute; qui fonctionne un peu au-del&agrave; de Guanabo avec du gaz issu de notre p&eacute;trole lourd – lourd, mais tr&egrave;s utile, car il devient la source &eacute;nerg&eacute;tique qui permet de produire toute notre &eacute;lectricit&eacute;, contrairement au fioul import&eacute; qui nous co&ucirc;terait bien plus cher.</P>
<P ALIGN="JUSTIFY">Nous avons convers&eacute; en chemin, et je lui avais parl&eacute; de la m&egrave;re d’Eusebio Leal, une femme tr&egrave;s d&eacute;vou&eacute;e, pr&ecirc;te &agrave; tous les sacrifices, que nous aimons tous beaucoup, et je lui ai m&ecirc;me sugg&eacute;r&eacute; qu’une visite de sa part &agrave; sa m&egrave;re toucherait Leal autant que la d&eacute;coration. Et nous sommes all&eacute;s lui rendre visite.</P>
<P ALIGN="JUSTIFY">Nous sommes all&eacute;s ensuite au Centre de r&eacute;g&eacute;n&eacute;ration nerveuse, le CIREN, o&ugrave; de nombreux Mexicains sont trait&eacute;s avec de grands r&eacute;sultats. Nous y avons eu une rencontre &eacute;mouvante, en pr&eacute;sence de presque tous les malades. Puis je l’ai abandonn&eacute; quelques minutes, pour ainsi dire, jusqu’au soir o&ugrave; il &eacute;tait pr&eacute;vu que nous aurions une conversation priv&eacute;e. En fait, il y en a eu beaucoup car nous conversions de toute une s&eacute;rie de questions en chemin, et le climat a &eacute;t&eacute; excellent jusqu’&agrave; la fin.</P>
<P ALIGN="JUSTIFY">Notre ministre des Relations ext&eacute;rieures a eu lui aussi une conversation dans l’apr&egrave;s-midi avec son homologue.</P>
<P ALIGN="JUSTIFY">Je ne me rappelle plus l’heure exacte, mais nous nous sommes retrouv&eacute;s lui et moi dans mon bureau &agrave; peu pr&egrave;s &agrave; l’heure pr&eacute;vue, et nos conversations ont &eacute;t&eacute; tr&egrave;s franches.</P>
<P ALIGN="JUSTIFY">Durant toute la pr&eacute;paration du programme, on ne nous avait jamais parl&eacute; d’une r&eacute;union &eacute;ventuelle avec les fameux «&nbsp;dissidents&nbsp;» fabriqu&eacute;s de toutes pi&egrave;ces par la propagande, dirig&eacute;s par la Section d’int&eacute;r&ecirc;t des Etats-Unis, dont ils sont les &eacute;ternels invit&eacute;s, qui m&egrave;nent grand train parce que c’est &agrave; &ccedil;a que servent les millions que distribuent l’US/AID et d’autres institutions cr&eacute;&eacute;s &agrave; des fins similaires. Chaque fois qu’arrive un illustre visiteur, les USA exercent des pressions publiques, ind&eacute;pendamment de celles qu’ils exercent par d’autres voies, exigeant presque qu’il rencontre les meneurs de ces groupuscules. Personne des Etats-Unis ou d’ailleurs ne peut venir ici, quel que soit son niveau politique, sans qu’on exige de lui une r&eacute;union, parce que c’est la mani&egrave;re de perp&eacute;tuer cette fiction.</P>
<P ALIGN="JUSTIFY">Ces individus ont d’excellents rapports avec cette radio mercenaire dont le nom est &agrave; lui seul une insulte pour notre patrie, une insulte de plus en plus grande &agrave; mesure que notre peuple et nos enfants connaissent mieux Mart&iacute;. Oui, d’excellentes relations, m&ecirc;me s’ils violent des lois – que nul ne l’oublie – des lois discut&eacute;es et vot&eacute;es par notre Assembl&eacute;e nationale, fournissant de fausses informations, menant des campagnes, toujours en synchronisation avec la politique de l’empire contre Cuba, en tout, qu’il s’agisse des manœuvres cyniques &agrave; Gen&egrave;ve ou du reste de la politique de l’imp&eacute;rialisme contre notre pays, et aussi en connexion, ne l’oublions pas non plus, avec la mafia terroriste de Miami.</P>
<P ALIGN="JUSTIFY">Maintenant qu’on parle de terrorisme dans le monde, et qu’on en envoie certains &agrave; une base navale nord-am&eacute;ricaine, le monde a bien pris conscience de ce que signifiait le terrorisme. Personne n’ignore dans notre patrie tous les m&eacute;faits commis contre elle depuis Miami o&ugrave; on n’a cess&eacute; de promouvoir et de financer des crimes contre notre pays. Des dizaines d’ann&eacute;es de terreur contre notre peuple, des faits absolument tol&eacute;r&eacute;s par les autorit&eacute;s nord-am&eacute;ricaines pendant plus de quarante ans… Alors, que personne ne vienne nous pr&eacute;senter de simples mercenaires qui servent cette politique-l&agrave;, qui se d&eacute;guisent d’une chose ou d’une autre, comme des gens ayant leurs propres opinions. En fait, ce qu’ils veulent c’est &ccedil;a&nbsp;: de la publicit&eacute;, jouer les victimes. Ce sont des provocateurs imp&eacute;nitents, des mystificateurs et des menteurs inv&eacute;t&eacute;r&eacute;s sur tout ce qui a trait &agrave; Cuba. Mais c’est tout ce sur quoi l’empire peut faire fond ici&nbsp;: des petits poissons dans un aquarium sans eau dans laquelle ils pourraient nager. En tout cas, ce n’est s&ucirc;rement pas dans l’eau d’un peuple toujours plus r&eacute;volutionnaire, toujours plus cultiv&eacute; et dot&eacute; de toujours plus de connaissances qu’ils trouveront de l’oxyg&egrave;ne, ces petits poissons de couleur, tr&egrave;s connus au-del&agrave; de nos fronti&egrave;res, tr&egrave;s connus artificiellement &agrave; l’&eacute;tranger. Il vaut la peine de le dire, n’est-ce pas&nbsp;? parce que c’est un m&eacute;canisme mont&eacute; par eux. C’est la Section d’int&eacute;r&ecirc;t des Etats-Unis ici qui les dirige, les convoque, les paie, de tout un tas de mani&egrave;res diff&eacute;rentes.</P>
<P ALIGN="JUSTIFY">Donc, c’est le tribut qu’ils veulent extorquer &agrave; n’importe quel visiteur.</P>
<P ALIGN="JUSTIFY">Je ne dis pas que Fox est quelqu’un de faible, sans caract&egrave;re. Bien au contraire. J’ai l’impression - et je n’h&eacute;site pas &agrave; le dire – qu’il a un sens &eacute;lev&eacute; de la dignit&eacute; personnelle, qu’il a du caract&egrave;re. Il est &eacute;vident pour moi que lui, qui conna&icirc;t notre peuple, n’&eacute;tait pas tr&egrave;s enclin &agrave; jouer un r&ocirc;le qui ne lui plaisait absolument pas. C’est pour &ccedil;a que la formule qui est apparue au dernier moment, dont on n’avait pas dit un seul mot, a &eacute;t&eacute; celle d’un petit d&eacute;jeuner.</P>
<P ALIGN="JUSTIFY">Quelqu’un a d&ucirc; mettre au point ce programme, inventer ce petit d&eacute;jeuner. Bien entendu, il est absolument libre, il peut parfaitement venir ici et nous dire&nbsp;: je veux ceci, je veux cela, je veux tel ou tel programme, parce que nous n’imposons aucune restriction &agrave; nos visiteurs, et nous ne nous tracassons pas pour quelque chose qu’on leur impose comme une esp&egrave;ce de fourches caudines – c’est une expression qui provient de l’&eacute;poque romaine, o&ugrave; les prisonniers devaient passer sous des arcades ou quelque chose de ce genre en signe d’humiliation. Oui, c’est devenu un instrument d’humiliation et une complication pour tous les visiteurs qui ne savent pas quoi faire, ni comment faire. Ils peuvent nous le dire ou non, en tout cas c’est applicable &agrave; tous les visiteurs, de droite ou de gauche. C’est d’ailleurs ainsi que nous avons connu bien des gens de gauche, surtout en provenance des gauches europ&eacute;ennes, qui doivent payer le tribut, de sorte que des personnes illustres, des personnalit&eacute;s sont contraintes de vivre des moments embarrassants. Apr&egrave;s, ils ont une r&eacute;union avec moi, mais ils n’osent pas me dire que la Section d’int&eacute;r&ecirc;t, s’il s’agit d’un Nord-Am&eacute;ricain, leur a organis&eacute; un d&eacute;jeuner ou un truc comme &ccedil;a en vue d’une r&eacute;union. Oui, la Section d’int&eacute;r&ecirc;t se charge de &ccedil;a, c’est elle qui organise essentiellement toutes les rencontres avec les visiteurs et qui exerce aussi des pressions d’en haut.</P>
<P ALIGN="JUSTIFY">J’exclus l’id&eacute;e que Fox ait &eacute;t&eacute; d&eacute;loyal. Je rends plut&ocirc;t hommage au tact avec lequel il a g&eacute;r&eacute; un entretien que quelqu’un avait invent&eacute;. C’est quelqu’un de s&eacute;rieux, qui a le sens de l’honneur. Il m’en parl&eacute; &agrave; la r&eacute;union qui a pr&eacute;c&eacute;d&eacute; le d&icirc;ner, m’expliquant qu’il y aurait un petit d&eacute;jeuner &agrave; l’ambassade le lendemain, qu’il en profiterait pour saluer les employ&eacute;s, que les fameux dissidents y auraient une r&eacute;union avec Casta&ntilde;eda et qu’il allait les saluer, un point c’est tout. Et c’est bien ce qu’il a fait&nbsp;: les saluer. Oui, mais les d&eacute;p&ecirc;ches ont divulgu&eacute; &agrave; l’ext&eacute;rieur la r&eacute;union en question &agrave; La Havane avec les ennemis de la R&eacute;volution et apr&egrave;s seulement les questions dont nous avions parl&eacute;. La technique habituelle, quoi.</P>
<P ALIGN="JUSTIFY">Je lui ai dit tout simplement&nbsp;: «&nbsp;Ecoutez, ne vous tracassez pas pour moi. Mais ce qui m’inqui&egrave;te, en revanche, c’est que, comme il s’agit d’une question &agrave; laquelle notre population est tr&egrave;s sensible, ce genre de contact aille ternir votre image &agrave; ses yeux.&nbsp;» Et je lui ai r&eacute;p&eacute;t&eacute;&nbsp;: «&nbsp;Pour moi, personnellement, ne vous tracassez pas.&nbsp;»</P>
<P ALIGN="JUSTIFY">Mais le lendemain, on a eu droit &agrave; de nouveaux malentendus, parce que les d&eacute;p&ecirc;ches ont divulgu&eacute; qu’il m’avait remis une liste de prisonniers. De fait, cette histoire des listes de prisonniers, il y a belle lurette que c’est du r&eacute;volu. Avant, c’est vrai, chaque fois que quelqu’un arrivait, d’Europe ou du Canada ou d’ailleurs, il recevait des Etats-Unis une petite liste de d&eacute;tenus dont il devait r&eacute;clamer la lib&eacute;ration. Une mani&egrave;re, en quelque sorte, de lui saboter sa visite, lui, et de nous harceler, nous. Mais, je le r&eacute;p&egrave;te, &ccedil;a fait belle lurette que nous avons dit&nbsp;: les listes de d&eacute;tenus, c’est fini pour toujours, un point c’est tout. C’est de la pr&eacute;histoire. Vous pouvez bien les amener, si &ccedil;a vous chante, mais personne n’en fera cas. Moi, je ne les regarde m&ecirc;me pas.</P>
<P ALIGN="JUSTIFY">Les d&eacute;p&ecirc;ches affirment que Fox m’a remis une de ces listes. Et j’ai d&ucirc; pr&eacute;ciser qu’il ne l’avait pas fait et qu’il ne m’avait pas parl&eacute; de cette question. C’est quelqu’un qui a assez de doigt&eacute;, de diplomatie. Il a remis une liste, en effet, mais pas &agrave; moi&nbsp;: &agrave; Felipe P&eacute;rez Roque, qui l’a raccompagn&eacute; &agrave; l’a&eacute;roport. Comme les d&eacute;p&ecirc;ches disaient que c’&eacute;tait &agrave; moi, j’ai d&ucirc; rectifier&nbsp;: il ne m’a pas parl&eacute; de &ccedil;a et il ne m’a remis aucune liste.</P>
<P ALIGN="JUSTIFY">L’utilit&eacute; de cette petite liste, c’est qu’elle nous permet de savoir quels sont ceux qui int&eacute;ressent le plus l’empire, quels sont ses d&eacute;tenus favoris, bien que leur sort de ses mercenaires lui importe bien peu, &agrave; vrai dire.</P>
<P ALIGN="JUSTIFY">Nous pourrions, nous aussi, leur envoyer une petite liste par l’interm&eacute;diaire de ceux qui voyagent aux Etats-Unis, mais nous ne le faisons pas. Nous parlerons en revanche tous les jours de nos prisonniers tr&egrave;s chers, H&eacute;ros de la R&eacute;publique de Cuba, qu’on a transf&eacute;r&eacute;s sans piti&eacute; dans de lointaines prisons, qu’on a m&ecirc;me maintenus pour le plaisir dans des cachots jusqu’&agrave; leur arriv&eacute;e &agrave; l’endroit d&eacute;finitif… Il faut voir maintenant quelles sont les conditions de vie qui attendent ces <I>compa&ntilde;eros</I>, &agrave; des milliers de kilom&egrave;tres les uns des autres, sans la moindre communication entre eux. Mais nous n’avons pas besoin de listes, nous&nbsp;: nous avons la v&eacute;rit&eacute; en notre faveur, nous avons la raison en notre faveur, et nous ne cesserons pas de r&eacute;clamer la libert&eacute; de nos prisonniers h&eacute;ro&iuml;ques. Parce qu’eux, oui, ce sont des h&eacute;ros, pas des mercenaires. De vrais patriotes, pas des tra&icirc;tres &agrave; la patrie&nbsp;!</P>
<P ALIGN="JUSTIFY">J’ai donc d&ucirc; apporter quelques &eacute;claircissements &agrave; l’occasion de cette visite et des intrigues yankees. En tout cas, le pr&eacute;sident Fox m’a dit, et Casta&ntilde;eda l’a dit &agrave; Felipe, que le Mexique ne stimulerait ni ne favoriserait ni ne soutiendrait aucune manœuvre contre Cuba &agrave; Gen&egrave;ve. Voil&agrave; ce qu’il m’a dit, avec beaucoup de dignit&eacute; et de conviction.</P>
<P ALIGN="JUSTIFY">Nous avons parl&eacute; de bien des th&egrave;mes, et nous avons totalement oubli&eacute; cette histoire de la r&eacute;union, parce qu’elle n’avait pas la moindre importance, et celle de la petite liste. En comparaison de notre satisfaction pour cette visite, des th&egrave;mes que nous avons abord&eacute;s, &ccedil;a n’avait pas la moindre importance. Il n’y avait aucun raison pour que des frictions surgissent, et de fait il n’en est surgi aucune. En tout cas, pas de notre part.</P>
<P ALIGN="JUSTIFY">Le jour de l’inauguration de la Foire du livre, j’ai d&ucirc;, c’est vrai, expliquer &agrave; la presse quelques d&eacute;tails en rapport avec cette liste, que je n’avais pas re&ccedil;ue et dont personne ne m’avait parl&eacute;. Et j’ai d&ucirc; aussi aborder cette curieuse phrase de Casta&ntilde;eda selon qui, d&eacute;sormais, les relations avec la R&eacute;volution cubaine avaient cess&eacute; pour laisser la place aux relations avec la R&eacute;publique de Cuba. J’ai r&eacute;fl&eacute;chi tout haut&nbsp;: comment peut-on s&eacute;parer une chose de l’autre&nbsp;? Il n’existe de vraie r&eacute;publique &agrave; Cuba que depuis qu’il existe une r&eacute;volution&nbsp;! Comment pouvait-on appeler une r&eacute;publique cette caricature de r&eacute;publique&nbsp;?</P>
<P ALIGN="JUSTIFY">La r&eacute;publique &agrave; Cuba est ins&eacute;parable de nos luttes &agrave; nous et des si longues luttes des ind&eacute;pendantistes au si&egrave;cle dernier, et des exploits de notre peuple durant plus de quarante ans, des exploits sans parall&egrave;le dans l’histoire par sa capacit&eacute; de r&eacute;sistance, par sa capacit&eacute; de faire des choses qui nous ont plac&eacute;s au-dessus de n’importe quel autre pays du monde, si bien que nous disposons de toutes les conditions pour continuer de faire avec encore plus d’intensit&eacute; et de conviction que jamais ce que nous sommes en train de faire. Comment peut-on s&eacute;parer &ccedil;a de la R&eacute;volution&nbsp;? Nous n’avons pas accord&eacute; une grande importance &agrave; cette phrase. Une de plus ou une de moins, bah&nbsp;! Encore qu’il ne faille pas jouer avec les mots…</P>
<P ALIGN="JUSTIFY">Puis, il a eu cette r&eacute;union &agrave; Miami, et voil&agrave; qu’on ressort la fameuse petite phrase inintelligible&nbsp;!&nbsp;Le fait que vous l’ayez analys&eacute;e &agrave; votre table ronde a permis &agrave; la mafia de Miami et &agrave; certains de ses amis au Mexique m&ecirc;me de lancer l’id&eacute;e que c’est nous qui avions stimul&eacute; l’entr&eacute;e de force &agrave; l’ambassade mexicaine, comme si quelque chose de ce genre pouvait s’inventer. M&ecirc;me si nous avions &eacute;t&eacute; des devins et que nous ayons dispos&eacute; de je ne sais combien de boules de cristal, nous n’aurions pas pu savoir qu’&agrave; l’inauguration d’un consulat et d’une maison de la culture mexicaine, dont nous ignorions absolument tout, la petite phrase en question allait ressortir&nbsp;! </P>
<P ALIGN="JUSTIFY">A cette inauguration, il y avait beaucoup de gens honorables et d&eacute;cents, mais il y avait aussi toute une tap&eacute;e de terroristes. Je me demande d’ailleurs ce que les terroristes peuvent bien avoir affaire avec la culture&nbsp;! Hier, &agrave; votre table ronde, vous avez blagu&eacute; au sujet de la radio subversive, qui &eacute;tait en train de chercher des professeurs pour apprendre la g&eacute;ographie de Cuba &agrave; ses employ&eacute;s, parce que ceux-ci l’ignorent absolument, et ne savent pas combien de provinces il y a et o&ugrave; elles se trouvent, surtout depuis la nouvelle division administrative du pays. Ces gens-l&agrave; ne sont pas m&ecirc;me au courant de &ccedil;a, je crois, ni des pouvoirs populaires, tout comme ils ne savent rien des &eacute;lections, ni des d&eacute;l&eacute;gu&eacute;s de circonscription… Allez d’ailleurs leur faire comprendre &ccedil;a, eux qui ne connaissent rien d’autre que la mani&egrave;re de faire voter les morts et les magouilles &eacute;lectorales&nbsp;! &Ccedil;a oui, l&agrave;-dessus, ce sont des champions olympiques&nbsp;! Mais &ccedil;a n’a rien &agrave; voir avec la culture. Toujours est-il que l’auteur du discours en question paradait. Paradait et jubilait.</P>
<P ALIGN="JUSTIFY">Je n’ai pas dit – je suis cat&eacute;gorique – que Casta&ntilde;eda &eacute;tait responsable de ce qu’il s’&eacute;tait pass&eacute;. J’ai dit que ses propos avaient &eacute;t&eacute; manipul&eacute;s. J’ai d’ailleurs sous les yeux mes premi&egrave;res d&eacute;clarations&nbsp;: «&nbsp;La si mal nomm&eacute;e Radio Mart&iacute; s’est aussit&ocirc;t empar&eacute;e des mots prononc&eacute;s la veille par M. Casta&ntilde;eda et les a cyniquement manipul&eacute;s.&nbsp;»</P>
<P ALIGN="JUSTIFY">Les messieurs de cette radio du gouvernement nord-am&eacute;ricain se sont d&eacute;fendus ensuite des accusations port&eacute;es par Casta&ntilde;eda selon qui ils avaient utilis&eacute; ind&ucirc;ment ce qu’il avait dit – une r&eacute;action de ce genre – en disant qu’ils n’avaient rien chang&eacute; &agrave; ce qu’il avait dit, qu’ils s’&eacute;taient born&eacute;s &agrave; le retransmettre textuellement. En fait, ils ont manipul&eacute; ses phrases de fa&ccedil;on &agrave; en modifier le sens.</P>
<P ALIGN="JUSTIFY">Casta&ntilde;eda est amateur de litt&eacute;rature, il aime &eacute;crire et prononcer des petites phrases historiques – je suppose, n’est-ce pas&nbsp;? – car ceux qui disent ou &eacute;crivent quelque chose ont toujours ce genre de penchant… Alors, l&agrave;-bas, &agrave; Miami, il a repris sa fameuse phrase&nbsp;: les relations de Mexique avec la R&eacute;volution cubaine ont cess&eacute; pour laisser la place &agrave; des relations avec la R&eacute;publique de Cuba. Il l’a donc r&eacute;p&eacute;t&eacute;, mais je suis convaincu qu’il ne l’a pas fait de connivence avec la mafia terroriste de Miami ni avec le gouvernement nord-am&eacute;ricain. Nous l’avons exon&eacute;r&eacute; de responsabilit&eacute; dans ce sens.</P>
<P ALIGN="JUSTIFY">Les autres se sont empar&eacute;s de ces phrases et les ont manipul&eacute;es de fa&ccedil;on &agrave; leur donner un sens tout &agrave; fait diff&eacute;rent, &agrave; commencer par cette histoire de «&nbsp;portes ouvertes&nbsp;»… C’est pour &ccedil;a que je riais au d&eacute;but. «&nbsp;Porte ouvertes&nbsp;» est une expression courante.</P>
<P ALIGN="JUSTIFY">Qu’a donc fait la radio mafieuse&nbsp;? Elle s’est empar&eacute;e de la phrase et elle a commenc&eacute; &agrave; la reprendre et &agrave; la r&eacute;p&eacute;ter&nbsp;: au moins huit fois &agrave; partir de sept heures et demie du matin. Je ne sais pas combien de fois.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>. Soixante flashs dans la journ&eacute;e.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Le 27 f&eacute;vrier. Mais je crois savoir qu’elle a hauss&eacute; le ton et qu’elle a fini par annoncer dans l’apr&egrave;s-midi que «&nbsp;les portes de l’ambassade mexicain &eacute;taient ouvertes &agrave; tous les Cubains&nbsp;». C’est la phrase exacte, n’est-ce pas&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> «&nbsp;"Les portes de l’ambassade mexicaine &agrave; La Havane sont ouvertes &agrave; tous les Cubains", a dit &agrave; Miami le ministre mexicain des Affaires &eacute;trang&egrave;res, Jorge Casta&ntilde;eda.&nbsp;»</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> &Ccedil;a, c’est l’intitul&eacute;. Bien souvent les titres – et c’est une forme de manipulation – n’ont pas grand-chose &agrave; voir avec le texte. Le pire, c’est que tout &ccedil;a &eacute;tait pr&eacute;c&eacute;d&eacute; de la fameuse phrase selon laquelle les relations du Mexique avec la R&eacute;volution cubaine avaient &eacute;t&eacute; rompues. Qu’est-ce qu’il a fini par rester dans la t&ecirc;te de bien des gens qui r&ecirc;vent d’y entrer et qui ne sont des hommes politiques, qui ne lisent pas les journaux et qui parfois n’&eacute;coutent m&ecirc;me pas la radio&nbsp;? Parce que ce sont des rumeurs qui arrivent &agrave; bien des gens, des rumeurs selon lesquelles le Mexique a rompu ses relations avec Cuba et que les portes de l’ambassade sont ouvertes aux Cubains.</P>
<P ALIGN="JUSTIFY">Mais c’&eacute;tait bien l&agrave; l’intention perfide, &agrave; commencer par le titre. Non, ce n’&eacute;tait pas une simple transcription&nbsp;: il s’agissait de prendre deux phrases, de les amalgamer en un titre et de les ressasser en leur donnant un autre sens. En tout cas, c’est ce que croyaient les gens, parce que nous leur avons demand&eacute; comment les premi&egrave;res nouvelles leur &eacute;taient arriv&eacute;es. Nous, les premi&egrave;res nouvelles nous sont arriv&eacute;es vers midi. En g&eacute;n&eacute;ral, on capte tous les jours les &eacute;missions sur deux appareils diff&eacute;rents et on les fait parvenir ensuite les informations pertinentes &agrave; qui de droit. C’est la routine. </P>
<P ALIGN="JUSTIFY">Devant l’ambassade mexicaine, il avait juste deux sentinelles &agrave; midi. Neuf individus quelque peu suspects ont fait ensuite leur apparition, mais les sentinelles ne savaient rien de ce qu’il se passait, et presque personne ne savait rien de la nouvelle en question. De toute fa&ccedil;on, en supposant qu’on le sache, ces gens-l&agrave; diffusent tant de mensonges et tant d’&acirc;neries qu’on leur pr&ecirc;te une attention tout &agrave; fait relative.</P>
<P ALIGN="JUSTIFY">Donc, les deux sentinelles aper&ccedil;oivent ces individus qui leur semblent suspects, informent puis leur demandent&nbsp;ce qu’ils font l&agrave;. Ils leur r&eacute;pondent : «&nbsp;Eh bien, les relations entre le Mexique et Cuba sont rompues, et on dit que les portes du Mexique sont ouvertes &agrave; tous les Cubains. Alors, on voudrait savoir ce qu’il se passe pour entrer dans l’ambassade.&nbsp;» Au m&ecirc;me moment, une fonctionnaire de l’ambassade informe avoir re&ccedil;u durant toute la matin&eacute;e des coups de t&eacute;l&eacute;phone de gens qui voulaient savoir si le droit d’asile y existait. Ceci, vers une heure de l’apr&egrave;s-midi. C’est alors qu’on envoie un petit renfort &agrave; l’ambassade, une vingtaine de personnes pour renforcer la protection et aider les deux sentinelles du r&eacute;giment de protection d’ambassades. Mais je reviendrai plus tard sur ce point.</P>
<P ALIGN="JUSTIFY">Je disais donc que tout ceci ne modifie en rien l’opinion que nous avons du pr&eacute;sident Fox, ni notre appr&eacute;ciation de sa visite, ni du geste qu’il a eu de nous rendre visite pour discuter de questions int&eacute;ressant les deux pays et int&eacute;ressant l’Am&eacute;rique latine et aussi le monde, car le Mexique est maintenant membre du Conseil de s&eacute;curit&eacute; et a jou&eacute; &agrave; un moment donn&eacute; un r&ocirc;le important dans l’ar&egrave;ne internationale. Je tiens &agrave; s&eacute;rier les choses. Je n’accuse pas Casta&ntilde;eda. Au contraire, je l’exon&egrave;re, parce que je ne crois pas qu’il ait eu l’intention de provoquer tout ceci et qu’il soit tomb&eacute; d’accord avec la radio subversive dans ce but.</P>
<P ALIGN="JUSTIFY">Ind&eacute;pendamment des divergences politiques et id&eacute;ologiques, je n’ai pas du tout l’intention de l’offenser ou de l’accuser. Je tiens simplement &agrave; expliquer quels sont les m&eacute;canismes qui ont provoqu&eacute; le probl&egrave;me, &agrave; expliquer la v&eacute;rit&eacute; vraie&nbsp;: il y a tant de v&eacute;rit&eacute;s entre guillemets dans notre monde et tant de mensonges qu’on veut nous faire accroire, en effet, qu’il ne me reste pas d’autres solutions que d’expliquer la v&eacute;rit&eacute; vraie &agrave; notre population, qui a le droit de la conna&icirc;tre.</P>
<P ALIGN="JUSTIFY">Ceci dit, que s’est-il pass&eacute; le 27 f&eacute;vrier&nbsp;? J’en ai dit une petite partie&nbsp;: les sentinelles qui se rendent compte qu’il se passe quelque chose de bizarre.</P>
<P ALIGN="JUSTIFY">Quand ai-je appris qu’il y avait des probl&egrave;mes &agrave; l’ambassade mexicaine&nbsp;? Eh&nbsp;! bien, croyez-le si vous voulez, mais &agrave; 22 h 55 de ce m&ecirc;me jour, le 27&nbsp;!</P>
<P ALIGN="JUSTIFY">Ce n’est pas le travail qui manque, allez, entre les visites, les d&eacute;l&eacute;gations, les conversations, dont les journaux ne parlent pas. Ce jour-l&agrave;, j’avais une r&eacute;union, depuis 20 h 20, avec une d&eacute;l&eacute;gation chilienne conduite par celui qui avait &eacute;t&eacute; candidat pr&eacute;sidentiel aux derni&egrave;res &eacute;lections et qui le sera sans doute aux prochaines, avec des sondages tr&egrave;s favorables. </P>
<P ALIGN="JUSTIFY">Ce n’est pas mon affaire, bien entendu, qu’il soit candidat ou non, qu’il soit de droite ou de gauche. A supposer que ces d&eacute;nominations, si vari&eacute;es, ne soient pas confuses… J’ai parl&eacute; parfois avec des gens de gauche qui viennent ici, mais qui lorgnent l&agrave;-bas vers le Nord et qui sont pr&ecirc;ts &agrave; toutes les complaisances possibles et imaginables.</P>
<P ALIGN="JUSTIFY">Donc, cette d&eacute;l&eacute;gation &eacute;tait conduite par deux maires de Santiago de Chili, l’un du parti Union d&eacute;mocratique ind&eacute;pendante (UDI), et l’autre, de R&eacute;novation nationale. </P>
<P ALIGN="JUSTIFY">Nous avons eu des relations avec diff&eacute;rents dirigeants de gauche et de droite dans ce monde, qui viennent bien souvent &agrave; Cuba parce qu’ils sont int&eacute;ress&eacute;s par telle ou telle exp&eacute;rience ou parce qu’ils ont besoin de tel ou tel service m&eacute;dical. Et nous ne demandons &agrave; personne&nbsp;: comment pensez-vous&nbsp;? Oui, nous avons donc connu beaucoup de gens, de gauche comme de droite, des gens s&eacute;rieux que vous admettez m&ecirc;me s’ils sont &agrave; des milliers de lieues sur le terrain des id&eacute;es et que vous ne partagiez absolument en rien leur id&eacute;ologie… Toujours est-il qu’il y a des tas de choses dont vous pouvez discuter, en dehors de la politique.</P>
<P ALIGN="JUSTIFY">Ainsi, j’avais connu le pr&eacute;sident Fox voil&agrave; quatre ans quand il &eacute;tait encore gouverneur de Guanajuato. Nous avons discut&eacute; pendant au moins cinq ou six heures de probl&egrave;mes &eacute;cologiques, de son Etat, de probl&egrave;mes agricoles, de la s&eacute;cheresse, d’un tas de choses qui int&eacute;ressent un gouverneur, de d&eacute;veloppement technique, de march&eacute;s, de probl&egrave;mes de toute sorte. Nous avons parl&eacute; &eacute;norm&eacute;ment, il s’est int&eacute;ress&eacute; &agrave; beaucoup de choses, au point que quand il a &eacute;t&eacute; &eacute;lu pr&eacute;sident, il a d&eacute;clar&eacute; qu’il allait demander la coop&eacute;ration de Cuba dans les domaines de l’&eacute;ducation, de la sant&eacute; et du sport, parce que c’&eacute;tait le pays qui avait le plus d’exp&eacute;rience. C’&eacute;tait la premi&egrave;re fois dans l’histoire du Mexique qu’un pr&eacute;sident, en toute modestie, faisait ce genre de d&eacute;claration.</P>
<P ALIGN="JUSTIFY">Et il a &eacute;t&eacute; objectif, parce que je crois qu’il a raison, que nous avons le meilleur syst&egrave;me de sant&eacute;, le plus juste, le plus &eacute;quitable, et le meilleur syst&egrave;me d’&eacute;ducation et de sport au monde. Non, je n’h&eacute;site pas &agrave; le dire. Surtout que ce sont des domaines, surtout la m&eacute;decine, l’&eacute;ducation et la culture, o&ugrave; nous allons continuer d’aller &eacute;norm&eacute;ment de l’avant. Les exploits que notre pays peut d&eacute;sormais faire en m&eacute;decine, son &eacute;norme capital humain, aucun autre pays au monde ne les a&nbsp;; des m&eacute;decins capables de se rendre &agrave; n’importe quel endroit du monde, aussi difficile que ce soit, aucun autre pays ne les a. L’Europe et les Etats-Unis auraient beau se joindre pour en chercher des pareils, des m&eacute;decins capables de pr&ecirc;ter des services de sant&eacute; int&eacute;graux, ils ne les trouveraient pas. Les m&eacute;decins que nous pouvons r&eacute;unir en une semaine, ils ne les r&eacute;unissent pas eux en dix ans, et ils ne peuvent le faire &agrave; tout casser que pour une quinzaine de jours. Et ce ne serait gu&egrave;re plus que le cinqui&egrave;me de ceux que nous envoyons, nous, et qui sont loin de repr&eacute;senter le total de notre potentiel de sant&eacute;. Oui, Fox a &eacute;t&eacute; honn&ecirc;te.</P>
<P ALIGN="JUSTIFY">Le maire de Santiago de Chili, Joaqu&iacute;n Lav&iacute;n, qui est aussi pr&eacute;sident de l’UDI, a voulu venir ici pour &eacute;tudier notre syst&egrave;me du m&eacute;decin de la communaut&eacute;. Et nous lui avons dit oui aussit&ocirc;t avec beaucoup de plaisir. C’&eacute;tait surtout &ccedil;a qui l’int&eacute;ressait. Mais nous pouvions aborder &agrave; la r&eacute;union bien d’autres th&egrave;mes, nous n’interdisons pas &agrave; nos visiteurs, bien entendu, de parler de ce qu’ils veulent. Nous accueillons tous les visiteurs avec toute l’hospitalit&eacute; requise.</P>
<P ALIGN="JUSTIFY">Nous &eacute;tions donc en train de converser. Je l’avais d’ailleurs d&eacute;j&agrave; vu, parce qu’il avait visit&eacute; l’Ecole de travailleurs sociaux et que j’y &eacute;tais moi aussi. De toute fa&ccedil;on, vous ne pouvez comprendre ce genre d’&eacute;cole, et la mission d’un travailleur social, que si vous l’ins&eacute;rez dans tout un programme tr&egrave;s ambitieux de nature sociale. Et je souhaitais qu’il le connaisse.</P>
<P ALIGN="JUSTIFY">J’y avais d&eacute;j&agrave; &eacute;t&eacute; quand Oliver Stone &eacute;tait venu. Il voulait conna&icirc;tre une &eacute;cole. Nous y avions alors une r&eacute;union. C’&eacute;tait l’&eacute;poque o&ugrave; l’on changeait les &eacute;coles qui participaient &agrave; la campagne contre le moustique porteur du dengue, celle de Villa Clara, celle d’Holgu&iacute;n et celle de Santiago. J’y suis all&eacute; et j’ai bien tout observ&eacute;. Il y avait aussi plus de cent Nord-Am&eacute;ricains en visite, membres d’un mouvement de jumelage entre des villes des Etats-Unis et de Cuba, et que j’ai revus ensuite &agrave; Matanzas. J’ai m&ecirc;me contribu&eacute; d’une certaine mani&egrave;re &agrave; expliquer en quoi consistait l’&eacute;cole. Oliver Stone &eacute;tait l&agrave;, mais je me suis rendu compte qu’il fallait compl&eacute;ter les informations qu’on lui avait donn&eacute;es par d’autres.</P>
<P ALIGN="JUSTIFY">Bref, ce soir-l&agrave;, je pensais m&ecirc;me inviter les Chiliens &agrave; d&icirc;ner &agrave; la fin de notre conversation. Avant, Lav&iacute;n m’avait demand&eacute; un entretien &agrave; part qui s’est prolong&eacute; plus que pr&eacute;vu, parce que nous avons abord&eacute; d’autres th&egrave;mes pour conna&icirc;tre nos opinions respectives sur tel ou tel point. Pas un d&eacute;bat, juste une fa&ccedil;on de se conna&icirc;tre. Et c’est alors que Carlitos frappe &agrave; la porte et me dit qu’il a des informations importantes &agrave; me donner. Je sors et il m’informe que des d&eacute;sordres sont en train de se produire &agrave; l’ambassade du Mexique, qu’un bus est entr&eacute; violemment en se lan&ccedil;ant contre la grille. Il m’informe &agrave; peu pr&egrave;s dix minutes apr&egrave;s cette histoire du bus.</P>
<P ALIGN="JUSTIFY">J’explique donc au visiteur ce qu’il se passe, je lui demande de bien vouloir m’excuser et je lui dis que nous pourrions poursuivre la conversation le lendemain, &agrave; moins qu’il ne pr&eacute;f&egrave;re attendre mon retour&nbsp;: «&nbsp;&Ccedil;a va me prendre au moins une heure&nbsp;», lui ai-je dit. En fait, &ccedil;a m’a pris deux heures et quelque.</P>
<P ALIGN="JUSTIFY">Laissez-moi consulter ma chronologie&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;23 h 15&nbsp;: je demande aux visiteurs de me permettre de m’absenter au moins une heure.</P>
<P ALIGN="JUSTIFY">«&nbsp;23 h 16&nbsp;: je sors du bureau et me rends au d&eacute;partement de renseignements de la ville pour pr&eacute;ciser la situation.&nbsp;»</P>
<P ALIGN="JUSTIFY">J’&eacute;tais tout pr&egrave;s, dans la m&ecirc;me direction, en sortant du palais. L’ambassade mexicaine est de l’autre c&ocirc;t&eacute; de l’Almendares.</P>
<P ALIGN="JUSTIFY">«&nbsp;23 h 32&nbsp;: j’analyse en d&eacute;tail la situation avec le chef de la Direction g&eacute;n&eacute;ral des renseignements et les mesures &agrave; prendre&nbsp;» - celles qui ont d&eacute;j&agrave; &eacute;t&eacute; prises et d’autres &agrave; prendre – «&nbsp;et je r&eacute;unis les donn&eacute;es pertinentes pour informer la population.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il fallait informer la population au plus t&ocirc;t. Une question &eacute;l&eacute;mentaire. Je prends donc des notes sur un calepin. C’est l&agrave; que j’obtiens les premiers renseignements sur ce qui a provoqu&eacute; le probl&egrave;me, le discours &agrave; l’Institut culturel, dont les premiers fruits n’ont pas &eacute;t&eacute;, h&eacute;las&nbsp;! les meilleurs, la manipulation qu’en a fait la radio subversive, si mal nomm&eacute; «&nbsp;radio Mart&iacute;&nbsp;». Tout &eacute;tait absolument clair&nbsp;: &agrave; dessein et destin&eacute; &agrave; un public bien cibl&eacute;. Quelque chose – comme quelqu’un l’a dit ici hier – qui rappelait les faits du 5 ao&ucirc;t 1994, les d&eacute;sordres provoqu&eacute;s par de fausses nouvelles sur la pr&eacute;tendue arriv&eacute;e de bateaux qui viendraient ramasser des gens.</P>
<P ALIGN="JUSTIFY">Je collecte donc des donn&eacute;es, j’&eacute;claircis les faits, parce que je comprenais ce qu’il s’&eacute;tait pass&eacute;, afin de r&eacute;diger sur-le-champ une note officielle. Presque comme le 5 ao&ucirc;t. L’autre fois, Felipe &eacute;tait l&agrave;, et cette fois-ci aussi&nbsp;; et Lage aussi les deux fois&nbsp;; le lendemain, non, parce qu’il y a eu une longue r&eacute;union du Conseil des ministres et qu’il &eacute;tait mort de fatigue, apr&egrave;s deux jours sans dormir, le 28 au soir. Le 27, venait s’ajouter Carlitos Valenciaga. Nous &eacute;tions quatre, plus Jos&eacute;, qui &eacute;tait &agrave; l’arri&egrave;re. Moi, j’&eacute;tais assis l&agrave; o&ugrave; je m’assieds toujours dans la jeep. Je regrette vraiment d’avoir tout appris si tard.</P>
<P ALIGN="JUSTIFY">Apr&egrave;s, je leur demande de donner des instructions pour qu’on pr&eacute;cise ce qu’a dit chacun, afin d’en disposer le lendemain, parce que dans la note officielle tout ce qu’on pouvait dire c’&eacute;tait ce qu’il s’&eacute;tait pass&eacute;. Il fallait pr&eacute;parer d’autres donn&eacute;es pour le lendemain. Mercredi 27 f&eacute;vrier, puis jeudi 28. R&eacute;unir des informations, &agrave; toute vitesse, pour que la note paraisse dans la presse du matin.</P>
<P ALIGN="JUSTIFY">«&nbsp;00 h 13&nbsp;– je reprends mes notes que j’ai interrompues &agrave; 23 h 32, apr&egrave;s ces analyses, la r&eacute;union et la collecte d’informations –&nbsp;: je fais une petit incursion &agrave; l’endroit, je converse m&ecirc;me avec certains des groupes de gens qui continuaient de r&ocirc;der autour de l’ambassade&nbsp;» – ils ont &eacute;t&eacute; tr&egrave;s aimables, je dois le dire, mais c’&eacute;taient des groupes un peu &agrave; la tra&icirc;ne, parce que le moment critique avait eu lieu autour de 22 h 30 quand le bus avait fonc&eacute; &agrave; toute vitesse sur la grille – «&nbsp;je poursuis jusqu’&agrave; l’ambassade et je m’arr&ecirc;te devant l’entr&eacute;e, l&agrave; o&ugrave; le bus avait p&eacute;n&eacute;tr&eacute;. Je constate la situation et discute avec les responsables. Puis je laisse les <I>compa&ntilde;eros</I> qui sont sur place et rentre au palais de la R&eacute;volution.&nbsp;»</P>
<P ALIGN="JUSTIFY">Tout &ccedil;a le 27.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Nous sommes d&eacute;j&agrave; le 28 dans la nuit.</P>
<B><P ALIGN="JUSTIFY">Arleen Rodr&iacute;guez.</B> Oui, nous sommes l’autre jour.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Alors, je conclus la note ou plut&ocirc;t je la dicte &agrave; toute vitesse et je reprends mon entretien avec mes invit&eacute;s qui m’avaient tr&egrave;s aimablement attendu. Il est 2 h 55 du matin.</P>
<P ALIGN="JUSTIFY">J’ai le privil&egrave;ge et la chance de pouvoir compter sur des <I>compa&ntilde;eros</I> qui font une note &agrave; la vitesse grand V, qui la distribuent et l’envoient partout. L&agrave;, le directeur de l’orchestre, c’est Carlitos <I>(rires</I>), si bien que chaque fois que je le cherche, je ne le trouve pas parce qu’il est toujours en train de faire quelque chose. Bon, &ccedil;a c’est l’histoire du 27.</P>
<P ALIGN="JUSTIFY">Je passe maintenant au 28 f&eacute;vrier. Je suis tranquille. Je sais que ceux d’en face se sont mis le doigt dans l’œil jusqu’au coude, qu’ils se sont emball&eacute;s &agrave; tort et qu’ils ont commenc&eacute; &agrave; faire des tas de cr&eacute;tineries, d’idioties. Parce que le pays d’aujourd’hui n’est pas celui de 1994. Ils ne savent pas &agrave; quoi ils se heurtent. Donc, le plus grand calme. Nous avions rempli notre devoir de prot&eacute;ger l’ambassade mexicaine. J’avais dit &agrave; nos forces&nbsp;: «&nbsp;Vous devez la prot&eacute;ger co&ucirc;te que co&ucirc;te&nbsp;; vous ne devez pas employer d’armes sous aucun pr&eacute;texte&nbsp;; &agrave; mains nues.&nbsp;»</P>
<P ALIGN="JUSTIFY">Le 28 f&eacute;vrier, &agrave; 15 h 13, je re&ccedil;ois un coup de t&eacute;l&eacute;phone du pr&eacute;sident du Mexique, tr&egrave;s amical, tr&egrave;s respectueux, qui me remercie de ce que nous avons fait, autrement dit des mesures de protection de l’ambassade. Des d&eacute;p&ecirc;ches ont affirm&eacute; ensuite qu’il m’avait remerci&eacute; d’avoir fait &eacute;vacuer l’ambassade. C’est faux. Il m’a remerci&eacute; &agrave; deux titres de ce que nous avions fait le 27&nbsp;: d’abord, que je me sois rendu personnellement &agrave; l’ambassade, ensuite que nous ayons pris des mesures pour la d&eacute;fendre. Une conversation tr&egrave;s aimable, tr&egrave;s amicale, tr&egrave;s constructive. Il a dit qu’il esp&eacute;rait qu’on trouverait une solution au probl&egrave;me. Une conversation de quelques minutes. Je dois &ecirc;tre discret &agrave; ce sujet, vous comprenez. En tout cas, il me t&eacute;l&eacute;phone pour me remercier d’avoir prot&eacute;g&eacute; l’ambassade.</P>
<P ALIGN="JUSTIFY">Maintenant, la suite. J’ai des d&eacute;tails de ce qui s’est pass&eacute; le matin. Je ne veux pas mentionner de noms de fonctionnaires, c’est inutile, pour ne faire du tort &agrave; personne, bien que tout ceci ait &eacute;t&eacute; normal, l&eacute;gal et correct. Mais si vous dites des noms, alors ceux d’en face recourent aux menaces et &agrave; des choses de ce genre. Le matin, donc, &agrave; 9 h 30, notre minist&egrave;re des Relations ext&eacute;rieures re&ccedil;oit une communication selon laquelle le gouvernement mexicain veut &eacute;viter &agrave; tout prix une crise bilat&eacute;rale et qu’il est tr&egrave;s f&acirc;ch&eacute; de la situation qui s’est cr&eacute;&eacute;e &agrave; l’ambassade&nbsp;: «&nbsp;Pour le Mexique, il est tr&egrave;s important d’&eacute;viter une crise bilat&eacute;rale. La manipulation des d&eacute;clarations de Casta&ntilde;eda &agrave; Miami a &eacute;t&eacute; de toute &eacute;vidence pr&eacute;m&eacute;dit&eacute;e pour faire du tort.&nbsp;»</P>
<P ALIGN="JUSTIFY">Bien, j’en suis &agrave; 12 h 30. «&nbsp;Arriv&eacute;e &agrave; La Havane du sous-secr&eacute;taire des Affaires &eacute;trang&egrave;res du Mexique, Iruegas, qui a &eacute;t&eacute; re&ccedil;u &agrave; l’a&eacute;roport par le directeur pour Am&eacute;rique latine de notre minist&egrave;re. Selon les commentaires d’Iruegas, les d&eacute;clarations de Casta&ntilde;eda &agrave; Miami ont &eacute;t&eacute; de toute &eacute;vidence manipul&eacute;es.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il r&eacute;p&egrave;te que le Mexique &eacute;tait conscient de la condition des gens qui sont entr&eacute;s &agrave; l’ambassade et qu’il demanderait notre aide pour r&eacute;gler la question de la mani&egrave;re la plus discr&egrave;te possible.</P>
<P ALIGN="JUSTIFY">«&nbsp;Iruegas a dit qu’il se rendrait directement &agrave; l’ambassade pour rencontrer les gens qui y &eacute;taient entr&eacute;s pour leur sugg&eacute;rer de l’abandonner, en leur faisant clairement comprendre qu’ils ne pourraient pas voyager au Mexique en utilisant ces m&eacute;thodes. </P>
<P ALIGN="JUSTIFY">«&nbsp;Il a ajout&eacute; qu’il ferait son possible pour leur faire abandonner l’ambassade de leur propre gr&eacute; et qu’en cas contraire, il converserait avec nos autorit&eacute;s pour envisager la fa&ccedil;on d’utiliser la police de notre pays de la fa&ccedil;on la mieux appropri&eacute;e et la plus discr&egrave;te.&nbsp;»</P>
<P ALIGN="JUSTIFY">16 h 40. «&nbsp;Le vice-ministre des Relations ext&eacute;rieures et le directeur pour l’Am&eacute;rique latine re&ccedil;oivent le sous-secr&eacute;taire mexicain et le charg&eacute; d’affaires. Le sous-secr&eacute;taire informe avoir rencontr&eacute; les personnes entr&eacute;es dans l’ambassade qui demandaient au Mexique de les aider &agrave; partir de Cuba et &agrave; trouver du travail l&agrave;-bas, mais qui refusaient d’abandonner l’ambassade.&nbsp;»</P>
<P ALIGN="JUSTIFY">Ce sont des enfants g&acirc;t&eacute;s&nbsp;! Ils n’acceptent rien, seulement un soutien universel imm&eacute;diat, une attitude qu’alimente d’ailleurs, comme vous l’avez signal&eacute;, le porte-parole du d&eacute;partement d’Etat&nbsp;: Attention, attention &agrave; l’int&eacute;grit&eacute; de ces «&nbsp;jeunes gens&nbsp;», le Mexique doit respecter les droits de l’homme et je ne sais combien de fadaises de ce genre&nbsp;! Des pressions sur le Mexique, quoi&nbsp;! Alors, vous pensez bien, ces gens-l&agrave; connaissent tout &ccedil;a par cœur…</P>
<P ALIGN="JUSTIFY">«&nbsp;Le sous-secr&eacute;taire a inform&eacute; avoir dit aux occupants que le Mexique se sentait agress&eacute; par ce qu’ils avaient fait et qu’ils n’y iraient pas parce que ce n’&eacute;tait pas l&agrave; une fa&ccedil;on d’entrer dans une ambassade.&nbsp;»</P>
<P ALIGN="JUSTIFY">La position du gouvernement mexicain est sans faille, bien fond&eacute;e.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le sous-secr&eacute;taire a demand&eacute; si nous l’autorisions &agrave; dire &agrave; ces personnes que nous leur donnions des garanties qu’elles pourraient sortir et qu’il ne leur arriverait rien, pour les faire sortir ainsi peu &agrave; peu dans des voitures de l’ambassade.&nbsp;»</P>
<P ALIGN="JUSTIFY">Si nous l’avions fait autrefois, et c’est vrai que nous l’avons fait, c’est une erreur, parce que &ccedil;a d&eacute;truit tout le syst&egrave;me de protection des ambassades et incite &agrave; y p&eacute;n&eacute;trer de force.</P>
<P ALIGN="JUSTIFY">«&nbsp;On lui a r&eacute;pondu que nous ne pouvions pas donner cette garantie, car ces personnes devaient &ecirc;tre jug&eacute;es pour le crime qu’elles avaient commis de d&eacute;tourner un bus et de recourir &agrave; la violence. Si ces actions restaient impunies, cela mettrait en danger la s&eacute;curit&eacute; des si&egrave;ges diplomatiques. On lui a expliqu&eacute; que le mieux serait que ces personnes sortent de leur plein gr&eacute;.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le sous-secr&eacute;taire a r&eacute;p&eacute;t&eacute; que ces personnes refusaient d’abandonner l’ambassade de leur gr&eacute; et qu’il fallait agir au plus vite. Il a sugg&eacute;r&eacute; la possibilit&eacute; de le faire au petit matin, discr&egrave;tement, sans recours excessif &agrave; la force.</P>
<P ALIGN="JUSTIFY">«&nbsp;A 23 h, l’ambassadeur mexicain, Ricardo Pascoe, qui &eacute;tait arriv&eacute; dans notre pays &agrave; 21 h 40, dans un vol d’Aerocaribbean en provenance de Canc&uacute;n, t&eacute;l&eacute;phone chez lui au vice-ministre N&uacute;&ntilde;ez Mosquera pour lui r&eacute;it&eacute;rer la demande faite par le sous-secr&eacute;taire Iruegas et lui dire que, le cas &eacute;ch&eacute;ant, il pouvait lui remettre une lettre sign&eacute;e de sa propre main contenant cette demande.&nbsp;»</P>
<P ALIGN="JUSTIFY">Nous n’avions encore rien d&eacute;cid&eacute;. Il &eacute;tait onze heures du soir.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le vice-ministre a t&eacute;l&eacute;phon&eacute; au bureau de Felipe qui a retransmis l’appel &agrave; celui du <I>compa&ntilde;ero</I> Valenciaga. Celui-ci a t&eacute;l&eacute;phon&eacute; au palais des Congr&egrave;s o&ugrave;, une fois conclue la r&eacute;union du Conseil des ministres et des pr&eacute;sidents provinciaux et municipaux du pouvoir populaire, et des premiers secr&eacute;taires du parti dans chaque province, j’&eacute;tais en train de r&eacute;diger la seconde note officielle qui donnait les ant&eacute;c&eacute;dents de treize des vingt et un occupants de l’ambassade mexicaine.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il me semblait tr&egrave;s important que l’opinion publique nationale et internationale sache qui &eacute;taient ces gens-l&agrave;. Pendant toute la journ&eacute;e, en effet, on avait recherch&eacute; leur identit&eacute; et leurs ant&eacute;c&eacute;dents, parce que j’avais soup&ccedil;onn&eacute; aussit&ocirc;t de quel genre &eacute;taient les auteurs de l’attaque. Du genre de ceux qui prennent la mer ill&eacute;galement en vertu de la loi d’Ajustement et en vertu du m&ecirc;me privil&egrave;ge qu’octroie cette loi aux Etats-Unis. Si vous &ecirc;tes un d&eacute;linquant, en effet, c’est l’endroit id&eacute;al pour voler. Il y a bien plus de choses &agrave; voler qu’ici. Si vous aimez voler, c’est s&ucirc;r que le march&eacute; de l&agrave;-bas est pr&eacute;f&eacute;rable au march&eacute; d’ici, d’autant qu’il est probable qu’on vous d&eacute;couvre ici un jour ou l’autre et qu’on vous punisse. Ailleurs, on ne punit m&ecirc;me plus les vols. Le d&eacute;lit plonge la soci&eacute;t&eacute; dans le chaos, la d&eacute;passe, si bien que les pays deviennent ingouvernables. Ici, du moins on punit les crimes, et pas tous, il faut le dire. Mais quand vous analysez ce qui se passe, disons, au Mexique et dans bien d’autres pays, vous tombez des nues, vous restez stup&eacute;faits.</P>
<P ALIGN="JUSTIFY">J’&eacute;tais donc en train de r&eacute;diger la seconde note, parce que j’avais en main le casier judiciaire de treize des vingt et un occupants. Une sacr&eacute;e proportion&nbsp;!</P>
<P ALIGN="JUSTIFY">Il fallait, avant de poursuivre le d&eacute;bat sur ce qu’il s’&eacute;tait pass&eacute; ou non, que l’opinion publique sache qui &eacute;taient les locataires de l’ambassade, bien que nous ayons par ailleurs cette demande d’agir au plus vite, ce que je comprends parfaitement. Cette position du gouvernement mexicain me semblait intelligente, parce que si les nouvelles se savaient au Mexique… L&agrave;-bas, bien des gens sont amis de Cuba, bien des personnalit&eacute;s importantes de diff&eacute;rentes forces politiques, pratiquement de tous les partis mexicains, qui s’opposent r&eacute;solument &agrave; ce que leur gouvernement soutiennent les manœuvres des Etats-Unis &agrave; Gen&egrave;ve. D’autant que des pressions s’exerceraient de l’ext&eacute;rieur pour promouvoir l’impunit&eacute; des agresseurs…</P>
<P ALIGN="JUSTIFY">Il est incontestable que, compte tenu de la fa&ccedil;on dont les &eacute;v&eacute;nements s’&eacute;taient produits, des imprudences commises, la situation allait se compliquer le lendemain, et nous souhaitions coop&eacute;rer avec le gouvernement mexicain. Nous &eacute;tions aussi inquiets des risques de probl&egrave;mes politiques qui pouvaient surgir au Mexique &agrave; cause de &ccedil;a, parce que tout &eacute;tait extr&ecirc;mement scandaleux, &agrave; plus forte raison quand on conna&icirc;trait l’engeance de ceux qui &eacute;taient entr&eacute;s dans l’ambassade.</P>
<P ALIGN="JUSTIFY">Deux probl&egrave;mes donc&nbsp;: un, la n&eacute;cessit&eacute; d’informer&nbsp;; deux, la n&eacute;cessit&eacute; de r&eacute;pondre vite &agrave; la demande du gouvernement mexicain dont les repr&eacute;sentants attendaient notre r&eacute;ponse avec impatience, ce qu’on comprenait, pour les raisons que j’ai expliqu&eacute;es. Plus on tarderait &agrave; r&eacute;gler la question, plus le cas se compliquerait, et plus cela pouvait faire du tort au Mexique et causer des probl&egrave;mes &agrave; l’int&eacute;rieur.</P>
<P ALIGN="JUSTIFY">Je n’ai pas &agrave; reprendre les arguments, n’importe qui comprend la situation, compte tenu de tout ce que vous avez dit ici et de tout ce qui a &eacute;t&eacute; publi&eacute;. Oui, &ccedil;a risquait de devenir un probl&egrave;me au Mexique m&ecirc;me et nous ne le souhaitions absolument pas.</P>
<P ALIGN="JUSTIFY">Il &eacute;tait essentiel que &ccedil;a se sache, mais nous insistions pour que les fonctionnaires mexicains persuadent les occupants de sortir volontairement, parce que nous ne voulions pas utiliser notre personnel. Autrement dit, nous n’avions pas encore r&eacute;pondu &agrave; la demande du Mexique.</P>
<P ALIGN="JUSTIFY">«&nbsp;Minuit. L’ambassadeur mexicain ret&eacute;l&eacute;phone au vice-ministre pour lui dire que la lettre est pr&ecirc;te et lui demander comment il peut la lui remettre.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le vice-ministre lui r&eacute;pond qu’il le recevra &agrave; minuit et demi au minist&egrave;re et il en informe aussit&ocirc;t Felipe qui lui donne des instructions d’accepter le lettre. </P>
<P ALIGN="JUSTIFY">«&nbsp;00 h 30 – nous sommes le 1<SUP>er</SUP> mars, puisque l’ann&eacute;e n’est pas bissextile –&nbsp;: quand je sors du palais des Congr&egrave;s, on me demande s’il faut accepter ou non la lettre de l’ambassadeur mexicain. En voiture, j’appelle Carlitos, lui demande des pr&eacute;cisions au sujet de cette consultation et lui indique de dire &agrave; N&uacute;&ntilde;ez Mosquera d’accepter la lettre&nbsp;» - Felipe avait fait pareil de son c&ocirc;t&eacute;, mais je ne le savais pas – «&nbsp;et je lui dis de lui dire d’accepter le document et de faire savoir aux Mexicains de ne pas s’impatienter au sujet de la mesure dont ils voulaient qu’elle soit prise au plus vite.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;00 h 35&nbsp;: l’ambassadeur mexicain et le sous-secr&eacute;taire remettent &agrave; notre vice-ministre et au directeur pour l’Am&eacute;rique latine la note dans laquelle ils demandent express&eacute;ment l’&eacute;vacuation de l’ambassade&nbsp;».</P>
<P ALIGN="JUSTIFY">Notre vice-ministre, qui n’avait pas encore re&ccedil;u mes instructions puisque, comme vous pouvez le constater, les Mexicains remettent la lettre juste cinq minutes apr&egrave;s, leur dit simplement qu’&nbsp;«&nbsp;il fera suivre». Il demande &agrave; l’ambassadeur o&ugrave; il sera, et celui-ci lui r&eacute;pond qu’«&nbsp;il attendra dans son bureau&nbsp;».</P>
<P ALIGN="JUSTIFY">«&nbsp;00 h 37&nbsp;:&nbsp;j’arrive au palais avec Lage, j’appelle Carlitos et lui demande d’envoyer une st&eacute;no-dactylo pour lui dicter la note informative intitul&eacute;e "De quel acabit sont les individus utilis&eacute;s par la mafia terroriste de Miami et le gouvernement des Etats-Unis".&nbsp;» </P>
<P ALIGN="JUSTIFY">Mais il reste ensuite &agrave; s’entretenir avec l’ambassadeur, &agrave; lui donner une r&eacute;ponse &agrave; cette demande d’agir vite.</P>
<P ALIGN="JUSTIFY">«&nbsp;00 h 50&nbsp;: notre vice-ministre t&eacute;l&eacute;phone &agrave; l’ambassadeur pour lui dire que la note qu’il a remise suit son cours et lui demander de ne pas s’impatienter.&nbsp;» C’est donc &agrave; cette heure qu’il l’informe des instructions re&ccedil;ues. Nous devions d’abord conclure la note 2, parce que nous constations clairement qu’il y aurait deux nouvelles&nbsp;: la note au sujet de l’acabit de ces gens-l&agrave;, et si nous adoptions la d&eacute;cision de les faire &eacute;vacuer.</P>
<P ALIGN="JUSTIFY">C’est &agrave; 02 h 30 en fait que nous avons pu envoyer la note 2, apr&egrave;s l’avoir r&eacute;vis&eacute;e, aux journaux et &agrave; tous les organes de presse, pour que <I>Granma </I>et <I>Juventud Rebelde</I> la publient au matin, et &agrave; la radio. La t&eacute;l&eacute;vision ne fonctionne pas &agrave; cette heure.</P>
<P ALIGN="JUSTIFY">«&nbsp;3 heures du matin. On d&eacute;cide d’envoyer la note aussit&ocirc;t au Mexique afin que les m&eacute;dias du pays la connaissent&nbsp;» – pour que les Mexicains sachent quels &eacute;taient les gens qui s’&eacute;taient log&eacute;s dans l’ambassade – «&nbsp;on l’envoie aussi &agrave; Ponce, du bureau de presse cubain, qui se trouve en compagnie de treize m&eacute;dias &eacute;trangers au carrefour de la 7<SUP>e</SUP> avenue et de la 10<SUP>e</SUP> rue, en train de surveiller l’ambassade dans l’attente qu’il se passe quelque chose&nbsp;» - en fait, ils assuraient une rotation parce qu’ils s’ennuyaient – «&nbsp;et on l’envoie aussi au Centre de presse international et &agrave; l’Institut de la radio et de la t&eacute;l&eacute;vision. La radio a commenc&eacute; &agrave; la retransmettre &agrave; partir de 3 h 30 du matin.&nbsp;» Je crois que &ccedil;a a &eacute;t&eacute; un peu avant, mais c’&eacute;tait tard de toute fa&ccedil;on.</P>
<P ALIGN="JUSTIFY">«&nbsp;Nous n’avons r&eacute;pondu &agrave; la demande d’&eacute;vacuation de l’ambassade qu’&agrave; trois heures et quart du matin.&nbsp;</P>
<P ALIGN="JUSTIFY">«&nbsp;C’est en compagnie du ministre Felipe P&eacute;rez Roque et du vice-ministre que je re&ccedil;ois au palais de la R&eacute;volution le sous-secr&eacute;taire Iruegas et l’ambassadeur Pascoe.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il &eacute;tait trois heures et quart du matin, et ils voulaient une action &agrave; quatre heures.</P>
<P ALIGN="JUSTIFY">«&nbsp;Compte tenu de la demande qu’ils avaient faite, on leur a dit que l’action commencerait &agrave; 4 h 30 du matin, et on leur a demand&eacute; leur avis sur la note qui serait publi&eacute;e sur la question aussit&ocirc;t apr&egrave;s l’op&eacute;ration.&nbsp;»</P>
<P ALIGN="JUSTIFY">En effet, en plus de la note 2, il a fallu r&eacute;diger avant leur arriv&eacute;e un projet de note informant de l’action d’&eacute;vacuation des gens qui avaient envahi l’ambassade. Elle &eacute;tait r&eacute;dig&eacute;e en fonction de l’id&eacute;e dont on pensait que se d&eacute;roulerait l’op&eacute;ration.</P>
<P ALIGN="JUSTIFY">«&nbsp;L’ambassadeur et le vice-ministre mexicains se retirent &agrave; 3 h 39 du matin en direction de l’ambassade pour &ecirc;tre pr&eacute;sents &agrave; l’heure de l’op&eacute;ration.</P>
<P ALIGN="JUSTIFY">«&nbsp;A 3 h 45 du matin, je sors du bureau en compagnie de Felipe, de N&uacute;&ntilde;ez Mosquera et de Carlitos.&nbsp;» </P>
<P ALIGN="JUSTIFY">Nous avions dit &agrave; Lage d’aller se reposer. L’op&eacute;ration allait commencer et nous allions en observer le d&eacute;roulement.</P>
<P ALIGN="JUSTIFY">«&nbsp;3 h 51 du matin. A la Direction des renseignements de La Havane, en compagnie du g&eacute;n&eacute;ral de division Carlos Fern&aacute;ndez Gondin, du g&eacute;n&eacute;ral de brigade Armando Qui&ntilde;ones Machado et du chef du d&eacute;tachement op&eacute;rationnel Jos&eacute; Rodr&iacute;guez, nous analysons le plan d’&eacute;vacuation dans tous ses d&eacute;tails, en insistant beaucoup sur le fait que les hommes devaient y aller d&eacute;sarm&eacute;s, utiliser la force physique minimale en cas de r&eacute;sistance, en exhortant d&egrave;s le premier moment les assaillants &agrave; coop&eacute;rer, en leur faisant savoir les instructions qu’ils avaient re&ccedil;ues.&nbsp;»</P>
<P ALIGN="JUSTIFY">Bref, ils devaient faire conna&icirc;tre leur mission aux occupants qui se trouvaient tous ensemble dans la biblioth&egrave;que. Les fonctionnaires mexicains n’avaient pas pu les s&eacute;parer, faute de place. Et le chef de l’op&eacute;ration avait re&ccedil;u des instructions de les inviter aussit&ocirc;t &agrave; coop&eacute;rer.</P>
<P ALIGN="JUSTIFY">«&nbsp;L’op&eacute;ration avait &eacute;t&eacute; planifi&eacute;e d’avance en d&eacute;tail par les chefs et le personnel du D&eacute;tachement sp&eacute;cial.&nbsp;»&nbsp;</P>
<P ALIGN="JUSTIFY">Ils avaient toutes les cartes n&eacute;cessaires, tous les renseignements, toutes les variantes face aux diverses &eacute;ventualit&eacute;s.</P>
<P ALIGN="JUSTIFY">«&nbsp;L’op&eacute;ration s’est r&eacute;alis&eacute; &agrave; l’heure exacte pr&eacute;vue, en quatre minutes et trente-trois secondes, sans le moindre incident.&nbsp;»</P>
<P ALIGN="JUSTIFY">Je le sais, parce que j’ai calcul&eacute; la dur&eacute;e avec cette montre que vous voyez <I>(il la montre)</I> et qui est exacte. Les vues pass&eacute;es &agrave; la t&eacute;l&eacute;vision ici-m&ecirc;me ont &eacute;t&eacute; prises de l’ext&eacute;rieur de l’ambassade, l’entr&eacute;e et la sortie. J’ai compt&eacute; le temps exact qui s’est &eacute;coul&eacute; entre le moment o&ugrave; les hommes du D&eacute;tachement sont entr&eacute;s et celui o&ugrave; ils sont ressortis. Quatre minutes et trente-trois secondes. On avait calcul&eacute; six minutes, mais &ccedil;a a pris moins de temps.</P>
<P ALIGN="JUSTIFY">«&nbsp;La coordination avec le vice-ministre mexicain, l’ambassadeur et le personnel diplomatique a &eacute;t&eacute; pr&eacute;cise, sereine et extr&ecirc;mement utile.&nbsp;»</P>
<P ALIGN="JUSTIFY">Je dois le dire. Ils ont fait preuve de fermet&eacute;.</P>
<P ALIGN="JUSTIFY">En revanche, j’ai moins aim&eacute; l’explication qu’a donn&eacute;e ensuite l’ambassadeur en conf&eacute;rence de presse. Comme j’ai la manie du d&eacute;tail et de la v&eacute;rit&eacute;, je n’appr&eacute;cie pas qu’il ait dit qu’ils &eacute;taient l&agrave; un peu pour nous surveiller. Ou en tout cas pour surveiller comment se d&eacute;roulait l’op&eacute;ration. Trois petits d&eacute;tails.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Oui. Excusez de vous interrompre un moment, <I>comandante</I>. Taladrid a signal&eacute;, quand nous parlions de l’op&eacute;ration, une diff&eacute;rence entre la note officielle publi&eacute;e dont vous avez dit qu’elle avait &eacute;t&eacute; discut&eacute;e avec la partie mexicaine et qui parle de «&nbsp;souhait&nbsp;» - vous avez d’ailleurs dit vous-m&ecirc;me que celle-ci souhaitait vivement que la situation se r&egrave;gle au plus vite &agrave; cause de la situation int&eacute;rieure au Mexique – et les affirmations de l’ambassadeur en conf&eacute;rence de presse selon lesquelles il avait pr&eacute;sent&eacute; trois conditions &agrave; notre pays. C’est un peu curieux, n’est-ce pas&nbsp;? D’un c&ocirc;t&eacute;, un souhait, de l’autre des conditions…</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Oui, oui, j’ai vu cette d&eacute;claration, et je l’ai m&ecirc;me demand&eacute;e &agrave; Taladrid. Peux-tu nous lire les trois conditions dont il parle&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Reinaldo Taladrid.</B> L’ambassadeur Pascoe a affirm&eacute;&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La premi&egrave;re condition, c’est que nous avons dit que le gouvernement mexicain n’aurait pas ensuite l’intention de pr&eacute;senter la moindre action judiciaire contre ces personnes. Autrement dit, nous n’avions pas dans l’id&eacute;e d’engager un conflit juridique avec ces personnes, ni de les poursuivre devant la justice.</P>
<P ALIGN="JUSTIFY">Deuxi&egrave;mement, nous avons exig&eacute; que ce soit une &eacute;vacuation faite par des policiers d&eacute;sarm&eacute;s, parce qu’ils allaient entrer dans le si&egrave;ge diplomatique d’un autre pays, et que c’est par respect pour ce pays que nous demandions que les policiers entrent sans armes dans nos locaux.</P>
<P ALIGN="JUSTIFY">Troisi&egrave;mement, cette action polici&egrave;re devait se faire dans le respect le plus absolu des droits de ces personnes, nous demandions que ce soit une &eacute;vacuation pacifique, &eacute;tant entendu bien s&ucirc;r qu’il s’agissait d’une expulsion.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">Fidel Castro.</B> C’est dommage, oui, c’est vraiment dommage, parce que le vice-ministre et lui-m&ecirc;me ont eu une excellente attitude. Mais je vois dans l’obligation de dire comment les choses se sont pass&eacute;es exactement…</P>
<P ALIGN="JUSTIFY">Le premier point est rigoureusement vrai, l’intention de ne pas engager de poursuites judiciaires. Mais le second et le troisi&egrave;me, je ne dirais pas qu’il s’agit d’un mensonge&nbsp;: je dirais donc, avec d&eacute;licatesse, que c’est la diff&eacute;rence entre la v&eacute;rit&eacute; et la fiction, et je peux le prouver, car j’ai ici la fameuse lettre qui dit textuellement&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Monsieur le ministre,</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">J’ai l’honneur de m’adresser &agrave; Votre Excellence au sujet des faits regrettables survenus aujourd’hui, 27 f&eacute;vrier, &agrave; 22 h 45, quand un groupe de personnes est entr&eacute; violemment dans l’enceinte de l’ambassade.</P>
<P ALIGN="JUSTIFY">Comme vous le savez, ce soir plusieurs centaines de personnes ont entour&eacute; nos b&acirc;timents dans l’intention de les envahir. </P>
<P ALIGN="JUSTIFY">Bien que les autorit&eacute;s polici&egrave;res aient tent&eacute; de pr&eacute;server les locaux, un groupe de dix-sept personnes est malheureusement parvenu &agrave; entrer en projetant un bus contre la porte principale, ce qui a caus&eacute; des l&eacute;sions s&eacute;rieuses &agrave; deux personnes qui se trouvaient dans le v&eacute;hicule…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je tiens &agrave; pr&eacute;ciser qu’il y en a eu plus de deux. Il y a eu neuf bless&eacute;s au total&nbsp;: cinq policiers ou civils, si l’on inclut le moment o&ugrave; ces gens-l&agrave; ont jet&eacute; des pierres contre un autobus pour le stopper et un particulier au volant d’une voiture et d’autres personnes, comme un passager du bus qui n’a pas pu descendre &agrave; temps et qui a &eacute;t&eacute; gri&egrave;vement bless&eacute; quand le bus a embouti la grille, et quatre autres de ceux qui ont d&eacute;tourn&eacute; le bus ou qui ont voulu profiter de l’occasion pour p&eacute;n&eacute;trer. Neuf bless&eacute;s au total, donc, et non deux. L’ambassadeur poursuit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…deux personnes qui se trouvaient dans le v&eacute;hicule et qui ont pu &ecirc;tre soign&eacute;es par les services m&eacute;dicaux de la ville.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Oui, parce qu’ils nous ont demand&eacute; aussit&ocirc;t d’envoyer des m&eacute;decins pour les examiner et de faire &eacute;vacuer les bless&eacute;s graves. Il a fallu &eacute;vacuer ces bless&eacute;s-l&agrave; et d’autres qui avaient &eacute;t&eacute; atteints par les pierres lanc&eacute;es contre le bus et aussi un chauffeur d’une voiture qui passait dans le coin et qu’ils ont tent&eacute; d’arr&ecirc;ter en lui jetant des pierres.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Quatre autres sont entr&eacute;s, selon ce qu’ils ont dit…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Oui, parce qu’ils ne sont pas tous entr&eacute;s dans l’autobus. Je crois que trois sont entr&eacute;s &agrave; travers la nonciature, qui est mitoyenne, et ont &eacute;t&eacute; d&eacute;couverts le lendemain dans des toilettes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Quatre autres sont entr&eacute;s, selon ce qu’ils ont dit, un depuis la 14<SUP>e</SUP> rue, et les autres par les terrains de la nonciature mitoyenne. Au total, vingt et une personne sont encore dans l’ambassade du Mexique.</P>
<P ALIGN="JUSTIFY">Bien que nous leur ayons demand&eacute; &agrave; maintes reprises d’abandonner l’ambassade d’une fa&ccedil;on pacifique, ils ont refus&eacute; de le faire. Dans de telles circonstances, et bien que le gouvernement mexicain n’ait pas l’intention de pr&eacute;senter des accusations formelles contre ces personnes, je me vois dans la n&eacute;cessit&eacute; de demander &agrave; Votre Excellence de faire le n&eacute;cessaire pour &eacute;vacuer l’ambassade.</P>
<P ALIGN="JUSTIFY">Je saisis l’occasion pour r&eacute;it&eacute;rer &agrave; Votre Excellence…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">La formule habituelle et la signature <I>(il les montre)</I>. Comme vous pouvez le constater, aucun des deux points n’appara&icirc;t ici.</P>
<P ALIGN="JUSTIFY">A vrai dire, dans la note nº 3, que nous avons eu la d&eacute;licatesse de lui montrer quand le projet avait d&eacute;j&agrave; &eacute;t&eacute; r&eacute;dig&eacute;, c’est moi qui ai introduit la phrase suivante&nbsp;: «&nbsp;Le gouvernement mexicain a exprim&eacute; le souhait que cette mesure soit prise de fa&ccedil;on &agrave; &eacute;viter le moindre dommage physique aux intrus et avec l’emploi de la force minimal.&nbsp;» Oui, cette phrase, c’est bel et bien moi qui l’ai introduite, parce que j’avais d&eacute;j&agrave; r&eacute;dig&eacute; le projet et que je le lui ai montr&eacute;. Iruegas, pour sa part, a sugg&eacute;r&eacute; un autre mot.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Intrus.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Oui, j’avais employ&eacute; le mot "assaillants" et ils ont voulu mettre "intrus". Nous l’avons accept&eacute; tout de suite.&#9;</P>
<P ALIGN="JUSTIFY">C’est aussi moi qui ai donn&eacute; des instructions au chef du d&eacute;tachement de ne pas porter d’armes. En effet, qui d’autre aurait le droit de demander ou d’exiger que ces hommes entrent d&eacute;sarm&eacute;s dans l’&eacute;difice&nbsp;? Et si les autres avaient cach&eacute; des armes &agrave; l’int&eacute;rieur, ou si quelqu’un en avait introduit &agrave; travers la nonciature ou par n’importe quel autre endroit&nbsp;? Oui, c’est moi qui leur ai donn&eacute; des instructions de ne pas porter d’armes, tout comme c’est moi qui ai dit aux gardiens de l’ambassade de ne pas utiliser des armes au moment o&ugrave; ils &eacute;taient en minorit&eacute;, qu’ils &eacute;taient un petit groupe de policiers face &agrave; plus de deux cents individus qui for&ccedil;aient pour entrer dans l’ambassade et qui avaient d&eacute;j&agrave; provoqu&eacute; des tumultes. Et quand le bus a fonc&eacute; sur la grille, &ccedil;a a &eacute;t&eacute; un miracle qu’il n’ait pas tu&eacute; les deux gardiens qui se trouvaient le plus pr&egrave;s&nbsp;: ce sont deux de leurs coll&egrave;gues qui les ont pouss&eacute;s brusquement pour &eacute;viter qu’ils soient &eacute;cras&eacute;s contre la grille. </P>
<P ALIGN="JUSTIFY">Et puis il y avait aussi les autres aspirants &agrave; entrer dans l’ambassade, qui n’&eacute;taient pas tr&egrave;s loin, et qui, voyant le bus enfiler &agrave; toute vitesse dans une rue, se sont pr&eacute;cipit&eacute;s &agrave; leur tour vers la grille pour profiter de la confusion et tenter d’entrer. Les hommes qui prot&eacute;geaient l’ambassade sont parvenus courageusement &agrave; emp&ecirc;cher que des centaines de personnes n’y p&eacute;n&egrave;trent. &Ccedil;a a &eacute;t&eacute; le m&eacute;rite des gardiens qui y &eacute;taient l&agrave; et qui n’&eacute;taient pas nombreux, je le r&eacute;p&egrave;te.</P>
<P ALIGN="JUSTIFY">A un moment donn&eacute;, il y a eu beaucoup de bousculade, et deux journalistes ont m&ecirc;me &eacute;t&eacute; pris dans la m&ecirc;l&eacute;e. Je ne sais pas s’ils ont re&ccedil;u un coup ou s’ils ont perdu leurs appareils photo et leur cam&eacute;ra… Nous sommes rest&eacute;s en contact avec eux ensuite, ils ont agi tr&egrave;s d&eacute;cemment, ils ont compris que la police n’avait aucune raison d’agresser des journalistes. En tout cas, vous pouvez imaginer un petit groupe de policiers sur lequel on pr&eacute;cipite un bus qui a failli en tuer plusieurs. Et aucun d’eux n’a utilis&eacute; ses armes ni n’a m&ecirc;me tir&eacute; en l’air, et les autres en ont profit&eacute; pour tenter d’entrer par la br&egrave;che que le bus avait ouverte. Je crois savoir, parce que j’ai demand&eacute; des informations, que c’est &agrave; ce moment-l&agrave;, vers 22 h 30, que les journalistes ont &eacute;t&eacute; pris dans la m&ecirc;l&eacute;e parce que, en bonne logique, ils voulaient suivre les &eacute;v&eacute;nements de pr&egrave;s.</P>
<P ALIGN="JUSTIFY">Je ne sais pas si d’autres gardiens sont apparus ensuite dans le coin avec des chiens. Je ne m’explique pas ce que faisaient ces chiens &agrave; cet endroit, parce que nous n’en utilisons jamais pour maintenir l’ordre dans des circonstances pareilles. Nos hommes ont assez de courage &agrave; eux tout seuls. En tout cas, je ne sais pas comment ces chiens sont apparus l&agrave;, on l’a vu &agrave; la t&eacute;l&eacute;vision. Non, nous, nous n’utilisons pas les chevaux, ni les gaz lacrymog&egrave;nes, ni les lances d’arrosage, ni rien de tous ces appareils qu’on utilise tous les jours en Occident pour r&eacute;primer les travailleurs en gr&egrave;ve et les manifestants. Je me demande quel r&ocirc;le auraient pu jouer les chiens…</P>
<P ALIGN="JUSTIFY">Notre honneur, notre gloire, c’est d’agir sans protection quand il s’agit de gens d&eacute;sarm&eacute;s. Et si les autres sont arm&eacute;s, eh&nbsp;! bien, nous avons tout le courage n&eacute;cessaire pour les affronter &agrave; la loyale. Notre peuple l’a prouv&eacute; plus d’une fois. Je ne sais pas qui a eu l’id&eacute;e de faire venir des chiens… Les chiens, que je sache, servent &agrave; d’autres missions. Dans des cas pareils, il existe des moyens plus efficaces. Il suffirait de lancer des gaz lacrymog&egrave;nes pour disperser tout le monde, mais nous n’avons jamais utilis&eacute; ce genre de moyens. C’est justement parce que nous sommes d&eacute;cents qu’il a fallu se battre &agrave; bras-le-corps contre ces individus bern&eacute;s et confondus. Les n&ocirc;tres n’ont pas utilis&eacute; d’armes. Si non, combien aurait-on compt&eacute; de bless&eacute;s, s’il y avait plus de deux cents personnes camoufl&eacute;es derri&egrave;re le bus…&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> &Ccedil;’aurait &eacute;t&eacute; une provocation encore plus grave si on n’&eacute;tait pas parvenu &agrave; freiner cette avalanche de gens.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Mais non, mais non, souviens-toi que c’est une «&nbsp;petite provocation&nbsp;». Tout ce que j’ai racont&eacute; n’&eacute;tait qu’une «&nbsp;petite provocation&nbsp;».</P>
<P ALIGN="JUSTIFY">Qui aurait pu nous imposer la mani&egrave;re dont nos hommes devaient agir et dont ils devaient se d&eacute;fendre&nbsp;? Nous &eacute;tions les seuls &agrave; pouvoir donner des ordres. Et nous n’aurions pas admis de conditions, car nous aurions r&eacute;pondu non. Et nous continuerons de faire notre devoir, qui est de prot&eacute;ger les ambassades.</P>
<P ALIGN="JUSTIFY">Penser que nous aurions pu accepter des conditions qui mettaient en cause la droiture et la nettet&eacute; avec lesquelles nous agissons toujours, c’est mal nous conna&icirc;tre&nbsp;! Nous n’avions aucun int&eacute;r&ecirc;t &agrave; envahir le territoire mexicain, ni &agrave; y p&eacute;n&eacute;trer, tant s’en faut. Et si les intrus avaient &eacute;t&eacute; arm&eacute;s&nbsp;? De quel droit aurait-on pu dire &agrave; nos hommes&nbsp;: «&nbsp;Allez-y sans armes&nbsp;»&nbsp;?</P>
<P ALIGN="JUSTIFY">Et pourtant, nous avons couru le risque. Il fallait aussi conna&icirc;tre la psychologie, l’&eacute;tat d’esprit des occupants, jouer avec le facteur surprise, faire confiance &agrave; l’habilet&eacute; de nos hommes, &agrave; leur bon entra&icirc;nement qui leur aurait permis de les d&eacute;loger m&ecirc;me s’ils avaient &eacute;t&eacute; arm&eacute;s.</P>
<P ALIGN="JUSTIFY">En tout cas, tout ce que je veux dire, c’est que ce genre de d&eacute;clarations, ces &agrave; peu pr&egrave;s nous blessent. Il n’y avait pas &agrave; nous imposer de conditions. C’est nous-m&ecirc;me qui avons introduit cette phrase, parce que le vice-ministre, je l’ai dit, nous a ratifi&eacute; que les occupants refusaient d’abandonner l’ambassade volontairement et il a sugg&eacute;r&eacute; la possibilit&eacute; de les expulser au petit matin, discr&egrave;tement, sans recourir &agrave; une force excessive.</P>
<P ALIGN="JUSTIFY">Bien mieux&nbsp;: si nous voulions coop&eacute;rer avec le gouvernement mexicain &agrave; une solution juste et honorable, nous devions nous escrimer pour qu’aucun des assaillants ne soit frapp&eacute; ou bless&eacute;. Il ne s’agissait pas seulement d’une tradition de notre R&eacute;volution que nous avons toujours maintenue, mais d’une d&eacute;f&eacute;rence envers le gouvernement mexicain. Personne n’avait &agrave; nous le demander comme si nous n’&eacute;tions pas dignes de confiance, comme si nous &eacute;tions des sbires, comme si nous allions lancer des grenades, tirer ou faire quelque chose de ce genre&nbsp;! Donc, je le regrette, mais j’ai &eacute;t&eacute; contraint d’&eacute;claircir ce point. De la fiction, je le r&eacute;p&egrave;te, et je l’ai prouv&eacute;. En tout cas, oui, on nous a press&eacute;s fortement, et &agrave; plusieurs reprises, pour que nous agissions vite.</P>
<B><P ALIGN="JUSTIFY">Arleen Rodr&iacute;guez.</B> De toute fa&ccedil;on, <I>comandante</I>, la premi&egrave;re condition n’en est pas une, de mon point de vue. Ne pas poursuivre les assaillants, ce n’est pas une condition.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> C’est leur affaire &agrave; eux de ne pas les poursuivre, mais nous, nous avons la juridiction sur notre territoire. </P>
<P ALIGN="JUSTIFY">Devons-nous permettre que de tels faits restent impunis&nbsp;? Quelle garantie resterait-il alors aux autres ambassades que des gens du m&ecirc;me acabit ne tentent de p&eacute;n&eacute;trer en lan&ccedil;ant un bus, un camion ou un engin blind&eacute;&nbsp;? Nous l’avons dit et redit : personne ne partira de ce pays-ci apr&egrave;s avoir p&eacute;n&eacute;tr&eacute; de force dans une ambassade&nbsp;! Et &ccedil;a ne date pas d’hier, et ceux qui le pr&eacute;tendent devraient le savoir. Ils se convertiront en locataires permanents, ce dont aucune ambassade ne veut, parce que certaines ont connu ce genre de situations. Parce que comme ces locataires permanents sont des d&eacute;linquants, si les fonctionnaires n’y prennent garde, ils se transforment en ma&icirc;tres de l’ambassade…</P>
<P ALIGN="JUSTIFY">Ce probl&egrave;me du droit d’asile, il faudra aussi l’analyser un jour ici, parce qu’on en a beaucoup abus&eacute;. Il suffit de lire les journaux des premi&egrave;res ann&eacute;es de la R&eacute;volution. Des milliers de gens sont partis comme &ccedil;a, et certaines ambassades &eacute;taient pleines comme un œuf. Les ambassades les laissaient entrer parce que &ccedil;a faisait partie de la propagande et des campagnes contre Cuba, au nom du tr&egrave;s fameux droit d’asile.</P>
<P ALIGN="JUSTIFY">Durant toutes ces ann&eacute;es de R&eacute;volution, Cuba n’a jamais us&eacute; du droit d’asile&nbsp;; personne n’a demand&eacute; asile dans une ambassade, autant que je me souvienne. J’ai beau me creuser le cr&acirc;ne, je ne me rappelle aucun cas. Alors comme &ccedil;a, maintenant, les gens auraient le droit d’entrer de force dans une ambassade ? Eh&nbsp;! bien, non, nous ne le permettrons pas&nbsp;! C’est notre pr&eacute;rogative et notre devoir, et je vous assure que nous le regrettons quand des situations pareilles se pr&eacute;sentent.</P>
<P ALIGN="JUSTIFY">En fait, l’ambassadeur mexicain est un reporter. J’ai parl&eacute; plusieurs fois avec lui, je l’ai m&ecirc;me re&ccedil;u le jour de son arriv&eacute;e &agrave; La Havane, et le lendemain j’ai lu dans la presse mexicaine toute une s&eacute;rie de reportages sur cette rencontre. Il aime bien &ecirc;tre reporter. Chaque fois que j’ai une rencontre avec lui, il en fait le reportage dans des tas d’organes diff&eacute;rents. Oui, mais un reportage, c’est un reportage, et vous pouvez m&ecirc;me y admettre un peu de fiction. En revanche, sur des questions aussi essentielles, sur des questions de principe, je ne peux pas me r&eacute;signer &agrave; accepter la fiction.</P>
<P ALIGN="JUSTIFY">Quoi d’autre&nbsp;? Que voulez-vous savoir de plus&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Je suis d’accord avec Arleen que le premier point ne peut &ecirc;tre consid&eacute;r&eacute; comme une condition, &agrave; plus forte raison quand l’ambassadeur en personne a reconnu &agrave; la conf&eacute;rence de presse que Cuba avait tout le droit de juger les assaillants et de faire appliquer les lois cubaines en territoire cubain. Donc, que le Mexique ne veuille pas engager des poursuites contre ces gens-l&agrave; ne peut &ecirc;tre consid&eacute;r&eacute; comme une condition.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> C’est incontestable. Il ne le conteste pas, d’ailleurs, mais il enrobe tout &ccedil;a dans d’autres choses qui n’ont rien &agrave; voir. Le fait est que nous avons subi des pressions pendant plusieurs heures pour donner une r&eacute;ponse. Nous lui avons m&ecirc;me demand&eacute; son avis sur la note, et nous avons agi en fonction de ce qu’il souhaitait lui-m&ecirc;me que nous fassions. Et nous avons aussi agi en fonction de nos principes, et parce que nous voulions aider le pr&eacute;sident mexicain. Nous voulions aussi collaborer &agrave; &eacute;tablir la v&eacute;rit&eacute; face la mafia et aux sc&eacute;l&eacute;rats qui ont aussit&ocirc;t commenc&eacute; &agrave; dire des insanit&eacute;s, &agrave; d&eacute;clarer la guerre, &agrave; pr&ocirc;ner un boycottage ridicule du Mexique. Dans ce cas, ils devraient boycotter les voitures fabriqu&eacute;es au Mexique et qu’ils ach&egrave;tent, ou boycotter les milliers d’articles qui sortent des ateliers de montage &agrave; la fronti&egrave;re mexicaine. C’en est risible, et j’imagine que les Mexicains en rigolent… </P>
<P ALIGN="JUSTIFY">Voil&agrave; donc les faits, et tout le reste ne tient pas debout. Je d&eacute;fie quiconque de me d&eacute;mentir.</P>
<P ALIGN="JUSTIFY">Quelque chose de plus&nbsp;? Avez-vous d’autres choses &agrave; demander&nbsp;? Moi, il me resterait deux ou trois petites choses, mais j’ai peur pour l’heure. L’autre jour, nous avons fini presque &agrave; onze heures du soir, et je ne voudrais que l’histoire se r&eacute;p&egrave;te aujourd’hui.</P>
<P ALIGN="JUSTIFY">En tout cas, je voudrais signaler &agrave; quel point nous avions raison dans la premi&egrave;re note de dire que c’&eacute;taient des d&eacute;linquants, des malfrats. J’ai ici le dossier complet qui contient les ant&eacute;c&eacute;dents policiers des cent vingt-deux personnes arr&ecirc;t&eacute;es dans la nuit du 27 et le 28 pour tentative de p&eacute;n&eacute;tration de force dans l’ambassade. Cent vingt-deux personnes, en plus des treize autres.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Treize d&eacute;linquants sur les vingt et un qui ont bel et bien p&eacute;n&eacute;tr&eacute;, &ccedil;a fait 64 p. 100. Plus de la majorit&eacute;, donc.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Et le taux de dossier-ci est &agrave; peu pr&egrave;s similaire, au moins la moiti&eacute;, parce que certains sont parvenus &agrave; s’enfuir sans &ecirc;tre arr&ecirc;t&eacute;s. Apr&egrave;s &ccedil;a, bien entendu, on a redoubl&eacute; les forces de police &agrave; l’entr&eacute;e de l’ambassade. En tout cas, vers 21 h 30, la quantit&eacute; de gens qui voulaient entrer a augment&eacute;, et &ccedil;a s’explique.</P>
<P ALIGN="JUSTIFY">Ici, j’ai donc les noms et pr&eacute;noms, les num&eacute;ros de cartes d’identit&eacute;, l’emploi, le lieu de r&eacute;sidence de tous ces gens-l&agrave;. L&agrave;-dedans, vous avez des individus qui ont &eacute;t&eacute; punis, et parfois plus d’une fois, ou qui &eacute;taient alors en libert&eacute; sous caution, ou qui encore, parce qu’ils n’&eacute;taient pas dangereux, avaient fait l’objet d’un avertissement et avaient &eacute;t&eacute; relax&eacute;s. Il y a par exemple tr&egrave;s peu de femmes, mais je ne vais pas en donner les noms pour ne pas les humilier. Elles sont tr&egrave;s peu nombreuses, de toute fa&ccedil;on&nbsp;; certaines avaient fait l’objet d’un avertissement ou de plusieurs pour exercice de la prostitution. Nous ne publierons pas leurs noms. Peut-&ecirc;tre qu’elles parviendront un jour &agrave; se r&eacute;ins&eacute;rer socialement et &agrave; devenir des femmes honorables. </P>
<P ALIGN="JUSTIFY">Oui, ils sont tous l&agrave;. Je peux ouvrir une page au hasard. Casier judiciaire&nbsp;: inculp&eacute; pour vol qualifi&eacute; en 1999 (d&eacute;nonciations 1367/99, 1487/99, 3317/99 et 3357/99). J’en ouvre une autre&nbsp;: arr&ecirc;t&eacute; en 1994 pour vol qualifi&eacute;&nbsp;; inculp&eacute; en 1996 pour port d’arme blanche (d&eacute;nonciation 11412/96)&nbsp;; toujours en 1996, inculp&eacute; pour d&eacute;sordre en &eacute;tablissement p&eacute;nitentiaire (d&eacute;nonciation 11021/96)&nbsp;; en 1997, inculp&eacute; pour d&eacute;sordre sur la voie publique (d&eacute;nonciation 11313/97)&nbsp;; toujours en 1997, incarc&eacute;r&eacute; pour vol qualifi&eacute;&nbsp;; en 1998, inculp&eacute; pour vol qualifi&eacute;&nbsp;; en 2001, arr&ecirc;t&eacute; pour investigation. Un autre, au hasard&nbsp;: en 1998, puni pour vol qualifi&eacute;&nbsp;; en 1999, inculp&eacute; pour violation de domicile (d&eacute;nonciation 376/99&nbsp;; en 2000, puni pour vol qualifi&eacute;. La liste va jusqu’au num&eacute;ro 122. Et il y a des cas pires. Un vrai ramassis de personnes au casier judiciaire charg&eacute; arr&ecirc;t&eacute;es quand elles tentaient d’entrer dans l’ambassade mexicain, plus les treize entr&eacute;s dans le bus. On peut dire que 2 sur 5 sont des d&eacute;linquants. Et le reste, des marginaux et des asociaux. Que se serait-il pass&eacute; si tous ces gens-l&agrave; &eacute;taient entr&eacute;s dans l’ambassade &agrave; l’invitation de la sinistre Radio Mart&iacute;.</P>
<P ALIGN="JUSTIFY">Quatre ou cinq ont dit qu’ils &eacute;taient des &eacute;tudiants. Apr&egrave;s enqu&ecirc;te, aucun ne l’&eacute;tait. Un seul, des douze de l’ambassade, je crois, &eacute;tait &eacute;l&egrave;ve d’une &eacute;cole d’arts et m&eacute;tiers.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Aucune profession lib&eacute;rale&nbsp;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Un moment. <I>(Il r&eacute;vise sa liste.)</I> Aucun. Aucune profession lib&eacute;rale, aucun intellectuel, aucun artiste. Peut-&ecirc;tre y en avait-il un qui jouait de la guitare dans son quartier <I>(rires)</I>. Pas un seul &eacute;tudiant non plus. C’est d’ailleurs ce point que j’avais not&eacute; ici en conclusion&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;Il faut signaler que sur un total de plusieurs centaines de personnes, presque aucune n’avait un travail stable…&nbsp;» A moins qu’on ne consid&egrave;re comme travail stable le harc&egrave;lement des touristes ou des choses de ce genre. Pour nous, en tout cas, ce n’est ni stable ni honorable. «&nbsp;Il s’agissait en r&egrave;gle g&eacute;n&eacute;rale de d&eacute;sœuvr&eacute;s habituels, qui gagnaient leur vie dans des activit&eacute;s illicites…&nbsp;» Attention, je dis bien «&nbsp;en r&egrave;gle g&eacute;n&eacute;rale&nbsp;», il peut y avoir des exceptions. Tr&egrave;s peu ont dit qu’ils l’avaient fait par enthousiasme ou par esprit d’aventure. «&nbsp;La qualification de voyous et de d&eacute;linquants leur va comme un gant, dans la mesure o&ugrave; aucun d’eux n’exer&ccedil;ait une profession lib&eacute;rale, alors que notre pays en compte des centaines de milliers, ni n’&eacute;tait intellectuel, artiste ou &eacute;tudiant. Cuba, la vraie Cuba, n’a absolument rien &agrave; voir avec cette lie irresponsable et marginale utilis&eacute;e pour cette provocation imp&eacute;rialiste.&nbsp;»</P>
<P ALIGN="JUSTIFY">Non, rien &agrave; voir avec ce pays-ci. Nos nouvelles &eacute;coles sont pleines. Trois mille cinq cents &eacute;l&egrave;ves ici, deux mille l&agrave;, des &eacute;coles d’animateurs culturels, de musique, des &eacute;coles de travailleurs sociaux, les &eacute;coles de formation int&eacute;grale que nous sommes en train de cr&eacute;er pour des dizaines de milliers de jeunes de dix-sept &agrave; trente ans qu’on appelait encore tout r&eacute;cemment «&nbsp;le cha&icirc;non manquant&nbsp;». Pas un seul de ces jeunes, et pourtant ils &eacute;taient nombreux dans la capitale&nbsp;! </P>
<P ALIGN="JUSTIFY">Et ceci nous ram&egrave;ne &agrave; la r&eacute;alit&eacute;, justifie l’effort colossal que consent notre pays aujourd’hui, parce que cette cat&eacute;gorie-l&agrave; doit dispara&icirc;tre de notre soci&eacute;t&eacute;, et par la seule voie possible&nbsp;: par des programme d’&eacute;ducation et de culture, exactement ce que nous sommes en train de faire.</P>
<P ALIGN="JUSTIFY">Il existe un rapport, je l’ai dit, entre l’&eacute;ducation et la culture d’une part, la d&eacute;linquance de l’autre. Nous avons beaucoup d’informations &agrave; ce sujet&nbsp;: toute cette lie provient des imperfections du socialisme, du fait qu’il n’existe pas encore des chances vraiment &eacute;gales pour tous les enfants. On en a parl&eacute; &agrave; bien des endroits. N’est-ce pas pour &ccedil;a que nous formons des milliers de travailleurs sociaux et cr&eacute;ons les &eacute;coles dont j’ai parl&eacute;&nbsp;? N’est-ce pas pour &ccedil;a que nous avons pes&eacute; 2 200 000 enfants &acirc;g&eacute;s de jusqu’&agrave; quinze ans&nbsp;? N’est-ce pas pour &ccedil;a que nous distribuons 97 000 suppl&eacute;ments alimentaires &agrave; ceux dont le poids est inf&eacute;rieur &agrave; la norme de leur &acirc;ge&nbsp;? Qui ne sait en effet que l’intelligence d’un enfant subit des pr&eacute;judices s’il est mal nourri&nbsp;? N’est-ce pas pour &ccedil;a que nous avons rendu visite &agrave; 505 000 familles de la capitale&nbsp;? N’est-ce pas pour &ccedil;a que les Brigades universitaires de travail social ont rendu visite &agrave; 76 400 enfants vivant dans ce qu’on appelle les quartiers marginaux&nbsp;? Pourquoi tout &ccedil;a&nbsp;? Parce que nous sommes tr&egrave;s conscients de ce que doit &ecirc;tre une soci&eacute;t&eacute; vraiment juste et que nous sommes fermement d&eacute;cid&eacute;s &agrave; l’atteindre&nbsp;!</P>
<P ALIGN="JUSTIFY">N’est-ce pas pour &ccedil;a que nous allons r&eacute;volutionner l’enseignement primaire, bien que nos &eacute;l&egrave;ves de ce niveau et ceux du secondaire aient deux fois plus de connaissances en moyenne que ceux du reste de l’Am&eacute;rique latine&nbsp;? N’est-ce pas pour &ccedil;a que nous cherchons &agrave; r&eacute;duire la quantit&eacute; d’&eacute;l&egrave;ves par classe&nbsp;? N’est-ce pas pour &ccedil;a que nous nous proposons de r&eacute;volutionner de fond en comble l’enseignement secondaire, qui est celui de l’&acirc;ge la plus importante et la plus critique des adolescents&nbsp;?</P>
<P ALIGN="JUSTIFY">Et nous ne r&ecirc;vons pas, nous faisons des choses et nous avons vu les r&eacute;sultats. Ce ne sont pas des th&eacute;ories fumeuses. Pourquoi&nbsp;? Parce que nous avons tout le capital humain, toute l’exp&eacute;rience et toutes les motivations du monde pour le faire.</P>
<P ALIGN="JUSTIFY">Que les Etats-Unis votent, comme l’a dit quelqu’un, une loi d’ajustement pour l’Am&eacute;rique latine, qu’ils ouvrent leurs portes aux Mexicains au lieu de les assassiner quand ils traversent la fronti&egrave;re&nbsp;; qu’ils ouvrent ces portes dont ils disent qu’elles sont ouvertes aux Cubains, alors que &ccedil;a leur importe comme leur premi&egrave;re chemise que des enfants, des femmes et surtout des adultes meurent en traversant la fronti&egrave;re mexicaine – bien plus de victimes chaque ann&eacute;e que de morts au Mur de Berlin pendant vingt-neuf ans – et on verra bien ce qu’il se passe&nbsp;! </P>
<P ALIGN="JUSTIFY">Pourquoi les Etats-Unis ne l&eacute;galisent-ils pas la situation des quatre millions de Mexicains ill&eacute;gaux qui ne peuvent pas rendre visite &agrave; leur famille, parce qu’ils ne peuvent risquer leur vie &agrave; la fronti&egrave;re&nbsp;&agrave; chaque all&eacute;e et venue ?</P>
<P ALIGN="JUSTIFY">J’ai pos&eacute; des questions au pr&eacute;sident sur toutes ces questions. Je ne vais pas dire ce qu’il m’a r&eacute;pondu, mais c’est en tout cas un th&egrave;me extr&ecirc;mement important que celui des migrations. Je lui aussi expliqu&eacute; en quoi consistait la loi d’Ajustement cubain. Pourquoi n’en demandons-nous pas une pour d’autres pays&nbsp;? Eh&nbsp;! bien, parce que c’est une loi assassine. Nous demanderions plut&ocirc;t des ressources pour le d&eacute;veloppement, la fin de l’exploitation et du pillage, nous demanderions plut&ocirc;t de l’&eacute;ducation, de la sant&eacute; et des emplois pour les peuples latino-am&eacute;ricains, et non une loi d’ajustement. En tout cas, je me demande bien pourquoi, si les fronti&egrave;res entre les USA et le Mexique se sont ouvertes au passage des capitaux et des marchandises, elles ne le sont pas pour des &ecirc;tres humains, au lieu de les abattre… C’est bien ce que je demanderais au porte-parole du d&eacute;partement d’Etat, qui a dit tant d’&acirc;neries. Qui donc va croire ces contes &agrave; dormir debout, ces mensonges, cette hypocrisie, cette d&eacute;magogie&nbsp;?</P>
<P ALIGN="JUSTIFY">Idem pour ce libelle qu’ils r&eacute;digent tous les ans au sujet des droits de l’homme dans d’autres pays. C’est l&agrave; quelque chose de si hypocrite, de si mensonger, de si d&eacute;magogique, de si cynique, que la seule destination d’un document pareil ne peut &ecirc;tre, de mon point de vue, que sanitaire. C’est tout ce &agrave; quoi peut servir ce document sur lequel ils passent tant de temps, avec tout le respect que je dois &agrave; ce qui a trait au sanitaire <I>(rires)</I>. Ce sont des fadaises, des mensonges. Ils n’ont pas d’arguments, ils n’ont rien, ce sont de vrais orphelins dans ce domaine. Sans parler de leurs contradictions. Oui, ma question est la suivante&nbsp;: quand allez-vous cesser d’abattre des Mexicains qui &eacute;migrent vers le territoire que vous leur avez arrach&eacute; de force et qui y font les travaux les plus durs que personne ne fait&nbsp;? Alors que l&agrave;-bas ils gagnent… tout le monde sait ce qu’ils gagnent.</P>
<P ALIGN="JUSTIFY">Toutes ces questions, tous ces th&egrave;mes, ces choses communes entre les Mexicains et nous, nous pouvons en discuter. Nous demandons que les USA suppriment cette loi assassine d’Ajustement, tandis que les Mexicains s’efforcent d’obtenir des relations plus humaines, de r&eacute;gler leurs probl&egrave;mes migratoires.</P>
<P ALIGN="JUSTIFY">Que de choses ne pourrait-on pas dire et discuter au sujet des droits de l’homme&nbsp;? Mais les USA ne parlent pas de &ccedil;a, ne s’inqui&egrave;tent pas des enfants qui meurent comme des punaises en Am&eacute;rique latine et dans le monde sous-d&eacute;velopp&eacute;. Evidemment, vous ne pouvez pas leur demander d’aller crier sur les toits que moins d’enfants meurent &agrave; Cuba que chez eux pour 1 000 naissances vivantes&nbsp;; ou que les enfants cubains sont vaccin&eacute;s contre treize maladies&nbsp;; ou que notre taux de sid&eacute;ens est le plus faible d’Am&eacute;rique latine&nbsp;; que la sant&eacute; et l’&eacute;ducation y sont les meilleures. Oui, m&ecirc;me &ccedil;a, parce qu’il est tr&egrave;s probable que les voyous dont j’ai parl&eacute; avaient au moins le brevet !</P>
<P ALIGN="JUSTIFY">Nous savons ce que nous faisons, mais ils n’ont aucun argument, eux, pour discuter avec nous. Et ils ragent d’impuissance pour n’avoir pas pu d&eacute;truire la R&eacute;volution. Et ils ne le pourront jamais, malgr&eacute; toute leur perfidie, leurs agressions, leurs calomnies et leurs mensonges.</P>
<P ALIGN="JUSTIFY">Personne n’a plus confiance que moi dans notre pays, dans la R&eacute;volution, dans son œuvre, dans la classe de peuple sur lequel nous pouvons compter et dont aucun des excellents citoyens n’appara&icirc;t sur cette liste-ci.</P>
<P ALIGN="JUSTIFY">Et m&ecirc;me pour ceux-ci qui ont un casier judiciaire charg&eacute;, il faut se battre. C’est pour &ccedil;a que nous faisons des programmes dont nous n’avons pas parl&eacute;.</P>
<P ALIGN="JUSTIFY">Il s’agit de r&eacute;&eacute;ducation. Mais moi je dis qu’on ne peut r&eacute;&eacute;duquer quelqu’un qui n’a pas &eacute;t&eacute; &eacute;duqu&eacute;. Nous avons des id&eacute;es sur la question. Mais avec r&eacute;alisme, en sachant bien ce qu’on peut faire et ce qu’on ne peut pas. &Ccedil;a prendra du temps, mais au rythme o&ugrave; nous allons, &ccedil;a ne tardera pas trop. On verra bien dans cinq ou dix ans.</P>
<P ALIGN="JUSTIFY">Nous n’&eacute;prouvons pas de m&eacute;pris pour ces gens-l&agrave;. Mais il faut les punir. Pas tous, mais au moins ceux qui ont lanc&eacute; des pierres et ont bless&eacute; d’autres personnes. Je calcule qu’au moins cent trente devront passer devant les tribunaux pour des d&eacute;lits de droit commun. Qu’ils n’aillent pas dire que ce sont des prisonniers de conscience et des dissidents&nbsp;! Ceux d’en face cherchent &agrave; tirer parti de l’incident et voir comment d&eacute;fendre ceux qui ont &eacute;t&eacute; arr&ecirc;t&eacute;s &agrave; cause de la provocation imp&eacute;rialiste.</P>
<P ALIGN="JUSTIFY">Pas la peine, d’ailleurs, parce que c’est nous qui allons les d&eacute;fendre, m&ecirc;me si nous devons les punir. Tous&nbsp;? Non, celui qui n’est pas dangereux, ce ne sera pas n&eacute;cessaire, il faut faire des distinctions, travailler aupr&egrave;s de chacun ind&eacute;pendamment de la punition qu’il lui correspond, voir comment il vit et l’inciter &agrave; un engagement envers la soci&eacute;t&eacute;.</P>
<P ALIGN="JUSTIFY">Ceux du bus, c’est grave&nbsp;; les agressions contre d’autres personnes, c’est grave. Voil&agrave; pourquoi nous avons r&eacute;pondu aux fonctionnaires mexicains que nous ne pouvions pas nous engager. Quiconque fait quelque chose de ce genre doit savoir qu’il sera puni&nbsp;; quiconque entre dans une ambassade de cette fa&ccedil;on ne partira jamais de Cuba. La s&eacute;curit&eacute; des ambassades, nous la garantissons mieux que nulle part ailleurs, et nous ne ferons jamais de concessions qui la mette en danger.</P>
<P ALIGN="JUSTIFY">Maintenant, on conna&icirc;t mieux les coordonn&eacute;es de tous ceux qui ont &eacute;t&eacute; sur place, qui ont jet&eacute; des pierres, parce qu’ils n’avaient pas tous &eacute;t&eacute; envoy&eacute;s au m&ecirc;me endroit, au m&ecirc;me commissariat. Mais ils seront pr&eacute;sent&eacute;s devant les tribunaux en conformit&eacute; avec leur faute et leurs caract&eacute;ristiques. Qu’ils le sachent d&egrave;s &agrave; pr&eacute;sent&nbsp;! Ah&nbsp;! oui, il y avait aussi un certain nombre de ceux qui se disent dissidents, cherchant &agrave; provoquer, &agrave; cause des d&eacute;sordres, mais ils ne savaient pas &agrave; qui ils avaient &agrave; faire. Et ils l’ont su&nbsp;!</P>
<P ALIGN="JUSTIFY">J’ai ici les opinions &eacute;mises par un certain nombre de compatriotes. Si vous voulez, je peux m&ecirc;me vous lire celles d’hier, 2 mars, pour que vous voyiez &agrave; quelle vitesse nous prenons l’avis des gens afin d’en tenir compte ensuite. J’ai ici 742 opinions de treize provinces. Je vais les lire, quoi qu’en dise.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Les Etats-Unis se sont tromp&eacute;s de nouveau. Ces idiots, ils ratent &agrave; chaque fois.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Ce sont des opinions repr&eacute;sentatives, parce que nous ne manquons jamais de mettre les opinions contraires, m&ecirc;me s’il n’y en a qu’une.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Ils ont voulu r&eacute;p&eacute;ter le cirque de l’ambassade du P&eacute;rou, mais on les a attrap&eacute;s et on les a fait sortir. Le spectacle qu’ils avaient pr&eacute;par&eacute; a &eacute;t&eacute; un four.</P>
<P ALIGN="JUSTIFY">Le cirque de l’ambassade du Mexique a &eacute;t&eacute; pr&eacute;par&eacute; pour nous accuser devant la Commission des droits de l’homme de Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">Il n’y a que dans notre pays qu’on fait &ccedil;a&nbsp;: entrer sans armes dans une ambassade pour en faire sortir les gens qui y sont entr&eacute;s. Ailleurs, on les aurait fait sortir &agrave; coups de pied.</P>
<P ALIGN="JUSTIFY">Le gouvernement mexicain saura ce qu’il en co&ucirc;te de se r&eacute;unir avec les contre-r&eacute;volutionnaires &agrave; La Havane.</P>
<P ALIGN="JUSTIFY">La r&eacute;ponse aux provocateurs de la mafia de Miami a &eacute;t&eacute; massue. Pour chaque fou, il y a &agrave; Cuba des centaines de jeunes plus que m&eacute;ritants.</P>
<P ALIGN="JUSTIFY">Ici, nous sommes pr&ecirc;ts &agrave; tout. Que les groupuscules contre-r&eacute;volutionnaires de Miami ne pensent qu’il vont renverser &ccedil;a.</P>
<P ALIGN="JUSTIFY">Tr&egrave;s bonne la conf&eacute;rence de presse de l’ambassadeur mexicain.</P>
<P ALIGN="JUSTIFY">Apparemment, l’ambassadeur mexicain &agrave; Cuba et son ministre ne parlent pas la m&ecirc;me langue.</P>
<P ALIGN="JUSTIFY">On dirait que le ministre mexicain des Affaires &eacute;trang&egrave;res ne sait pas qu’ici la r&eacute;publique et la R&eacute;volution ne font qu’un.</P>
<P ALIGN="JUSTIFY">Nous esp&eacute;rons que le pr&eacute;sident Fox fera des d&eacute;clarations concr&egrave;tes sur ce probl&egrave;me et qu’il ratifiera ou rectifiera.</P>
<P ALIGN="JUSTIFY">Le gouvernement mexicain fait maintenant la sainte-nitouche, mais dans le fond tout est de sa faute.</P>
<P ALIGN="JUSTIFY">La position de Mexique par rapport &agrave; Cuba ne me para&icirc;t pas claire, il veut manger &agrave; tous les r&acirc;teliers.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Il est en train de se produire exactement ce que je craignais, ce genre de r&eacute;actions, alors que la visite avait &eacute;t&eacute; si aimable, si agr&eacute;able. Je dis que le pr&eacute;sident n’est pas coupable. Je me borne &agrave; lire les opinions telles que nous les avons collect&eacute;es.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le gouvernement cubain est favorable au dialogue avec le Mexique, alors qu’il se porte bien avec nous.</P>
<P ALIGN="JUSTIFY">La preuve a &eacute;t&eacute; de nouveau faite que Radio Mart&iacute; ne fait que d&eacute;naturer les nouvelles en sa faveur.</P>
<P ALIGN="JUSTIFY">Il faut f&eacute;liciter la police d’avoir si bien agi pendant les &eacute;v&eacute;nements de l’ambassade mexicaine.</P>
<P ALIGN="JUSTIFY">La peine capitale, voil&agrave; ce que m&eacute;ritent tous ces d&eacute;linquants.</P>
<P ALIGN="JUSTIFY">Il faut &ecirc;tre dur avec ces gens qui violent la loi, pour emp&ecirc;cher le b… dans les ambassades.</P>
<P ALIGN="JUSTIFY">Ceux qui sont entr&eacute;s dans l’ambassade &eacute;taient s&ucirc;rement des d&eacute;linquants avec un casier judiciaire bien charg&eacute; et une bonne carri&egrave;re derri&egrave;re eux.</P>
<P ALIGN="JUSTIFY">Les tribunaux cubains doivent adopter d’autres m&eacute;thodes, serrer la vis pour que ces choses ne se r&eacute;p&egrave;tent pas.</P>
<P ALIGN="JUSTIFY">Les d&eacute;linquants doivent &ecirc;tre en prison.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Vous avez ici un exemple de la philosophie selon laquelle tout se r&egrave;gle par la prison. Soit dit en passant, compte tenu de ce que j’ai dit avant. Eh&nbsp;! bien, il faut s’inspirer ou s’impr&eacute;gner de la philosophie selon laquelle il y a d’autres voies bien plus efficaces, qui sont d’ailleurs les seules voies si on veut en finir avec ce genre d’individus, autrement dit les voies que nous sommes en train de suivre qui viennent compl&eacute;ter les punitions et la r&eacute;pression sociale. Ce n’est pas pour rien que nous sommes entr&eacute;s en contact avec les sept mille jeunes et quelque de la capitale qui, apr&egrave;s le brevet, avaient abandonn&eacute; leurs &eacute;tudes, ce qui nous a permis de constater que six cents d’entre eux, entre seize et vingt ans, avaient commis des d&eacute;lits d’une certaine gravit&eacute;. Il faut &eacute;tudier toutes les causes de cette situation&nbsp;: pourquoi ils ont abandonn&eacute; les &eacute;tudes, pourquoi ceci et pourquoi cela. Il y a bien des choses &agrave; analyser et &agrave; approfondir.</P>
<P ALIGN="JUSTIFY">Le torchon de Miami, comme vous l’appelez, a eu le front de publier une accusation inf&acirc;me&nbsp;: que les femmes &eacute;taient discrimin&eacute;es, qu’il y avait du racisme… Les s&eacute;quelles du racisme dans ce pays, je suis le premier &agrave; les stigmatiser. Ah&nbsp;! parce qu’il &eacute;crit&nbsp;: «&nbsp;Castro en personne a dit que…&nbsp;» Eh&nbsp;! bien, oui, j’ai dit en public que la pleine &eacute;galit&eacute; pour tous n’existait pas encore. Parce qu’il y a des familles noires pauvres, mais il y en a aussi des blanches. Il y a une marginalisation blanche et une marginalisation noire. Je ne vais pas en dire plus. En tout cas, je n’ai jamais h&eacute;sit&eacute; &agrave; parler de ces probl&egrave;mes et de la fa&ccedil;on dont nous allons les &eacute;liminer. Quel culot, tout de m&ecirc;me&nbsp;!</P>
<P ALIGN="JUSTIFY">Je poursuis, il ne me reste que quelques minutes.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Les tribunaux…</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Je l’ai d&eacute;j&agrave; lu. Oui, les gens critiquent les tribunaux, parce qu’il y a cette id&eacute;e de la prison et d’encore plus de prison&nbsp;: la r&eacute;pression, la prison.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Je ne m’explique pas comment des gens avec des ant&eacute;c&eacute;dents pareils sont libres. Ils devraient &ecirc;tre en prison.</P>
<P ALIGN="JUSTIFY">Notre peuple soutient les mesures prises envers ceux qui sont entr&eacute;s dans l’ambassade mexicaine.</P>
<P ALIGN="JUSTIFY">Le gouvernement mexicain a r&eacute;pondu comme il fallait et les autorit&eacute;s cubaines ont compl&eacute;t&eacute; l’op&eacute;ration en expulsant ces d&eacute;linquants.</P>
<P ALIGN="JUSTIFY">Le gouvernement a &eacute;clairci la situation entre Cuba et le Mexique&nbsp;: les vermines doivent &ecirc;tre toutes tristes.</P>
<P ALIGN="JUSTIFY">La r&eacute;ponse de l’ambassadeur mexicain aux journalistes a &eacute;t&eacute; ambigu&euml;, je n’y ai rien compris.</I> (Quelqu’un de La Havane.)</P>
<I><P ALIGN="JUSTIFY">D&egrave;s que les faits de l’ambassade mexicains se sont pass&eacute;s, deux camions du contingent Blas Roca ont fait leur apparition et ils ont castagn&eacute; dur. Bravo. </I>(Quelqu’un de La Havane.)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">A vrai dire, les gens du Blas Roca «&nbsp;castagnent dur&nbsp;» contre le moustique. N’oublions pas que le pays est lanc&eacute; dans la bataille contre les s&eacute;quelles du cyclone, dans la bataille contre le moustique du dengue, et avec toujours plus de succ&egrave;s, dans la campagne sucri&egrave;re et dans un tas de programmes que nous nous proposons de r&eacute;aliser co&ucirc;te que co&ucirc;te. Le Blas Roca se bat contre un ennemi vraiment dangereux.</P>
<P ALIGN="JUSTIFY">Cette opinion qu’ils ont «&nbsp;castagn&eacute; dur&nbsp;»… c’est la premi&egrave;re fois que je l’entends. Je ne sais pas s’ils sont apparus. Ce contingent de travailleurs et d’autres, des milliers d’hommes, se battent contre le moustique du dengue, l’<I>Aedes aegypti</I>, et on ne les a pas d&eacute;mobilis&eacute;s pour &ccedil;a. L&agrave;-dessus, nous sommes tranquilles, nous ne voulons pas &eacute;puiser nos &eacute;nergies, parce que nous avons assez d’autres forces pour organiser des protestations retentissantes. Nous pouvons utiliser l’arme de la v&eacute;rit&eacute;, l’&eacute;p&eacute;e de la v&eacute;rit&eacute;, pour d&eacute;masquer et pour faire participer tous nos compatriotes &agrave; la bataille.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">C’&eacute;taient tous des d&eacute;linquants&nbsp;? Qu’il n’arrive pas comme lors de l’ambassade du P&eacute;rou o&ugrave; on a dit que c’&eacute;taient des d&eacute;linquants et il y avait des personnes d&eacute;centes.</I> (Une opinion de La Havane.)</P>
<I><P ALIGN="JUSTIFY">C’est le gouvernement qui est coupable que des choses comme &ccedil;a arrivent, parce qu’il est trop tendre envers les d&eacute;linquants.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Si on laissait l’opinion publique prendre des mesures, ce serait le diable, parce que je sais ce que les gens pensent de ces choses-l&agrave; et combien &ccedil;a les irrite. L’id&eacute;e que le gouvernement est fautif, c’est une opinion de Santa Cruz del Sur, en Camag&uuml;ey.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Tr&egrave;s t&ocirc;t, on a vu des gens en train de r&ocirc;der. Pourquoi la S&ucirc;ret&eacute; n’a-t-elle pas pris les mesures &agrave; temps&nbsp;?</I> (Une opinion de La Havane, un de Cienfuegos et un de Granma.)</P>
<I><P ALIGN="JUSTIFY">C’est comme &ccedil;a qu’on nous attaque. Il faut mieux se garantir.</I> (Une opinion de La Havane.)</P>
<I><P ALIGN="JUSTIFY">Tu vas voir ce que ces gens qu’on a expuls&eacute;s de l’ambassade, ils vont leur faire un sermon et les rel&acirc;cher, et vogue la gal&egrave;re.</I> (Rires.) (Une opinion de Cienfuegos.)</P>
<I><P ALIGN="JUSTIFY">Vendredi, un individu est entr&eacute; dans la Section d’int&eacute;r&ecirc;t et on n’en a rien dit.</I> (Une opinion de La Havane.)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">C’est vrai. Au beau milieu de tout &ccedil;a, quelqu’un a saut&eacute; &agrave; l’int&eacute;rieur de la Section d’int&eacute;r&ecirc;t des Etats-Unis. On allait bien voir ce qu’ils feraient, eux, qui n’arr&ecirc;tent pas de parler, qui ont critiqu&eacute; l’ambassade du Mexique de les avoir fait sortir. Eh&nbsp;! bien, ils ont attrap&eacute; le type, ils l’ont d&eacute;log&eacute; tr&egrave;s discr&egrave;tement, ils ont fait des manœuvres de diversion et ils l’ont ramen&eacute; chez lui. L&agrave;, tout le voisinage &eacute;tait au courant et savait qui c’&eacute;tait&nbsp;: apr&egrave;s enqu&ecirc;te, on s’est aper&ccedil;u que c’&eacute;tait un malade mental. Alors, vous comprenez qu’il ne valait pas la peine de consacrer cinq lignes &agrave; cette personne. &Ccedil;a n’avait pas la moindre importance. Mais puisque que quelqu’un a donn&eacute; son avis l&agrave;-dessus, je suis contraint de faire des commentaires. Un malade mental. Je ne dirais pas son nom.</P>
<P ALIGN="JUSTIFY">Il vaut la peine de lire les opinions des citoyens, et je vous ai lu les pour et les contre.</P>
<P ALIGN="JUSTIFY">En fait, je dois pr&eacute;ciser les choses. Au d&eacute;part, il y avait deux gardiens devant l’ambassade. Les premi&egrave;res nouvelles sont arriv&eacute;es vers midi, parce que nous avons du personnel qui suit syst&eacute;matiquement les transmissions ennemies. Cela fait des centaines d’informations par jour qui sont adress&eacute;es normalement aux int&eacute;ress&eacute;s. Il faut vous mettre &agrave; la place de ceux qui les re&ccedil;oivent, les analysent et doivent prendre ensuite une d&eacute;cision. Ceux qui les re&ccedil;oivent sont en r&egrave;gle g&eacute;n&eacute;rale des gens qui occupent des postes d&eacute;termin&eacute;s et s’occupent de beaucoup de choses dans la journ&eacute;e. Ceux qui &eacute;coutent, eux, informent.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> P&eacute;riodiquement.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Le probl&egrave;me, c’est que ce qu’a dit la radio subversive dans la matin&eacute;e du 27 a &eacute;t&eacute; diff&eacute;rent de ce qu’elle a dit dans l’apr&egrave;s-midi. Le ton, le caract&egrave;re m&ecirc;me des informations avaient chang&eacute;. Elle a insist&eacute; sur deux choses, mais surtout que les relations de Cuba et du Mexique &eacute;taient rompues, que les portes de l’ambassade &eacute;taient ouvertes. Surtout le deuxi&egrave;me point. Nous savons bien ce que font les d&eacute;linquants si vous leur dites que les portes des ambassades sont ouvertes&nbsp;!</P>
<P ALIGN="JUSTIFY">Rappelez-vous en 1994, quand les d&eacute;linquants ont commenc&eacute; &agrave; d&eacute;tourner des vedettes qui faisaient la navette &agrave; travers la baie de La Havane, et &agrave; faire des tas d’autres choses, en pleine P&eacute;riode sp&eacute;ciale, et que nous avons d&eacute;clar&eacute; aux Etats-Unis que nous n’&eacute;tions pas oblig&eacute;s de leur prot&eacute;ger leurs c&ocirc;tes et que nous nous sommes d&eacute;clar&eacute;s en gr&egrave;ve, les voyous, les asociaux et m&ecirc;me des personnes qui voulaient &eacute;migrer ou retrouver leurs familles se sont aussit&ocirc;t mobilis&eacute;s.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Tout ceci provoqu&eacute; par cette m&ecirc;me radio anticubaine.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Exactement. Ce que nous avons fait alors, c’est tenter de dissuader ceux qui partaient en radeaux de le faire, parce que c’&eacute;tait risqu&eacute;, et ensuite, nous les escortions jusqu’aux limites o&ugrave; se trouvaient les garde-c&ocirc;tes nord-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">Maintenant qu’il existe un accord migratoire entre Cuba et les USA, nous continuons de faire pareil avec ceux qui ne re&ccedil;oivent pas de visas et veulent &eacute;migrer ill&eacute;galement. Nous ne tentons pas d’intercepter les embarcations pour ne pas provoquer d’accidents. Surtout que maintenant de plus en plus de vedettes rapides en provenance de la Floride se consacrent au trafic de personnes. Tout ce que tu peux faire, c’est les arraisonner avant qu’elles n’arrivent ou d&eacute;couvrir l&agrave; o&ugrave; les attend. Nous avons captur&eacute; plus de cent pirates, des trafiquants d’immigrants qui vivent tous aux Etats-Unis d’o&ugrave; ils partent, mais les autorit&eacute;s de l&agrave;-bas n’en veulent pas et, comme elles n’osent pas les juger, elles nous les laissent sur les bras. Pas folle la gu&ecirc;pe&nbsp;! C’est la v&eacute;rit&eacute; vraie, mais elles pr&eacute;f&egrave;rent ne pas en parler.</P>
<P ALIGN="JUSTIFY">Il n’est pas mauvais que les gens critiquent.</P>
<P ALIGN="JUSTIFY">En fait, je m’explique le m&eacute;canisme. Que s’est-il pass&eacute;&nbsp;? Nos autorit&eacute;s se sont rendues compte de quelque chose d’anormal et elles ont consolid&eacute; la garde par quelques renforts. Dans l’apr&egrave;s-midi, tout &eacute;tait apparemment calme. A la tomb&eacute;e de la nuit, aussi. On avait renforc&eacute; la garde par une vingtaine d’adjoints, qui sont des b&eacute;n&eacute;voles qui coop&egrave;rent avec la police, et quelques petits groupes de policiers. A la tomb&eacute;e de la nuit, il y avait une soixantaine d’hommes, si je me rappelle bien, soixante-trois, je crois, et on ne constatait encore rien d’anormal. La tranquillit&eacute; &eacute;tait presque totale.</P>
<P ALIGN="JUSTIFY">C’est vers neuf heures du soir que des dizaines de personnes ont commenc&eacute; &agrave; se concentrer aux deux bouts de la rue.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso. </B>L’intitul&eacute; de l’&eacute;mission de huit heures &eacute;tait fait pour frapper&nbsp;: «&nbsp;Les portes sont ouvertes.&nbsp;»</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> La derni&egrave;re a &eacute;t&eacute; &agrave; huit heures. A la tomb&eacute;e de la nuit, les renseignements avaient adress&eacute; un rapport &eacute;crit informant de ce qu’il s’&eacute;tait pass&eacute; dans la journ&eacute;e et des mesures adopt&eacute;es. Vu le peu d’importance des faits, ils avaient fait un rapport &eacute;crit. Ils n’imaginaient pas… Ils ont &eacute;t&eacute; pris par surprise par la manipulation de la radio subversive. Les rumeurs de la rupture des relations et des «&nbsp;portes ouvertes&nbsp;» s’&eacute;taient multipli&eacute;es. Presque aucun de ceux qui ont tent&eacute; de p&eacute;n&eacute;trer dans l’ambassade n’avait &eacute;cout&eacute; la radio&nbsp;; la plupart avaient entendu les rumeurs et pens&eacute; que le soir &eacute;tait le meilleur moment. Ceux de la radio subversive connaissaient bien ce m&eacute;canisme et l'ont provoqu&eacute; d&eacute;lib&eacute;r&eacute;ment. C’est &ccedil;a leur pire perfidie. Nous savons bien ce qu’il se passe. Dites voir un peu que le Capitole est ouvert aux gens qui veulent &eacute;migrer aux Etats-Unis, et vous verrez tous ces individus s’y pr&eacute;cipiter…</P>
<P ALIGN="JUSTIFY">Nous savons bien que ces individus se sentent privil&eacute;gi&eacute;s par le gouvernement des Etats-Unis, et l’ennemi a manipul&eacute; tout &ccedil;a. Mais jusqu’&agrave; pr&eacute;sent, l’imp&eacute;rialisme n’a pas fait preuve de beaucoup d’intelligence et toutes ses manœuvres ont avort&eacute;.</P>
<P ALIGN="JUSTIFY">En revanche, nous, nous avons la confiance la plus absolue dans ce que nous faisons, la confiance la plus totale en l’avenir.</P>
<P ALIGN="JUSTIFY">Je pense que les hommes des renseignements et tous ceux qui sont intervenus face &agrave; la provocation ont bien agi, que l’unit&eacute; sp&eacute;ciale a agi &agrave; la perfection. En fait, c’est une poign&eacute;e d’hommes, parce que les unit&eacute;s sp&eacute;ciales ont &eacute;t&eacute; r&eacute;duites. Cette exp&eacute;rience nous incitera peut-&ecirc;tre &agrave; analyser ce qu’il faut faire. Il y des forces suffisantes dans notre pays, depuis la possibilit&eacute; de mobiliser cent mille hommes de notre capitale en quelques heures, en passant par le fort potentiel de nos forces arm&eacute;es et leurs troupes sp&eacute;ciales, jusqu’&agrave; un peuple entier organis&eacute;, entra&icirc;n&eacute; et arm&eacute; pour la guerre populaire. Ici, nous pouvons mobiliser des centaines de milliers d’hommes en un clin d’œil. </P>
<P ALIGN="JUSTIFY">Mais il ne faut pas abuser. De petites forces bien entra&icirc;n&eacute;es peuvent r&eacute;gler rapidement des situations de ce genre. Mais ceux qui &eacute;taient l&agrave; sur place, c’&eacute;taient des forces auxiliaires, pas le Blas Roca. Au moment o&ugrave; le bus a fonc&eacute; sur la grille, il devait y avoir de soixante &agrave; soixante-trois hommes, qui ont repouss&eacute; les assaillants et les ont emp&ecirc;ch&eacute;s d’entrer. Je pense qu’on aurait d&ucirc; les renforcer davantage, parce que c’est vers neuf heures du soir que les asociaux ont commenc&eacute; &agrave; se concentrer.</P>
<P ALIGN="JUSTIFY">Les services de renseignements avaient adress&eacute; un rapport de quatre pages, qu’il leur avait fallu r&eacute;diger apr&egrave;s avoir collect&eacute; toutes les donn&eacute;es, pr&eacute;cis&eacute; les chiffres, etc. D&egrave;s que j’ai &eacute;t&eacute; inform&eacute; vers onze heures du soir, je me suis rendu sur place, bloc-notes en main. Le rapport a d&ucirc; arriver &agrave; peu pr&egrave;s &agrave; l’heure o&ugrave; le bus a fonc&eacute; sur l’ambassade. Des bousculades s’&eacute;taient d&eacute;j&agrave; produites vers neuf heures, parce que ceux qui &eacute;taient l&agrave; avan&ccedil;aient sur l’ambassade, et l&agrave; il aurait fallu des renforts &agrave; partir du moment o&ugrave; une centaine de personnes s’&eacute;taient pr&eacute;sent&eacute;es &agrave; un bout de la rue et une centaine d’autres &agrave; l’autre bout.</P>
<P ALIGN="JUSTIFY">Les gardes ont fait un excellent travail. Et ces petites remarques, ils les connaissent d&eacute;j&agrave;. Certaines personnes s’&eacute;tonnent qu’ils aient &eacute;t&eacute; si peu nombreux. En effet, &ccedil;a &eacute;tonne un peu compte tenu de deux facteurs&nbsp;: la forte campagne de rumeurs qui durait depuis presque treize heures, ou douze heures et demie, de 7 h 35 du matin &agrave; 8 heures du soir. Comme la tranquillit&eacute; r&eacute;gnait, malgr&eacute; les rumeurs et les nouvelles, et qu’ils avaient re&ccedil;u quelques renforts, ils ont pens&eacute; que &ccedil;a suffisait. Mais une fois les &eacute;chauffour&eacute;es commenc&eacute;es, ils ont agi avec beaucoup de courage&nbsp;: vous imaginez, quelques hommes &agrave; peine qui n’avaient pas le droit d’utiliser leurs armes face &agrave; des &eacute;meutiers qui savent pertinemment que la police ne va pas leur tirer dessus…Qui savent qu’ici on n’utilise pas les m&eacute;thodes qu’on voit tous les jours ailleurs &agrave; la t&eacute;l&eacute;vision.</P>
<P ALIGN="JUSTIFY">Voil&agrave; ce que je peux pr&eacute;ciser de cette histoire. Il y a d’autres choses dont nous pourrons un jour discuter. C’est &agrave; vous, de la table ronde, d’en d&eacute;cider. On peut m&ecirc;me passer une semaine &agrave; en discuter, nous sommes pr&ecirc;ts.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso. </B>On vient de me remettre une d&eacute;p&ecirc;che de Prensa Latina, dat&eacute;e voil&agrave; quelques minutes de Mexico, qui dit ce qui suit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le pr&eacute;sident mexicain Vicente Fox a affirm&eacute; aujourd’hui &agrave; Prensa Latina que les liens entre son pays et Cuba sont &agrave; leur meilleur niveau et que les deux parties travaillent &agrave; les renforcer avec le m&ecirc;me enthousiasme qu’avant.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les relations sont pareilles qu’avant, voire meilleures, parce que j’ai eu l’occasion de parler directement au pr&eacute;sident Castro en personne&nbsp;», a-t-il affirm&eacute;. Il a expliqu&eacute; que son gouvernement avait coutume d’agir ainsi, de d&eacute;crocher le t&eacute;l&eacute;phone et de parler avec qui que ce soit dans des situations pareilles.</P>
<P ALIGN="JUSTIFY">En conf&eacute;rence de presse avec des correspondants &eacute;trangers, cet apr&egrave;s-midi, Fox a d&eacute;clar&eacute;&nbsp;: «&nbsp;Les relations bilat&eacute;rales sont &agrave; leur meilleur niveau et nous continuons de travailler avec le m&ecirc;me enthousiasme qu’avant.&nbsp;»</P>
<P ALIGN="JUSTIFY">Interrog&eacute; sur la r&eacute;action que l’entr&eacute;e au si&egrave;ge diplomatique de La Havane avait provoqu&eacute;e &agrave; Miami et aux Etats-Unis, il a r&eacute;pondu&nbsp;: «&nbsp;Il me semble que chacun, que chaque groupe a le droit d’interpr&eacute;ter et de penser comme il veut les &eacute;v&eacute;nements.&nbsp;» Il a qualifi&eacute; d’intempestive l’entr&eacute;e de ce groupe de Cubains dans la mission officielle mexicaine, dans la mesure o&ugrave; ils n’ont jamais fait &eacute;tat de la moindre demande d’asile politique ou fait mention de la moindre pers&eacute;cution politique. Ils ont tout simplement fonc&eacute; sur l’ambassade dans un bus.</P>
<P ALIGN="JUSTIFY">«&nbsp;C’est &ccedil;a qui nous a conduits &agrave; demander au gouvernement cubain de prot&eacute;ger d&ucirc;ment notre ambassade, et de d&eacute;loger ces personnes, car elles n’avaient aucune demande &agrave; faire, elles ne sont pas venues demander des visas ou une protection politique ou rien de ce genre.&nbsp;»</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">Fidel Castro. </B>Une d&eacute;claration nette, honn&ecirc;te, qui prouve ce que j’ai dit. Je me r&eacute;jouis &eacute;norm&eacute;ment que la table ronde s’ach&egrave;ve sur &ccedil;a.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> <I>Comandante</I>, nous vous remercions tout sp&eacute;cialement d’avoir particip&eacute; &agrave; notre table ronde, car je crois que &ccedil;a a contribu&eacute; &agrave; donner &agrave; notre peuple plus d’informations sur cette provocation financ&eacute;e, stimul&eacute;e par la mafia anticubaine en collaboration avec ses mercenaires d’ici et en utilisant des asociaux qui, comme vous le dites, existent encore dans notre soci&eacute;t&eacute;. Mais cette provocation a fait long feu, une fois de plus, et a abouti &agrave; un nouvel &eacute;chec de cette mafia aux vis&eacute;es si perfides.</P>
<P ALIGN="JUSTIFY">Les arguments pr&eacute;sent&eacute;s ici &agrave; la table ronde pendant deux journ&eacute;es ont donc contribu&eacute; &agrave; mieux informer notre peuple qui l’avait &eacute;t&eacute; de toute fa&ccedil;on, d&egrave;s le d&eacute;but, gr&acirc;ce aux deux notes officielles &eacute;mises aussit&ocirc;t apr&egrave;s les faits de l’ambassade.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Il reste encore quelques nouvelles. Je veux parler d’une en particulier que nous n’avons pu le temps de divulguer suffisamment, &agrave; savoir ces criminels qui ont assassin&eacute; sur l’autoroute, pour les voler, des &eacute;migr&eacute;s de Miami qui &eacute;taient venus ici rendre visite &agrave; leur famille. Il a fallu travailler tr&egrave;s dur et avec beaucoup d’intelligence pour &eacute;claircir le cas, qui &eacute;tait difficile. C’est fait. Et m&ecirc;me si nous n’avons pas l’habitude dans notre presse de parler de ce genre de faits divers qui sert bien souvent &agrave; stimuler les crimes plut&ocirc;t qu’&agrave; les combattre, de toute fa&ccedil;on nous n’avons pu eu le temps d’analyser les faits avec toute la profondeur requise. </P>
<P ALIGN="JUSTIFY">Certaines personnes se demandent comment cela s’est pass&eacute; et quels sont les r&eacute;sultats de l’enqu&ecirc;te. Je peux dire que tous les responsables ont &eacute;t&eacute; arr&ecirc;t&eacute;s. L’assassinat a &eacute;t&eacute; commis sur l’autoroute, et beaucoup de gens en avaient entendu parler. Il a fallu enqu&ecirc;ter &agrave; fond, r&eacute;unir toutes les preuves et disposer de tous les d&eacute;tails n&eacute;cessaires pour l’instruction et pour &eacute;viter l’impunit&eacute;. Il fallait un Sherlock Holmes, car l’affaire &eacute;tait bien compliqu&eacute;e, mais enfin, &agrave; plusieurs Sherlock Holmes, ils ont d&eacute;couvert la v&eacute;rit&eacute; jusqu'au dernier d&eacute;tail. Et la v&eacute;rit&eacute; est assez r&eacute;pugnante, croyez-moi, parce les criminels ont m&ecirc;me tu&eacute; un enfant. Et de tout &ccedil;a, il faudra aussi tirer des le&ccedil;ons <I>(applaudissements</I>).</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.</B> Nous remercions une fois de plus le <I>comandante</I> et les intervenants de la table ronde, ainsi que les invit&eacute;s pr&eacute;sents dans les studios, en particulier notre ministre des Relations ext&eacute;rieures et le <I>compa&ntilde;ero</I> Lage.</P>
<P ALIGN="JUSTIFY">Demain, nous serons de nouveau en table ronde.</P>
<P ALIGN="JUSTIFY">Bonsoir &agrave; tous.</P></FONT></BODY>
</HTML>
