<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à l’inauguration de l’Ecole expérimentale « José Martí » , La Vieille-Havane, le 6 septembre 2002.&#9;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; l’inauguration de l’Ecole exp&eacute;rimentale «&nbsp;Jos&eacute; Mart&iacute;&nbsp;» , La Vieille-Havane, le 6 septembre 2002.&#9;</P>
</B><P ALIGN="JUSTIFY">Chers professeurs et &eacute;l&egrave;ves de l’Ecole exp&eacute;rimentale "Jos&eacute; Mart&iacute; "&nbsp;;&#9;&#9;</P>
<P ALIGN="JUSTIFY">Compatriotes,&#9;&#9;</P>
<P ALIGN="JUSTIFY">Tout le monde est d’avis, jusqu’aux organismes internationaux ayant &agrave; voir avec l’&eacute;ducation, que la situation de l’enseignement dans le premier cycle du second degr&eacute; est calamiteuse dans le monde entier. Je le pense aussi. Aussi exposerai-je sans ambages mes vues sur cette question, y compris la situation &agrave; Cuba.&#9;</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me d’enseignement traditionnel &agrave; ce niveau que nous avons h&eacute;rit&eacute; de l’Occident et qui est con&ccedil;u pour des &eacute;lites minoritaires ne s’ajuste absolument pas &agrave; la qualit&eacute; et aux exigences d’une &eacute;ducation visant la totalit&eacute; des enfants et des adolescents.</P>
<P ALIGN="JUSTIFY">Une des mesures qui a le plus contribu&eacute; au succ&egrave;s de l’enseignement primaire &agrave; Cuba est que l’instituteur accompagne le m&ecirc;me groupe d’enfants qu’il instruit et &eacute;duque de la premi&egrave;re &agrave; la quatri&egrave;me ann&eacute;e&nbsp;; en cinqui&egrave;me et sixi&egrave;me ann&eacute;es, la t&acirc;che est partag&eacute;e par deux instituteurs qui suivent donc ces enfants jusqu’&agrave; la fin de leurs &eacute;tudes primaires.</P>
<P ALIGN="JUSTIFY">Quand l’enfant entre au coll&egrave;ge, pour le premier cycle du second degr&eacute;, qui comprend les septi&egrave;me, huiti&egrave;me et neuvi&egrave;me ann&eacute;es, sa vie subit un changement brutal. Dans le syst&egrave;me actuel, un professeur sp&eacute;cialis&eacute; dans une mati&egrave;re donne des cours &agrave; de nombreux groupes qui peuvent totaliser parfois des centaines d’&eacute;l&egrave;ves&nbsp;; personne n’assume une responsabilit&eacute; sp&eacute;ciale&nbsp;; le professeur en question ne conna&icirc;t ni ne peut conna&icirc;tre chaque enfant en particulier, sa conduite g&eacute;n&eacute;rale, son caract&egrave;re, son temp&eacute;rament, ses probl&egrave;mes personnels, ses difficult&eacute;s au sein du foyer, pas plus qu’il ne peut nouer avec les parents ou les tuteurs ces liens gr&acirc;ce auxquels ceux-ci garantissent leur soutien au travail de l’&eacute;cole et &agrave; l’&eacute;ducation int&eacute;grale de l’enfant. L’&eacute;l&egrave;ve passe aux mains de onze, douze, voire treize professeurs selon l’ann&eacute;e scolaire. Dans la semaine, un jour quelconque, le professeur fait classe &agrave; quatre ou cinq, voire &agrave; une dizaine de groupes de trente &agrave; quarante &eacute;l&egrave;ves, ce qui fait un total de deux cents &agrave; trois cents dont il peut malais&eacute;ment conna&icirc;tre les noms, aussi brillant et capable qu’il soit. Je me demande bien des fois si un professeur peut, dans de telles conditions, vraiment lire et analyser &agrave; fond les examens ou les copies —dont la calligraphie laisse souvent &agrave; d&eacute;sirer— de deux cents adolescents ou plus. Cette m&eacute;thode n’a pas grand-chose &agrave; voir avec l’&eacute;ducation. En tout &eacute;tat de cause, c’est l&agrave; une m&eacute;thode d’instruction rudimentaire, inefficace et compliqu&eacute;e.&#9;&#9;</P>
<P ALIGN="JUSTIFY">Ceci fait des &eacute;l&egrave;ves des groupes qui vont et viennent d’un professeur &agrave; l’autre, sans que personne ne se charge d’int&eacute;grer leurs connaissances, leur culture et leurs valeurs. Les &eacute;l&egrave;ves se voient soumis tr&egrave;s jeunes aux mani&egrave;res et aux vues multiples, et parfois contradictoires, de leurs professeurs. Quels que soient les efforts des directeurs d’&eacute;cole, des instructeurs et du personnel dirigeant, ce n’est pas l&agrave; la bonne fa&ccedil;on d’&eacute;duquer un adolescent de douze ans dont la personnalit&eacute; et la vie entrent dans une &eacute;tape d&eacute;cisive et irr&eacute;versible. </P>
<P ALIGN="JUSTIFY">L’application de cette m&eacute;thode entra&icirc;ne dans la pratique des difficult&eacute;s insurmontables. La quantit&eacute; de professeurs se multiplie. Si l’un d’eux tombe malade ou ne peut faire classe pour une raison ou une autre, deux cents &eacute;l&egrave;ves ou plus en sont l&eacute;s&eacute;s. Et ils perdent une foule d’heures de classe pour cette raison et d’autres similaires.</P>
<P ALIGN="JUSTIFY">La super-sp&eacute;cialisation de l’enseignement &agrave; un &acirc;ge si tendre est aussi absurde que superflue. Former un professeur de haut niveau dans chaque mati&egrave;re prend du temps et co&ucirc;te des sommes astronomiques qui ne sont pas &agrave; la port&eacute;e de l’immense majorit&eacute; des peuples du monde. Le professeur pourra transmettre bien peu de ses profondes connaissances dans n’importe quelle discipline des sciences et des lettres, malgr&eacute; les efforts &eacute;puisants qu’il consent avec d&eacute;vouement pour faire classe &agrave; de nombreux groupes d’&eacute;l&egrave;ves plusieurs heures par jour. Cette conception implique par ailleurs que l’on dispose d’une foule de sp&eacute;cialistes, ce qui est l&agrave; un autre obstacle insurmontable. Pour s’occuper de vingt-cinq mille coll&eacute;giens dans dix mati&egrave;res, il faut mille professeurs, &agrave; raison d’une moyenne de cent par mati&egrave;re, au cas o&ugrave; la fr&eacute;quences des heures de classe hebdomadaires serait &agrave; peu pr&egrave;s la m&ecirc;me. Mais comme elle ne l’est pas, les variations compliquent la mise en application du programme d’&eacute;tudes et les calculs exacts de professeurs par mati&egrave;re. A Cuba, les mati&egrave;res les plus d&eacute;cisives, celles dont la fr&eacute;quence hebdomadaire est la plus &eacute;lev&eacute;e et o&ugrave; les professeurs manquent le plus, ce sont les maths et l’espagnol, &agrave; quoi s’ajoutent des mati&egrave;res aussi importantes que l’histoire, la physique et l’anglais.</P>
<P ALIGN="JUSTIFY">Quand les jeunes bacheliers d&eacute;cident d’entrer dans les &eacute;coles normales sup&eacute;rieures, ils expriment bien entendu leurs souhaits&nbsp;: ils pr&eacute;f&egrave;rent certaines mati&egrave;res &agrave; d’autres. Ainsi, il se peut que seulement 30 sur 1&nbsp;000 choisissent les maths et l’informatique&nbsp;; 140 la g&eacute;ographie&nbsp;; 55 l’espagnol et la litt&eacute;rature&nbsp;; 35 l’histoire et 110 la biologie. En bonne logique, on ne peut contraindre personne &agrave; &ecirc;tre professeur de telle ou telle mati&egrave;re. Les choix et la quantit&eacute; de dipl&ocirc;m&eacute;s ne co&iuml;ncideront jamais avec les besoins exacts de professeurs de secondaire. Une professeure courageuse et d&eacute;vou&eacute;e m’a expliqu&eacute; qu’elle avait d&ucirc; faire classe d’histoire antique pendant des ann&eacute;es aux cinq cents &eacute;l&egrave;ves d’une secondaire, parce qu’elle &eacute;tait la seule enseignante. </P>
<P ALIGN="JUSTIFY">On se retrouve ainsi face &agrave; ce qui &eacute;t&eacute; le principal fl&eacute;au dans les coll&egrave;ges : le manque de professeurs dans bien des mati&egrave;res&nbsp;; la qu&ecirc;te angoissante d’une aide parmi les &eacute;tudiants afin qu’ils acceptent de faire classe une ou plusieurs heures par semaine dans les mati&egrave;res o&ugrave; manquent les professeurs sp&eacute;cialis&eacute;s&nbsp;; l’utilisation presque permanente des normaliens&nbsp;; le recours &agrave; des b&eacute;n&eacute;voles parmi les professionnels de niveau universitaire&nbsp;; les modifications d’horaires en fonction de cette p&eacute;nurie, dans la mesure o&ugrave; les &eacute;coles sont contraintes d’instaurer des horaires pas du tout optimaux pour y faire face. Il devient impossible dans ces conditions de mettre en place des programmes de formation et d’&eacute;ducation dignes de ce nom et efficaces &agrave; ce niveau d’enseignement si vital pour les capacit&eacute;s professionnelles et l’avenir des coll&eacute;giens qui sont dans notre pays, rappelons-le, la quasi-totalit&eacute; des adolescents.&#9;</P>
<P ALIGN="JUSTIFY">Quand nous avons analys&eacute; en d&eacute;tail le cas concret de l’enseignement secondaire dans la capitale, nous avons constat&eacute; que la quantit&eacute; de salles de classe &eacute;tait bien inf&eacute;rieure &agrave; celle des groupes d’&eacute;l&egrave;ves et que le fait qu’elles &eacute;taient utilis&eacute;es par des groupes diff&eacute;rents compliquait encore plus les horaires &agrave; chaque ann&eacute;e. Certaines ann&eacute;es utilisent les classes t&ocirc;t dans la matin&eacute;e, d’autres d&eacute;butent &agrave; midi. Les locaux peuvent servir indiff&eacute;remment de salles de classe ou de laboratoires. Le fait est que les huit heures de classe pr&eacute;vues se r&eacute;duisent &agrave; six. Une autre circonstance complique la situation en secondaire : la plupart des coll&egrave;ges, contrairement &agrave; la grande majorit&eacute; des &eacute;coles primaires, n’ont pas de r&eacute;fectoire, si bien que les &eacute;l&egrave;ves doivent rentrer chez eux ou s’arranger dehors. Les fils des familles les plus modestes, dont les parents ne peuvent s’occuper &agrave; cette heure-l&agrave; parce qu’ils travaillent ou pour une autre raison, sont oblig&eacute;s de se pr&eacute;parer &agrave; manger eux-m&ecirc;mes sur des cuisini&egrave;res &agrave; gaz ou des r&eacute;chauds &agrave; p&eacute;trole, au risque d’accidents. D’autres vont chez des amis proches. Ils retournent &agrave; l’&eacute;cole en retard ou alors, tout simplement, ne reviennent pas pour les cours de l’apr&egrave;s-midi, ce qui influe sur l’&eacute;ducation, la discipline et la conduite dans les &eacute;coles. Ainsi, jusqu’&agrave; 30 p. 100 des &eacute;l&egrave;ves peuvent ne pas revenir dans l’apr&egrave;s-midi. </P>
<P ALIGN="JUSTIFY">Ce n’est pas le cas dans les communaut&eacute;s et les villes petites et moyennes de province. Par ailleurs, des centaines de milliers de coll&eacute;giens et de lyc&eacute;ens dans tout le pays sont internes et re&ccedil;oivent donc gratuitement tous les services.&#9;</P>
<P ALIGN="JUSTIFY">Les difficult&eacute;s se concentrent essentiellement &agrave; La Havane, et c’est d’elle que nous sommes partis pour faire face, en pleine P&eacute;riode sp&eacute;ciale et en butte au blocus, &agrave; la situation de l’enseignement dans les coll&egrave;ges.</P>
<P ALIGN="JUSTIFY">M&ecirc;me si nous &eacute;tions arriv&eacute;s &agrave; certaines conclusions et avions envisag&eacute; certaines initiatives &agrave; prendre, nous devions auparavant les soumettre &agrave; une exp&eacute;rimentation rapide mais rigoureuse. Nous avons tout d’abord demand&eacute; &agrave; voir les manuels utilis&eacute;s dans les coll&egrave;ges afin de v&eacute;rifier si nous les comprenions nous-m&ecirc;mes, si nous &eacute;tions capables de les expliquer malgr&eacute; les ann&eacute;es &eacute;coul&eacute;es depuis notre &eacute;poque scolaire et les nouveaux &eacute;l&eacute;ments introduits sans nul doute dans les sciences p&eacute;dagogiques. C’&eacute;taient en fait des textes magnifiques, ind&eacute;pendamment des perfectionnements qu’on peut et qu’on doit leur apporter. </P>
<P ALIGN="JUSTIFY">J’ai demand&eacute; un jour &agrave; un haut fonctionnaire du minist&egrave;re de l’Education de me dire en toute franchise quel pourcentage de ces manuels &eacute;tait enseign&eacute; aux coll&eacute;giens de la capitale et il m’a r&eacute;pondu&nbsp;: «&nbsp;45 p. 100.&nbsp;» D’autres personnes avec lesquelles j’ai parl&eacute; de cette question se sont montr&eacute;es sceptiques et m’ont dit : pas plus du tiers.</P>
<P ALIGN="JUSTIFY">Nous sommes alors arriv&eacute;s &agrave; la conclusion qu’un bachelier, avec douze ann&eacute;es d’&eacute;tudes derri&egrave;re lui, &eacute;tait parfaitement en mesure, s’il pouvait entrer &agrave; l’universit&eacute;, de ma&icirc;triser et de transmettre ces connaissances-l&agrave;.</P>
<P ALIGN="JUSTIFY">Et c’est ainsi qu’a surgi cette id&eacute;e ambitieuse de former des professeurs de secondaire int&eacute;graux et que d&eacute;cision a &eacute;t&eacute; prise de la tester avec le soutien d’un groupe s&eacute;lect et enthousiaste de professeurs universitaires et de p&eacute;dagogues exp&eacute;riment&eacute;s, apr&egrave;s que l’Union des jeunes communiste et la F&eacute;d&eacute;ration des &eacute;l&egrave;ves du secondaire ont pu disposer, au d&eacute;but de l’&eacute;t&eacute; 2001, de cent volontaires venant de passer leur bac. En fait, on a d&ucirc; en inclure plus, compte tenu de leur insistance. Bien conscients de leur mission, ils ont commenc&eacute; le 1<SUP>er</SUP> ao&ucirc;t 2001 &agrave; suivre des cours intensifs – matin, apr&egrave;s-midi, soir parfois jusqu’&agrave; tr&egrave;s tard – en internat, six jours par semaine, &agrave; l’&Eacute;cole des travailleurs sociaux de Coj&iacute;mar, &agrave; La Havane de l’Est. Pendant les vacances, au plus fort de l’&eacute;t&eacute;. Leur attitude et leur d&eacute;cision m’ont caus&eacute; tant d’admiration que je les ai appel&eacute;s d&egrave;s lors «&nbsp;Les Vaillants&nbsp;», et c’est ainsi que se nommeront les milliers qui suivent leur exemple aujourd’hui.</P>
<P ALIGN="JUSTIFY">Ils devaient pour l’essentiel actualiser et renforcer leurs connaissances pour bien ma&icirc;triser les mati&egrave;res correspondant aux trois ann&eacute;es de coll&egrave;ge, exception faite de la langue &eacute;trang&egrave;re et de l’&eacute;ducation physique, acqu&eacute;rir des m&eacute;thodes et des techniques p&eacute;dagogiques &eacute;l&eacute;mentaires et &ecirc;tre pr&ecirc;ts &agrave; y faire classe tout en poursuivant leurs &eacute;tudes universitaires dans les &eacute;coles normales sup&eacute;rieures.&#9;</P>
<P ALIGN="JUSTIFY">C’est dans le cadre de cette exp&eacute;rience qu’on a r&eacute;par&eacute; et r&eacute;am&eacute;nag&eacute; un b&acirc;timent non utilis&eacute; d’un internat du second cycle, le Youri Gagarine, situ&eacute; pr&egrave;s de Caimito, en La Havane-province, o&ugrave; sont entr&eacute;s en d&eacute;cembre dernier, avec l’autorisation de leurs parents, trois cent soixante coll&eacute;giens volontaires des arrondissements de La Lisa, de Marianao et de Plaza de la Revoluci&oacute;n, divis&eacute;s en groupes de quinze, soit huit groupes par ann&eacute;e. </P>
<P ALIGN="JUSTIFY">Bien entendu, la t&acirc;che la plus difficile qui attendait d&egrave;s lors «&nbsp;les Vaillants&nbsp;» &eacute;tait la neuvi&egrave;me ann&eacute;e, que beaucoup ont r&eacute;clam&eacute;e en priorit&eacute;. Leur enthousiasme et leur esprit &eacute;taient dignes d’admiration. Un «&nbsp;vaillant&nbsp;» s’est charg&eacute; de chaque groupe de quinze &eacute;l&egrave;ves et six en tant que r&eacute;serve des vingt-quatre. Les quatre-vingt-neuf autres dipl&ocirc;m&eacute;s ont poursuivi leurs &eacute;tudes et acquis de l’exp&eacute;rience &agrave; la Gagarine o&ugrave; se d&eacute;roulait l’exp&eacute;rience sous l’observation de l’&eacute;quipe d’&eacute;minents p&eacute;dagogues qui les avait form&eacute;s.</P>
<P ALIGN="JUSTIFY">Ces &eacute;l&egrave;ves restants ont &eacute;t&eacute; envoy&eacute;s quelques semaines plus tard dans plusieurs coll&egrave;ges des arrondissements de Marianao, de La&nbsp;Lisa et de Plaza de la Revoluci&oacute;n o&ugrave; ils se sont charg&eacute;s de groupes de quinze coll&eacute;giens qui faisaient des &eacute;tudes selon le syst&egrave;me traditionnel, autrement dit des professeurs sp&eacute;cialis&eacute;s par mati&egrave;re. Dans tous les cas, on restait syst&eacute;matiquement en contact avec les parents des &eacute;l&egrave;ves qui participaient &agrave; l’exp&eacute;rience. On a pu constater des changements visibles chez les &eacute;l&egrave;ves&nbsp;: plus d’int&eacute;r&ecirc;t pour les &eacute;tudes, plus d’application, des r&eacute;sultats scolaires bien sup&eacute;rieurs &agrave; la moyenne nationale, une grande satisfaction dans les familles des coll&eacute;giens.</P>
<P ALIGN="JUSTIFY">A la fin, 98,2 p. 100 des &eacute;l&egrave;ves de la Gagarine ont conclu l’ann&eacute;e avec des notes satisfaisantes, en particulier la neuvi&egrave;me ann&eacute;e avec 100 p. 100. Ceci prouvait qu’il &eacute;tait possible de former un professeur de coll&egrave;ge int&eacute;gral. Chacun de ces professeurs, combinant enseignement quotidien et &eacute;tudes p&eacute;dagogiques sup&eacute;rieures, atteindra, de pair avec la pratique constante, un haut niveau de professionnalisme, ce qui constitue, de notre point de vue, la seule solution au grave d&eacute;ficit de personnel enseignant en secondaire.&#9;</P>
<P ALIGN="JUSTIFY">Selon cette nouvelle conception, chaque professeur int&eacute;gral &eacute;duquera seulement quinze adolescents et les suivra durant les trois ann&eacute;es de coll&egrave;ge. Il en sera l’ami, le conseiller, le guide&nbsp;; il restera syst&eacute;matiquement en contact &eacute;troit avec les parents qu’il tiendra au courant et dont il r&eacute;clamera la coop&eacute;ration. Les moyens audiovisuels et les laboratoires d’informatique am&eacute;lioreront la situation actuelle, m&ecirc;me si la p&eacute;nurie de salles et de professeurs persiste quelque temps encore tandis qu’on construira de nouveaux &eacute;tablissements d’enseignement et qu’on formera le personnel enseignant n&eacute;cessaire par les nouvelles m&eacute;thodes.&#9;</P>
<P ALIGN="JUSTIFY">Le succ&egrave;s obtenu et l’ambition de perfectionner cette conception ont entra&icirc;n&eacute; l’id&eacute;e de convertir cette &eacute;cole historique o&ugrave; Julio Antonio Mella et d’autres personnalit&eacute;s r&eacute;volutionnaires ont fait des &eacute;tudes, situ&eacute;e aux limites des communes Vieille-Havane et Centre-Havane, deux secteurs o&ugrave; vivent de modestes familles, en l’Ecole exp&eacute;rimentale "Jos&eacute; Mart&iacute; " o&ugrave; l’on continuera d’analyser les questions et les r&eacute;sultats obtenu &agrave; l’&eacute;cole Gagarine et dans des coll&egrave;ges de la capitale.</P>
<P ALIGN="JUSTIFY">Le fait est que, m&ecirc;me si l’id&eacute;al consiste en des groupes de pas plus de quinze &eacute;l&egrave;ves, l’existence de salles de classe pouvant en contenir trente, voire quarante-cinq, et la p&eacute;nurie g&eacute;n&eacute;rale de salles nous contraignent &agrave; chercher des solutions de remplacement et &agrave; exp&eacute;rimenter avec des groupes allant de trente &agrave; quarante-cinq &eacute;l&egrave;ves avec deux ou trois professeurs, selon le cas, tout en maintenant le principe qu’un professeur s’occupera sp&eacute;cifiquement de quinze d’entre eux au sein de ces groupes plus larges. Autre norme&nbsp;: chaque professeur doit &ecirc;tre en mesure d’enseigner n’importe quelle mati&egrave;re, et de le faire selon cette conception d’int&eacute;gration essentielle. Ainsi, les cours auront toujours lieu. &#9;</P>
<P ALIGN="JUSTIFY">L’Ecole exp&eacute;rimentale "Jos&eacute; Mart&iacute; " commencera l’ann&eacute;e comme suit&nbsp;:&#9;&#9;</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Six groupes de quinze &eacute;l&egrave;ves de septi&egrave;me ann&eacute;e par salle de classe, avec un «&nbsp;vaillant&nbsp;» par groupe.&#9;&#9;</LI></P>
<P ALIGN="JUSTIFY"><LI>Dix groupes de trente &eacute;l&egrave;ves de septi&egrave;me ann&eacute;e par salle de classe, avec deux «&nbsp;vaillants&nbsp;» par groupe.&#9;&#9;</LI></P>
<P ALIGN="JUSTIFY"><LI>Sept groupes de quarante-cinq &eacute;l&egrave;ves de huiti&egrave;me ann&eacute;e par salle de classe, avec trois «&nbsp;vaillants&nbsp;» par groupe.&#9;&#9;</LI></P>
<P ALIGN="JUSTIFY"><LI>Un groupe de quinze &eacute;l&egrave;ves de neuvi&egrave;me ann&eacute;e par salle de classe, avec un «&nbsp;vaillant&nbsp;» par groupe.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dix groupes de quarante-cinq &eacute;l&egrave;ves de neuvi&egrave;me ann&eacute;e par salle de classe, avec dix professeurs actuels de l’&eacute;cole qui enseigneront quatre mati&egrave;res ou plus.&#9;&#9;</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Je me plais &agrave; vous informer que 95,9 p. 100 des professeurs des coll&egrave;ges du pays enseignant une mati&egrave;re se sont offerts d’en enseigner deux ou plus. D’autres sont dispos&eacute;s &agrave; enseigner toutes les mati&egrave;res, ce qui est parfaitement possible compte tenu des connaissances, de l’exp&eacute;rience, de la culture &eacute;lev&eacute;e et du d&eacute;vouement de nos professeurs &agrave; ce niveau. Ceci permet quasiment d’&eacute;liminer la p&eacute;nurie de professeurs dans le syst&egrave;me actuel et d’am&eacute;liorer la situation des coll&egrave;ges.</P>
<P ALIGN="JUSTIFY">Etant donn&eacute; qu’un des probl&egrave;mes du syst&egrave;me d’enseignement archi-sp&eacute;cialis&eacute; est que les professeurs, apr&egrave;s avoir travaill&eacute; avec des nombreux groupes de trente ou quarante &eacute;l&egrave;ves, voire plus, terminent la journ&eacute;e recrus de fatigue, la conception que nous proposons sera objectivement tout &agrave; leur avantage et les lib&eacute;rera d’un pesant fardeau, et permettra m&ecirc;me &agrave; beaucoup d’entre eux de passer dans l’enseignement du deuxi&egrave;me cycle et m&ecirc;me dans l’enseignement universitaire dont les si&egrave;ges vont se multiplier, comme je l’ai expliqu&eacute;, d’un bout &agrave; l’autre du pays.</P>
<P ALIGN="JUSTIFY">Cette &eacute;cole, qui porte le nom glorieux de Jos&eacute; Mart&iacute;, poss&egrave;de un avantage de plus&nbsp;: la totalit&eacute; des coll&eacute;giens mangeront au r&eacute;fectoire, dont le menu correspondra en qualit&eacute; &agrave; celui des &eacute;coles de programmes sp&eacute;ciaux &agrave; activit&eacute; intense r&eacute;cemment cr&eacute;&eacute;es par la R&eacute;volution, en sa qualit&eacute; de centre d’exp&eacute;rimentation important.</P>
<P ALIGN="JUSTIFY">Convaincus que nous sommes de la grande utilit&eacute; de former dans des cours acc&eacute;l&eacute;r&eacute;s des professeurs de coll&egrave;ge &agrave; partir de l’exp&eacute;rience d&eacute;j&agrave; acquise et compte tenu du d&eacute;ficit &eacute;norme et grave caus&eacute; par le syst&egrave;me copi&eacute; de l’Occident, la R&eacute;volution inaugurera le 9 septembre au soir les cours de l’Ecole Salvador Allende charg&eacute;e de la formation acc&eacute;l&eacute;r&eacute;e de professeurs du secondaire, en l’occurrence quatre mille cinq cents bacheliers choisis dans tout le pays, sous la conduite de plus de quatre cents &eacute;minents p&eacute;dagogues choisis eux aussi dans tout le pays. Ainsi, chaque ann&eacute;e, cette &eacute;cole recevra des milliers de bacheliers qui y &eacute;tudieront cette noble profession.</P>
<P ALIGN="JUSTIFY">De leur c&ocirc;t&eacute;, les &eacute;coles normales sup&eacute;rieures formeront environ trois mille professeurs par an. Ainsi, l’enseignement secondaire se transformera radicalement. Dans le primaire, il y aura vingt &eacute;coliers par classe&nbsp;; dans le secondaire, quinze coll&eacute;giens.</P>
<P ALIGN="JUSTIFY">Mais la quantit&eacute; totale d’enseignants des coll&egrave;ges augmentera &agrave; peine puisque ceux-ci enseigneront toutes les mati&egrave;res. Trente mille professeurs pourront prendre en charge plus de trois cent cinquante mille coll&eacute;giens, r&eacute;serves comprises. Sans oublier que la nouvelle cha&icirc;ne de t&eacute;l&eacute;vision &eacute;ducative joue d’ores et d&eacute;j&agrave; un r&ocirc;le important et qu’elle est appel&eacute;e &agrave; jouer un r&ocirc;le croissant en soutien de tous les niveaux d’enseignement.</P>
<P ALIGN="JUSTIFY">Restent &agrave; analyser en profondeur les probl&egrave;mes de l’enseignement dans le deuxi&egrave;me cycle. Un niveau o&ugrave; il ne semble pas possible de se passer de la sp&eacute;cialisation. A cet &acirc;ge-l&agrave;, la personnalit&eacute; et le caract&egrave;re des jeunes sont un peu plus form&eacute;s. Mais il faudra chercher le maximum de qualit&eacute; et de nouvelles formes en mesure de garantir l’essor de la conscience, la culture g&eacute;n&eacute;rale int&eacute;grale, le rapport &eacute;cole-famille et le traitement diff&eacute;renci&eacute; de chaque &eacute;l&egrave;ve.</P>
<P ALIGN="JUSTIFY">Rien n’arr&ecirc;tera la marche d&eacute;sormais irr&eacute;sistible du peuple cubain vers une culture g&eacute;n&eacute;rale int&eacute;grale ni ne l’emp&ecirc;chera d’occuper la premi&egrave;re place parmi tous les peuples du monde en &eacute;ducation et en culture&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le socialisme qui a permis &agrave; un pays du tiers monde d’atteindre un r&ecirc;ve aussi grandiose&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
