<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à la remise solennelle de décorations aux mères et aux femmes des cinq Héros de la République de Cuba prisonniers de l’empire (théâtre Karl Max, La Havane, 8 mars 2002)</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la remise solennelle de d&eacute;corations aux m&egrave;res et aux femmes des cinq H&eacute;ros de la R&eacute;publique de Cuba prisonniers de l’empire (th&eacute;&acirc;tre Karl Marx, La Havane, 8 mars 2002)</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous avons rendu hommage, tout au long de l’histoire, &agrave; des h&eacute;ros l&eacute;gendaires et &agrave; des femmes qui se sont couverts de gloire en tant qu’exemples de courage, d’abn&eacute;gation et d’esprit de sacrifice qui ont inspir&eacute; des g&eacute;n&eacute;rations enti&egrave;res &agrave; lutter pour un monde meilleur, plus humain et plus juste. Mais nous avons rarement eu le privil&egrave;ge de vivre avec eux et avec elles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les cinq H&eacute;ros de la R&eacute;publique de Cuba, prisonniers de l’empire, leurs m&egrave;res et leurs femmes admirables, qui sont &agrave; la fois nos contemporains et  l’orgueil de la patrie, ont p&eacute;n&eacute;tr&eacute; au tr&eacute;fonds du cœur de leur peuple et de chacun de ses enfants sans exception, pourrait-on dire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous avons parmi nous, aujourd’hui, Journ&eacute;e internationale de la femme,  dans le cadre d’une c&eacute;r&eacute;monie &eacute;mouvante et solennelle qui restera grav&eacute;e &agrave; jamais dans nos m&eacute;moires, Carmen, Magali, Irma et Mirta, et Adriana, Rosa Aurora, Olga et Elizabeth, m&egrave;res et femmes de Gerardo, Fernando, Ren&eacute;, Antonio et Ram&oacute;n, qui viennent de recevoir les ordres Mariana Grajales et Ana Betancourt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Apr&egrave;s avoir pass&eacute; de cachot en cachot pendant seize mois de r&eacute;clusion au secret, au terme de sept mois d’un proc&egrave;s pr&eacute;fabriqu&eacute; au cours duquel les mensonges, l’hypocrisie et le cynisme de leurs accusateurs ont vol&eacute; en &eacute;clats parce qu’ils sont absolument innocents des chefs d’accusation qu’on leur impute, trois d’entre eux ont &eacute;t&eacute; condamn&eacute;s &agrave; la r&eacute;clusion &agrave; vie et les deux autres &agrave; de longues peines d’incarc&eacute;ration.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et comme pour prouver la rage et la haine de leurs ennemis, ils continuent de recevoir un traitement impitoyable et brutal. Croyant pouvoir ainsi briser leur moral et leur fermet&eacute;, les autorit&eacute;s les ont dispers&eacute;s dans cinq prisons de haute surveillance s&eacute;par&eacute;es entre elles d’au moins mille quatre cent kilom&egrave;tres, apr&egrave;s les avoir fait voyager dans des conditions hasardeuses et cruelles, toujours dans des cellules, pour finir par les m&eacute;langer &agrave; une population de droit commun dans des prisons o&ugrave; les garanties, l’impartialit&eacute; et la moralit&eacute; des autorit&eacute;s carc&eacute;rales  brillent par leur absence. C’est l&agrave; une digne preuve de la fermet&eacute; in&eacute;branlable et du courage de nos h&eacute;ros. Et tout ceci, contre des hommes qui, en cherchant des informations sur le terrorisme, d&eacute;fendaient leur peuple de la mort.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est pr&eacute;textant du m&ecirc;me objectif que les Etats-Unis ont lanc&eacute; toutes leurs forces pour envahir des pays, employant leurs armes les plus perfectionn&eacute;es et les plus destructrices, et ont d&eacute;clar&eacute; une guerre mondiale prolong&eacute;e, ind&eacute;finie et impr&eacute;cise au terrorisme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour comble d’arrogance et d’outrecuidance, ils menacent plus de quatre-vingts pays et s’arrogent le droit de signaler quels sont les pays qui sont terroristes et quels sont ceux qui ne le sont pas. Ils ont m&ecirc;me le cynisme d’inclure Cuba sur cette liste, alors que des milliers de Cubains ont &eacute;t&eacute; des victimes fatales du terrorisme en provenance des USA, mais que pas un seul Nord-Am&eacute;ricain n’a jamais re&ccedil;u la moindre &eacute;gratignure ni un seul boulon n’a souffert le moindre dommage du fait d’actions de cette nature en provenance de Cuba. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Que notre pays ne puisse &ecirc;tre intimid&eacute;, les autorit&eacute;s nord-am&eacute;ricaines devraient le savoir depuis longtemps&nbsp;!  Tout ce qu’elles font par ces menaces stupides, c’est continuer de retourner le fer dans leur propre plaie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le gouvernement nord-am&eacute;ricain doit demander pardon &agrave; Cuba pour les milliers d’agressions, de sabotage et d’actes terroristes commis contre notre pays depuis quarante-trois ans. Le gouvernement nord-am&eacute;ricain doit demander pardon &agrave; Cuba pour plus de quarante ans de guerre &eacute;conomique et de blocus total d’aliments et de m&eacute;dicaments, des actes qui sont consid&eacute;r&eacute;s g&eacute;nocides m&ecirc;me en temps de guerre par les conventions internationales de 1948 et 1949 que nos deux pays ont souscrites. Le gouvernement nord-am&eacute;ricain doit indemniser notre peuple pour ses crimes, qui ont caus&eacute; des souffrances &eacute;normes et supprim&eacute; des dizaines de milliers de vies. Le gouvernement nord-am&eacute;ricain doit rompre avec la mafia terroriste de Miami &agrave; travers laquelle il a organis&eacute; et financ&eacute; des actions terroristes brutales telles que le sabotage en plein vol d’un avion cubain emportant soixante-treize passagers dont aucun n’a surv&eacute;cu, d’innombrables attaques &agrave; la bombe contre des installations et des h&ocirc;tels cubains, des centaines de plans d’assassinats de dirigeants de la R&eacute;volution cubaine, des guerres bact&eacute;riologiques contre des personnes, des plantes et des animaux. Le gouvernement nord-am&eacute;ricain doit arr&ecirc;ter et juger Orlando Bosch, un terroriste notoire qui d&eacute;ambule librement dans les rues de Miami aux c&ocirc;t&eacute;s de beaucoup d’autres. Le gouvernement nord-am&eacute;ricain doit  cesser de prot&eacute;ger Posada Carriles et exiger que la justice suive son cours contre lui et contre d’autres criminels qui ont introduit des dizaines de kilogrammes d’un puissant explosif au Panama et n’ont pas h&eacute;sit&eacute; &agrave; envisager d’assassiner des centaines d’&eacute;tudiants en vue d’&eacute;liminer la d&eacute;l&eacute;gation cubaine au Sommet ib&eacute;ro-am&eacute;ricain tenu dans ce pays. Le gouvernement nord-am&eacute;ricain doit annuler les lois Torricelli et Helms-Burton et les nombreux amendements vot&eacute;s pour durcir le blocus contre notre patrie. Le gouvernement nord-am&eacute;ricain doit supprimer la loi assassine d’Ajustement cubain qui a co&ucirc;t&eacute; et continue de co&ucirc;ter tant de vies de femmes, d’enfants, de personnes &acirc;g&eacute;es et d’autres citoyens au peuple cubain. Le gouvernement nord-am&eacute;ricain doit discuter avec Cuba de l’occupation ill&eacute;gale et arbitraire d’un morceau de son territoire pour d&eacute;cider de sa restitution. Le gouvernement nord-am&eacute;ricain doit respecter le droit du peuple cubain &agrave; l’autod&eacute;termination et le syst&egrave;me &eacute;conomique et politique qu’il a d&eacute;cid&eacute; d’adopter en toute souverainet&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le gouvernement nord-am&eacute;ricain n’aura jamais le moindre droit moral de combattre le terrorisme tant qu’il continuera de recourir &agrave; de telles pratiques contre des pays comme Cuba et de soutenir des massacres aussi massifs, brutaux et r&eacute;pugnants que ceux que perp&egrave;tre l’Etat d’Isra&euml;l, son alli&eacute;, contre le peuple palestinien. Le gouvernement nord-am&eacute;ricain doit  renoncer &agrave; sa politique de domination mondiale, cesser d’intervenir dans les autres pays, respecter l’autorit&eacute; des Nations Unies et appliquer les conventions internationales qu’il a souscrites. Ce sont l&agrave; des conditions <I>sine qua non</I> pour instaurer un climat de paix dans le monde et &eacute;liminer le fl&eacute;au odieux du terrorisme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos h&eacute;ros devront &ecirc;tre lib&eacute;r&eacute;s. Le monde entier finira par conna&icirc;tre l’injustice &eacute;norme dont ils sont victimes. Des millions de livres transmettront la v&eacute;rit&eacute; et le message de Cuba. Nos <I>compa&ntilde;eros</I> reviendront t&ocirc;t ou tard&nbsp;! Peu importe ce que cela co&ucirc;tera et o&ugrave; ils se trouvent, leurs familles exerceront leur droit de leur rendre visite tous les mois et leur apporteront le soutien et l’affection de tout leur peuple <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gloire &eacute;ternelle aux enfants h&eacute;ro&iuml;ques de Cuba&nbsp;<I>(cris de Gloire&nbsp;!)</I>, &agrave; leurs m&egrave;res qui les ont engendr&eacute;s et &eacute;duqu&eacute;s <I>(cris de Gloire&nbsp;!)</I>, &agrave; leurs femmes et &agrave; leurs enfants qui ont contribu&eacute; &agrave; cr&eacute;er en eux, par leur amour, la volont&eacute; d’acier et l’esprit invincible qui les caract&eacute;risent <I>(cris de Gloire&nbsp;!)</I>&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jusqu’&agrave; la victoire &agrave; jamais&nbsp;!</P>
<P ALIGN="JUSTIFY">La Patrie ou la Mort!</P>
<P ALIGN="JUSTIFY">Nous vaincrons! (Ovation)</P></FONT></BODY>
</HTML>
