<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par le président de la République de Cuba, Fidel Castro Ruz, à l’occasion du trentième anniversaire de l’établissement de relations diplomatiques avec la Barbade, la Guyana, la Jamaïque et la Trinité-et-Tobago, au Palais des congrès de L</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discours prononc&eacute; par le pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz, &agrave; l’occasion du trenti&egrave;me anniversaire de l’&eacute;tablissement de relations diplomatiques avec la Barbade, la Guyana, la Jama&iuml;que et la Trinit&eacute;-et-Tobago, au Palais des congr&egrave;s de La Havane, le 8 d&eacute;cembre 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Honorables chefs d’&Eacute;tat ou de gouvernement de la Barbade, la Guyana, la Jama&iuml;que et la Trinit&eacute;-et-Tobago, les quatre pays qu’il a trente ans, en 1972, avaient d&eacute;j&agrave; acc&eacute;d&eacute; &agrave; leur ind&eacute;pendance et ont d&eacute;cid&eacute; courageusement d’&eacute;tablir des relations diplomatiques avec Cuba,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Honorables chefs d’&Eacute;tat ou de gouvernement des autres pays membres de la CARICOM avec les lesquels nous entretenons d’&eacute;troits et d’excellents rapports de fraternit&eacute;, de solidarit&eacute; et de coop&eacute;ration dans de nombreux domaines, ce qui constitue un exemple de relations entre pays petits et en d&eacute;veloppement,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distingu&eacute;s chefs de d&eacute;l&eacute;gations, ministres et invit&eacute;s sp&eacute;ciaux,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; exactement 30 ans, un jour comme celui-ci, quatre petits pays des Cara&iuml;bes anglophones, qui venaient d’acc&eacute;der &agrave; une ind&eacute;pendance si longtemps attendue, ont d&eacute;cid&eacute; d’&eacute;tablir des relations diplomatiques avec Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Au seuil m&ecirc;me du triomphe de la R&eacute;volution cubaine, ces pays avaient fait montre de leur sympathie et de leur respect envers notre processus.  &Agrave; une date aussi lointaine que janvier 1959, le gouvernement local de la Guyana, encore colonie anglaise, dirig&eacute; par Son Excellence Monsieur Cheddy Jagan, leader du Parti progressiste du peuple, a exprim&eacute; sa solidarit&eacute; avec la R&eacute;volution cubaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Au cours du deuxi&egrave;me semestre de 1972, la Guyana a accueilli une r&eacute;union du Mouvement des pays non align&eacute;s.  La d&eacute;l&eacute;gation cubaine &eacute;tait pr&eacute;sid&eacute;e par le ministre des Relations ext&eacute;rieures de la dignit&eacute;, le <I>compa&ntilde;ero</I> Ra&uacute;l Roa.  Le ministre guyanien des Affaires &eacute;trang&egrave;res de l’&eacute;poque &eacute;tait Sir Shridath Ramphall, invit&eacute; &agrave; cette r&eacute;union compte tenu du r&ocirc;le qu’il a jou&eacute; et qu’il continue de jouer en faveur de l’int&eacute;gration r&eacute;gionale et, notamment, de l’int&eacute;gration de Cuba non seulement aux Cara&iuml;bes, mais aussi &agrave; l’ensemble des pays de l’Afrique, des Cara&iuml;bes et du Pacifique (ACP).  Cette r&eacute;union a &eacute;t&eacute; le pr&eacute;lude de la d&eacute;cision des premiers ministres de la Barbade, de la Guyana, de la Jama&iuml;que et de la Trinit&eacute;-et-Tobago d’&eacute;tablir des relations avec Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En d&eacute;cidant d’&eacute;tablir des relations diplomatiques avec Cuba, les leaders de ces pays, consid&eacute;r&eacute;s aussi comme les p&egrave;res fondateurs de l’ind&eacute;pendance de leurs pays et de l’int&eacute;gration cara&iuml;b&eacute;enne, &agrave; savoir Errol Barrow, de la Barbade&nbsp;; Forbes Burnham, de la Guyana&nbsp;; Michael Manley, de la Jama&iuml;que et Eric Williams, de la Trinit&eacute;-et-Tobago, &eacute;taient sans doute conscients du fait qu’ils &eacute;taient en train de jeter les bases de ce qui serait ensuite la politique ext&eacute;rieure de la Communaut&eacute; des Cara&iuml;bes, comportant &agrave; ce jour trois caract&eacute;ristiques essentielles&nbsp;:  l’ind&eacute;pendance, le courage et l’action concert&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deux activit&eacute;s se tiennent parall&egrave;lement le 8 d&eacute;cembre 1972, date de l’&eacute;tablissement officiel des relations diplomatiques avec Cuba, l’une &agrave; la mission de la Jama&iuml;que aupr&egrave;s des Nations Unies et, l’autre, &agrave; notre ambassade &agrave; Otawa.  Les autres pays membres de la CARICOM ont, au fur et &agrave; mesure qu’ils acc&eacute;daient &agrave; leur ind&eacute;pendance et rejoignaient la famille cara&iuml;b&eacute;enne, &eacute;tabli des relations avec Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cette d&eacute;cision, d’un courage politique incontestable, adopt&eacute;e par de petits pays nouvellement ind&eacute;pendants, dans un environnement hostile et soumis &agrave; de fortes pressions, a d&eacute;cisivement contribu&eacute; &agrave; la rupture du blocus diplomatique et commercial contre Cuba dans la r&eacute;gion, ainsi que contre l’isolement auquel Cuba avait &eacute;t&eacute; soumise par le truchement de l’OEA.  Cuba n’oubliera jamais le noble geste de ses fr&egrave;res cara&iuml;b&eacute;ens.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les pays cara&iuml;b&eacute;ens rel&egrave;vent le d&eacute;fi de survivre et d’avancer au milieu de la crise &eacute;conomique, sociale et politique la plus profonde qu’aient connu notre h&eacute;misph&egrave;re et le monde, &agrave; un moment o&ugrave; la mondialisation n&eacute;olib&eacute;rale menace de nous priver de notre droit au d&eacute;veloppement et de d&eacute;truire notre diversit&eacute; culturelle et nos identit&eacute;s.  Nos peuples n’ont qu’une issue&nbsp;:  l’int&eacute;gration et la coop&eacute;ration non seulement entre les &Eacute;tats, mais encore entre les diverses structures et organisations r&eacute;gionales.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est une pr&eacute;misse fondamentale pour contrecarrer les effets n&eacute;fastes d’un syst&egrave;me international injuste et excluant qui s’av&egrave;re particuli&egrave;rement cruel avec nos pays petits et vuln&eacute;rables.  Aussi, soutenons-nous avec tant d’enthousiasme depuis sa cr&eacute;ation l’Association des &Eacute;tats des Cara&iuml;bes et d&eacute;ployons-nous des efforts en vue de la conclusion d’un accord de commerce et de coop&eacute;ration &eacute;conomique entre la CARICOM et Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Notre patrie soutient et soutiendra toujours le droit des pays petits et vuln&eacute;rables de b&eacute;n&eacute;ficier d’un traitement sp&eacute;cial et diff&eacute;renci&eacute; en ce qui concerne l’acc&egrave;s au commerce et aux investissements&nbsp;; de recevoir des ressources financi&egrave;res suppl&eacute;mentaires dans des conditions de faveur et d’acc&eacute;der gratuitement, dans des conditions appropri&eacute;es, &agrave; des technologies propres et efficaces.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba s’opposera toujours au pillage de professionnels, de m&eacute;decins, d’infirmi&egrave;res et d’enseignants des pays cara&iuml;b&eacute;ens de la part des pays nantis et condamnera la consommation effr&eacute;n&eacute;e et opulente d’un groupe r&eacute;duit de pays riches qui polluent la mer et l’air, mettant ainsi en danger la vie de nos petits &Eacute;tats insulaires.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le th&egrave;me que nous proposons pr&eacute;tend aborder les principaux d&eacute;fis que doit relever la r&eacute;gion et les actions conjointes et &eacute;nergiques &agrave; entreprendre pour y parvenir.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous r&eacute;it&eacute;rons notre engagement ferme et invariable de coop&eacute;rer avec nos fr&egrave;res des Cara&iuml;bes.  Notre pays est pr&ecirc;t &agrave; partager avec eux ses modestes acquis.  De 1961 au 2002, ont &eacute;t&eacute; dipl&ocirc;m&eacute;s &agrave; Cuba en provenance des 14 pays de la Communaut&eacute; des Cara&iuml;bes 1 085 &eacute;tudiants dans plus de 33 sp&eacute;cialit&eacute;s, dont  818 de niveau sup&eacute;rieur&nbsp;; ce chiffre devra augmenter et augmentera certainement chaque ann&eacute;e.  Actuellement les &eacute;tablissements cubains d’enseignement sup&eacute;rieur sont d&eacute;sormais gratuitement &agrave; la disposition de milliers de jeunes cara&iuml;b&eacute;ens, dont environ 1&nbsp;000 &eacute;tudiants de m&eacute;decine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; pr&eacute;sent,  1 174 coop&eacute;rants civils cubains, dont 964 dans le secteur de la sant&eacute;, soit plus de deux tiers sous forme de dons de services, leur concours dans des pays membres de la CARICOM.  Certains pays fr&egrave;res ne disposent pas de ressources &eacute;conomiques pour financer ces services professionnels vitaux.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous savons que les pays de la r&eacute;gion ont, sous la direction de la CARICOM, approuv&eacute; en f&eacute;vrier 2001 l’Initiative pour les Cara&iuml;bes dans la lutte contre le VIH/sida.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba est en mesure d’apporter &agrave; cette Initiative toutes les connaissances scientifiques et l’exp&eacute;rience accumul&eacute;e dans la lutte contre le VIH/sida, selon les priorit&eacute;s d&eacute;j&agrave; cern&eacute;es dans la strat&eacute;gie r&eacute;gionale de lutte contre ce fl&eacute;au terrible et destructeur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Notre pays est pr&ecirc;t &agrave; apporter &agrave; cet effort d&eacute;cisif et vital le concours de 1 000 travailleurs de la sant&eacute; dont notre Etat couvrira leur traitements.  Ce personnel pourra aussi contribuer &agrave; la formation et au recyclage des sp&eacute;cialistes et techniciens nationaux en exercice.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous offrons aussi les professeurs et les techniciens n&eacute;cessaires &agrave; l’&eacute;tablissement, dans un pays cara&iuml;b&eacute;en choisi par la CARICOM, d’un Centre d’enseignement technique pour la formation d’infirmiers et d’autres sp&eacute;cialistes des sciences m&eacute;dicales &agrave; ce niveau-l&agrave;, &agrave; m&ecirc;me d’accueillir chaque ann&eacute;e jusqu’&agrave; deux cents jeunes provenant de tous les pays membres de l’Organisation, sp&eacute;cialement form&eacute;s pour prendre en charge les patients souffrant de VIH/sida.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Notre pays est aussi dispos&eacute; &agrave; apporter au moins 30 p. 100 de la valeur du mat&eacute;riel et des kits de diagnostic produits &agrave; Cuba pour la mise en marche des laboratoires SUMA pour faciliter le d&eacute;pistage de l’ensemble de la population.  Il s’agit en l’occurrence d’une technologie conviviale, con&ccedil;ue et patent&eacute;e non seulement &agrave; Cuba, mais aussi dans plus de 35 pays.  Notre coop&eacute;ration comprendrait non seulement l’installation, la mise en marche et l’assistance technique du mat&eacute;riel, mais aussi la formation du personnel local pour l’exploitation de cette technologie.  Dans le cas d’Ha&iuml;ti, compte tenu de sa pauvret&eacute; colossale, du nombre d’habitants et du taux &eacute;lev&eacute; de personnes touch&eacute;es, Cuba serait pr&ecirc;te &agrave; partager, conjointement avec d’autres pays donateurs, jusqu’&agrave; 40 p. 100 de la valeur de ce mat&eacute;riel et de ces kits de diagnostic.  Pour que ce projet puisse vraiment contribuer &agrave; sauver la vie d’un grand nombre d’habitants des pays cara&iuml;b&eacute;ens, il faut chercher et recevoir le soutien des organismes internationaux et de pays mieux dot&eacute;s, notamment en ce qui concerne les m&eacute;dicaments anti-r&eacute;troviraux, dont les co&ucirc;ts seraient r&eacute;duits au minimum gr&acirc;ce &agrave; l’exp&eacute;rience et aux grands acquis remport&eacute;s par Cuba en mati&egrave;re de production, d’emploi et d’efficacit&eacute; des m&eacute;dicaments.  Signalons que cette op&eacute;ration ne rapporterait aucun b&eacute;n&eacute;fice &agrave; Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les Cara&iuml;bes ont &eacute;nergiquement lutt&eacute; pour que Cuba puisse adh&eacute;rer &agrave; la Convention de Cotonou.  Les Cara&iuml;bes ont conduit les efforts solidaires du groupe de pays d’Afrique, des Cara&iuml;bes et du Pacifique (ACP) qui, en 1998, a d&eacute;cid&eacute; d’accueillir Cuba en tant qu’observateur au sein du groupe ACP et, depuis 2000, comme pays membre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour des raisons ind&eacute;pendantes &agrave; la volont&eacute; de Cuba et des Cara&iuml;bes, notre pays a d&ucirc; retirer sa demande d’adh&eacute;sion, pr&eacute;sent&eacute;e en mars 2000, guid&eacute; par l’id&eacute;e de favoriser les int&eacute;r&ecirc;ts des Cara&iuml;bes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La situation a en quelque sorte chang&eacute;.  Certaines conditions humiliantes ont &eacute;t&eacute; att&eacute;nu&eacute;es.  Cuba, qui a continu&eacute; de recevoir des demandes r&eacute;it&eacute;r&eacute;es de la part du groupe ACP et, notamment des Cara&iuml;bes, afin de solliciter son adh&eacute;sion &agrave; la Convention de Cotonou, guid&eacute;e par sa volont&eacute; de renforcer davantage ses liens et sa destin&eacute;e avec les fr&egrave;res des Cara&iuml;bes et du groupe ACP, veut vous faire part, vous chefs d’&Eacute;tats ou de gouvernement des Cara&iuml;bes, de sa d&eacute;cision de soumettre sa demande d’adh&eacute;sion &agrave; l’Accord d’association entre les &Eacute;tats ACP et l’Union europ&eacute;enne, connu sous le nom de Convention de Cotonou.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba sera toujours reconnaissante envers ses fr&egrave;res cara&iuml;b&eacute;ens de leur position ferme de respect et de solidarit&eacute; envers notre pays. La preuve plus r&eacute;cente a &eacute;t&eacute; le vote unanime de la communaut&eacute; des Cara&iuml;bes, sans exemption, &agrave; l’Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies contre le blocus injuste et impitoyable impos&eacute; &agrave; Cuba voil&agrave; presque 44 ans, fait insolite et sans pr&eacute;c&eacute;dent dans l’histoire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’unit&eacute;, la dignit&eacute; et l’int&eacute;gration rationnelle et solidaire constituent la seule voie pour relever les d&eacute;fis communs du monde globalis&eacute;, in&eacute;gal et excluant qui nous menace tous.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Au nom de l’amiti&eacute; et des liens historiques, culturels, familiaux et de tout genre qui nous unissent, je vous remercie d’avoir accept&eacute; cette invitation &agrave; f&ecirc;ter le trenti&egrave;me anniversaire de l’&eacute;tablissement des relations diplomatiques entre la Barbade, la Jama&iuml;que, la Guyana et la Trinit&eacute;-et-Tobago et notre patrie, ce qui constitue une belle page de solidarit&eacute; sans pr&eacute;c&eacute;dent dans notre h&eacute;misph&egrave;re.  Les fils de Cuba sont et seront toujours &agrave; votre service, nobles et d&eacute;vou&eacute;s compatriotes cara&iuml;b&eacute;ens.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je r&eacute;it&egrave;re, au nom de notre peuple noble et h&eacute;ro&iuml;que, que les Cara&iuml;bes pourront toujours compter sur l’amiti&eacute; &eacute;ternelle, le d&eacute;sint&eacute;ressement, la gratitude et le plein soutien de vos fr&egrave;res cubains.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Merci beaucoup&nbsp;!</P></FONT></BODY>
</HTML>
