<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. 09/09/2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, Pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; l’inauguration du cours de formation acc&eacute;l&eacute;r&eacute;e pour professeurs int&eacute;graux de coll&egrave;ge, au th&eacute;&acirc;tre Karl Marx, le 9 septembre 2002</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Monsieur le ministre des Affaires &eacute;trang&egrave;res de la Malaysia;</P>
<P ALIGN="JUSTIFY">Monsieur le ministre de la Sant&eacute; publique du Honduras&nbsp;;</P>
<P ALIGN="JUSTIFY">Monsieur le repr&eacute;sentant de l’Unesco &agrave; Cuba&nbsp;;</P>
<P ALIGN="JUSTIFY">Professeurs et &eacute;l&egrave;ves de l’&eacute;cole Pr&eacute;sident Salvador Allende&nbsp;;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Je remercie profond&eacute;ment M. Koichiro Matsuura, directeur g&eacute;n&eacute;ral de l’Unesco, de la lettre aimable et g&eacute;n&eacute;reuse qu’il m’a adress&eacute;e ces derniers jours et dans laquelle il m’informe textuellement&nbsp;: «&nbsp;A la r&eacute;union tenue &agrave; Paris du 1<SUP>er</SUP> au 5 juillet 2002, le jury du prix international Alphab&eacute;tisation internationale a d&eacute;cid&eacute; de d&eacute;cerner une mention honorifique du prix international «&nbsp;Roi Sejong&nbsp;» &agrave; <I>El Proceso de alfabetizaci&oacute;n de los medios de comunicaci&oacute;n masiva, una alternativa para pa&iacute;ses subdesarrollados</I>, de Cuba.&nbsp;»</P>
<P ALIGN="JUSTIFY">&#9;C’est un grand encouragement que cette mention honorifique d&eacute;cern&eacute;e &agrave; notre pays pour son modeste apport &agrave; la lutte contre l’analphab&eacute;tisme qui frappe une grande partie des peuples du tiers monde et qui constitue un probl&egrave;me douloureux et cruel pour lequel il existe, si tant est que la communaut&eacute; internationale le souhaite, une solution tr&egrave;s simple, extr&ecirc;mement &eacute;conomique et absolument possible&nbsp;: cette m&eacute;thode, pens&eacute;e au d&eacute;part pour combattre l’analphab&eacute;tisme au Niger o&ugrave; il atteint 80 p. 100, existe d’ores et d&eacute;j&agrave; en cinq langues.</P>
<P ALIGN="JUSTIFY">&#9;Je remercie aussi tout sp&eacute;cialement M. Francisco Jos&eacute; Lacayo Paraj&oacute;n, repr&eacute;sentant de l’Unesco &agrave; Cuba, de la chaleureuse allocution qu’il a prononc&eacute;e sur instructions du directeur g&eacute;n&eacute;ral de l’organisation qui lui a demand&eacute; de nous remettre cette mention honorifique au cours d’une c&eacute;r&eacute;monie publique, hier, 8 septembre, «&nbsp;Journ&eacute;e internationale de l’alphab&eacute;tisation&nbsp;», et &agrave; qui j’ai demand&eacute; de le faire aujourd’hui o&ugrave; nous avions d&eacute;j&agrave; pr&eacute;vu d’inaugurer un grand &eacute;tablissement d’enseignement et un cours pour des milliers de jeunes dans le cadre d’un important programme &eacute;ducationnel.</P>
<P ALIGN="JUSTIFY">&#9;Je dois encore dire que notre peuple se sent tr&egrave;s honor&eacute; de la visite du ministre hondurien de la Sant&eacute; publique qui a souhait&eacute; exprimer sa reconnaissance &agrave; notre pays pour sa collaboration &agrave; la lutte contre la dengue, ce qui constitue pour nous un devoir &eacute;l&eacute;mentaire envers le peuple hondurien et d’autres peuples fr&egrave;res d’Am&eacute;rique latine et du monde.</P>
<P ALIGN="JUSTIFY">&#9;Le peuple cubain appr&eacute;ciera extraordinairement ce geste noble qui multipliera son esprit de coop&eacute;ration avec le peuple hondurien dans la mesure o&ugrave; celui-ci a, au cours de nos luttes d’ind&eacute;pendance contre le colonialisme, accueilli avec hospitalit&eacute; et sympathie bon nombre de nos chefs militaires et politiques les plus brillants et les plus &eacute;minents.</P>
<P ALIGN="JUSTIFY">&#9;Tout ceci s’est fait ce soir par hasard, sans que les organisateurs de cette c&eacute;r&eacute;monie l’aient attendu ou pr&eacute;vu, mais a contribu&eacute; &agrave; donner plus de brillant et de teneur &agrave; celle-ci.</P>
<P ALIGN="JUSTIFY">&#9;J’ai racont&eacute; voil&agrave; soixante-douze heures comment &eacute;tait n&eacute;e l’id&eacute;e des cours de formation acc&eacute;l&eacute;r&eacute;e pour professeurs int&eacute;graux de coll&egrave;ge. Inaugurant aujourd’hui ces cours officiels, je ressens une &eacute;motion toute sp&eacute;ciale.</P>
<P ALIGN="JUSTIFY">Le 2 septembre dernier, 3 526 instituteurs ont re&ccedil;u leur dipl&ocirc;me apr&egrave;s avoir suivi une formation acc&eacute;l&eacute;r&eacute;e &agrave; l’&eacute;cole Pr&eacute;sident Salvador Allende qui &eacute;tait encore en ruines voil&agrave; deux ans&nbsp;; ce jour et justement dans cette m&ecirc;me &eacute;cole agrandie pour lui redonner sa capacit&eacute; originelle d’accueillir 4&nbsp;500 &eacute;l&egrave;ves, totalement r&eacute;nov&eacute;e, r&eacute;am&eacute;nag&eacute;e et &eacute;quip&eacute;e des moyens &eacute;ducatifs les plus modernes, 4 542 nouveaux bacheliers, dont 134 techniciens brevet&eacute;s ayant re&ccedil;u l’enseignement long, en provenance de toute l’&icirc;le, ont commenc&eacute; leurs &eacute;tudes, appel&eacute;s &agrave; participer &agrave; la transformation de l’enseignement secondaire la plus radicale qu’ait connue notre pays ou n’importe quel autre pays.</P>
<P ALIGN="JUSTIFY">Cette &eacute;cole de niveau universitaire est dirig&eacute;e par un doyen, cinq vice-doyens, le secr&eacute;taire &agrave; l’enseignement, le directeur du Centre d’information p&eacute;dagogique, le directeur des r&eacute;sidences universitaires, et les secr&eacute;taires du parti et de l’Union des jeunes communistes, toutes personnes jouissant d’une grande autorit&eacute; et d’un grand prestige comme p&eacute;dagogues.</P>
<P ALIGN="JUSTIFY">Le corps professoral est compos&eacute; de 412 professeurs &eacute;minents et chevronn&eacute;s, dont 44 ont le doctorat et 92 la ma&icirc;trise en sciences, 27 sont titulaires, 60 auxiliaires et 189 ont une autre cat&eacute;gorie professorale, tandis que 218 sont militants du parti et 71 de l’Union des jeunes communistes. A l’instar des &eacute;l&egrave;ves, ils proviennent de toutes les provinces du pays.</P>
<P ALIGN="JUSTIFY">De ces &eacute;l&egrave;ves, 3 242 sont issus de coll&egrave;ges (internats) &agrave; la campagne&nbsp;; 458 de coll&egrave;ges p&eacute;dagogiques&nbsp;; 456 de coll&egrave;ges urbains&nbsp;; 252 de coll&egrave;ges vocationnels de sciences exactes&nbsp;; et 134 de l’enseignement technique et professionnel.</P>
<P ALIGN="JUSTIFY">De ces nouveaux&nbsp;«vaillants&nbsp;», 2 440 sont des fils d’ouvriers&nbsp;; 1 252 de professions lib&eacute;rales&nbsp;; 695 de paysans et 155 de militaires. Un grand nombre, soit 2 5750, sont militants de l’Union des jeunes communistes.</P>
<P ALIGN="JUSTIFY">Le r&egrave;glement est rigoureux. Ils suivront des cours intensifs, dont des stages p&eacute;dagogiques. Ils recevront un total de 2 234 heures de formation g&eacute;n&eacute;rale, de pr&eacute;paration m&eacute;thodologique et de stage p&eacute;dagogique. Ainsi que plus de soixante-douze heures d’&eacute;ducation physique comme mati&egrave;re obligatoire. Et quarante minutes par jour de sport, facultatif.</P>
<P ALIGN="JUSTIFY">L’&eacute;cole compte cent quarante-cinq salles de classes pouvant accueillir trente &eacute;l&egrave;ves chacune, &eacute;quip&eacute;es de t&eacute;l&eacute;viseurs de 29 pouces, de magn&eacute;toscopes et d’ordinateurs&nbsp;; dix laboratoires d’informatique dot&eacute;s de quinze ordinateurs en r&eacute;seau chacun&nbsp;; six laboratoires de sciences naturelles&nbsp;; deux ateliers d’enseignement professionnel&nbsp;; cinq biblioth&egrave;ques&nbsp;: seize salles de professeurs&nbsp;; deux salles de t&eacute;l&eacute;vision&nbsp;; une salle de th&eacute;&acirc;tre&nbsp;; un gymnase et un centre d’information p&eacute;dagogique.</P>
<P ALIGN="JUSTIFY">L’ann&eacute;e ou presque d’&eacute;tudes sera bien plus longue que pour la premi&egrave;re promotion de «&nbsp;vaillants&nbsp;». Une fois dipl&ocirc;m&eacute;s, beaucoup exerceront une ann&eacute;e enti&egrave;re dans les coll&egrave;ges de la capitale o&ugrave; ils appliqueront, de pair avec les professeurs actuels, les connaissances tir&eacute;es des &eacute;coles exp&eacute;rimentales Youri Gagarine et Jos&eacute; Mart&iacute;, et rejoindront ensuite les coll&egrave;ges de leurs provinces respectives, mieux pr&eacute;par&eacute;s et plus exp&eacute;riment&eacute;s.</P>
<P ALIGN="JUSTIFY">Par ailleurs, les &eacute;coles normales sup&eacute;rieures de chaque province formeront, selon ce m&ecirc;me programme d’&eacute;tudes acc&eacute;l&eacute;r&eacute;es, trois mille autres jeunes.</P>
<P ALIGN="JUSTIFY">Ainsi, le pays aura form&eacute; en cinq ans plus de trente mille jeunes professeurs de coll&egrave;ge bien pr&eacute;par&eacute;s qui poursuivront des &eacute;tudes sup&eacute;rieures tout en enseignant selon cette nouvelle conception.</P>
<P ALIGN="JUSTIFY">Les &eacute;l&egrave;ves du premier cycle se chiffrant actuellement &agrave; un demi-million, on comprend que ces mesures seront cruciales pour r&eacute;volutionner l’&eacute;ducation dans notre pays. </P>
<P ALIGN="JUSTIFY">L’&eacute;cole Pr&eacute;sident Salvador Allende, vraie facult&eacute; p&eacute;dagogique, sera un mod&egrave;le qui laissera des traces profondes dans l’histoire de l’&eacute;ducation cubaine.</P>
<P ALIGN="JUSTIFY">La composition sociale et ethnique des &eacute;l&egrave;ves de cette nouvelle institution est exemplaire. Nous nous r&eacute;jouissons de pouvoir progresser ainsi vers une soci&eacute;t&eacute; d’&eacute;galit&eacute;, d’&eacute;quit&eacute; et de justices pleines, d’o&ugrave; devront dispara&icirc;tre &agrave; jamais toutes les s&eacute;quelles de discrimination objective laiss&eacute;es par des si&egrave;cles d’esclavage et de pauvret&eacute; en vertu desquels seule une partie de la population jouissait de l’&eacute;ducation, de la culture et de la richesse.</P>
<P ALIGN="JUSTIFY">Jeunes «&nbsp;vaillants&nbsp;» de toutes les provinces du pays, fils d’ouvriers et de paysans, de travailleurs manuels et intellectuels, forgeurs d’une patrie «avec tous et pour le bien de tous&nbsp;» au sens le plus profond de cette id&eacute;e de Jos&eacute; Mart&iacute; qui, traduite dans les concepts de l’&eacute;poque qu’il nous est &eacute;chu de vivre, signifie au sens litt&eacute;ral une patrie socialiste, de m&ecirc;me que son concept&nbsp;: «&nbsp;La patrie est l’humanit&eacute;&nbsp;» est la plus belle expression d’un profond sentiment internationaliste, je vous f&eacute;licite de votre entr&eacute;e dans cette &eacute;cole et du d&eacute;but de ce cours.</P>
<P ALIGN="JUSTIFY">Les jeunes de notre g&eacute;n&eacute;ration n’ont rien connu de pareil, et beaucoup sont morts pour donner &agrave; leur peuple un avenir meilleur et plus digne. Vous constituez, aux c&ocirc;t&eacute;s de centaines de milliers d’autres qui, comme vous, &eacute;tudient, travaillent, d&eacute;fendent la patrie ou pr&ecirc;tent des services internationalistes, le meilleur fruit de ces sacrifices.</P>
<P ALIGN="JUSTIFY">Nous avons attendu de vous et nous avons toujours trouv&eacute; en vous la t&eacute;nacit&eacute; et l’h&eacute;ro&iuml;sme qui conduisent &agrave; la victoire.</P>
<P ALIGN="JUSTIFY">Que chaque nouvelle g&eacute;n&eacute;ration soit mieux pr&eacute;par&eacute;e aux grands d&eacute;fis que l’avenir r&eacute;serve &agrave; notre patrie et &agrave; toute l’humanit&eacute;, tel est le souhait le plus profond de tous les r&eacute;volutionnaires cubains. Vous devrez avoir pr&eacute;sent &agrave; l’esprit, &agrave; chaque minute de votre vie, la grande responsabilit&eacute; que la patrie et la R&eacute;volution d&eacute;posent en vous&nbsp;: dans l’imm&eacute;diat, &eacute;tudier d’arrache-pied et faire votre devoir dans l’honneur&nbsp;; tr&egrave;s prochainement, entrer en action, soutenir les efforts de nos &eacute;ducateurs pour &eacute;liminer les obstacles et les difficult&eacute;s actuels de nos coll&egrave;ges&nbsp;; ensuite, continuer sans tr&ecirc;ve ni repos la lutte pour assurer &agrave; notre peuple une culture g&eacute;n&eacute;rale int&eacute;grale.</P>
<P ALIGN="JUSTIFY">Nous continuerons d’aller victorieusement de l’avant, prouvant que, m&ecirc;me dans les circonstances sans pr&eacute;c&eacute;dent et extr&ecirc;mement difficiles dans lesquelles notre peuple h&eacute;ro&iuml;que a d&ucirc; lutter, l’impossible est possible.</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
