<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>REPONSE DE FIDEL CASTRO RUZ, PRESIDENT DE LA REPUBLIQUE DE CUBA AUX DECLARATIONS DU GOUVERNEMENT DES ETATS-UNIS SUR LES ARMES BIOLOGIQUES. 10 de mayo del 2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">REPONSE DE FIDEL CASTRO RUZ, PRESIDENT DE LA REPUBLIQUE DE CUBA AUX DECLARATIONS DU GOUVERNEMENT DES ETATS-UNIS SUR LES ARMES BIOLOGIQUES</P>
</B><P ALIGN="JUSTIFY">Voil&agrave; &agrave; peine trois jours, qu’un personnage fort connu, Otto Reich, sous-secr&eacute;taire d’&eacute;tat, a &eacute;t&eacute; pris dans un mensonge honteux lorsqu’il affirmait le 12 avril que quatre avions cubains avaient atterri dans la capitale v&eacute;n&eacute;zu&eacute;lienne sans qu’on sache « ce qu’ils y faisaient et ce qu’ils transportaient&nbsp;». C’&eacute;tait, semble-t-il, le d&eacute;but d’une campagne contre Cuba ou d’une vengeance en raison de l’extraordinaire &eacute;chec du coup fasciste encourag&eacute; par lui, ou les deux choses &agrave; la fois.</P>
<P ALIGN="JUSTIFY">Somm&eacute; publiquement par le minist&egrave;re des Relations ext&eacute;rieures de Cuba, le mardi 7 mai, le D&eacute;partement d’&eacute;tat a expliqu&eacute; qu’il ne poss&eacute;dait encore aucune confirmation et a exprim&eacute; son d&eacute;sir de n’en parler plus.</P>
<P ALIGN="JUSTIFY">L’id&eacute;e obsessionnelle de d&eacute;truire Cuba, qui dure d&eacute;j&agrave; plus de quarante trois ans, a conduit et conduit encore la politique des Etats-Unis &agrave; travers un chemin tortueux jonch&eacute; de mensonges, d’erreurs, d’&eacute;checs et de maladresses. Ce que le gouvernement des Etats-Unis proclame au monde aujourd’hui et ce qu’il fait &agrave; l’&eacute;gard de Cuba constitue sans doute la contradiction la plus marquante et d&eacute;moralisatrice de sa politique ext&eacute;rieure. La grande puissance n’a jamais &eacute;t&eacute; devant une situation si g&ecirc;nante et elle n’a aucun autre choix que mentir, mentir et mentir. Pour ce faire elle ne manque pas des personnages sans scrupules occupant de postes publics importants et des porte-parole de presse dans l’obligation permanente et am&egrave;re de redresser des torts et d’expliquer l’inexplicable des d&eacute;clarations de leurs chefs.</P>
<P ALIGN="JUSTIFY">M&ecirc;me des hommes comme Colin Powell - fis d’&eacute;migrants jama&iuml;cains, qui malgr&eacute; sa formation militaire ou peut-&ecirc;tre pour cette m&ecirc;me raison n’est pas consid&eacute;r&eacute; comme un guerrier, puisqu’il conna&icirc;t la guerre et qu’il a vu mourir beaucoup d’hommes – vu par un grand nombre d’Am&eacute;ricains comme &eacute;ventuel candidat pr&eacute;sidentiel, se voit m&ecirc;l&eacute; aux manigances p&eacute;nibles et peu louables de ces personnages. Lui, mieux que toute autre personne, est conscient de leur pauvre exp&eacute;rience et de leur pr&eacute;caire valeur intellectuelle et politique.</P>
<P ALIGN="JUSTIFY">A qui pourrait tromper le nouveau personnage impliqu&eacute; dans une manoeuvre sinistre contre Cuba? Il s’agit de John Bolton, un autre sous-secr&eacute;taire d’&eacute;tat, rien de moins que d&eacute;tach&eacute; au contr&ocirc;le des armements. Que pr&eacute;tend-on avec cette injure prof&eacute;r&eacute;e par ce fonctionnaire dans un discours violent prononc&eacute; contre Cuba &agrave; la Fondation Heritage, fort connue par ses positions d’ultradroite&nbsp;?</P>
<P ALIGN="JUSTIFY">La d&eacute;claration, cens&eacute;ment destin&eacute;e &agrave; analyser les dangers du terrorisme qui p&egrave;sent sur les Etats-Unis, d&eacute;bute ainsi&nbsp;: « Outre la Libye et la Syrie, une autre menace provient d’un autre pays signataire de la Convention sur les armes biologiques, un pays qui ne se trouve qu’&agrave; 150 kilom&egrave;tres du territoire continental des Etats-Unis, &agrave; savoir Cuba.</P>
<P ALIGN="JUSTIFY">Apr&egrave;s avoir r&eacute;p&eacute;t&eacute; les &eacute;pith&egrave;tes d&eacute;j&agrave; connus et des b&ecirc;tises charg&eacute;es de haine, chose habituelle chez des gens arrogants et desinform&eacute;, monsieur Bolton, de son propre cru, ajoute que&nbsp;:</P>
<P ALIGN="JUSTIFY">« Nous savons que Cuba collabore avec d’autres &eacute;tats qui appuient le terrorisme.»</P>
<P ALIGN="JUSTIFY">« Castro a d&eacute;nonc&eacute; &agrave; plusieurs reprises la guerre livr&eacute;e par les Etats-Unis contre le terrorisme. Selon lui, le terrorisme demeure une tactique l&eacute;gitime pour faire avancer les objectifs r&eacute;volutionnaires. L’ann&eacute;e derni&egrave;re, Castro a visit&eacute; l’Iran, la Syrie et la Libye, des pays inclus dans la liste des &eacute;tats d&eacute;fenseurs du terrorisme. Voici ce qu’il a d&eacute;clar&eacute; &agrave; l’Universit&eacute; de T&eacute;h&eacute;ran&nbsp;: ‘ L’Iran et Cuba peuvent, coop&eacute;rant de concert, faire fl&eacute;chir les Etats-Unis. Le r&eacute;gime des Etats-Unis est faible, et nous l’appr&eacute;cions de tout pr&egrave;s.</P>
<P ALIGN="JUSTIFY">« Jusqu’&agrave; pr&eacute;sent, il y a eu une tendance &agrave; sous-estimer la menace que repr&eacute;sente Cuba &agrave; notre s&eacute;curit&eacute;. En 1998, dans un rapport officiel du gouvernement des Etats-Unis, on a aboutit &agrave; la conclusion que Cuba ne repr&eacute;sentait aucune menace militaire significative aux Etats-Unis et &agrave; la r&eacute;gion. Le rapport signalait cependant que ‘Cuba dispose d’une capacit&eacute; limit&eacute;e d’entreprendre certaines activit&eacute;s militaires et de renseignement qui pourraient menacer les citoyens am&eacute;ricains &agrave; un moment donn&eacute;. »</P>
<P ALIGN="JUSTIFY">Monsieur Bolton a tout de suite cherch&eacute; une excuse pour masquer le fait suspect qu’aucun fonctionnaire officiel des Etats-Unis n’avait jamais eu l’id&eacute;e de lancer une accusation aussi inf&acirc;me contre Cuba. Monsieur Bolton rend responsable William Cohen de cette faiblesse, celui qu’il y a quatre ans quand ledit rapport a &eacute;t&eacute; &eacute;mis, occupait le poste de secr&eacute;taire &agrave; la d&eacute;fense du gouvernement des Etats-Unis. Bolton a ignor&eacute; lui-m&ecirc;me, que lors d’un discours prononc&eacute; devant la conf&eacute;rence des parties &agrave; la Convention d’armes biologiques &agrave; Gen&egrave;ve, le 19 novembre 2001, &agrave; peine cinq mois et deux semaines avant, avait fait allusion &agrave; de nombreux pays consid&eacute;r&eacute;s par lui comme de producteurs potentiels d’armes biologiques, &agrave; cette occasion il n’a pas nomm&eacute; Cuba. &Agrave; quoi ob&eacute;issait ce changement brusque et inusit&eacute;&nbsp;?</P>
<P ALIGN="JUSTIFY">Le feuilleton de monsieur Bolton du 6 mai dernier, conclut&nbsp;: « Pendant quarante ans, Cuba a r&eacute;ussi &agrave; maintenir une industrie biom&eacute;dicale bien d&eacute;velopp&eacute;e et ultramoderne, soutenue jusqu’en 1990 par l’Union sovi&eacute;tique. Cette industrie, l’une des plus sophistiqu&eacute;es de l’Am&eacute;rique latine, est &agrave; la t&ecirc;te de la production de produits pharmaceutiques et de vaccins qui sont commercialis&eacute;s partout dans le monde. Depuis un certain temps, des annalistes et des d&eacute;serteurs cubains mettent en cause le but poursuivi dans ces installations biom&eacute;dicales.</P>
<P ALIGN="JUSTIFY">«&nbsp;Voil&agrave; ce que nous savons. Les Etats-Unis consid&egrave;rent que Cuba est en train de r&eacute;aliser au moins un travail offensif limit&eacute; de recherche et de d&eacute;veloppement de guerre biologique. Cuba a fourni des technologies &agrave; double usage &agrave; d’autres &eacute;tats ren&eacute;gats. Le fait que cette technologie puisse appuyer des programmes d’armes biologiques dans ces &eacute;tats nous inqui&egrave;te. Nous exhortons Cuba &agrave; arr&ecirc;ter toute coop&eacute;ration en mati&egrave;re d’armes biologiques avec les &eacute;tats ren&eacute;gats et &agrave; s’acquitter pleinement de toutes ses obligations en vertu de la Convention sur les armes biologiques. »</P>
<P ALIGN="JUSTIFY">Le chapelet de mensonges olympiques de monsieur Bolton trouve imm&eacute;diatement l’&eacute;cho attendu dans la presse internationale.</P>
<B><P ALIGN="JUSTIFY">« Washington, mai 6 (ANSA). </B>Le sous-secr&eacute;taire d’&eacute;tat John Bolton a accus&eacute; aujourd’hui Cuba d’aider des ‘gouvernements ennemis ‘ dans des programmes d’armes biologiques.</P>
<P ALIGN="JUSTIFY">« Cuba dispose au moins d’un programme d’armes biologiques offensives et il est possible qu’elle soit en train de transf&eacute;rer ses acquis &agrave; d’autres &eacute;tats hostiles aux Etats-Unis, a dit Bolton.</P>
<P ALIGN="JUSTIFY">« Le sous-secr&eacute;taire Bolton a prononc&eacute; un discours devant l’Heritage Foundation, l’un des groupes ultraconservateurs de Washington. »</P>
<B><P ALIGN="JUSTIFY">« Washington, 6 mai (DPA). </B>Les Etats-Unis ont accus&eacute; aujourd’hui Cuba de mettre au point des armes biologiques offensives et d’en transf&eacute;rer ses connaissances &agrave; des pays ennemis des Etats-Unis et ils ont exhort&eacute; le gouvernement du pr&eacute;sident Fidel Castro &agrave; mettre un terme &agrave; cette coop&eacute;ration. </P>
<B><P ALIGN="JUSTIFY">« Washington, 6 mai (REUTERS). </B>Lundi, les Etats-Unis<B> </B>ont accus&eacute; trois autres pays – Cuba, la Libye et la Syrie – d’essayer de mettre au point des armes de destruction massive et averti qu’ils prendraient des mesures pour &eacute;viter que ces armes soient fournies &agrave; des groupes terroristes.<B> </B>»</P>
<P ALIGN="JUSTIFY">«’Les &eacute;tats qui appuient le terrorisme et qui cherchent des armes de destruction massive doivent arr&ecirc;ter leurs activit&eacute;s ‘, a-t-il d&eacute;clar&eacute;. ‘ Les &Eacute;tats qui renoncent &agrave; la terreur et qui abandonnent les armes de destruction massive peuvent joindre notre effort. Or, ceux qui s’y refusent, deviendront nos cibles‘.»</P>
<B><P ALIGN="JUSTIFY">« Washington, 6 mai (EFE). </B>Les Etats-Unis ont ajout&eacute; aujourd’hui Cuba, la Libye et la Syrie dans la liste des pays qui forment l’axe du mal, consacr&eacute; &agrave; la fabrication d’armes de destruction massive et ils ont averti qu’ils prendraient des mesures pour emp&ecirc;cher que ces armes soient fournies &agrave; des organisations terroristes.»</P>
<B><P ALIGN="JUSTIFY">« Washington, 6 mai (NOTIMEX). </B>Les Etats-Unis ont incorpor&eacute; aujourd’hui Cuba au dit axe du mal car, ils ont estim&eacute; qu’elle a la capacit&eacute; de mettre au point des armes biologiques, ce qui constitue une menace &agrave; leur s&eacute;curit&eacute;, plus forte que celle que repr&eacute;sentent l’Iraq, l’Iran et la Cor&eacute;e du Nord.</P>
<B><P ALIGN="JUSTIFY">« Washington, 6 mai (AFP). </B>Lundi, les Etats-Unis ont fait savoir &agrave; Cuba que toute prolif&eacute;ration d’armes biologiques devait cesser. Ils ont d’ailleurs exhort&eacute; le gouvernement de l’&icirc;le &agrave; suspendre toute sorte de livraison d’&eacute;quipements biotechnologiques &agrave; des pays consid&eacute;r&eacute;s potentiellement dangereux par Washington, comme l’Iraq et la Libye. »</P>
<P ALIGN="JUSTIFY">Transcrire la liste et la&nbsp;longueur des articles et des d&eacute;p&ecirc;ches sur ce sujet serait interminable.</P>
<P ALIGN="JUSTIFY">Le travail &eacute;tait d&eacute;j&agrave; fait&nbsp;! Tout le monde est inform&eacute; et doit savoir, en particulier l’opinion publique nord-am&eacute;ricaine, fortement bombard&eacute;e par le mensonge perfide, que Cuba est une puissance biologique, qu’elle dispose d’un programme de production de ces armes et qu’elle constitue un danger pour les Etats-Unis. Mais comme cela est dit par le tr&egrave;s illustre sous-secr&eacute;taire d’&eacute;tat au contr&ocirc;le des armes et de la s&eacute;curit&eacute; internationale, John Bolton, il faut y croire. Cependant un vieux proverbe dit&nbsp;: Le mensonge n’a pas de pieds. Aux Etats-Unis m&ecirc;me, d’aucuns s’&eacute;tonnent et commencent &agrave; entrevoir le jeu.</P>
<B><P ALIGN="JUSTIFY">« Washington, 7 mai (NOTIMEX). </B>Les Etats-Unis ont refus&eacute; aujourd’hui de pr&eacute;senter les preuves qu’ils pr&eacute;tendent poss&eacute;der et qui serviraient &agrave; soutenir les accusations selon lesquelles Cuba dispose d’une capacit&eacute; limit&eacute;e pour mettre au point des armes chimiques et biologiques.</P>
<P ALIGN="JUSTIFY">« Les porte parole de la Maison-Blanche et du d&eacute;partement d’&eacute;tat ont affirm&eacute; que l’accusation faite &agrave; Cuba ne repose pas sur des suppositions mais sur l’information confidentielle concernant le potentiel biologique et chimique de l’industrie pharmaceutique cubaine.</P>
<P ALIGN="JUSTIFY">« Cette accusation a surpris non seulement la communaut&eacute; internationale, mais aussi les membres eux-m&ecirc;mes du Congr&egrave;s des Etats-Unis. </P>
<P ALIGN="JUSTIFY">« Des annalistes politiques ont signal&eacute;, ajoute la d&eacute;p&ecirc;che, que l’accusation &agrave; l’&icirc;le de la part de l’administration du pr&eacute;sident George W. Bush, pourrait faire partie d’une strat&eacute;gie arr&ecirc;t&eacute;e par la Maison-Blanche pour chercher une justification d'un &eacute;ventuel endurcissement de la politique isolationniste &agrave; l’&eacute;gard de Cuba.</P>
<P ALIGN="JUSTIFY">« La d&eacute;claration selon laquelle Cuba pourrait repr&eacute;senter une menace terroriste &agrave; la s&eacute;curit&eacute; des Etats-Unis a lieu aux moments o&ugrave; l’on analyse au Capitole plusieurs propositions visant &agrave; flexibiliser la politique de Washington &agrave; l’&eacute;gard de l’&icirc;le.</P>
<P ALIGN="JUSTIFY">« Cependant, les annalistes politiques soutiennent que devant cette possibilit&eacute;, et prenant en consid&eacute;ration que son fr&egrave;re Jeb essayera cette ann&eacute;e d’&ecirc;tre r&eacute;&eacute;lu comme gouverneur de la Floride, le pr&eacute;sident Bush veut gagner les bonnes gr&acirc;ces de l’exil cubain.</P>
<P ALIGN="JUSTIFY">« Etant donn&eacute; que plus de quatre d&eacute;cennies d’embargo &eacute;conomique contre Cuba n’ont pu &eacute;vincer Fidel Castro du pouvoir &agrave; La Havane, seule l’immense majorit&eacute; des exil&eacute;s cubains aux Etats-Unis veut que cette politique isolationniste continue en vigueur et qu’elle soit endurcie.</P>
<P ALIGN="JUSTIFY">« La possibilit&eacute; d’inclure Cuba en tant que membre du d&eacute;nomm&eacute; ‘ axe du mal ‘ avec l’Iraq, l’Iran et la Cor&eacute;e du Nord &agrave; la t&ecirc;te, permettrait &agrave; Bush de b&eacute;n&eacute;ficier du soutien du Congr&egrave;s pour renforcer plut&ocirc;t que d’att&eacute;nuer l’asphyxie &eacute;conomique &agrave; laquelle est soumise l’&icirc;le. »</P>
<B><P ALIGN="JUSTIFY">« Washington, 7 mai (AP). </B>«’Je crois que l’adoption de nouvelles mesures vers une ouverture commerciale sera retard&eacute;e ‘, a dit Graham, pr&eacute;sident du Comit&eacute; s&eacute;lect de renseignements du S&eacute;nat. ‘&nbsp;Les actions unilat&eacute;rales, en particulier, seront touch&eacute;es’. »</P>
<P ALIGN="JUSTIFY">« Cependant, la d&eacute;nonciation faite par Bolton a surpris Graham. En mars, a-t-il dit, que le Comit&eacute; qu’il pr&eacute;side a effectu&eacute; une audience secr&egrave;te sur des questions concernant la s&eacute;curit&eacute; et que l’administration n’a pas abord&eacute; la question des armes biologiques. »</P>
<P ALIGN="JUSTIFY">Le 7 mai, un journaliste a demand&eacute; au porte-parole de la Maison-Blanche, Ari Fleisher&nbsp;: s’il existait une preuve quelconque ou s’il ne s’agissait que d’une pr&eacute;somption nord-am&eacute;ricaine&nbsp;? &Agrave; quoi il a r&eacute;pondu&nbsp;: « Non, il ne s’agit pas d’une pr&eacute;somption. Je vous assure que le secr&eacute;taire Bolton n’aurait pas dit cela s’il n’avait pas eu des causes, des raisons et des faits solides. Ces d&eacute;clarations se basent sur une analyse ferme et sur des informations disponibles qui ont &eacute;t&eacute; examin&eacute;es par le gouvernement des Etats-Unis. »</P>
<P ALIGN="JUSTIFY">C’est la r&eacute;ponse typique donn&eacute;e par quelqu’un priv&eacute; d’arguments. La seule chose qu’on a bien &eacute;tudi&eacute; c’est le mensonge et la tromperie. Triste r&ocirc;le celui de ce porte-parole&nbsp;! D’ailleurs, pourquoi faut-il croire ce que dit monsieur Bolton&nbsp;? Quiconque puisse se rappeler des quinze pr&eacute;textes incroyables con&ccedil;us par les hautes autorit&eacute;s des Etats-Unis, vers la fin de 1961, pour initier en 1962 une attaque militaire directe contre Cuba&nbsp; -documents rendus publiques apr&egrave;s avoir &eacute;t&eacute; d&eacute;classifi&eacute;s- ne sera pas &eacute;tonn&eacute; d’assister &agrave; ce grossier mensonge. Nous exigeons des preuves&nbsp;! Qu’il pr&eacute;sente alors la moindre preuve&nbsp;! Il n’en a pas et il ne peut en avoir parce qu’elles n’existent pas et ne peuvent exister. Puisqu’il n’a m&ecirc;me pas un atome de v&eacute;rit&eacute; dans son affirmation, il n’a pas alors &agrave; se draper dans la soi-disant sensibilit&eacute; de ses sources. C’est une ruse trop vieille et un argument trop stupide qui ne sert qu’&agrave; montrer le manque de respect et la pauvre opinion qu’il a du peuple nord-am&eacute;ricain, dont l’intelligence devrait b&eacute;n&eacute;ficier d’un peu plus de respect. </P>
<P ALIGN="JUSTIFY">J’en affirme plus&nbsp;: si un de nos scientifiques de n’importe quelle institution biotechnologique avait collabor&eacute; avec un pays en mati&egrave;re d’armes biologiques, ou s’il avait essay&eacute; de le faire par initiative propre , il serait pr&eacute;sent&eacute; tout suite aux tribunaux de justice pour un acte de trahison au pays.</P>
<P ALIGN="JUSTIFY">La Loi contre les actes de terrorisme, adopt&eacute;e par l’Assembl&eacute;e nationale de Cuba, dans son article 10 &eacute;tablit&nbsp;: «&nbsp;La personne que fabrique, favorise, vende, transporte, envoie, introduise dans le pays ou ait sous n’importe quelle forme ou endroit (...) des agents chimiques ou biologiques ou autre &eacute;l&eacute;ment dont les produits ayant la nature ci-dessus mentionn&eacute;e d&eacute;coulant des recherches, de la conception ou combinaison&nbsp;» sera p&eacute;nalis&eacute;e de dix &agrave; trente ans de prison, privation de libert&eacute; perp&eacute;tuelle ou peine capitale. </P>
<P ALIGN="JUSTIFY">Il s’agit d’un gros mensonge, d’un coup tra&icirc;tre &agrave; la vente d’aliments &agrave; Cuba, en vertu d’une loi de l’ann&eacute;e 2000, pleine de modifications et de raccommodages fait par ceux qui soutiennent visc&eacute;ralement le blocus, qui l’ont transform&eacute; en une loi presqu’inapplicable malgr&eacute; avoir &eacute;t&eacute; adopt&eacute;e. On essaye &eacute;galement de leurrer et de d&eacute;courager un nombre toujours croissant d’Am&eacute;ricains qui sont de plus en plus &eacute;coeur&eacute;s par la cruelle et inhumaine mesure prise &agrave; l’encontre du peuple cubain, ce qui se heurte &agrave; l’id&eacute;alisme et &agrave; l’&eacute;thique d’une nation qui a &eacute;t&eacute; en r&eacute;alit&eacute; tromp&eacute;e sur Cuba pendant des d&eacute;cennies.</P>
<P ALIGN="JUSTIFY">La seule v&eacute;rit&eacute; du mensonge de Bolton c’est que Cuba se trouve &agrave; 150 kilom&egrave;tres du territoire continental des Etats-Unis. </P>
<P ALIGN="JUSTIFY">Dire que notre pays a d&eacute;nonc&eacute; &agrave; plusieurs reprises la guerre livr&eacute;e par les Etats-Unis contre le terrorisme est une affirmation fausse et manipul&eacute;e. J’ai dit, et je le soutiens, que ce fl&eacute;au ne sera pas r&eacute;gl&eacute; par la guerre qui ne servira qu’&agrave; engendrer les haines et les passions fanatiques, mais il le sera gr&acirc;ce &agrave; la coop&eacute;ration sinc&egrave;re et d&eacute;cid&eacute;e de tous les pays du monde et par la cr&eacute;ation d’une v&eacute;ritable culture et d’une conscience universelles contre le terrorisme. Ici, nous avons &eacute;t&eacute; les premiers &agrave; formuler cette forme de coop&eacute;ration le jour m&ecirc;me de la trag&eacute;die survenue &agrave; New York. </P>
<P ALIGN="JUSTIFY">Affirmer que pour Castro le terrorisme est une tactique l&eacute;gitime permettant de promouvoir les objectifs r&eacute;volutionnaires est une invention calomnieuse, fruit du mensonge et de la tromperie, car comme on le sait notre mouvement r&eacute;volutionnaire n'a jamais pratiqu&eacute; des m&eacute;thodes qui ne s’ajustaient pas &agrave; notre doctrine, &agrave; nos principes et &agrave; notre conception de la lutte arm&eacute;e. Je vous conseille, M. Bolton, de bien vous informer et de ne pas vous laisser entra&icirc;ner par les histories racont&eacute;es par vos petits amis de la Fondation. Jamais la population civile et les personnes innocentes ont &eacute;t&eacute; victimes des nos actions. La tactique con&ccedil;ue a toujours &eacute;t&eacute; la lutte contre les unit&eacute;s ennemies arm&eacute;es jusqu’aux dents. Vous voulez maintenant appeler terrorisme &agrave; n’importe quelle r&eacute;sistance arm&eacute;e, ind&eacute;pendamment des raisons l&eacute;gitimes qui la justifient. Vous seriez capable de qualifier de cette mani&egrave;re les luttes livr&eacute;es par les colons am&eacute;ricains qui se sont soulev&eacute;s contre la domination anglaise. George Washington et ceux qui ont conquis l’ind&eacute;pendance des Etats-Unis, au terme de longues ann&eacute;es de lutte et d’&eacute;normes sacrifices n’&eacute;taient pas des terroristes. </P>
<P ALIGN="JUSTIFY">Quelqu’un vous a embobin&eacute;, monsieur Bolton, lorsqu’on vous a parl&eacute; de mon discours &agrave; l’universit&eacute; de T&eacute;h&eacute;ran, ce n’&eacute;tait pas un, il y en a eu deux aux deux universit&eacute;s ainsi que d’autres propos que j’ai dit &agrave; l’occasion de ma visite du mausol&eacute;e o&ugrave; gisent les d&eacute;pouilles mortelles de l’imam Khomeini. Je les ai soigneusement r&eacute;vis&eacute;s. Pas un seul paragraphe semblable &agrave; celui que vous incluez mensong&egrave;rement dans votre discours du 6 mai &agrave; la Fondation Heritage n’y appara&icirc;t. Je n’ai jamais dit que l’Iran et Cuba, coop&eacute;rant de concert, pourraient faire fl&eacute;chir les Etats-Unis. Cependant, j’ai affirm&eacute; dans un des trois, que l’imp&eacute;rialisme &eacute;tait orphelin d’id&eacute;es, que celles-ci &eacute;taient plus puissantes que les armes et qu’un jour il s’effondrerait. J’ai &eacute;galement dit que le peuple iranien, gr&acirc;ce &agrave; son h&eacute;ro&iuml;sme et sans recourir aux armes, avait r&eacute;ussi &agrave; vaincre le Shah. Que cela prouvait la force des id&eacute;es, qu’il n’y a personne si puissante dans le monde qui ne puisse &ecirc;tre vaincue par les id&eacute;es. «&nbsp; C’est justement l’espoir que nous caressons.&nbsp; Finalement j’ai ajout&eacute;&nbsp;: «&nbsp;Il y a une superpuissance qui dispose de milliers d’armes nucl&eacute;aires, d’avions, de cuirass&eacute;s, de porte-avions, de missiles intelligents [...] Et malgr&eacute; ses armes et ses richesses, elle ne pourra vaincre l’&ecirc;tre humain.&nbsp;»</P>
<P ALIGN="JUSTIFY">Je n’ai m&ecirc;me pas fait la moindre allusion &agrave; l’emploi des armes au cours de cette lutte. J’ai dit plut&ocirc;t le contraire. C’est ce que je pense et comment je voyais la situation et c’est ainsi que je l’ai dit. Je n’ai pas l’habitude de cacher mes pens&eacute;es ou de manipuler mes propos. Mes discours que j’ai prononc&eacute;s dans la capitale iranienne ont &eacute;t&eacute; diffus&eacute;s par la t&eacute;l&eacute;vision et la radio de Cuba. Ni monsieur Bolton n’a rien d&eacute;couvert et moi je n’ai reni&eacute; non plus mes id&eacute;es. J’ai avanc&eacute; d’autres id&eacute;es &agrave; propos de doctrines et de concepts politiques. Je conserve les cassettes et les transcriptions originales de ces discours. Je peux donc prouver ce que je viens de dire.</P>
<P ALIGN="JUSTIFY">Je dois ajouter que lorsque j’ai visit&eacute; l’Iran j’ai eu l’honneur de conna&icirc;tre un pays d’une culture mill&eacute;naire, de profondes convictions religieuses, d’une grande force spirituelle, d&eacute;sireux d’&eacute;radiquer la pauvret&eacute;, de combattre le trafic de drogues et autres fl&eacute;aux similaires, un pays d&eacute;cid&eacute; de mettre l’&eacute;ducation, la sant&eacute;, l’emploi et le bien-&ecirc;tre &agrave; la disposition de plus de 65 millions de personnes. Aucun des dirigeants que j’ai y rencontr&eacute;, ne m’ont pas fait allusion aux armes biologiques ou &agrave; toute autre arme. J’ai pu constater l’&eacute;norme diff&eacute;rence entre leur culture et leurs mœurs et ceux de l’Occident. Je n’ai pas seulement visit&eacute; ce pays, mais aussi d’autres, dont l’Alg&eacute;rie, la Malaisie, le Qatar, la Syrie et finalement la Libye o&ugrave; j’ai vu la maison de la famille de Khadafi, totalement d&eacute;truite et o&ugrave; j’ai &eacute;t&eacute; inform&eacute; des pertes humaines, dont une fillette, caus&eacute;es par le bombardement inattendu des F-16.</P>
<P ALIGN="JUSTIFY">Des milliers d’ann&eacute;es d’histoires sont concentr&eacute;es dans ces zones du monde et elles ne doivent pas &ecirc;tre d&eacute;truites tout comme ses habitants ne doivent pas &ecirc;tre liquid&eacute;s. Des milliers de personnes &agrave; travers le monde ont pu voir avec indignation les images t&eacute;l&eacute;vis&eacute;es des &eacute;v&eacute;nements affreux survenus en Palestine.</P>
<P ALIGN="JUSTIFY">Quand monsieur Bolton a repris mon discours prononc&eacute; en Iran, il a m&eacute;lang&eacute; de forme irresponsable et peu honn&ecirc;te des fragments de mes paroles avec des fragments et des d&eacute;clarations d’autres personnes avec ceux des agences de presse &eacute;trang&egrave;res, avec des informations de d&eacute;p&ecirc;ches transmises par des tiers ou avec son propre cru. I a cr&eacute;e un tel embrouillement avec tout ce mat&eacute;riel, qu’il n’en est m&ecirc;me plus capable de s’en sortir. Mes d&eacute;clarations nettes, pr&eacute;cises et claires sont dans les discours susmentionn&eacute;s et dans le communiqu&eacute; de presse en date du 10 mai 2001 &eacute;mis par les deux d&eacute;l&eacute;gations o&ugrave;, soit dit en passant, figure la position de Cuba contre le terrorisme au point 6 du document accord&eacute;&nbsp;:</P>
<P ALIGN="JUSTIFY">« Tout en condamnant le ph&eacute;nom&egrave;ne du terrorisme sous toutes ses manifestations, en particulier le terrorisme d’&eacute;tat, les deux parties ont d&eacute;cid&eacute; d’&eacute;tablir des liens &eacute;troits de coop&eacute;ration aux niveaux bilat&eacute;ral et international pour combattre et &eacute;liminer ce n&eacute;faste ph&eacute;nom&egrave;ne, le crime transnational organis&eacute; et le trafic de drogues, tenant toujours d&ucirc;ment compte des principes cardinaux du droit international, notamment ceux relatifs &agrave; la souverainet&eacute; et &agrave; la non-ing&eacute;rence dans les affaires int&eacute;rieures des &Eacute;tats. »</P>
<P ALIGN="JUSTIFY">Cette d&eacute;claration a &eacute;t&eacute; faite cent vingt-sept jours avant les &eacute;v&eacute;nements du 11 septembre.</P>
<P ALIGN="JUSTIFY">Je remercie monsieur Bolton des grands &eacute;loges qu’il fait de notre industrie pharmaceutique, «&nbsp;l’une des plus avanc&eacute;es et qui marche &agrave; la t&ecirc;te en Am&eacute;rique latine dans la production de m&eacute;dicaments et de vaccins commercialis&eacute;s dans le monde entier&nbsp;». C’est ce qu’il dit textuellement . Si seulement l’on pouvait en produire plus. M&ecirc;me votre pays pourrait b&eacute;n&eacute;ficier de certains de ses progr&egrave;s, mais vous-m&ecirc;mes l’interdisez&nbsp;! Cependant, il ment impudiquement lorsque il affirme perfidement devant l’opinion publique am&eacute;ricaine et mondiale que les Etats-Unis sont d’avis que Cuba r&eacute;alise au moins un travail offensif limit&eacute; de recherche et de d&eacute;veloppement de guerre biologique, ceci est une affirmation autant mensong&egrave;re que grave.</P>
<P ALIGN="JUSTIFY">Nos chercheurs et nos m&eacute;decins ont &eacute;t&eacute; form&eacute;s dans un principe &eacute;lev&eacute; de solidarit&eacute; et d’&eacute;thique. Des millions de personnes dans le monde peuvent en faire foi. Ces professionnels travaillent pour le bien-&ecirc;tre et la sant&eacute; des &ecirc;tres humains. Au cours de ces quatre d&eacute;cennies, 34 307 m&eacute;decins et travailleurs cubains de la sant&eacute; ont pr&ecirc;t&eacute; des services gratuits dans un grand nombre de pays pauvres en vue de pr&eacute;server la vie et d’assurer la sant&eacute; de millions de personnes. Personne dans le monde ne pourrait faire preuve d’un tel d&eacute;vouement et d’un tel esprit de sacrifice. En ce moment, 2 671 travailleurs de la sant&eacute; remplissent leur mission dans des endroits recul&eacute;s et inhospitaliers de l’Am&eacute;rique latine, de la Cara&iuml;be et de l’Afrique. Difficilement ces hommes et ces femmes ne pourraient &ecirc;tre induits &agrave; produire des virus et des bact&eacute;ries pour tuer des enfants, des femmes, des personnes &acirc;g&eacute;es ou des ressortissants de n’importe quel pays. La fiert&eacute; et la haute morale de notre peuple, ce qui lui a permis de r&eacute;sister tout au long de ces 43 ans aux agressions et au blocus, reposent sur la rationalit&eacute; de sa politique, sans aucune contradiction entre son &eacute;thique et ses principes.</P>
<P ALIGN="JUSTIFY">39 800 jeunes provenant de plus de cent pays du tiers monde ont fait des &eacute;tudes &agrave; Cuba dans 33 sp&eacute;cialit&eacute;s techniques et sup&eacute;rieures. M&ecirc;me dans des conditions de p&eacute;riode sp&eacute;ciale, cons&eacute;quence du cruel blocus &eacute;conomique impos&eacute; par les Etats-Unis, 8 053 jeunes latino-am&eacute;ricains, cara&iuml;b&eacute;ens et africains font des &eacute;tudes de m&eacute;decine chez nous – une carri&egrave;re qui co&ucirc;te plus de 200 000 dollars aux Etats-Unis – et ce sans payer un seul centime.</P>
<P ALIGN="JUSTIFY">En d&eacute;pit des mensonges prof&eacute;r&eacute;s par Bolton et bien d’autres comme lui, Cuba jouit, compte tenu des services de sant&eacute; pr&ecirc;t&eacute;s &agrave; l’humanit&eacute;, d’un grand prestige. C’est ainsi qu’on peut combattre vraiment une autre modalit&eacute; de terreur que nombreux ne veulent pas voir&nbsp;: les maladies qui tuent chaque ann&eacute;e plus de 11 millions d’enfants qui pourraient se sauver s’il n’aurait pas une attitude &eacute;go&iuml;ste du monde industrialis&eacute;. Un nombre incalculable de personnes survivent ou r&eacute;cup&egrave;rent leur sant&eacute; gr&acirc;ce aux efforts d&eacute;vou&eacute;s consentis par les m&eacute;decins provenant d’un pays petit et pauvre, avec l’application de vaccins et de m&eacute;thodes pr&eacute;ventives ou th&eacute;rapeutiques mis au point par Cuba. Nous aimerions savoir si le gouvernement des Etats-Unis fait quelque chose de semblable ou s’il serait pr&ecirc;t &agrave; coop&eacute;rer en faveur de ceux qui, par euph&eacute;misme, sont nomm&eacute;s pays &eacute;mergents, selon des programmes similaires o&ugrave; aucune nation &eacute;conomiquement d&eacute;velopp&eacute;e n’a pas &eacute;t&eacute; exclue.</P>
<P ALIGN="JUSTIFY">Des centaines de bourses pour &eacute;tudier dans l’&Eacute;cole latino-am&eacute;ricaine des sciences m&eacute;dicales ont &eacute;t&eacute; octroy&eacute;es &agrave; des jeunes nord-am&eacute;ricains qui ne disposent pas de ressources n&eacute;cessaires pour suivre ces cours dans leur pays.&#9;</P>
<P ALIGN="JUSTIFY">Les enfants cubains sont vaccin&eacute;s contre 13 maladies. Ils jouissent d’une tr&egrave;s bonne sant&eacute;. Le taux de mortalit&eacute; infantile sur 1 000 naissances vivantes est inf&eacute;rieur &agrave; celui des Etats-Unis. L’assistance m&eacute;dicale est accessible &agrave; l’ensemble de la population gratuitement. Il n’existe pas &agrave; Cuba, comme cela se passe malheureusement aux Etats-Unis qu’avec 280 millions d’habitants, 16% de la population n’a pas d’assurance m&eacute;dicale dont plus de dix millions d’enfants. Dans un pays si riche et si avanc&eacute; dans le domaine de la science, o&ugrave; meurent chaque ann&eacute;e pour ces causes des centaines de milliers de citoyens, qui en est le responsable&nbsp;?, qui tue ces personnes&nbsp;? qui condamne de tels faits&nbsp;? Comment peut-on inventer, sur la base de quelle morale peut-on affirmer l&agrave;-bas que les Cubains sont en train de mettre au point des programmes de guerre biologique&nbsp;? Qui va d’ailleurs croire &agrave; cette inf&acirc;me calomnie&nbsp;? D’autre part, au cours de ces 43 ans de R&eacute;volution, personne n’a, depuis notre territoire, organis&eacute; un acte terroriste contre les Etats-Unis. Pas une seule goutte de sang, pas une vis n’a pas &eacute;t&eacute; perdue du fait d’actes terroristes organis&eacute;s depuis Cuba. Une telle d&eacute;claration ne pourrait &ecirc;tre formul&eacute;e par ceux qui aux Etats-Unis accusent notre pays de terroriste ou de soutenir ou encourager le terrorisme. Des milliers de nos compatriotes sont morts et des dizaines de milliers d’actes de sabotage ont &eacute;t&eacute; enregistr&eacute;s &agrave; la suite des activit&eacute;s terroristes et des agressions provenant des Etats-Unis &agrave; l’encontre de Cuba. Leurs porte-parole, peuvent-ils par hasard nier ces r&eacute;alit&eacute;s&nbsp;? Je ne parle pas du peuple am&eacute;ricain, mais de son gouvernement. M&ecirc;me aujourd’hui, on n’a pas encore &eacute;lucid&eacute; la question concernant les facult&eacute;s octroy&eacute;es &agrave; des fonctionnaires du gouvernement des Etats-Unis pour r&eacute;aliser des ex&eacute;cutions extrajudiciaires et tuer des personnes dans n’importe quel coin du monde. Moi m&ecirc;me, j’ai &eacute;t&eacute; tr&egrave;s souvent la cible de ces plans sinistres. Cela s’est pass&eacute; autrefois. Est-ce qu’on fait appel encore ou pas &agrave; des m&eacute;thodes aussi r&eacute;pugnantes&nbsp;? Pourquoi monsieur Bolton ne nous en parle pas un peu&nbsp;?</P>
<P ALIGN="JUSTIFY">Pour ce qui est des armes de destruction massive, la politique de Cuba a &eacute;t&eacute; irr&eacute;prochable. Personne n’a pu jamais pr&eacute;senter une seule preuve mettant en &eacute;vidence qu’un programme de mise au point d’armes nucl&eacute;aires, chimiques ou biologiques ait &eacute;t&eacute; con&ccedil;u dans notre patrie. Ceux qui n’ont pas la moindre id&eacute;e de ce qu’est l’&eacute;thique, l’attachement &agrave; la v&eacute;rit&eacute; et la transparence dans la conduite d’un gouvernement comme celui de Cuba, pourraient au moins comprendre qu’agir autrement ne saurait avoir un autre nom que celui de stupidit&eacute; colossale. Un tel programme ruine l’&eacute;conomie de tout petit pays. Cuba n’aurait pu &ecirc;tre capable de transporter ces armes. On commettrait en plus l’erreur de les mettre en fonction d’un combat contre un adversaire qui est dot&eacute; d’un nombre infiniment sup&eacute;rieur d’armes de ce genre et qui recevrait, comme un grand cadeau, le pr&eacute;texte de les utiliser.</P>
<P ALIGN="JUSTIFY">Du point de vue politique, nous vivons une &eacute;poque o&ugrave; il y a et il y aura toujours plus d’armes plus puissantes que celles provenant de la technologie, &agrave; savoir les armes de la morale, la raison et les id&eacute;es. Sans ces armes, aucune nation n’est puissante, alors qu’avec ces armes, aucun pays n’est faible. Un tel apophtegme exige une motivation exceptionnellement profonde, du sang froid et de l’intelligence. On devrait savoir que pour le peuple cubain les valeurs qui inspirent la libert&eacute;, la dignit&eacute;, l’amour de la patrie, son identit&eacute;, sa culture et le sens le plus strict de justice que puisse &ecirc;tre con&ccedil;u par l’&ecirc;tre humain sont par-dessus toute autre valeur sur la Terre. Ce ne sont pas des armes de destruction massive, mais des armes de d&eacute;fense morale massive et nous sommes pr&ecirc;ts &agrave; lutter et &agrave; mourir pour elles.</P>
<P ALIGN="JUSTIFY">Je comprends que pour un monsieur comme Bolton, enivr&eacute; du pouvoir militaire, &eacute;conomique et technologique de la superpuissance au nom de laquelle il parle, ne peut pas saisir ces choses-l&agrave;, mais il devrait quand m&ecirc;me faire un effort.</P>
<P ALIGN="JUSTIFY">Cuba n’a rien &agrave; cacher. Bien au contraire, elle est fier du d&eacute;veloppement atteint dans le domaine des recherches biom&eacute;dicales.</P>
<P ALIGN="JUSTIFY">Bref aper&ccedil;u historique&nbsp;:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>1979&nbsp;: cr&eacute;ation du groupe de g&eacute;nie g&eacute;n&eacute;tique au Centre national de recherches scientifiques.</LI></P>
<P ALIGN="JUSTIFY"><LI>1981&nbsp;: mise en place de la premi&egrave;re institution biotechnologique scientifico-productive destin&eacute;e &agrave; la production de l’interf&eacute;ron leucocytaire.</LI></P>
<P ALIGN="JUSTIFY"><LI>Programme de l’industrie m&eacute;dico-pharmaceutique et biotechnologique&nbsp;: il &eacute;merge dans le cadre du d&eacute;veloppement scientifique, &eacute;conomique et social atteint par le pays.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cr&eacute;ation des conditions ad&eacute;quates pour l’inspection et la certification par les organismes internationaux et les organes de contr&ocirc;le nationaux des pays avec lesquels le pays entretiendrait des relations commerciales.</LI></P>
<P ALIGN="JUSTIFY"><LI>D&eacute;veloppement, entre 1990 et 1997, du gros du programme d’investissements comprenant 40 installations.</LI></P>
<P ALIGN="JUSTIFY"><LI>D&eacute;veloppement d’une industrie totalement humanitaire consacr&eacute;e &agrave; la cr&eacute;ation et &agrave; la production de m&eacute;dicaments pour pr&eacute;venir des maladies et sauver des vies, ainsi qu’&agrave; la production d’aliments.</LI></P>
<P ALIGN="JUSTIFY"><LI>Equipements technologiques &agrave; usage universel fournis par des soci&eacute;t&eacute;s commerciales de renom &agrave; l’&eacute;chelle internationale.</LI></P>
<P ALIGN="JUSTIFY"><LI>La biotechnologie cubaine, le syst&egrave;me de sant&eacute; et la d&eacute;fense civile, en vertu d’accords pris par Cuba avec la Convention d’armes biologiques, soumettent chaque ann&eacute;e &agrave; l’ONU le rapport correspondant sur les mesures de promotion de la confiance.</LI></P>
<P ALIGN="JUSTIFY"><LI>Un grand nombre d’agences de contr&ocirc;le de diff&eacute;rents pays ont visit&eacute; les installations productives biotechnologiques cubaines, d&eacute;marche pr&eacute;alable indispensable pour commercialiser nos produits sur ces march&eacute;s.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dans les ann&eacute;es &agrave; venir, plus de 50 nouveaux produits seront plac&eacute;s sur le march&eacute;, dont m&eacute;dicaments biologiques, vaccins et diagnostics.</LI></P>
<P ALIGN="JUSTIFY"><LI>Notre pays compte d&eacute;j&agrave; une base de propri&eacute;t&eacute; intellectuelle compos&eacute;e par plus de 150 objets d’invention et plus de 500 brevets d&eacute;pos&eacute;s &agrave; l’&eacute;tranger. Les r&eacute;sultats scientifiques des recherches sont publi&eacute;s dans les principales revues internationales.</LI></P>
<P ALIGN="JUSTIFY"><LI>1990&nbsp;: d&eacute;but des exportations d’un nombre toujours croissant de produits.</LI></P>
<P ALIGN="JUSTIFY"><LI>1992&nbsp;: Cuba souscrit la Convention sur la biodiversit&eacute;, ratifi&eacute;e en 1994.</LI></P>
<P ALIGN="JUSTIFY"><LI>1995&nbsp;: d&eacute;but des modalit&eacute;s historiques de commercialisation : transferts de technologies, contrats de d&eacute;veloppement &agrave; risque avec des entreprises &eacute;trang&egrave;res, associations productives et commerciales.</LI></P>
<P ALIGN="JUSTIFY"><LI>Plus de 40 pays re&ccedil;oivent aujourd’hui des produits et des techniques de la biotechnologie cubaine.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Des accords portant sur le transfert de technologies ont &eacute;t&eacute; souscrits avec 14 pays&nbsp;:</P>
<P ALIGN="JUSTIFY">Inde&nbsp;: 4 transferts, 4 produits.</P>
<P ALIGN="JUSTIFY">Chine&nbsp;: 2 transferts, 4 produits.</P>
<P ALIGN="JUSTIFY">Br&eacute;sil&nbsp;: 2 transferts, 2 produits.</P>
<P ALIGN="JUSTIFY">Egypte&nbsp;: 4 transferts, 1 produit en cours de n&eacute;gociation.</P>
<P ALIGN="JUSTIFY">Malaisie&nbsp;: 6 transferts.</P>
<P ALIGN="JUSTIFY">Iran&nbsp;: 4 transferts, 4 produits.</P>
<P ALIGN="JUSTIFY">Russie&nbsp;: 1 transfert, 1 produit.</P>
<P ALIGN="JUSTIFY">Afrique du Sud&nbsp;: 1 transfert, 1 produit.</P>
<P ALIGN="JUSTIFY">Tunisie&nbsp;: 1 transfert, 1 produit.</P>
<P ALIGN="JUSTIFY">Alg&eacute;rie&nbsp;: 1 transfert, 3 produits.</P>
<P ALIGN="JUSTIFY">Grande-Bretagne-Belgique&nbsp;: 1 transfert, 1 produit.</P>
<P ALIGN="JUSTIFY">Venezuela&nbsp;: 1 transfert, 2 produits en cours de n&eacute;gociation.</P>
<P ALIGN="JUSTIFY">Mexique&nbsp;: 1 transfert, 1 produit.</P>
<P ALIGN="JUSTIFY">Nouvelles n&eacute;gociations commerciales et productives dans 10 pays&nbsp;:</P>
<P ALIGN="JUSTIFY">Malaisie, Pays-Bas, Espagne, Br&eacute;sil, Venezuela, Viet Nam, Mexique, Ukraine, l’Allemagne et Etats-Unis (dans ce cas en cours de n&eacute;gociation sur l’utilisation du vaccin meningoccocyque et premiers contacts sur les &eacute;ventuels tests cliniques avec le vaccin EGF contre le cancer poumon).</P>
<P ALIGN="JUSTIFY">Produits brevet&eacute;s &agrave; ce jour par les centres cubains de biotechnologie :</P>
<P ALIGN="JUSTIFY">24 produits (m&eacute;dicaments biologiques-vaccins).</P>
<P ALIGN="JUSTIFY">49 m&eacute;dicaments g&eacute;n&eacute;riques avanc&eacute;s.</P>
<P ALIGN="JUSTIFY">5 produits pour le traitement du sida.</P>
<P ALIGN="JUSTIFY">15 nouveaux &eacute;quipements m&eacute;dicaux.</P>
<P ALIGN="JUSTIFY">24 syst&egrave;mes de diagnostic.</P>
<P ALIGN="JUSTIFY">Ind&eacute;pendamment de ces r&eacute;sultats, 60 projets font actuellement l’objet de recherches scientifiques.</P>
<P ALIGN="JUSTIFY">Parmi les nouveaux produits qui font actuellement l’objet d’&eacute;tudes scientifiques, citons&nbsp;:</P>
<P ALIGN="JUSTIFY">29 nouveaux vaccins, dont 8 contre le cancer. 4 de ces derniers vaccins se trouvent d&eacute;j&agrave; &agrave; la phase d’essais cliniques non seulement &agrave; Cuba mais aussi au Canada, en Argentine et au Royaume-Uni.</P>
<P ALIGN="JUSTIFY">21 nouveaux produits pour le traitement du cancer qui viennent s’ajouter aux 28 cytostatiques connus qui seront fabriqu&eacute;s par une nouvelle usine.</P>
<P ALIGN="JUSTIFY">Les centres cubains de biotechnologie ont demand&eacute; l’enregistrement de 150 produits, le nombre de brevets &eacute;tant &agrave; ce jour de 505. La m&eacute;daille de l’Organisation mondiale de la propri&eacute;t&eacute; intellectuelle a &eacute;t&eacute; d&eacute;cern&eacute;e &agrave; quatre de ces brevets.</P>
<P ALIGN="JUSTIFY">Un grand nombre de personnalit&eacute;s politiques, scientifiques et entrepreneuriales ont visit&eacute; les institutions cubaines de biotechnologie. En 2000, seul un des centres principaux a re&ccedil;u 1 520 visiteurs, dont 484 provenant des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Les portes de nos centres de recherche sont ouvertes &agrave; toute institution &agrave; caract&egrave;re international.</P>
<P ALIGN="JUSTIFY">Dans une note officielle et publique, Cuba a propos&eacute; au gouvernement des Etats-Unis trois importants projets d’accord plus avantageux pour les Etats-Unis que pour Cuba, vu les ampleurs des probl&egrave;mes particuliers de chaque pays. Un, il s’agit d’un projet d’Accord sur le dossier migratoire&nbsp;; deux, un projet d’Accord sur la coop&eacute;ration pour combattre le trafic illicite de stup&eacute;fiants et de substances psychotropes&nbsp;; trois, projet de Programme de coop&eacute;ration bilat&eacute;rale pour combattre le terrorisme. Aucune r&eacute;ponse n’a &eacute;t&eacute; re&ccedil;ue. Serait-ce par hasard celle de nous accuser de fabriquer des armes biologiques&nbsp;? &Agrave; qui pr&eacute;tend-on faire peur&nbsp;? </P>
<P ALIGN="JUSTIFY">On nous exhorte &agrave; suspendre toute coop&eacute;ration relative aux armes biologiques avec les &eacute;tats « ren&eacute;gats » et &agrave; nous acquitter pleinement de toutes les obligations en vertu de la Convention sur les armes biologiques. Quel est l’organisme international charg&eacute; de d&eacute;terminer si un pays est ‘ren&eacute;gat’ ou pas&nbsp;? Quelle norme de la Convention sur les armes biologiques a &eacute;t&eacute; viol&eacute;e par Cuba&nbsp;? Pr&eacute;tend-on aussi, outre le criminel blocus dont nous sommes victimes, nous emp&ecirc;cher de commercialiser des m&eacute;dicaments et d’utiliser les produits les plus sains et les plus nobles qui sont le fruit du talent de nos scientifiques, pour les mettre au service de la sant&eacute; des citoyens de n’importe quel pays du monde? Le gouvernement des Etats-Unis souhaite-t-il par hasard qu’un accord bilat&eacute;ral suppl&eacute;mentaire &agrave; ceux propos&eacute;s par Cuba soit mis en place, autrement dit, sur la coop&eacute;ration dans la lutte contre la production d’armes biologiques&nbsp;? Proposez-les. On l’inclura alors dans la liste des projets en attendant une r&eacute;ponse. </P>
<P ALIGN="JUSTIFY">Nous sommes d&eacute;sol&eacute;s, monsieur Bolton. Apr&egrave;s les mensonges, les calomnies, les tromperies et les insultes contenus dans votre discours du 6 mai, nous regrettons de vous dire que vous n’avez aucune morale pour demander de telles choses &agrave; Cuba et moins encore de nous demander quoi que ce soit avec un langage et un ton aussi mena&ccedil;ants. Ni pr&eacute;tendre, non plus de nous donner des le&ccedil;ons de politique et d’&eacute;thique. En tout cas, vous m&ecirc;me et votre gouvernement pourraient vous inspirer de l’honn&ecirc;tet&eacute; et de la conduite digne de Cuba. Je peux vous assurer qu’il ne faut rien nous payer en &eacute;change de ce transfert de technologie.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Le 10 mai 2002</P></FONT></BODY>
</HTML>
