<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, en accueillant l’ancien président nord-américai</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial"><P ALIGN="JUSTIFY">ALLOCUTION PRONONCEE PAR FIDEL CASTRO RUZ, PRESIDENT DE LA REPUBLIQUE DE CUBA, EN ACCUEILLANT L’ANCIEN PRESIDENT NORD-AMERICAIN JAMES CARTER, LE 12 MAI 2002 A L’AEROPORT JOSE MARTI DE LA HAVANE</P>
</FONT><P ALIGN="CENTER"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Votre Excellence M. James Carter, ancien pr&eacute;sident des Etats-Unis&nbsp;;</P>
<P ALIGN="JUSTIFY">Honorable madame Rosalynn Carter,</P>
<P ALIGN="JUSTIFY">Membres du groupe s&eacute;lect d’amis qui l’accompagnent,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’invitation sinc&egrave;re &agrave; visiter Cuba que je vous avais formul&eacute;e &agrave; plus d’une reprise &agrave; l’occasion des br&egrave;ves rencontres que nous avons eues &agrave; l’&eacute;tranger se concr&eacute;tise aujourd’hui.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons assum&eacute;, en parall&egrave;le, la responsabilit&eacute; de diriger les destin&eacute;es de nos pays&nbsp;: vous, dans une nation immense et puissante&nbsp;; moi, dans une petite &icirc;le &agrave; cent cinquante kilom&egrave;tres de votre pays.</P>
<P ALIGN="JUSTIFY">&#9;Nul n’ignore que les relations  entre nos deux pays n’ont pas &eacute;t&eacute; des meilleures durant presque un demi-si&egrave;cle et qu’elles ne le sont toujours pas.</P>
<P ALIGN="JUSTIFY">&#9;Je tiens n&eacute;anmoins &agrave; dire que vous avez eu le courage, durant les quatre ann&eacute;es de votre mandat pr&eacute;sidentiel, de consentir des efforts pour en changer le cours, d’o&ugrave; le respect de tous ceux d’entre nous qui avons &eacute;t&eacute; t&eacute;moins de cette attitude.</P>
<P ALIGN="JUSTIFY">&#9;La preuve tangible que cette volont&eacute; n’a pas &eacute;t&eacute; vaine est que, malgr&eacute; des difficult&eacute;s, des incompr&eacute;hensions et des d&eacute;saccords apparemment insurmontables, trois faits importants ont eu lieu durant votre pr&eacute;sidence&nbsp;: l’ouverture des Sections d’int&eacute;r&ecirc;t &agrave; Washington et &agrave; La Havane&nbsp;;  la d&eacute;marcation des fronti&egrave;res maritimes entre Cuba, le Mexique et les Etats-Unis&nbsp;; la  reconnaissance du droit des Nord-Am&eacute;ricains de voyager &agrave; Cuba, un droit que d’autres ont malheureusement suspendu par la suite.</P>
<P ALIGN="JUSTIFY">&#9;D’aucuns pensent peut-&ecirc;tre que notre invitation r&eacute;pond &agrave; une manœuvre rus&eacute;e ou &agrave; un int&eacute;r&ecirc;t politique mesquin. Je dis en toute franchise qu’il s’agit d’une reconnaissance m&eacute;rit&eacute;e de votre attitude comme pr&eacute;sident des Etats-Unis vis-&agrave;-vis de Cuba et de votre carri&egrave;re ult&eacute;rieure comme une personnalit&eacute; au prestige international reconnu qui se bat pour r&eacute;duire et all&eacute;ger certaines des nombreuses trag&eacute;dies dont souffre l’humanit&eacute;, ou pour en faire prendre conscience, et qui a toujours cherch&eacute; &agrave; favoriser les possibilit&eacute;s de paix et de compr&eacute;hension entre les peuples.</P>
<P ALIGN="JUSTIFY">&#9;Celui qui a &eacute;t&eacute; capable, en pleine guerre froide, au milieu d’un tr&egrave;s profond oc&eacute;an de pr&eacute;jug&eacute;s, de d&eacute;sinformation et de m&eacute;fiance de part et d’autre, de tenter d’am&eacute;liorer les relations entre les deux pays m&eacute;rite notre respect.</P>
<P ALIGN="JUSTIFY">&#9;Les Cubains, dont l’une des principales qualit&eacute;s est le d&eacute;sint&eacute;ressement, admirent et respectent le courage et font leur toute cause juste.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays vous accueillera, vous et votre d&eacute;l&eacute;gation, avec l’hospitalit&eacute; la plus sinc&egrave;re dont il est capable. Il vous montrera modestement son œuvre humaine et sociale. Il vous facilitera les contacts avec notre peuple pour que vous lui exprimiez tout ce que vous souhaitez exprimer, que nous soyons d’accord ou non avec une partie ou avec la totalit&eacute; de ce que vous dirait. Vous pourrez vous rendre librement &agrave; tous les endroits que vous souhaitez et nous ne nous sentirons offens&eacute;s en quoi que ce soit des contacts que vous voudrez avoir, y compris avec ceux qui ne partagent pas notre combat.</P>
<P ALIGN="JUSTIFY">&#9;Bien que votre programme pr&eacute;voie un contact avec nos scientifiques au Centre de g&eacute;nie g&eacute;n&eacute;tique et de biotechnologie, vous aurez acc&egrave;s en toute libert&eacute; et en totalit&eacute;, si cela vous int&eacute;resse et si vous le souhaitez, accompagn&eacute; du personnel sp&eacute;cialis&eacute; de votre choix, &agrave; ce Centre et &agrave; n’importe quel autre de nos centres de recherche scientifique les plus prestigieux, dont certains ont &eacute;t&eacute; accus&eacute;s, quelques jours &agrave; peine avant votre visite, de produire des armes bact&eacute;riologiques.</P>
<P ALIGN="JUSTIFY">Nous sommes un peuple patriote et digne, qui n’acceptera jamais de diktats ni de menaces de qui que ce soit, mais qui est un ami sinc&egrave;re du peuple nord-am&eacute;ricain, en particulier de tous les bons Nord-Am&eacute;ricains qui sont nombreux et toujours plus nombreux, comme nous le constatons jour apr&egrave;s jour.</P>
<P ALIGN="JUSTIFY">En vous souhaitant la bienvenue avec une amiti&eacute; chaleureuse et sinc&egrave;re, notre principal souhait est que nul ne puisse utiliser votre visite &agrave; Cuba pour contester votre patriotisme, rabaisser vos m&eacute;rites ou porter atteinte &agrave; l’aide que votre Fondation offre &agrave; tant de personnes pauvres, n&eacute;cessiteuses et abandonn&eacute;es dans le monde contemporain.</P>
<P>Je vous remercie.</P></FONT></BODY>
</HTML>
