<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à l’occasion de la visite de l’ancien président</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial"><P ALIGN="JUSTIFY">ALLOCUTION PRONONCEE PAR FIDEL CASTRO RUZ, PRESIDENT DE LA REPUBLIQUE DE CUBA, A L’OCCASION DE LA VISITE DE L’ANCIEN PRESIDENT DES ETATS-UNIS, JAMES CARTER, A L’ECOLE LATINO-AMERICAINE DES SCIENCES MEDICALES, LE 13 MAI 2002.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Honorable ex-pr&eacute;sident des Etats-Unis, James Carter&nbsp;; Mme Carter, et autres personnes qui vous accompagnent&nbsp;;</P>
<P ALIGN="JUSTIFY">Je salue aussi les autres invit&eacute;s, et les chers &eacute;l&egrave;ves de cette &eacute;cole de m&eacute;decine.</P>
<P ALIGN="JUSTIFY">&#9;Je n’&eacute;tais pas s&ucirc;r de devoir prendre la parole, entre autres raisons pour ne pas vous exposer ici &agrave; un discours qui risquerait de s’&eacute;tendre un petit peu plus que pr&eacute;vu <I>(rires)</I>, mais devant ce silence total, je me suis senti oblig&eacute; <I>(rires)</I> d’occuper – &eacute;coutez-bien – quelques minutes cette tribune.</P>
<P ALIGN="JUSTIFY">&#9;On nous a distribu&eacute; un programme qui disait plus ou moins&nbsp;: «&nbsp;Prononcera l’allocution centrale…&nbsp;», comme on dit d’ordinaire lors des meetings publics, au cours des tribunes publiques, etc.  Je dis, moi, que je ne prononcerai que l’allocution finale, parce que l’allocution centrale correspondait au pr&eacute;sident Carter. Oui, je sais qu’il est ex.-pr&eacute;sident, mais il faut que je vous explique qu’aux Etats-Unis, par simple politesse,  et famili&egrave;rement, on continue d’appeler les anciens pr&eacute;sidents Monsieur le Pr&eacute;sident. Et ici, cet apr&egrave;s-midi, nous l’avons trait&eacute; famili&egrave;rement.</P>
<P ALIGN="JUSTIFY">&#9;Je r&eacute;fl&eacute;chissais&nbsp;: cette &eacute;cole est-elle une &eacute;cole de m&eacute;decine ou est-ce autre chose&nbsp;? Je pensais &agrave; des chiffres, &agrave; des pourcentages… Combien de m&eacute;decins avions-nous au d&eacute;but de la R&eacute;volution&nbsp;? Je me disais que les &eacute;l&egrave;ves de cette &eacute;cole-ci sont plus nombreux que tous les m&eacute;decins qui exer&ccedil;aient alors &agrave; Cuba&nbsp;! Sans oublier qu’en deux ou trois ans, la moiti&eacute; de ces m&eacute;decins avaient abandonn&eacute; notre pays, et qu’il ne nous est plus rest&eacute; que 40 p. 100 de nos professeurs de m&eacute;decine.</P>
<P ALIGN="JUSTIFY">&#9;Les r&eacute;sultats que nous pouvons pr&eacute;senter aujourd’hui sont les fruits d’un grand effort, d’un effort de quarante-trois ans.</P>
<P ALIGN="JUSTIFY">&#9;C’est gr&acirc;ce aux m&eacute;decins qui sont rest&eacute;s dans le pays que nous avons pu cr&eacute;er ce que nous avons aujourd’hui. Et aujourd’hui, nous comptons vingt-deux m&eacute;decins pour chaque m&eacute;decin parti, et m&ecirc;me un petit peu plus,  et deux fois et demie plus d’&eacute;l&egrave;ves font des &eacute;tudes de m&eacute;decine que le nombre de m&eacute;decins rest&eacute;s dans le pays.</P>
<P ALIGN="JUSTIFY">Oui, nous avons d&ucirc; relever un grand d&eacute;fi. Soit nous nous retrouvions sans m&eacute;decins, soit nous faisions l’effort requis pour disposer de tous les m&eacute;decins n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY">Un de nos grands espoirs, quand nous pensions &agrave; l’avenir, quand nous r&ecirc;vions de cet avenir-l&agrave;, &eacute;tait que notre pays dispose d’un bon syst&egrave;me m&eacute;dical.</P>
<P ALIGN="JUSTIFY">Je ne peux oublier que quand je concluais mes &eacute;tudes primaires et que je rentrais l&agrave; o&ugrave; je vivais, dans un grand latifundio, je constatais parfois que le tiers des enfants &eacute;tait d&eacute;c&eacute;d&eacute;. De &ccedil;a, personne ne parlait pas, la presse n’en disait rien.. De quoi mouraient ces enfants&nbsp;? D’acidose, ou encore, bien entendu, de t&eacute;tanos, qui &eacute;tait quelque chose de courant, ou de n’importe quelle autre des nombreuses maladies qui frappaient habituellement nos campagnes.</P>
<P ALIGN="JUSTIFY">Nous r&ecirc;vions aussi d’&eacute;coles, parce qu’en observant bien tout ce qui nous entourait, nous nous rendions compte que presque tous les jeunes et adultes &eacute;taient analphab&egrave;tes. Je me rappelle que certaines des rares personnes qui savaient lire et &eacute;crire gagnaient leur vie en &eacute;crivant des lettres pour ceux qui voulaient &eacute;crire &agrave; une fianc&eacute;e ou &agrave; une amoureuse ou &agrave; une jeune fille qu’ils pr&eacute;tendaient conqu&eacute;rir. Ils ne dictaient pas la lettre, n’allez pas croire, ils demandaient &agrave; celui qui &eacute;crivait d’&eacute;laborer la teneur de la lettre, de dire ce qu’il fallait dire pour pouvoir conqu&eacute;rir la jeune fille. Car, &agrave; l’&eacute;poque, les gar&ccedil;ons faisaient la conqu&ecirc;te des filles <I>(rires et applaudissements)</I>, il n’y avait pas tant d’&eacute;galit&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Tels &eacute;taient les deux piliers pour lesquels nous nous battions. Mais il y avait un autre pilier fondamental : la justice, l’&eacute;galit&eacute; des chances, la vraie fraternit&eacute; entre les &ecirc;tres humains. Qu’est-ce qu’une soci&eacute;t&eacute; sans justice&nbsp;? Qu’est-ce qu’une soci&eacute;t&eacute; d’analphab&egrave;tes&nbsp;?  Qu’est-ce qu’une soci&eacute;t&eacute; o&ugrave; quelques-uns ont tout et les autres n’ont rien&nbsp;? Quelle libert&eacute; peut-elle na&icirc;tre de l’in&eacute;galit&eacute; et de l’inculture&nbsp;? Quelle d&eacute;mocratie&nbsp;? Quels droits de l’homme&nbsp;?</P>
<P ALIGN="JUSTIFY">Il y a des choses plus profondes qui animent les sentiments de notre peuple. Nous sommes absolument convaincu qu’il faut red&eacute;finir de nombreux mots et de nombreux concepts si nous voulons vraiment progresser vers un avenir digne. L’avenir ne peut &ecirc;tre le pass&eacute;. Pour concevoir une soci&eacute;t&eacute; future, il faut vraiment repenser de nombreux concepts qui rel&egrave;vent de la pr&eacute;histoire.</P>
<P ALIGN="JUSTIFY">Nous savons tous, ou du moins beaucoup d’entre nous, que le mot «&nbsp;d&eacute;mocratie&nbsp;» est n&eacute; en Gr&egrave;ce. Quand nous &eacute;tions jeunes, on nous disait&nbsp;: «&nbsp;Voil&agrave; l’exemple de la d&eacute;mocratie, les citoyens r&eacute;unis sur une place – qui devait &ecirc;tre vraiment petite – gouvernent.&nbsp;» A l’&eacute;poque, Ath&egrave;nes devait compter en gros vingt mille citoyens libres, ou m&ecirc;me un petit peu moins, parce que s’ils se r&eacute;unissaient sur la place &agrave; une &eacute;poque o&ugrave; les micros n’existaient pas, ils devaient &ecirc;tre moins nombreux. Tenez, sans micros, je ne sais vraiment pas comment ceux qui sont assis ici au dernier rang pourraient m’entendre. En plus de quinze ou vingt mille citoyens libres, il y avait de cinquante &agrave; soixante mille qui ne b&eacute;n&eacute;ficiaient d’aucun droit, et environ quatre-vingt mille autres qui &eacute;taient esclaves.</P>
<P ALIGN="JUSTIFY">Quand on regarde le monde actuel,  et on sait que des milliards d’&ecirc;tres humains vivent dans une pauvret&eacute; inconcevable, des milliards et des milliards d’&ecirc;tres humains qui peuple le tiers monde, on se demande&nbsp;: dans quel monde vivons-nous&nbsp;? Quand on sait qu’il existe des pays o&ugrave; 90 p. 100 de la population est analphab&egrave;te, n’a pas d’&eacute;coles, et que ce chiffre ne cesse de cro&icirc;tre&nbsp;; quand on apprend que le taux de mortalit&eacute; infantile dans certains pays s’&eacute;l&egrave;ve &agrave; 150 pour 1 000 naissances vivantes, alors qu’il n’est que de 5, 6, 7 ou 8 dans d’autres pays, on se demande&nbsp;: dans quel monde vivons-nous&nbsp;?</P>
<P ALIGN="JUSTIFY">Je me demande bien des fois quand viendra le si&egrave;cle, quand viendra le mill&eacute;naire o&ugrave; l’on pourra dire que tous les &ecirc;tres humains qui viennent au monde y viennent vraiment avec les m&ecirc;mes chances devant la vie.</P>
<P ALIGN="JUSTIFY">Nous avons fait un grand effort pour qu’il existe du moins dans cette &icirc;le-ci cette &eacute;galit&eacute; de chances pour tous les &ecirc;tres humains. Et nous ne l’avons pas encore atteint tout &agrave; fait. Vous pouvez imaginer combien c’est difficile et combien ce sera encore plus difficile si l’on part de la pauvret&eacute;, comme notre pays a d&ucirc; en partir, et de laquelle doivent encore partir dans une plus ou moins grande mesure plus de cent quarante pays aujourd’hui. Et si quelque chose peut nous satisfaire,  comme prix de l’effort de tant de compatriotes qui ont lutt&eacute; et dont beaucoup sont tomb&eacute;s ou ont consacr&eacute; toutes leurs &eacute;nergies &agrave; une cause juste, &agrave; un noble r&ecirc;ve, c’est que notre pays est en train de s’approcher peu &agrave; peu d’une soci&eacute;t&eacute; o&ugrave; tous les &ecirc;tres humains jouiront des m&ecirc;mes possibilit&eacute;s. Et pas seulement en th&eacute;orie. En fait, ce n’est qu’en th&eacute;orie qu’on peut en parler pour l’instant dans ce monde. En th&eacute;orie, oui, parce que vous avez des pays comme le Mozambique, par exemple, o&ugrave; le PIB annuel par habitant est de 80 dollars et d’autres o&ugrave; il se chiffre &agrave;  45 000&nbsp;! Et je ne parle pas seulement du clivage entre nations, mais du clivage entre les individus au sein m&ecirc;me des nations. A cet &eacute;gard, nos pays latino-am&eacute;ricains sont des champions olympiques&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vivons tous dans une r&eacute;gion qui conna&icirc;t le plus grand d&eacute;calage entre riches et pauvres. Dans beaucoup de ces nations, 10 p. 100 de la population la plus riche poss&egrave;de plus de 50 p. 100 des richesses, tandis que 10 p. 100 des plus pauvres ne dispose que de 4 ou 5 p. 100, voire moins, du PIB.</P>
<P ALIGN="JUSTIFY">Vous marchez dans les rues, et vous les voyez pleines  d’enfants qui cirent les chaussures ou qui lavent les pare-brise ou qui travaillent pour des salaires mis&eacute;rables afin d’aider leurs familles,  ou qui ne vont pas &agrave; l’&eacute;cole parce qu’il n’y en a pas, ou qui ne finissent m&ecirc;me pas le primaire, parce que, si je me souviens bien, seuls 52 p. 100 finissent le primaire,  et encore bien moins le brevet. Pourquoi donc, pourrions-nous nous demander&nbsp;? Quelle est donc cette justice&nbsp;?  A quoi donc sont destin&eacute;s les uns et &agrave; quoi les autres&nbsp;? </P>
<P ALIGN="JUSTIFY">Alors, s’il est vrai que bien des gens reconnaissent les grands progr&egrave;s de notre pays en sant&eacute;, en &eacute;ducation, en sports, comme si c’&eacute;tait l&agrave; les seuls objectifs, ou les objectifs finals de nos luttes ou de nos vies, il faut dire que nous cherchons quelque chose de bien plus noble&nbsp;: la justice pour tous.</P>
<P ALIGN="JUSTIFY">Comment la justice peut-elle exister sans savoir lire ni &eacute;crire&nbsp;? Comment la libert&eacute; peut-elle exister sans justice ni &eacute;galit&eacute;&nbsp;? Comment la d&eacute;mocratie peut-elle exister, dans le style de cette Ath&egrave;nes dont je parlais&nbsp;? Comment peut-on parler de droits de l’homme&nbsp;? Dans quel monde vivons-nous, d’ailleurs, si le pays qui, faisant face &agrave; des difficult&eacute;s inimaginables,  s’approche toujours plus et toujours plus vite de ce r&ecirc;ve de justice, de vraie libert&eacute;, de vraie d&eacute;mocratie, de vrais droits de l’homme, on le condamne &agrave; Gen&egrave;ve comme violateur de ces droits.</P>
<P ALIGN="JUSTIFY">Je ne peux pas &agrave; une r&eacute;union comme celle-ci, o&ugrave; je ne voulais pas prendre la parole, aborder un th&egrave;me si &eacute;pineux, mais puisque vous m’y avez contraint… Quand on prend la parole, c’est pour dire quelque chose. Je voudrais tout simplement ajouter que ce pays-ci est peut-&ecirc;tre aujourd’hui le pays le plus uni au monde, le mieux form&eacute; politiquement, le pays le plus enthousiaste, et le plus plein d’espoirs quand il regarde l’avenir.</P>
<P ALIGN="JUSTIFY">Vous savez que voil&agrave; &agrave; peine quelques jours, un million de Havanais se sont r&eacute;unis sur la place de la R&eacute;volution. Oui, quelques jours apr&egrave;s la condamnation de Gen&egrave;ve, indign&eacute;s par cette offense colossale.. Et le plus incroyable, c’est que ceux qui nous ont condamn&eacute;s ne peuvent montrer rien de mieux qu’un tableau de l’enfer, parce que ces pays-l&agrave; – et je parle concr&egrave;tement de l’Am&eacute;rique latine –  sont le d&eacute;ni m&ecirc;me des droits que je mentionnais. Ne nous affligeons donc pas. Il y aura un juge sans appel, et ce juge sera l’Histoire <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je me demandais, en vous regardant&nbsp;: est-ce donc une &eacute;cole de  m&eacute;decine&nbsp;?  A quoi servirait-elle si vous regagniez vos pays pour entrer dans des institutions satur&eacute;es, h&eacute;las&nbsp;! d’&eacute;conomisme, de mercantilisme et d’&eacute;go&iuml;sme,  et si aucun de vous ne voulait voyager vers une montagne, un haut-plateau, un coin recul&eacute; des campagnes ou dans des quartiers marginaux pour y exercer la noble profession de m&eacute;decin&nbsp;?  Plut&ocirc;t qu’une &eacute;cole de m&eacute;decine, notre d&eacute;sir le plus fervent est que ce soit une &eacute;cole de solidarit&eacute;, de fraternit&eacute; et de justice.</P>
<P ALIGN="JUSTIFY">Je suis convaincu qu’il en sera bel et bien ainsi, parce que ce n’est pas pour rien que les &eacute;l&egrave;ves de cette &eacute;cole et des autres constituent une repr&eacute;sentation de toutes les ethnies et de tous les secteurs les plus modestes de leurs pays. Soixante-six ethnies, m’a-t-on dit.</P>
<P ALIGN="JUSTIFY">Quel beau spectacle que de voir, unis, &eacute;tudiant ensemble, des &eacute;l&egrave;ves de toute l’Am&eacute;rique latine et des &eacute;l&egrave;ves des Etats-Unis&nbsp;!  Quel plaisir et quelle satisfaction que d’&eacute;couter cette jeune fille qui a pris la parole, ou celle qui a chant&eacute;, et  que d’espoirs d’amiti&eacute; et de fraternit&eacute; nous pourrions concevoir si nous nous unissions tous autour d’id&eacute;aux de justice, autour d’id&eacute;aux d’&eacute;galit&eacute;, ceux qu’exprimait ici le pr&eacute;sident Carter, avec les exemples qu’il citait, des exemples impressionnants, comme quand il nous disait qu’avec un petite pastille, une petite pastille de rien du tout, ou peut-&ecirc;tre deux, on pouvait contribuer &agrave; la disparition de maladies terribles&nbsp;; qu’avec des efforts nobles, on pouvait r&eacute;soudre quelques-unes des trag&eacute;dies dont souffrent les &ecirc;tres humains en ce monde par des moyens tr&egrave;s simples. Et je me demandais&nbsp;: combien tout ceci aurait-il co&ucirc;t&eacute;&nbsp;? Et il est &eacute;vident que les ressources investies ont &eacute;t&eacute; minimes. Je pensais qu’il y avait des milliards de personnes sur terre touch&eacute;s par ces m&ecirc;mes probl&egrave;mes ou courant le risque de l’&ecirc;tre.</P>
<P ALIGN="JUSTIFY">On n’a pas parl&eacute;, parce que c’&eacute;tait impossible  - le pr&eacute;sident Carter s’est born&eacute; aux cas dont sa Fondation s’occupe dans le domaine de la m&eacute;decine, comme le paludisme, dont des dizaines de millions de personnes sont atteintes, ou la typho&iuml;de.</P>
<P ALIGN="JUSTIFY">On n’a pas parl&eacute; de l’&eacute;pouvante – l’apr&egrave;s-midi &eacute;tait trop belle pour en parler – et l’&eacute;pouvante s’appelle le sida. Quand on parle de l’Afrique, on ne peut oublier que de 26 &agrave; 28 millions de personnes en sont atteintes, que de 13 &agrave; 14 millions d’enfants sont orphelins, que des millions d’enfants naissent s&eacute;ropositifs d&egrave;s le ventre m&ecirc;me de la m&egrave;re. C’est l&agrave; une des plus grandes trag&eacute;dies que l’humanit&eacute; connaisse et qui menace d’exterminer des nations enti&egrave;res, et m&ecirc;me des r&eacute;gions enti&egrave;res.</P>
<P ALIGN="JUSTIFY">A  ces chiffres-l&agrave;, il faudrait ajouter les millions d’analphab&egrave;tes, dont le chiffre ne cesse de cro&icirc;tre&nbsp;; les millions de ch&ocirc;meurs&nbsp;; les 60 ou 70 p. 100 de Latino-Am&eacute;ricains qui vivent d’emplois informels, sans s&eacute;curit&eacute;, sans la moindre protection sociale, sans le moindre droit, parce que ce ne sont pas seulement le mouvement ouvrier et les syndicats qu’on a liquid&eacute;s, mais encore les droits les plus &eacute;l&eacute;mentaires des travailleurs. Que de calamit&eacute;s faudrait-il ajouter&nbsp;!</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident Carter nous a parl&eacute; du noble effort de sa femme pour &eacute;tudier les ph&eacute;nom&egrave;nes de l’arri&eacute;ration mentale et pour les combattre. Et c’est l&agrave; une question terrible. Nous le savons, parce que nous finissons par conna&icirc;tre les donn&eacute;es exactes des personnes qui souffrent d’une incapacit&eacute; quelconque pour cause d’arri&eacute;ration mentale, qui se montent rien que dans la capitale &agrave; plus de treize mille. Et il faut &eacute;tudier chacun d’eux, ce que nous faisons d&eacute;sormais, en pr&eacute;parant des g&eacute;n&eacute;ticiens, en installant les laboratoires ad&eacute;quats. Tout ceci pour conna&icirc;tre non seulement les cas d’arri&eacute;ration mentale, mais aussi les cas d’incapacit&eacute; pour d’autres raisons, qui se montent &agrave; quarante-huit mille dans la capitale. Quand on sait que plus de quatre-vingts maladies de diff&eacute;rentes sortes ont une origine g&eacute;n&eacute;tique, nous nous attachons &agrave; l’&eacute;tude g&eacute;n&eacute;tique de tous les cas d’arri&eacute;ration mentale et de quelques autres maladies g&eacute;n&eacute;tiques qui ne sont pas cong&eacute;nitales, mais que l’enfant peut acqu&eacute;rir ensuite par suite, par exemple, d’hypothyro&iuml;die ou d’une maladie  heureusement &eacute;radiqu&eacute;e  dans notre pays depuis longtemps et dans d’autres, la poliomy&eacute;lite. Mais il existe de nombreux cas d’origine g&eacute;n&eacute;tique ou d’origine environnementale ou accidentelle.</P>
<P ALIGN="JUSTIFY">Quand on mentionne ce genre de choses et qu’on conna&icirc;t les chiffres, on constate la quantit&eacute; de trag&eacute;dies que souffre la soci&eacute;t&eacute; humaine. D’autant que bien souvent, les &ecirc;tres qui en souffrent souffrent en solitaires, parce qu’ils ne savent m&ecirc;me pas ce qu’il leur arrive. Et c’est un motif de satisfaction de plus de voir les efforts que font nos visiteurs d’aujourd’hui pour &eacute;viter ces souffrances, d’abord, ensuite  pour soulager dans la mesure du possible ceux qui en souffrent.</P>
<P ALIGN="JUSTIFY">Mais je ne veux pas m’&eacute;tendre, parce que ce th&egrave;me pourrait nous conduire jusqu’au petit matin…</P>
<P ALIGN="JUSTIFY">Il me reste, pour l’essentiel, &agrave; dire les raisons pour lesquelles nous avons accueilli avec respect, avec une grande hospitalit&eacute; et avec satisfaction l’ancien pr&eacute;sident Carter, sa femme et sa d&eacute;l&eacute;gation.</P>
<P ALIGN="JUSTIFY">N’allez pas croire que c’est une d&eacute;l&eacute;gation tr&egrave;s nombreuse. La plus nombreuse, c’est celle des journalistes et reporters qui les ont accompagn&eacute;s. </P>
<P ALIGN="JUSTIFY">Hier, &agrave; l’a&eacute;roport, j’ai expliqu&eacute; les efforts de Carter pour am&eacute;liorer les relations entre les Etats-Unis et Cuba, au milieu de difficult&eacute;s apparemment insurmontables et qui expliquent pourquoi – je ne vais pas les &eacute;num&eacute;rer – les choses n’ont pas progress&eacute; &agrave; l’&eacute;poque. Mais il me semblait une preuve de justice historique &eacute;l&eacute;mentaire de le reconna&icirc;tre, ainsi que de reconna&icirc;tre son courage de visiter notre pays.</P>
<P ALIGN="JUSTIFY">Il a &eacute;t&eacute; courageux de tenter d’am&eacute;liorer les relations. Que personne ne pense que c’&eacute;tait facile. Il a &eacute;t&eacute; courageux de visiter Cuba, malgr&eacute; ses nombreux opposants, malgr&eacute; le risque de s’exposer &agrave; des critiques et &agrave; des calomnies.</P>
<P ALIGN="JUSTIFY">Ce n’est pas nous qui avons d&eacute;cid&eacute; le programme de sa visite, mais lui, et il s’est surtout int&eacute;ress&eacute; au domaine de l’&eacute;ducation, en tout premier lieu&nbsp;: il s’est int&eacute;ress&eacute; sp&eacute;cialement &agrave; cette Ecole de m&eacute;decine, ce qui s’explique par les efforts qu’il fait dans de nombreux pays en faveur de la sant&eacute;, dans la mesure de ses ressources. Il a d&ucirc; acqu&eacute;rir une grande exp&eacute;rience sur bon nombre de ces questions.</P>
<P ALIGN="JUSTIFY">Je peux dire, sans vouloir le flatter, que ces efforts intelligents prouvent l’intelligence de l’ancien pr&eacute;sident Carter, &agrave; quoi s’ajoute, &agrave; un degr&eacute; encore plus &eacute;lev&eacute;, sa morale personnelle et familiale. C’est d’ailleurs  une des premi&egrave;res choses que j’ai saisies quand j’ai commenc&eacute; &agrave; &eacute;couter les discours de sa campagne pr&eacute;sidentielle. Ce sont deux facteurs unis &agrave; son histoire et &agrave; sa personnalit&eacute;. Ce qui explique tr&egrave;s bien son int&eacute;r&ecirc;t de conna&icirc;tre cette &eacute;cole-ci, de conna&icirc;tre aussi l’Ecole des travailleurs sociaux, de conna&icirc;tre des institutions consacr&eacute;es &agrave; l’&eacute;ducation sp&eacute;ciale et de r&eacute;unir des informations sur les efforts que r&eacute;alise notre pays dans les domaines de la sant&eacute;, de l’&eacute;ducation, de la culture et des recherches m&eacute;dicales.</P>
<P ALIGN="JUSTIFY">Quand il parlait de ce qu’il avait fait, et s&ucirc;rement avec tr&egrave;s peu de ressources parce que c’est un homme aust&egrave;re – je m’attendais &agrave; le voir arriver dans un de ces grands Boeing, et je vois soudain un petit bimoteur survoler la piste, virer et se poser, et lui qui s’avance vers nous, et c’est pour &ccedil;a que je lui ai dit, et je crois que les micros l’ont retransmis, je ne savais pas qu’il y avait tant de micros dans le coin&nbsp;: «&nbsp;Je croyais que vous alliez venir dans un Boeing dernier mod&egrave;le…&nbsp;» - il voyage dans un avion modeste avec un groupe r&eacute;duit de personnes. Quand il mentionnait les programmes que je me r&eacute;jouis tant d’avoir &eacute;cout&eacute; ici, tout comme je m’en r&eacute;jouis pour vous, tout comme pour notre peuple, je pensais que si on pouvait faire tant de bien avec quelques centimes dans le monde, que ne pourrait-on faire avec les centaines de milliards de dollars et m&ecirc;me avec les billions de dollars que l’on consacre dans le monde &agrave;  fabriquer des armes, &agrave; produire et &agrave; consommer des drogues, ou &agrave; produire des articles de luxe, qui est peut-&ecirc;tre l’h&eacute;ritage le plus terrible qu’ont laiss&eacute; &agrave; l’humanit&eacute; – et j’esp&egrave;re que ce n’est pas pour toujours – les soci&eacute;t&eacute;s dites de consommation.</P>
<P ALIGN="JUSTIFY">Un monde comme celui dont r&ecirc;ve le pr&eacute;sident Carter en combattant les maladies, un monde comme celui dont nous r&ecirc;vons, nous, un monde comme celui dont vous r&ecirc;vez, vous, est possible, oui, tout &agrave; fait possible, quand les hommes auront les connaissances, la culture et la conscience n&eacute;cessaires pour vivre et agir dans un vrai esprit de fraternit&eacute;, pour vivre et agir dans un vrai esprit de justice. Et je ne les consid&eacute;rerais pas comme inutiles - et je n’&eacute;prouverais pas alors la honte qui m’envahit d’avoir parl&eacute; un petit peu plus longtemps que j’avais promis, en abusant de la patience de nos visiteurs –   si ces mots que j’ai prononc&eacute;s de tout cœur et en toute franchise, et m&ecirc;me, pourrais-je dire, avec passion, vous vous en souvenez un jour ou l’autre.</P>
<P ALIGN="JUSTIFY">Je vous remercie. <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
