<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONONCE PAR LE PRESIDENT DE LA REPUBLIQUE DE CUBA FIDEL CASTRO RUZ, A LA CEREMONIE SOLENNELLE POUR LE 45 ANNIVERSAIRE DE L'ASSAUT AU PALAIS PRESIDENTIEL ET LA PRISE DE RADIO RELOJ.  THEÂTRE KARL MARX. LE 13 MARS 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONONCE PAR LE PRESIDENT DE LA REPUBLIQUE DE CUBA FIDEL CASTRO RUZ, A LA CEREMONIE SOLENNELLE POUR LE 45 ANNIVERSAIRE DE L'ASSAUT AU PALAIS PRESIDENTIEL ET LA PRISE DE RADIO RELOJ.  THE&Acirc;TRE KARL MARX. LE 13 MARS 2002.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aujourd'hui Jos&eacute; Antonio, qui est mort &agrave; vingt quatre ans apr&egrave;s avoir surv&eacute;cu d'autres dangers; serait ici parmi vous s'il ne serait pas tomb&eacute; en combat ce 13 mars de 1957.</P>
<P ALIGN="JUSTIFY">J'entend encore le tic tac curieux de Radio Reloj silencieux, priv&eacute; de parole. Nous essayons de scruter ce myst&egrave;re depuis le haut d'une montagne, &agrave; mille m&egrave;tres d'altitude en plein coeur de la Sierra Maestra avec seulement douze hommes.</P>
<P ALIGN="JUSTIFY"> Il y avait quelque chose de grave dans tout cela! Mais j'&eacute;tais loin d'imaginer qu'&agrave; cet instant m&ecirc;me un groupe de compatriotes h&eacute;ro&iuml;ques, avec Jos&eacute; Antonio &agrave; leur t&ecirc;te, &eacute;tait en train de r&eacute;aliser l'engagement pass&eacute; entre le Mouvement 26 Juillet et la F&eacute;d&eacute;ration d'&eacute;tudiants le 30 ao&ucirc;t 1956, au Mexique, &agrave; lutter ensemble pour "renverser la tyrannie et mener jusqu'&agrave; la fin la R&eacute;volution cubaine". </P>
<P ALIGN="JUSTIFY">Nous, de notre cot&eacute;, nous avions d&eacute;clar&eacute; que cette ann&eacute;e-l&agrave; nous serions les armes &agrave; la main dans notre patrie, nous l'avons fait en  lan&ccedil;ant un mot d'ordre audacieux et t&eacute;m&eacute;raire: "En 1956 nous serons libres ou martyrs".  Il ne manquait que quatre-vingt-dix jours!  L'ennemi arrachait les feuilles du calendrier, convaincu que cet engagement ne pourrait jamais devenir r&eacute;alit&eacute; et que le grand discr&eacute;dit tomberait sur nous.  Le scepticisme qui r&eacute;gnait &agrave; l'&eacute;poque et la foi perdue d'un peuple cent fois tromp&eacute; qui ne croyait plus en rien, nous a oblig&eacute; &agrave; faire cette promesse, correcte ou non du pont de vu tactique. </P>
<P ALIGN="JUSTIFY">Ce 13 mars, lorsque notre modeste force exp&eacute;ditionnaire avait &eacute;t&eacute; attaqu&eacute;e par surprise, dissolue et presque extermin&eacute;e quelques jours apr&egrave;s le d&eacute;barquement; Jos&eacute; Antonio s'est acquitt&eacute; de ce qui &eacute;tait &agrave; son avis un devoir sacr&eacute; qui d&eacute;coulait de la Lettre de Mexique et de ses propres convictions.</P>
<P ALIGN="JUSTIFY">Nombreux combattants h&eacute;ro&iuml;ques du Directoire r&eacute;volutionnaire, fond&eacute; par lui le 24 f&eacute;vrier 1956, ont lutt&eacute; avec lui et sont morts &agrave; ses cot&eacute;s. Apr&egrave;s l'action audacieuse et courageuse vint l'orgie de sang.  A ces moments-l&agrave; il ne restait presque rien de deux forces signataires de la Lettre.</P>
<P ALIGN="JUSTIFY">Quand Radio Reloj brisa son silence insolite et que l'on pu conna&icirc;tre les &eacute;v&eacute;nements pass&eacute;s, combien  Il a &eacute;t&eacute; bien dur se souvenir de ce jeune plein de vie, de noblesse, de d&eacute;sint&eacute;r&ecirc;t, de courage extraordinaire et des sentiments r&eacute;volutionnaires profonds! Je ne pouvais pas non plus oublier l'affection fraternelle que j'ai re&ccedil;u personnellement de sa part.     </P>
<P ALIGN="JUSTIFY">Il avait affront&eacute;, avec son sp&eacute;cial charisme, de dizaines de fois les forces r&eacute;pressives de la tyrannie &agrave; la t&ecirc;te des &eacute;tudiants et toujours au premier rang..</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">A maintes reprises j'ai &eacute;prouv&eacute; cet immense douleur de voir comment des jeunes comme lui, Abel, Frank Pa&iacute;s et beaucoup d'autres tombaient tout au long de la lutte.</P>
<P ALIGN="JUSTIFY">Que fut pour eux la R&eacute;volution ? Que fut la R&eacute;volution pour C&eacute;spedes, Agramonte, Maceo, Mart&iacute; et toute la l&eacute;gion de patriotes qui mur&egrave;rent dans les luttes pour l'ind&eacute;pendance ?  Que fut la R&eacute;volution pour Mella, Guiteras, Mart&iacute;nez Villena et d'autres comme lui qui vers&egrave;rent leur sang dans le chemin sans voir un seul de leurs r&ecirc;ves devenu r&eacute;alit&eacute;? </P>
<P ALIGN="JUSTIFY">L'on ressent, &agrave; des dates comme celle-ci, le d&eacute;sir d'exclamer avec toutes ses forces: Gloire &eacute;ternelle &agrave; ceux qui n'ont connu que le plaisir du sacrifice offert par Mart&iacute; &agrave; Gomez; bien que dans ce cas-ci  je n'ajouterais pas comme il l'a fait pour conclure sa phrase historique: "l'ingratitude probable des hommes"!</P>
<P ALIGN="JUSTIFY">Ils nous ont l&eacute;gu&eacute; l'exemple avec lequel notre peuple, jour apr&egrave;s jour, pi&egrave;ce &agrave; pi&egrave;ce et id&eacute;e apr&egrave;s id&eacute;e; a transform&eacute; Cuba, de colonie espagnole d'abord en domination imp&eacute;rialiste humiliante apr&egrave;s, en la nation la plus ind&eacute;pendante et libre de la Terre; d'une soci&eacute;t&eacute; esclavagiste, pleine d'injustice et d'in&eacute;galit&eacute;s en un pays solidaire et juste que  le monde a connu.</P>
<P ALIGN="JUSTIFY">Ce n'est pas avec des calomnies et des mensonges que l'on peut d&eacute;truire un monument grandiose dress&eacute; par notre peuple aux sentiments les plus nobles et purs de l'&ecirc;tre humain.  On ne pourra pas effacer de l'histoire qu'il a &eacute;t&eacute; construit et d&eacute;fendu en face du plus puissant empire qu'a jamais exist&eacute;.</P>
<P ALIGN="JUSTIFY">M&ecirc;me les armes les plus sophistiqu&eacute;es et destructives, qui pourraient gommer de la carte l'esp&egrave;ce humaine, n'ont la moindre possibilit&eacute; de porter atteinte &agrave; la fermet&eacute; et au courage avec lesquels Cuba a d&eacute;fendu et d&eacute;fendra jusqu'&agrave; la derni&egrave;re goutte de sang les valeurs sem&eacute;es et les droits conquis.</P>
<P ALIGN="JUSTIFY">Les ennemis de la R&eacute;volution cubaine il y a bien longtemps ne peuvent et ne pourront plus compter sur la peur, l'arme la plus importante de <I>conquistadores</I> des nations et des grands empires.</P>
<P ALIGN="JUSTIFY">Chers compatriotes, assis sur des bases si solides, je peux vous assurer que tout ce qui nous rend fiers n'est qu'un p&acirc;le reflet de tout ce que nous nous proposons atteindre dans l'avenir avec l'&eacute;norme potentiel humain et les nouvelles valeurs cr&eacute;&eacute;es par la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Laissons les faits parler par eux-m&ecirc;mes au lieu des paroles.  Nous parviendrons &agrave; &ecirc;tre des vrais &ecirc;tres humains et &agrave; vivre comme tel.  Nous deviendrons le peuple le plus cultiv&eacute; de la Terre.</P>
<P ALIGN="JUSTIFY">Nous jouirons du bonheur profond qui d&eacute;coule de la dignit&eacute;, la fraternit&eacute; et la cr&eacute;ativit&eacute; de l'homme.  Nous apporterons un grain de sable &agrave; l'avenir de l'humanit&eacute;.  Nous renoncerons avec plaisir &agrave; notre existence, si l'empire puissant essayait de l'emp&ecirc;cher, m&ecirc;me au prix  modeste de nos vies.  Personne ne pourra &eacute;viter que les traces humbles laiss&eacute;es par la R&eacute;volution cubaine au cours de son histoire soient suivies par beaucoup d'autres peuples du monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">D'une mani&egrave;re ou autre, nous vaincrons!</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Nous le jurons!              </P></FONT></BODY>
</HTML>
