<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>C’est voilà environ vingt mois, en décembre 2001, qu’a commencé l’effort long et fatigant : il fallait restaurer de fond en co</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Intervention du Pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz &agrave; l’occasion de l’acte de remise de deux cent cinq-quatre &eacute;coles reconstruites ou construires de la capitale. Th&eacute;&acirc;tre «&nbsp;Astral&nbsp;», le 13 ao&ucirc;t 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotes de la capitale et de toute Cuba&nbsp;:</P>
<P ALIGN="JUSTIFY">C’est voil&agrave; une vingtaine de mois, en d&eacute;cembre 2001, qu’a commenc&eacute; l’effort long et fatigant&nbsp;: il fallait restaurer de fond en comble et &eacute;quiper plus de sept cent trente-quatre &eacute;coles primaires et secondaires de la capitale, en reconstruire douze qui &eacute;taient d&eacute;saffect&eacute;es et en construire trente-trois autres, ce qui am&eacute;liorait grandement les conditions de tous les &eacute;tablissements scolaires de ce genre et augmenterait de deux mille six cent seize le nombre de salles de classe n&eacute;cessaires avant tout &agrave; un nouveau programme dans l’enseignement primaire o&ugrave; les locaux manquaient et ceux qui existaient &eacute;taient satur&eacute;s. Des 536 &eacute;coles primaires, 531 disposaient de r&eacute;fectoires fournissant des repas pr&eacute;par&eacute;s sur place ou provenant de l’ext&eacute;rieur mais se trouvant dans des conditions tr&egrave;s d&eacute;favorables. L’&eacute;tat des cuisines &eacute;tait pr&eacute;caire&nbsp;; les &eacute;quipements de conservation et de pr&eacute;paration des aliments &eacute;taient tous d&eacute;suets et en panne&nbsp;; il fallait tout refaire &agrave; neuf au b&eacute;n&eacute;fice de presque cent trente mille &eacute;coliers du primaire prenant leur repas dans ces r&eacute;fectoires, dans la mesure o&ugrave; les parents et d’autres proches ne pouvaient s’en occuper &agrave; cette heure du jour pour des motifs de travail ou pour d’autres causes, et de dix mille six cent soixante-treize &eacute;l&egrave;ves de l’enseignement sp&eacute;cial prenant leur repas sur place.</P>
<P ALIGN="JUSTIFY">A quoi il faut ajouter une liste de probl&egrave;mes suppl&eacute;mentaires&nbsp;: carence ou coupures d’eau&nbsp;; absence d’appareils d’eau froide dans toutes les &eacute;coles&nbsp;; absence de portes et de fen&ecirc;tres&nbsp;; filtrations des toitures&nbsp;; absence ou difficult&eacute;s de services sanitaires dans des nombreuses &eacute;coles.</P>
<P ALIGN="JUSTIFY">Les &eacute;coles comptaient une moyenne de trente-sept &eacute;l&egrave;ves par classe, voire, dans plusieurs centaines, de quarante &agrave; cinquante.</P>
<P ALIGN="JUSTIFY">Les conditions d’&eacute;tude mat&eacute;rielles et la p&eacute;nurie d’instituteurs dans la capitale &eacute;taient les plus difficiles du pays. Le long blocus et, en particulier, la P&eacute;riode sp&eacute;ciale avec son &eacute;norme carence de ressources, et la pr&eacute;tendue perte de vocation &agrave; l’enseignement parmi nos jeunes avaient laiss&eacute; des traces profondes et, semble-t-il, ind&eacute;l&eacute;biles dans une activit&eacute; aussi extraordinaire et aussi d&eacute;cisive du point de vue social pour la R&eacute;volution que l’&eacute;ducation. </P>
<P ALIGN="JUSTIFY">Des &eacute;tudes effectu&eacute;es prouvaient que les &eacute;l&egrave;ves du primaire de la capitale avaient &agrave; peu pr&egrave;s deux fois moins de connaissances que ceux de Santiago de Cuba. Les enfants du primaire de La Havane se trouvaient, vis-&agrave;-vis du reste du pays, dans la m&ecirc;me situation que ceux d’Am&eacute;rique latine par rapport &agrave; Cuba, puisque des enqu&ecirc;tes d’organismes internationaux ont d&eacute;montr&eacute; en effet que nos enfants du primaire ont deux plus de connaissances en moyenne que ceux du reste du sous-continent.</P>
<P ALIGN="JUSTIFY">Il fallait rem&eacute;dier &agrave; cette situation dans les &eacute;coles de la capitale, quels que soient les p&eacute;nuries de ressources mat&eacute;rielles et les sacrifices &agrave; r&eacute;aliser.</P>
<P ALIGN="JUSTIFY">A la rentr&eacute;e scolaire de septembre 2000, nous nous &eacute;tions fix&eacute; l’objectif ambitieux de r&eacute;gler le probl&egrave;me de l’enseignement primaire &agrave; La Havane en deux ans au plus, tout en appliquant dans tout le pays des mesures et des concepts qui optimiseraient et multiplieraient les connaissances de nos enfants de ce niveau d’enseignement, de sorte que notre pays puisse se situer tr&egrave;s au-dessus de n’importe quel autre pays du monde.</P>
<P ALIGN="JUSTIFY">Durant toute cette p&eacute;riode, on a inaugur&eacute; les &eacute;coles restaur&eacute;es par groupe de cent ou plus.</P>
<P ALIGN="JUSTIFY">C’est le 27 avril 2001 qu’on a inaugur&eacute; les cent quarante-quatre premi&egrave;res au cours d’un meeting dans la commune Place de la R&eacute;volution. Et c’est le 29 juin dernier que nous avons inaugur&eacute; le troisi&egrave;me groupe qui incluait la quatre cent deuxi&egrave;me &eacute;cole dans la commune de La Lisa. Il en restait encore trois cent quarante-quatre &agrave; restaurer, sans parler des trente-trois nouvelles &agrave; conclure, voire &agrave; commencer dans plusieurs cas.</P>
<P ALIGN="JUSTIFY">Il restait donc un peu plus de deux mois si l’on voulait conclure en septembre cet effort noble mais colossal au b&eacute;n&eacute;fice de plus d’un quart de million d’enfants et d’adolescents de la capitale dans les d&eacute;lais pr&eacute;vus – moins de deux ann&eacute;es.</P>
<P ALIGN="JUSTIFY">Nous nous sommes aussi attel&eacute;s &agrave; la t&acirc;che, durant cette br&egrave;ve p&eacute;riode de temps, de former comme instituteurs, dans le cadre de cours acc&eacute;l&eacute;r&eacute;s, plus de quatre mille &eacute;l&egrave;ves b&eacute;n&eacute;voles choisis parmi les &eacute;l&egrave;ves de derni&egrave;re ann&eacute;e des &eacute;coles normales secondaires de la capitale qui poursuivent leurs &eacute;tudes dans les internats de La Havane-province.</P>
<P ALIGN="JUSTIFY">Les cinq cents premiers &eacute;l&egrave;ves ont suivi ces cours acc&eacute;l&eacute;r&eacute;s dans une &eacute;cole de la commune de Melena del Sur, sp&eacute;cialement pr&eacute;par&eacute;e et &eacute;quip&eacute;e pour des &eacute;tudes intensives sous la conduite d’un corps de professeurs tri&eacute;s sur le volet.</P>
<P ALIGN="JUSTIFY">Bien que ces &eacute;l&egrave;ves internes – quatre cent un de La Havane et cent de Matanzas – soient rentr&eacute;s chez eux tous les quinze jours, aucun d’eux n’a abandonn&eacute; en cours de route. Ni aucun des deux cours suivants. Un vrai exploit &agrave; mettre au cr&eacute;dit des dirigeants et des professeurs de cette &eacute;cole prestigieuse et maintenant fameuse&nbsp;!</P>
<P ALIGN="JUSTIFY">Les excellents r&eacute;sultats de ces premiers dipl&ocirc;m&eacute;s, leur application, leur enthousiasme, leur travail efficace comme instituteurs sous la conduite personnelle d’un licenci&eacute; en enseignement primaire ont fait voler en &eacute;clats la fausse th&eacute;orie selon laquelle nos jeunes n’ont aucune vocation &agrave; l’&eacute;tude et aux t&acirc;ches n&eacute;cessaires, En fait, celles-ci se concilient avec des pr&eacute;f&eacute;rences professionnelles et avec de larges perspectives d’&eacute;tudes universitaires.</P>
<P ALIGN="JUSTIFY">Tout jeunes, &agrave; peine dix-neuf ans, ils r&eacute;aliseraient d&eacute;j&agrave; un travail r&eacute;mun&eacute;r&eacute;, tr&egrave;s digne, d’une importance et d’un prestige social extraordinaires.</P>
<P ALIGN="JUSTIFY">Quand ce programme a &eacute;t&eacute; lanc&eacute;, on ne pouvait compter pratiquement que sur l’h&eacute;ro&iuml;sme des instituteurs de la capitale, sur l’esprit r&eacute;volutionnaire de notre peuple, sur les nombreux &eacute;tablissements scolaires et sur le grandiose capital humain cr&eacute;&eacute; par la R&eacute;volution. Mais il fallait optimiser et quasiment multiplier les maigres ressources disponibles pour ce programme.</P>
<P ALIGN="JUSTIFY">Sur le point d’atteindre l’objectif pr&eacute;vu, qu’il suffise de dire que le co&ucirc;t de ce programme vital de construction et de restauration d’&eacute;coles dans la capitale s’&eacute;l&egrave;ve &agrave; moins de dix pour cent de celui qu’ont impliqu&eacute; tant les d&eacute;g&acirc;ts que les reconstructions et r&eacute;parations apr&egrave;s le passage du cyclone Michelle.</P>
<P ALIGN="JUSTIFY">Rien n’est impossible &agrave; la population tenace, intelligente, combative et patriotique de la capitale. La bataille des &eacute;coles ne pouvait pas se perdre. Il fallait la gagner dans le plus grand ordre, sans interrompre aucune autre activit&eacute; ayant &agrave; voir avec la production et les services d’importance essentielle.</P>
<P ALIGN="JUSTIFY">C’&eacute;taient les vacances, les &eacute;coles &eacute;taient ferm&eacute;es&nbsp;: on pouvait travailler nuit et jour, et faire de chaque jour deux, trois ou quatre. Et c’est bien ce qu’on fait et que continuent de faire nos braves b&acirc;tisseurs d’&eacute;coles sur presque tous les chantiers. Des forces venues d’autres provinces ont pr&ecirc;t&eacute; un concours solidaire.</P>
<P ALIGN="JUSTIFY">Environ vingt-deux mille b&acirc;tisseurs de m&eacute;tier, pour la plupart des ouvriers des contingents les plus prestigieux de la capitale et du mouvement exp&eacute;riment&eacute; de micro-brigades, constamment soutenus par des milliers de b&eacute;n&eacute;voles – des hommes et des femmes de tous les m&eacute;tiers, des professeurs, des &eacute;tudiants, des enfants, des adolescents, des jeunes, et m&ecirc;me du troisi&egrave;me &acirc;ge – travaillant dans l’ordre et la discipline, recevant les mat&eacute;riaux en temps opportun, dot&eacute;s d’une bonne organisation et d’une bonne direction politique et technique, ont accompli l’exploit d’avoir conclu, du 29 juin au 13 ao&ucirc;t, soit &agrave; peine quarante-cinq jours, la restauration ou la construction de deux cent cinquante-quatre &eacute;coles. Il en reste encore cent vingt-trois pour conclure le programme. </P>
<P ALIGN="JUSTIFY">S’il fallait baptiser cet exploit, je reprendrai le titre d’un fameux roman de la litt&eacute;rature h&eacute;ro&iuml;que sovi&eacute;tique, &eacute;voquant la d&eacute;fense de Moscou par l’Arm&eacute;e rouge face aux hordes nazies&nbsp;: <I>Nuit et jour</I>, de Konstantin Simonov.</P>
<P ALIGN="JUSTIFY">Il y a eu, certes, des erreurs, des cas d’inefficacit&eacute;, d’indiscipline, de manque de coordination et d’autres carence de nature humaine dans ce programme de construction si compliqu&eacute;, mais on a lutt&eacute; contre eux sans rel&acirc;che. Ce qui ressort avant tout, c’est l’enthousiasme, la discipline, l’efficacit&eacute; et l’esprit de travail et de sacrifice. Rien ne peut ternir cette prouesse.</P>
<P ALIGN="JUSTIFY">L’&eacute;tape finale en cours b&eacute;n&eacute;ficie de la grande exp&eacute;rience accumul&eacute;e. On appelle en renfort, sur chaque chantier, les personnels les plus qualifi&eacute;s des ouvrages qui se concluent, d’o&ugrave; une productivit&eacute; bien sup&eacute;rieure et un regain d’enthousiasme.</P>
<P ALIGN="JUSTIFY">Le climat continue d’&ecirc;tre la pr&eacute;occupation fondamentale. Heureusement, les pluies n’ont pas &eacute;t&eacute; tr&egrave;s abondantes.</P>
<P ALIGN="JUSTIFY">On a travaill&eacute; en priorit&eacute;, au d&eacute;but, aux fondations et aux toitures pour que les pluies ne puissent pas interrompre les travaux &agrave; l’&eacute;tape finale.</P>
<P ALIGN="JUSTIFY">Nos techniciens ont brill&eacute; par leur ing&eacute;niosit&eacute;&nbsp;; les chefs d’organismes et d’entreprises ayant fourni des b&acirc;tisseurs et des b&eacute;n&eacute;voles pour les restaurations et les constructions ont tous pr&ecirc;t&eacute; le plus grand int&eacute;r&ecirc;t.</P>
<P ALIGN="JUSTIFY">On a suivi un principe rigoureux&nbsp;: la qualit&eacute; avant tout. Une vigilance et un contr&ocirc;le syst&eacute;matiques et constants. Les &eacute;coles &eacute;tant devenues l’orgueil et l’int&eacute;r&ecirc;t maximaux de tous les habitants du quartier, ceux-ci ont veill&eacute; sp&eacute;cialement &agrave; la qualit&eacute; et &agrave; la beaut&eacute; des ouvrages.</P>
<P ALIGN="JUSTIFY">Par ailleurs, chaque &eacute;cole dispose maintenant d’un laboratoire d’informatique moderne, de jeunes professeurs sp&eacute;cialement form&eacute;s dans ce but, de moyens audiovisuels dans toutes les salles de classe et d’une cha&icirc;ne de T&eacute;l&eacute;vision &eacute;ducative.</P>
<P ALIGN="JUSTIFY">Le spectacle de notre capitale a &eacute;t&eacute; encourageant durant cet &eacute;t&eacute; caniculaire. Nous recevons aussi d’excellentes nouvelles des &eacute;coles en cours de restauration en province.</P>
<P ALIGN="JUSTIFY">Nous sommes conscients de l’œuvre immense qui nous attend dans tout le pays si nous voulons faire ce bond qualitatif dans nos services &eacute;ducationnels et une vraie r&eacute;volution dans ce domaine en d&eacute;pensant le moins possible et en recourant essentiellement &agrave; notre capital humain, mais nous sommes toujours plus confiants et convaincus.</P>
<P ALIGN="JUSTIFY">Comme je l’ai dit voil&agrave; trois jours &agrave; la remise de dipl&ocirc;me aux sept cent quarante et un &eacute;l&egrave;ves ayant termin&eacute; les cours acc&eacute;l&eacute;r&eacute;s de l’Ecole de soins infirmiers du Cotorro, nous n’oublions ni n’oublierons un autre domaine extr&ecirc;mement important&nbsp;: les services de sant&eacute;, touch&eacute;s eux aussi par la P&eacute;riode sp&eacute;ciale, venant s’ajouter au blocus imp&eacute;rialiste brutal et cruel, ind&eacute;pendamment du fait que les facteurs subjectifs et l’incapacit&eacute; de certains cadres face aux difficult&eacute;s objectives puissent jouer un r&ocirc;le important.</P>
<P ALIGN="JUSTIFY">Ce domaine fera l’objet d’une attention solide et profonde afin de garantir les grandes conqu&ecirc;tes d&eacute;j&agrave; atteintes et de passer &agrave; un niveau sup&eacute;rieur, en recourant &agrave; fond &agrave; l’&eacute;norme capital humain disponible qui, fort de sa science, de son esprit de solidarit&eacute; et de son humanisme, &eacute;tonne aujourd’hui le monde par les services qu’il pr&ecirc;te &agrave; de nombreux autres pays.</P>
<P ALIGN="JUSTIFY">Ce soir, justement, des milliers de professionnels et techniciens de la sant&eacute; recevront leur dipl&ocirc;me de fin d’&eacute;tudes. Les forces de notre glorieuse arm&eacute;e, qui lutte pour la vie et vainc la douleur et la mort, ne cessent de se multiplier. Leur esprit de combat sera toujours plus fort&nbsp;; leurs connaissances, toujours plus profondes. En union &eacute;troite avec nos chercheurs et nos scientifiques, elles seront des exemples et des h&eacute;rauts d’une nouvelle conception des services de sant&eacute;, dont la noble fonction doit &ecirc;tre absolument exempte du mercantilisme sem&eacute; par le syst&egrave;me imp&eacute;rialiste, capitaliste et n&eacute;o-lib&eacute;ral qui r&egrave;gne aujourd’hui dans le monde.</P>
<P ALIGN="JUSTIFY">N’oublions pas que La Havane a remport&eacute;, en soixante-dix jours de lutte incessante, sans une seule tr&ecirc;ve, la bataille contre la dengue, totalement &eacute;radiqu&eacute;e dans cette ville-ci et dans les reste du pays&nbsp;; que, durant dix mois, notre peuple a r&eacute;par&eacute; les d&eacute;g&acirc;ts caus&eacute;s par le cyclone le plus destructeur et d&eacute;vastateur des cent derni&egrave;res ann&eacute;es, et que tous les travaux seront conclu dans moins de douze mois.</P>
<P ALIGN="JUSTIFY">Ces domaines-ci et d’autres, vitaux pour la justice, le bien-&ecirc;tre, la libert&eacute; et la dignit&eacute; des &ecirc;tres humains, progresseront fortement au milieu de notre bataille d’id&eacute;es impressionnante et d’ores et d&eacute;j&agrave; historique dans le monde convuls&eacute; et d&eacute;sesp&eacute;r&eacute; qui nous entoure.</P>
<P ALIGN="JUSTIFY">Septembre prochain sera un mois inoubliable par son importance pour l’&eacute;ducation &aacute; Cuba.</P>
<P ALIGN="JUSTIFY">Le 2, plus de cinq mille jeunes provenant de La Havane, de Matanzas, de Cienfuegos et de Ciego de Avila issus des cours acc&eacute;l&eacute;r&eacute;s recevront leur dipl&ocirc;me d’instituteur, aux c&ocirc;t&eacute;s des mille premiers dipl&ocirc;m&eacute;s exer&ccedil;ant d&eacute;j&agrave; leur noble profession.</P>
<P ALIGN="JUSTIFY">Le 9, on inaugurera dans les installations de la Salvador Allende l’Ecole normale secondaire o&ugrave; quatre mille cinq cent &eacute;l&egrave;ves de tout le pays recevront une formation acc&eacute;l&eacute;r&eacute;e, ce qui marquera le d&eacute;but d’une &eacute;tape tout aussi capitale appel&eacute;e &agrave; r&eacute;volutionner de fond &agrave; comble l’enseignement &agrave; ce niveau qui est plong&eacute; aujourd’hui dans le monde dans une crise apparemment insoluble.</P>
<P ALIGN="JUSTIFY">Le 16, ce sera l’inauguration officielle de la rentr&eacute;e scolaire.</P>
<P ALIGN="JUSTIFY">Mais la rentr&eacute;e tout court dans tout le pays sera le 3 septembre.</P>
<P ALIGN="JUSTIFY">Je vous f&eacute;licite, compatriotes de la capitale et du pays&nbsp;!</P>
<P ALIGN="JUSTIFY">Bataille apr&egrave;s bataille, nous ferons face aux dangers et vaincrons les obstacles.</P>
<P ALIGN="JUSTIFY">Je ne veux pas m’&eacute;tendre. Les faits sont toujours plus &eacute;loquents que les mots.</P>
<P ALIGN="JUSTIFY">Merci de tout ce que vous avez fait&nbsp;!</P>
<P ALIGN="JUSTIFY">Merci de la profonde r&eacute;volution &eacute;ducationnelle et culturelle que vous r&eacute;alisez et qui b&eacute;n&eacute;ficiera non seulement &agrave; notre peuple, mais &agrave; de nombreux autres&nbsp;!</P>
<P ALIGN="JUSTIFY">Merci de l’exemple que vous donnez au monde par votre lutte tenace, h&eacute;ro&iuml;que et cr&eacute;atrice&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
