<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INFORMATION OFFERTE AU PEUPLE CUBAIN PAR FIDEL CASTRO À LA RADIO ET À LA TÉLÉVISION, LE JEUDI 13 JUIN 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INFORMATION OFFERTE AU PEUPLE CUBAIN PAR FIDEL CASTRO &Agrave; LA RADIO ET &Agrave; LA T&Eacute;L&Eacute;VISION, LE JEUDI 13 JUIN 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotes:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">           Quand voil&agrave; exactement huit jours, le mercredi 5 juin, je me suis r&eacute;uni avec </P>
<P ALIGN="JUSTIFY">les dirigeants des organisations de masse pour analyser le projet qu’ils se </P>
<P ALIGN="JUSTIFY">proposaient de pr&eacute;senter &agrave; l’Assembl&eacute;e nationale, apr&egrave;s approbation de leurs </P>
<P ALIGN="JUSTIFY">directions nationales, en r&eacute;ponse au discours de monsieur W. Bush devant la </P>
<P ALIGN="JUSTIFY">mafia terroriste de Miami, je leur ai propos&eacute; trois choses : 1) d&eacute;battre </P>
<P ALIGN="JUSTIFY">publiquement de l’id&eacute;e devant tout le peuple ; 2) mobiliser la nation </P>
<P ALIGN="JUSTIFY">enti&egrave;re pour soutenir une r&eacute;ponse si juste, si digne et si retentissante ; </P>
<P ALIGN="JUSTIFY">3) offrir &agrave; chaque citoyen en &acirc;ge de voter et poss&eacute;dant le plein exercice de </P>
<P ALIGN="JUSTIFY">ce droit la possibilit&eacute; de souscrire &agrave; ce projet historique et de le faire </P>
<P ALIGN="JUSTIFY">sien.</P>
<P ALIGN="JUSTIFY">&#9;Nous sommes tous tomb&eacute;s d’accord. Les consultations et les d&eacute;marches </P>
<P ALIGN="JUSTIFY">pr&eacute;alables ont eu lieu. Les deux premiers pas ont d&eacute;j&agrave; &eacute;t&eacute; faits ; reste le </P>
<P ALIGN="JUSTIFY">troisi&egrave;me, que nous devons aborder sans retard.</P>
<P ALIGN="JUSTIFY">&#9;Le 14 juin, demain donc, marque l’anniversaire de la naissance de Maceo et </P>
<P ALIGN="JUSTIFY">du Che, deux grands symboles de l’intransigeance r&eacute;volutionnaire, ce qui </P>
<P ALIGN="JUSTIFY">caract&eacute;rise justement le plus la lutte h&eacute;ro&iuml;que de notre peuple depuis 1868.</P>
<P ALIGN="JUSTIFY">&#9;Samedi 15 juin, &agrave; huit heures du matin, au Cacahual, o&ugrave; gisent les restes </P>
<P ALIGN="JUSTIFY">mortels du Titan de bronze, Antonio Maceo, et de son fid&egrave;le adjoint, </P>
<P ALIGN="JUSTIFY">Panchito G&oacute;mez Toro, fils du grand combattant internationaliste et du chef </P>
<P ALIGN="JUSTIFY">de l’Arm&eacute;e de lib&eacute;ration, M&aacute;ximo G&oacute;mez, se d&eacute;roulera un hommage sp&eacute;cial &agrave; </P>
<P ALIGN="JUSTIFY">Maceo et au Che au cours d’une Tribune libre de caract&egrave;re solennel ajust&eacute;e </P>
<P ALIGN="JUSTIFY">aux caract&eacute;ristiques et &agrave; la signification de ce lieu.</P>
<P ALIGN="JUSTIFY">&#9;Ce m&ecirc;me jour, samedi 15 juin, &agrave; partir de dix heures du matin, tous les </P>
<P ALIGN="JUSTIFY">citoyens ayant le droit de vote et souhaitant signer le projet portant </P>
<P ALIGN="JUSTIFY">modification de la Constitution pr&eacute;sent&eacute;e par l’Assembl&eacute;e extraordinaire des </P>
<P ALIGN="JUSTIFY">directions des organisations de masse pourront le faire &agrave; 129 523 sites de </P>
<P ALIGN="JUSTIFY">tout le pays o&ugrave; les copies pertinentes seront disponibles, et ce jusqu’au </P>
<P ALIGN="JUSTIFY">mardi 18 juin &agrave; midi.</P>
<P ALIGN="JUSTIFY">&#9;Les citoyens en d&eacute;placement dans le pays pour des motifs personnels ou </P>
<P ALIGN="JUSTIFY">professionnels, les &eacute;l&egrave;ves internes, le personnel militaire ou de s&eacute;curit&eacute; </P>
<P ALIGN="JUSTIFY">remplissant des obligations hors de leurs lieux de r&eacute;sidence, les personnes </P>
<P ALIGN="JUSTIFY">absentes pour des raisons de sant&eacute; ou d’autres motifs disposeront de toutes </P>
<P ALIGN="JUSTIFY">les facilit&eacute;s requises. Aucun compatriote ne sera priv&eacute; de cette </P>
<P ALIGN="JUSTIFY">possibilit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Seules les organisations de masse se chargeront de cette t&acirc;che &agrave; travers la </P>
<P ALIGN="JUSTIFY">commission nationale et les commissions provinciales, municipales et locales </P>
<P ALIGN="JUSTIFY">cr&eacute;&eacute;es &agrave; ces fins. Elles pourront compter, bien entendu, sur le soutien du </P>
<P ALIGN="JUSTIFY">Parti communiste et de l’Union des jeunes  communistes.  Ce ne sera pas une </P>
<P ALIGN="JUSTIFY">activit&eacute; de l’Etat.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">D&egrave;s ce soir, les directions des organisations de masse &eacute;mettront des </P>
<P ALIGN="JUSTIFY">instructions concr&egrave;tes &agrave; tous leurs cadres. Demain, &agrave; six heures de </P>
<P ALIGN="JUSTIFY">l’apr&egrave;s-midi, au cours d’une table ronde t&eacute;l&eacute;vis&eacute;e et radiodiffus&eacute;e, elles </P>
<P ALIGN="JUSTIFY">fourniront des d&eacute;tails pr&eacute;cis &agrave; tous les citoyens.  Toutes les mesures </P>
<P ALIGN="JUSTIFY">pertinentes seront prises pour &eacute;viter tout duplicata de signatures.</P>
<P ALIGN="JUSTIFY">&#9;La d&eacute;pression tropicale qui couvre tout le pays continue d’exercer son </P>
<P ALIGN="JUSTIFY">influence sur le territoire national, d&eacute;j&agrave; satur&eacute; d’eau. Les pluies, </P>
<P ALIGN="JUSTIFY">l’&eacute;loignement ou les difficult&eacute;s du terrain n’emp&ecirc;cheront aucun compatriote </P>
<P ALIGN="JUSTIFY">d’exercer cette pr&eacute;rogative.</P>
<P ALIGN="JUSTIFY">&#9;Cette d&eacute;marche importante se r&eacute;alisera gr&acirc;ce &agrave; la capacit&eacute; d’organisation </P>
<P ALIGN="JUSTIFY">d&eacute;sormais proverbiale acquise par notre peuple, &agrave; sa culture et &agrave; sa </P>
<P ALIGN="JUSTIFY">conscience politique afin que plus personne ne puisse avoir le moindre doute </P>
<P ALIGN="JUSTIFY">de la fa&ccedil;on dont il sent et dont il pense.</P>
<P ALIGN="JUSTIFY">&#9;Des millions de Cubains donneront aussi par l&agrave; une riposte &eacute;clatante et </P>
<P ALIGN="JUSTIFY">ad&eacute;quate &agrave; un libertador que nul n’a convi&eacute; : monsieur W. Bush.  Resteraient </P>
<P ALIGN="JUSTIFY">ensuite le d&eacute;bat et la d&eacute;cision de l’Assembl&eacute;e nationale du pouvoir </P>
<P ALIGN="JUSTIFY">populaire, qui aura le dernier mot.</P>
<P ALIGN="JUSTIFY">&#9;Hier, mercredi, juste au jour anniversaire des cent un ans de l’ignominieux </P>
<P ALIGN="JUSTIFY">Amendement Platt, qui humilia terriblement notre peuple et lui arracha par </P>
<P ALIGN="JUSTIFY">tra&icirc;trise l’ind&eacute;pendance qu’il  avait conquise en trente ans d’une lutte </P>
<P ALIGN="JUSTIFY">incomparable et h&eacute;ro&iuml;que, notre peuple a offert &agrave; la g&eacute;n&eacute;ration qui fut </P>
<P ALIGN="JUSTIFY">victime de cet opprobre l’hommage le plus digne et le plus extraordinaire. </P>
<P ALIGN="JUSTIFY">Malgr&eacute; des conditions climatiques d&eacute;favorables du fait de la d&eacute;pression </P>
<P ALIGN="JUSTIFY">tropicale qui a provoqu&eacute; des pluies ou des menaces de pr&eacute;cipitations,  </P>
<P ALIGN="JUSTIFY">presque neuf Cubains sur dix ont,  de Las Tunas &agrave; Pinar del R&iacute;o, particip&eacute; </P>
<P ALIGN="JUSTIFY">d’une fa&ccedil;on ou d’une autre aux marches, aux meetings publics et aux autres </P>
<P ALIGN="JUSTIFY">activit&eacute;s patriotiques organis&eacute;s dans toute l’&icirc;le, au grand &eacute;tonnement du </P>
<P ALIGN="JUSTIFY">monde entier.</P>
<P ALIGN="JUSTIFY">&#9;C’&eacute;tait l&agrave; la r&eacute;plique la plus digne &agrave; ceux qui, aujourd’hui, pr&eacute;tendent </P>
<P ALIGN="JUSTIFY">imposer de nouveau  &agrave; Cuba un Amendement Platt et la preuve irr&eacute;futable que </P>
<P ALIGN="JUSTIFY">cette &eacute;poque est &agrave; jamais r&eacute;volue!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
