<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba, président du Conseil d’Etat et du Conseil des ministres, à la clôture des Quatrièmes Rencontres Internationales d’économistes. Palais des Congrès,</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba, pr&eacute;sident du Conseil d’Etat et du Conseil des ministres, &agrave; la cl&ocirc;ture des Quatri&egrave;mes Rencontres Internationales d’&eacute;conomistes. Palais des Congr&egrave;s, le 15 f&eacute;vrier 2002</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Vous m’avez confi&eacute; une t&acirc;che vraiment difficile. Et je souhaiterais poss&eacute;der &agrave; l’instant m&ecirc;me l’&eacute;loquence et l’&eacute;rudition de beaucoup de ceux, pour ne pas dire de tous ceux qui ont pris la parole ici.</P>
<P ALIGN="JUSTIFY">J’ai t&acirc;ch&eacute; ma vie durant de d&eacute;couvrir l’essence des choses et de deviner &agrave; partir de l&agrave; ce qui va arriver ou risque d’arriver. Parfois, les choses ne se passent comme vous voudriez qu’elles se passent ou alors ne se passent pas aussi vite. Je ne crois pas &ecirc;tre le seul &agrave; m’&ecirc;tre tromp&eacute; dans certaines de mes pr&eacute;visions. Les r&eacute;volutionnaires, on le sait, souhaitent toujours que les choses arrivent vite, alors qu’elles peuvent tarder. Nous-m&ecirc;mes, apr&egrave;s avoir lanc&eacute; la R&eacute;volution en 1953, nous avons d&ucirc; nous r&eacute;signer &agrave; attendre cinq ans, cinq mois et cinq jours… On dirait quelque chose de cabalistique, n’est-ce pas&nbsp;? &Ccedil;a ne vient pas de Cavallo, rassurez-vous, c’est un mot qu’on trouve dans le dictionnaire&nbsp;! <I>(Rires.)</I>&nbsp;</P>
<P ALIGN="JUSTIFY">J’ai eu le privil&egrave;ge d’assister &agrave; la plupart des s&eacute;ances pl&eacute;ni&egrave;res, et j’ai &eacute;cout&eacute; des choses vraiment tr&egrave;s int&eacute;ressantes. J’ai particip&eacute; aux quatre rencontres annuelles d’&eacute;conomistes, et je constate des diff&eacute;rences notables entre les premi&egrave;res et celles-ci. L’int&eacute;ressant, c’est de savoir pourquoi. Je ne vais pas donner de r&eacute;ponses. En tout cas, ce sont les &eacute;v&eacute;nements de ces derni&egrave;res ann&eacute;es qui ont modifi&eacute; jusqu’au langage entendu &agrave; cette r&eacute;union-ci.</P>
<P ALIGN="JUSTIFY">C’est fou ce que les faits des trois derni&egrave;res ann&eacute;es nous ont appris, surtout des deux derni&egrave;res, et en particulier des six derniers mois, car on les voyait venir.</P>
<P ALIGN="JUSTIFY">&Agrave; la premi&egrave;re rencontre de 1998, nous &eacute;tions encore en pleine «&nbsp;fin de l’histoire&nbsp;» et ce que nous constatons aujourd’hui semblait encore lointain. La croissance se poursuivait mois apr&egrave;s mois, semestre apr&egrave;s semestre, ann&eacute;e apr&egrave;s ann&eacute;e, le Japon restait encore un miracle dont on n’arr&ecirc;tait pas de parler – il a d’ailleurs commenc&eacute; &agrave; cesser de l’&ecirc;tre voil&agrave; &agrave; peu pr&egrave;s quatre ans. Miracle encore dans les pays de l’Est asiatique qui semblaient suivre leur cours irr&eacute;sistiblement. Miracle encore et toujours chez notre voisin du Nord qui ne cessait de battre des records de p&eacute;riode sans crise.</P>
<P ALIGN="JUSTIFY">Et ce, jusqu’&agrave; la fin de 2000 o&ugrave; la production industrielle des Etats-Unis a commenc&eacute; &agrave; donner des signes d’essoufflement. Vous connaissez la fameuse th&eacute;orie&nbsp;: quand la production industrielle ralentit pendant plusieurs mois d’affil&eacute;e, c’est signe que l’&eacute;conomie souffre un probl&egrave;me s&eacute;rieux, que la chute, que la r&eacute;cession est proche… De fait, les emplois ont commenc&eacute; &agrave; se r&eacute;duire aux Etats-Unis, et nous avons &eacute;t&eacute; t&eacute;moins de ce que beaucoup attendaient comme une cons&eacute;quence in&eacute;vitable de la fa&ccedil;on dont cette &eacute;conomie-l&agrave; avait grandi et des changements qui s’&eacute;taient produits. Car tout avait chang&eacute;.</P>
<P ALIGN="JUSTIFY">C’est &agrave; des rencontres comme celles-ci que vous constatez la relativit&eacute; des faits, des personnalit&eacute;s historiques, des interpr&eacute;tations des &eacute;v&eacute;nements. On parlait jusqu’ici de l’injustice de l’ordre &eacute;conomique en place, des institutions financi&egrave;res internationales, tant mondiales que r&eacute;gionales – car celles-ci d&eacute;pendent de celles-l&agrave;. Quand nous mentionnons ici certaines de ces institutions internationales, nous ne cherchons pas &agrave; blesser les personnes qui les repr&eacute;sentent ou les institutions en soi, car nous nous r&eacute;jouissons au contraire qu’elles nous accompagnent et qu’elles contribuent &agrave; donner justement &agrave; ces rencontres le caract&egrave;re que nous avons toujours cherch&eacute; &agrave; leur donner&nbsp;: un d&eacute;bat d’id&eacute;es, de positions, de points de vue, car nous ne pouvons pas avoir peur d'&eacute;couter les vues des autres.</P>
<P ALIGN="JUSTIFY">D&egrave;s les premi&egrave;res rencontres, nous avons vu l’&eacute;tat d’esprit de nombreux participants vis-&agrave;-vis des repr&eacute;sentants de ces institutions. La Banque mondiale a assist&eacute; aux quatre rencontres. Cette fois-ci, certaines choses ont chang&eacute;, et nous avons pu profiter de la pr&eacute;sence de personnalit&eacute;s &eacute;minentes qui ne seraient pas venues avant, parce qu’elles n’auraient pas eu grand-chose &agrave; dire, entre autres deux Prix Nobel d’&eacute;conomie et un Prix Nobel de la paix – bien que ce dernier ait particip&eacute; plus d’une fois &agrave; des r&eacute;unions dans notre pays et m&ecirc;me &agrave; la t&eacute;l&eacute;vision. Nous avons pu &eacute;couter des Etats-Unis quelqu’un dont on dit qu’il est un futur Prix Nobel. Peut-&ecirc;tre le sera-t-il, mais je ne sais pas si ceux qui le d&eacute;cernent oseront conc&eacute;der un tel honneur – sans compter la r&eacute;compense mon&eacute;taire qu’il implique – &agrave; quelqu’un qui se d&eacute;cide &agrave; parler clairement des r&eacute;alit&eacute;s que nous vivons aujourd’hui.</P>
<P ALIGN="JUSTIFY">Qu’aurait pu nous dire l’illustre professeur Joseph Stiglitz, qui n’&eacute;tait pas encore Prix Nobel, en 1998 alors que la crise n’avait pas encore &eacute;clat&eacute;. Sauf celle du Sud-Est asiatique, qui avait suivi celle du Mexique qu’on n’associe pas d’ordinaire &agrave; celle qui a d&eacute;but&eacute; cette ann&eacute;e-l&agrave; en Extr&ecirc;me-Orient.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, les crises, les &eacute;v&eacute;nements ne cessent de se succ&eacute;der.</P>
<P ALIGN="JUSTIFY">Selon l’ordre du jour, on a commenc&eacute; &agrave; discuter des questions &eacute;conomiques. La situation argentine a occup&eacute; &agrave; cet &eacute;gard une bonne partie du temps, justement parce que, comme je le disait &agrave; P&eacute;rez Esquivel &agrave; la fin de la s&eacute;ance de l’apr&egrave;s-midi, l’Argentine &eacute;tait le paradigme de la mondialisation n&eacute;o-lib&eacute;rale. Elle n’est plus maintenant que le paradigme de son &eacute;chec. </P>
<P ALIGN="JUSTIFY">On a aussi discut&eacute; longuement – 30 p. 100, 40 p. 100, m&ecirc;me plus de notre temps – de l’&eacute;conomie et de la mondialisation, des causes et des solutions &eacute;ventuelles.</P>
<P ALIGN="JUSTIFY">On a aussi abord&eacute; d’autres th&egrave;mes &eacute;conomiques pr&eacute;vus dans le programme de la rencontre. Je n’ai pas pu &eacute;couter ce qu’on a dit aujourd’hui au sujet de l’Accord multilat&eacute;ral de l’investissement, bien que ce soit quelque chose de bien connu maintenant. On en parl&eacute; comme d’une preuve – le professeur Bor&oacute;n, si je ne m’abuse – de ce qu’on peut obtenir en d&eacute;non&ccedil;ant opportun&eacute;ment une conspiration. Car il s’est bel et bien agi de fait d’une conspiration, qui est devenue la tactique favorite des ma&icirc;tres du monde.</P>
<P ALIGN="JUSTIFY">Oui, je dis «&nbsp;ma&icirc;tres du monde&nbsp;» parce que certaines des institutions dont on a parl&eacute; ici n’existent pas per se&nbsp;: elles existent parce qu’il y a un syst&egrave;me de domination mondial et elles ont des ma&icirc;tres que tout le monde conna&icirc;t bien, aussi bien le FMI que la Banque mondiale, m&ecirc;me si au d&eacute;part leurs missions &eacute;taient diff&eacute;rentes.</P>
<P ALIGN="JUSTIFY">J’estime qu’on a oblig&eacute; la Banque mondiale &agrave; renoncer &agrave; la t&acirc;che qui lui avait &eacute;t&eacute; confi&eacute;e &agrave; la fin de la deuxi&egrave;me guerre mondiale, autrement dit la promotion du d&eacute;veloppement social, et elle a du s’occuper presque exclusivement de missions de sauvetage. La plupart de ceux qui travaillent dans cette institution ne sont pas d’accord avec ces nouvelles t&acirc;ches qu’on lui a impos&eacute;es et qu’on continue de lui imposer, m&ecirc;me s’il n’y existe pas le droit de veto que notre puissant voisin du Nord poss&egrave;de au Fonds mon&eacute;taire international et qu’il y exerce de fa&ccedil;on absolu. De fait, le FMI ne prendra jamais une d&eacute;cision si les USA s’y opposent. C’est exactement comme au Conseil de s&eacute;curit&eacute; des Nations Unies, o&ugrave; ils ont recouru au droit de veto au moins quatre ou cinq fois plus que tous les autres membres r&eacute;unis.</P>
<P ALIGN="JUSTIFY">Et si cela se passe ni plus ni moins que dans l’institution qui repr&eacute;sente le monde, dans cet embryon d’autorit&eacute; internationale, d’autorit&eacute; mondiale, &agrave; laquelle ils ne veulent m&ecirc;me pas remettre les fonds pour son existance; imaginez un peu ce qu’ils peuvent faire au Fonds mon&eacute;taire international&nbsp;! Je prie ceux qui ont repr&eacute;sent&eacute; ici cette fameuse institution de prendre mes critiques comme des critiques d’un syst&egrave;me, d’une conception, et non des critiques des professionnels qui y travaillent. D’autant qu’ils ne partagent tous les m&ecirc;mes opinions et que certains sont partisans de m&eacute;thodes moins d’extr&ecirc;me droite, moins radicales, moins brutales.</P>
<P ALIGN="JUSTIFY">Si seulement les r&eacute;unions &agrave; l’avenir… Non, sans «&nbsp;si seulement&nbsp;»&nbsp;: les r&eacute;unions seront de plus en plus int&eacute;ressantes, parce que, compte tenu de tout ce qui s’est pass&eacute; en six mois, d’ici douze mois nous aurons &agrave; faire des analyses encore plus approfondies… De fait, nous avons &eacute;t&eacute; t&eacute;moins de changements capitaux tant sur le plan &eacute;conomique que sur le terrain politique.</P>
<P ALIGN="JUSTIFY">Il nous faudra analyser la marche de la fameuse Zone de libre-&eacute;change des Am&eacute;riques dont on a parl&eacute; ici. Nous en avons d&eacute;battu tout r&eacute;cemment ici au cours d’une r&eacute;union consacr&eacute;e uniquement &agrave; ce th&egrave;me&nbsp;; au Forum de Sao Paulo, aussi, ici encore. A ce sujet, l’immense majorit&eacute; des intellectuels, des personnes qui pensent et qui savent ont fait conna&icirc;tre leurs points de vue et sont oppos&eacute;s en r&egrave;gle g&eacute;n&eacute;rale &agrave; la ZLEA. Mais l’important, ce ne sont pas les points de vue des intellectuels, des &eacute;conomistes, des hommes politiques&nbsp;: ce qu’il y a de grave au sujet de la ZLEA, c’est que les peuples de notre continent, o&ugrave; l’analphab&eacute;tisme est parfois tr&egrave;s &eacute;lev&eacute;, n’ont quasiment pas d’informations, et que des centaines de millions de personnes n’ont pas la moindre formation pour comprendre th&eacute;oriquement, sinon par leur propre exp&eacute;rience personnelle, ce que signifie cette Zone de libre-&eacute;change.</P>
<P ALIGN="JUSTIFY">Voyez un peu comment notre sous-continent s’est endett&eacute;. Pas de consultation des parlements, m&ecirc;me pas, bien souvent, des conseils des ministres&nbsp;: les d&eacute;cideurs ont &eacute;t&eacute; les ministres de l’Economie ou des Finances, plus ou moins en accord avec les plus hautes autorit&eacute;s politiques. Les grosses dettes – quelqu’un l’a rappel&eacute; – ont d’ailleurs &eacute;t&eacute; contract&eacute;es par des gouvernements tyranniques, des gouvernements sanguinaires qui ne consultaient personne. Tout ce qu’on peut dire, c’est que ces dettes et leurs s&eacute;quelles ont peut-&ecirc;tre contribu&eacute; d’une certaine mani&egrave;re &agrave; l’ouverture d&eacute;mocratique, ce qui est quand m&ecirc;me beaucoup mieux que ce qui se passait avant, dans la mesure o&ugrave; les disparitions de personnes, ou les assassinats ou la r&eacute;pression ont diminu&eacute; – pas disparu, tant s’en faut. En tout cas, ces dettes &eacute;normes ont &eacute;t&eacute; contract&eacute;es &agrave; l’insu du peuple. Les gouvernements ou les banques priv&eacute;es pr&eacute;sentaient tout ceci sous couleur de rose&nbsp;: la crise &eacute;conomique avait &eacute;t&eacute; cens&eacute;ment r&eacute;gl&eacute;e parce que le pays avait obtenu un pr&ecirc;t du Fonds mon&eacute;taire international de dix, ou vingt ou trente milliards. Personne n'en connaissait les cons&eacute;quences de cette mani&egrave;re de faire.</P>
<P ALIGN="JUSTIFY">En 1985, voil&agrave; dix-sept ans, Cuba avait organis&eacute; une s&eacute;rie de r&eacute;unions latino-am&eacute;ricaines importantes, &eacute;chelonn&eacute;es&nbsp;: d’&eacute;tudiants, de paysan, de femmes, d’organisations de travailleurs, et finalement de personnalit&eacute;s politiques et intellectuelles de toute sorte. Les s&eacute;ances ne se d&eacute;roulaient pas ici, mais au th&eacute;&acirc;tre Karl Marx qui peut accueillir environ six mille personnes. Des journ&eacute;es et des journ&eacute;es d’analyses, d’allocutions… des centaines d’interventions… Que cherchions-nous&nbsp;? A cr&eacute;er un &eacute;tat d’opinion au sujet de la dette. Vous ne pouvez imaginer la quantit&eacute; de documents que nous avons gard&eacute;s, ainsi que des messages. Apr&egrave;s chaque r&eacute;union, nous avons m&ecirc;me envoy&eacute; l’essentiel des d&eacute;bats &agrave; tous les chefs d’Etat – sauf quelques exceptions logiques. M&ecirc;me au pape, en tant que chef d’Etat, et nous avons eu la satisfaction ensuite de constater que le synode avait inclus la question de la dette &agrave; son ordre du jour en rapport avec la lutte contre la pauvret&eacute;.</P>
<P ALIGN="JUSTIFY">Les Africains ne s’inqui&eacute;taient pas encore beaucoup de la dette&nbsp;: comme on ne leur avait pas pr&ecirc;t&eacute; autant qu’aux Latino-Am&eacute;ricains, la leur n’&eacute;tait pas tr&egrave;s &eacute;lev&eacute;e et ils ne lui donnaient pas beaucoup d’importance. Les Latino-Am&eacute;ricains, en revanche, l’avaient pris bien plus au s&eacute;rieux.</P>
<P ALIGN="JUSTIFY">Nous n’avons pas pu atteindre certains objectifs. En effet, &agrave; cette &eacute;poque-l&agrave;, il aurait suffi qu’un seul des trois grands pays latino-am&eacute;ricains dise&nbsp;: «&nbsp;Non, je ne paie plus&nbsp;», pour qu’on aboutisse &agrave; une vraie solution de la dette ext&eacute;rieure ou, du moins, pour qu’on obtienne un moratoire de dix ou vingt ans.</P>
<P ALIGN="JUSTIFY">Je crois que Bor&oacute;n nous a parl&eacute; voil&agrave; quelques minutes d’un ant&eacute;c&eacute;dent historique en mati&egrave;re de non-paiement d’une dette, au d&eacute;but du si&egrave;cle…</P>
<P ALIGN="JUSTIFY">Savez-vous quel est le pays qui aurait pu faire alors un pas d&eacute;cisif&nbsp;? L’Argentine, qui en souffrait les pires cons&eacute;quences. Mais peut-&ecirc;tre le moment n’est-il pas encore venu de faire conna&icirc;tre les efforts que nous avons faits pour persuader l’un des trois grands pays, &agrave; savoir le Br&eacute;sil, le Mexique et l’Argentine. Je n’en dis pas plus…</P>
<P ALIGN="JUSTIFY">En fait, ces r&eacute;unions visaient surtout &agrave; cr&eacute;er un &eacute;tat d’opinion, &agrave; mobiliser les masses, &agrave; tenter de persuader certains dirigeants de prendre des d&eacute;cisions qui auraient pu conduire &agrave; un r&egrave;glement de la dette comme celui qu’on aurait d&ucirc; chercher depuis longtemps. On a donn&eacute; du temps aux pays riches, surtout aux grands cr&eacute;anciers du Nord qui jouaient alors avec les taux d’int&eacute;r&ecirc;t. A cette &eacute;poque-l&agrave;, les accords &eacute;taient tels que quand le taux d’int&eacute;r&ecirc;t montait, celui de la dette montait aussi. Ce n’&eacute;tait pas comme maintenant o&ugrave; ils l’ont diminu&eacute; pour la douzi&egrave;me fois &agrave; un plancher de 1,75&nbsp;: c’est en proie au d&eacute;sespoir qu’ils recourent &agrave; ce m&eacute;canisme afin de combattre la r&eacute;cession.</P>
<P ALIGN="JUSTIFY">La dette latino-am&eacute;ricaine se chiffrait alors &agrave; 300 milliards de dollars&nbsp;; au milieu de l’an dernier, elle &eacute;tait de 750 milliards. Soit plus du double. Il faudrait calculer &agrave; combien elle se montera cette ann&eacute;e-ci. On a dit ici que les Mexicains l’avaient un peu r&eacute;duite l’an dernier&nbsp;; en tout cas, elle a augment&eacute; en Argentine et dans d’autres pays. Peut-&ecirc;tre m&ecirc;me a-t-elle atteint d&eacute;j&agrave; les 800 milliards… Oui, mais, aujourd’hui, les conditions sont diff&eacute;rentes&nbsp;: nous sommes au beau milieu de la crise &eacute;conomique la plus s&eacute;rieuse et la plus mena&ccedil;ante que le monde ait connue depuis la fin de la deuxi&egrave;me guerre mondiale.</P>
<P ALIGN="JUSTIFY">Que personne n’en doute. Vous n’en doutez pas, d’ailleurs, parce que vous l’avez dit.</P>
<P ALIGN="JUSTIFY">La dette &agrave; payer est bien plus grosse, et le pire c’est que les richesses nationales, les richesses fondamentales, voire, sauf quelques exceptions, les plus sacr&eacute;es, ont &eacute;t&eacute; privatis&eacute;es. Nous avions affaire avant &agrave; des d&eacute;biteurs qui poss&eacute;daient au moins quelque chose. Maintenant, ce sont des d&eacute;biteurs qui, non contents de devoir payer une dette qui se multiplie et ne cesse de se multiplier, ne poss&egrave;dent rien&nbsp;!</P>
<P ALIGN="JUSTIFY">Il faut ajouter &agrave; cette dette les centaines de milliards de dollars des privatisations qui constituaient avant une esp&egrave;ce de r&eacute;serve maintenant tarie. Voil&agrave; pourquoi la situation est bien plus grave.</P>
<P ALIGN="JUSTIFY">A quoi il faut ajouter la dette de l’Afrique, celle de l’Asie, soit un total mondial de plus de deux billions de dollars. Un probl&egrave;me mondial, donc, m&ecirc;me si nous, les Latino-Am&eacute;ricains, nous occupons la premi&egrave;re place. Nous sommes m&eacute;daille d’or, m&ecirc;me si nous n’avons pas le moindre lingot dans nos coffres, ni le moindre espoir d’en avoir…Le probl&egrave;me est mondial !</P>
<P ALIGN="JUSTIFY">De plus, en 1985, l’OMC n’existait pas. Il existait ce qu’on appelait le GATT. Cuba avait m&ecirc;me aspir&eacute; &agrave; organiser une r&eacute;union du GATT, ou de la CNUCED, ici, dans ce m&ecirc;me palais des Congr&egrave;s, et nous avions commenc&eacute; &agrave; b&acirc;tir un autre &eacute;difice de bureaux, qui s’est finalement transform&eacute; au fil des ann&eacute;es en un h&ocirc;tel, parce que la r&eacute;union ne s’est jamais tenu ici&nbsp;: les Etats-Unis y &eacute;taient farouchement oppos&eacute;s&nbsp;! De fait, le GATT, m&eacute;tamorphos&eacute; en OMC, est devenu un autre instrument de pillage et d’exploitation aux mains des ma&icirc;tres du monde.</P>
<P ALIGN="JUSTIFY">Quelqu’un a parl&eacute; ici de la r&eacute;union de Qatar. On a cherch&eacute; un pays d&eacute;sertique, o&ugrave; il &eacute;tait tr&egrave;s difficile d’arriver en bateau ou par route, et o&ugrave; le billet d’avion co&ucirc;terait tr&egrave;s cher &agrave; cause de la distance.</P>
<P ALIGN="JUSTIFY">Il faut dire, en honneur &agrave; la v&eacute;rit&eacute;, que ce sont des Nord-Am&eacute;ricains et des Canadiens, des intellectuels et des membres des couches moyennes ayant acc&egrave;s &agrave; l’Internet, qui ont organis&eacute; gr&acirc;ce &agrave; ce r&eacute;seau les protestations de Seattle, de New York, de Qu&eacute;bec, au point que le G-7 et les autres ne savent plus o&ugrave; se r&eacute;unir. J’ai pens&eacute; que le G-7 aurait peut-&ecirc;tre pu pr&eacute;parer quelques cabines de la nouvelle station spatiale dans ce but… Les ma&icirc;tres du monde ont avou&eacute; qu’ils avaient du mal &agrave; se rencontrer, au point qu’ils sont all&eacute;s chercher une montagne au Canada pour r&eacute;unir le G-7 ou l’OMC, une montagne tr&egrave;s &eacute;lev&eacute;e, distante, d&eacute;sertique et froide.</P>
<P ALIGN="JUSTIFY">L’an dernier, Davos ressemblait &agrave; un camp de tranch&eacute;es de la premi&egrave;re guerre mondiale, dont tout le monde a vu des photos, de la bataille de Verdun ou de la Marne, et les Suisses, qui avaient m&ecirc;me une arm&eacute;e sur place, avec des casques et toutes sortes d’armements, sont si pacifiques et neutres que les protestataires ont pu atteindre la colline o&ugrave; l’on pratique des sports d’hiver. Et les ma&icirc;tres du monde ont &eacute;t&eacute; si &eacute;chaud&eacute;s qu’ils sont all&eacute;s chercher rien moins que New York pour se r&eacute;unir. Et l&agrave;, ils ont un peu chang&eacute; de langage, ils ont utilis&eacute; des mots trompeurs et apitoy&eacute;s, selon une nouvelle m&eacute;thode, un nouveau style. Oui, un Davos m&ecirc;me pas en Suisse…&nbsp;! En tout cas, ils ont profit&eacute; de la conjoncture et des mesures de s&eacute;curit&eacute; adopt&eacute;es &agrave; New York apr&egrave;s le 11 septembre.</P>
<P ALIGN="JUSTIFY">Peut-&ecirc;tre tout ceci est-il en rapport avec certains des faits qui se passent en ce moment. Si vous me laissez quelques minutes, j’en parlerai ensuite, vers la fin, dont j’esp&egrave;re pour vous qu’elle n’est pas trop loin…</P>
<P ALIGN="JUSTIFY">Oui, les ma&icirc;tres du monde sont en panne de locaux. Allez savoir s’ils ne vont pas nous demander un jour de leur pr&ecirc;ter La Havane… Mais le plus probable est qu’ils se r&eacute;uniraient dans la base navale de Guant&aacute;namo&nbsp;! <I>(Rires.)</P>
</I><P ALIGN="JUSTIFY">En vous entendant parler de la base de Manto, et de telle ou telle autre, je pensais que nous en avons une, nous aussi, depuis presque un si&egrave;cle, une base que les USA nous ont impos&eacute;e dans les premi&egrave;res ann&eacute;es de leur occupation militaire, apr&egrave;s qu’ils sont intervenus quand l’Espagne &eacute;tait &eacute;puis&eacute;e et ne pouvait plus poursuivre sa guerre coloniale. Et ils sont intervenus apr&egrave;s une s&eacute;rie de d&eacute;clarations trompeuses, apr&egrave;s une d&eacute;claration conjointe de deux chambres du Congr&egrave;s&nbsp;; ensuite, ils ont occup&eacute; le pays et impos&eacute; l’adoption d’un amendement, l’amendement Platt, qui leur donnait le droit d’intervenir militairement dans notre pays devant tout trouble de l’ordre qui porterait pr&eacute;judice &agrave; leurs int&eacute;r&ecirc;ts. Et savez-vous comment ils ont impos&eacute; cet amendement&nbsp;? Ils ont contraint nos l&eacute;gislateurs &agrave; l’ajouter &agrave; la Constitution cubaine, ce qui leur a caus&eacute; un vrai traumatisme. Car c’&eacute;tait &agrave; prendre ou &agrave; laisser&nbsp;: ou l’amendement, ou le maintien de l’occupation militaire&nbsp;! &Ccedil;a c’est pass&eacute; lors de la quatri&egrave;me ann&eacute;e, &agrave; la fin, au moment o&ugrave; notre Assembl&eacute;e constituante discutait de la loi fondamentale de la R&eacute;publique. &Ccedil;a a d&ucirc; &ecirc;tre terrible. Certains constituants se sont oppos&eacute;s &agrave; tout prix, mais d’autres ont estim&eacute; qu’il n’y avait pas d’autres solutions que d’accepter cet amendement.</P>
<P ALIGN="JUSTIFY">De fait, notre Arm&eacute;e de lib&eacute;ration avait &eacute;t&eacute; dissoute, ainsi que le Parti r&eacute;volutionnaire cr&eacute;&eacute; par Mart&iacute; pour organiser, lancer et diriger cette R&eacute;volution. Et ce, avant que L&eacute;nine n’ait fond&eacute; un parti r&eacute;volutionnaire &agrave; Minsk. Mart&iacute; a &eacute;t&eacute; le premier, et il n’&eacute;tait pas marxiste, parce qu’il ne pouvait pas l’&ecirc;tre. La soci&eacute;t&eacute; cubaine venait &agrave; peine de sortir de l’esclavagisme, n’avait pas de prol&eacute;tariat. Et Mart&iacute; a su aborder de mani&egrave;re g&eacute;niale les probl&egrave;mes les plus d&eacute;licats face &agrave; la propagande espagnole. Et il a m&ecirc;me dit de tr&egrave;s belles choses de Marx, entre autres celle-ci&nbsp;: «&nbsp;Puisqu’il a pris le parti des pauvres, il m&eacute;rite qu’on l’honore.&nbsp;» Mais si vous lisiez ce qu’il a &eacute;crit, &agrave; la fin du XIX<SUP>e</SUP> si&egrave;cle, au sujet de tentatives «&nbsp;alcaniennes&nbsp;»&nbsp;! Je veux parler de l’ALCA, bien entendu, non de cette organisation appel&eacute;e Al-Qaeda, bien que les diff&eacute;rences ne soient pas si grandes entre l’une et l’autre<SUP>*</SUP>&nbsp;! <I>(Rires.)</P>
</I><P ALIGN="JUSTIFY">Je dois dire en passant que le crime brutal et stupide commis &agrave; New York a fait un tort terrible &agrave; tout le monde, et pas seulement au peuple et &agrave; l’&eacute;conomie des Etats-Unis&nbsp;: il a acc&eacute;l&eacute;r&eacute; la crise de l’&eacute;conomie mondiale, m&ecirc;me si celle-ci &eacute;tait bel et bien en train de chuter&nbsp;; il a touch&eacute; tous les mouvements dont nous avons parl&eacute;, d’intellectuels, d’&eacute;conomistes, de personnes inqui&egrave;tes devant la mondialisation, ceux qui se battaient&nbsp;; il a paralys&eacute; bien des choses aux Etats-Unis o&ugrave;, compte tenu de l’irritation et de la confusion r&eacute;gnantes, ceux qui se battent contre la mondialisation ont bien plus de mal et courent m&ecirc;me le risque d’&ecirc;tre accus&eacute;s de terrorisme. Sans cette action terroriste, ceux de Davos n’auraient peut-&ecirc;tre pas pu se r&eacute;unir &agrave; New York – ils ont invent&eacute; &ccedil;a ensuite, profitant du climat qu’on respirait. L’action de New York a aussi touch&eacute; la r&eacute;union de Porto Alegre, &agrave; Rio Grande do Sul, o&ugrave; l’on attendait cent mille personnes, mais o&ugrave; ne sont venues que cinquante ou soixante mille. </P>
<P ALIGN="JUSTIFY">Nous avons tenu ici une r&eacute;union sur la ZLEA. Et bien que l’une des d&eacute;l&eacute;gations les plus nombreuses ait &eacute;t&eacute; celle des USA et du Canada, beaucoup ne sont pas venus parce que les &eacute;v&eacute;nements &eacute;taient encore trop r&eacute;centes et qu’ils avaient &eacute;t&eacute; touch&eacute;s.</P>
<P ALIGN="JUSTIFY">Idem pour le Forum de Sao Paulo, qui s’est r&eacute;uni &agrave; La Havane, m&ecirc;me si ceux qui sont venus ne se sont pas d&eacute;courag&eacute;s et ont organis&eacute; des d&eacute;bats tr&egrave;s importants. En tout cas, l’acte terroriste en question a fait du tort &agrave; ces luttes-l&agrave; et a donn&eacute; pr&eacute;texte &agrave; de nouvelles politiques et &agrave; des th&eacute;ories carr&eacute;ment interventionnistes.</P>
<P ALIGN="JUSTIFY">On a m&ecirc;me tent&eacute; ici de r&eacute;sumer en une phrase ce qui se passait&nbsp;: on a parl&eacute; de «&nbsp;dictature militaire mondiale&nbsp;».</P>
<P ALIGN="JUSTIFY">On pourrait aussi parler du <I>18 Brumaire de Louis Bonaparte</I>, ceci pour ceux qui ont lu cet œuvre de Marx, ou alors des <I>Guerres civiles en France</I>, qui sont des lectures oblig&eacute;es pour ceux qui &eacute;tudient le marxisme ou qui passent par des &eacute;coles d&eacute;termin&eacute;es. De fait, il est plus facile de lire <I>Le 18-Brumaire</I> que <I>Le Capital</I>. Celui-ci est un ouvrage strictement &eacute;conomique, tandis que le premier constitue une fa&ccedil;on &eacute;l&eacute;gante et agr&eacute;able de narrer des &eacute;v&eacute;nements historiques. Marx n’&eacute;tait pas du tout dogmatique et il abordait ces questions avec une grande capacit&eacute; de persuasion.</P>
<P ALIGN="JUSTIFY">Ce sont l&agrave; des probl&egrave;mes &eacute;conomiques, en plus de ceux que j’ai mentionn&eacute;s, la dette et les autres, qui m’ont entra&icirc;n&eacute;s dans mes digressions sur les mouvements politiques et sociaux frapp&eacute;s par la barbarie et la stupidit&eacute; des actions du 11 septembre. Des actions que nous avons condamn&eacute;es sinc&egrave;rement, parce que &ccedil;a faisait belle lurette que nous r&eacute;fl&eacute;chissions sur ces m&eacute;thodes-l&agrave;. Par ailleurs, nous avons livr&eacute; une guerre victorieuse de vingt-cinq mois, et que je sache pas d’un seul cas de civil innocent tu&eacute; au cours de nombreux combats livr&eacute;s par les forces de notre Premi&egrave;re Colonne, d’o&ugrave; sont n&eacute;es toutes les autres.</P>
<P ALIGN="JUSTIFY">Nous menions une lutte de lib&eacute;ration au cours de laquelle nous avons trait&eacute; les prisonniers avec un grand respect&nbsp;&agrave; partir du moment o&ugrave; nous avons commenc&eacute; &agrave; les capturer en masse : ils ne le restaient d’ailleurs que quarante-huit heures, au plus soixante-douze, et nous les remettions &agrave; la Croix-Rouge internationale. Nous donnions m&ecirc;me nos m&eacute;dicaments aux bless&eacute;s, et les prisonniers, nous les lib&eacute;rions presque aussit&ocirc;t. C’&eacute;taient eux qui nous fournissaient nos armes, alors forc&eacute;ment nous devions bien les traiter, n’est-ce pas&nbsp;? <I>(Rires.)</P>
</I><P ALIGN="JUSTIFY">Au d&eacute;but, les soldats ennemis luttaient et r&eacute;sistaient jusqu’&agrave; la derni&egrave;re balle, ce qui nous co&ucirc;tait des vies, et des munitions. Ils croyaient en effet que nous allions les tuer, parce que c’est &ccedil;a qu’on leur avait mis dans la t&ecirc;te. Finalement, c’est la pratique qui a fini par les convaincre du contraire. Quand ils perdaient le combat, il leur &eacute;tait plus facile de se rendre. Certains se sont m&ecirc;me rendus trois fois.</P>
<P ALIGN="JUSTIFY">Les ressources et les armes, nous ne les avons pas obtenues de l’&eacute;tranger, tant s’en faut. Nous ne connaissions pas le moindre fonctionnaire russe. Personne ne nous a apport&eacute; les id&eacute;es sur un plateau&nbsp;: c’est nous qui avons mis au point nos id&eacute;es, nos tactiques. J’&eacute;tais m&ecirc;me en d&eacute;saccord avec ce que disait Engels, selon qui, depuis l’ouverture des grandes avenues &agrave; Paris et l’invention du fusil automatique, les insurrections &eacute;taient devenues impossibles. Si nous avions &eacute;t&eacute; d’accord, nous n'aurions jamais tent&eacute; de faire une r&eacute;volution. Et &agrave; Cuba, les conditions objectives n’&eacute;taient pas aussi favorables. Elles l’&eacute;taient, bien entendu, comme les faits l’ont prouv&eacute;. Et les conditions subjectives n’&eacute;taient gu&egrave;re meilleures, &agrave; vrai dire. Il y avait encore beaucoup de dogmatisme dans la pens&eacute;e r&eacute;volutionnaire et nous &eacute;tions pas mal influenc&eacute;s par l’id&eacute;ologie des voisins du Nord, car nous vivions pratiquement en pleine guerre froide.</P>
<P ALIGN="JUSTIFY">Nos conceptions &eacute;taient souples, nous ne renoncions &agrave; aucune forme de lutte&nbsp;: combinaison des armes et d’un mouvement de masse, ou prise d’une caserne pour armer le peuple, doubl&eacute; du mot d’ordre de gr&egrave;ve g&eacute;n&eacute;rale r&eacute;volutionnaire. Mais le fait est que nous avons trouv&eacute; la formule pour prendre le pouvoir &agrave; partir, &ccedil;a c’est s&ucirc;r, de conceptions marxistes-l&eacute;ninistes.</P>
<P ALIGN="JUSTIFY">Je devais &agrave; Marx une id&eacute;e claire de ce qu’&eacute;tait la soci&eacute;t&eacute;. Avant d’entrer en contact avec ces id&eacute;es-l&agrave;, la soci&eacute;t&eacute; me paraissait une immense for&ecirc;t dans laquelle nous &eacute;tions tous perdus. Les th&eacute;ories de l’Etat, en revanche, nous les devons &agrave; L&eacute;nine. Ces deux hommes m’ont r&eacute;v&eacute;l&eacute; la soci&eacute;t&eacute; de classe, l’histoire de l’exploitation, le mat&eacute;rialisme historique. Ce qui ne veut pas dire qu’il faille appliquer ces doctrines au pied de la lettre&nbsp;: en effet, toute une s&eacute;rie de points de vue sont tr&egrave;s influenc&eacute;s par les faits du moment o&ugrave; ils ont r&eacute;dig&eacute; leur th&eacute;orie. N’emp&ecirc;che que beaucoup de leurs principes sont universels. Du moins, dans la br&egrave;ve &eacute;tape que nous connaissons de l’humanit&eacute;, et qu’on puisse appeler histoire, et non l&eacute;gende. Les civilisations les plus anciennes remontent, je crois, &agrave; trois mille cinq cents ans. Que sont trois mille cinq cents ans dans l’&eacute;volution de notre esp&egrave;ce&nbsp;? D’ailleurs, quand je vois ce que je vois, je ne peux que souscrire des deux mains &agrave; ce que disait Marx, autrement dit que la disparition du syst&egrave;me capitaliste marquerait la fin de la pr&eacute;histoire de l'humanit&eacute;. En fait, nous ne sommes m&ecirc;me pas encore entr&eacute;s dans l’histoire, si bien que les imb&eacute;ciles qui en proclament la fin, amalgamant &eacute;v&eacute;nements et concepts, ne se rendent pas compte que, si nous approchons de quelque chose, c’est bel et bien de la fin de la pr&eacute;histoire…</P>
<P ALIGN="JUSTIFY">En fait, cette pr&eacute;histoire-ci s’accompagne de barbarie, de formes de pillage toujours plus brutales, de mani&egrave;res d’ali&eacute;ner les masses toujours plus subtiles et perfides. De quoi en envier parfois l’&eacute;poque tribale ou celle des premiers stades &eacute;l&eacute;mentaires de la soci&eacute;t&eacute;, o&ugrave; les gens avaient plus de libert&eacute; de pens&eacute;e que maintenant, o&ugrave; personne ne pensait pour eux, m&ecirc;me pas le sorcier de la tribu, ou celui qui dirigeait les rites <I>(rires)</I>. De nos jours, on emp&ecirc;che pratiquement les masses de penser&nbsp;: sinon, elles ne boiraient pas du Coca-Cola &agrave; des endroits du monde o&ugrave; les gens n’en ont jamais entendu parler, alors qu’on y fabriquait des boissons bien plus agr&eacute;ables, ou alors elles ne mangeraient pas dans les fameux McDonald’s o&ugrave; on ne sait pas trop de quoi sont fabriqu&eacute;s les hamburgers qui doivent changer selon les pays, je suppose… On doit peut-&ecirc;tre les faire de viande de chat ou d'aller savoir quoi <I>(rires)</I>. Oui, oui, tout &ccedil;a, ce sont des agressions aux coutumes, aux cultures, aux identit&eacute;s, &agrave; la civilisation.</P>
<P ALIGN="JUSTIFY">On n’a pas encore fait le tour de tout ce qu’a apport&eacute; cette mondialisation n&eacute;o-lib&eacute;rale, non seulement sur les plans &eacute;conomique, culturel et moral, mais dans tous les sens. Interdiction de penser. Personne ne prend plus la peine de penser&nbsp;: on impose la mode telle ou telle, la maxi-jupe ou la minijupe, le savon tel ou tel, le soda tel ou tel, le whisky tel ou tel. Presque plus personne ne pense&nbsp;: vous le lisez dans les journaux et les revues, vous l’apprenez dans les spots publicitaires de la t&eacute;l&eacute; ou dans les films. C’est un fait.</P>
<P ALIGN="JUSTIFY">Bref, je suis certain que nous arrivons &agrave; une &eacute;tape d&eacute;cisive. Alors, je m’&eacute;tonne que, parmi les tas de choses dont on a parl&eacute; ici, personne n’ait &eacute;voqu&eacute; quelque chose d’aussi ex&eacute;crablement injuste que l’&eacute;change in&eacute;gal. Personne ne mentionne plus cette expression, comme si on avait oubli&eacute; que si un camion ou un tracteur valait en 1949 tant de tonnes de caf&eacute; – pour le caf&eacute;, c’&eacute;tait deux ou trois – ou tant de tonnes de sucre ou de n’importe quel autre produit de base de nos pays, aujourd’hui, il en vaut bien plus, parce que le pouvoir d’achat de nos produits ne cesse de diminuer. Ce ne sont pas seulement nos monnaies qui se d&eacute;valuent, ce sont aussi nos produits&nbsp;!</P>
<P ALIGN="JUSTIFY">Tout le monde sait &ccedil;a, on l’a dit, on l’a &eacute;crit&nbsp;: c’est une forme de pillage. Et on ne cesse d’en inventer d’autres. Sinon, il n’y aurait pas tant de faim et de calamit&eacute;s, tant de pauvret&eacute;, tant de mis&egrave;re… Toutes les statistiques signal&eacute;es ici s’expliquent par une cause &eacute;vidente&nbsp;: le syst&egrave;me de pillage institutionnalis&eacute;. Tant que le camp socialiste et l’URSS ont exist&eacute; – malgr&eacute; toutes les critiques justes qu’on pouvait leur faire – les ma&icirc;tres du monde du moins avaient peur. La r&eacute;volution ouvri&egrave;re de 1917 avait contraint les grandes soci&eacute;t&eacute;s, les grands monopoles et les gouvernements &agrave; avoir un petit peu plus d’&eacute;gards, de respect pour les syndicats, pour la classe ouvri&egrave;re, d’o&ugrave; la cr&eacute;ation de subventions et bien d’autres concessions qui ont d’ailleurs &eacute;t&eacute; liquid&eacute;es peu &agrave; peu ces dix derni&egrave;res ann&eacute;es.</P>
<P ALIGN="JUSTIFY">Voil&agrave; &agrave; peine dix ans que l’URSS a disparu, et comme il n’existe plus qu’une seule puissance h&eacute;g&eacute;monique, personne ne s’inqui&egrave;te plus de ce qu’il peut se passer ou des injustices sociales.</P>
<P ALIGN="JUSTIFY">Si vous prenez les travailleurs syndiqu&eacute;s, vous constatez qu’ils ne sont plus que 15 p. 100, ou 10 ou m&ecirc;me 7 p. 100, que le mouvement ouvrier a &eacute;t&eacute; liquid&eacute;. Mais aussi que de nombreux partis ont &eacute;t&eacute; pratiquement liquid&eacute;s ou alors transform&eacute;s, que les soci&eacute;t&eacute;s ont toujours moins de d&eacute;fenses. Et que le monopole des m&eacute;dias ne cesse de cro&icirc;tre, au point de couvrir non plus un pays, mais la terre enti&egrave;re, que les &eacute;missions peuvent se transmettre simultan&eacute;ment en plusieurs langues, voire dans des dialectes, qu’une &eacute;mission peut &ecirc;tre suivie par une minorit&eacute; dans un pays et par une minorit&eacute; dans une autre, mais dans une autre langue, aux Etats-Unis et &agrave; l’ext&eacute;rieur, gr&acirc;ce &agrave; la t&eacute;l&eacute;vision par c&acirc;ble, par satellite, etc. Un vrai d&eacute;luge&nbsp;! On ne devrait plus parler du d&eacute;luge universel, mais bel et bien de deux&nbsp;: celui de la Bible et ce d&eacute;luge-ci de l’information, qui se convertit bien souvent en un d&eacute;luge universel de mensonges, de tromperies. Je dis «&nbsp;bien souvent&nbsp;», et non «&nbsp;toujours&nbsp;», parce qu’il existe parfois des exceptions.</P>
<P ALIGN="JUSTIFY">Ainsi, de nombreuses cha&icirc;nes nationales et internationales de t&eacute;l&eacute;vision ont diffus&eacute; notre bataille pour le retour du petit Cubain injustement et cruellement s&eacute;questr&eacute;. Et divulgu&eacute; aussi certaines de nos manifestations. Pas seulement durant ces jours-l&agrave;, mais encore maintenant, dans le cadre de notre bataille d’id&eacute;es et notre bataille post&eacute;rieure contre la loi assassine d’Ajustement cubain – je ne vais pas l’expliquer –, contre la loi Helms-Burton, la loi Torricelli, le blocus, la guerre &eacute;conomique, les amendements de toute sorte vot&eacute;s pour durcir le blocus, surtout apr&egrave;s la disparition du camp socialiste, quand nous nous sommes retrouv&eacute;s du jour au lendemain sans fournisseur de produits donn&eacute;s, de carburants, sans march&eacute;s, et que nous nous sommes retrouv&eacute;s pratiquement sans rien. On pourrait se demander comment notre peuple a pu r&eacute;sister. Je ne vais non plus tenter de l’expliquer&nbsp;: toujours est-il qu’il a &eacute;t&eacute; capable de r&eacute;sister &agrave; un double blocus.</P>
<P ALIGN="JUSTIFY">Je me borne &agrave; dire que la conscience, les id&eacute;es et l’œuvre de la r&eacute;volution en trente ans ont &eacute;t&eacute; d&eacute;cisifs. Malgr&eacute; notre inexp&eacute;rience, malgr&eacute; le blocus. Que les USA appellent eux, par euph&eacute;misme, embargo, un peu comme si on appelait l’assassinat un sport. Il ne s’agit pas d’un embargo, non, parce que Cuba n’a pas le droit d’acheter ni de vendre quoi que soit aux Etats-Unis ou &agrave; ses soci&eacute;t&eacute;s &agrave; l’&eacute;tranger.</P>
<P ALIGN="JUSTIFY">Si je dis tout ceci, c’est parce que cela peut aider &agrave; r&eacute;pondre &agrave; certaines des inqui&eacute;tudes que j’ai constat&eacute;es ici.</P>
<P ALIGN="JUSTIFY">Vous ne pouvez pas vous imaginer ce qu’on peut faire avec un minimum de ressources, un minimum de conscience, un minimum de travail en faveur du peuple. Ou encore avec un minimum de changements. Si je dis «&nbsp;minimum&nbsp;», c’est parce que si nous avions eu voil&agrave; dix ou vingt ans l’exp&eacute;rience que nous avons aujourd’hui, nous ne serions pas si honteux de peu que nous avons fait en quarante-trois ans.</P>
<P ALIGN="JUSTIFY">J’esp&egrave;re m’&ecirc;tre fait comprendre&nbsp;: on peut faire bien plus que ce que nous avions imagin&eacute; nous-m&ecirc;mes.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi j’insiste si fortement sur la question des id&eacute;es et de la conscience.</P>
<P ALIGN="JUSTIFY">Il manque un troisi&egrave;me facteur. J’en parlerai peut-&ecirc;tre un peu plus tard durant les quelques minutes que je vous ai demand&eacute; de me pr&ecirc;ter, en pensant qu’un d&eacute;licieux cocktail vous attend avant minuit <I>(rires)</I>,</P>
<P ALIGN="JUSTIFY">Je n’ai vu qu’une seule personne, au troisi&egrave;me rang, &agrave; piquer un petit somme, mais &ccedil;a m’est arriv&eacute; &agrave; moi aussi <I>(rires et applaudissements)</I>. &Ccedil;a y est, il s’est r&eacute;veill&eacute;&nbsp;! Je vous ai dis que j’observais mes auditeurs. Et je me dis &agrave; un moment donn&eacute; qu’ils ont droit de dormir. Mais pas tout de suite, j’esp&egrave;re conclure avant.</P>
<P ALIGN="JUSTIFY">Pour en revenir aux s&eacute;ances, on a parl&eacute; de toutes les institutions, d’un genre ou d’un autre, de tous les abus qui se commettent. On a parl&eacute; des accords de libre-&eacute;change. On a dit tr&egrave;s &eacute;loquemment que toutes les nations maintenant surd&eacute;velopp&eacute;es et archi-riches se sont d&eacute;velopp&eacute;es sans ZLEA et sans OMC, en prot&eacute;geant leurs industries qui n’ont pas eu &agrave; faire concurrence &agrave; celles d’autres pays qui poss&egrave;dent toutes les techniques requises dans la mesure o&ugrave; ils disposent d’universit&eacute;s, de centres de recherche, de chercheurs nationaux, mais aussi des meilleurs talents des pays du tiers monde attir&eacute;s non seulement par de meilleurs salaires, mais encore – parce que l’homme ne vit pas que de motivations &eacute;conomiques – par la possibilit&eacute; de travailler dans des laboratoires de pointe dont leurs pays d’origine n'en disposent pas bien souvent. Si vous avez une vocation, en effet, vous aspirez &agrave; chercher, &agrave; travailler, &agrave; cr&eacute;er.</P>
<P ALIGN="JUSTIFY">Plus d’un demi-million de professionnels et d’universitaires latino-am&eacute;ricains ont &eacute;migr&eacute; dans les pays industriels, surtout aux Etats-Unis. Encore tout r&eacute;cemment, juste avant le d&eacute;but de la crise, ceux-ci parlaient d’embaucher deux cent mille universitaires latino-am&eacute;ricains, des ing&eacute;nieurs et autres, dans des industries de pointe.</P>
<P ALIGN="JUSTIFY">Maintenant que les pays industriels disposent de la ZLEA et de l’OMC, ils veulent que nous fassions concurrence &agrave; leurs technologies, &agrave; leurs industries de pointe, automatis&eacute;es. En fait, il ne nous resterait plus qu’&agrave; cueillir des fruits. On veut nous renvoyer &agrave; la fameuse &eacute;poque de l’histoire o&ugrave; l’homme vivait de la collecte&nbsp;! Voil&agrave; ce qu’on veut faire de nous, les Latino-Am&eacute;ricains, avec la ZLEA&nbsp;: des producteurs de mangues ou de certains l&eacute;gumes qu’il serait un tout petit peu plus cher de produire en Californie ou dans d’autres Etats, parce que le salaire y est quinze fois plus &eacute;lev&eacute; que dans nos pays. Prenez donc l’exemple des ateliers d’assemblage install&eacute;s au nord du Mexique, dont les travailleurs gagnent quatorze fois moins que ceux de ces m&ecirc;mes ateliers install&eacute;s aux Etats-Unis&nbsp;! Je parle du nord du Mexique, parce que dans le sud, autrement dit &agrave; la fronti&egrave;re des pays centram&eacute;ricains, la diff&eacute;rence de salaire doit &ecirc;tre de trente ou de quarante pour le m&ecirc;me travail…</P>
<P ALIGN="JUSTIFY">Alors, les exportations augmentent parfois &eacute;norm&eacute;ment, mais elles sont le fait d’usines qui paient des salaires de mis&egrave;re, qui ne paient m&ecirc;me pas d’imp&ocirc;ts et dont les produits ne contiennent en g&eacute;n&eacute;ral gu&egrave;re plus de 2 ou 3 p. 100 d’ingr&eacute;dients nationaux. Il s’agit en fait de l’exportation de la sueur des travailleurs. Ce qui explique pourquoi tant de gens perdent la vie en tentant d’&eacute;migrer.</P>
<P ALIGN="JUSTIFY">Tous les ans, de quatre cents &agrave; cinq cents personnes meurent &agrave; la fronti&egrave;re du Mexique avec les Etats-Unis – les statistiques sont impr&eacute;cises – soit plus que durant les vingt-neuf ann&eacute;es du Mur de Berlin. La diff&eacute;rence, c’est qu’on parlait tous les jours des victimes du Mur, mais qu’on ne parle jamais de ceux du Mexique, sauf quelques effront&eacute;s comme nous qui le faisons de temps &agrave; autre.</P>
<P ALIGN="JUSTIFY">Conversant avec Osvaldo, je lui demandais&nbsp;: «&nbsp;Comment vas-tu appeler la ZLEA&nbsp;? Vas-tu lui coller une &eacute;pith&egrave;te&nbsp;?&nbsp;» Moi, j’ai parl&eacute; d’annexion, de nouvel instrument d’occupation, de colonisation.</P>
<P ALIGN="JUSTIFY">En fait, on va nous confiner aux travaux les plus durs, les moins bien pay&eacute;s. Je ne sais dans quelle cat&eacute;gorie on classe les domestiques. Sont-ils consid&eacute;r&eacute;s comme des employ&eacute;s&nbsp;? En tout cas, ce sont les pires emplois.</P>
<P ALIGN="JUSTIFY">De toute fa&ccedil;on, la ZLEA repr&eacute;sente l’annexion de l’Am&eacute;rique latine aux Etats-Unis&nbsp;!</P>
<P ALIGN="JUSTIFY">Comment s’&eacute;tonner d&egrave;s lors que certains adoptent le dollar comme monnaie nationale&nbsp;? Quel espoir leur reste-t-il ? Quelle monnaie peut faire concurrence &agrave; celle des USA&nbsp;? Laquelle est s&ucirc;re de ne pas se d&eacute;valuer&nbsp;? M&ecirc;me si vous avez des centaines de milliards – ce qui n’est pas tant – dans vos r&eacute;serves pour prot&eacute;ger une monnaie que personne ne peut prot&eacute;ger et qui est vou&eacute;e &agrave; la d&eacute;valuation&nbsp;!</P>
<P ALIGN="JUSTIFY">Comment s’&eacute;tonner d&egrave;s lors que tout le monde emporte son argent, non seulement, et surtout, ceux qui volent beaucoup, mais encore ceux qui n’en pas tellement pas parce que ce sont des professionnels ou de petits entrepreneurs&nbsp;? C’est la seule mani&egrave;re pour eux de l’assurer. A quoi bon payer 40 ou 50 p. 100 d’int&eacute;r&ecirc;t pour &eacute;viter que certaines gens, dont les noms sont connus, ne frappent un grand coup de sp&eacute;culation, si elles peuvent le faire de toute fa&ccedil;on&nbsp;? Votre &eacute;conomie se paralyse, et personne ne peut emp&ecirc;cher la fuite de l’argent…</P>
<P ALIGN="JUSTIFY">On conna&icirc;t des cas, vous le savez tr&egrave;s bien, de pays qui ont amass&eacute; des quantit&eacute;s d’argent donn&eacute;es – je ne vais pas donner de chiffres, pour ne vexer personne, et c’est un peu g&ecirc;nant – gr&acirc;ce &agrave; des privatisations et qui les ont vu s’enfuir en huit semaines. C’est l&agrave; une des r&egrave;gles du jeu.</P>
<P ALIGN="JUSTIFY">On ne sait m&ecirc;me pas o&ugrave; est l’argent de nos pays. L’argent de l’Argentine, l’argent du Venezuela, les quatre cents millions de dollars qui ont &eacute;t&eacute; gaspill&eacute;s ou pour une bonne part vol&eacute;s, presque &agrave; l’&eacute;poque o&ugrave; la R&eacute;volution cubaine a triomph&eacute;, quelques mois apr&egrave;s le renversement de la dictature militaire au Venezuela, en f&eacute;vrier 1958. La R&eacute;volution cubaine triomphe, elle, en janvier 1959.</P>
<P ALIGN="JUSTIFY">Tout le monde est au courant du pillage colossal dont ce pays a &eacute;t&eacute; victime, du gaspillage. M&ecirc;me les gla&ccedil;ons pour le whisky venaient dans des sachets en plastique contenant de l’eau d’Ecosse, pour ne pas m&ecirc;ler de l’eau v&eacute;n&eacute;zu&eacute;lienne &agrave; du whisky &eacute;cossais&nbsp;! Et on appelait &ccedil;a une d&eacute;mocratie&nbsp;! Oui, mais combien d’&eacute;colier terminaient-il le primaire&nbsp;? Moins de la moiti&eacute;, vous r&eacute;pond-on. Et combien faisaient des &eacute;tudes secondaires&nbsp;? Encore moins. N’y a-t-il plus d’analphab&eacute;tisme&nbsp;? Pas du tout. On parle de 15 p. 100, de 20 p. 100, sans inclure les semi-analphab&egrave;tes ou les analphab&egrave;tes fonctionnels, une cat&eacute;gorie dont il faut tenir compte. &Ccedil;a fait des millions.</P>
<P ALIGN="JUSTIFY">Quel int&eacute;r&ecirc;t peuvent avoir certains secteurs, ou les r&eacute;actionnaires et les oligarques &agrave; apprendre au peuple &agrave; lire et &agrave; &eacute;crire&nbsp;? Ils craignent que le peuple sache lire et &eacute;crire, ce qui explique ces chiffres &eacute;lev&eacute;s. Qui ne sont pas comparables, bien entendu, &agrave; ceux de l’Afrique o&ugrave; certains pays comptent 87 p. 100 d’analphab&egrave;tes et une couverture scolaire de 15 ou 16 p. 100 au plus. Qu’on ne parle pas seulement des analphab&egrave;tes, mais de la couverture scolaire, de la quantit&eacute; d’&eacute;coliers qui ne concluent pas la primaire… Et apr&egrave;s &ccedil;a, vous allez nous parler de d&eacute;veloppement industriel, d’utilisation de l’Internet, de formation de chercheurs et de scientifiques&nbsp;! Diable&nbsp;! Nous prend-on pour des idiots avec des r&eacute;alit&eacute;s pareilles&nbsp;? Quelle mani&egrave;re incroyable de prendre les peuples pour des idiots, de leur faire croire qu’ils vivent en d&eacute;mocratie&nbsp;!</P>
<P ALIGN="JUSTIFY">Oui, plus personne ne parle de pillage. Or, vous savez pourtant qu’il faudrait je ne sais combien d’ordinateurs pour calculer l’argent qu’on a vol&eacute; &agrave; notre sous-continent depuis la victoire de la R&eacute;volution cubaine, ou pour calculer le nombre de disparus. Rien qu’au Guatemala, au moins cent mille disparus, et plus de deux cent mille morts. La cat&eacute;gorie «&nbsp;prisonnier&nbsp;» n’existait pas dans ce pays du jour o&ugrave; il a &eacute;t&eacute; envahi par un exp&eacute;dition mercenaire semblable &agrave; celle de Playa Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Imaginez un peu ce qu’il nous aurait attendu, nous, ici&nbsp;! Heureusement, nous poss&eacute;dions alors plus de quatre cent mille armes, et notre pays aurait &eacute;t&eacute; peut-&ecirc;tre le Viet Nam du continent. Ne pas leur avoir laiss&eacute; le temps d’installer une t&ecirc;te de pont et les avoir balay&eacute;s en moins de soixante-douze heures a &eacute;t&eacute; crucial&nbsp;: c’&eacute;tait une question de vie ou de mort. Ils ont sous-estim&eacute; le peuple, comme de coutume. Cuba ne poss&eacute;dait pas encore d’arm&eacute;e organis&eacute;e et d&eacute;velopp&eacute;e dans les r&egrave;gles de l’art, avec des soldats bien entra&icirc;nes. Mais nous avions gagn&eacute; notre guerre r&eacute;volutionnaire avec des gens qui avaient re&ccedil;u une instruction uniquement th&eacute;orique. Des milliers de gens ont rejoint ensuite notre arm&eacute;e de gu&eacute;rilleros, mais je ne me souviens de personne qui aurait re&ccedil;u le bapt&ecirc;me du feu en ayant d&eacute;j&agrave; tir&eacute; &agrave; l’entra&icirc;nement&nbsp;: tout se faisant selon des m&eacute;thodes g&eacute;om&eacute;triques, sans tirer, parce que nous ne pouvions pas d&eacute;penser nos maigres munitions &agrave; &ccedil;a. Nous avons appris le m&eacute;tier des armes en luttant selon une tactique ad&eacute;quate contre des forces puissantes, entra&icirc;n&eacute;es par les Etats-Unis, bien arm&eacute;es, dot&eacute;es d’une aviation assez bonne, avec une bonne coordination entre ceux qui volaient et ceux qui progressaient &agrave; terre, avec des chars modernes, de bonnes communications. Ces gens-l&agrave; avaient tout ce que nous n’avions pas, nous, sauf la raison, sauf l’id&eacute;e politique. Eux, ils incendiaient des maisons, assassinaient des paysans, volaient tout le monde. En fait, ils faisaient notre travail politique. Ils &eacute;taient en quelque sorte nos meilleurs fournisseurs d’arm&eacute;s et nos meilleurs commissaires politiques.</P>
<P ALIGN="JUSTIFY">On caricature bien des fois en pensant que nous faisions des harangues politiques aux paysans, leur parlant de la th&eacute;orie marxiste, de la loi de r&eacute;forme agraire et d’un tas d’autres choses. En fait, ce qu’il savaient de nous, c’est que nous traitions avec beaucoup de respect, eux, leur famille, que nous leur payions tout ce que nous leur achetions. Quand la zone a &eacute;t&eacute; bloqu&eacute;e, nous avons confisqu&eacute; de grands troupeaux pour distribuer de la viande et donner des animaux &agrave; ceux qui ne partaient pas malgr&eacute; les bombardements et le reste. Et c’est ainsi que nous sommes arriv&eacute;s &agrave; vaincre, en recourant &agrave; une tactique donn&eacute;e d’une fa&ccedil;on tr&egrave;s concr&egrave;te.</P>
<P ALIGN="JUSTIFY">Je ne veux pas contester ce que n’importe quel homme politique ou n’importe quelle organisation pr&eacute;tend faire au sujet de la fa&ccedil;on de renverser des r&eacute;gimes oppresseurs et pillards. Cela incombe &agrave; chacun. Je dis tout simplement ce que nous avons fait, nous, &agrave; un moment donn&eacute;, et comment le pays a ensuite r&eacute;sist&eacute; au harc&egrave;lement d’un ennemi si puissant, aux agressions, au terrorisme. Oui, au terrorisme, mais je ne vais pas m’&eacute;tendre l&agrave;-dessus parce que ce serait trop long.</P>
<P ALIGN="JUSTIFY">Oui, mais ce pays-ci a fait une r&eacute;forme agraire, parce que c’&eacute;tait le pays d’Am&eacute;rique latine o&ugrave; les grandes transnationales nord-am&eacute;ricaines poss&eacute;daient le plus de terres en proportion&nbsp;: elles &eacute;taient propri&eacute;taires des meilleures terres du pays qu’elles avaient achet&eacute;es &agrave; des prix d&eacute;risoires et qu’elles exploitaient depuis plus d’un demi-si&egrave;cle. Mais elles poss&eacute;daient aussi nos services publics, nos chemins de fer, nos mines, nos industries les plus importantes. Et la r&eacute;forme agraire a &eacute;t&eacute; l’une des premi&egrave;res lois. Et c’est &agrave; cause d’elle que nous avons &eacute;t&eacute; condamn&eacute;s &agrave; &ecirc;tre d&eacute;truits, condamn&eacute;s au blocus, de la m&ecirc;me mani&egrave;re que le Guatemala avait &eacute;t&eacute; vou&eacute; &agrave; la destruction du jour o&ugrave; son gouvernement avait fait une r&eacute;forme agraire.</P>
<P ALIGN="JUSTIFY">Ici, nous avons &eacute;t&eacute; plus radicaux, car certaines soci&eacute;t&eacute;s nord-am&eacute;ricaines poss&eacute;daient jusqu’&agrave; deux cent mille hectares de terre. Alors, la premi&egrave;re loi de r&eacute;forme agraire a fix&eacute; un plafond de 1 340 hectares s’ils &eacute;taient bien exploit&eacute;s, et de 402 hectares s’il s’agissait d’agriculture extensive ou de terres en friche. Elle envisageait aussi des indemnisations en bons de la R&eacute;publique. C’&eacute;tait la premi&egrave;re loi. Mais pour une soci&eacute;t&eacute; puissante et influente &agrave; la t&ecirc;te de deux cent mille hectares, c’&eacute;tait l&agrave; un camouflet. C’est &agrave; partir de l&agrave; que tout a commenc&eacute;, et que les autres plans ont suivi. Notre pays a r&eacute;sist&eacute; durant tout ce temps-l&agrave; et a fait une œuvre, puis sont venus des temps pires, et notre pays a r&eacute;sist&eacute; et a poursuivi son œuvre.</P>
<P ALIGN="JUSTIFY">Ainsi, depuis que ce que nous appelons la P&eacute;riode sp&eacute;ciale a commenc&eacute;, en dix ans, nous avons form&eacute; trente mille m&eacute;decins de la communaut&eacute;. Aujourd’hui, chaque Cubain dispose d’un m&eacute;decin &agrave; cent ou deux cents m&egrave;tres de l&agrave; o&ugrave; il vit. Un peu plus loin &agrave; la campagne, mais les paysans sont s&ucirc;rs de le trouver sur place. Ce sont l&agrave; des services m&eacute;dicaux qu’aucun pays d&eacute;velopp&eacute; ne peut songer poss&eacute;der, car ils sont mercantilis&eacute;s dans la quasi-totalit&eacute; du monde. En revanche, &agrave; Cuba, plus de soixante mille m&eacute;decins pr&ecirc;tent des services gratuits, aux frais de l’Etat, et deux mille cinq cents travaillent dans des pays du tiers monde dans le cadre de plans de sant&eacute; int&eacute;graux , sans toucher un centime. </P>
<P ALIGN="JUSTIFY">Nous avons m&ecirc;me offert aux Nations Unies assez de travailleurs de la sant&eacute; pour cr&eacute;er une structure – ou, si vous voulez, une infrastructure – de lutte contre le sida &agrave; condition qu’elles r&eacute;unissent les fonds suffisants. Pour l’instant, elles n’ont pu collecter qu’un milliard de dollars, alors qu’il faudrait, comme je l’ai dit cet apr&egrave;s-midi, au moins deux cents, parce que le sida fait boule de neige et qu’on n’a pas encore trouv&eacute; de vaccin en dix-neuf ans. En fait, personne n’est int&eacute;ress&eacute; par un vaccin de ce genre. Les grandes transnationales de l’industrie pharmaceutique s’int&eacute;ressent &agrave; la th&eacute;rapie, non &agrave; la pr&eacute;vention, et voil&agrave; pourquoi les services m&eacute;dicaux co&ucirc;tent si cher.</P>
<P ALIGN="JUSTIFY">Nous, ici, nous vaccinons les enfants contre treize maladies et nous produisons certains de ces vaccins. Qu’importe&nbsp;: imposons un blocus &agrave; ce pays&nbsp;?</P>
<P ALIGN="JUSTIFY">J’ai dit que nous sommes pr&ecirc;ts &agrave; payer – et nous ne sommes pas riches, pourtant&nbsp;! – quiconque peut signaler un seul cas de personne disparue ou d’ex&eacute;cution extrajudiciaire. Bien mieux, un seul cas de torture. Qu’importe&nbsp;: imposons un blocus &agrave; ce pays-ci, condamnons-le&nbsp;! </P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi j’ai blagu&eacute; un peu quand quelqu’un a mentionn&eacute; la question de la condamnation &agrave; Gen&egrave;ve. C’est un exercice que nos ennemis r&eacute;p&egrave;tent tous les ans et auquel nous sommes parfaitement habitu&eacute;s. Et ils sont t&ecirc;tus, vous savez, et ils n’en dorment pas. &Ccedil;a semble vraiment incroyable que les dirigeants d’un pays si puissant en arrivent &agrave; perdre le sommeil et que le jour du vote, vous les voyez encore suspendus &agrave; leur t&eacute;l&eacute;phone &agrave; deux heures du matin pour donner des instructions&nbsp;! En g&eacute;n&eacute;ral, &agrave; cette heure-l&agrave;, il y a encore vingt-cinq ou vingt-six pays oppos&eacute;s &agrave; leur r&eacute;solution de condamnation de Cuba. Alors, si le vote a lieu dans l’apr&egrave;s-midi, ils disposent de plus de temps et d’avantages pour pouvoir modifier ces votes en leur faveur en exer&ccedil;ant les pressions les plus terribles.</P>
<P ALIGN="JUSTIFY">Ceux de la nouvelle administration utilisent un langage encore plus violent que ceux de la pr&eacute;c&eacute;dente. Ils n’y vont pas par quatre chemins, croyez-moi, quand ils appellent les chefs d’Etat et les menacent carr&eacute;ment, sans la moindre pudeur. Dites-moi un peu quel pays n’a pas besoin d’un pr&ecirc;t, ou d’un cr&eacute;dit de telle ou telle banque ou institution internationale&nbsp;? Et pourtant nous avons connu des pays extr&ecirc;mement pauvres qui ont d&eacute;fi&eacute; tous les risques. Voil&agrave; pourquoi la majorit&eacute; qu’obtiennent les Etats-Unis est toujours minuscule, d’une ou deux voix au plus. Une fois m&ecirc;me, ils n’ont pas pris garde, ils se sont endormis sur leurs lauriers et ils ont perdu.</P>
<P ALIGN="JUSTIFY">Apr&egrave;s avoir «&nbsp;d&eacute;mocratis&eacute;&nbsp;» les anciens pays socialistes, apr&egrave;s y avoir cr&eacute;&eacute; les &eacute;conomies «&nbsp;si prodigues» que nous connaissons, alors qu’on n’avait jamais vol&eacute; un centime autrefois, apr&egrave;s y avoir cr&eacute;&eacute; les administrations «&nbsp;les plus honn&ecirc;tes&nbsp;» du monde, les Etats-Unis ont pu compter sur de nouveaux alli&eacute;s pour condamner Cuba. Dans ces pays-l&agrave;, en fait, ce ne sont pas &agrave; des privatisations que nous avons assist&eacute;, mais bel et bien &agrave; la confiscation des richesses nationales par des bureaucrates qui, au nom des principes de cette fameuse institution intitul&eacute;e FMI, au nom de la libre circulation des capitaux, n’ont fait ni une ni deux et ont emport&eacute; tout l’argent qu’ils pouvaient. C’est &ccedil;a la d&eacute;mocratie, dites-vous, c’est &ccedil;a le d&eacute;veloppement&nbsp;?</P>
<P ALIGN="JUSTIFY">A quoi bon apporter des donn&eacute;es sociales&nbsp;? Qu’est-ce que &ccedil;a peut bien leur faire, aux ma&icirc;tres du monde, maintenant ou avant, que 50 enfants n&eacute;s vivants pour 1 000 meurent dans l’ann&eacute;e, ou 60 dans les &acirc;ges de z&eacute;ro &agrave; cinq ans&nbsp;? Qu’est-ce que &ccedil;a peut bien leur faire que dans pratiquement aucun pays africain, ce taux ne soit jamais inf&eacute;rieur &agrave; 100&nbsp;? Qu’est-ce que &ccedil;a peut bien leur faire que, dans certains pays africains, plus de 200 enfants n&eacute;s vivants pour 1 000 meurent entre 0 et 5 ans&nbsp;? Dites-moi un peu quand &ccedil;a leur a import&eacute;&nbsp;? Au contraire, comme ils sont effray&eacute;s par la croissance d&eacute;mographique galopante, peu leur importe que le sida puisse liquider des nations enti&egrave;res et que certaines puissent m&ecirc;me dispara&icirc;tre.</P>
<P ALIGN="JUSTIFY">P&eacute;rez Esquivel a parl&eacute; ici des droits de l’homme et a donn&eacute; des chiffres qu’il faudrait ne pas oublier.</P>
<P ALIGN="JUSTIFY">En Afrique, des r&eacute;gions enti&egrave;res risquent de dispara&icirc;tre, et des pays dont l’esp&eacute;rance de vie serait de soixante et un ans sans le sida se retrouvent maintenant &agrave; trente-huit ans et bient&ocirc;t &agrave; trente. Parce que cette maladie touche essentiellement les jeunes, hommes ou femmes, en &acirc;ge actif et reproductif. Que va-t-il se passer dans certains pays o&ugrave;, m&ecirc;me s’ils ne sont pas les plus touch&eacute;s, le sida tue plus de professeurs qu’il n’en sort des &eacute;coles normales ? Quand on voit des exemples concrets de ce genre, on a de quoi en rester impressionn&eacute;s.</P>
<P ALIGN="JUSTIFY">Qu’est-ce que &ccedil;a peut bien leur faire, tout &ccedil;a, aux cr&eacute;ateurs du colonialisme, aux tenants du capitalisme qui a restaur&eacute; en plein Occident un esclavage digne de l’Empire romain&nbsp;? Que voyons-nous aujourd’hui&nbsp;? Un capitalisme surd&eacute;velopp&eacute; qui n’a rien &agrave; voir avec ce capitalisme-l&agrave; et qui a conduit le monde aux terribles conditions actuelles.</P>
<P ALIGN="JUSTIFY">On parle d’Adam Smith, on parle de Keynes, on parle des <I>Chicago Boys</I>, et chacun appartient &agrave; une &eacute;poque diff&eacute;rente, &agrave; une situation distincte.</P>
<P ALIGN="JUSTIFY">Peut-on parler de libert&eacute; au milieu d’in&eacute;galit&eacute;s colossales&nbsp;? Peut-on parler de possibilit&eacute; de choix quand certains poss&egrave;dent des milliards et que d’autres vivent sous les ponts de New York&nbsp;? Parce que les pauvres ne sont pas seulement dans le tiers monde&nbsp;: il y a bien des pauvres et bien des marginaux dans les pays industriels, en particulier dans le plus puissant et dans le plus industriel et dans le plus riche de tous, les Etats-Unis.</P>
<P ALIGN="JUSTIFY">Quelqu’un a parl&eacute; ici du nombre de pauvres. Huit cent millions, un milliard&nbsp;? En fait, il y a quatre milliards de pauvres, parce qu’il faut inclure les pauvres des pays industriels et les pauvres des pays du tiers monde ayant atteint un niveau de d&eacute;veloppement donn&eacute;. Certains ont beau avoir un Produit int&eacute;rieur brut qui triple celui de Cuba, on y compte des centaines de milliers d’analphab&egrave;tes et de personnes sans soins m&eacute;dicaux, parce qu’ils pratiquent la doctrine du n&eacute;o-lib&eacute;ralisme et incluent la production de nombreuses zones franches dans leur PIB.</P>
<P ALIGN="JUSTIFY">Maintenant, tout le monde veut avoir sa zone franche. Les pays se sont mis &agrave; rivaliser entre eux sur ce point, alors que certaines industries ne laissent rien d’autres derri&egrave;re elles que de bas salaires. Les services m&eacute;dicaux ont &eacute;t&eacute; commercialis&eacute;s, l’&eacute;ducation pour une bonne part, ainsi que toutes les activit&eacute;s r&eacute;cr&eacute;atives. </P>
<P ALIGN="JUSTIFY">Selon la m&eacute;thode en vigueur pour mesurer le PIB, le travail de nos soixante mille m&eacute;decins et quelque, le travail de nos deux cent cinquante mille instituteurs et professeurs, le travail de nos instructeurs sportifs ne valent rien, parce que ce sont des services gratuits qui n’apportent rien&nbsp;! Comme le dirait peut-&ecirc;tre le dernier prix Nobel, M. Stiglitz, on part d’informations asym&eacute;triques. Nous nageons en fait dans le leurre, jusque dans la mani&egrave;re de calculer le PIB&nbsp;: dans notre pays, tous ces services sont gratuits, et on ne comptabilise donc que les salaires et quelques autres d&eacute;penses.</P>
<P ALIGN="JUSTIFY">D’ailleurs, le salaire est lui aussi relatif. Quel est le pouvoir d’achat d’un salaire en fonction d’un s&eacute;rie de mesure de type social&nbsp;? On affirme que le salaire est de dix dollars dans un pays, de vingt dollars dans un autre… Tout ceci est du bluff. Je l’ai expliqu&eacute; ici au cours d’une de mes interventions et je ne vais pas le r&eacute;p&eacute;ter parce que la moiti&eacute; de mes auditeurs sont encore l&agrave;. En tout cas, il s’agit d’un tas de mensonges, de d&eacute;naturations, de fausset&eacute;s. &Ccedil;a ne nous tracasse pas.</P>
<P ALIGN="JUSTIFY">Pour nous, le PIB ne veut pas dire grand-chose. La qualit&eacute; de la vie, les services &eacute;ducationnels, les services de sant&eacute;, le sport, la sant&eacute; physique et les services r&eacute;cr&eacute;atifs nous disent bien plus. La s&eacute;curit&eacute; de chaque citoyen nous dit bien plus&nbsp;: la s&eacute;curit&eacute; qu’aucun ne sera livr&eacute; &aacute; son sort, la s&eacute;curit&eacute; totale de pouvoir disposer de services garantis, alors que chez notre voisin du Nord, si riche, plus de quarante millions de personnes ne disposent d’aucun service de sant&eacute; garantis, et que les services pr&eacute;tendument garantis, &agrave; part leur chert&eacute;, sont partiels et ne sont m&ecirc;me pas totaux.</P>
<P ALIGN="JUSTIFY">Et voil&agrave; les crit&egrave;res au nom desquels on continue de leurrer des centaines de millions de personnes dans le monde – quoique de moins en moins – et au nom desquels il faut imposer un blocus &agrave; Cuba et la condamner&nbsp;! Il faudrait voir d’un peu plus pr&egrave;s les cons&eacute;quences politiques de ce syst&egrave;me-l&agrave; et pourquoi on maintient toutes ces mesures contre Cuba. Qu’on n’est pas parvenu et qu’on ne parviendra pas &agrave; intimider, parce que notre r&eacute;volution est fond&eacute;e sur des principes et des normes inviolables.</P>
<P ALIGN="JUSTIFY">Quand j’&eacute;coute ici &agrave; quel point on pr&ocirc;ne la n&eacute;cessit&eacute; des investissements &eacute;trangers, je me pose la question : est-ce que de nombreux pays latino-am&eacute;ricains ne pourraient pas se d&eacute;velopper rien qu’avec l’agent qu’on leur a vol&eacute;&nbsp;? Rien qu’avec l’argent qui s’est enfui&nbsp;? Pourquoi doivent-ils donc tout vendre et rester ligot&eacute;s &agrave; une dette qui consomme une part toujours plus grande du budget national – 20, 25, 30 p. 100 – sans aucun autre espoir&nbsp;? Une fois tout brad&eacute;, il ne reste plus &agrave; l’Etat qu’&agrave; vendre les citoyens ou &agrave; exporter des talents pour lesquels les pays d’accueil ne lui versent pas un centime ni ne l’indemnise pour l’argent qu’il a d&eacute;pens&eacute; dans leur formation.</P>
<P ALIGN="JUSTIFY">C’est l&agrave; une autre forme de pillage, dans tous les sens. Si les pays riches contr&ocirc;lent en plus 90 p. 100 des brevets, alors nous n’avons ni protection tarifaire, ni la moindre protection, ni de talents, ni de recherche, ni de barri&egrave;res douani&egrave;res. Semons donc du caf&eacute; pour lequel on nous paie toujours moins, semons des mangues, semons des avocats, coupons les for&ecirc;ts pour exporter du bois, livrons des produits non renouvelables, tout le gaz et le p&eacute;trole possibles, soumettons n’importe quel petit producteur, n’importe quel petit commer&ccedil;ant &agrave; la concurrence des grandes cha&icirc;nes qui balaient tout, renon&ccedil;ons jusqu’&agrave; l’id&eacute;e d’avoir une ligne a&eacute;rienne. Vous avez des nations o&ugrave; il ne reste plus la moindre ligne, ni d’aviation ni maritime, ni de soci&eacute;t&eacute;s de communication, ou de soci&eacute;t&eacute;s d’assurances. Tout passera aux mains des pays riches, &agrave; leurs banques, &agrave; leurs entreprises.</P>
<P ALIGN="JUSTIFY">Que restera-t-il aux mains de nos peuples&nbsp;? Parce que nous ne serons m&ecirc;me pas annex&eacute;s. Ou, en tout cas, nous serons annex&eacute;s comme l’a &eacute;t&eacute; la population afro-nord-am&eacute;ricaine qui &eacute;tait encore esclave presque un si&egrave;cle apr&egrave;s la fameuse D&eacute;claration de l’Ind&eacute;pendance et qui, quasiment un si&egrave;cle ou presque apr&egrave;s l’abolition de l’esclavage, qui a co&ucirc;t&eacute; une guerre sanglante, a d&ucirc; voir mourir Luther King, et Malcolm X et bien d’autres pour que la discrimination diminue un peu, sans toutefois avoir disparue totalement.</P>
<P ALIGN="JUSTIFY">Nous aussi, en fait, nous sommes discrimin&eacute;s, quelle que soit notre couleur, parce que nous sommes des pays hispanophones&nbsp;: tr&egrave;s utiles pour balayer les rues, tr&egrave;s utiles pour r&eacute;colter de tout en vivant bien souvent dans l’ill&eacute;galit&eacute;, condamn&eacute;s &agrave; &ecirc;tre s&eacute;par&eacute;s des familles, parce qu’il n’existe de loi d’Ajustement que pour les Cubains. Et nous n’en voulons pas pour les autres peuples, parce que c’est une loi assassine. N’emp&ecirc;che que s’il existait une loi de ce genre pour le Mexique, pour l’Am&eacute;rique centrale et les autres pays, les Mexicains et les Latino-Am&eacute;ricains seraient aujourd’hui plus nombreux aux Etats-Unis que les Nord-Am&eacute;ricains d’origine europ&eacute;enne.</P>
<P ALIGN="JUSTIFY">Libert&eacute; de mouvement pour les capitaux, pour les marchandises, mais pas pour les travailleurs…</P>
<P ALIGN="JUSTIFY">Tout ce qui est &agrave; nous sera absorb&eacute;, et le pire c’est qu’on n’en pas encore assez conscience.</P>
<P ALIGN="JUSTIFY">Quand ils se sont r&eacute;unis ici pour discuter de la ZLEA ou alors dans le cadre du Forum de Sao Paulo, les participants avaient des id&eacute;es tr&egrave;s claires sur les probl&egrave;mes essentiels, comprenaient parfaitement le probl&egrave;me, mais je les ai encourag&eacute;s&nbsp;: transmettez des id&eacute;es, transmettez des messages, &eacute;claircissez les consciences, parce qu’on ne cesse de raconter aux gens que ce sera merveilleux, on le leur dit &agrave; la radio, &agrave; la t&eacute;l&eacute;vision, par tous les moyens possibles, et apr&egrave;s on les fait voter.</P>
<P ALIGN="JUSTIFY">Nous avons propos&eacute; un r&eacute;f&eacute;rendum, mais pas pour l’an prochain&nbsp;: en 2004, l’ann&eacute;e d’avant l’adoption de la ZLEA. Il vaudrait la peine de profiter des le&ccedil;ons actuelles pour former des consciences, parce que ceux d’en face sont capables, forts de leur d&eacute;magogie et de leurs m&eacute;dias, en exploitant l’inculture et la m&eacute;connaissance des citoyens de ce continent, de les faire voter pour l’annexion en leur faisant croire que ce sera merveilleux. Parce que personne ne leur a expliqu&eacute; ce qu’est le Fonds mon&eacute;taire, et les proc&eacute;d&eacute;s qu’il utilise. Tout ce qu’on leur dit, c’est que c’est bon pour les investissements priv&eacute;s et qu’il faut s’agenouiller en priant pour en avoir. </P>
<P ALIGN="JUSTIFY">Nous, ici, ce n’est pas &ccedil;a que nous faisons. Nous ne faisons cadeau de rien. Si nous avons besoin d’un capital pour pouvoir acheter une machine qui sera amortie dans l’ann&eacute;e, nous ne nous mettons pas &agrave; faire cadeau des b&eacute;n&eacute;fices&nbsp;: nous cherchons l’argent n&eacute;cessaire et nous l’investissons. En revanche, si nous avons besoin d’une technologie pour forer <I>off-shore</I>, ah&nbsp;! alors nous ne nous mettons pas &agrave; r&ecirc;ver ou &agrave; attendre&nbsp;: comme nous savons bien ce qu’est l’exp&eacute;rience internationale, nous faisons des contrats, nous cr&eacute;ons des soci&eacute;t&eacute;s d’&eacute;conomie mixte.</P>
<P ALIGN="JUSTIFY">La plupart de nos h&ocirc;tels sont &agrave; nous, nous les avons b&acirc;tis avec des capitaux cubains, avec des efforts cubains, parce que nous avons r&eacute;sist&eacute; avec notre conscience, avec notre esprit de sacrifice et avec nos efforts. Ils poss&egrave;dent les noms de soci&eacute;t&eacute;s illustres qui n’y ont pas mis un centime, mais &ccedil;a nous convient. Nous souscrivons un contrat de service, parce qu’elles apportent les march&eacute;s. Nous calculons en fin de compte quels sont les avantages et les inconv&eacute;nients d’un investissement priv&eacute;. Certains investisseurs &eacute;trangers ne veulent pas de soci&eacute;t&eacute;s mixtes, ils veulent tout pour eux. Pour l’instant, il y a eu tr&egrave;s peu de cas de ce genre, mais nous pourrions l’accepter au cas o&ugrave; nous aurions besoin d’une technologie donn&eacute;e en vue de fabriquer un produit qui nous co&ucirc;terait moins cher en devises de le faire ici dans une entreprise totalement &eacute;trang&egrave;re que de l’importer.</P>
<P ALIGN="JUSTIFY">Nous n’en perdons pas le sommeil pour autant. Le principe de l’int&eacute;r&ecirc;t national par-dessus tout prime, le principe de ce qui convient au pays, calcul&eacute; de fa&ccedil;on rigoureuse. La nation ne perd pas le contr&ocirc;le de son &eacute;conomie, ni ne perd de vue les objectifs sociaux de son d&eacute;veloppement. Le n&eacute;o-lib&eacute;ralisme n’est pas si bon que &ccedil;a, puisqu’il n’a pu r&eacute;&eacute;valuer la monnaie d’aucun pays du tiers monde. Nous, au moment o&ugrave; nous sommes entr&eacute;s dans cette triste &eacute;tape – triste, mais glorieuse, qui nous a tant appris – de la P&eacute;riode sp&eacute;ciale, notre peso &eacute;tait tomb&eacute; en 1994 &agrave; 150&nbsp; par dollar, et nous sommes parvenus en cinq ans &agrave; le r&eacute;&eacute;valuer jusqu’&agrave; 20.</P>
<P ALIGN="JUSTIFY">Je vous d&eacute;fie de trouver un autre pays qui soit parvenu &agrave; r&eacute;&eacute;valuer sa monnaie de sept fois. Le peso s’est de nouveau un peu d&eacute;valu&eacute; quand les bombes ont commenc&eacute; &agrave; tomber en Afghanistan, par un effet psychologique&nbsp;: il &eacute;tait alors &agrave; 22 pesos le dollar, et bien des gens ont commenc&eacute; &agrave; acheter des dollars en monnaie nationale dans les bureaux de change. Il est maintenant &agrave; 19,. 20, et cela ne nous conviendrait pas de le r&eacute;&eacute;valuer plus, il vaut mieux le maintenir &agrave; autour de 20.</P>
<P ALIGN="JUSTIFY">Le 11 septembre, le dollar &eacute;tait &agrave; 22 pesos, et le peso a commenc&eacute; &agrave; se d&eacute;valuer, et la situation s’est r&eacute;gl&eacute;e en augmentant de quatre points la valeur du dollar. La tendance &agrave; la hausse a &eacute;t&eacute; frein&eacute;e, parce qu’il y a toujours eu plus de demande de peso, car bien des choses ne peuvent s’acheter que dans cette monnaie. De plus, les pesos portent un taux d’int&eacute;r&ecirc;t sup&eacute;rieur dans les d&eacute;p&ocirc;ts &agrave; moyen terme, au moins moiti&eacute; plus. Oui, moiti&eacute; plus que notre peso convertible. Parce que nous avons aussi un peso convertible, mais il n’est pas comme celui de l’Argentine, il ne peut pas s’envoler, &agrave; moins qu’il ne lui pousse des ailes comme &agrave; un papillon et qu’il s’envole, pouss&eacute; par les vents, vers la Floride…Les vents aliz&eacute;s soufflent g&eacute;n&eacute;ralement en sens inverse, mais le vent vient parfois du sud et il se peut qu’un dollar s’&eacute;chappe et arrive au caye Marat&oacute;n, ou &agrave; Key West. Oui, il ne pourrait s’&eacute;chapper qu’en volant.</P>
<P ALIGN="JUSTIFY">Il existe enfin l’autre monnaie, la monnaie &eacute;trang&egrave;re, pas seulement le dollar. On parle d’ordinaire du dollar, parce qu’il n’y a pas d’autre mani&egrave;re de mesurer une monnaie. Si vous utilisez des lires ou des yens, vous n’en sortez plus, tout se complique, m&ecirc;me si vous calculez en dollar canadien, qui est cot&eacute; maintenant &agrave; 61 ou 65 p. 100. Bref, vous n’avez pas d’autres solutions que de calculer en dollars, pour une question pratique, pour avoir &agrave; faire moins de calculs et pour &eacute;conomiser m&ecirc;me l’&eacute;lectricit&eacute; des ordinateurs.</P>
<P ALIGN="JUSTIFY">Dans notre politique mon&eacute;taire, nous ne connaissons pas ces trag&eacute;dies dont vous avez parl&eacute;&nbsp;: les taux d’int&eacute;r&ecirc;t, les promesses non tenues du Fonds mon&eacute;taire, la d&eacute;valuation de la monnaie. Laquelle ne se d&eacute;value pas&nbsp;? Laquelle est s&ucirc;re&nbsp;?</P>
<P ALIGN="JUSTIFY">Nous savons pertinemment qu’en th&eacute;orie, il vaudrait mieux une monnaie unique pour toute l’Am&eacute;rique latine, mais que nous sommes loin de disposer des conditions requises pour r&eacute;gler le probl&egrave;me avec une monnaie unique. Si seulement cette monnaie se sauvait, si seulement les pays ne changeaient pas leur monnaie pour le dollar, si seulement l’argent ne s’enfuyait pas… et je ne vois vraiment pas comment il cessera de s’enfuir, ou comment il pourrait cesser de s’enfuir, et comment &eacute;viter qu’il ne se d&eacute;value. C’est l&agrave; une situation r&eacute;elle. Les probl&egrave;mes sont bien plus s&eacute;rieux et bien plus complexes.</P>
<P ALIGN="JUSTIFY">On a dit ici des choses int&eacute;ressantes, notamment le prix Nobel de 2001, le professeur Stiglitz. Je ne suis pas un th&eacute;oricien de l’&eacute;conomie, mais la lutte m’a contraint d’observer ce qui s’y passe.</P>
<P ALIGN="JUSTIFY">Nous avons &eacute;cout&eacute; d’excellentes propositions. Le professeur Stiglitz a &eacute;t&eacute; relativement prudent ici – il faut toujours faire tr&egrave;s attention &agrave; ce qu’on dit dans la capitale cubaine – mais il a &eacute;crit d’excellents articles que je connais&nbsp;: son fameux prologue &agrave; l’œuvre de Polanyi, l’&eacute;conomiste qui avait d&eacute;fendu d’autres conceptions &agrave; l’&eacute;poque de Bretton Woods. Il faut voir ce qu’il dit, ses critiques des conceptions du Fonds mon&eacute;taire. Avec quelle clart&eacute; il l’accuse de la trag&eacute;die que vivent de nombreux pays&nbsp;!</P>
<P ALIGN="JUSTIFY">Stiglitz a &eacute;crit un autre article qui s’intitule&nbsp;: «&nbsp;Ce que j’ai appris de la crise du Sud-Est asiatique&nbsp;», o&ugrave; il passe en revue dans chaque pays en crise les crit&egrave;res, les conceptions de ceux qui &eacute;taient partisans de faire quelque chose pour soulager la situation, et o&ugrave; il explique surtout comment et pourquoi ces pays sont entr&eacute;s en crise&nbsp;: ils s’&eacute;taient tous d&eacute;velopp&eacute;s gr&acirc;ce &agrave; de fortes mesures protectionnistes, mais on les a oblig&eacute;s &agrave; modifier cette politique, &agrave; tout lib&eacute;raliser, et ils se sont retrouv&eacute;s sans devises, sans r&eacute;serves face aux sp&eacute;culations.</P>
<P ALIGN="JUSTIFY">Il y a bien eu un insolent, Mahatir, qui a cherch&eacute; une autre formule, qui les a d&eacute;fi&eacute;s, qui a conserv&eacute; des ressources, qui s’est mieux prot&eacute;g&eacute; de cette situation critique. Mais d’autres ont tout perdu, si bien que de nombreuses transnationales nord-am&eacute;ricaines ont achet&eacute; pour une bouch&eacute;e de pain, pourrait-on dire, les industries de bien de ces pays-l&agrave;, sans parler de la v&eacute;h&eacute;mence avec laquelle ceux-ci avaient appliqu&eacute; la libre circulation des &eacute;changes, des capitaux. La d&eacute;r&eacute;glementation totale, comme vous dites, vous. </P>
<P ALIGN="JUSTIFY">Quel est l’avenir de ces pays-l&agrave;&nbsp;? Ont-ils suivi au moins un minimum de programme&nbsp;? Je ne propose pas un GOSPLAN mondial. Je dis simplement que ces pays auraient pu avoir un programme minimum avant d’apprendre &agrave; bien faire les choses selon une autre conception. Et je le dis, fort de ce que notre peuple a fait en quarante-trois ans.</P>
<P ALIGN="JUSTIFY">Car il n’existe pas la moindre coordination en rien&nbsp;: tous les pays se mettent &agrave; produire des puces pour les ordinateurs ou la t&eacute;l&eacute;vision, si bien qu’elles finissent pour ne plus co&ucirc;ter qu’un dollar, ou parfois m&ecirc;me cinq centimes en cas de surproduction, ou alors &agrave; produire des t&eacute;l&eacute;viseurs, des r&eacute;frig&eacute;rateurs ou des gadgets &eacute;lectrom&eacute;nagers. Les industries disposent maintenant de la technologie suffisante pour fabriquer des productions illimit&eacute;es&nbsp;; le hic, c’est qu’il n’y a pas de pouvoir d’achat pour les acheter toutes.</P>
<P ALIGN="JUSTIFY">Le comble, c’est que les pays se mettent &agrave; produire des voitures en Tha&iuml;lande ou en Indon&eacute;sie, des voitures de luxe type Mercedes-Benz, alors que la moiti&eacute; de la production d’automobile japonaise est arr&ecirc;t&eacute;e. Plus les techniques se d&eacute;veloppent, plus la productivit&eacute; du travail augmente, moins il y a de sources d’emplois, plus il y a de ch&ocirc;meurs, et plus il y a de crise. Et ce n’est pas fini. J’aimerais bien savoir, maintenant que la Chine a &eacute;t&eacute; admise &agrave; l’OMC, qui va l’emporter sur elle dans la production de toutes ces choses-l&agrave;&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous, en tout cas, nous y avons beaucoup gagn&eacute;. Nous n’aurions jamais l’id&eacute;e de monter une usine de tubes cathodiques, mais nous avons en revanche achet&eacute; un million de t&eacute;l&eacute;viseurs chinois. Parce que la t&eacute;l&eacute;vision est pour nous un instrument d’&eacute;ducation, de culture. Que ne peut-on faire avec&nbsp;! Pour l’instant, nous donnons des cours de langues massifs dans le cadre de programmes intitul&eacute;s L’Universit&eacute; pour tous. Et quels r&eacute;sultats&nbsp;! Les r&eacute;visions commencent cette semaine ou la prochaine. Comme l’entr&eacute;e dans l’enseignement sup&eacute;rieur est fonction des r&eacute;sultats scolaires, nous avons organis&eacute; des r&eacute;visions des mati&egrave;res essentielles qui d&eacute;terminent cette admission, alors qu’avant les familles qui poss&eacute;daient un peu plus de niveau culturel, un peu plus de ressources, devaient chercher des r&eacute;p&eacute;titeurs pour leurs enfants, parce que tout le monde veut, logiquement, que ceux-ci fassent des &eacute;tudes sup&eacute;rieures.</P>
<P ALIGN="JUSTIFY">Nous avons honte de ce que nous avons fait, je l’ai dit, parce que nous avons d&eacute;couvert un jour que les enfants qui naissaient dans ce pays-ci n’avaient pas tous exactement les m&ecirc;mes possibilit&eacute;s. Analysant plus &agrave; fond ces questions relatives &agrave; la justice, voil&agrave; ce que nous avons d&eacute;couvert, au bout de tant d’ann&eacute;es de lutte r&eacute;volutionnaire et apr&egrave;s avoir peut-&ecirc;tre fait sur le plan social dix fois plus de choses qu’aucun autre pays latino-am&eacute;ricain&nbsp;! Je l’ai dit aux participants d’un congr&egrave;s latino-am&eacute;ricain de journalistes&nbsp;: honte de ce que nous avions fait, ou plut&ocirc;t de ce que nous aurions pu faire et que nous n’avons pas fait par ignorance, mais que nous faisons maintenant. Nous avons mis en route plus de soixante-dix programmes de d&eacute;veloppement social. L’un d’eux est "L'Universit&eacute; pour tous", et c’est du s&eacute;rieux, croyez-moi. Un autre consiste &agrave; atteindre un maximum de vingt &eacute;coliers du primaire par classe, bien que ce ne soit pas encore l’id&eacute;al. A La Havane, d’ici deux ans, nous aurons ramen&eacute; la quantit&eacute; d’&eacute;coliers d’une moyenne de trente-sept &eacute;l&egrave;ves par classe &agrave; vingt. Nous avons aussi install&eacute; des t&eacute;l&eacute;viseurs dans 1 194 &eacute;coles qui n’en avaient pas, faute d’&eacute;lectricit&eacute;, ce que nous avons r&eacute;gl&eacute; en montant une cellule solaire. Les techniciens travaillent maintenant au montage d’une autre cellule pour l’ordinateur, ce qui sera conclu dans quelques semaines. Ainsi, les 1 194 &eacute;coles pourront profiter des programmes scolaires t&eacute;l&eacute;vis&eacute;s. Vingt et une d’entre elles ne comptent qu’un &eacute;l&egrave;ve, qui dispose pour lui tout seul d’un licenci&eacute; en enseignement primaire. Cet &eacute;l&egrave;ve vit dans un endroit recul&eacute;, c’est peut-&ecirc;tre le fils d’un garde forestier, et son &eacute;cole poss&egrave;de maintenant un t&eacute;l&eacute;viseur qui fonctionne gr&acirc;ce &agrave; une cellule solaire, un t&eacute;l&eacute;viseur chinois tr&egrave;s &eacute;conomique dont la consommation est de 60 watts et l’image excellente, et elle disposera sous peu d’un ordinateur gr&acirc;ce auquel l’instituteur licenci&eacute;, qui a suivi une formation sp&eacute;ciale dans ce but – un cours de cent soixante-quatorze heures selon une m&eacute;thodologie p&eacute;dagogique – pourra enseigner &agrave; l’&eacute;l&egrave;ve le programme d’informatique correspondant &agrave; son &acirc;ge. Il continue en plus d’&eacute;tudier et am&eacute;liore ses revenus.</P>
<P ALIGN="JUSTIFY">Les professeurs d’informatique des &eacute;coles primaires de La Havane – tout est toujours plus difficile dans la capitale – re&ccedil;oivent des cours de huit cents heures&nbsp;; ce ne sont pas des instituteurs, car nous en manquons, mais des jeunes de premi&egrave;re des lyc&eacute;es p&eacute;dagogiques. </P>
<P ALIGN="JUSTIFY">Nous avons aujourd’hui presque six cents salles de vid&eacute;o, &eacute;quip&eacute;es de t&eacute;l&eacute;viseurs de 29 pouces et d’une cellule solaire, dans six cents hameaux encore sans &eacute;lectricit&eacute;. Ainsi, nous permettons &agrave; tous les citoyens du pays d’avoir acc&egrave;s &agrave; la t&eacute;l&eacute;vision, et leur discipline est admirable. Ils ne vont pas dans ces salles pour boire du rhum ou des choses de ce genre. Ces programmes t&eacute;l&eacute;vis&eacute;s sont un vrai &eacute;v&eacute;nement. A la fin de la premi&egrave;re &eacute;tape, on comptera sept cents salles, et il en manque encore presque autant. Soit, &agrave; la fin de cette ann&eacute;e-ci, pr&egrave;s de mille cinq cent salles. Tous les hameaux de quinze maisons ou plus disposeront de ces salles que les habitants construisent eux-m&ecirc;mes &agrave; peu de frais.</P>
<P ALIGN="JUSTIFY">Combien nous a-t-il co&ucirc;t&eacute; d’installer une cellule solaire, qui est la solution la plus &eacute;conomique, dans ces 1 194 &eacute;coles non connect&eacute;es au r&eacute;seau &eacute;lectrique&nbsp;? Deux millions deux cent mille dollars. Est-ce tant que &ccedil;a&nbsp;? Vous avez des gens qui vous volent &ccedil;a en un jour ou en une semaine…</P>
<P ALIGN="JUSTIFY">Installer un ordinateur dans ces &eacute;coles est un peu plus cher &agrave; cause de l’&eacute;lectricit&eacute;. Si l’&eacute;cole compte une quarantaine d’&eacute;l&egrave;ves, alors il vous faut plus d’un kilowatt par jour, et vous devez installer un panneau double, qui co&ucirc;te 1 900 dollars. Ce programme co&ucirc;tera lui aussi environ deux millions et demi de dollars.</P>
<P ALIGN="JUSTIFY">Nous pouvons donc dire que tous les enfants de ce pays-ci, &agrave; partir de cinq ans, ont acc&egrave;s &agrave; des programmes de t&eacute;l&eacute;vision, qui est un m&eacute;dia excellent, surtout s’ils disposent d’un instituteur. L’int&eacute;ressant, en fait, c’est que les moyens audiovisuels ne viennent pas enlever son poste au professeur. Dans certaines mati&egrave;res, comme l’anglais et quelques autres, nous avons un d&eacute;ficit de professeurs, et il faut chercher quelqu’un qui aide. Mais &ccedil;a se fait par t&eacute;l&eacute;vision.</P>
<P ALIGN="JUSTIFY">Nous disposons maintenant d’une troisi&egrave;me cha&icirc;ne, uniquement &eacute;ducative, qui touche le tiers de la population. Mais ce que nous avons fait &agrave; ce jour, nous l’avons fait en utilisant les deux cha&icirc;nes nationales, &agrave; raison de six heures par jour chacune dans la semaine, et le dimanche deux heures chacune. Ce sont diff&eacute;rents s&eacute;minaires, de peinture, ou de danse, de techniques narratives et d’autres mati&egrave;res. Autrement dit, nous mettons des connaissances bien complexes parfois &agrave; la port&eacute;e de la population.</P>
<P ALIGN="JUSTIFY">Aujourd’hui m&ecirc;me, j’&eacute;tais en train de montrer &agrave; P&eacute;rez Esquivel les opinions recueillies hier &agrave; la suite de la table ronde t&eacute;l&eacute;vis&eacute;e sur la situation en Argentine. Nous recueillons chaque fois de trois &agrave; cinq mille opinions spontan&eacute;es, et nous sommes impressionn&eacute;s par ce que notre peuple a appris en deux ans&nbsp;: vous pouvez lui parler du Fonds mon&eacute;taire international, de la Banque mondiale, de toute une s&eacute;rie de th&egrave;mes dont elle n’avait aucune id&eacute;e voil&agrave; deux ou trois ans. Si le th&egrave;me est un peu ardu, alors on demande aux conf&eacute;renciers d’expliquer un peu les termes trop techniques.</P>
<P ALIGN="JUSTIFY">Dans le cadre du programme "L’Universit&eacute; pour tous", une heure d’anglais co&ucirc;te &agrave; l’Etat cent neuf dollars. Si un million de t&eacute;l&eacute;spectateurs suivent cent soixante heures de classe, cela co&ucirc;te 1,8 centime par personne. Vous pouvez constater que &ccedil;a co&ucirc;te vraiment tr&egrave;s peu. Comme nous r&eacute;p&eacute;tons ces programmes trois fois par jour&nbsp;: &agrave; sept heures du matin, &agrave; deux heures de l’apr&egrave;s-midi et &agrave; onze heures du soir, pour que chacun s’adapte &agrave; l’horaire qui lui convient le mieux, le co&ucirc;t par personne de l’ensemble du cours se monte pour l’Etat &agrave; 5,4 centimes de dollar. Celui qui suit l’ensemble du cours consomme huit centimes d’&eacute;lectricit&eacute;, et vingt-cinq centimes pour la documentation &eacute;crite qu’on remet &agrave; l’&eacute;l&egrave;ve. Soit trente-trois centimes de dollar pour un cours de cent soixante heures. </P>
<P ALIGN="JUSTIFY">Nous avons mis la technologie au service de l’&eacute;ducation et de la culture de la population. Sans publicit&eacute;. Les annonces consistent en des conseils, des informations&nbsp;: ne buvez pas, ne fumez pas, comment une maman doit s’occuper de son b&eacute;b&eacute;, des cours d’&eacute;ducation. Mais jamais de la pub commerciale. Vous savez bien que les programmes de t&eacute;l&eacute;vision sont constamment interrompus chez vous par ces fameuses annonces publicitaires. Au moment culminant, au moment le plus passionnant, vlan, on vous interrompt le programme et on vous passe de la pub&nbsp;! Ici, nous ne connaissons pas &ccedil;a. Nous pouvons faire de ces moyens techniques ce que nous voulons. Et tout est extr&ecirc;mement &eacute;conomique.</P>
<P ALIGN="JUSTIFY">P&eacute;rez Esquivel nous a fait l’honneur de rappeler les soixante-quinze mille jeunes auxquels nous versons un salaire pour faire des &eacute;tudes hors cours normaux, parce que nous voulons &eacute;viter &agrave; tout prix qu’un jeune arrivant &agrave; la fin du premier cycle du second degr&eacute; se retrouve sans travail ni &eacute;tude pour une raison ou une autre. Entre autres raisons, parce qu’une jeune fille de seize ou dix-sept ans se marie, ou alors &agrave; cause du milieu familial, de l’&eacute;ducation, ou pour d’autres nombreux facteurs que nous avons &eacute;tudi&eacute;s et que nous continuons d’&eacute;tudier.</P>
<P ALIGN="JUSTIFY">Nous savons exactement quoi faire pour qu’aucun jeune n’abandonne le syst&egrave;me scolaire apr&egrave;s la troisi&egrave;me&nbsp;: des actions aupr&egrave;s de la famille, aupr&egrave;s du jeune, chercher des motivations. Ce sont des &eacute;l&egrave;ves qui ont de seize &agrave; trente ans. Je l’ai expliqu&eacute; ici voil&agrave; deux jours, mais tout le monde n’&eacute;tait pas l&agrave;. D’autres sont des bacheliers, ou des jeunes qui ont abandonn&eacute; l’enseignement sup&eacute;rieur en cours de route. Un total de soixante-quinze mille &eacute;l&egrave;ves dans ce cas. S’il s’&eacute;tait agi de cent mille, ou de cent vingt mille, nous aurions pu tout aussi bien le faire. Nous leur payons un salaire qui leur permet de r&eacute;gler bien des probl&egrave;mes. Et si nous ne leur offrons pas un emploi &agrave; terme fixe, du moins nous les pr&eacute;parons. Ils recevront des emplois au fur et &agrave; mesure qu’ils seront cr&eacute;&eacute;s, en fonction des conditions de chaque province, dont certaines sont ax&eacute;es sur le tourisme et d’autres sur des productions de tel ou tel genre.</P>
<P ALIGN="JUSTIFY">Il peut aussi s’agir d’une m&egrave;re avec des enfants. Je me souviens d’une jeune femme &agrave; un congr&egrave;s d’&eacute;tudiants, assise plus ou moins au troisi&egrave;me rang, de la province de Guant&aacute;namo, avec trois enfants. La femme la plus heureuse du monde. Et pas question qu’elle rate une classe. De fait, l’assistance est de 95 p. 100 en moyenne dans ces &eacute;coles-l&agrave;.</P>
<P ALIGN="JUSTIFY">C’est incroyable ce qu’on peut faire, et le peu que &ccedil;a nous co&ucirc;te &agrave; un taux de change de 20 pesos le dollar&nbsp;! Des chiffres d&eacute;risoires, car notre peso a un pouvoir d’achat.</P>
<P ALIGN="JUSTIFY">Et puis, quelle confiance dans la population. Tenez, quand nous avons constat&eacute; cette tendance aux bureaux de change &agrave; acheter plus de dollars que de pesos, nous avons d&ucirc; faire une explication publique, et les choses ont repris leurs cours en deux jours. Les gens ont confiance dans leurs banques, parce qu’elles ne touchent jamais aux d&eacute;p&ocirc;ts des &eacute;pargnants.</P>
<P ALIGN="JUSTIFY">Des bruits avaient aussi couru que les bureaux de change allaient &ecirc;tre supprim&eacute;s. Nous avons garanti qu’ils resteraient, que les prix en pesos ne subiraient aucune hausse. Ceux des march&eacute;s agricoles sont &agrave; part, parce qu’ils se fixent librement.</P>
<P ALIGN="JUSTIFY">Et maintenant nous faisons face aux cons&eacute;quences du cyclone, le plus destructeur qui soit pass&eacute; dans notre pays. Il a tordu des relais d’acier de la t&eacute;l&eacute;vision comme des f&eacute;tus de paille ou alors des pyl&ocirc;nes de haute tension. Six millions de personnes re&ccedil;oivent une aide &agrave; ce titre. Le pays tente donc de panser les plaies laiss&eacute;es par le cyclone. Sans parler des cons&eacute;quences de la crise &eacute;conomique mondiale.</P>
<P ALIGN="JUSTIFY">Et puis, nous sommes en train de nous battre contre le moustique <I>Aedes egypti</I>, porteur de la dengue. Les seuls que nous n’avons pas mobilis&eacute;s, ce sont les deux mille &eacute;l&egrave;ves infirmiers d’une &eacute;cole encore en chantier, dont une partie est assise sur le c&ocirc;t&eacute; gauche. Ils commencent &agrave; partir de la seconde. La capitale accuse un l&eacute;ger d&eacute;ficit d’infirmiers et d’infirmi&egrave;res. Savez-vous comment ils &eacute;tudient&nbsp;? Dans cinquante-deux locaux diff&eacute;rents. Ils ont &eacute;t&eacute; choisis dans chaque municipalit&eacute; et ils travailleront pr&egrave;s de chez eux. Ils ont une directrice exceptionnelle. Elle n’est pas venue aujourd’hui&nbsp;? <I>(On lui r&eacute;pond oui.)</I> Une tr&egrave;s bonne directrice, ils le savent <I>(applaudissements)</I>. Et ils sont terriblement motiv&eacute;s. S’ils ne participent &agrave; la campagne antimoustique, c’est parce qu’ils sont encore trop jeunes. Mais nous avons mobilis&eacute; en revanche d’autres &eacute;coles dont les &eacute;l&egrave;ves sont des bacheliers pour assurer le contr&ocirc;le de la qualit&eacute;, ainsi que les &eacute;coles de travailleurs sociaux que nous avons ouvertes r&eacute;cemment et qui comptent sept mille &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">L’enseignement sup&eacute;rieur va se multiplier. Les «cours-rencontres&nbsp;» se feront par municipalit&eacute;. Exactement ce que nous avons fait avec ces jeunes de dix-sept &agrave; trente ans dont je vous ai parl&eacute;. Dans les m&ecirc;mes &eacute;coles secondaires qui deviennent vides de cinq heures et demie &agrave; huit heures et demie du soir, quatre jours par semaine. Et on nous r&eacute;clame m&ecirc;me un cinqui&egrave;me jour.</P>
<P ALIGN="JUSTIFY">Tous ces programmes marchent bien. Et que nous co&ucirc;te-t-il&nbsp;? Rien, pas un seul nouveau b&acirc;timent &agrave; construire, les salaires des professeurs… Ces &eacute;coles disposent de laboratoires d’informatique, de programmes pour n’importe quoi. Les &eacute;l&egrave;ves recevront des connaissances g&eacute;n&eacute;rales, des cours de langue, et pourront entrer ensuite &agrave; l’universit&eacute;. Nous comptons des sp&eacute;cialistes, des &eacute;conomistes, des avocats, du personnel qualifi&eacute; dans n’importe quelle municipalit&eacute; du pays qui peuvent travailler comme professeurs universitaires auxiliaires. Au d&eacute;but, les «&nbsp;cours-rencontres&nbsp;» allaient se faire uniquement le samedi, et maintenant nous pouvons les faire trois fois par semaine, sans que les &eacute;l&egrave;ves aient &agrave; se d&eacute;placer hors de la municipalit&eacute;, ce qui arrange bien les choses parce que nous avons des probl&egrave;mes de transport. Bref, nous modifions les m&eacute;thodes. Nous multiplierons les possibilit&eacute;s d’&eacute;tudes sup&eacute;rieures d’une mani&egrave;re &eacute;conomique et facile.</P>
<P ALIGN="JUSTIFY">Vous avez parl&eacute; ici d’un projet, d’une assurance-ch&ocirc;mage. Certains pays ayant de l’argent peuvent le faire. Je dis, moi, que l’homme ne peut &ecirc;tre de trop. Le plus humiliant du ch&ocirc;mage, c’est que le citoyen a l’impression qu’il est de trop, ce qui le blesse dans sa dignit&eacute;.</P>
<P ALIGN="JUSTIFY">Bref, nous avons d&eacute;couvert des forces &eacute;normes. En particulier, la soif de connaissances de l’&ecirc;tre humain, qui est au point de d&eacute;part du succ&egrave;s des programmes dont je vous ai parl&eacute;. Pourquoi donc subventionner le ch&ocirc;meur&nbsp;? Pourquoi ne pas ouvrir une &eacute;cole&nbsp;? A supposer que nous ne puissions pas donner un emploi dans l’imm&eacute;diat &agrave; l’&eacute;l&egrave;ve, nous lui augmentons le salaire l’ann&eacute;e suivante. Nous sommes m&ecirc;me en train de cr&eacute;er une nouvelle profession&nbsp;: celle de savant. Ils peuvent continuer d’&eacute;tudier pour devenir des savants.</P>
<P ALIGN="JUSTIFY">Je ne doute pas que beaucoup de ces mamans – 65 p. 100 des &eacute;l&egrave;ves de ces &eacute;coles sont des femmes – seront un jour des dipl&ocirc;m&eacute;es universitaires. Elles n’auront pas de probl&egrave;mes, leurs enfants seront avec elles et b&eacute;n&eacute;ficieront des services &eacute;ducationnels, sanitaires et r&eacute;cr&eacute;atifs. Il ne leur manquera rien. </P>
<P ALIGN="JUSTIFY">Voil&agrave; notre concept de soci&eacute;t&eacute;.</P>
<P ALIGN="JUSTIFY">Nous avons d&eacute;couvert un rapport entre connaissances, culture et d&eacute;lits. Et c’est tr&egrave;s important, &ccedil;a, surtout dans un continent o&ugrave; les d&eacute;lits sont en hausse, vous le savez pertinemment, o&ugrave; la consommation de drogues – ce fl&eacute;au terrible dont nous avons su nous pr&eacute;server – est en hausse. Je ne sais pas trop comment les soci&eacute;t&eacute;s vont s’en d&eacute;barrasser, surtout maintenant qu’on a vu appara&icirc;tre l’ectasy et d’autres substances similaires qui sont meilleur march&eacute; que la coca&iuml;ne et dont la consommation est en train de doubler, de tripler parmi les jeunes. Tout est question d’&eacute;ducation. De fait, nous pensons en &eacute;ducateurs, non en transmetteurs de connaissances, dans la ligne de ce qu’avait dit un grand philosophe cubain de la premi&egrave;re moiti&eacute; du XIX<SUP>e</SUP> si&egrave;cle&nbsp;:&nbsp;«&nbsp;N’importe qui peut instruire&nbsp;; &eacute;duquer, seulement quiconque est un &eacute;vangile vivant.&nbsp;»</P>
<P ALIGN="JUSTIFY">Nous ferons un saut qualitatif &agrave; partir du moment o&ugrave; nous pourrons disposer d’un &eacute;ducateur pour vingt &eacute;l&egrave;ves, puis pour quinze. Et nous sommes en train de pr&eacute;parer des programmes que nous mettons &agrave; l’essai afin de pouvoir disposer d’un professeur pour quinze &eacute;l&egrave;ves dans le premier cycle du secondaire.</P>
<P ALIGN="JUSTIFY">Il n’y aura pas de ch&ocirc;mage. Nous formerons les gens. Nous avons promis &agrave; tous les jeunes que nous leur garantissons un emploi, mais &agrave; une seule condition&nbsp;: qu’ils soient bien form&eacute;s. Et c’est gr&acirc;ce &agrave; ces nouvelles id&eacute;es que nous sommes parvenus &agrave; diminuer le ch&ocirc;mage, qui avait atteint 8 p. 100 &agrave; un moment donn&eacute;, que nous avons ramen&eacute; &agrave; 5,4 p. 100 fin 2000, qui se chiffre aujourd’hui &agrave; 4,1 p. 100, et qui sera de 3,5 &agrave; 3 p. 100 &agrave; la fin de l’ann&eacute;e, et peut-&ecirc;tre m&ecirc;me moins.</P>
<P ALIGN="JUSTIFY">La cat&eacute;gorie de ch&ocirc;meur doit dispara&icirc;tre. Une personne ne peut &ecirc;tre de trop. Une soci&eacute;t&eacute; o&ugrave; la personne est de trop ne sert &agrave; rien, n’est pas morale, n’est pas humaine, elle est condamn&eacute;e de ces points de vue.</P>
<P ALIGN="JUSTIFY">On ne pouvait pas penser &agrave; ce genre de choses &agrave; l’&eacute;poque de Rome ou au Moyen-&Acirc;ge. Aujourd’hui, oui. L’humanit&eacute; dispose d’assez de connaissances et d’arguments pour d&eacute;fendre un minimum de rationalit&eacute; et envisager une soci&eacute;t&eacute; o&ugrave; l’homme ne soit pas de trop. Nous, nous sommes all&eacute;s plus loin, mais je ne veux pas m’appesantir l&agrave;-dessus. Que ne peut faire une soci&eacute;t&eacute; moyennement rationnelle&nbsp;?</P>
<P ALIGN="JUSTIFY">Or, la technologie industrielle toujours plus moderne et productive conduit au ch&ocirc;mage, un mal qui est comme une ombre dont le syst&egrave;me ne peut se d&eacute;barrasser. Vous l’avez analys&eacute;. </P>
<P ALIGN="JUSTIFY">Hier, le pr&eacute;sident de notre Banque centrale a donn&eacute; des chiffres tr&egrave;s int&eacute;ressants au sujet de la sp&eacute;culation et du clivage existant entre l’&eacute;conomie r&eacute;elle et l’&eacute;conomie sp&eacute;culative. Comment oublier que la valeur des actions dans les bourses des pays d&eacute;velopp&eacute;s &eacute;gale pratiquement le produit brut annuel en bien et services de l’ensemble de l’&eacute;conomie mondiale&nbsp;: 32,1 billions de dollars dans un cas, et 31,3 dans l’autre ?</P>
<P ALIGN="JUSTIFY">Voyez un peu o&ugrave; nous en sommes arriv&eacute;s&nbsp;! Pareil aux Etats-Unis, dont le PIB se monte &agrave; environ dix billions de dollars et o&ugrave; la valeur des actions boursi&egrave;res &eacute;quivaut &agrave; 1,3 fois ce montant.</P>
<P ALIGN="JUSTIFY">Le pr&eacute;sident a offert un autre chiffre impressionnant&nbsp;: la valeur des actions de certains groupes boursiers aux USA avait augment&eacute; de 570 p. 100 de 1981 &agrave; 1999, mais les b&eacute;n&eacute;fices de seulement 61 p. 100.</P>
<P ALIGN="JUSTIFY">Faut-il plus d’arguments pour prouver que l’&eacute;conomie a cess&eacute; d’exister&nbsp;? De quelle &eacute;conomie parlez-vous donc&nbsp;? R&eacute;pondez-moi franchement.</P>
<P ALIGN="JUSTIFY">Les &eacute;conomistes devront se convertir en experts de jeux, de devinettes. Oui, parce que l’&eacute;conomie a &eacute;t&eacute; convertie en un casino, et les &eacute;conomistes sont devenus des croupiers de l’&eacute;conomie mondiale, et il serait tr&egrave;s utile pour nous qu’ils sachent bien comment fonctionne ce casino.</P>
<P ALIGN="JUSTIFY">De nos jours, les op&eacute;rations sp&eacute;culatives se montent &agrave; trois billions de dollars par jour. Je me rappelle qu’au Sommet sur les probl&egrave;mes sociaux, &agrave; Copenhague, un dirigeant europ&eacute;en assez prestigieux avait eu un entretien avec moi et m’avait dit, d&eacute;sesp&eacute;r&eacute;, que les op&eacute;rations sp&eacute;culatives se montaient &agrave; 1,2 billion de dollars par jour, Dix ans apr&egrave;s, nous en sommes &agrave; trois billions par jour, alors que le commerce mondial ne se chiffre qu’&agrave; huit billions par an. Autrement dit, tous les trois jours, il faut plus d’argent pour satisfaire les app&eacute;tits sp&eacute;culatifs que pour faire fonctionner le commerce mondial pendant une ann&eacute;e&nbsp;! Qu’est-ce donc que cette &eacute;conomie-l&agrave;&nbsp;?</P>
<P ALIGN="JUSTIFY">Il ne suffit plus maintenant d’&ecirc;tre &eacute;conomiste ou expert en sciences politiques pour interpr&eacute;ter les &eacute;v&eacute;nements&nbsp;: il faut &ecirc;tre en plus expert en jeux de hasard, astrologue…</P>
<P ALIGN="JUSTIFY">On se d&eacute;sesp&egrave;re parfois de voir tel ou tel ph&eacute;nom&egrave;ne ne cesser de se r&eacute;p&eacute;ter et on a l’impression d’&ecirc;tre impuissant, de ne rien pouvoir faire. Mais je suis loin d’&ecirc;tre pessimiste. Aucun monde nouveau ne sortira tout fait de la t&ecirc;te de personne. Ceux qui en r&ecirc;vent, on les appelle depuis l’&eacute;poque de Platon des utopistes. Mais tout le monde n’est pas forc&eacute;ment utopiste. Mart&iacute; se plaignait am&egrave;rement qu’on le traite de «&nbsp;r&ecirc;veur&nbsp;». Et il leur disait que:..."les r&ecirc;ves d’aujourd’hui seront les r&eacute;alit&eacute;s de demain."</P>
<P ALIGN="JUSTIFY">C’est un r&ecirc;veur qui vous parle, quelqu’un qui a v&eacute;cu l’exp&eacute;rience de voir ses r&ecirc;ves convertis en r&eacute;alit&eacute;s, et qui a connu la honte de voir que ces r&eacute;alit&eacute;s auraient pu &ecirc;tre meilleures. Qui vous parle avec la honte de n’avoir pas r&ecirc;v&eacute; au d&eacute;but – et c’&eacute;taient pourtant des r&ecirc;ves ambitieux – toutes les choses que nous sommes en train de convertir aujourd’hui en r&eacute;alit&eacute;s <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je vous ai dit avant qu’il me manquait encore un troisi&egrave;me facteur d&eacute;cisif&nbsp;: en plus de la conscience, en plus des connaissances, il manque une chose essentielle quand on r&ecirc;ve &agrave; des changements dans le monde.</P>
<P ALIGN="JUSTIFY">La br&egrave;ve histoire dont je vous parlais est pleine de r&ecirc;veurs qui n’ont pas vu leurs r&ecirc;ves devenus des r&eacute;alit&eacute;s, parce qu’en plus des r&ecirc;ves, des connaissances, de la conscience, du d&eacute;sir, de la bonne volont&eacute;, il faut des conditions objectives. Et ces conditions objectives, c’est l’Histoire qui les apporte. Et il n’y a jamais eu de changements profonds qui n’aient &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;s de graves crises. Et ce sera ainsi &agrave; l’avenir. C’est la clef&nbsp;: les grandes solutions ne sont jamais sorties que des grandes crises. Je le dis &agrave; ceux qui se demandent que faire. Eh&nbsp;! bien, il faut en premier lieu se pr&eacute;parer, semer des id&eacute;es, conscientiser. Comme notre optimisme part de faits r&eacute;els, nous ne redoutons m&ecirc;me pas qu’arrive une ZLEA qui avale l’Am&eacute;rique latine et les Cara&iuml;bes toutes enti&egrave;res… &Ccedil;a me rappelle quelque chose de la Bible. Je devais en effet &eacute;tudier &agrave; l’&eacute;cole ce qu’on appelait alors l’Histoire sainte, autrement dit l’Ancien et le Nouveau Testaments, et on nous parlait d’un proph&egrave;te, Jonas, si je ne m’abuse, qu’une baleine avait aval&eacute; mais qu’elle n’avait pas pu dig&eacute;rer et qu’elle avait d&ucirc; recracher tout entier. Eh&nbsp;! bien, je crois tellement aux r&eacute;alit&eacute;s et &agrave; l’avenir proche que, m&ecirc;me si on nous avalait, nous, les cinq cent millions de Latino-Am&eacute;ricains et de Carib&eacute;ens, nous ressortirions tout vivants du ventre d’une baleine qui ne pourrait jamais nous dig&eacute;rer <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">N’ayons donc pas peur. Il faut croire aux lois de l’Histoire, celles que nous connaissons pour avoir r&eacute;fl&eacute;chi dessus, et celles que nous connaissons par d&eacute;duction, par l’&eacute;tude et l’observation des faits. Le hic de ce syst&egrave;me, on l’a dit, c’est tout simplement qu’il ne peut se soutenir et que ce qui ne peut se soutenir s’effondre.</P>
<P ALIGN="JUSTIFY">Ici m&ecirc;me, lors du Forum de Sao Paulo, je disais aux Argentins&nbsp;: ne vous tracassez pas &agrave; chercher une m&eacute;thode, ne vous d&eacute;couragez pas de ne pas en trouver, pas la peine, votre gouvernement s’effondre tout seul, m&ecirc;me pas la peine de souffler dessus <I>(rires)</I>. Et je l’avais d&eacute;j&agrave; dit bien avant, parce que je l’avais pr&eacute;vu apr&egrave;s avoir analys&eacute; les choses et en avoir discut&eacute;. J’avais &eacute;tudi&eacute; le crack de 1929, les diff&eacute;rences entre cette &eacute;poque-l&agrave; et les faits actuels&nbsp;: &agrave; quel moment les valeurs boursi&egrave;res avaient-elles flamb&eacute; plus que jamais&nbsp;? Qu’est-ce qui garantissait que la bourse ne s’effondre pas et que la bulle n’&eacute;clate pas&nbsp;? Ce qui aurait eu des cons&eacute;quences pires, car les USA jouent maintenant un r&ocirc;le bien plus important dans le monde qu’en 1929 et la moiti&eacute; des Nord-Am&eacute;ricains ont fait des placements en bourse, et leurs actions sont si gonfl&eacute;es que certains d’entre elles qui leur avaient co&ucirc;t&eacute; mille dollars &agrave; l’achat en valent maintenant huit cent mille. Une croissance de huit cents fois&nbsp;! De la folie douce&nbsp;! Tout &ccedil;a est intenable. On savait que la crise &eacute;claterait un jour ou l’autre. Tout ce qu’a fait l’action terroriste de septembre, c’est acc&eacute;l&eacute;rer le mouvement. Mais la crise &eacute;tait in&eacute;vitable, vous le savez pertinemment.</P>
<P ALIGN="JUSTIFY">Pour moi, tout est clair. Voil&agrave; pourquoi j’ai commenc&eacute; par vous rappeler les efforts que Cuba avait r&eacute;alis&eacute;s en 1985 au sujet de la dette. Mais le syst&egrave;me avait pu gagner du temps pour inventer de nouvelles formules, les bons Brady, etc. Tout ce qu’il a pu faire, c’est gagner du temps quand il le pouvait encore. Maintenant, il ne lui reste plus beaucoup de temps pour gagner du temps… Les choses se sont tellement compliqu&eacute;es qu’il ne lui reste plus beaucoup de chances, au point que chaque solution hypoth&egrave;que l’avenir. Qu’il fasse des cadeaux&nbsp;? Il n’en est pas question. Sur ce terrain, ceux qui dirigent l’&eacute;conomie mondiale sont des fondamentalistes&nbsp;!</P>
<P ALIGN="JUSTIFY">Je vous disais quelque chose qu’ils ignorent, eux, mais qu’ils commencent peut-&ecirc;tre &agrave; comprendre&nbsp;: qu’aucune solution de la crise ne na&icirc;t du cerveau de personne, ou d’id&eacute;es, ou de propositions de personne. Les solutions naissent des r&eacute;alit&eacute;s, naissent des crises. Les crises, d’ailleurs, ne viennent pas non plus quand vous le souhaitez. Elles surviennent, et parfois vite, parce que les &eacute;v&eacute;nements de nos jours voyagent &agrave; toute vitesse. N’allez pas croire que l’empire actuel durera autant que l’Empire romain, ou l’Empire anglais, ou les autres empires et semi-empires. Les &eacute;v&eacute;nements vont aujourd’hui &agrave; toute vitesse, &agrave; la vitesse de la lumi&egrave;re, pourrait-on dire, car les op&eacute;rations se font en des fractions de seconde d’un bout &agrave; l’autre du monde ou se transmettent par l’Internet en quelques secondes. Et ce ne sont pas seulement les &eacute;v&eacute;nements qui vont &agrave; cette vitesse, mais aussi l’essor de la science et de la technique. L’histoire le prouve.</P>
<P ALIGN="JUSTIFY">Prenez la R&eacute;volution fran&ccedil;aise. Elle ne pouvait pas &eacute;clater cinquante ans avant ni cinquante ans apr&egrave;s. Il existait en France une monarchie absolue, bien assise sur un r&eacute;gime f&eacute;odal. Jaur&egrave;s a &eacute;crit je ne sais combien de tomes, dix ou douze, je crois, pour expliquer en d&eacute;tail les mœurs, les lois et les r&eacute;glementations du f&eacute;odalisme qui rendaient impossible la survie de ce r&eacute;gime. Des th&eacute;oriciens de l’&eacute;poque sont venus ensuite expliquer les choses &agrave; mesure que la crise devenait de plus en plus &eacute;vidente, ils ont formul&eacute; des id&eacute;es, des principes, etc., mais ce ne sont pas eux qui ont fait la r&eacute;volution&nbsp;: ce sont la faim et la situation intenable qui l’ont fait &eacute;clater au moment exact.</P>
<P ALIGN="JUSTIFY">Personne n’avait jamais entendu parler avant des chefs qui sont devenus ensuite fameux gr&acirc;ce &agrave; la crise, certains sortis d’une paroisse, d’autres d’un &eacute;v&ecirc;ch&eacute;, d’autres &eacute;taient des bourgeois ou des intellectuels. Tous brillants, &ccedil;a c’est s&ucirc;r. En fait, ils y ont presque tous perdu leur t&ecirc;te, qu’ils aient &eacute;t&eacute; girondins ou jacobins, Danton, Marat, Robespierre, le Marais et la Montagne. Et apr&egrave;s, Napol&eacute;on a fait son coup d’Etat. Sans la r&eacute;volution, personne n’aurait jamais entendu parler de ces personnages. Les crises n’apportent pas que des changements&nbsp;: elles apportent aussi des chefs, des acteurs qui dirigent ou qui participent. De toute fa&ccedil;on, les choses ne se r&eacute;p&egrave;tent jamais &agrave; l’identique nulle part dans le monde.</P>
<P ALIGN="JUSTIFY">On a parl&eacute; ici de ceux qui organisent les comit&eacute;s de base, qui organisent les tam-tam de casseroles, les protestations et se communiquent par l’Internet. Des masses qui peuvent agir avec une force surprenante. Les changements ont aussi des pr&eacute;curseurs. Beaucoup d’entre vous sont des jeunes qui ont accumul&eacute; des connaissances, comme vous l’avez d&eacute;montr&eacute;. Ainsi, la table ronde qui a trait&eacute; de la crise m’a beaucoup impressionn&eacute;, et nous allons la retransmettre dimanche. La t&eacute;l&eacute;vision avait pr&eacute;vu autre chose et elle a modifi&eacute; son programme. La table ronde tenue ici hier a &eacute;t&eacute; film&eacute;e int&eacute;gralement et sera transmise dans sa totalit&eacute;. Inutile d’en faire un autre avec les m&ecirc;mes personnes. Notre population apprend beaucoup de ces tables rondes. D’autant que les intervenants ont &eacute;t&eacute; brillants, &eacute;loquents, &eacute;rudits, talentueux. Nous allons en imprimer le texte, &agrave; deux cents ou trois cent mille exemplaires. Nous ne faisons pas les choses &agrave; moiti&eacute;. Tenez, prenez le cas du livre de Ramonet…</P>
<P ALIGN="JUSTIFY">Il l’a pr&eacute;sent&eacute; dimanche dernier au th&eacute;&acirc;tre Karl Marx devant six mille personnes&nbsp;: des &eacute;tudiants, dont beaucoup sont pass&eacute;s dans cette salle-ci, des &eacute;l&egrave;ves des &eacute;coles de travailleurs sociaux, des personnes lanc&eacute;es dans la campagne contre le moustique et contre les foyers de dengue. Ainsi que trois mille des six mille &eacute;tudiants des brigades de travail social. Comme ce sont des nouveaux cours, il n’y a encore que mille dipl&ocirc;m&eacute;s. Cette ann&eacute;e-ci, sept mille se sont inscrits. </P>
<P ALIGN="JUSTIFY">Nous utilisons les &eacute;tudiants pour diff&eacute;rentes t&acirc;ches. Ainsi, du 15 juillet au 5 ao&ucirc;t dernier, pendant seize jours donc, six mille &eacute;tudiants ont visit&eacute; cinq cent cinq mille familles de la capitale pour faire des sondages d’opinion sur les th&egrave;mes les plus divers, plus de trente, notant les r&eacute;ponses, demandant aux personnes d’&eacute;crire d’autres commentaires dans un espace vide de la feuille. Trois cents ordinateurs op&eacute;r&eacute;s par les &eacute;tudiants eux-m&ecirc;mes ont mis quatre mois &agrave; traiter toutes les donn&eacute;es. Une grande quantit&eacute; d’information et de connaissances accumul&eacute;es, donc.</P>
<P ALIGN="JUSTIFY">Je peux vous donner un autre exemple de ce qu’on peut faire quand les jeunes, les &eacute;tudiants, les travailleurs, les femmes sont organis&eacute;s et unis&nbsp;: le pesage de deux millions deux cent mille enfants de z&eacute;ro &agrave; quinze ans pour savoir ceux qui n’avaient pas le poids et la taille correspondant &agrave; leur &acirc;ge pour pouvoir ensuite les suivre individuellement, pour savoir aussi pour quelles raisons tel ou tel enfant n’avait pas re&ccedil;u l’alimentation ad&eacute;quate dans les trois premi&egrave;res ann&eacute;es de sa vie, ce qui risquait d’avoir une influence, au moment de son entr&eacute;e &agrave; la maternelle, sur ses capacit&eacute;s intellectuelles par rapport &agrave; un autre aliment&eacute; correctement. En fait, l’enfant, vous devez commencer &agrave; vous en occuper d&egrave;s qu’il se forme dans le ventre de sa m&egrave;re. Que sa situation ne d&eacute;pende pas du fait que ses parents ont plus ou moins d’argent, plus ou moins de culture, de connaissances, disposent d’un trois-pi&egrave;ces alors que d’autres vivent &agrave; six dans une pi&egrave;ce. Nous n’allons pas attendre de construire tant de centaines de milliers de logement ou un million pour commencer &agrave; changer les conditions de vie des gens. Car la question de la marginalit&eacute; ne provient pas seulement du fait que vous viviez dans des quartiers improvis&eacute;s. D’autres facteurs sont en jeu. On ne la fait dispara&icirc;tre uniquement en construisant des logements, mais aussi en lan&ccedil;ant des programmes du genre de ceux que nous organisons qui ont, nous le croyons, une importance d&eacute;cisive dans la recherche d’une justice sociale qui n’existait pas encore totalement, mais qui existera sous peu, je vous l’assure.</P>
<P ALIGN="JUSTIFY">Il serait bon, Verrier, de pr&eacute;parer pour la prochaine r&eacute;union une brochure qui traite de tous ces programmes dont nous avons conclu certains &agrave; peu de frais. L’important, c’est de vouloir. Mais cela ne suffit pas&nbsp;: il faut aussi avoir la force suffisante pour le faire, et la force, elle est tout simplement dans les masses. Je le dis &agrave; ceux qui doutent.</P>
<P ALIGN="JUSTIFY">Pour en revenir &agrave; mon id&eacute;e premi&egrave;re, vous pouvez prendre un autre moment de l’histoire, l’ann&eacute;e 17 du si&egrave;cle dernier, o&ugrave; les conditions d’une grande r&eacute;volution sociale, la r&eacute;volution russe, &eacute;taient r&eacute;unies. Avant, vous aviez eu la r&eacute;volution mexicaine contre Porfirio D&iacute;az. La crise &eacute;clate dans des conditions extr&ecirc;mes, et les chefs voient le jour.</P>
<P ALIGN="JUSTIFY">Encore avant, en Ha&iuml;ti, la R&eacute;volution fran&ccedil;aise avait d&eacute;clench&eacute; une r&eacute;volution sociale – pas socialiste – parce qu’il &eacute;tait impossible qu’un r&eacute;gime form&eacute; de trois cent mille esclaves domin&eacute;s par trente mille colons fran&ccedil;ais puisse se maintenir. &Ccedil;a ne pouvait pas durer plus longtemps, et tout s’est effondr&eacute; un beau jour, et les chefs ont surgi des esclaves eux-m&ecirc;mes. Personne ne savait alors qui &eacute;tait Toussaint Louverture et les autres. Et les trente mille colons, command&eacute;s par un des chefs les plus brillants de la fameuse arm&eacute;e napol&eacute;onienne, ne sont pas parvenus &agrave; &eacute;craser la r&eacute;volution des esclaves.</P>
<P ALIGN="JUSTIFY">&Ccedil;a a eu de terribles cons&eacute;quences, parce que de nombreux colons sont arriv&eacute;s dans notre &icirc;le et c'est ainsi que la soci&eacute;t&eacute; esclavagiste s'est reenforc&eacute;e &agrave; Cuba, productrice de caf&eacute; d’abord, de canne &agrave; sucre ensuite, o&ugrave; les <I>criollos</I> &eacute;taient les propri&eacute;taires de terres h&eacute;rit&eacute;es des premiers colonisateurs, tandis que les Espagnols monopolisaient le commerce, l’administration et les forces de l’ordre public, tout ceci reposant sur des philosophies, des croyances et des principes qui semblaient immuables.</P>
<P ALIGN="JUSTIFY">L’Am&eacute;rique n’a obtenu son ind&eacute;pendance que lorsqu’une grande crise a &eacute;clat&eacute;. Il y a eu des pr&eacute;curseurs, bien entendu, des gens qui avaient distribu&eacute; la d&eacute;claration des droits de l’homme, qui avaient parl&eacute; de libert&eacute;, d’&eacute;galit&eacute; et de fraternit&eacute;. Des d&eacute;clarations, soit dit en passant, qui ne sont pas encore vraiment implant&eacute;es dans aucun pays de la terre. Les id&eacute;es monarchiques &eacute;taient encore tr&egrave;s fortes sur notre continent. Mais le peuple espagnol a fini par se soulever quand l’Espagne a &eacute;t&eacute; occup&eacute;e par la fameuse arm&eacute;e de Napol&eacute;on qui a destitu&eacute; le roi, un Bourbon, et a install&eacute; son propre fr&egrave;re &agrave; sa place. Et, en fait, les premi&egrave;res <I>juntas</I> qui ont vu le jour dans les colonies espagnoles d’Am&eacute;rique ont plut&ocirc;t r&eacute;pondu &agrave; un sentiment de loyaut&eacute; envers l’Espagne, sauf rares exceptions comme celle de Bol&iacute;var et d’autres au Venezuela, l&agrave; o&ugrave; Miranda avait agi apr&egrave;s avoir particip&eacute; aussi &agrave; la lutte pour l’ind&eacute;pendance des Etats-Unis, aux batailles de la r&eacute;volution et qui a &eacute;t&eacute; le premier pr&eacute;sident nomm&eacute;. Et ces luttes se sont transform&eacute;es en r&eacute;volutions pour l’ind&eacute;pendance et ont dur&eacute; une quinzaine d’ann&eacute;es, jusqu’aux derniers coups de feu de la bataille d’Ayacucho. Ni Sucre, ni Bol&iacute;var ni aucun de ces personnages historiques n’auraient pu voir le jour vingt ans avant ou trente ans apr&egrave;s.</P>
<P ALIGN="JUSTIFY">Nos guerres d’ind&eacute;pendance &agrave; nous sont n&eacute;es de la m&ecirc;me mani&egrave;re, au moment opportun. Vous pouvez acc&eacute;l&eacute;rer ou retarder les facteurs subjectifs, mais ils finissent par appara&icirc;tre et peuvent avoir une tr&egrave;s grande influence. Prenez le cas de la r&eacute;volution bolchevique&nbsp;: les r&eacute;volutionnaires attendaient la fameuse r&eacute;volution dans les pays industrialis&eacute;s&nbsp;; mais quand elle n’y a pas &eacute;clat&eacute;, ils ne sont pas d&eacute;courag&eacute;s pour autant et ils ont d&eacute;cid&eacute; de la poursuivre et de b&acirc;tir le socialisme dans un seul pays, ce qui &eacute;tait en contradiction totale avec la th&eacute;orie de Marx. Qu’elle ait termin&eacute; comme elle a termin&eacute; est une autre paire de manches. Je pourrais parler de bien d’autres choses, et m&ecirc;me de certains points de vue, de certains crit&egrave;res. Ce sont des facteurs subjectifs qui ont emp&ecirc;ch&eacute; &agrave; un moment donn&eacute; de modifier le rapport de force dans le monde.</P>
<P ALIGN="JUSTIFY">Au fond, nous aussi, nous avons fait notre r&eacute;volution dans un seul pays, ici, en Am&eacute;rique latine, puisque, exception faite du Mexique tous les pr&eacute;tendus gouvernements – j’ose utiliser cette expression – se sont unis aux Etats-Unis contre nous. Nous continuons parfois d’accuser les gouvernements de diff&eacute;rents probl&egrave;mes, mais par une esp&egrave;ce d’abus de langage, car les gouvernements ind&eacute;pendants n’existent quasiment plus et leur pouvoir est toujours plus une peau de chagrin. Idem pour les partis politiques dans notre continent qui sont totalement discr&eacute;dit&eacute;s, qui ont &eacute;t&eacute; d&eacute;truits par l’ordre politique et &eacute;conomique en place, et depuis belle lurette.</P>
<P ALIGN="JUSTIFY">Voil&agrave; presque deux cents ans que nous sommes ind&eacute;pendants. Et qu’est-ce qui a chang&eacute;&nbsp;? Qu’est-il arriv&eacute; aux indig&egrave;nes&nbsp;? Qu’est-il arriv&eacute; aux descendants d’esclaves&nbsp;? Et m&ecirc;me aux descendants des colonisateurs eux-m&ecirc;mes, ou au m&eacute;tis, ou aux autres&nbsp;? On le sait bien&nbsp;: il suffit de voir la mortalit&eacute; infantile, l’analphab&eacute;tisme, la pauvret&eacute;, le ch&ocirc;mage, et toutes les calamit&eacute;s dont vous avez parl&eacute; ici. Tout le monde le sait.</P>
<P ALIGN="JUSTIFY">Nous savons bien dans quelles conditions nous avons fait la r&eacute;volution &agrave; Cuba. Elle nous a &eacute;t&eacute; tr&egrave;s utile dans les premi&egrave;res ann&eacute;es l’existence du camp socialiste, d’un socialisme, ne disons pas r&eacute;el, mais imaginaire, parce qu’une chose est ce qui est autochtone et une autre ce qui est import&eacute;, une chose est un processus politique originale et une autre une r&eacute;volution par ins&eacute;mination artificielle, ou par clonation. En fait, il y a eu une certaine clonation de l’exp&eacute;rience d’un pays qui avait saut&eacute; du f&eacute;odalisme au socialisme, un pays qui comptait 80 p. 100 de paysans ignorants au moment de la r&eacute;volution et une poign&eacute;e de prol&eacute;taires, le pays le moins industriel d’Europe, et un socialisme qui, par suite de la seconde guerre mondiale, s’&eacute;tend &agrave; la partie agricole et la plus sous-d&eacute;velopp&eacute;e d’Europe.</P>
<P ALIGN="JUSTIFY">Et nous en arrivons au moment o&ugrave; les Etats-Unis sortent de cette guerre mondiale comme la puissance incontournable, avec son industrie intacte, ayant th&eacute;sauris&eacute; 80 p. 100 de tout l’or du monde, tout ceci leur ayant permis d’imposer le fameux accord de Bretton Woods. L’once troy valait trente-cinq dollars, et il existait un m&eacute;canisme qui garantissait la stabilit&eacute; de cette valeur par l’achat d’or quand il &eacute;tait en trop et sa vente quand il devenait rare. Tout ceci a fonctionn&eacute; comme une petite machine exacte et pr&eacute;cise. Par la suite, ils ont gaspill&eacute; et d&eacute;tourn&eacute; les deux tiers de cet or. Apr&egrave;s avoir d&eacute;pens&eacute; cinq cent milliards de dollars sans lever le moindre imp&ocirc;t pour financer la guerre du Viet Nam. Quand il ne leur restait plus de dix milliards de dollars valeur or, le tiers du montant de d&eacute;part, ils d&eacute;cident de supprimer l’&eacute;talon or et de le remplacer par les billets qu’imprimaient le d&eacute;partement du Tr&eacute;sor ou la R&eacute;serve f&eacute;d&eacute;rale. Et c’est avec ces bouts de papier que les Etats-Unis &eacute;pongent depuis leurs &eacute;normes d&eacute;ficits, et une dette int&eacute;rieure qui a ensuite quintupl&eacute; en quelques ann&eacute;es. Et c’est encore avec ces papiers qu’ils ach&egrave;tent nos marchandises et nos services, c’est avec des papiers qu’ils soutiennent un d&eacute;ficit de presque quatre cent milliards de dollars, tout en nous interdisant, nous, de d&eacute;penser un centime de plus que pr&eacute;vu. Et pour nous maintenir un d&eacute;ficit nul, on nous ordonne&nbsp;: «&nbsp;Fermez des &eacute;coles, fermez des h&ocirc;pitaux, lancez des gens &agrave; la rue, &agrave; la famine, au ch&ocirc;mage&nbsp;!&nbsp;» Nous le savons bien, parce que les m&eacute;decins, les professeurs, les instituteurs qui participent constamment &agrave; des r&eacute;unions &agrave; Cuba ne cessent de le dire et de le r&eacute;p&eacute;ter.</P>
<P ALIGN="JUSTIFY">Ce sont les normes qui r&eacute;gissent dans le monde, les deux poids deux mesures. Et, non content de nous payer avec des bouts de papier, ils nous obligent &agrave; leur vendre nos ressources naturelles, nos industries, et m&ecirc;me, &agrave; certains endroits, les chemins de fer, les squares, les rues, les routes et tout le saint-frusquin.</P>
<P ALIGN="JUSTIFY">D&eacute;ficit nul. Les cons&eacute;quences, ils s’en fichent comme de l’an quarante&nbsp;! </P>
<P ALIGN="JUSTIFY">Aucun sens l&agrave;-dedans, aucune logique, aucune justification, sauf la justification et la logique de la force, de la puissance sur tous les terrains dont vous avez parl&eacute; ici, et si ce n’est ici, alors c’est lors de la r&eacute;union organis&eacute;e pour pr&eacute;senter le livre de Ramonet, <I>Propagandes silencieuses</I>.</P>
<P ALIGN="JUSTIFY">Ramonet signale lui aussi des ph&eacute;nom&egrave;nes tr&egrave;s int&eacute;ressants. Nous allions en faire un tirage de dix mille exemplaires, et nous avons d&eacute;cid&eacute; en vingt-quatre heures d’en tirer cent mille, mais avec un suppl&eacute;ment ayant &agrave; voir avec les faits post&eacute;rieurs au 11 septembre.</P>
<P ALIGN="JUSTIFY">Son livre reposait sur l’id&eacute;e du pouvoir &eacute;norme de nos voisins du Nord. Je ne vais pas toujours les appeler empire, parce que je ne veux pas qu’on amalgame le syst&egrave;me et les dirigeants de ce pays avec le peuple nord-am&eacute;ricain. Chaque fois que je peux, je fais un distinguo, parce que tout n’est pas bonnet blanc et blanc bonnet. </P>
<P ALIGN="JUSTIFY">Ramonet part donc d’une &eacute;tude profonde de l’influence des m&eacute;dias. Il avait d&eacute;j&agrave; lanc&eacute; un cri d’alerte au sujet de l’agression culturelle colossale dont nous &eacute;tions victimes, de la destruction de nos identit&eacute;s nationales.</P>
<P ALIGN="JUSTIFY">Ce ph&eacute;nom&egrave;ne avait fait le point central, voil&agrave; deux ans et demi, d’un congr&egrave;s de l’Union des &eacute;crivains et des artistes de Cuba, et cette d&eacute;fense de l’identit&eacute; nationale avait fait l’unanimit&eacute; de nos artistes et intellectuels.</P>
<P ALIGN="JUSTIFY">Ramonet a continu&eacute; de d&eacute;velopper ces id&eacute;es et les a couch&eacute;es dans un livre qui, de mon point de vue, a une grande valeur mais o&ugrave; pr&eacute;domine la conception – et il ne pouvait en &ecirc;tre autrement – selon laquelle la domination imp&eacute;riale repose essentiellement sur le monopole des m&eacute;dias et sur le recours &agrave; ces &eacute;normes instruments de pouvoir. Mais, &agrave; partir du 11 septembre, il a d&ucirc; inclure dans ses th&egrave;ses le concept de «&nbsp;gardien de la s&eacute;curit&eacute;&nbsp;», comme il l’appelle, autrement dit l’&eacute;l&eacute;ment militaire. Il l’a aussi inclus dans une de ses conf&eacute;rences qu’il a intitul&eacute;e&nbsp;: «&nbsp;Un d&eacute;licieux despotisme&nbsp;». </P>
<P ALIGN="JUSTIFY">C’est de ce facteur militaire que je voulais vous parler en dernier. A quoi riment ces colossales d&eacute;penses militaires&nbsp;? Injecter de l’argent dans l’&eacute;conomie&nbsp;? Ce n'est pas mon avis. Certes, l’administration en place est keyn&eacute;sienne par certains c&ocirc;t&eacute;s&nbsp;: elle veut injecter de l’argent dans la circulation dans l’espoir de relancer la croissance, du moins pour quelque temps, &agrave; supposer qu’elle y parvienne. Mais sa formule fondamentale est de r&eacute;duire, voire supprimer pratiquement de nombreux imp&ocirc;ts. De fait, elle a renonc&eacute; aux fameux cinq billions de dollars qui s’accumuleraient en dix ans par suite des exc&eacute;dents&nbsp;: elle sait que non, et que le d&eacute;ficit repart.</P>
<P ALIGN="JUSTIFY">De nombreux Nord-Am&eacute;ricains r&ecirc;vaient que ces exc&eacute;dents seraient investis dans la sant&eacute;, dans l’am&eacute;lioration des &eacute;coles, dans des pensions pour des retrait&eacute;s toujours plus nombreux, ceux de la g&eacute;n&eacute;ration de la seconde guerre mondiale. Tous ces r&ecirc;ves se sont envol&eacute;s en fum&eacute;e. Par ailleurs, la baisse et la suppression des imp&ocirc;ts b&eacute;n&eacute;ficient bien plus ceux qui ont le plus d’argent.</P>
<P ALIGN="JUSTIFY">Injecter de l’argent dans un pays o&ugrave; les citoyens ont perdu l’habitude d’&eacute;pargner, o&ugrave; l’&eacute;pargne provenant des revenus personnels est en-dessous de z&eacute;ro, est-ce donc sens&eacute;&nbsp;? Mais l’administration veut relancer l’&eacute;conomie par une injection d’argent.</P>
<P ALIGN="JUSTIFY">Les hausses des d&eacute;penses militaires sont tr&egrave;s inf&eacute;rieures &agrave; l’injection de monnaie circulante par le biais de la r&eacute;duction d’imp&ocirc;ts. Ce sont l&agrave; des solutions d&eacute;sesp&eacute;r&eacute;es, tout comme les Japonais sont arriv&eacute;s &agrave; r&eacute;duire les taux d’int&eacute;r&ecirc;t &agrave; z&eacute;ro pour promouvoir les investissements, tandis que les Nord-Am&eacute;ricains l’ont ramen&eacute; &agrave; 1,75 p. 100, le plus bas dont je me souvienne, et peut-&ecirc;tre n’a-t-il jamais &eacute;t&eacute; aussi bas dans l’histoire des USA.</P>
<P ALIGN="JUSTIFY">Alors, pourquoi cet &eacute;norme budget militaire&nbsp;? Pourquoi ces investissements &eacute;normes dans de nouvelles techniques&nbsp;? C’est que les USA commencent &agrave; comprendre que le monde est toujours plus ingouvernable, qu’ils ne peuvent plus continuer de le soutenir par le seul chant de sir&egrave;ne que sont les spots publicitaires, qu’il leur faut la force, qu’il leur faut toujours plus de porte-avions, toujours plus d’avions et toujours plus perfectionn&eacute;s, qu’il leur faut d&eacute;clarer une guerre mondiale et menacer quatre-vingt pays – puisqu’ils estiment maintenant que quatre-vingts pays peuvent &ecirc;tre la cible de leurs attaques.</P>
<P ALIGN="JUSTIFY">On pourrait nous demander&nbsp;: et vous n’&ecirc;tes pas inquiets, vous&nbsp;? Eh&nbsp;! bien, non, nous sommes le pays le plus tranquille du monde parce que &ccedil;a fait maintenant quarante-trois ans que nous sommes menac&eacute;s. Nous avons m&ecirc;me &eacute;t&eacute; sur le point de dispara&icirc;tre physiquement, sans que le peuple ait bronch&eacute; pour autant. Je ne me rappelle pas un seul compatriote d&eacute;moralis&eacute; ou paniqu&eacute; en 1962. mais je me souviens parfaitement, en revanche, d’un peuple indign&eacute; lorsque notre alli&eacute; de l’&eacute;poque a fait des concessions et des arrangements sans m&ecirc;me nous consulter. Les Nord-Am&eacute;ricains savent tr&egrave;s bien qu’ils ne peuvent intimider ce peuple, ils le savent pertinemment, qu’ils nous inscrivent sur leur liste ou non. Nous nous fichons comme de notre premi&egrave;re chemise qu’ils nous incluent ou non&nbsp;! D’ailleurs, il y aurait avant un probl&egrave;me &agrave; r&eacute;gler&nbsp;: savoir si nous excluons ou non, nous, les Etats-Unis de la liste des pays terroristes, m&ecirc;me si les administrations n’ont pas toutes &eacute;t&eacute; pareilles. Des milliers de nos compatriotes ont perdu la vie par suite de la sale guerre, des attaques de toute sorte, des avions cubains sabot&eacute;s en plein vol, des bombes pos&eacute;s dans nos h&ocirc;tels, des plans innombrables tram&eacute;s contre nous. Je ne veux pas m’appesantir l&agrave;-dessus, mais nous pouvons le faire le cas &eacute;ch&eacute;ant.</P>
<P ALIGN="JUSTIFY">L’administration en place a adopt&eacute; un nouveau style&nbsp;: ce ne sont plus seulement les ministres, les porte-parole qui parlent, mais aussi les ambassadeurs qui dictent des normes, qui parlent. Il n’y a pas une seule campagne &eacute;lectorale dans un seul des «&nbsp;tr&egrave;s ind&eacute;pendants&nbsp;» pays latino-am&eacute;ricains o&ugrave; l’ambassadeur nord-am&eacute;ricain ne mette son grain de sel et ne prononce un discours. Allez au Nicaragua, par exemple, et vous entendrez le grand discours du grand ambassadeur. Avant, c’&eacute;taient de proconsuls discrets&nbsp;; aujourd’hui, ce sont de vrais consuls qui n’ont pas la moindre pudeur d’&eacute;taler leurs pr&eacute;f&eacute;rences et leurs souhaits. Et sur quel ton, mazette, sur quel style&nbsp;!</P>
<P ALIGN="JUSTIFY">Et pour que vous voyiez jusqu’o&ugrave; va leur culot, ici, o&ugrave; ils n’ont pas d’ambassade, mais une simple Section d’int&eacute;r&ecirc;ts, ils ont voulu appliquer le m&ecirc;me style, juger le gouvernement, faire des d&eacute;clarations pour savoir s’ils doivent nous exclure ou non de la liste des pays terroristes. C’est un peu comme si quelqu’un qui est au fond d’un trou dit &agrave; un autre qui est en haut et a cent fois plus de raison et de morale&nbsp;: «&nbsp;Sors-moi du trou et je t’&eacute;pargnerai&nbsp;»&nbsp;!</P>
<P ALIGN="JUSTIFY">Ces m&eacute;thodes ne marchent absolument pas avec le peuple cubain, qui est cons&eacute;quent avec lui-m&ecirc;me, qui est conscient, qui poss&egrave;de de la culture, qui est uni, qui a de la morale &agrave; revendre. On ne pourra jamais l’intimider par des mensonges ou par des menaces.</P>
<P ALIGN="JUSTIFY">On pourra peut-&ecirc;tre rayer ce pays-ci de la Terre, mais on ne pourra jamais le soumettre, le dominer, le conqu&eacute;rir.</P>
<P ALIGN="JUSTIFY">Nous vivons selon nos id&eacute;aux, selon nos principes, selon notre morale. Telle a &eacute;t&eacute; notre vie, et telle est la vie de tous ces jeunes et des millions de jeunes, comme ceux qui sont assis ici sur le c&ocirc;t&eacute; droit. Telle est la vie de notre peuple, telle est la vie de nos enfant qui seront incomparablement plus cultiv&eacute;s que nous, plus &eacute;duqu&eacute;s que nous, qui auront bien plus de connaissances du monde que nous, et qui ont une confiance illimit&eacute;e en leur peuple, une confiance illimit&eacute;s dans les id&eacute;es, une confiance illimit&eacute;e dans la R&eacute;volution. Voil&agrave; la situation actuelle de notre pays et voil&agrave; notre r&eacute;ponse. Que personne ne se trompe&nbsp;!</P>
<P ALIGN="JUSTIFY">Qu’est-ce que c’est que cette histoire de menacer de recourir &agrave; la force militaire contre quatre-vingts pays&nbsp;? Que reste-t-il de l’id&eacute;e m&ecirc;me des Nations Unies&nbsp;? Que reste-t-il des normes l&eacute;gales de cette organisation&nbsp;? Que reste-t-il des principes juridiques et des principes &eacute;thiques&nbsp;?</P>
<P ALIGN="JUSTIFY">Quand vous vous demandez la raison de tout ceci, apparemment absurde, apparemment inexplicable, vous vous r&eacute;pondez que ce n’est pas du vrai terrorisme dont les dirigeants nord-am&eacute;ricains ont peur&nbsp;: ce qu’ils redoutent, c’est la r&eacute;bellion des peuples, ce sont les mouvements de conscience et d’opinion de gens qui ont d’ores et d&eacute;j&agrave; livr&eacute; de grandes batailles dans des sites m&eacute;morables et qui emp&ecirc;chent quasiment les ma&icirc;tres du monde de se r&eacute;unir. Et voil&agrave; pourquoi les promoteurs de cette politique r&eacute;agissent avec col&egrave;re et arrogance, au point de traiter leurs propres alli&eacute;s sur le haut pied et caressant l’id&eacute;e de recourir &agrave; une force puissante, brutale, aveugle, apparemment imparable, pour semer la panique et la terreur chez tous les peuples de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Tout ce qu’ils obtiendront, c’est de multiplier la r&eacute;sistance, de multiplier la condamnation, de multiplier les protestations, d’exacerber le m&eacute;contentement de l’esp&egrave;ce humaine menac&eacute;e non seulement de la pire forme d’esclavage et de colonialisme qu’on ait connue, mais menac&eacute;e jusque dans sa propre survie. C’est cette prise de conscience qui poussent &agrave; agir bien des personnes des couches moyennes des pays industriels, toujours plus conscientes des dangers qui p&egrave;sent sur la nature, sur leur vie, sur celle de leurs enfants et de leurs petits-enfants.</P>
<P ALIGN="JUSTIFY">Tout le monde conna&icirc;t les chiffres, inutile de les r&eacute;p&eacute;ter, concernant l’amenuisement de la couche d’ozone, la pollution de l’air, l’empoisonnement des mers, la raret&eacute; d’eau potable, etc.</P>
<P ALIGN="JUSTIFY">Quelqu’un a parl&eacute; ici de la Californie sans eau ou dont la nappe phr&eacute;atique conna&icirc;t de graves probl&egrave;mes. Mais ce n’est pas seulement en Californie. A Guanajuato, aussi. Le pr&eacute;sident mexicain actuel m’a expliqu&eacute;, quand il a visit&eacute; notre pays comme gouverneur de cet Etat, que la nappe phr&eacute;atique, qui se trouvait avant &agrave; une douzaine de m&egrave;tres de profondeur, est maintenant &agrave; quatre cents m&egrave;tres et ne dispose pas de sources qui l’alimentent. Quand je lui ai demand&eacute; si on ne pourrait pas y introduire de l’eau de pluie, il m’a r&eacute;pondu&nbsp;: «&nbsp;Elle est toute pleine de produits chimiques.&nbsp;» Alors, tout ce qu’il faisait, et l’id&eacute;e est juste, c’&eacute;tait de l’irrigation tr&egrave;s localis&eacute;e pour &eacute;conomiser l’eau</P>
<P ALIGN="JUSTIFY">Les terribles probl&egrave;mes du Moyen-Orient risquent de d&eacute;clencher de nouveaux conflits, n’importe qui le comprend.</P>
<P ALIGN="JUSTIFY">L’humanit&eacute; compte chaque ann&eacute;e quatre-vingt millions d’habitants de plus. De 1981 &agrave; 2001, dates des deux Conf&eacute;rences interparlementaires qui se sont tenues &agrave; La Havane, la population mondiale a augment&eacute; de 1,4 milliard d’habitants, soit, en vingt ans, plus que durant toute l’histoire de l’humanit&eacute;. C’est l&agrave; un ph&eacute;nom&egrave;ne incontournable, &agrave; quoi s’ajoutent l’&eacute;rosion et toute une s&eacute;rie de probl&egrave;mes que tout le monde conna&icirc;t et comprend.</P>
<P ALIGN="JUSTIFY">Cette bataille contre la mondialisation n&eacute;o-lib&eacute;rale est, pourrait-on dire, la cause commune de tous les peuples qui ne peuvent voir sans broncher qu’un gouvernement se moque de l’accord de Kyoto alors qu’il repr&eacute;sente au moins un espoir, qui se demandent pourquoi diable on fabrique des boucliers antimissile totaux o&ugrave; l’on va engloutir je ne sais combien d’argent alors que, cens&eacute;ment, la guerre froide est finie, alors que l’adversaire a cess&eacute; depuis belle lurette d’&ecirc;tre une superpuissance et que son budget national est inf&eacute;rieur au budget de guerre des Etats-Unis&nbsp;!</P>
<P ALIGN="JUSTIFY">A qui va-t-on faire croire que les Cor&eacute;ens vont fabriquer un missile, une arme nucl&eacute;aire capable de frapper le territoire nord-am&eacute;ricain&nbsp;? Ce sont l&agrave; des fariboles ! Ou alors que l’Iran peut menacer les Etats-Unis&nbsp;? Sans doute les Etats-Unis pensent-ils &agrave; la Russie qui conserve un certain nombre de projectiles capables de les atteindre. Les autres pays qu’ils menacent ne sont que de simples pr&eacute;textes. A quoi s’ajoutent les autres facteurs dont j’ai parl&eacute;, la tendance &agrave; la domination totale et absolue de notre plan&egrave;te. </P>
<P ALIGN="JUSTIFY">Voil&agrave; donc, selon mes modestes points de vue, le moment o&ugrave; nous nous trouvons.</P>
<P ALIGN="JUSTIFY">Si je n’ai pas consult&eacute; ma montre jusqu’&agrave; pr&eacute;sent, c’est par peur. Bon, de toute fa&ccedil;on, le mal est fait&nbsp;! <I>(Rires.)</I> J’ai parl&eacute; trois heures. En tout cas je n’ai pas troubl&eacute; le sommeil de notre ami… <I>(il signale un des d&eacute;l&eacute;gu&eacute;s)</I> qui a dormi comme un loir <I>(rires et applaudissements)</I> et qui se r&eacute;veille maintenant, frais comme un gardon <I>(rires)</I>, pour profiter du d&eacute;licieux cocktail que nous a pr&eacute;par&eacute; l’Association des &eacute;conomistes de Cuba&nbsp;! <I>(Rires et applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Tout ce que je dis, c’est que l’ordre &eacute;conomique et social actuel est intenable, que vous avez avanc&eacute; de nombreux points de vue et que nous sommes plong&eacute;s en pleine bataille d’id&eacute;es. C’est une des r&eacute;unions, j’en suis convaincu, o&ugrave; l’on a propos&eacute; le plus d’id&eacute;es et de vues, en co&iuml;ncidence avec ce que tout le monde voit et per&ccedil;oit toujours mieux.</P>
<P ALIGN="JUSTIFY">Nous sommes heureux de constater l’&eacute;norme bagage de connaissances et d’intelligence dont nous disposons, nous les cinq cent millions – ou peut-&ecirc;tre un petit peu plus – d’habitants de notre sous-continent, du R&iacute;o Bravo – comme disait Mart&iacute; – &agrave; la Patagonie. Quelle richesse de connaissances avons-nous cr&eacute;&eacute;e&nbsp;! Et c’est justement cette richesse que notre puissant voisin du Nord ne veut pas importer, car il pr&eacute;f&egrave;re tuer nos intelligences plut&ocirc;t que de d&eacute;livrer des visas pour entrer l&agrave;-bas. Du moins, nous pouvons compter sur un grand capital humain d’&eacute;conomistes, de penseurs, d’hommes et de femmes dot&eacute;s des connaissances dont nous avons besoin aujourd’hui.</P>
<P ALIGN="JUSTIFY">S&eacute;parons-nous forts de nos convictions, mais surtout de notre confiance en l’avenir. Je pourrais conclure sur quelque chose de semblable &agrave; ce qu’avait dit Salvador Allende avant de mourir glorieusement au palais de la Monnaie&nbsp;: «&nbsp;Plus t&ocirc;t que tard, le monde changera&nbsp;!&nbsp;»</P>
<P ALIGN="JUSTIFY">Jusqu’&agrave; la victoire &agrave; jamais&nbsp;! <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
