<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution de Fidel Castro Ruz, président de la République de Cuba, au meeting solennel en hommage aux anniversaires de la naissance de Maceo et du Che, au Cacahual (La Havane), le 15 juin 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution de Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, au meeting solennel en hommage aux anniversaires de la naissance de Maceo et du Che, au Cacahual (La Havane), le 15 juin 2002.</P>
</B><P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Aujourd’hui, nous rendons hommage &agrave; deux hommes extraordinaires qui ont laiss&eacute; une empreinte profonde dans l’histoire de notre patrie&nbsp;: Maceo et le Che.</P>
<P ALIGN="JUSTIFY">Du premier, je lisais tout ce qui s’y rapportait. Je l’ai toujours vu comme une l&eacute;gende. Ses vingt-six blessures et ses plus de huit cents actions militaires d&eacute;passaient les bornes de la fantaisie d’un adolescent ou d’un jeune, le faisant appara&icirc;tre &agrave; mes yeux comme un dieu de la guerre. Je le concevais dans un espace trop difficile d’atteindre, trop haut et trop loin. Plus tard, la modeste exp&eacute;rience de notre guerre r&eacute;volutionnaire m’a aid&eacute; &agrave; voir cet homme hors du commun d’un peu plus pr&egrave;s.</P>
<P ALIGN="JUSTIFY">Le second, je l’ai vu tirer son premier coup de feu et r&eacute;aliser ses premiers exploits. M&eacute;decin et intellectuel converti en soldat t&eacute;m&eacute;raire, toujours le premier &agrave; se porter volontaire pour des missions difficiles. J’ai eu le privil&egrave;ge de le conna&icirc;tre de plus pr&egrave;s. Si je voulais chercher un mot qui soit synonyme d’aust&eacute;rit&eacute;, d’int&eacute;grit&eacute;, d’esprit de sacrifice et de morale, je dirais&nbsp;: Che.</P>
<P ALIGN="JUSTIFY">Ils sont n&eacute;s &agrave; quatre-vingt-trois ans d’intervalle. Le premier &eacute;tait d&eacute;j&agrave; un personnage l&eacute;gendaire quand le second est venu au monde. Si l’un a affirm&eacute; que quiconque tenterait se s’emparer de Cuba recueillerait la poussi&egrave;re de son sol baign&eacute;e de sang s’il ne p&eacute;rissait dans la lutte, l’autre a baign&eacute; de son sang le sol de Bolivie en t&acirc;chant d’emp&ecirc;cher que l’empire ne s’empare de l’Am&eacute;rique. </P>
<P ALIGN="JUSTIFY">Tous deux port&egrave;rent la guerre r&eacute;volutionnaire &agrave; Cuba d’Est en Ouest&nbsp;; tous deux moururent au champ d’honneur&nbsp;; tous deux sont aujourd’hui des symboles ind&eacute;passables de courage et d’intransigeance r&eacute;volutionnaire&nbsp;; tous deux sont maintenant &agrave; nos c&ocirc;t&eacute;s, et nous &agrave; leurs c&ocirc;t&eacute;s&nbsp;; tous deux ont fait ce que tout un peuple a jur&eacute; d’&ecirc;tre pr&ecirc;t &agrave; faire&nbsp;; tous deux sont n&eacute;s le m&ecirc;me jour&nbsp;: hier, 14 juin. Le hasard ne pouvait rien imaginer de mieux.</P>
<P ALIGN="JUSTIFY">Telle une gigantesque Protestation de Baragu&aacute; contre ceux qui, voil&agrave; un si&egrave;cle, arrach&egrave;rent &agrave; Cuba son ind&eacute;pendance et pr&eacute;tendent aujourd’hui arracher &agrave; notre peuple sa R&eacute;volution, voire sa patrie, des millions de Cubains ont r&eacute;alis&eacute; voil&agrave; soixante-douze heures une mobilisation r&eacute;volutionnaire qui n’a pas de pr&eacute;c&eacute;dent par son ampleur&nbsp;; aujourd’hui, 15 juin, &agrave; dix heures du matin, ils commenceront &agrave; &eacute;crire une autre page analogue dans l’histoire de notre patrie et du monde et l&eacute;gueront &agrave; leurs descendants ce qui sera peut-&ecirc;tre le plus grand honneur de notre &eacute;poque.</P>
<P ALIGN="JUSTIFY">Nous avions d&eacute;j&agrave;, au site historique de Baragu&aacute;, en pleine bataille pour le retour de l’enfant kidnapp&eacute;, jur&eacute; de lutter jusqu’au bout contre la guerre &eacute;conomique, le blocus g&eacute;nocide et les lois assassines auxquels le peuple cubain a &eacute;t&eacute; soumis durant des d&eacute;cennies enti&egrave;res.</P>
<P ALIGN="JUSTIFY">Nous jurons aujourd’hui quelque chose de plus, et l’immense majorit&eacute; des Cubains le jurera&nbsp;: que nous serons in&eacute;branlablement fid&egrave;les &agrave; la Patrie, &agrave; la R&eacute;volution et au Socialisme&nbsp;; que la domination imp&eacute;rialiste et le syst&egrave;me capitaliste ne reviendront plus jamais &agrave; Cuba, car ce serait comme revenir au syst&egrave;me colonial, au syst&egrave;me f&eacute;odal ou au syst&egrave;me esclavagiste qui l’ont pr&eacute;c&eacute;d&eacute;s et que l’Histoire a abolis &agrave; jamais.</P>
<P ALIGN="JUSTIFY">G&eacute;n&eacute;ral Antonio Maceo, les Cubains d’aujourd’hui, &eacute;duqu&eacute;s dans ton exemple immortel, auraient partag&eacute; avec toi l’honneur d’&ecirc;tre &agrave; tes c&ocirc;t&eacute;s le jour glorieux o&ugrave; tu as r&eacute;pondu au repr&eacute;sentant du pouvoir colonial espagnol&nbsp;: «&nbsp;Nous ne voulons pas de paix sans ind&eacute;pendance.&nbsp;»</P>
<P ALIGN="JUSTIFY">Che, fr&egrave;re&nbsp;intime : tous tes compagnons de lutte auraient aim&eacute; combattre &agrave; tes c&ocirc;t&eacute;s dans les gorges du Yuro et lutter pour la lib&eacute;ration de l’Am&eacute;rique. C’&eacute;tait un r&ecirc;ve impossible. Le destin avait accord&eacute; &agrave; notre peuple h&eacute;ro&iuml;que la mission de r&eacute;sister quarante-trois ans d’agressions et de pressions et de dire finalement NON au gouvernement imp&eacute;rial qui nous menace et qui tente d’imposer &agrave; Cuba un nouvel amendement Platt, plus ignominieux que celui de 1901. Aussi le peuple que tu as aid&eacute; &agrave; renverser la tyrannie livre-t-il aujourd’hui la lutte la plus glorieuse de son histoire contre le gouvernement de la superpuissance h&eacute;g&eacute;monique qui veut nous d&eacute;truire.</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Les r&eacute;volutionnaires cubains, lanc&eacute;s dans cette bataille d’id&eacute;es que nous livrons et attach&eacute;s &agrave; la d&eacute;fense difficile et h&eacute;ro&iuml;que de la Patrie, de la R&eacute;volution et du Socialisme, nous rendons aujourd’hui un hommage sp&eacute;cial &agrave; nos deux grands h&eacute;ros, anim&eacute;s d’une d&eacute;cision r&eacute;solue et in&eacute;branlable&nbsp;: Nous serons tous comme Maceo et le Che&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
