<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR LE PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, FIDEL CASTRO RUZ À L’INAUGURATION OFFICIELLE DE LA RENTRÉE SCOLAIRE 2002-2003. PLACE DE LA RÉVOLUTION.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, FIDEL CASTRO RUZ &Agrave; L’INAUGURATION OFFICIELLE DE LA RENTR&Eacute;E SCOLAIRE 2002-2003. PLACE DE LA R&Eacute;VOLUTION.</P>
<P ALIGN="CENTER">LE 16 SEPTEMBRE 2002</B>.</P>
<P ALIGN="JUSTIFY">Travailleurs et &eacute;l&egrave;ves de l’enseignement&nbsp;;</P>
<P ALIGN="JUSTIFY">B&acirc;tisseurs de m&eacute;tier et b&eacute;n&eacute;voles&nbsp;;</P>
<P ALIGN="JUSTIFY">Cadres du parti, de l’Union des jeunes communistes et des organisations de masse qui avez particip&eacute; &agrave; la r&eacute;paration et construction de sept cent soixante-dix-neuf &eacute;coles&nbsp;;</P>
<P ALIGN="JUSTIFY">Chefs d’entreprises et d’organismes ayant particip&eacute; &agrave; cette grande œuvre,</P>
<P ALIGN="JUSTIFY">Comme pr&eacute;vu, nous inaugurons officiellement aujourd’hui, 16 septembre, la rentr&eacute;e scolaire et proclamons fortement la n&eacute;cessit&eacute; de pousser jusqu’&agrave; ses derni&egrave;res cons&eacute;quences la r&eacute;volution &eacute;ducationnelle profonde et sans pr&eacute;c&eacute;dents dans laquelle nous sommes engag&eacute;s. Plus qu’un devoir &eacute;l&eacute;mentaire d’humanit&eacute; et de justice sociale, il s’agit pour notre peuple d’un imp&eacute;ratif de l’&eacute;poque et de notre avenir. De nombreux autres peuples du monde pourront b&eacute;n&eacute;ficier du succ&egrave;s que nous obtiendrons.</P>
<P ALIGN="JUSTIFY">La lutte de lib&eacute;ration nationale entra&icirc;nait en soi qu’on supprime l’analphab&eacute;tisme, qu’on envoie des instituteurs et qu’on b&acirc;tisse des &eacute;coles dans tous les recoins du pays, qu’on transforme le syst&egrave;me &eacute;ducatif et son contenu, qu’on diversifie l’enseignement, qu’on cr&eacute;e et qu’on d&eacute;veloppe l’enseignement professionnel et technique, qu’on multiplie et qu’on &eacute;tende les universit&eacute;s &agrave; tout le pays, qu’on mette en place l’enseignement sp&eacute;cialis&eacute; pour des dizaines de milliers d’enfants et d’adolescents, qu’on mette l’enseignement secondaire et l’enseignement sup&eacute;rieur &agrave; la port&eacute;e de tous les jeunes en offrant des centaines de milliers de bourses d’&eacute;tudes et en cr&eacute;ant d’autres programmes &eacute;ducatifs r&eacute;alis&eacute;s &agrave; un rythme sans pr&eacute;c&eacute;dent nulle part ailleurs.&#9;</P>
<P ALIGN="JUSTIFY">Des m&eacute;thodes novatrices ont &eacute;t&eacute; employ&eacute;es &agrave; chaque &eacute;tape pour vaincre des difficult&eacute;s et des obstacles apparemment insurmontables au milieu de constantes actions subversives et agressives en provenance de l’&eacute;tranger, d’un blocus &eacute;conomique rigoureux et impitoyable, et de tentatives d’isolement technique et scientifique qui ont dur&eacute; plus de quarante ans et se continuent.</P>
<P ALIGN="JUSTIFY">Des milliers d’&eacute;coles de toutes sortes ont &eacute;t&eacute; b&acirc;ties et &eacute;quip&eacute;es, des centaines de milliers d’instituteurs et de professeurs ont &eacute;t&eacute; form&eacute;s. La formation de cadres destin&eacute;s &agrave; la d&eacute;fense de la patrie et de la R&eacute;volution n’a jamais &eacute;t&eacute; n&eacute;glig&eacute;e. Des &eacute;coles militaires vocationnelles et des acad&eacute;mies de nos Forces arm&eacute;es r&eacute;volutionnaires et de l’ordre int&eacute;rieur, sont issus des dizaines de milliers d’officiers de niveau sup&eacute;rieur dont l’esprit patriotique, l’internationalisme et le courage ont &eacute;t&eacute; d&ucirc;ment mis &agrave; l’&eacute;preuve au cours de missions h&eacute;ro&iuml;ques et victorieuses r&eacute;alis&eacute;es dans le pays et &agrave; l’&eacute;tranger.</P>
<P ALIGN="JUSTIFY">L’œuvre &eacute;ducative r&eacute;alis&eacute;e depuis le 1<SUP>er</SUP> janvier 1959 a &eacute;t&eacute; grandiose. Elle peut se r&eacute;sumer dans le fait que pour chaque &eacute;l&egrave;ve achevant alors le primaire – &agrave; peine plus de quatre cent mille – la R&eacute;volution a form&eacute; ou dipl&ocirc;m&eacute; deux universitaires ou intellectuels.</P>
<P ALIGN="JUSTIFY">La grande quantit&eacute; de scientifiques travaillant aujourd’hui dans des centaines de centres ou d’unit&eacute;s de recherche confirme les progr&egrave;s r&eacute;alis&eacute;s. Voil&agrave; pourquoi certains parlent de la premi&egrave;re et de la seconde r&eacute;volutions &eacute;ducationnelles qui ont pr&eacute;c&eacute;d&eacute; l’&eacute;tape actuelle.</P>
<P ALIGN="JUSTIFY">Honneur et gloire aux hommes et aux femmes qui ont r&eacute;alis&eacute; de telles prouesses&nbsp;! Sans l’&eacute;norme capital humain cr&eacute;&eacute; par la R&eacute;volution, on n’aurait m&ecirc;me pas pu r&ecirc;ver de la grande R&eacute;volution &eacute;ducationnelle que Cuba r&eacute;alise aujourd’hui et dont l’importance d&eacute;passera les fronti&egrave;res du pays.</P>
<P ALIGN="JUSTIFY">Ce que nous avons fait &agrave; ce jour partait de concepts et de m&eacute;thodes admis universellement et n&eacute;s dans les soci&eacute;t&eacute;s &eacute;litaires des pays capitalistes les plus riches et les plus d&eacute;velopp&eacute;s. La R&eacute;volution a introduit sans aucun doute des formules &agrave; elles qui s’ajustaient &agrave; l’objectif de massifier l’&eacute;ducation et de la faire parvenir &agrave; tous les citoyens, en particulier les enfants et les jeunes.</P>
<P ALIGN="JUSTIFY">Mais il s’agit aujourd’hui de perfectionner l’œuvre faite en partant d’id&eacute;es et de concepts fonci&egrave;rement nouveaux. Nous cherchons aujourd’hui &agrave; mettre en place ce que doit &ecirc;tre et ce que sera de notre point de vue un syst&egrave;me &eacute;ducationnel d’avantage en accord avec l’&eacute;galit&eacute;, la justice pleine, l’estime de soi et les besoins moraux et sociaux des citoyens dans le mod&egrave;le de soci&eacute;t&eacute; que le peuple cubain s’est propos&eacute; de cr&eacute;er.</P>
<P ALIGN="JUSTIFY">De tels objectifs ne seront jamais &agrave; la port&eacute;e d’une soci&eacute;t&eacute; capitaliste. La dose d’humanisme et de solidarit&eacute; qu’ils exigent n’existent ni n’existeront jamais dans cette soci&eacute;t&eacute;-l&agrave; dont les taux d’&eacute;ducation et de culture, quelles que soient leurs technologies et leurs richesses, prendront toujours plus de retard par rapport &agrave; ceux de Cuba. Nombre de ces indices le prouvent d’ores et d&eacute;j&agrave; d’une fa&ccedil;on irr&eacute;futable.</P>
<P ALIGN="JUSTIFY">La prise de conscience pleine de la n&eacute;cessit&eacute; d’engager une profonde r&eacute;volution &eacute;ducationnelle dans notre pays a d&eacute;marr&eacute; de la bataille d’id&eacute;es lanc&eacute;e voil&agrave; presque trois ans quand nous avons &eacute;t&eacute; contraints de mobiliser tout le peuple et de r&eacute;clamer le soutien de l’opinion publique internationale, y compris dans le peuple nord-am&eacute;ricain, pour lutter contre l’injustice inhumaine commise envers un p&egrave;re modeste et travailleur, un Cubain honn&ecirc;te et digne &agrave; qui on avait enlev&eacute; son fils de cinq ans, victime d’une trag&eacute;die, semblable &agrave; tant d’autres provoqu&eacute;es par une loi assassine adopt&eacute;e voil&agrave; plus de trente-cinq ans en vue de promouvoir les d&eacute;parts ill&eacute;gaux et de d&eacute;stabiliser le pays.</P>
<P ALIGN="JUSTIFY">La participation des enfants et des adolescents aux d&eacute;fil&eacute;s et aux meetings, leur &eacute;loquence &eacute;mouvante, leurs sentiments de solidarit&eacute; et de patriotisme, fruit de l’effort d&eacute;vou&eacute; de leurs instituteurs et professeurs en coop&eacute;ration &eacute;troite avec les parents, ont beaucoup influ&eacute; sur l’int&eacute;r&ecirc;t et l’attention pr&ecirc;t&eacute;s aux probl&egrave;mes et aux difficult&eacute;s caus&eacute;s par la P&eacute;riode sp&eacute;ciale, &agrave; la p&eacute;nurie de livres, de cahiers et de mat&eacute;riels scolaires, ainsi qu’aux probl&egrave;mes de toute sorte qui pouvaient entraver la merveilleuse formation que nos enfants, nos adolescents et nos jeunes avaient acquise gr&acirc;ce aux programmes &eacute;ducationnels de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Nous savions que Cuba occupait et de loin le premier rang parmi tous les pays latino-am&eacute;ricains. Ses enfants avaient deux fois plus de connaissances des mati&egrave;res essentielles de l’&eacute;ducation primaire&nbsp;: en langue espagnole et en maths. Un fait reconnu par les organismes internationaux. Quand, au cours des r&eacute;unions quotidiennes auxquelles participaient, aux c&ocirc;t&eacute;s de cadres du parti, de la Jeunesse et des organisations de masse, des repr&eacute;sentants et des dirigeants des pionniers, des &eacute;l&egrave;ves, des lyc&eacute;ens et des &eacute;tudiants, nous cherchions des donn&eacute;es et r&eacute;fl&eacute;chissions, nous avons tir&eacute; des conclusions et mieux analys&eacute; les lagunes, les probl&egrave;mes, les difficult&eacute;s et les d&eacute;ficiences de toute sorte qui, malgr&eacute; les succ&egrave;s extraordinaires que nous avons atteints, portaient pr&eacute;judice &agrave; notre syst&egrave;me &eacute;ducationnel et, donc, aux fruits qu’une soci&eacute;t&eacute; comme la n&ocirc;tre devait et pouvait atteindre dans tous les domaines qui constituent ses objectifs les plus nobles et les plus chers.</P>
<P ALIGN="JUSTIFY">Ainsi, par exemple, on a vu diminuer la quantit&eacute; de jeunes qui demandaient &agrave; entrer dans les &eacute;coles normales pour &eacute;tudier la licence d’enseignement primaire. Des centaines de salles de classe de la capitale recevaient plus de quarante &eacute;l&egrave;ves, avec une moyenne de trente-sept. Les instituteurs avaient dans la grande majorit&eacute; de quinze &agrave; trente ans de m&eacute;tier. A ce train-l&agrave;, les &eacute;coles finiraient un jour par ne plus avoir d’enseignants tr&egrave;s qualifi&eacute;s et exp&eacute;riment&eacute;s. Dans les &eacute;coles secondaires, on manquait toujours plus de professeurs sp&eacute;cialis&eacute;s dans onze, douze et treize mati&egrave;res par degr&eacute;. Des cours uniquement la matin ou l’apr&egrave;s-midi pour beaucoup d’&eacute;l&egrave;ves. Des r&eacute;ductions de programmes. Et je ne mentionne l&agrave; que quelques difficult&eacute;s car je ne tiens pas &agrave; r&eacute;p&eacute;ter d’autres d&eacute;j&agrave; expliqu&eacute;s. </P>
<P ALIGN="JUSTIFY">Des facteurs objectifs, mais aussi subjectifs, jouaient. Mais l’essentiel &eacute;tait qu’il fallait d&eacute;passer de vieux concepts.</P>
<P ALIGN="JUSTIFY">Les calamit&eacute;s g&eacute;n&eacute;ralis&eacute;es de l’enseignement secondaire dans le monde entier ne pouvaient nous servir de consolation.&#9;</P>
<P ALIGN="JUSTIFY">La bataille d’id&eacute;es permettait justement d’en faire na&icirc;tre chaque jour de nouvelles, chacune en engendrant d’autres. Dont beaucoup avaient &agrave; voir avec l’&eacute;ducation, non plus seulement scolaire, mais aussi &eacute;conomique, culturelle et politique, de l’ensemble de la population. On prenait des mesures en cours de route. Chaque id&eacute;e nouvelle &eacute;tait soumise &agrave; des preuves pr&eacute;alables et &agrave; une exp&eacute;rimentation s&eacute;rieuse dans des conditions r&eacute;elles. On ne pouvait perdre du temps ni attendre les calendes grecques. Les ressources &eacute;taient maigres. Il fallait chercher des solutions viables. Ainsi, les tablo&iuml;des sur papier journal afin d’imprimer des documents du programme t&eacute;l&eacute;vis&eacute; L’Universit&eacute; pour tous, de belles œuvres litt&eacute;raires ou le texte de tables rondes t&eacute;l&eacute;vis&eacute;es particuli&egrave;rement importantes sont justement n&eacute;s de notre p&eacute;nurie de ressources pour imprimer des livres de gros tirage. Un seul dollar nous permet de la sorte d’imprimer du mat&eacute;riel &agrave; un co&ucirc;t cent cinquante fois moins que le prix d’un livre que nous pouvons acqu&eacute;rir dans n’importe quelle librairie du monde .</P>
<P ALIGN="JUSTIFY">Le plus capital a peut-&ecirc;tre &eacute;t&eacute; l’id&eacute;e d’utiliser les m&eacute;dias et les &eacute;quipements audiovisuels et informatiques pour faire parvenir des connaissances &agrave; des enfants, &agrave; des adolescents et &agrave; des adultes dans les &eacute;coles et au foyer. L’utilisation de la t&eacute;l&eacute;vision et de la vid&eacute;o comme moyens audiovisuels de grand impact s’est g&eacute;n&eacute;ralis&eacute;e dans l’enseignement primaire et secondaire. On dispose actuellement d’un t&eacute;l&eacute;viseur par salle de classe dans tout le pays, soit 81 169, et d’un magn&eacute;toscope pour cent &eacute;l&egrave;ves. L’an dernier, on a introduit 44 790 ordinateurs et form&eacute; plus de douze mille jeunes professeurs d’informatique pour enseigner cette discipline non seulement dans les universit&eacute;s, mais de la maternelle – o&ugrave; des exp&eacute;riences int&eacute;ressantes s’&eacute;taient d&eacute;roul&eacute;es pour jauger la capacit&eacute; des enfants de la ma&icirc;triser – &agrave; la terminale.</P>
<P ALIGN="JUSTIFY">On a &eacute;lectrifi&eacute; gr&acirc;ce &agrave; des panneaux solaires 2 320 &eacute;coles rurales qui ne l’&eacute;taient pas.</P>
<P ALIGN="JUSTIFY">L’id&eacute;e d’&eacute;tendre l’enseignement universitaire &agrave; tous les coins du pays – n&eacute;cessit&eacute; impos&eacute;e par les dizaines de milliers d’instituteurs et de professeurs ayant suivi une formation acc&eacute;l&eacute;r&eacute;e, de travailleurs sociaux, d’animateurs culturels, d’ouvriers et de techniciens suivants des cours de formation de niveau sup&eacute;rieur, d’&eacute;l&egrave;ves des plans de formation int&eacute;grale des jeunes et d’autres programmes en d&eacute;veloppement, dont beaucoup devront poursuivre des &eacute;tudes universitaires depuis leurs postes de travail et leurs lieux de r&eacute;sidence – est appel&eacute;e &agrave; avoir une &eacute;norme importance.</P>
<P ALIGN="JUSTIFY">Je pourrais citer ici des dizaines et des dizaines d’exemples. Beaucoup de ceux qui assistent &agrave; cette inauguration savent comment de nombreux programmes ont &eacute;t&eacute; lanc&eacute;s et se sont d&eacute;velopp&eacute;s. Le travail a &eacute;t&eacute; intense&nbsp;; les r&eacute;sultats, encourageants.</P>
<P ALIGN="JUSTIFY">La premi&egrave;re conclusion de ce que nous avons fait est qu’il est urgent de poursuivre et de perfectionner l’effort actuel. On pourrait presque dire que nous venons &agrave; peine de commencer.</P>
<P ALIGN="JUSTIFY">En tr&egrave;s r&eacute;sum&eacute;, je donnerai quelques chiffres.</P>
<P ALIGN="JUSTIFY">Le budget courant pour 2002, y compris les investissements faits, se chiffre &agrave; plus de 3&nbsp;121&nbsp;900 000 pesos, soit 11,4 p. 100 du Produit int&eacute;rieur brut, un indice qui a &eacute;t&eacute; toujours sup&eacute;rieur &agrave; ceux des autres pays du continent.</P>
<P ALIGN="JUSTIFY">Le nombre d’&eacute;l&egrave;ves des &eacute;tablissements d’enseignement se monte &agrave; 2&nbsp;623 300, dont 423 277internes, 635&nbsp;739 externes (avec cantine scolaire) et 1&nbsp;564 284 externes (sans cantine scolaire).</P>
<P ALIGN="JUSTIFY">Maternelle et primaire&nbsp;: 995 581.</P>
<P ALIGN="JUSTIFY">Premier cycle du second degr&eacute;&nbsp;: 502 533.</P>
<P ALIGN="JUSTIFY">Deuxi&egrave;me cycle du second degr&eacute;&nbsp;: 161 017.</P>
<P ALIGN="JUSTIFY">Enseignement sp&eacute;cialis&eacute;&nbsp;: 55 668.</P>
<P ALIGN="JUSTIFY">Enseignement technique et professionnel – dont la formation acc&eacute;l&eacute;r&eacute;e d’instituteurs, la formation d’animateurs culturels, de professeurs d’&eacute;ducation physique et de sports, d’&eacute;coles d’orientation professionnelle d’arts et autres&nbsp;: 606 653.</P>
<P ALIGN="JUSTIFY">Le nombre d’&eacute;tudiant dans les diff&eacute;rentes modalit&eacute;s se monte d&eacute;j&agrave; &agrave; 200 257.</P>
<P ALIGN="JUSTIFY">Ecoles de formation int&eacute;grale pour jeunes de dix-sept &agrave; trente ans qui &eacute;taient sans emploi, et qui peuvent &eacute;tudier en touchant une r&eacute;mun&eacute;ration &eacute;conomique de l’Etat en accord avec leur niveau de scolarit&eacute;&nbsp;: 100 591.</P>
<P ALIGN="JUSTIFY">On ouvrira dans les prochaines semaines des &eacute;coles pour au moins 90&nbsp;000 travailleurs du secteur sucrier objet de la compression de personnel &agrave; laquelle ce secteur a &eacute;t&eacute; contraint du fait des cours de mis&egrave;re de ce produit sur le march&eacute; international qui provoquaient de lourdes pertes s&egrave;ches en devises et qui l’a oblig&eacute; &agrave; restructurer cette industrie. Ceux-ci seront r&eacute;mun&eacute;r&eacute;s dignement en fonction de leurs anciens salaires tandis qu’ils &eacute;largiront leurs connaissances g&eacute;n&eacute;rales et techniques, ce qui sera aussi b&eacute;n&eacute;fique pour eux que pour le pays. On instaure ainsi pour la premi&egrave;re fois dans l’histoire l’emploi d’&eacute;tudier.</P>
<P ALIGN="JUSTIFY">Instituteurs et professeurs exer&ccedil;ant&nbsp;: 222&nbsp;286.</P>
<P ALIGN="JUSTIFY">Personnel enseignant et auxiliaire&nbsp;: 433&nbsp;200.</P>
<P ALIGN="JUSTIFY">Etablissements d’enseignement&nbsp;: 13&nbsp;343.</P>
<P ALIGN="JUSTIFY">Pendant les dix-huit derniers mois , on a ouvert dans tout le pays 4&nbsp;453 classes pouvant accueillir plus de 90&nbsp;000 &eacute;l&egrave;ves. L’enseignement primaire dans la capitale a atteint d&eacute;sormais l’objectif id&eacute;al de vingt &eacute;l&egrave;ves par classe et instituteur. En province, la plupart des &eacute;coles primaires ont atteint cet objectif de vingt &eacute;l&egrave;ves ou moins par instituteur et par salle de classe&nbsp;; dans les restantes, il y a deux instituteurs au lieu d’un seul. On ne compte plus &agrave; Cuba que 19 000 &eacute;coliers de primaire, soit 2,6 p. 100, qui ne disposent pas de ces conditions d’&eacute;tude si favorables et qui en disposeront dans le courant de cette ann&eacute;e scolaire-ci.</P>
<P ALIGN="JUSTIFY">Notre plus gros probl&egrave;me actuel est dans le premier cycle. Ainsi, par exemple, dans la capitale, il y a 167 coll&egrave;ges, qui accueillent 89&nbsp;900 &eacute;l&egrave;ves et ne comptent que 1&nbsp;657 salles de classe de diff&eacute;rentes capacit&eacute;s, allant de trente &agrave; cinquante coll&eacute;giens chacune. Ce qui explique pourquoi environ 35&nbsp;000 coll&eacute;giens ne disposent d’espace que pour des classes le matin ou l’apr&egrave;s-midi.</P>
<P ALIGN="JUSTIFY">Des 50 000 environ qui mangent chez eux ou ailleurs &agrave; midi, une partie ne revient plus pour assister aux activit&eacute;s scolaires ou parascolaires – dont certaines sont optionnelles - , et la carence de deux s&eacute;ances scolaires pour des dizaines de milliers de coll&eacute;giens explique pourquoi on en voit tant dans la rue aux heures de classe. Dans les coll&egrave;ges de la capitale il faut cr&eacute;er l’&eacute;quivalent d’au moins mille deux cents salles de classe de trente &eacute;l&egrave;ves, prendre des mesures relatives &agrave; la solution du probl&egrave;me des r&eacute;fectoires, mettre au point l’organisation des activit&eacute;s, &eacute;lever la discipline des coll&eacute;giens et l’exigence des enseignants et des parents afin de surmonter ces difficult&eacute;s. Gr&acirc;ce &agrave; la disposition de presque tout l’ensemble du corps de professeurs actuel des coll&egrave;ges, d&eacute;cid&eacute;s &agrave; enseigner deux ou plus mati&egrave;res, au soutien de milliers de professeurs qui suivent une formation int&eacute;grale et acc&eacute;l&eacute;r&eacute;e et l’utilisation optimale des moyens audiovisuels modernes&nbsp;; les adolescents multiplieront &agrave; cette importante &eacute;tape de leur vie les connaissances qu’ils peuvent et qu’ils doivent acqu&eacute;rir. </P>
<P ALIGN="JUSTIFY">Les provinces traversent des difficult&eacute;s d’espace similaires &agrave; ce m&ecirc;me niveau du secondaire, lesquelles seront franchies gr&acirc;ce &agrave; un effort tenace et r&eacute;solu.</P>
<P ALIGN="JUSTIFY">Pourquoi Cuba est-elle appel&eacute;e &agrave; occuper une place de choix dans l’enseignement mondial&nbsp;? Nous comparer aux pays d’Am&eacute;rique latine et du reste du tiers monde en mati&egrave;re d’enseignement n’a plus gu&egrave;re de sens&nbsp;; il nous faut le faire maintenant avec les pays d&eacute;velopp&eacute;s. Je prendrais donc les donn&eacute;es disponibles.</P>
<P ALIGN="JUSTIFY">&#9;<B>Taux de scolarisation dans le primaire</P>
</B><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Espagne &#9;&#9;100</P>
<P ALIGN="JUSTIFY">France&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Pays-Bas&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Italie&#9;&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge &#9;&#9;100</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Su&egrave;de &#9;&#9;100</P>
<P ALIGN="JUSTIFY">Danemark&#9;&#9; 99</P>
<P ALIGN="JUSTIFY">Royaume-Uni&#9; 99</P>
<P ALIGN="JUSTIFY">Finlande&#9;&#9; 98</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9; 95</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9; 95</P>
<P ALIGN="JUSTIFY">Irlande &#9;&#9; 92</P>
<P ALIGN="JUSTIFY">Allemagne&#9;&#9; 86</P>
<P ALIGN="JUSTIFY">&#9;<I>Sources</I>&nbsp;: Unesco et Euridice.</P>
<B><P ALIGN="JUSTIFY">Taux d’&eacute;coliers terminant le primaire</P>
</B><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Allemagne&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Danemark&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Finlande&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge&#9;&#9;100</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9; 99</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9; 99</P>
<P ALIGN="JUSTIFY">France&#9;&#9; 99</P>
<P ALIGN="JUSTIFY">Italie&#9;&#9;&#9; 99</P>
<P ALIGN="JUSTIFY">Espagne&#9;&#9; 98</P>
<P ALIGN="JUSTIFY">Su&egrave;de&#9;&#9;&#9; 98</P>
<P ALIGN="JUSTIFY">Irlande &#9;&#9; 97</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9; 97</P>
<P ALIGN="JUSTIFY">&#9;<I>Sources</I>&nbsp;: Unicef, Unesco.</P>
<B><P ALIGN="JUSTIFY">R&eacute;ussite scolaire en math&eacute;matique </P>
</B><I><P ALIGN="JUSTIFY">Troisi&egrave;me ann&eacute;e (cours &eacute;l&eacute;mentaire de deuxi&egrave;me ann&eacute;e)</P>
</I><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;78,2</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9;54,4</P>
<P ALIGN="JUSTIFY">Angleterre&#9;&#9;40,2</P>
<P ALIGN="JUSTIFY">Islande&#9;&#9;34,1</P>
<P ALIGN="JUSTIFY">Irlande &#9;&#9;53,7</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;77,4</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge&#9;&#9;31,6</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;45,4</P>
<P ALIGN="JUSTIFY">Ecosse&#9;&#9;44</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9;54,6</P>
<P ALIGN="JUSTIFY">Pays-Bas&#9;&#9;59,6</P>
<I><P ALIGN="JUSTIFY">Quatri&egrave;me ann&eacute;e (cours moyen premi&egrave;re ann&eacute;e)</P>
</I><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;81,6</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9;70,4</P>
<P ALIGN="JUSTIFY">Angleterre&#9;&#9;53,2</P>
<P ALIGN="JUSTIFY">Islande&#9;&#9;56,9</P>
<P ALIGN="JUSTIFY">Irlande&#9;           &#9;71,3</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;86,7</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge&#9;&#9;63,7</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;60,7</P>
<P ALIGN="JUSTIFY">Ecosse&#9;&#9;62,4</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9;70,3</P>
<P ALIGN="JUSTIFY">Pays-Bas&#9;&#9;83,4</P>
<P ALIGN="JUSTIFY">&#9;<I>Sources&nbsp;: </I>OCDE&nbsp;; Unesco.</P>
<P ALIGN="JUSTIFY">En troisi&egrave;me ann&eacute;e, nous sommes sup&eacute;rieurs &agrave; tout le monde.</P>
<P ALIGN="JUSTIFY">En quatri&egrave;me ann&eacute;e, nous ne sommes inf&eacute;rieurs qu’au Japon et aux Pays-Bas.</P>
<B><P ALIGN="JUSTIFY">Existence de cha&icirc;nes de t&eacute;l&eacute;vision &eacute;ducative</P>
</B><P ALIGN="JUSTIFY">Canada&#9;&#9;Oui</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;Oui</P>
<P ALIGN="JUSTIFY">Danemark&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Espagne&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Finlande&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">France&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Irlande&#9;&#9;           Non</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Pays-Bas&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Royaume-Uni&#9;Non</P>
<P ALIGN="JUSTIFY">Su&egrave;de&#9;&#9;&#9;Non</P>
<I><P ALIGN="JUSTIFY">Source</I>&nbsp;: Information publique.</P>
<P ALIGN="JUSTIFY">Cuba dispose d’un peu mieux qu’une cha&icirc;ne &eacute;ducative. Elle &eacute;met tous les jours de dix &agrave; douze heures de programmes &eacute;ducatifs sur les deux cha&icirc;nes publiques, tout en utilisant la Cha&icirc;ne &eacute;ducative en plein essor qui couvre pour l’instant La Havane et une grande partie de La Havane-province et de Santiago de Cuba, qui touchera tous les chefs-lieux de province et une grande partie des r&eacute;gions rurales d’ici &agrave; la fin de l’ann&eacute;e scolaire, et qui diffusera bien plus d’heures de programmes scolaires dans le cadre d’un syst&egrave;me organiquement li&eacute; &agrave; tous les niveaux et types d’enseignement du pays.</P>
<P ALIGN="JUSTIFY">Il n’existe rien de semblable dans aucun autre pays du monde.</P>
<I><P ALIGN="JUSTIFY">Source</I>&nbsp;: Information publique.</P>
<B><P ALIGN="JUSTIFY">T&eacute;l&eacute;viseur dans toutes les salles de classe</P>
</B><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;Oui</P>
<P ALIGN="JUSTIFY">Allemagne&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Danemark&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Espagne&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Finlande&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">France&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Irlande &#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Italie&#9;&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Pays-Bas&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">Royaume-Uni&#9;Non</P>
<P ALIGN="JUSTIFY">Su&egrave;de&#9;&#9;&#9;Non</P>
<P ALIGN="JUSTIFY">&#9;<I>Source</I>&nbsp;: Information publique.</P>
<P ALIGN="JUSTIFY">Il s’agit l&agrave; du privil&egrave;ge d’une m&eacute;thode &eacute;ducative g&eacute;n&eacute;ralis&eacute;e qui n’existe que dans notre pays.</P>
<B><P ALIGN="JUSTIFY">Ratio enseignants-habitants</P>
</B><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;1 pour 42,23</P>
<P ALIGN="JUSTIFY">Danemark&#9;&#9;1 pour 53,6</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;1 pour 54,7</P>
<P ALIGN="JUSTIFY">Su&egrave;de&#9;&#9;&#9;1 pour 55,4</P>
<P ALIGN="JUSTIFY">France&#9;&#9;1 pour 62,7</P>
<P ALIGN="JUSTIFY">Irlande &#9;&#9;1 pour 64,6</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9;1 pour 66</P>
<P ALIGN="JUSTIFY">Etats-Unis &#9;&#9;1 pour 67,7</P>
<P ALIGN="JUSTIFY">Espagne&#9;&#9;1 pour 68,5</P>
<P ALIGN="JUSTIFY">Pays-Bas&#9;&#9;1 pour 69,6</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;1 pour 77,8</P>
<P ALIGN="JUSTIFY">Allemagne&#9;&#9;1 pour 78,7</P>
<P ALIGN="JUSTIFY">Finlande&#9;&#9;1 pour 79,2</P>
<P ALIGN="JUSTIFY">Italie&#9;&#9;&#9;1 pour 83,5</P>
<P ALIGN="JUSTIFY">Royaume-Uni&#9;1 pour 83,95</P>
<P ALIGN="JUSTIFY">&#9;<I>Source</I>&nbsp;: Unesco</P>
<B><P ALIGN="JUSTIFY">Maximum d’&eacute;coliers par salle de classe dans le primaire</P>
</B><P ALIGN="JUSTIFY">Cuba&#9;&#9;&#9;20</P>
<P ALIGN="JUSTIFY">Canada&#9;&#9;25</P>
<P ALIGN="JUSTIFY">Espagne&#9;&#9;25</P>
<P ALIGN="JUSTIFY">Norv&egrave;ge&#9;&#9;25</P>
<P ALIGN="JUSTIFY">Royaume-Uni&#9;25</P>
<P ALIGN="JUSTIFY">Danemark&#9;&#9;28</P>
<P ALIGN="JUSTIFY">Allemagne &#9;&#9;30</P>
<P ALIGN="JUSTIFY">Etats-Unis&#9;&#9;30</P>
<P ALIGN="JUSTIFY">Finlande&#9;&#9;30</P>
<P ALIGN="JUSTIFY">France&#9;&#9;30</P>
<P ALIGN="JUSTIFY">Japon&#9;&#9;&#9;30</P>
<P ALIGN="JUSTIFY">Portugal&#9;&#9;30</P>
<I><P ALIGN="JUSTIFY">Source&nbsp;</I>: information publique.</P>
<P ALIGN="JUSTIFY">Dans les cas de l’Allemagne et des Etats-Unis, les taux varient entre les diff&eacute;rents l&auml;nder et les diff&eacute;rents Etats.</P>
<P ALIGN="JUSTIFY">Comme vous pouvez le constater, nous sommes d’ores et d&eacute;j&agrave; bien sup&eacute;rieurs aux pays les plus d&eacute;velopp&eacute;s dans la plupart des principaux indicateurs &eacute;ducationnels. Presque sans nous en rendre compte, nous avons pris les devants. Ces pays-l&agrave; n’ont pas la moindre possibilit&eacute; de nous d&eacute;passer &agrave; partir de leur mod&egrave;le social et &eacute;conomique capitaliste. Et nous creuserons l’&eacute;cart &agrave; mesure que les projets actuels m&ucirc;riront et que nous &eacute;liminerons les d&eacute;ficiences et les difficult&eacute;s.</P>
<P ALIGN="JUSTIFY">A ces indices &eacute;ducationnels, s’ajouteront les efforts de dizaines de milliers d’animateurs culturels qui ont commenc&eacute; &agrave; se former, l’explosion qui se produira dans toutes les branches artistiques et dans le domaine intellectuel, et l’avanc&eacute;e rapide de notre population vers une culture g&eacute;n&eacute;rale int&eacute;grale.</P>
<P ALIGN="JUSTIFY">Il ne s’agit pas de r&ecirc;ves ou de lubies&nbsp;: ce sont des r&eacute;alit&eacute;s qui deviennent visibles. Il vaut la peine de lutter pour elles.</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
