<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (17/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONCEE PAR LE PRESIDENT DE LA REPUBLIQUE DE CUBA, FIDEL CASTRO RUZ, &Agrave; L’OCCASION DU 40 ANNIVERSAIRE DE L’INSTITUT DE SCIENCES DE BASE ET PRECLINIQUES VICTOIRE DE GIRON. LE 17 OCTOBRE 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Professeurs, chercheurs et &eacute;tudiantes&nbsp;;</P>
<P ALIGN="JUSTIFY">Estimables invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Cette c&eacute;r&eacute;monie s’est d&eacute;roul&eacute;e un 17 octobre, voil&agrave; quarante ans, cinq jours avant l’&eacute;clatement de la crise des Missiles, qui a fait l’objet ces jours-ci de r&eacute;flexions et d’analyses. Une conflagration nucl&eacute;aire a failli se produire.</P>
<P ALIGN="JUSTIFY">&#9;Un an et demi exactement s’&eacute;tait &eacute;coul&eacute; depuis l’invasion mercenaire de Playa Gir&oacute;n et dix mois depuis la conclusion de cette prouesse que fut la Campagne d’alphab&eacute;tisation. Plus de deux mille m&eacute;decins et la plupart des professeurs de m&eacute;decine avaient abandonn&eacute; le pays. Il fallait compenser ces pertes et former d’urgence le personnel m&eacute;dical qu’exigeait le programme r&eacute;volutionnaire ambitieux de sant&eacute; publique en cours. C’est dans ce cadre qu’a &eacute;t&eacute; fond&eacute; un important institut de sciences de base, destin&eacute; &agrave; acc&eacute;l&eacute;rer la formation de m&eacute;decins dot&eacute;s de la qualit&eacute; r&eacute;volutionnaire et des connaissances requises. Cet Institut a &eacute;t&eacute; cr&eacute;&eacute; en quelques semaines dans une grande installation qui avait &eacute;t&eacute; le si&egrave;ge d’une des plus importantes institutions de la haute bourgeoisie dont une bonne partie vivait d&eacute;j&agrave; aux Etats-Unis avec leurs familles.</P>
<P ALIGN="JUSTIFY">&#9;Son nom d&eacute;coule de la victoire h&eacute;ro&iuml;que remport&eacute;e par nos combattants &agrave; Playa Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">&#9;Compte tenu des circonstances sp&eacute;ciales de ce moment-l&agrave; et de l’importance de l’Institut de sciences de base et pr&eacute;cliniques Victoire de Gir&oacute;n dans l’&eacute;volution de la m&eacute;decine cubaine, il m’a sembl&eacute; utile de rappeler textuellement, compte tenu de leur actualit&eacute; et de leur importance, certaines des id&eacute;es que j’avais expos&eacute;es ce jour-l&agrave;. J’avais d&eacute;but&eacute; sans le vouloir par le secteur du personnel infirmier.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Je croyais que les &eacute;tudiants de m&eacute;decine allaient &ecirc;tre pr&eacute;sents &agrave; cette r&eacute;union-ci de la famille m&eacute;dicale. Mais je constate que les jeunes filles des &eacute;coles d’infirmi&egrave;res sont aussi pr&eacute;sentes. Et je m’en r&eacute;jouis, parce que, je ne sais pour quelle raison, on oubliait toujours les infirmi&egrave;res quand on parlait des probl&egrave;mes de la m&eacute;decine et des m&eacute;decins. Et on oubliait les &eacute;coles d’infirmi&egrave;res quand on parlait des associations &eacute;tudiantes. Or, les infirmi&egrave;res constituent une part importante, une part fondamentale, du travail m&eacute;dical, et la R&eacute;volution souhaite former des infirmi&egrave;res r&eacute;volutionnaires. Voyez un peu leur enthousiasme&nbsp;!</P>
</I><P ALIGN="JUSTIFY">&#9;<I>La sant&eacute; est l’une des questions les plus sensibles au sujet de laquelle nos ennemis tentent de faire du tort &agrave; notre peuple. Il est tout &agrave; fait logique que les Cubains aspirent &agrave; r&eacute;duire la mortalit&eacute; infantile, &agrave; prolonger le moyenne de vie de chaque citoyen, &agrave; combattre les maladies, &agrave; combattre la mort. Il ne peut y avoir d’aspiration plus l&eacute;gitime, plus sacr&eacute;e, pourrait-on dire.</P>
<P ALIGN="JUSTIFY">&#9;Des gens sans scrupules ont tent&eacute; de faire du tort &agrave; notre peuple sur ce point. Ils ont tent&eacute; de priver notre pays des ressources n&eacute;cessaires pour lutter pour la vie, pour lutter contre les maladies, pour sauver des milliers, des dizaines de milliers, des centaines de milliers de vie, surtout d’enfants. Comment&nbsp;? En nous enlevant nos m&eacute;decins.</P>
<P ALIGN="JUSTIFY">&#9;Quand l’ennemi nous a attaqu&eacute;s &agrave; Playa Gir&oacute;n, il visait &agrave; s’emparer d’une partie de notre territoire et, &agrave; partir de l&agrave;, &agrave; commencer &agrave; nous bombarder jour et nuit, &agrave; soumettre notre pays &agrave; une guerre d’usure qui lui aurait co&ucirc;t&eacute; des centaines de milliers de vies. Et, pourtant, l’une des actions les plus inf&acirc;mes de l’imp&eacute;rialisme contre notre pays a &eacute;t&eacute; sa politique de soudoyer des m&eacute;decins et de tenter de les faire &eacute;migrer aux Etats-Unis, de priver notre pays du personnel technique qualifi&eacute;. Et il est parvenu de fait &agrave; faire partir un certain nombre de m&eacute;decins.</P>
<P ALIGN="JUSTIFY">&#9;Il savait qu’il faisait du tort, non &agrave; moi, mais au peuple. Et la cruaut&eacute; de cette politique contre notre peuple me faisait mal. Je sais &agrave; quel point les secteurs pauvres aspirent avec anxi&eacute;t&eacute; &agrave; avoir un m&eacute;decin, combien les paysans se r&eacute;jouissent du service m&eacute;dical rural, des m&eacute;dicaments qu’on leur envoie, des h&ocirc;pitaux qu’on b&acirc;tit pour eux.</P>
<P ALIGN="JUSTIFY">&#9;L’un des domaines o&ugrave; la R&eacute;volution s’est fait sentir avec le plus de force, c’est celui de la sant&eacute;. Dans notre pays, il n’y avait que neuf mille lits d’h&ocirc;pitaux.</P>
<P ALIGN="JUSTIFY">&#9;Tout le monde sait comment on soignait les malades dans les h&ocirc;pitaux avant, qu’ils devaient bien souvent dormir par terre, et l’&eacute;tat de pauvret&eacute; &eacute;pouvantable de nombreux h&ocirc;pitaux.</P>
<P ALIGN="JUSTIFY">&#9;Tout le monde sait que jamais aucun m&eacute;decin n’exer&ccedil;ait dans les campagnes, que la population rurale &eacute;tait virtuellement abandonn&eacute;e, que pour voir un m&eacute;decin un paysan devait commencer par vendre un porcelet, une demi-douzaine de poules, n’importe quoi.</P>
<P ALIGN="JUSTIFY">&#9;Quand notre peuple ne b&eacute;n&eacute;ficiait pas d’assistance m&eacute;dicale, nos ennemis ne s’effor&ccedil;aient pas de faire partir nos m&eacute;decins aux Etats-Unis, &ccedil;a leur &eacute;tait &eacute;gal. Mais quand notre pays a lanc&eacute; un programme extraordinaire d’assistance m&eacute;dicale, au point que le budget de la sant&eacute; est pass&eacute; de 21 millions de pesos &agrave; 103 millions, alors l&agrave;, nos ennemis se sont consacr&eacute;s &agrave; priver notre peuple de m&eacute;decins.</P>
<P ALIGN="JUSTIFY">&#9;Bien entendu, les m&eacute;decins qu’ils ont soudoy&eacute; n’&eacute;taient pas de tendres agneaux, ni de petits saints.</P>
<P ALIGN="JUSTIFY">&#9;Les &eacute;l&egrave;ves – surtout ceux de province – avaient &eacute;norm&eacute;ment de mal &agrave; conclure leurs &eacute;tudes, et ensuite ils n’avaient d’emplois nulle part. Les m&eacute;decins s’entassaient dans la capitale. Il pouvait se sentir chanceux, le m&eacute;decin frais dipl&ocirc;m&eacute; qui trouvait un petit emploi &agrave; la mairie, dans un h&ocirc;pital, et qui touchait cent ou cent vingt pesos.</P>
<P ALIGN="JUSTIFY">&#9;Quand, dans la soci&eacute;t&eacute; de classe que nous avions, dans la soci&eacute;t&eacute; exploiteuses o&ugrave; nous vivions, un m&eacute;decin devenait un professionnel exp&eacute;riment&eacute; et devenait fameux, le peuple ne pouvait plus compter sur lui, sauf exception. Il devenait le m&eacute;decin des plus riches. Et les petites gens du peuple n’avaient plus acc&egrave;s &agrave; lui.</P>
<P ALIGN="JUSTIFY">&#9;Beaucoup de ces m&eacute;decins-l&agrave; &eacute;taient les m&eacute;decins des patrons de sucreries, des millionnaires, et quand ces millionnaires sont partis, leurs m&eacute;decins les ont regrett&eacute;s et les ont imit&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Encore que de nombreux m&eacute;decins qui se sont laiss&eacute;s s&eacute;duire par les Etats-Unis se soient retrouv&eacute;s plongeurs de restaurants, gar&ccedil;ons d’ascenseur, des m&eacute;tiers de ce genre. N’emp&ecirc;che que l’attitude de ces m&eacute;decins a &eacute;t&eacute; tout &agrave; fait immorale. Ils ont commis un crime contre le peuple, contre le patient, contre le malheureux, contre celui qui souffre.</P>
<P ALIGN="JUSTIFY">&#9;Avec qui devons-nous r&eacute;gler les probl&egrave;mes&nbsp;? Avant tout, avec les bons m&eacute;decins. Car il est juste de signaler que s’il y a eu des m&eacute;decins corrompus, avilis, des mercantis, il y a eu aussi de tr&egrave;s nombreux m&eacute;decins, de bons m&eacute;decins, conscients, humains, qui comprennent leur profession comme on doit la comprendre.</P>
<P ALIGN="JUSTIFY">&#9;Les uns ont fait le serment d’Hippocrate, et les autres ont fait le serment d’hypocrites. Ceux qui ont fait le vrai serment, qui ont compris que leur mission &eacute;tait sacr&eacute;e, ceux-l&agrave; ne sont pas partis et ne partiront jamais. C’est avec eux que nous devons r&eacute;gler le probl&egrave;me.</P>
<P ALIGN="JUSTIFY">&#9;Les hommes qui, dans une soci&eacute;t&eacute; de corruption et d’&eacute;go&iuml;sme, sont rest&eacute;s purs peuvent servir de semences et de ma&icirc;tres.</P>
<P ALIGN="JUSTIFY">&#9;A quoi peut-on comparer ceux qui sont partis&nbsp;? M&eacute;dicalement parlant, &agrave; l’excision d’une tumeur.</P>
<P ALIGN="JUSTIFY">&#9;Les imp&eacute;rialistes tentent de faire du battage avec ceux qui sont partis. &Ccedil;a revient &agrave; faire du battage avec du pus, parce qu’ils repr&eacute;sentent le pus de la soci&eacute;t&eacute; cubaine, qui a jailli quand la R&eacute;volution a press&eacute; sur cette plaie.</P>
<P ALIGN="JUSTIFY">&#9;L’esprit petit-bourgeois, mollasson, h&eacute;sitant des premiers temps, on ne le voit plus nulle part.</P>
<P ALIGN="JUSTIFY">&#9;Que devons-nous faire&nbsp;? Aller de l’avant et r&eacute;gler les probl&egrave;mes pour toujours.</P>
<P ALIGN="JUSTIFY">&#9;Qu’est-ce qui compense face &agrave; notre peuple, qu’est-ce qui compense face &agrave; nos sentiments de r&eacute;volutionnaires la r&eacute;pugnance et le d&eacute;go&ucirc;t qu’inspirent les tra&icirc;tres et les d&eacute;serteurs&nbsp;? Ceci, cette masse nouvelle qui commence &agrave; &eacute;tudier, la masse passablement &eacute;pur&eacute;e des &eacute;tudiants actuels.</P>
<P ALIGN="JUSTIFY">&#9;Je peux vous assurer que notre pays compte &agrave; l’&eacute;cole de m&eacute;decine une masse formidable de bons &eacute;tudiants, d’&eacute;tudiants r&eacute;volutionnaires.</P>
<P ALIGN="JUSTIFY">&#9;Sur quoi peut-on compter d&eacute;sormais&nbsp;? Sur plusieurs centaines de magnifiques </I>compa&ntilde;eros<B><I> </B>qui se formeront chaque ann&eacute;e et qui renforceront les m&eacute;decins r&eacute;volutionnaires, et qui apporteront peu &agrave; peu au pays une mentalit&eacute; nouvelle, une conception nouvelle de la fonction du m&eacute;decin, une fonction que notre peuple doit avoir en tr&egrave;s haute estime, tout comme celle du professeur. Evidemment, les mauvais m&eacute;decins conspirent contre le bon concept que le peuple doit avoir du m&eacute;decin.</P>
<P ALIGN="JUSTIFY">&#9;Cette masse repr&eacute;sentera chaque ann&eacute;e une contribution nouvelle, une conscience solide, nette, de m&eacute;decins.</P>
<P ALIGN="JUSTIFY">&#9;Elle cr&eacute;era peu &agrave; peu un esprit qui s’opposera &agrave; l’&eacute;go&iuml;sme, ou aux restes d’&eacute;go&iuml;sme, d’embourgeoisement, qui tend &agrave; corrompre jusqu’aux &eacute;tudiants&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Notre peuple peut &ecirc;tre maintenant s&ucirc;r que tous les jeunes qui &eacute;tudient &agrave; la facult&eacute; de m&eacute;decine le font &agrave; plein temps, et que nous allons former des quantit&eacute;s massives de m&eacute;decins bien meilleurs. C’est l&agrave; un devoir de la R&eacute;volution envers le peuple.</P>
<P ALIGN="JUSTIFY">&#9;Mais, quoi qu’il en soit, est-ce que c’&eacute;tait l&agrave; toute la solution du probl&egrave;me&nbsp;? Non. Prenez par exemple le fait que le gros des m&eacute;decins s’entassaient &agrave; La Havane, qui ne voulaient pas en partir ensuite&nbsp;? Partir &agrave; Miami, d’accord&nbsp;; dans la Sierra Maestra, pas question&nbsp;! Et beaucoup d’entre eux pr&eacute;f&eacute;raient prendre le chemin de l’ext&eacute;rieur que le chemin qui conduit au service du peuple.</P>
<P ALIGN="JUSTIFY">&#9;On ne pouvait donc pas r&eacute;gler le probl&egrave;me par les seules mesures que j’ai mentionn&eacute;es. Quelle &eacute;tait donc la vraie solution, la solution d&eacute;finitive du probl&egrave;me&nbsp;? Pour faire face &agrave; l’avenir, la seule solution, la vraie solution, la solution d&eacute;finitive est la formation massive de m&eacute;decins. La R&eacute;volution a maintenant les forces, et les ressources, et l’organisation, et les hommes – les hommes, qui sont le plus important&nbsp;! – pour commencer &agrave; former des m&eacute;decins dans les quantit&eacute;s suffisantes. Et pas seulement beaucoup de m&eacute;decins, mais surtout de bons m&eacute;decins. Bons non seulement comme m&eacute;decins, mais aussi comme hommes et comme femmes, comme patriotes et comme r&eacute;volutionnaires&nbsp;!&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Qui dit que la R&eacute;volution ne peut pas le faire&nbsp;? Nous sommes d&eacute;j&agrave; en train de le faire&nbsp;! La meilleure preuve en est le meeting de ce soir.</P>
<P ALIGN="JUSTIFY">&#9;Bien entendu, pour entrer &agrave; l’universit&eacute; il faut avoir son bac. Qu’avons-nous fait alors&nbsp;? Eh&nbsp;! bien, accepter comme &eacute;tudiants de m&eacute;decine aussi bien les bacheliers en sciences qu’en lettres, apr&egrave;s un petit cours qui commence demain.</P>
<P ALIGN="JUSTIFY">&#9;De ce fait, environ huit cents &eacute;tudiants sont entr&eacute;s dans cet Institut de sciences de base&nbsp;; et deux cent quarante &agrave; l’Universit&eacute; d’Oriente, tout r&eacute;cemment cr&eacute;&eacute;e, ce qui fera un total de plus de mille. Plus de mille qui commenceront leurs &eacute;tudes&nbsp;! Cette ann&eacute;e-ci.</P>
<P ALIGN="JUSTIFY">&#9;Mais ce n’est pas tout. Parall&egrave;lement, cet Institut-ci commence un cours de quinze mois destin&eacute; &agrave; mille trois cents &eacute;l&egrave;ves de terminale qui, de pair avec ceux qui passeront leur bac, feront un total de mille deux cent cinquante, compte tenu de ceux qui abandonnent en cours de route, pour l’an prochain.</P>
<P ALIGN="JUSTIFY">&#9;En m&ecirc;me temps, au moins deux mille cinq cents &eacute;l&egrave;ves du deuxi&egrave;me cycle du second degr&eacute; commenceront des &eacute;tudes sp&eacute;ciales de deux ans qui les conduiront aussit&ocirc;t apr&egrave;s &agrave; l’&eacute;cole de m&eacute;decine.</P>
<P ALIGN="JUSTIFY">&#9;Et apr&egrave;s&nbsp;? Eh&nbsp;! bien, apr&egrave;s, ce sera un torrent d’&eacute;l&egrave;ves de m&eacute;decine&nbsp;: mille cette ann&eacute;e-ci, qui commenceront leurs &eacute;tudes en 1963&nbsp;; mille deux cent cinquante en 1964&nbsp;; deux mille cinq cents en 1965, etc. Bien entendu, comme la R&eacute;volution n’a pas travaill&eacute; pour le roi de Prusse, comme elle m&egrave;ne depuis le d&eacute;but une œuvre &eacute;ducationnelle, elle peut compter sur une tr&egrave;s grande quantit&eacute; de boursiers parmi lesquels elle peut choisir les &eacute;l&egrave;ves en fonction de leur vocation et de leur capacit&eacute;. Tenez, alors qu’il n’existait que cent vingt mille &eacute;l&egrave;ves du secondaire quand la R&eacute;volution est arriv&eacute;e au pouvoir, il en existe maintenant pr&egrave;s de deux cent cinquante mille. Ce sont l&agrave; des chiffres, des faits, qui sont le fruit de l’œuvre m&ecirc;me de la R&eacute;volution. Maintenant, nous devons faire des cours sp&eacute;ciaux, mais, &agrave; partir de 1965, ceux qui pourront faire des &eacute;tudes de m&eacute;decins ne tiendront pas dans ces b&acirc;timents ni dans aucun autre similaire. Voil&agrave; la solution, la seule solution, la solution d&eacute;finitive&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Ce n’est pas tout. Nous pouvons faire aussi quelque chose – quoique plus symbolique qu’autre chose – pour aider d’autres pays.</P>
<P ALIGN="JUSTIFY">&#9;Prenez le cas de l’Alg&eacute;rie, par exemple. L&agrave;-bas, le gros des m&eacute;decins &eacute;taient fran&ccedil;ais et beaucoup sont partis. Le pays compte quatre millions d’habitants de plus que nous, un grand nombre de malades, h&eacute;ritage du colonialisme, mais il dispose de moins du tiers des m&eacute;decins dont nous disposons, nous. La situation est vraiment tragique dans le domaine de la sant&eacute;. Alors, aujourd’hui, bavardant avec nos &eacute;l&egrave;ves, je leur ai dit qu’il fallait cinquante m&eacute;decins b&eacute;n&eacute;voles. Et je suis convaincu que ces b&eacute;n&eacute;voles ne manqueraient pas. Cinquante, pas plus. Mais je suis convaincu qu’un plus grand nombre va se porter volontaire, comme expression de l’esprit de la solidarit&eacute; de notre peuple avec un peuple ami qui est dans une situation pire que la n&ocirc;tre.</P>
<P ALIGN="JUSTIFY">&#9;Nous pouvons en envoyer aujourd’hui cinquante. Dans huit ou dix ans, allez savoir combien&nbsp;! Nous pourrons aider les peuples fr&egrave;res. Car nous aurons chaque ann&eacute;e toujours plus de m&eacute;decins, et chaque ann&eacute;e toujours plus d’&eacute;l&egrave;ves entreront &agrave; l’&eacute;cole de m&eacute;decine. La R&eacute;volution r&eacute;coltera ce qu’elle s&egrave;me. Elle en a le droit.</P>
<P ALIGN="JUSTIFY">&#9;Tr&egrave;s vite – je peux le dire avec fiert&eacute; – notre pays comptera plus de m&eacute;decins par habitant qu’aucun autre pays d’Am&eacute;rique latine. Et nos universit&eacute;s grandiront, et les &eacute;tudiants se compteront par dizaines et dizaines de milliers, et nos professeurs seront toujours plus exp&eacute;riment&eacute;s. Les ann&eacute;es passent, et passent vite, et l’effort de la R&eacute;volution est tangible.</P>
<P ALIGN="JUSTIFY">&#9;Dans un certain nombre d’ann&eacute;es, nous verrons quarante ou cinquante mille &eacute;tudiants, des milliers et des dizaines de milliers concluant leurs &eacute;tudes, parce que la R&eacute;volution le peut, parce que la R&eacute;volution et seule la R&eacute;volution peut r&eacute;aliser ces exploits, et parce qu’un peuple r&eacute;volutionnaire et seul un peuple r&eacute;volutionnaire peut accomplir des t&acirc;ches pareilles.</P>
<P ALIGN="JUSTIFY">&#9;Nous vivons un jour d’all&eacute;gresse intime, parce que la R&eacute;volution ne se borne pas &agrave; exposer des id&eacute;es&nbsp;: elle les concr&eacute;tise. La R&eacute;volution n’est pas de la th&eacute;orie, elle est avant tout des faits. Et tout ce que la R&eacute;volution s’est propos&eacute;, elle l’a fait. Tout ce qu’elle a commenc&eacute;, elle l’a conclu. Et ces id&eacute;es converties en r&eacute;alit&eacute;s, ces œuvres entreprises et conclues, nous incitent &agrave; l’optimisme, nous incitent &agrave; croire toujours plus au dynamisme de la R&eacute;volution et &agrave; la capacit&eacute; cr&eacute;atrice de notre peuple.</P>
<P ALIGN="JUSTIFY">&#9;Je sais ce que &ccedil;a veut dire, je sais que nous nous d&eacute;fendons des coups les plus bas de l’ennemi dans le domaine qui est le plus sensible au peuple, je sais que &ccedil;a veut dire des centaines de milliers de vies d’enfants sauv&eacute;es pour la patrie, que &ccedil;a veut dire de la sant&eacute; pour notre peuple, que &ccedil;a veut dire &eacute;lever l’esp&eacute;rance de vie de chaque citoyen, jeter les conditions requises non seulement pour combattre les maladies, mais pour les pr&eacute;venir. Car nous aurons toujours plus de m&eacute;decins et toujours moins de malades.</P>
<P ALIGN="JUSTIFY">&#9;Et les faits parlent d’eux-m&ecirc;mes&nbsp;: voil&agrave; six mois qu’il n’y a pas un seul cas de poliomy&eacute;lite dans notre pays&nbsp;; voil&agrave; six mois qu’aucune maman, qu’aucune famille n’a d&ucirc; vivre la douleur in&eacute;narrable de se retrouver avec un enfant invalide. La R&eacute;volution a sauv&eacute; des centaines d’enfants, de centaines de vies heureuses, a sauv&eacute; le bonheur et la joie de centaines de familles.</P>
<P ALIGN="JUSTIFY">&#9;La R&eacute;volution engage la bataille contre les maladies et se dispose &agrave; sauver des milliers de vies du t&eacute;tanos, de la dipht&eacute;rie, de la coqueluche, des maladies qui tuent chaque ann&eacute;e des milliers d’enfants. Les sauver comment&nbsp;? Par la pr&eacute;vention, par la vaccination contre ces maladies. Et nous combattrons de la sorte une maladie apr&egrave;s l’autre, nous diminuerons le nombre d’&eacute;pid&eacute;mies, le nombre de d&eacute;c&egrave;s, le nombre de victimes. Et nous r&eacute;aliserons notre grande ambition&nbsp;: passer de la m&eacute;decine curative &agrave; la m&eacute;decine pr&eacute;ventive.</P>
<P ALIGN="JUSTIFY">&#9;L’avenir de notre peuple, la sant&eacute; de notre peuple sera forc&eacute;ment brillante quand, d’une part, nous combattons les maladies, nous en diminuons les victimes, nous luttons contre elles pour les &eacute;radiquer totalement, et, d’autre part, des masses de jeunes enthousiastes, qui sont l’espoir de la patrie, les b&acirc;tisseurs de la sant&eacute; de notre peuple, des sauveurs de vies, entrent dans un institut comme celui-ci.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Voil&agrave; donc les points essentiels et le programme que j’avais abord&eacute;s ce soir-l&agrave;. Quarante ans apr&egrave;s, je n’ai presque rien &agrave; ajouter &agrave; ces id&eacute;es-l&agrave;, d&ucirc;ment concr&eacute;tis&eacute;es, et beaucoup largement d&eacute;pass&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Quelques exemples&nbsp;:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Cuba comptait 826 infirmi&egrave;res et personnels para-infirmiers en 1958&nbsp;; elle en compte aujourd’hui 84 232. Soit 101 fois plus&nbsp;!</LI></P>
<P ALIGN="JUSTIFY"><LI>Cuba comptait 8 modestes &eacute;coles d’infirmi&egrave;res en 1958. Elle compte aujourd’hui 24 instituts polytechniques de sant&eacute; o&ugrave; se forment des infirmi&egrave;res&nbsp;; 14 instituts polytechniques de sant&eacute; uniquement de soins infirmiers et 2 &eacute;coles pour cours acc&eacute;l&eacute;r&eacute;s, soit un total de 40 centres de formation de personnel infirmier qui, poursuivant ses &eacute;tudes, peut atteindre le niveau universitaire de licenci&eacute; en soins infirmiers.</LI></P>
<P ALIGN="JUSTIFY"><LI>La mortalit&eacute; infantile &eacute;tait estim&eacute;e en 1959 &agrave; 60 d&eacute;c&egrave;s pour mille naissances vivantes. En 2001, ce taux a &eacute;t&eacute; de 6,2. Soit une r&eacute;duction de 90 p. 100. </LI></P>
<P ALIGN="JUSTIFY"><LI>Si le taux de mortalit&eacute; s’&eacute;tait maintenu &agrave; 60, comme avant la R&eacute;volution, 479&nbsp;830 enfants auraient perdu la vie.</LI></P>
<P ALIGN="JUSTIFY"><LI>La moyenne de mortalit&eacute; infantile en Am&eacute;rique latine et dans les Cara&iuml;bes est le sextuple de celle de Cuba, o&ugrave; le taux est l’un des plus faibles du monde.</LI></P>
<P ALIGN="JUSTIFY"><LI>Esp&eacute;rance de vie actuelle dans les pays les plus riches et les plus d&eacute;velopp&eacute;s de ce continent-ci et d’Europe : le Canada, 78,5 ans&nbsp;; les USA, 76,5&nbsp;; la France, 78,1&nbsp;; le Royaume-Uni, 77,2&nbsp;; l’Allemagne, 77,3&nbsp;; le Danemark, 75,9. Cuba atteint d’ores et d&eacute;j&agrave; 76,15 ans. Autrement dit, Cuba est &agrave; leur niveau ou presque, et cette esp&eacute;rance continuera de s’&eacute;lever.</LI></P>
<P ALIGN="JUSTIFY"><LI>En 1958, Cuba comptait 6 286 m&eacute;decins. En 1962, il n’en est plus rest&eacute; que 3 960. Soit un exode de 2 326 m&eacute;decins, qui s’est poursuivi dans les ann&eacute;es post&eacute;rieures.</LI></P>
<P ALIGN="JUSTIFY"><LI>En 1955, Cuba comptait 157 professeurs de m&eacute;decine&nbsp;; seuls 16 en 1962.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cuba compte de nos jours 67 128 m&eacute;decins, soit un m&eacute;decin pour 167 habitants, le meilleur indice au monde.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dans les pays les plus riches, ce taux est de 1 pour 358 habitants aux USA&nbsp;; de 1 pour 437 au Canada&nbsp;; de 1 pour 330 en France&nbsp;; de 1 pour 286 en Allemagne&nbsp;; de 1 pour 610 au Royaume-Uni. En Am&eacute;rique latine, ce taux est de 1 pour 538 au Mexique, de 1 pour 909 au Chili, soit tr&egrave;s loin de Cuba.</LI></P>
<P ALIGN="JUSTIFY"><LI>Pour chaque m&eacute;decin ayant abandonn&eacute; le pays de 1959 &agrave; 1962, Cuba en compte 29.</LI></P>
<P ALIGN="JUSTIFY"><LI>Les 22 facult&eacute;s de m&eacute;decine du pays accueillent plus de 40 000 &eacute;l&egrave;ves.</LI></P>
<P ALIGN="JUSTIFY"><LI>En 1997, Cuba disposait de 81 016 lits d’h&ocirc;pital, soit 7,3 lits pour 1&nbsp;000 habitants.</LI></P>
<P ALIGN="JUSTIFY"><LI>La quantit&eacute; de lits a diminu&eacute; &agrave; mesure que les actions du m&eacute;decin et de l’infirmi&egrave;re de la communaut&eacute; ont permis de diminuer le nombre d’hospitalisations, si bien que Cuba ne compte plus aujourd’hui que 70 927 lits d’h&ocirc;pital, soit, de toute fa&ccedil;on, 61 927 de plus qu’en 1959. Les facteurs essentiels de cette r&eacute;duction &eacute;tant une population plus saine et le d&eacute;but, en 1984, de l’hospitalisation &agrave; domicile (H.A.D.).</LI></P>
<P ALIGN="JUSTIFY"><LI>De 1999 &agrave; juillet 2002, un total de 2 071 996 ont b&eacute;n&eacute;fici&eacute; de l’H.A.D.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cuba compte 267 h&ocirc;pitaux, dont 62 sont ruraux.</LI></P>
<P ALIGN="JUSTIFY"><LI>Les soins de sant&eacute; se fondent essentiellement, aujourd’hui, sur les m&eacute;decins de la communaut&eacute;, dont 4 158 exercent dans des communaut&eacute;s rurales et 974 dans des communaut&eacute;s montagnardes.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le budget de la sant&eacute; publique, en 2002, est 87,3 fois sup&eacute;rieur &agrave; celui de 1958.</LI></P>
<P ALIGN="JUSTIFY"><LI>Depuis le d&eacute;but de la R&eacute;volution, 91 pays ont re&ccedil;u une aide de Cuba pour un total de 51 059 travailleurs de la sant&eacute;.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cuba coop&egrave;re aujourd’hui avec 61 pays &agrave; la fois, o&ugrave; exercent 4 335 m&eacute;decins et travailleurs de la sant&eacute;. Le Programme de sant&eacute; int&eacute;gral, n&eacute; &agrave; la suite du cyclone Mitch qui a frapp&eacute; l’Am&eacute;rique centrale et provoqu&eacute; des dizaines de milliers de victimes, permet &agrave; lui seul &agrave; 2&nbsp;878 m&eacute;decins et techniciens de la sant&eacute; cubains de pr&ecirc;ter une aide m&eacute;dicale &agrave; vingt et un pays. </LI></P>
<P ALIGN="JUSTIFY"><LI>L’Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales accueille plus de six mille jeunes en provenance, essentiellement, d’Am&eacute;rique latine, &agrave; titre de boursiers. Des centaines de jeunes d’Afrique, d’Ha&iuml;ti et du reste des Antilles font des &eacute;tudes dans d’autres &eacute;tablissements cubains.</LI></P>
<P ALIGN="JUSTIFY"><LI>L’Ecole de sciences de base et pr&eacute;-cliniques Victoire de Gir&oacute;n a form&eacute; 46 463 &eacute;l&egrave;ves de 1962 &agrave; 2001. Bien que la plupart aient &eacute;t&eacute; des cubains, elle a form&eacute; quand m&ecirc;me des &eacute;l&egrave;ves de cinquante-cinq pays.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cette Ecole compte 1 110 travailleurs, dont 202 professeurs et 32 chercheurs.</LI></P>
<P ALIGN="JUSTIFY"><LI>Elle compte deux professeurs &eacute;m&eacute;rites, onze professeurs consultants, 31 docteurs en sciences, soit 17 p. 100 du corps professoral.</LI></P>
<P ALIGN="JUSTIFY"><LI>Soixante-quatorze membres de cette Ecole ont rempli des missions internationalistes.</LI></P></UL>

<P ALIGN="JUSTIFY">En 1981, une &eacute;pid&eacute;mie de dengue h&eacute;morragique, brutale et inattendue, parce que provoqu&eacute;e par le virus nº 2, inconnu jusqu’alors, a frapp&eacute; tout le pays, touchant 344 203 personnes et en tuant 158, dont 101 enfants d’une moyenne d’&acirc;ge de quatre ans, ce qui constitua une rude &eacute;preuve pour le syst&egrave;me de sant&eacute; cubain. Cuba comptait alors 16 210 m&eacute;decins, quatre fois moins qu’aujourd’hui mais quatre fois plus qu’en 1962. L’&eacute;pid&eacute;mie fut &eacute;radiqu&eacute;e au prix de d&eacute;penses consid&eacute;rables et d’un effort surhumain, le nombre de vecteurs r&eacute;duit &agrave; une quantit&eacute; insignifiante et le virus &eacute;limin&eacute; du territoire national.</P>
<P ALIGN="JUSTIFY">&#9;Ce fait, comme un d&eacute;fi suppl&eacute;mentaire, incita la R&eacute;volution &agrave; redoubler d’effort dans le domaine de la sant&eacute;. C’est alors que d&eacute;cision fut prise de cr&eacute;er plus de quinze nouvelles facult&eacute;s de m&eacute;decine pour en avoir au moins une par province, puisque, par suite de la nouvelle division administrative, le pays comptait d&eacute;sormais quatorze provinces. Dans la capitale et Santiago de Cuba, l’ensemble des facult&eacute;s se monta &agrave; plus de six. De nouvelles techniques de pointe furent introduites, de nouveaux services cr&eacute;&eacute;s, de nouveaux h&ocirc;pitaux b&acirc;tis, et nombre des anciens agrandis. On donna une impulsion sp&eacute;ciale aux centres de recherche scientifique, dont plusieurs en rapport avec la sant&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;C’est ainsi que le pays s’est converti peu &agrave; peu en une vraie puissance m&eacute;dicale. On appliqua des dizaines de mesures, on lan&ccedil;a des id&eacute;es vraiment r&eacute;volutionnaires, dont l’introduction du m&eacute;decin de la communaut&eacute; dans les villes, les campagnes et les montagnes de tout le pays, tout ceci ayant donn&eacute; lieu &agrave; un syst&egrave;me de sant&eacute; sans pr&eacute;c&eacute;dent &agrave; Cuba et unique au monde.</P>
<P ALIGN="JUSTIFY">&#9;Quand l’Union sovi&eacute;tique et les pays socialistes d’Europe se furent effondr&eacute;s, nous sommes entr&eacute;s soudainement dans une P&eacute;riode sp&eacute;ciale. Bien que le peuple ait &eacute;t&eacute; capable de r&eacute;aliser l’&eacute;tonnant exploit de survivre, ces circonstances caus&egrave;rent des torts consid&eacute;rables aux programmes de sant&eacute; en plein essor. Toujours est-il que plus de trente mille m&eacute;decins se sont form&eacute;s durant la P&eacute;riode sp&eacute;ciale, soit presque autant que la quantit&eacute; existant au d&eacute;but de celle-ci.</P>
<P ALIGN="JUSTIFY">&#9;Des facteurs objectifs et subjectifs contribu&egrave;rent &agrave; provoquer des difficult&eacute;s dans les services de sant&eacute; et &agrave; les aggraver. Face aux efforts h&eacute;ro&iuml;ques d’un grand nombre de nos scientifiques, m&eacute;decins, techniciens et travailleurs de la sant&eacute;, des d&eacute;cisions erron&eacute;es, des normes bureaucratiques, d’absurdes m&eacute;canismes de travail provoqu&egrave;rent un tort consid&eacute;rable, car ils ne se devaient apparemment qu’&agrave; la p&eacute;nurie critique de ressources mat&eacute;rielles et aux difficult&eacute;s d&eacute;coulant de la nouvelle situation, de pair avec la recrudescence d&eacute;lib&eacute;r&eacute;e et opportuniste du blocus et de la guerre &eacute;conomique de la part des administrations nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY">&#9;L’un des programmes qui fut le plus gravement touch&eacute; par ces stupidit&eacute;s fut celui du m&eacute;decin de la communaut&eacute;, sans doute le plus prometteur de tous. De vieux pr&eacute;jug&eacute;s et de vieilles incompr&eacute;hensions de la part d’un certain nombre de sp&eacute;cialistes et d’autorit&eacute;s du secteur, conjointement avec des mesures qui traduisaient la suffisance, la m&eacute;diocrit&eacute; et des m&eacute;thodes incorrectes de direction, faillirent torpiller un grand nombre des meilleures choses qui ont couvert la m&eacute;decine cubaine de gloire.</P>
<P ALIGN="JUSTIFY">&#9;La vigilance et les mesures adopt&eacute;es par la direction de notre parti face aux difficult&eacute;s et aux probl&egrave;mes cr&eacute;&eacute;s au milieu de la confusion cr&eacute;&eacute;e par les p&eacute;nuries mat&eacute;rielles, emp&ecirc;ch&egrave;rent de plus graves d&eacute;g&acirc;ts.</P>
<P ALIGN="JUSTIFY">&#9;On se rendit compte, au milieu de la bataille d’id&eacute;es que nous livrons, qu’il fallait surmonter des situations qui engendraient des m&eacute;thodes, des habitudes de direction incorrectes, voire, en certains cas, des vices mercantiles inadmissibles dans les services de sant&eacute; cr&eacute;&eacute;s par la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;Cette r&eacute;alit&eacute; exigea des changements dans la direction du secteur, de nouvelles conceptions et id&eacute;es ajust&eacute;es aux grandioses avanc&eacute;es d&eacute;j&agrave; enregistr&eacute;es et &agrave; l’exp&eacute;rience accumul&eacute;e depuis les jours glorieux et difficiles o&ugrave; fut inaugur&eacute;, voil&agrave; quarante ans, cet Institut historique.</P>
<P ALIGN="JUSTIFY">&#9;En la nouvelle &eacute;tape qui commence, l’&eacute;norme accumulation de ressources humaines et l’esprit de sacrifice et d’h&eacute;ro&iuml;sme traditionnel dont ont fait preuve nos professionnels, techniciens et travailleurs de la sant&eacute;&nbsp;; les services extraordinaires qu’ils pr&ecirc;tent &agrave; Cuba et &agrave; l’&eacute;tranger&nbsp;; l’offensive foudroyante qui a mis fin en soixante-dix jours, dans les premiers mois de l’ann&eacute;e courante, &agrave; la pr&eacute;sence ent&ecirc;t&eacute;e du dernier foyer de dengue&nbsp;; la d&eacute;fense solide face au danger que repr&eacute;sente le contact croissant avec des voyageurs en provenance de lieux o&ugrave; la maladie est end&eacute;mique et aux menaces latentes de nouvelles et vieilles maladies restent latentes&nbsp;; les nouvelles ressources et les mesures prises en ce qui concerne la production et la distribution des m&eacute;dicaments, prouvent et prouveront l’immense pouvoir acquis par notre peuple, ses travailleurs de la sant&eacute; et notre science m&eacute;dicale.</P>
<P ALIGN="JUSTIFY">&#9;L’effort pour atteindre l’excellence dans nos services de sant&eacute; sera tenace et profond. La port&eacute;e des nouvelles id&eacute;es et des nouveaux projets de sant&eacute; en vue de garantir la s&eacute;curit&eacute; et le bien-&ecirc;tre de notre peuple, nul ne l’a jamais r&ecirc;v&eacute;, dans notre pays et &agrave; l’&eacute;tranger. Les programmes de sant&eacute;, bien que plus complexes et exigeant plus de temps et de ressources que les services d’&eacute;ducation qui marchent aujourd’hui &agrave; tr&egrave;s bon rythme vers des objectifs &eacute;lev&eacute;s, ne s’arr&ecirc;teront pas un instant. Si nous travaillons en silence, si nous refusons les tendances &agrave; des promesses stridentes et &agrave; des exc&egrave;s publicitaires, rien ne pourra emp&ecirc;cher la victoire future, de m&ecirc;me que rien n’a pu l’emp&ecirc;cher &agrave; ce jour.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
