<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (19/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCOTION PRONNONCEE PAR LE PRESIDENT DE LA REPUBLIQUE DE CUBA, FIDEL CASTRO RUZ, &Agrave; L’INAUGURATION DU XVIII FESTIVAL INTERNATIONAL DE BALLET. LA HAVANE, LE 19 OCTUBRE 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Eminentes personnalit&eacute;s et artistes&nbsp;;</P>
<P ALIGN="JUSTIFY">Estimables invit&eacute;s,</P>
<P ALIGN="JUSTIFY">&#9;C’est un honneur d’avoir &eacute;t&eacute; invit&eacute; &agrave; inaugurer le dix-huiti&egrave;me Festival international de ballet de La Havane et &agrave; prononcer quelques mots, qui seront forc&eacute;ment brefs.</P>
<P ALIGN="JUSTIFY">&#9;Quand les projecteurs du th&eacute;&acirc;tre illumineront chaque mouvement et chaque pas des artistes, commencera ce tr&egrave;s important festival que suit toujours fid&egrave;lement un public passionn&eacute;, admiratif et reconnaissant. </P>
<P ALIGN="JUSTIFY">&#9;Dans les journ&eacute;es les plus sombres de la tyrannie de Batista, Alicia, Fernando et d’autres Cubains &eacute;minents pers&eacute;v&eacute;r&egrave;rent, forts de leur dignit&eacute; et de leur honneur, dans leur r&ecirc;ve, n&eacute; en 1948, de cr&eacute;er, face &agrave; des obstacles apparemment insurmontables, le Ballet Alicia Alonso. Les jeunes gens courageux de la F&eacute;d&eacute;ration des &eacute;tudiants leur offrirent, aux heures les plus difficiles, leur soutien et firent acte de r&eacute;paration.</P>
<P ALIGN="JUSTIFY">&#9;D&egrave;s les premiers mois de sa victoire, la R&eacute;volution cubaine mit &agrave; la disposition de cette troupe de danse les ressources disponibles afin qu’elle se d&eacute;velopp&acirc;t, s’&eacute;tend&icirc;t et s’agrand&icirc;t. L’excellence d’Alicia, son talent, sa t&eacute;nacit&eacute; et son exemple, qui ont inspir&eacute; des g&eacute;n&eacute;rations de brillants artistes, firent un miracle&nbsp;: l’existence du Ballet national de Cuba, dont la qualit&eacute; et le prestige sont mondiaux&nbsp;; la naissance de l’Ecole cubaine de ballet, synth&egrave;se d’universalit&eacute;, de traditions, de cubanit&eacute; et de style propre, reconnue et applaudie partout sur la plan&egrave;te&nbsp;; la formation de nouvelles et d’extraordinaires valeurs et la possibilit&eacute; d’atteindre d’autres r&ecirc;ves ambitieux.</P>
<P ALIGN="JUSTIFY">&#9;Le premier festival, de 1960, affirma la vocation culturelle, l’identit&eacute; et la nationalit&eacute; cubaines en des circonstances tr&egrave;s d&eacute;favorables, alors que de grands dangers et de lourdes menaces planaient sur le pays.</P>
<P ALIGN="JUSTIFY">Depuis, cinquante-deux troupes ont assist&eacute; &agrave; ces festivals, ainsi que plus de mille invit&eacute;s &eacute;trangers, dont des danseurs, des chor&eacute;graphes, des p&eacute;dagogues, des dessinateurs, des compositeurs, des directeurs d’orchestres et des critiques. Sans parler de cent quatre-vingt-douze premi&egrave;res mondiales, ce qui en a fait une vraie f&ecirc;te de la danse, avalis&eacute;e par la capacit&eacute; de convocation et le prestige de notre ballet.</P>
<P ALIGN="JUSTIFY">Le Ballet national de Cuba a &eacute;t&eacute; pr&eacute;sent aux moments clefs de nos plus grandes r&eacute;alisations culturelles, dans la longue bataille pour l’ind&eacute;pendance et le socialisme que notre peuple m&egrave;ne depuis plus de quarante-trois ans. Fort de son cachet particulier et de la qualit&eacute; de son art, il constitue aujourd’hui l’une des plus fameuses troupes au monde. Parall&egrave;lement, d’autres troupes importantes et prestigieuses ont vu le jour dans les genres les plus divers de la danse, preuve de l’essor irr&eacute;pressible des expressions artistiques et intellectuelles les plus vari&eacute;es, qui, de pair avec un effort colossal en mati&egrave;re d’&eacute;ducation – l’accent &eacute;tant mis sur sa qualit&eacute; – et avec l’avanc&eacute;e des institutions scientifiques, nous donnent maintenant la certitude absolue que le peuple cubain commence d’ores et d&eacute;j&agrave; &agrave; se convertir en l’un des plus cultiv&eacute;s du monde.</P>
<P ALIGN="JUSTIFY">De grands artistes se sont form&eacute;s &agrave; l’Ecole nationale de ballet gr&acirc;ce &agrave; ses m&eacute;thodes, &agrave; sa discipline et &agrave; sa rigueur.</P>
<P ALIGN="JUSTIFY">La reconstruction et l’agrandissement r&eacute;cents des installations o&ugrave; se trouve maintenant l’Ecole nationale de ballet - ce qui lui permet d’accueillir trois fois plus d’&eacute;l&egrave;ves – ses &eacute;quipements et en particulier ses professeurs en ont fait une institution d’excellence. </P>
<P ALIGN="JUSTIFY">Analysant ces questions plus &agrave; fond, nous nous sommes rendus compte que l’heure avait sonn&eacute; d’atteindre de nouveaux objectifs. L’essor du ballet et d’autres expressions artistiques &eacute;tait in&eacute;gal dans notre pays. Sept des quatorze provinces ne comptaient pas un seul dipl&ocirc;m&eacute; de l’Ecole nationale de ballet. Aujourd’hui, gr&acirc;ce aux nouvelles capacit&eacute;s, l’Ecole – &agrave; laquelle on est admis, comme dans toutes nos &eacute;coles d’art, apr&egrave;s une s&eacute;lection rigoureuse – compte maintenant des &eacute;l&egrave;ves de toutes les provinces.</P>
<P ALIGN="JUSTIFY">A l’&eacute;t&eacute; dernier, trois cent dix-huit ans petits Havanais des ateliers du Ballet national de Cuba sont all&eacute;s &agrave; Santiago de Cuba, accompagn&eacute;s de leurs parents, de leurs professeurs et de danseurs professionnels, pour pr&eacute;senter au th&eacute;&acirc;tre Heredia un spectacle merveilleux, <I>El Camar&oacute;n encantado</I>&nbsp;: trois repr&eacute;sentations &agrave; guichets ferm&eacute;s auxquelles ont assist&eacute; sept mille sept cent dix personnes, pour la plupart des enfants de toutes les communes de la province, dont beaucoup voyaient un ballet pour la premi&egrave;re fois de leur vie, voire n’avaient jamais mis les pieds dans une salle de th&eacute;&acirc;tre.</P>
<P ALIGN="JUSTIFY">De leur c&ocirc;t&eacute;, les &eacute;l&egrave;ves de La Havane ont beaucoup appris de notre histoire &agrave; Santiago de Cuba et ont aussi assist&eacute; &agrave; des spectacles artistiques pr&eacute;sent&eacute;s par les enfants de la province.</P>
<P ALIGN="JUSTIFY">Des initiatives de ce genre donnent des r&eacute;sultats surprenants.</P>
<P ALIGN="JUSTIFY">L’id&eacute;e d’&eacute;tendre les ateliers vocationnels d&eacute;j&agrave; fond&eacute;s par le Ballet national de Cuba est en train de prendre corps&nbsp;: une exp&eacute;rience sera lanc&eacute;e tr&egrave;s bient&ocirc;t dans la capitale et s’&eacute;tendra progressivement pour toucher un jour le reste du pays.</P>
<P ALIGN="JUSTIFY">Ainsi, l’Ecole nationale de ballet ouvrira dans les prochains mois un Atelier vocationnel sp&eacute;cial, accueillant dans ses salles de classe et de r&eacute;p&eacute;tition un total de quatre mille cinquante enfants et adolescents de sept &agrave; quatorze ans de toutes les municipalit&eacute;s de la capitale. Un chiffre traduit bien l’int&eacute;r&ecirc;t et le niveau culturel croissants de notre population&nbsp;: quarante et un mille quatre cent quatre-vingt-huit aspirants se sont pr&eacute;sent&eacute;s aux convocations lanc&eacute;es dans les &eacute;coles primaires et secondaires. Ceux qui n’ont pas &eacute;t&eacute; accept&eacute;s pourront s’inscrire aux ateliers municipaux d’appr&eacute;ciation de la danse organis&eacute;s actuellement.</P>
<P ALIGN="JUSTIFY">Beaucoup disent que le ballet classique est une expression fondamentale commune au reste des expressions de la danse. Cette qualit&eacute; permet que la formation vocationnelle et la technique soutiennent le d&eacute;veloppement de tous les autres genres de la danse. Ce concept n’exclut pas, bien entendu, d’autres moyens de formation.</P>
<P ALIGN="JUSTIFY">Sans culture, pas de libert&eacute; possible. C’est cette certitude – bien que cette pens&eacute;e ne se borne pas &agrave; la culture artistique, mais s’&eacute;tende au concept de culture g&eacute;n&eacute;rale int&eacute;grale, ce qui inclut la formation professionnelle et les connaissances &eacute;l&eacute;mentaires dans une vaste gamme de disciplines ayant &agrave; voir avec les sciences, les lettres et les sciences humaines – qui stimule aujourd’hui nos efforts.</P>
<P ALIGN="JUSTIFY">Tandis que les tambours de la guerre battent dans le monde ou qu’on dilapide des ressources dans la fabrication d’armes toujours plus perfectionn&eacute;es et meurtri&egrave;res, &agrave; Cuba nous r&eacute;volutionnons l’&eacute;ducation pour multiplier les connaissances des nouvelles g&eacute;n&eacute;rations, nous universalisons l’acc&egrave;s aux &eacute;tablissements d’enseignement sup&eacute;rieur, nous ouvrons des &eacute;coles d’art dans tout le pays et nous pr&eacute;voyons de jeter les conditions pour que toute la population puisse go&ucirc;ter leurs merveilleuses cr&eacute;ations.</P>
<P ALIGN="JUSTIFY">Esp&eacute;rant que ce Festival y contribuera et en remerciant profond&eacute;ment tous ceux qui l’ont rendu possible, je conclus mon intervention.</P>
<P ALIGN="JUSTIFY">Que la conscience, la culture et l’art conduisent notre esp&egrave;ce &agrave; de meilleures destin&eacute;es&nbsp;!</P>
<P ALIGN="JUSTIFY">Je vous remercie.</P></FONT></BODY>
</HTML>
