<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>J’ai rennoncé à presenter les preuves qui m’ont obligé quitter Monterrey le jour même que j’ai pronnocé mon allocution à la Conférence internationale sur le Financement du Développement parce que monsieur Castaneda avait entraîné dans son aventure effron</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial" SIZE=2><P>&nbsp;</P>
<B><P ALIGN="CENTER">DECLARATION POLITIQUE DE FIDEL CASTRO RUZ, </P>
<P ALIGN="CENTER">PRESIDENT DU CONSEIL D’ETAT DE LA REPUBLIQUE DE CUBA</P>
</B><P ALIGN="JUSTIFY">Mon refus &agrave; pr&eacute;senter les preuves que m’ont oblig&eacute; &agrave; quitter Monterrey le jour m&ecirc;me que j’ai prononc&eacute; mon allocution &agrave; la Conf&eacute;rence au Sommet des Nations Unies sur le Financement du D&eacute;veloppement, se devait au fait que monsieur Casta&ntilde;eda avait entra&icirc;n&eacute; dans son aventure effront&eacute;e le Pr&eacute;sident Vicente Fox et que je ne pouvais pas les r&eacute;v&eacute;ler sans impliquer le Chef d’Etat lui-m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Monsieur Casta&ntilde;eda avait ourdi &agrave; Washington la conspiration actuelle contre Cuba &agrave; Gen&egrave;ve. D’une part le gouvernement tch&egrave;que &eacute;tait d&eacute;j&agrave; &eacute;coeur&eacute; de son r&ocirc;le co&ucirc;teux de mercenaire et de son discr&eacute;dit . D’une autre part le gouvernement des Etats Unis l’ann&eacute;e derni&egrave;re, apr&egrave;s le vote de la r&eacute;solution impos&eacute;e par la force contre Cuba &agrave; Gen&egrave;ve, avait &eacute;t&eacute; priv&eacute; de sa condition de membre de la Commission des droits de l’homme, par le vote secret du Conseil &eacute;conomique et social (ECOSOC) comme ch&acirc;timent humiliant et bien m&eacute;rit&eacute;. C’&eacute;tait l’&eacute;chec le plus honteux qu’ils n’aient jamais essuy&eacute; depuis la cr&eacute;ation de cet organe en 1945.</P>
<P ALIGN="JUSTIFY">Le Ministre des Affaires &eacute;trang&egrave;res mexicain Jorge Casta&ntilde;eda s’offre pour latino-am&eacute;ricaniser la nouvelle et sournoise manoeuvre. Les d&eacute;l&eacute;gations latino-am&eacute;ricaines &agrave; la Commission des droits de l’homme devaient promouvoir une proposition cynique, truqu&eacute;e et trompeuse&nbsp;; pendant toute l’ann&eacute;e 2001 il a consacr&eacute; tout son temps &agrave; ces fins, provocant souvent des incidents avec Cuba qu’ont &eacute;t&eacute; l’objet des maintes critiques de la part des personnalit&eacute;s politiques et des membres de la Chambre des D&eacute;put&eacute;s et du S&eacute;nat du Mexique.</P>
<P ALIGN="JUSTIFY">Le lendemain de la votation de la R&eacute;solution contre Cuba, le 20 avril 2001, au cours de laquelle le Mexique s’est abstenu&nbsp;; le camarade Felipe P&eacute;rez Roque, notre Ministre des Affaires &eacute;trang&egrave;res a d&eacute;clar&eacute; que&nbsp;le Ministre mexicain Jorge Casta&ntilde;eda avait tout fait pour que le Mexique change sa position et que Cuba soit condamn&eacute;e. Tout le long de cette ann&eacute;e-l&agrave;, M. Casta&ntilde;eda n’a fait que mener des intrigues et conspirer dans cette direction.&#9;</P>
<P ALIGN="JUSTIFY">Au d&eacute;but de cette ann&eacute;e, sous l’initiative du Mexique, un voyage &agrave; Cuba d’une d&eacute;l&eacute;gation de haut niveau conduite par Fox est organis&eacute;, sous le pr&eacute;texte d’am&eacute;liorer les relations entre nos deux pays. La Conf&eacute;rence de Monterrey s’approchait.</P>
<P ALIGN="JUSTIFY">Bush, comme avait d&eacute;j&agrave; fait Reagan en 1981 &agrave; l’occasion d’un Sommet de Chefs d’Etats et de gouvernement Nord-Sud au mois d’octobre de la m&ecirc;me ann&eacute;e, mena&ccedil;ait de ne pas assister si Cuba y participait. L’honneur, les devoirs et les int&eacute;r&ecirc;ts du Mexique une nouvelle fois entraient en contradiction. Il faut que j'insiste, il s'agit du gouvernement du Mexique et non du peuple fr&egrave;re du Mexique. Le voyage de Fox et de Casta&ntilde;eda &agrave; Cuba, ils sont arriv&eacute;s le 3 f&eacute;vrier &agrave; 10hrs30, a &eacute;t&eacute; minutieusement bien con&ccedil;u. On sentait partout et en tout de la fausset&eacute; et du calcul. Un de leurs objectifs &eacute;tait de nous demander, comme en 1981, de renoncer &agrave; notre participation &agrave; Monterrey&nbsp;: ils n’ont pas os&eacute;. Il a suffit de la premi&egrave;re heure de r&eacute;union, entam&eacute;e &agrave; 11hrs14. Les premi&egrave;res minutes ont &eacute;t&eacute; presque suffisantes. J’ai pris les devants en leur rappelant que nous avions re&ccedil;u l’invitation correspondante des Nations Unies pour participer &agrave; ce Sommet. Apr&egrave;s j’ai examin&eacute; &agrave; fond avec lui toute les manoeuvres hypocrites et perfides men&eacute;es contre Cuba &agrave; Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">En abordant divers sujets, les &eacute;changes avec Fox et les autres membres de la d&eacute;l&eacute;gation ce matin ont &eacute;t&eacute; s&eacute;rieux et productifs. Casta&ntilde;eda s’agitait nerveux et inquiet, ne pensez pas que j'ai rien contre lui. Apr&egrave;s la premi&egrave;re r&eacute;union, il y a eu un d&eacute;jeuner priv&eacute; et l&eacute;ger entre Fox et moi. Puis le d&eacute;p&ocirc;t d’une gerbe au monument de Jos&eacute; Mart&iacute;. Je l’ai accompagn&eacute; tout le temps pendant qu’il r&eacute;alisait son vaste programme. Nous avons soutenu des conversations assez importantes sur plusieurs sujets et dans une atmosph&egrave;re familiale. Nous avons visit&eacute; la Vieille-Havane, une centrale &eacute;lectrique de cycle combinant &agrave; l’est de la capitale qui fonctionne avec du gaz issu de notre p&eacute;trole. J’ai sugg&eacute;r&eacute; une visite chez l’historien de la ville, Eusebio Leal qu’il venait de d&eacute;corer&nbsp;, pour visiter sa m&egrave;re&nbsp;en convalescence. </P>
<P ALIGN="JUSTIFY">Le programme conclut finalement au Centre de r&eacute;g&eacute;n&eacute;ration neurologique o&ugrave; de nombreux Mexicains sont trait&eacute;s avec de grands r&eacute;sultats. Ce m&ecirc;me jour &agrave; 16hrs notre Ministre des Affaires &eacute;trang&egrave;res recevait M. Casta&ntilde;eda. Celui-ci n’a m&ecirc;me pas os&eacute; discuter avec Felipe l’histoire concernant&nbsp;le projet de Gen&egrave;ve contre Cuba. Il n’a pas non plus mentionn&eacute; le Sommet de Monterrey et lui promet que le Mexique ne stimulerait, ni favoriserait, ni soutiendrait aucune motion contre Cuba &agrave; Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">A 21hrs se tient la r&eacute;union priv&eacute;e avec le Pr&eacute;sident Fox dans mon bureau. Lorsque nous avons abord&eacute; le th&egrave;me de Gen&egrave;ve, pr&eacute;c&eacute;d&eacute; de plusieurs digressions, il m’a assur&eacute; que&nbsp;le Mexique ne ferait jamais rien que porterait pr&eacute;judice &agrave; Cuba, car il ne voulait absolument pas affecter les si longues ann&eacute;es de relations. Plus tard nous avons eu le d&icirc;ner pr&eacute;vu pour la d&eacute;l&eacute;gation dans une ambiance amicale. La visite nous a laiss&eacute; une impression positive, nous avons eu beaucoup d’heures d’&eacute;changes respectueux et apparemment sinc&egrave;res.</P>
<P ALIGN="JUSTIFY">Cependant, cette agr&eacute;able impression n’a dur&eacute; que peu de temps. Casta&ntilde;eda a eu l’id&eacute;e de faire des d&eacute;clarations aussi &eacute;nigmatiques que bizarres&nbsp;: «&nbsp;<I>Les relations du Mexique avec la R&eacute;volution cubaine n’existent plus&nbsp;: elles ont lieu avec la R&eacute;publique de Cuba</I>...&nbsp;», <I>«&nbsp;la position mexicaine actuelle n’est pas celle du pass&eacute;&nbsp;</I>». etc. Quelque temps apr&egrave;s il se rend &agrave; Miami pour inaugurer le 26 f&eacute;vrier l’Institut culturel du Mexique. Une curieuse faune de terroristes et de contre-r&eacute;volutionnaires d’origine cubaine y sont invit&eacute;s, un tas de gens qui n’ont jamais eu aucun lien avec la culture. Une nouvelle fois il aborde des &eacute;lucubrations th&eacute;oriques sur les relations entre le Mexique et la R&eacute;volution ou avec la R&eacute;publique. Il adresse des propos &eacute;dulcor&eacute;s &agrave; ce public «&nbsp;s&eacute;lect&nbsp;» . Il d&eacute;clare &agrave; ce moment-l&agrave;&nbsp;: <I>«&nbsp;Les portes de l’Ambassade du Mexique &agrave; la Havane sont bien ouvertes a tous les citoyens cubains tout comme le Mexique&nbsp;</I>». Des r&eacute;dacteurs de la station subversive et si mal nomm&eacute;e <B>Radio Mart&iacute;</B> ont manipul&eacute; ses propos et le lendemain ils ont r&eacute;p&eacute;t&eacute; &agrave; plusieurs reprises que les relations entre le Mexique et Cuba avaient cess&eacute; et que les portes de l’Ambassade mexicaine &agrave; la Havane sont ouvertes &agrave; tous.</P>
<P ALIGN="JUSTIFY">Cela provoqua un grave incident ce m&ecirc;me soir. Et c’est &agrave; la demande du gouvernement mexicain que gr&acirc;ce &agrave; la coop&eacute;ration s&eacute;rieuse et efficace de Cuba dans la nuit du premier mars, que le probl&egrave;me est r&eacute;gl&eacute; sans que les assaillants aient souffert le moindre dommage physique. Des mensonges et des calomnies grossi&egrave;res circulent. On va jusqu’&agrave; affirmer que tout cela n’est le r&eacute;sultat que d’une provocation de Cuba&nbsp;! </P>
<P ALIGN="JUSTIFY">Le mois de mars commence, le Sommet de Monterrey &eacute;tait tr&egrave;s proche.</P>
<P ALIGN="JUSTIFY">Comme d’habitude, je n’annonce jamais la d&eacute;cision de participer &agrave; une telle ou autre r&eacute;union. Les raisons sont &eacute;videntes. Et lorsque je prends la d&eacute;cision, je ne le communique &agrave; qui de droit qu’au dernier moment. Certains arrivent &agrave; ces r&eacute;unions sans l’avoir m&ecirc;me annonc&eacute; pr&eacute;alablement et ils n’ont jamais eu aucun probl&egrave;me avec le pays d’accueil. </P>
<P ALIGN="JUSTIFY">Cette fois-ci, quand nous en avons pris la d&eacute;cision trois jours avant, j’ai annonc&eacute; mon arriv&eacute;e avec vingt quatre heures d’avance&nbsp;: le 19 mars. J’en avais deux raisons pour le faire&nbsp;: certes, Bush n’y voulait pas ma pr&eacute;sence, mais Fox non plus. Je ne tenais pas &agrave; soutenir une longue discussion avec Fox ni avec Casta&ntilde;eda au cours de laquelle ils essayeraient de me persuader ou de m’implorer de ne pas y aller. J’ai d&eacute;j&agrave; fait r&eacute;f&eacute;rence &agrave; une situation similaire qu’avait eu lieu avec le Pr&eacute;sident Reagan, qui mena&ccedil;ait de boycotter cette r&eacute;union-l&agrave;. J’avais &eacute;t&eacute; oblig&eacute; &agrave; satisfaire la requ&ecirc;te du Pr&eacute;sident Lopez Portillo, qui plein de honte et d’embarras agit comme un vrai gentleman. Il se conduit poliment. Il m’a invit&eacute; a Cozumel et il m’avait expliqu&eacute; en toute franchise sa trag&eacute;die. Alors, j’ai acc&eacute;d&eacute;. </P>
<P ALIGN="JUSTIFY">Mais cette fois les hommes et les temps ont chang&eacute;. La situation internationale est extraordinairement grave et complexe. A Monterrey on devait y aborder un th&egrave;me d’importance capitale pour tous les pays du monde pauvre et exploit&eacute;. J’avais le droit d’y assister et j’ai d&eacute;cid&eacute; de le faire. Je savais bien qu’aussit&ocirc;t qu’on annoncerait la nouvelle de ma participation, le Pr&eacute;sident des Etats Unis ne tarderait pas une seule minute &agrave; le savoir et qu’il exercerait les pressions in&eacute;vitables sur le Mexique. Je ne voulais pas leur donner trop de temps. J’ai r&eacute;dig&eacute; une courte lettre et j’ai communiqu&eacute; &agrave; notre Ambassadeur de la remettre &agrave; la Pr&eacute;sidence mexicaine &agrave; 19 heures &agrave; Cuba, soit 18 heures du Mexique.</P>
<P ALIGN="JUSTIFY">La ville de Monterrey d&eacute;bordait de participants &agrave; la Conf&eacute;rence, mais notre d&eacute;l&eacute;gation avait r&eacute;serv&eacute; pr&eacute;alablement vingt des quarante chambres d’un petit h&ocirc;tel r&eacute;cemment ouvert. Nous ne les avons pas toutes retenues car en effet le voyage n’&eacute;tait pas encore d&eacute;cid&eacute; et nous voulions, par ailleurs, d&eacute;sinformer les terroristes &eacute;ternels et tout-puissants, entra&icirc;n&eacute;s, g&acirc;t&eacute;s et prot&eacute;g&eacute;s par les Etats Unis . De toute fa&ccedil;on avec la moiti&eacute; de ce petit h&ocirc;tel on pouvait s’arranger.</P>
<P ALIGN="JUSTIFY">Le contenu textuel de ma lettre, d&eacute;j&agrave; publi&eacute;e par M. Casta&ntilde;eda afin de manipuler une phrase que lui servirait pour soutenir son argument qui expliquerait mon retour imm&eacute;diat est le suivant&nbsp;: </P>
<I><P ALIGN="JUSTIFY">La Havane, le 19 mars 2002</P>
<P ALIGN="JUSTIFY">Cher Pr&eacute;sident&nbsp;;</P>
<P ALIGN="JUSTIFY">J’ai relu attentivement votre aimable lettre dat&eacute;e du 28 janvier, dans laquelle vous m’invitez &agrave; participer &agrave; la Conf&eacute;rence au Sommet sur le Financement du D&eacute;veloppement des Nations Unies, qui se tiendra &agrave; Monterrey. J’avais d&eacute;j&agrave; re&ccedil;u avant, le 21 d&eacute;cembre 2001, l’invitation adress&eacute;e par MM. les Ambassadeurs Shamshad Ahmad et Ruth Jacoby, co-pr&eacute;sidents du Comit&eacute; pr&eacute;paratoire des Nations Unies. </P>
<P ALIGN="JUSTIFY">L’&eacute;norme cumul de travail que j’ai eu au cours de ces derni&egrave;res semaines ne m’ont pas permis d’avoir la certitude de participer &agrave; cette Conf&eacute;rence, ce qui me g&ecirc;nais beaucoup envers le Mexique, si&egrave;ge de cette importante r&eacute;union, mais aussi &agrave; l’&eacute;gard des Nations Unies qu’a tellement travaill&eacute; dans ce but.</P>
<P ALIGN="JUSTIFY">C’est pour cela que je viens de prendre la d&eacute;cision de consentir un effort de plus pour participer &agrave; cette r&eacute;union, m&ecirc;me si mon s&eacute;jour sera le plus court possible. J’ai la satisfaction de vous le communiquer directement en premier lieu. </P>
<P ALIGN="JUSTIFY">J’esp&egrave;re pouvoir contribuer, avec un esprit constructif au succ&egrave;s de cette Conf&eacute;rence &agrave; laquelle le Mexique a consacr&eacute; de gros efforts.</P>
<P ALIGN="JUSTIFY">Je vous souhaite cher Pr&eacute;sident Fox, plein de succ&egrave;s et je vous r&eacute;it&egrave;re le t&eacute;moignage de mon amiti&eacute; et ma consid&eacute;ration personnelle.</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz.</P>
</I><P ALIGN="JUSTIFY">En annon&ccedil;ant que mon s&eacute;jour serait bref, je disais clairement que j’y resterais seulement les deux jours de la Conf&eacute;rence - celle-ci &eacute;tait vraiment mon intention- et qu’il n’y aurait aucun autre programme suppl&eacute;mentaire au Mexique.</P>
<P ALIGN="JUSTIFY">Quand notre Ambassadeur a remis la lettre au Secr&eacute;taire personnel du Pr&eacute;sident, on lui a dit que Fox partait aussit&ocirc;t vers Monterrey. Apr&egrave;s cette d&eacute;marche, notre repr&eacute;sentant s’est adress&eacute; aux bureaux du Ministre de l’int&eacute;rieur pour lui communiquer la nouvelle et faire les coordinations pertinentes. Notre arriv&eacute;e &agrave; Monterrey &eacute;tait pr&eacute;vue pour les prochaines vingt quatre heures.</P>
<P ALIGN="JUSTIFY">Vers 23 heures de Cuba, nous recevons &agrave; notre bureau un appel t&eacute;l&eacute;phonique du Mexique, par lequel on nous communiquait que le Pr&eacute;sident Fox voulait parler avec moi de toute urgence. Comme je n’&eacute;tais pas &agrave; mon bureau, on les prie de r&eacute;p&eacute;ter l’appel un peu plus tard. A 23hrs28 nous recevons le nouvel appel. En ces moments j’&eacute;tais en r&eacute;union avec plusieurs camarades dans une petite pi&egrave;ce non loin de mon bureau. Mais cet appel &agrave; ces heures-l&agrave; ne m’a dit rien qui vaille&nbsp;!</P>
<P ALIGN="JUSTIFY">C’&eacute;tait bizarre, car le Pr&eacute;sident se couche de bonheur&nbsp;! Le ton disait l’urgence. Pas de doute. J’ai quitt&eacute; la r&eacute;union, je suis all&eacute; vers mon bureau et j’ai demand&eacute; une communication avec le Pr&eacute;sident Fox. Il y a eu lieu alors un dialogue insolite, qu’a continuation est transcrit tel qu’il a &eacute;t&eacute; enregistr&eacute;.</P>
<I><P ALIGN="JUSTIFY">Fidel.- All&ocirc;, M. le Pr&eacute;sident&nbsp;! Comment allez-vous&nbsp;? </P>
<P ALIGN="JUSTIFY">Fox.- Fidel, comment &ccedil;a va&nbsp;? </P>
<P ALIGN="JUSTIFY">Fidel.- Tr&egrave;s bien, tr&egrave;s bien, merci beaucoup. Et vous, &ccedil;a va&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Quel plaisir&nbsp;! Ecoute Fidel, je t’appelle parce que j’ai re&ccedil;u il y a &agrave; peine deux heures la surprise de savoir que tu pr&eacute;tendais venir ici, au Mexique. Tout d’abord, je voudrais que cette conversation soit priv&eacute;e&nbsp;: entre toi et moi. D’accord&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, d’accord. Vous avez re&ccedil;u ma lettre, n’est-ce pas&nbsp;? Je la vous ai envoy&eacute;e...</P>
<P ALIGN="JUSTIFY">Fox.- Mais oui, j’ai re&ccedil;u ta lettre il y a &agrave; peine deux heures, voil&agrave; pourquoi je te t&eacute;l&eacute;phone maintenant. </P>
<P ALIGN="JUSTIFY">Fidel.- Bon, on m’avait dit que vous vous couchez habituellement t&ocirc;t c’est pourquoi nous vous avons envoy&eacute; la lettre t&ocirc;t.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, je me couche de bonheur mais ceci me tiens &eacute;veill&eacute;.</P>
<P ALIGN="JUSTIFY">Fidel.- Dites donc&nbsp;!</P>
<P ALIGN="JUSTIFY">Fox.- Mais non... je l’ai re&ccedil;ue... ici il est 22hrs et je l’ai re&ccedil;ue &agrave; 20hrs&nbsp;; nous &eacute;tions justement en train de d&icirc;ner avec Kofi Annan.</P>
<P ALIGN="JUSTIFY">Fidel.- Ah&nbsp;!</P>
<P ALIGN="JUSTIFY">Fox.- Ecoute Fidel, avant tout je suis en train de parler avec toi comme ami...</P>
<P ALIGN="JUSTIFY">Fidel.- Si vous me parlez comme ami, j’esp&egrave;re que vous n’allez pas me dire de ne pas y aller.</P>
<P ALIGN="JUSTIFY">Fox.- (Il rit) Attends voir, laisses-moi te parler, allons voir qu’est-ce que tu en penses.</P>
<P ALIGN="JUSTIFY">Fidel.- Je vous &eacute;coute, mais je vous ai pr&eacute;venu d’avance. Tr&egrave;s bien.</P>
<P ALIGN="JUSTIFY">Fox.- Comment&nbsp;? </P>
<P ALIGN="JUSTIFY">Fidel.- Que je vous &eacute;coute, mais je vous l’ai d&eacute;j&agrave; dit d’avance.</P>
<P ALIGN="JUSTIFY">Fox.- Ecoute-moi d’abord. Ecoute-moi d’abord. </P>
<P ALIGN="JUSTIFY">Fidel.- Oui.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, comme ami, &agrave; vrai dire, &ccedil;a au dernier moment, recevoir cette surprise. Tu me mets dans une situation... devant un tas de probl&egrave;mes.</P>
<P ALIGN="JUSTIFY">Fidel.- Pour quoi donc&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Des probl&egrave;mes qui rel&egrave;vent de la s&eacute;curit&eacute;, de la capacit&eacute; d’accueil...</P>
<P ALIGN="JUSTIFY">Fidel.- Ecoutez M. le Pr&eacute;sident, cela ne fait rien, je n’ai aucune pr&eacute;occupation. Tout cela parce que vous ne me connaissez pas.</P>
<P ALIGN="JUSTIFY">Fox.- Tu ne t’en soucies pas. </P>
<P ALIGN="JUSTIFY">Fidel.- Non, absolument pas, je vous l’assure. Je ne prends pas avec moi huit cents hommes comme monsieur Bush.</P>
<P ALIGN="JUSTIFY">Fox.- Mais &ccedil;a ne se fait pas trop entre amis de pr&eacute;venir au dernier moment. Dire que tu va venir ici.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, mais je cours aussi beaucoup de risques que personne ne court et vous le savez parfaitement bien.</P>
<P ALIGN="JUSTIFY">Fox.- Mais tu peux avoir confiance en un ami et tu aurais pu me le dire avec un peu plus de temps. Je pense que cela aurait pu arranger tout le monde. Bon, en effet je sais que tu n’as pas seulement le droit, sinon que s’il ne t’es pas possible de m’aider en tant qu’ami dans ce sens et il t’es indispensable...</P>
<P ALIGN="JUSTIFY">Fidel.- Eh bien, dites-moi comment pourrais-je vous aider&nbsp;? Sauf cela.</P>
<P ALIGN="JUSTIFY">Fox.- Bon, mais comment pourrais-tu m’aider, sauf cela&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Dites-le moi, comment&nbsp;? Que dois-je faire&nbsp;? Et moi, ne vous en faites pas je cours les risques tranquillement (</I>Les choses commen&ccedil;aient &agrave; se compliquer, le voisin du Nord, ni le pays d'accueil n'avaient pas beaucoup d'envie que j'y aille) <I>.</P>
<P ALIGN="JUSTIFY">Fox.- Attends, laisses-moi voir...</P>
<P ALIGN="JUSTIFY">Fidel.- Vous comprendrez que tout cela provoquerait un scandale mondial si l’on me dit maintenant que je n’y aille pas.</P>
<P ALIGN="JUSTIFY">Fox.- A quoi &ccedil;a sert d’en faire un scandale mondial si je suis en train de parler avec toi comme ami&nbsp;? </P>
<P ALIGN="JUSTIFY">Fidel.- Mais, &eacute;tant donn&eacute; que vous &ecirc;tes le Pr&eacute;sident du pays d’accueil de la Conf&eacute;rence, et si vous, le h&ocirc;te m’interdit d’aller, je n’aurais plus de choix que de publier le discours demain.</P>
<P ALIGN="JUSTIFY">Fox.- Oui c’est vrai. Mais non, tu as tout le droit. Attends je vais te faire une proposition.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui.</P>
<P ALIGN="JUSTIFY">Fox.- Oui&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Dites-moi.</P>
<P ALIGN="JUSTIFY">Fox.- Je ne sais pas quand tu envisages venir, car tu ne me&nbsp;l’a pas dit; pourtant je te propose de venir jeudi.</P>
<P ALIGN="JUSTIFY">Fidel.- Eh bien, dites-moi exactement car je suis pr&ecirc;t &agrave; &eacute;couter une transaction sur cela. On est le combien aujourd’hui&nbsp;? Mardi. A quelle heure voulez-vous que j’arrive jeudi&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Parce que tu as...enfin Cuba intervient devant la pl&eacute;ni&egrave;re jeudi.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, c’est comme &ccedil;a, et l’heure exacte... le jeudi &ccedil;a doit &ecirc;tre &agrave;...</P>
<P ALIGN="JUSTIFY">Fox.- Vers 13 heures.</P>
<P ALIGN="JUSTIFY">Fidel.- Mais non, le jeudi je dois participer &agrave; une table ronde donc je dois prononcer mon allocution le matin.</P>
<P ALIGN="JUSTIFY">Fox.- Parce que ton discours est pr&eacute;vu le matin vers 13 heures.</P>
<P ALIGN="JUSTIFY">Fidel.- Plus ou moins. Je vous aide en tout, je nous d&eacute;range pas, je ne vais pas aux repas, m&ecirc;me pas &agrave; la r&eacute;union... Enfin, concernant cette r&eacute;union-l&agrave; il faudrait que nous en parlions...</P>
<P ALIGN="JUSTIFY">Fox.- Voil&agrave;, voil&agrave;&nbsp;; laisse-moi finir.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui.</P>
<P ALIGN="JUSTIFY">Fox.- C’est bien que tu puisses venir jeudi, tu participes &agrave; la s&eacute;ance et tu prononces ton allocution comme il est pr&eacute;vu pour Cuba &agrave; 13 heures. Apr&egrave;s nous avons un d&eacute;jeuner, un d&eacute;jeuner offert par le Gouverneur de l’Etat aux Chefs d’Etats. Je t’offre et je t’invite m&ecirc;me &agrave; ce que tu sois &agrave; ce d&eacute;jeuner, que tu prennes aussi place &agrave; mon cot&eacute; et qu’une fois finie la s&eacute;ance et la participation, que tu rentre, et comme &ccedil;a...</P>
<P ALIGN="JUSTIFY">Fidel.- A l’&icirc;le de Cuba. </P>
<P ALIGN="JUSTIFY">Fox,- Non, peut-&ecirc;tre tu chercherais...</P>
<P ALIGN="JUSTIFY">Fidel.- Mais o&ugrave;&nbsp;? A l’h&ocirc;tel&nbsp;? Dites-moi.</P>
<P ALIGN="JUSTIFY">Fox.- A l’&icirc;le de Cuba, ou o&ugrave; tu aimerais aller.</P>
<P ALIGN="JUSTIFY">Fidel.- Correct.</P>
<P ALIGN="JUSTIFY">Fox.- Et que tu me laisse ainsi libre le vendredi, voil&agrave; ma requ&ecirc;te, pour que tu ne me complique pas le vendredi.</P>
<P ALIGN="JUSTIFY">Fidel.- Vous ne voulez pas que je vous complique le vendredi. Tr&egrave;s bien, mais il me semble que vous n’avez pas lu une ligne dans laquelle je vous dis que j’y irai porteur d’un esprit constructif, anim&eacute; &agrave; contribuer au succ&egrave;s de la Conf&eacute;rence.</P>
<P ALIGN="JUSTIFY">Fox.- Mais si, je les ai lues, ces lignes.</P>
<P ALIGN="JUSTIFY">Fidel.- Si mes propos ne vous en pas fait sentir cet effet... Je comprends toutes les autres choses, dont nous n’allons pas parler ni sur ce que pourrait survenir. J’ai presque devin&eacute; que vous alliez me t&eacute;l&eacute;phoner pour me dire quelque chose dans ce genre. Eh bien, franchement je vous le dis&nbsp;: je suis en disposition de coop&eacute;rer avec vous. Je suis pr&ecirc;t &agrave; coop&eacute;rer avec vous et &agrave; faire ce que vous m’avez demand&eacute;.</P>
<P ALIGN="JUSTIFY">Fox.- Nous pouvons donc faire comme &ccedil;a.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, s’il vous pla&icirc;t vous pouvez me le r&eacute;p&eacute;ter.</P>
<P ALIGN="JUSTIFY">Fox.- Voyons, arriver le jeudi matin &agrave; l’heure que tu veuilles.</P>
<P ALIGN="JUSTIFY">Fidel.- D’accord, le jeudi matin, prononcer l’allocution.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, prononcer l’allocution &agrave; la s&eacute;ance pl&eacute;ni&egrave;re, participer au d&eacute;jeuner offert aux Chefs d’Etat et o&ugrave; je t’invite m&ecirc;me t’asseoir &agrave; mes cot&eacute;s.</P>
<P ALIGN="JUSTIFY">Fidel.- Tr&egrave;s bien, merci beaucoup.</P>
<P ALIGN="JUSTIFY">Fox.- Et l’apr&egrave;s-midi partir &agrave; l’heure que tu veuilles.</P>
<P ALIGN="JUSTIFY">Fidel.- Eh bien. Laissez-moi jeter un coup d’oeil sur l’horaire. Chez-vous il y a une heure de d&eacute;calage, c’est l’heure que j’ai pour me d&eacute;placer.</P>
<P ALIGN="JUSTIFY">Fox.- Nous avons une heure de d&eacute;calage.</P>
<P ALIGN="JUSTIFY">Fidel.- Si par hasard je devrais arriver un petit peu plus t&ocirc;t, parce que je sais d&eacute;j&agrave; quand je provoque le plus de mal (il rit), mais peut-&ecirc;tre je pourrais &ecirc;tre sur place &agrave; l’aube.</P>
<P ALIGN="JUSTIFY">Fox.- Du jeudi&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Parce que notre tour est &agrave; 13hrs, mais on &eacute;tait en train de n&eacute;gocier pour l’avancer un peu, de toute fa&ccedil;on je suis pr&ecirc;t &agrave; parler plus au moins &agrave; cette heure-l&agrave;, car il y a trente orateurs. A la longue, c’est moi le plus affect&eacute; parce que c’est au dernier moment, je vous l’avoue, que j’ai pris la d&eacute;cision. Vous m’avez reproch&eacute; qu’un ami doit le dire ou non. Tout d’abord il y a deux choses&nbsp;: les risques d’un cot&eacute; et en plus, je n’avez pas pris la d&eacute;cision. Voil&agrave; la v&eacute;rit&eacute;.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, je le comprends, je le comprends.</P>
<P ALIGN="JUSTIFY">Fidel.- Pourtant &agrave; un moment donn&eacute; j’ai d&eacute;cid&eacute; qu’il &eacute;tait convenable d’y aller, comme je vous ai expliqu&eacute; dans ma lettre. Je vous prie de la relire d&egrave;s qu’il vous sera possible.</P>
<P ALIGN="JUSTIFY">Fox.- Je l’ai en face de moi.</P>
<P ALIGN="JUSTIFY">Fidel.- Et vous avez avec vous le Secr&eacute;taire g&eacute;n&eacute;ral, vous &ecirc;tes en train de d&icirc;ner avec lui&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Il vient de partir voil&agrave; quinze minutes. Il est rentr&eacute; &agrave; l’h&ocirc;tel et demain il part vers Monterrey.</P>
<P ALIGN="JUSTIFY">Fidel.- Dommage que je ne puisse pas l’&eacute;couter quand il parle&nbsp;! Parce que je pense qu’il prendra la parole au d&eacute;but.</P>
<P ALIGN="JUSTIFY">Fox.- Ecoute Fidel, enfin toi, toi... Oui je sais que...</P>
<P ALIGN="JUSTIFY">Fidel.- Par exemple, si vous pouviez me faire avancer au dixi&egrave;me tour, si l’on pourrait s’arranger pour un tour...</P>
<P ALIGN="JUSTIFY">Fox.- Attend, attend.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui.</P>
<P ALIGN="JUSTIFY">Fox.- J’interviens le jeudi, la c&eacute;r&eacute;monie d’inauguration d&eacute;marre &agrave; 9 heures.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, c’est bien &ccedil;a, &agrave; 9 heures.</P>
<P ALIGN="JUSTIFY">Fox.- Je suppose qu’&agrave; cette heure prendra la parole le Secr&eacute;taire g&eacute;n&eacute;ral et apr&egrave;s moi.</P>
<P ALIGN="JUSTIFY">Fidel.- Bien s&ucirc;r, je voudrais l’&eacute;couter car c’est lui qui m’a invit&eacute;.</P>
<P ALIGN="JUSTIFY">Fox.- Pas de probl&egrave;me pour que tu y participes</P>
<P ALIGN="JUSTIFY">Fidel.- C’est vous le Pr&eacute;sident du pays d’accueil, ce n’est pas les Etats-Unis, c’est le Mexique.</P>
<P ALIGN="JUSTIFY">Fox.- Il n’y a pas de probl&egrave;me pour que tu vienne &agrave; cette s&eacute;ance, tu arrivera de bonheur y tu seras d&egrave;s l’inauguration. Soit depuis 9 heures du matin, il prendra la parole et je parlerais apr&egrave;s... en effet tu as le num&eacute;ro dix un peu pr&egrave;s.</P>
<P ALIGN="JUSTIFY">Fidel.- Non, je suis au num&eacute;ro 30, mais si vous vous arrangez pour me donner le dix, c’est-&agrave;-dire, apr&egrave;s les personnalit&eacute;s principales, je pense que Chavez se trouve parmi les personnalit&eacute;, en tant que Pr&eacute;sident du Groupe des 77, ainsi que d’autres .Enfin si vous arrivez &agrave; me situer au num&eacute;ro 10 ou 12...</P>
<P ALIGN="JUSTIFY">Fox.- Mais tu veux que l’on te change, enfin que de 13hrs on t’avance un peu&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Parlez-en &agrave; Kofi, parlez-lui en et pr&eacute;sentez-lui votre probl&egrave;me et il va comprendre que le monde a des ma&icirc;tres, ce qui est tr&egrave;s s&eacute;rieux.</P>
<P ALIGN="JUSTIFY">Fox. Je peux parler &agrave; Kofi Annan (Il rit).</P>
<P ALIGN="JUSTIFY">Fidel.- Parlez-en &agrave; Kofi (des rires) Vous comprenez&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Bien s&ucirc;r, je peux lui parler.</P>
<P ALIGN="JUSTIFY">Fidel.- Alors, je vous fais plaisir, j’arrive et je prends la parole. Ce serait encore mieux si je pouvais arriver vers minuit, ou un peu pr&egrave;s, et si je pouvais dormir un peu avant d’arriver l&agrave; bas.</P>
<P ALIGN="JUSTIFY">Fox.- Tu n’as qu’&agrave; me dire &agrave; quelle heure tu ... tu me pr&eacute;viens &agrave; quelle heure, si j’ai une r&eacute;sidence, un endroit o&ugrave;... au cas o&ugrave; tu arriverais tr&egrave;s t&ocirc;t.</P>
<P ALIGN="JUSTIFY">Fidel.- Eh bien, j’avais quelques chambres dans un petit h&ocirc;tel, quelques chambres car comme ce n’&eacute;tait pas encore d&eacute;cid&eacute;.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, c’est le probl&egrave;me&nbsp;: il n’y a pas de chambres.</P>
<P ALIGN="JUSTIFY">Fidel.- Mais notre d&eacute;l&eacute;gation a vingt chambres et certains membres pourraient loger ailleurs ou dans une pension de famille.</P>
<P ALIGN="JUSTIFY">Fox.- On pourrait s’arranger, tu as des amis &agrave; Monterrey qui seront toujours pr&ecirc;ts &agrave; t’accueillir. Ce n’est pas un probl&egrave;me. Tu dois arriver au petit matin...</P>
<P ALIGN="JUSTIFY">Fidel.- Ecoutez, je pourrais vous rendre un service complet. Dois-je arriver au petit matin&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Oui. Qu’est-ce que tu appelles le petit matin, 5 heures ou 6 heures du matin&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Non, j’aurais pr&eacute;f&eacute;r&eacute; vers 22 heures, plus ou moins. Une heure d&eacute;termin&eacute;e.</P>
<P ALIGN="JUSTIFY">Fox.- Ah, arriver le soir du mercredi&nbsp;!</P>
<P ALIGN="JUSTIFY">Fidel.- Sans que personne me voie. On se voit le matin l&agrave;-bas, qu’on ne me voie l&agrave;-bas que le matin.</P>
<P ALIGN="JUSTIFY">Fox.- D&eacute;place un peu plus l’heure vers la nuit et voyons comment nous pouvons nous arranger. C’est-&agrave;-dire plut&ocirc;t vers minuit ou le petit matin.</P>
<P ALIGN="JUSTIFY">Fidel.- Bien.</P>
<P ALIGN="JUSTIFY">Fox.- Et bien tu arrives, t’installes et tu participes &agrave; partir de 9 heures.</P>
<P ALIGN="JUSTIFY">Fidel.- Je m’installe et j’y suis &agrave; 8hr30. D’accord.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, oui, correct.</P>
<P ALIGN="JUSTIFY">Fidel.- Alors c’est s&ucirc;r que vous parlerez avec Kofi Annan et vous lui expliquerez les probl&egrave;mes, sinon je devrais lui parler et tout lui expliquer puisque je suis invit&eacute; par les Nations Unies. </P>
<P ALIGN="JUSTIFY">Fox.- Il n’y a pas de probl&egrave;me. Moi...</P>
<P ALIGN="JUSTIFY">Fidel.- Vous avez &eacute;t&eacute; tr&egrave;s aimable en m’adressant l’invitation comme Pr&eacute;sident du pays d’accueil, mais c’est les Nations Unies qui m’invite. Je vous l’ai dit ici, c’&eacute;tait la premi&egrave;re chose que je vous ai dit d&egrave;s que nous avons initi&eacute; les conversations&nbsp;: que j’avais l’invitation.</P>
<P ALIGN="JUSTIFY">Fox.- C’est bien pour &ccedil;a. Alors nous sommes d’accord, apr&egrave;s nous continuons...</P>
<P ALIGN="JUSTIFY">Fidel.- Correct, comme cela je vous rends service, et je m’en vais plus t&ocirc;t car j’ai une des ces envies de rester ici parce que j’ai beaucoup de travail et nombreuses choses &agrave; faire qui me tiennent au coeur.</P>
<P ALIGN="JUSTIFY">Fox.- Fidel, puis-je te demander un autre service&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Dites-moi.</P>
<P ALIGN="JUSTIFY">Fox.- Une fois chez moi, il me serait tr&egrave;s favorable qu’il n’ait pas de d&eacute;clarations sur le sujet de&nbsp;l’Ambassade ou sur les relations Mexique-Cuba ou sur l’&eacute;v&eacute;nement que nous avons v&eacute;cu ces derniers jours.</P>
<P ALIGN="JUSTIFY">Fidel.- Je n’ai pas &agrave; faire aucune d&eacute;claration l&agrave;-bas.</P>
<P ALIGN="JUSTIFY">Fox.- Tant mieux&nbsp;!</P>
<P ALIGN="JUSTIFY">Fidel.- Puis-je encore vous rendre autre service&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Bon, essentiellement, ne pas attaquer les Etats Unis ou le Pr&eacute;sident Bush, mais nous borner ....</P>
<P ALIGN="JUSTIFY">Fidel.- Ecoutez-moi M. le Pr&eacute;sident, je suis un individu qui suis dans la politique depuis environ quarante-trois ans et je sais les choses que je fais et celles que je doive faire. N’ayez pas le moindre doute que je sais dire la v&eacute;rit&eacute; avec la d&eacute;cence et l’&eacute;l&eacute;gance n&eacute;cessaire. N’ayez pas la moindre crainte que je n’y lancerai aucune bombe, bien que je ne sois pas du tout d’accord avec le Consensus qu’on y a propos&eacute;. Non, je m’en tiendrai &agrave; exposer mes id&eacute;es principales et essentielles et je le ferai avec tout le respect du monde. Je ne prendrai pas la Conf&eacute;rence comme tribune pour faire de l’agitation, loin de l&agrave;&nbsp;: je vais y dire ma v&eacute;rit&eacute;. Et je peux ne pas y aller et je la dis d’ici m&ecirc;me, demain matin&nbsp;; donc pour moi ce n’est pas...</P>
<P ALIGN="JUSTIFY">Fox.- C’est justement &ccedil;a que tu m’offres dans ta lettre&nbsp;: une participation constructive pour que ce soit un v&eacute;ritable apport &agrave; la discussion, au d&eacute;bat et &agrave; la solution des probl&egrave;mes que nous avons tous dans le monde.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui M. le Pr&eacute;sident, vous devez tenir compte que lorsque je fais un voyage je le fais tout de m&ecirc;me en courant assez de risques.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, je comprends. </P>
<P ALIGN="JUSTIFY">Fidel.- Vous devez le savoir. Et je ne le fais pas - m’absenter- parce que j’en sentirais honte apr&egrave;s avoir pris la d&eacute;cision d’y aller. Et il n’y pas mal d’endroits o&ugrave; je ne suis pas all&eacute;&nbsp;: je ne suis pas all&eacute; au Sommet Ib&eacute;roam&eacute;ricain au P&eacute;rou. Cependant j’ai un concept beaucoup plus large sur l’importance de cette Conf&eacute;rence et un concept beaucoup plus large du Mexique et j’avais l’impression que je pouvais vous blesser, vous ou les Mexicains.</P>
<P ALIGN="JUSTIFY">Je n’y vais pas pour agiter ni pour organiser des manifestations, tant s’en faut. Je dois tenir compte que vous &ecirc;tes le Pr&eacute;sident de ce pays et qu’un de vos souhaits, quelques soient mes droits, je dois le consid&eacute;rer.</P>
<P ALIGN="JUSTIFY">Je m’en r&eacute;jouis que vous ayez trouv&eacute; une formule digne&nbsp;; pour que j’y sois &agrave; l’heure, puisse &eacute;couter le Secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies. Et si vous, avec le soutien du Secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies pouviez m’avancer - comme cela nous n’attendrons pas si longtemps l&agrave;-bas et alors...- pour occuper entre le 10 et le 15 &agrave; partir des orateurs. Nous pouvons passer des instructions &agrave; un camarade qui essayait d&eacute;j&agrave; de n&eacute;gocier... comme cela je suis libre et je ne vous provoque aucun g&ecirc;ne. </P>
<P ALIGN="JUSTIFY">Fox.- Oui. De toute fa&ccedil;on tu es toujours invit&eacute; &agrave; m’accompagner au d&eacute;jeuner, vers 13 heures ou 13hrs30 et juste apr&egrave;s manger, alors tu peux partir.</P>
<P ALIGN="JUSTIFY">Fidel.- Pourvu que vous ne me servez pas de <B>mole avec guajolote </B>et trop &agrave; manger car faire le voyage de retour comme cela...</P>
<P ALIGN="JUSTIFY">Fox.- Non, non il y a du cabri, c’est tr&egrave;s bon. </P>
<P ALIGN="JUSTIFY">Fidel.- Il y a un cabri&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Oui Monsieur, excellent.</P>
<P ALIGN="JUSTIFY">Fidel.- Bon, tr&egrave;s bien.</P>
<P ALIGN="JUSTIFY">Fox.- Alors nous retenons cet accord, Fidel&nbsp;?</P>
<P ALIGN="JUSTIFY">Fidel.- Nous sommes d’accord et toujours amis et gentlemen.</P>
<P ALIGN="JUSTIFY">Fox.- Je te suis tr&egrave;s reconnaissant il ne me reste que pr&eacute;ciser apr&egrave;s l’heure de ton arriv&eacute;e pour t’accueillir et t’installer.</P>
<P ALIGN="JUSTIFY">Fidel.- Je vous annoncerai l’heure d’arriv&eacute;e, et si vous voulez plut&ocirc;t et ainsi on avance beaucoup. A quelle heure tu vas te coucher demain&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Demain&nbsp;? </P>
<P ALIGN="JUSTIFY">Fidel.- Oui.</P>
<P ALIGN="JUSTIFY">Fox.- C’est quoi demain, mercredi&nbsp;? Demain je vais me coucher de bonheur, comme un bon <B>ranchero.</P>
</B><P ALIGN="JUSTIFY">Fidel.- Comme un bon <B>ranchero&nbsp;</B>? Moi au contraire, comme un bon <B>transnochador. </B>Dites-moi quelle est l’heure qui vous convient mieux&nbsp;?</P>
<P ALIGN="JUSTIFY">Fox.- Celle que tu as dit, 22hrs00, 23hrs00 ou minuit&nbsp;; pour que tu t’installes et puisse te reposer et &ecirc;tre sur place le lendemain matin.</P>
<P ALIGN="JUSTIFY">Fidel.- Tr&egrave;s bien, d’accord.</P>
<P ALIGN="JUSTIFY">Fox.- Alors, il ne me faut que l’Ambassade me passe l’heure exacte pour t’accueillir comme il faut.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, demain on te donnera l’heure exacte.</P>
<P ALIGN="JUSTIFY">Fox.- On prendra contact avec l’Ambassade.</P>
<P ALIGN="JUSTIFY">Fidel.- Comme toujours, j’appr&eacute;cie beaucoup cette d&eacute;f&eacute;rence, cet honneur et si tu y vas, je crois que cela aiderait beaucoup &agrave;....</P>
<P ALIGN="JUSTIFY">Fox.- Tu m’accompagnes au d&eacute;jeuner et apr&egrave;s tu rentre.</P>
<P ALIGN="JUSTIFY">Fidel.- Oui, apr&egrave;s je suis vos ordres, je rentre.</P>
<P ALIGN="JUSTIFY">Fox.- Fidel, je te suis tr&egrave;s reconnaissant.</P>
<P ALIGN="JUSTIFY">Fidel.- Tr&egrave;s bien, Pr&eacute;sident.</P>
<P ALIGN="JUSTIFY">Fox.- Les choses ainsi vont bien marcher.</P>
<P ALIGN="JUSTIFY">Fidel.- Je pense que si et je te remercie...</P>
<P ALIGN="JUSTIFY">Fox.- De m&ecirc;me et je te souhaite une bonne nuit.</P>
<P ALIGN="JUSTIFY">Fidel.- ...Pour votre d&eacute;f&eacute;rence et pour avoir cherch&eacute; une formulation honorable et acceptable.</P>
<P ALIGN="JUSTIFY">Fox.- Oui, je pense le m&ecirc;me et je t’en remercie.</P>
<P ALIGN="JUSTIFY">Fidel.- Tr&egrave;s bien, tr&egrave;s bien, je vous souhaite plein de succ&egrave;s.</P>
<P ALIGN="JUSTIFY">Fox.- Bonne nuit.</P>
<P ALIGN="JUSTIFY">Fidel.- Bonne nuit.</P>
</I><P ALIGN="JUSTIFY">M. le Pr&eacute;sident du Mexique avait dit le dernier mot. J’avais le droit incontestable de participer &agrave; cette Conf&eacute;rence convoqu&eacute;e par les Nations Unies et non pas par M. Bush. Mais je ne pouvais pas me rendre &agrave; Monterrey contre la volont&eacute; expresse du Pr&eacute;sident du pays h&ocirc;te&nbsp;; il fallait me r&eacute;signer &agrave; prendre les six minutes accord&eacute;s et partir tout juste apr&egrave;s le d&eacute;jeuner ou avant si je pouvais avancer le tour dans la liste d’orateurs, car j’avais eu au tirage au sort le num&eacute;ro 30. Tout cela parce que je n’avais pas confirm&eacute; pr&eacute;alablement mon assistance, et ce afin d’&eacute;viter la mobilisation imm&eacute;diate de la meute de terroristes et d’assassins d&eacute;j&agrave; cit&eacute;s, qui depuis le territoire nord-am&eacute;ricain sont organis&eacute;s et pay&eacute;s pour m’&eacute;liminer physiquement chaque fois que je participe &agrave; une r&eacute;union internationale.</P>
<P ALIGN="JUSTIFY">Je dois ajouter, qu’&agrave; mon arriv&eacute;e &agrave; Monterrey, M. Fox n’&eacute;tait pas &agrave; l’a&eacute;roport comme il l’avait promis et cela sans que je lui demande. Il n’a m&ecirc;me pas pass&eacute; un coup de t&eacute;l&eacute;phone pour un bonjour de courtoisie. Cela ne m’a point pr&eacute;occup&eacute;. Je ne suis pas du tout attach&eacute; au protocole ni aux normes de courtoisie.</P>
<P ALIGN="JUSTIFY">Je b&eacute;n&eacute;ficiais, par contre, d’un sp&eacute;cial soulagement&nbsp;: on m’ordonnait partir imm&eacute;diatement apr&egrave;s le d&eacute;jeuner mais &agrave; deux reprises il m’avait annonc&eacute; que je serai l’objet de l’immense honneur de m’asseoir &agrave; son cot&eacute; pendant la jouissance mondaine d’un d&eacute;licieux cabri.</P>
<P ALIGN="JUSTIFY">Je ne pouvais pourtant quitter le Sommet sans la moindre explication. Je n’ai jamais fait une chose pareille avant &agrave; aucune r&eacute;union. M. le Pr&eacute;sident des Etats Unis pourrait supposer que Cuba craignait de s’asseoir, le front lev&eacute;, devant sa pr&eacute;sence puissante et auguste. Au Sommet de la Terre, &agrave; Rio de Janeiro en 1992, son p&egrave;re eut le geste louable, par sa raret&eacute;, d’entrer d&eacute;lib&eacute;r&eacute;ment dans la salle quelques minutes avant que je prenne la parole et d’&eacute;couter impartialement mes propos et voire d’applaudir, lui-m&ecirc;me et sa d&eacute;l&eacute;gation, &agrave; la fin de mon discours. Un vieux proverbe populaire dit qu’<I>on ne perd rien &agrave; &ecirc;tre poli. </I>Personne &agrave; Cuba, au Mexique ou ailleurs n’aurait compris cette sortie &eacute;trange. Pour l’expliquer j’ai y seulement lu trois lignes&nbsp;: </P>
<I><P ALIGN="JUSTIFY">«&nbsp;Je vous prie de m’excuser de ne pouvoir vous accompagner plus longtemps &agrave; cause d’une situation sp&eacute;ciale cr&eacute;&eacute;e par ma participation &agrave; ce Sommet et je me vois forc&eacute; &agrave; rentrer imm&eacute;diatement chez nous.&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Je ne pouvais pas dire moins ni avec plus de soin. J’ai oubli&eacute; absolument le cabri, j’ai quitt&eacute; la salle et j’ai vu le Pr&eacute;sident de la Colombie pendant quelques minutes pour des &eacute;changes sur les d&eacute;marches pacifiques dans son pays. Apr&egrave;s je suis all&eacute; dire au revoir au Secr&eacute;taire g&eacute;n&eacute;ral de l’Organisation des Nations Unies, qui avait &eacute;t&eacute; &eacute;videment saisi de tout ce qui s’&eacute;tait pass&eacute; la veille par notre Ambassadeur aupr&egrave;s de cette Institution</P>
<P ALIGN="JUSTIFY">. Avec lui se trouvaient, dans une franche attitude de solidarit&eacute;, Olusegun Obasanjo, Pr&eacute;sident du Nigeria&nbsp;et Thabo Mbeki, Pr&eacute;sident de l’Afrique du Sud. Je pars, je descends par un escalier roulant, en face, dans les balcons int&eacute;rieurs et les alentours se trouvaient nombreux employ&eacute;s, Mexicains et des Nations Unies, ainsi que des participants &agrave; la Conf&eacute;rence d’autres pays applaudissant en geste de solidarit&eacute;. Une foule de journalistes s’agitait, ils prenaient des photos, filmaient, en attendant une d&eacute;claration. Je n’ai pas prononc&eacute; un mot. C’est ainsi que j’ai quitt&eacute; l’immeuble. </P>
<P ALIGN="JUSTIFY">Je n’avais pas laiss&eacute; derri&egrave;re aucune complication insoluble. Mes derni&egrave;res paroles &agrave; la fin de mon intervention &eacute;taient&nbsp;:</P>
<I><P ALIGN="JUSTIFY">«&nbsp;A la t&ecirc;te de la d&eacute;l&eacute;gation de Cuba, restera le camarade Ricardo Alarc&oacute;n de Quesada, Pr&eacute;sident de l’Assembl&eacute;e nationale du Pouvoir populaire, inlassable combattant pour la d&eacute;fense des droits du tiers monde. Je lui d&eacute;l&egrave;gue les pr&eacute;rogatives qui me correspondent &agrave; cette r&eacute;union en tant que Chef d’Etat.</P>
<P ALIGN="JUSTIFY">J’esp&egrave;re qu’on ne lui interdise pas de participer &agrave; aucune activit&eacute; officielle auxquelles il a droit comme Chef de la d&eacute;l&eacute;gation cubaine et en sa qualit&eacute; de Pr&eacute;sident de l’organe supr&ecirc;me du pouvoir de l’Etat &agrave; Cuba.&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Il y avait, &agrave; la port&eacute;e des h&ocirc;tes une solution toute simple. Accepter la pr&eacute;sence de Ricardo Alarc&oacute;n, Chef de la d&eacute;l&eacute;gation cubaine aux r&eacute;unions officielles du Sommet et l’on ne parlerait plus de l’incident. On manquait d’un minimum de vision et de bon sens. Je ne sais pas si l’arrogance, la superbe et l’esprit aventurier du conseiller aulique du Pr&eacute;sident Fox, ou bien la toute puissance de Bush ont emp&ecirc;ch&eacute; cette solution honorable.</P>
<P ALIGN="JUSTIFY">Je n’avais encore rien mang&eacute; &agrave; ces heures l&agrave;. Je suis all&eacute; au petit h&ocirc;tel o&ugrave; nous logieons. J’y avais invit&eacute; d&eacute;jeuner &agrave; Hugo Chavez, notre cher ami qui s’est vu pris aussi dans une intervention hasardeuse et interrompue par l’illustre h&ocirc;te lorsqu’il parlait au non du Groupe des 77 et de son propre pays. La rencontre fraternelle et d&eacute;tendue s’est &eacute;tendue due &agrave; nos &eacute;changes sur divers th&egrave;mes. C’&eacute;tait juste trois semaines avant le coup fasciste avort&eacute; contre la r&eacute;volution bolivarienne. Le d&eacute;jeuner n’a pas &eacute;t&eacute; copieux, mais il a &eacute;t&eacute; merveilleux et agr&eacute;able&nbsp;: des tortillas mexicaines, des haricots saut&eacute;s et d’autres petits mets traditionnels du pays fr&egrave;re&nbsp;; que j’ai beaucoup plus appr&eacute;ci&eacute; que n’importe quel cabri. </P>
<P ALIGN="JUSTIFY">J’avais compl&egrave;tement oubli&eacute; l’heure et l’ordre p&eacute;remptoire de partir tout de suite apr&egrave;s le d&eacute;jeuner. Entre-temps, Bush attendait impatient depuis des heures au Paso - situ&eacute; sur la fronti&egrave;re actuelle des Etats Unis et le Mexique depuis l’invasion de 1846, quand ils ont arrach&eacute; au Mexique plus de la moiti&eacute; de son territoire- la nouvelle du d&eacute;part du Mexique de l’inopportun participant. Personne du protocole s’en est souvenu ou on n’a pas voulu d&eacute;ranger le h&ocirc;te disciplin&eacute; et ob&eacute;issant, bien que cette fois-ci de courte m&eacute;moire&nbsp;; qui finalement a quitt&eacute; la ville de Monterrey &agrave; 17 heures. Tout semble indiquer que Bush, las d’attendre, a re&ccedil;u l’autorisation ou a d&eacute;cid&eacute; &agrave; son compte de d&eacute;coller ou bien il courait le risque d’arriver en retard au d&icirc;ner.</P>
<P ALIGN="JUSTIFY">Quelqu’un avait gar&eacute; son avion &agrave; cot&eacute; du vieux IL-62 de <I>La Cubana</I>. En passant dans sa voiture, il a fait un geste amical pour saluer l’&eacute;quipage cubain qui m’attendait d&eacute;j&agrave; sur le haut de la passerelle du notre. Moi de mon cot&eacute;, compl&egrave;tement en dehors de ces p&eacute;rip&eacute;ties, j’ai pris cong&eacute; de Chavez, et pris ma voiture et c’est avec ma petite caravane que je suis parti vers l’a&eacute;roport. Nous sommes pass&eacute;s sous la voie qui m&egrave;ne vers l’a&eacute;roport et nous nous sommes incorpor&eacute;s &agrave; celle-ci par la m&ecirc;me intersection par o&ugrave; venait de passer la queue de l’&eacute;norme caravane de Bush. Apr&egrave;s tout, tout les deux &eacute;tions &agrave; quelques m&egrave;tres de distance &agrave; Monterrey. Lorsque notre avion a d&eacute;coll&eacute;, il faisait une belle et radiante journ&eacute;e.</P>
<P ALIGN="JUSTIFY">Notre d&eacute;l&eacute;gation &eacute;tait rest&eacute;e dans la ville si&egrave;ge de la Conf&eacute;rence, elle &eacute;tait conduite par le Pr&eacute;sident de notre Assembl&eacute;e nationale et accompagn&eacute; par notre Ministre des Affaires &eacute;trang&egrave;res. La logique nous faisait penser qu’il n’y aurait plus d’histoires. Exclurait-on Ricardo Alarc&oacute;n des activit&eacute;s du Sommet&nbsp;? Serait-il accept&eacute; &agrave; la <I>soir&eacute;e</I> du lendemain, juste apr&egrave;s le discours de l’illustre Pr&eacute;sident des Etats Unis, qui «&nbsp;tr&egrave;s d&eacute;mocratiquement&nbsp;» doublerait, sans aucune interruption, le temps accord&eacute; aux autres mortels participants &agrave; la Conf&eacute;rence en tant que Chefs d’Etats&nbsp;? Bien que cette exclusion nous semblait absurde, maladroite et improbable, je leur avais sugg&eacute;r&eacute;, en l’occurrence, d’expliquer la v&eacute;rit&eacute; mais sans utiliser, sans m&ecirc;me mentionner le contenu et l’existence de la conversation soutenue entre Fox et moi, que je souhaitais &agrave; tout prix pr&eacute;server comme quelque chose de personnelle et la garder dans les archives de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Casta&ntilde;eda cet apr&egrave;s-midi m&ecirc;me, se pr&eacute;cipitait &agrave; affirmer –mauvais sympt&ocirc;me- que le protocole &eacute;tait le protocole et qu’il ne serait pas viol&eacute;&nbsp;; en utilisant comme d’habitude des pr&eacute;textes lui permettant de s’acquitter des engagements contraints avec le gouvernement des Etats Unis et de cacher la v&eacute;rit&eacute;. Quelques minutes avant la r&eacute;union on a communiqu&eacute; &agrave; Alarc&oacute;n qu’il n’y aurait pas d’acc&egrave;s. Comme il avait &eacute;t&eacute; d&eacute;cid&eacute;, le chef de notre d&eacute;l&eacute;gation a communiqu&eacute; au cours de nombreuses conf&eacute;rences de presse la cause r&eacute;elle de mon absence. Il a d&eacute;clar&eacute;&nbsp;: «&nbsp;<I>Hier le ministre Casta&ntilde;eda, &agrave; plusieurs occasions quand il s’est r&eacute;uni avec la presse, a affirm&eacute; qu’aucun fonctionnaire n’avait &eacute;t&eacute; autoris&eacute; &agrave; poser des restrictions &agrave; la participation de Cuba. Et il a maintes fois sugg&eacute;r&eacute; &agrave; Cuba d’expliquer ce qu’il s’&eacute;tait produit parce qu’il n’avait pas d’&eacute;l&eacute;ments pour le faire. Et je dois dire que les d&eacute;clarations qu’il a formul&eacute;es sont fondamentalement fausses&nbsp;».</P>
<P ALIGN="JUSTIFY">&#9;</I>Et Alarc&oacute;n ajouttait.<I> «&nbsp;Des fonctionnaires autoris&eacute;s, je dirais m&ecirc;me tr&egrave;s autoris&eacute;s, du gouvernement mexicain nous ont inform&eacute; avant la Conf&eacute;rence des pressions dont ils &eacute;taient l’objet de la part du gouvernement des Etats-Unis pour que notre pays ne participe &agrave; la Conf&eacute;rence et pour que, en particulier, il ne soit pas repr&eacute;sent&eacute; par le Pr&eacute;sident du Conseil d’Etat, le camarade Fidel Castro.</P>
<P ALIGN="JUSTIFY">«&nbsp;Casta&ntilde;eda sait que nous le savons aussi et qu’il nous est tr&egrave;s facile de l’expliquer&nbsp;; mais si nous ne l’avons pas fait plus t&ocirc;t, c’est parce que nous avons essay&eacute; d’&ecirc;tre constructif et de persuader les autorit&eacute;s mexicaines qu’il &eacute;tait de l’int&eacute;r&ecirc;t de tous de trouver une solution honorable, ad&eacute;quate, ce qui n’est maintenant plus possible, car il y a eu une r&eacute;union et la d&eacute;l&eacute;gation de Cuba a &eacute;t&eacute; exclue arbitraire et ill&eacute;galement de celle-ci.</P>
<P ALIGN="JUSTIFY">«&nbsp;Ils disent que les r&egrave;gles des Nations Unies et du pays h&ocirc;te son diff&eacute;rentes. Certes, je ne suis pas Chef d’Etat, mais je suis la seule personne pr&eacute;sente &agrave; Monterrey &agrave; qui le Chef d’Etat ait d&eacute;l&eacute;gu&eacute; sa repr&eacute;sentation et c’est le seul Chef d’Etat qui ait &eacute;t&eacute; arbitrairement exclu de la Retraite.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il n’est pas vrai que Cuba pouvait &ecirc;tre repr&eacute;sent&eacute;e par son Chef d’Etat, parce que l’on l’a pri&eacute; de fa&ccedil;on tr&egrave;s claire, tr&egrave;s cat&eacute;gorique, de bien vouloir quitter le plus t&ocirc;t possible le Mexique&nbsp;».</P>
</I><P ALIGN="JUSTIFY">De son cot&eacute;, notre Ministre des Affaires &eacute;trang&egrave;res dans ces d&eacute;clarations t&eacute;l&eacute;phoniques pour la Table ronde d’information t&eacute;l&eacute;vis&eacute;e du 22 mars a dit&nbsp;:</P>
<I><P ALIGN="JUSTIFY">«&nbsp;Cuba connaissait les pressions que le pr&eacute;sident Bush exer&ccedil;ait, avant la Conf&eacute;rence sur le gouvernement mexicain, au point qu’il mena&ccedil;ait de ne pas y assister si le compa&ntilde;ero Fidel venait.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le Comit&eacute; pr&eacute;paratoire cr&eacute;&eacute; par une r&eacute;solution de l’Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies avait envoy&eacute; les invitations, autrement dit cette lettre des deux ambassadeurs qu’on vient de lire. Puis c’est ensuite le Pr&eacute;sident Fox qui a adress&eacute; une invitation officielle.</P>
<P ALIGN="JUSTIFY">«&nbsp;Puis, on a sollicit&eacute; au compa&ntilde;ero Fidel de ne pas venir au Sommet, bien qu’en tant que Chef d’Etat d’un pays membre des Nations Unies et muni de l’invitation du Comit&eacute; pr&eacute;paratoire, il avait tout le droit d’aller au Sommet dans la convocation duquel Cuba avait de plus jou&eacute; un r&ocirc;le important.</P>
<P ALIGN="JUSTIFY">«&nbsp;C’est la r&eacute;alit&eacute; historique, on lui a bel et bien demand&eacute; de ne pas participer, et cette demande lui a &eacute;t&eacute; faite, comme nous l’avons d&eacute;j&agrave; dit, par quelqu’un de tr&egrave;s autoris&eacute; du gouvernement mexicain pour faire une demande de ce genre. On lui a demand&eacute; de ne pas aller &agrave; Monterrey. Comme Fidel a insist&eacute; fermement et a invoqu&eacute; le droit de Cuba d’&ecirc;tre repr&eacute;sent&eacute;e en toute souverainet&eacute; &agrave; ce Sommet, on lui a demand&eacute; alors de ne venir que pour le jeudi matin et de se retirer aussit&ocirc;t apr&egrave;s le d&eacute;jeuner qu’offrirait le gouverneur de l’Etat o&ugrave; se trouve Monterrey.</P>
<P ALIGN="JUSTIFY">«&nbsp;Le compa&ntilde;ero Fidel avait le devoir de l’expliquer aux d&eacute;l&eacute;gu&eacute;s et il l’a fait avec le plus grand respect, avec beaucoup de discr&eacute;tion. Et il a demand&eacute; quelque chose qui &eacute;tait tout &agrave; fait logique et dont on aurait d&ucirc; faire cas, &agrave; savoir que le compa&ntilde;ero Alarc&oacute;n , Pr&eacute;sident de notre Assembl&eacute;e nationale participe aux activit&eacute;s de la Conf&eacute;rence.</P>
<P ALIGN="JUSTIFY">«&nbsp;Or, les autorit&eacute;s comp&eacute;tentes n’en ont fait aucun cas et se sont av&eacute;r&eacute;es incapables de comprendre le bien-fond&eacute; de cette demande, de ce raisonnement.</P>
</I><P ALIGN="JUSTIFY">Casta&ntilde;eda, de son cot&eacute;, d&eacute;mentait fr&eacute;n&eacute;tiquement les propos de Alarc&oacute;n et de Felipe. En conf&eacute;rence de presse le 21 mars, un journaliste lui a demand&eacute; si le gouvernement du Mexique avait sollicit&eacute; ou sugg&eacute;r&eacute; au cubain que son Pr&eacute;sident ajuste son agenda pour ne pas croiser le pr&eacute;sident Busch et il a r&eacute;pondu&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;<I>Absolument pas, &agrave; aucun moment aucun fonctionnaire autoris&eacute; du gouvernement du Mexique a pr&eacute;sent&eacute; telle demande ou autre formule similaire au gouvernement de Cuba ou aux autorit&eacute;s cubaines&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Devant l’insistance de la presse, Casta&ntilde;eda a r&eacute;pondu&nbsp;:</P>
<I><P ALIGN="JUSTIFY">«&nbsp;Il n’y a pas eu aucune pression, influence, d&eacute;marche, sollicitude, suggestion, insinuation. Si j’avais sur moi mon dictionnaire de synonymes, je continuerais&nbsp;; mais par coeur je ne m’en souviens plus d’autres. Cependant, Blanche si vous en aviez, donnez-les moi et ma r&eacute;ponse sera la m&ecirc;me.</P>
</I><P ALIGN="JUSTIFY">A l’&eacute;mission de t&eacute;l&eacute;vision «&nbsp;Zona abierta&nbsp;» Casta&ntilde;eda a r&eacute;it&eacute;r&eacute;&nbsp;: </P>
<I><P ALIGN="JUSTIFY">«&nbsp;Il n’y a pas eu &agrave; aucun moment de pression de la part d’aucun fonctionnaire mexicain &agrave; Fidel Castro pour qu’il parte plus t&ocirc;t.&nbsp;»</P>
</I><P ALIGN="JUSTIFY">M. Fox, le 22 mars dans une conf&eacute;rence de presse avec Bush, sur la question relative aux pressions exerc&eacute;es pour exclure Castro, il a d&eacute;clar&eacute;&nbsp;: <I>«&nbsp;Pas du tout. M Fidel Castro s’est rendu en Mexique, a particip&eacute; &agrave; la Conf&eacute;rence des Nations Unies, soit il est venu, il a particip&eacute; et il est rentr&eacute; &agrave; Cuba. Voil&agrave;, c’est tout simple&nbsp;!&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Dans un entretient que Fox a accord&eacute; &agrave; Joaqu&iacute;n L&oacute;pez D&oacute;riga et qui a &eacute;t&eacute; publi&eacute; apr&egrave;s par le journal <B>La Jornada</B>, &agrave; la question si c’&eacute;tait vrai que Fidel Castro &eacute;tait parti, tout d’abord parce que le gouvernement mexicain lui avait dit de ne pas venir et apr&egrave;s une fois au Mexique parce qu’il lui a dit de partir, le Pr&eacute;sident Fox a r&eacute;pondu&nbsp;: <I>«&nbsp;Non que je sache. Ce serait int&eacute;ressant et opportun de savoir l’origine de toute cette affaire&nbsp;; je crois que Fidel Castro est suffisamment m&ucirc;r, qui gouverne depuis longtemps pour qu’une chose comme celle-ci puisse lui trancher sa libert&eacute; et sa volont&eacute;. Castro est venu ici, &agrave; Monterrey, a particip&eacute; au congr&egrave;s, &agrave; la Conf&eacute;rence des Nations Unies et apr&egrave;s il a d&eacute;cid&eacute; de partir. Personne l’a oblig&eacute; &agrave; partir&nbsp;.&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Dans des d&eacute;clarations &agrave; la t&eacute;l&eacute;vision azt&egrave;que le 24 mars, lorsqu’on lui a demand&eacute; ce qui s’&eacute;tait pass&eacute; avec moi il a dit&nbsp;: <I>«&nbsp;Son annonce d’arriv&eacute;e a &eacute;t&eacute; subite, voire son arriv&eacute;e m&ecirc;me car il l’a fait la veille&nbsp;;</I> <I>tout comme son d&eacute;part. C’est tout simple, il est venu, il a prononc&eacute; son discours et pr&eacute;sentation, il a re&ccedil;u tous les honneurs &agrave; l’a&eacute;roport. Je l’ai salu&eacute; &agrave; son arriv&eacute;e, comme aux autres. J’ai pris cong&eacute; de lui et il est parti. C’est bien simple&nbsp;! Alors, qu’est-ce qui se passe&nbsp;? Y-a-t-il quelque chose derri&egrave;re tout &ccedil;a&nbsp;? Je ne comprends pas.&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Bush de son cot&eacute;, affirmait b&eacute;atement que les Etats Unis n’avait exer&ccedil;ait aucune pression sur le Mexique.</P>
<P ALIGN="JUSTIFY">Ils mentaient tous &agrave; tort et &agrave; travers.</P>
<P ALIGN="JUSTIFY">Si Casta&ntilde;eda avait ouvert le dictionnaire de synonymes &agrave; la page qu’il fallait il aurait vu que mentir &eacute;quivaut &agrave;&nbsp;: tromper, duper, jaser, embrouiller, tramer, fausser la v&eacute;rit&eacute;, romancer, falsifier, feindre, simuler, r&ecirc;vasser, adult&eacute;rer, frauder, occulter, abuser, escroquer, leurrer, extorquer, rouler, etc., etc., etc.</P>
<P ALIGN="JUSTIFY">La cr&eacute;dibilit&eacute; de notre pays a &eacute;t&eacute; mise en question. D’apr&egrave;s un sondage, presque la moiti&eacute; des Mexicains avaient &eacute;t&eacute; induits &agrave; se m&eacute;fier de la v&eacute;racit&eacute; de Cuba.</P>
<P ALIGN="JUSTIFY">Dans Editorial du Journal <B>Granma</B>, du 26 mars dernier on a pr&eacute;venu que&nbsp;: «&nbsp;<I>Cuba poss&egrave;de des preuves absolument irr&eacute;futables de tout ce qui s’est pass&eacute;. Elle a pr&eacute;f&eacute;r&eacute; s’abstenir de les utiliser parce qu’elle ne veut pas porter pr&eacute;judice au Mexique, parce qu’elle ne veut pas ternir son prestige, parce qu’elle ne veut pas le moins du monde provoquer une d&eacute;stabilisation politique dans ce pays fr&egrave;re.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">«&nbsp;Le Mexique doit d’une fa&ccedil;on ou d’une autre, pour pr&eacute;server son honneur, mettre le hol&agrave; &agrave; de telles offenses, &agrave; de telles agressions contre le peuple cubain. Qu’on n’oblige pas Cuba &agrave; pr&eacute;senter les preuves dont elle dispose.&nbsp;» </I>L’Editorial conclut en affirmant&nbsp;:</P>
<I><P ALIGN="JUSTIFY">«&nbsp;Nous ne demandons rien d’autre que la fin des provocations, des insultes, des mensonges et des plans macabres de M. Casta&ntilde;eda contre Cuba. Sinon, nous serons forc&eacute;s de divulguer ce que nous n’avons pas voulu divulguer et de r&eacute;duire en miettes, co&ucirc;te que co&ucirc;te, ses d&eacute;clarations mensong&egrave;res et cyniques. Que nul n’en doute&nbsp;!&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Le terme d&eacute;stabilisation a &eacute;t&eacute; utilis&eacute; parce que l’aventurier ministre d’affaires &eacute;trang&egrave;res mexicain a entra&icirc;n&eacute; dans sa perfide ni plus ni moins que le Pr&eacute;sident du Mexique. Nous ne pouvions pas utiliser nos preuves sans l’impliquer. Peut-&ecirc;tre cela l’a fait commettre l’erreur de croire que nous allions nous r&eacute;signer a essuyer les coups sans ouvrir la bo&icirc;te de Pandore. Personne pouvait penser qu’un pays soumis au blocus du g&eacute;ant, qui inspire aujourd’hui tant de peur et qui menace le monde avec ses missiles et ses bombardiers, un monde dont les gouvernements arbitraires incluent d’une fa&ccedil;on cynique et calomnieuse, par surcro&icirc;t, notre Patrie dans la liste des pays qui soutiennent le terrorisme&nbsp;; pourrait oser d’aller si loin.</P>
<P ALIGN="JUSTIFY">Mais encore, nous ne voulions pas d&eacute;voiler nos preuves. Nous gardions silence presqu’au-del&agrave; de ce que l’&eacute;tique et la v&eacute;rit&eacute; pourraient permettre. Il ne manquait, n&eacute;anmoins, que la goutte d’eau qui ferait d&eacute;border le vase. </P>
<P ALIGN="JUSTIFY">&#9;Le mercredi 10 avril, le noctambule et abject Judas qui pr&eacute;side l’Uruguay, en assumant le r&ocirc;le, peu glorieux, de laquais jou&eacute; jusqu’&agrave; pr&eacute;sent par la R&eacute;publique Tcheque&nbsp;; a pr&eacute;sent&eacute; &agrave; la Commission des droits de l’homme, l’engendre contre Cuba, con&ccedil;u et fabriqu&eacute; avec Washington par le ministre Casta&ntilde;eda.</P>
<P ALIGN="JUSTIFY">Mais il y en a encore plus, faisons une parenth&egrave;se, un gouvernement nous a m&ecirc;me menac&eacute; de rompre les relations, un gouvernement dans lequel un ministre de sant&eacute; assassin a laiss&eacute; mourir des enfants tout simplement pour ne pas acqu&eacute;rir les vaccins cubains. L'Uruguay a demand&eacute; &agrave; l'institut Pasteur des informations sur ce sujet et il leur a dit que Cuba &eacute;tait le seul pays qui produisait ces vaccins avec les exigences ad&eacute;quates. En effet, nous sommes devant ces menaces, nous n'avons qu'&agrave; leur dire: qu'est-ce qu'ils attendent pour le faire.</P>
<P ALIGN="JUSTIFY">Cela n'emp&ecirc;chera pas que nos vaccins y arrivent. Il y a quelques jours, tandis que leur n&eacute;cessit&eacute; imm&eacute;diate d'un nouveau lot s'approchait, le gouvernement de l'Uruguay pr&eacute;sentait cet inf&acirc;me projet de r&eacute;solution contre Cuba &agrave; Gen&egrave;ve. Cependant &agrave; 15hrs un avion cubain quittait La Havane vers l'Uruguay avec 200 000 doses donn&eacute;es par Cuba. Nous nous sommes vraiment indign&eacute;s en sachant que cette premi&egrave;re apparition aurait pu &ecirc;tre pr&eacute;venue. Alors, nous avons annonc&eacute; au peuple que nous &eacute;tions en disposition de leur donner les vaccins. A ces moments-l&agrave;, fin d&eacute;cembre dernier, ils avaient besoin de 71 000 doses. Nous leur avons donn&eacute; les vaccins qui &eacute;taient dans notre r&eacute;serve. Il y a &agrave; peine quinze semaines de tout cela, quand ils ont d&eacute;pist&eacute; la premi&egrave;re manifestation de la maladie dans un village en province; mais il n'y a pas longtemps qu'elle s'est &eacute;tendue jusqu'&agrave; la capitale. Le 7 avril nous avons envoy&eacute; imm&eacute;diatement 200 000 doses qui &eacute;taient d&eacute;j&agrave; pr&ecirc;tes. Nous avons couvert tous les frais de transport. Apr&egrave;s, il y a eu toutes ces discussions: parce que ils nient qu'il s'agit d'un don, ils veulent &agrave; tout prix l'escompter du montant d'une vieille dette.</P>
<P ALIGN="JUSTIFY">Certes, nous avons une dette, qui n'est pas tr&egrave;s &eacute;lev&eacute;e, ce n'est pas quelque chose que l'on ne puisse pas affronter &agrave; mi terme. Cette situation se produit au d&eacute;but de la p&eacute;riode sp&eacute;ciale, lors de l'effondrement du camps socialiste et de l'URSS, quand le gouvernement des Etats Unis - l'alli&eacute; ou plut&ocirc;t le ma&icirc;tre du gouvernement de l'Uruguay- resserre et accentue son blocus. Les once millions de Cubains sont t&eacute;moins de ses cons&eacute;quences.</P>
<P ALIGN="JUSTIFY">Nous avons dit que nous sommes pr&ecirc;ts &agrave; discuter cette dette quand ils le voudront, mais personne pourra mettre en question qu'il s'agit d'un don, personne pourra nous imposer qu'il s'agit d'un payement de la dette. Nous ne payerons jamais une dette avec notre r&eacute;serve de vaccins.</P>
<P ALIGN="JUSTIFY">Je n'invente rien. Tout le monde conna&icirc;t la tradition de notre pays et de notre politique: nous faisons pas de la d&eacute;magogie et nous ne mentons pas. Nous refusons, avec tout notre droit, que notre don soit outrag&eacute;. Car, c'est vraiment une mis&egrave;re humaine.</P>
<P ALIGN="JUSTIFY">Et s'ils veulent rompre les relations, malgr&eacute; &ccedil;a, les autres vaccins y parviendront ponctuellement. Peut-&ecirc;tre 800 000 doses, sauf qu'ils ne laissent plus l'avion atterrir l&agrave;-bas. Quelques heures apr&egrave;s le coup port&eacute; &agrave; Gen&egrave;ve, dans la nuit du 22 avril, 200 000 doses du troisi&egrave;me lot touchaient le sol de Montevideo. Et le reste sera pr&ecirc;t.</P>
<P ALIGN="JUSTIFY">Deux mille six cents m&eacute;decins cubains pr&ecirc;tent services gratuitement dans des pays du tiers monde dans le cadre du Programme int&eacute;gral de sant&eacute;, comme contribution de Cuba aux pays du tiers monde. Je ne vais pas entrer dans les d&eacute;tailles. Mais on ne fait pas cela pour payer aucune dette. Notre peuple ne se venge pas non plus des mesures qu'au d&eacute;but de la R&eacute;volution lui ont &eacute;t&eacute; appliqu&eacute;es, quand tous les gouvernements latino-am&eacute;ricains r&eacute;pondant aux int&eacute;r&ecirc;ts des Etats Unis, sauf le Mexique, qui joue pourtant &agrave; pr&eacute;sent un r&ocirc;le tr&egrave;s triste et douloureux &agrave; la t&ecirc;te d'une autre grande trahison &agrave; Cuba; similaire &agrave; celle des ann&eacute;es tristes et honteuses de l&acirc;chet&eacute; et de concessions. Les Etats Unis leur a distribu&eacute; notre quota part de sucre, environ quatre tonnes, &agrave; un prix diff&eacute;rentiel. Cette fois-ci, certains n'ont pas suivi la conjuration perfide. </P>
<P ALIGN="JUSTIFY">Il faut rappeler tout cela, nous ne payons pas des dettes avec notre sang. Nous ne payons avec notre sang que les dettes que nous avons avec l'humanit&eacute;!</P>
<P ALIGN="JUSTIFY">Cette politique du gouvernement de l'Uruguay est vile et mis&eacute;rable. On ne peut pas menacer Cuba. Personne ne peut la menacer! Elle a surv&eacute;cue quarante trois ans menac&eacute;e par le g&eacute;ant, qui est aujourd'hui trois fois plus fort qu'alors. Nous avons r&eacute;sist&eacute; et nous continuerons &agrave; le faire avec notre honneur, notre morale et notre conscience. Seulement &ccedil;a peut expliquer la survie de notre pays et sa R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Excusez-moi de cette parenth&egrave;se. </P>
<P ALIGN="JUSTIFY">Le 15 avril , la Pr&eacute;sidence du Mexique &eacute;met un communiqu&eacute; officiel dans lequel elle informe que le Mexique votera en faveur du projet pr&eacute;sent&eacute; par l’Uruguay.</P>
<P ALIGN="JUSTIFY">C’&eacute;tait une d&eacute;cision que nous connaissions depuis quelques jours. C’&eacute;tait la r&eacute;ponse &agrave; un accord contraint avec les Etats Unis.</P>
<P ALIGN="JUSTIFY">Mais le plus grotesque c’est qu’on ait voulu nous soudoyer, voire acheter notre silence sur tout concernant l’incident de Monterrey. Au milieu des &eacute;v&eacute;nements dramatiques du Venezuela, quand la vie de Hugo Chavez courait un grave danger et tout semblait &ecirc;tre liquid&eacute;, l’Ambassadeur du Mexique &agrave; Cuba (et je ne le coulpabilise pas) transmettait le 13 avril, environ 38 heures avant l’&eacute;mission du communiqu&eacute; officiel du 15 mars, un message du gouvernement mexicain dans lequel il assurait que <B>Petroleos Mexicanos</B> pourrait assumer les livraisons v&eacute;n&eacute;zu&eacute;liennes de PDVSA.</P>
<P ALIGN="JUSTIFY">La cynique manoeuvre trompeuse avec laquelle l’on pr&eacute;tendait neutraliser notre rejet contre le forfait qu’ils allaient commettre &agrave; Gen&egrave;ve, nous &eacute;coeurait. Le gouvernement du Mexique s’est toujours oppos&eacute; &agrave; ce que Cuba soit b&eacute;n&eacute;ficiaire des accords, comme celui de San Jos&eacute; ou bien d’autres. Nous les avons remerci&eacute;s froidement et nous n’avons manifest&eacute; le moindre int&eacute;r&ecirc;t vers cet offre hypocrite. </P>
<P ALIGN="JUSTIFY">La promesse de ne pas stimuler, favoriser, ni soutenir une r&eacute;solution contre Cuba, exprim&eacute;e aussi bien par Casta&ntilde;eda que par le Pr&eacute;sident Fox pendant leur visite &agrave; Cuba, venait d’&ecirc;tre vilement trahie.</P>
<P ALIGN="JUSTIFY">Il est encore possible que certaines personnes qui m’&eacute;coutent se disent&nbsp;: c’est tr&egrave;s bien, tout est pr&eacute;sent&eacute; d’une mani&egrave;re apparemment logique et articul&eacute;e, mais qui pourrait garantir que Castro, se prenant par un &eacute;mule de Shakespeare n’ait pas mont&eacute; ce drame&nbsp;? A ceux-l&agrave; je les prie d’&eacute;couter pendant quelques minutes l’enregistrement o&ugrave; vous pouvez identifier les mots exacts, avec le ton et l’emphase exacts de la voix de Fox et de la mienne.</P>
<P ALIGN="JUSTIFY">Les ici pr&eacute;sents &agrave; cette conf&eacute;rence, si vous le d&eacute;sirez, vous pouvez appeler imm&eacute;diatement Fox et Casta&ntilde;eda<B>. </B>Vous pouvez leur demander si cette conversation a vraiment eu lieu le 19 mars entre 23hr30 et 23hrs50 environ, vous pouvez leur demander s’ils reconnaissent ou non que ces paroles sont exactes. Si l’on pourrait prouver que cette conversation n’ait pas eu lieu, et que ces paroles n’appartiennent pas au Pr&eacute;sident Fox, je me compromets &agrave; renoncer d’imm&eacute;diat &agrave; toutes mes fonctions et responsabilit&eacute;s en tant que dirigeant de l’Etat et de la R&eacute;volution cubaine. Je n’aurais plus l’audace de continuer &agrave; la direction de ce pays avec honneur.</P>
<P ALIGN="JUSTIFY">En revanche, j’aimerais bien que les auteurs de ce colossal tissu de mensonges, qu’ils ont voulu utiliser pour manipuler et duper le peuple mexicain et l’opinion publique mondiale, soient capables de r&eacute;agir avec le m&ecirc;me sens de la dignit&eacute; et de l’honneur.</P>
<P ALIGN="JUSTIFY">Les peuples ne sont pas de masses m&eacute;prisables qu’on peut tromper ni gouverner sans moral, sans pudeur et sans aucun respect.</P>
<P ALIGN="JUSTIFY">Il est possible que les relations diplomatiques pourront cesser pour avoir &eacute;taler ces v&eacute;rit&eacute;s, mais les liens fraternels et historiques entre les peuples du Mexique et Cuba seront &eacute;ternels. </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">La Havane, Cuba le 22 avril 2002</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
