<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à la Tribune publique, au cours du meeting de protestation contre le blocus, les calomnies et les menaces de l’administration nord-américaine, sur la place Los Olivos (Sancti S</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la Tribune publique, au cours du meeting de protestation contre le blocus, les calomnies et les menaces de l’administration nord-am&eacute;ricaine, sur la place Los Olivos (Sancti Sp&iacute;ritus), le 25 mai 2002.</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Juste quelques minutes pour vous saluer et prononcer quelques mots qui s’adressent essentiellement, en l’occurrence, au peuple nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Notre lutte ne vise ni ne visera jamais les Nord-Am&eacute;ricains qui ne sont peut-&ecirc;tre jamais accueillis nulle part ailleurs avec autant de respect et d’hospitalit&eacute; que dans notre pays.</P>
<P ALIGN="JUSTIFY">Nous sommes des hommes d’id&eacute;es, non une communaut&eacute; de fanatiques. A Cuba, nous n’avons jamais accus&eacute; le peuple des Etats-Unis des agressions dont nous sommes victimes de la part de ses gouvernements, ni sem&eacute; la haine contre lui. Ce serait contraire &agrave; nos doctrines politiques et &agrave; notre conscience internationaliste, bien &eacute;tablie depuis de longues ann&eacute;es et toujours plus enracin&eacute;e dans notre pens&eacute;e.</P>
<P ALIGN="JUSTIFY">Si la patrie est l’humanit&eacute;, comme l’a affirm&eacute; Mart&iacute;, alors nous sommes des citoyens du monde et des fr&egrave;res de tous les peuples de la plan&egrave;te. Leurs enfants, leurs jeunes, leurs personnes &acirc;g&eacute;es, leurs hommes et leurs femmes sont aussi les n&ocirc;tres, ind&eacute;pendamment des id&eacute;es &eacute;conomiques, politiques, religieuses et culturelles de chacun.</P>
<P ALIGN="JUSTIFY">Les relations entre le peuple cubain et le peuple nord-am&eacute;ricain, bien que celui-ci ait &eacute;t&eacute; tr&egrave;s influenc&eacute; des dizaines d’ann&eacute;es durant par un d&eacute;luge de propagande calomnieuse et d’information manipul&eacute;e, se sont am&eacute;lior&eacute;es de jour en jour, surtout &agrave; compter du moment o&ugrave; 80 p. 100 des citoyens ont r&eacute;clam&eacute; que le petit Cubain s&eacute;questr&eacute; soit rendu &agrave; sa famille et &agrave; sa patrie.</P>
<P ALIGN="JUSTIFY">J’ai toujours pens&eacute;, &agrave; partir de mes r&eacute;flexions sur l’histoire la plus r&eacute;cente de ce pays-l&agrave;, que le peuple nord-am&eacute;ricain peut soutenir une mauvaise cause – et il ne l’a pas peu fait – mais qu’il faut d’abord le leurrer. S’il est vrai que, dans le cas de la guerre du Viet Nam, le fait quotidien et douloureux des jeunes Nord-Am&eacute;ricains rentrant sans vie a grandement contribu&eacute; &agrave; sa prise de conscience de la st&eacute;rilit&eacute;, de l’absurdit&eacute; et de l’injustice de cette guerre-l&agrave;, rien de semblable n’est survenu dans le cas de cet enfant. D&egrave;s que ses m&eacute;dias lui ont fait conna&icirc;tre l’injustice cruelle qu’on &eacute;tait en train de commettre contre ce gosse, le peuple nord-am&eacute;ricain n’a pas h&eacute;sit&eacute; &agrave; se ranger du c&ocirc;t&eacute; de la justice. Cela Cuba ne l’oubliera jamais&nbsp;!</P>
<P ALIGN="JUSTIFY">Cela nous fait profond&eacute;ment mal qu’on tente de leurrer ce peuple, essentiellement noble, par cette invention diabolique selon laquelle les laboratoires o&ugrave; nos scientifiques d&eacute;vou&eacute;s d&eacute;couvrent, produisent et mettent au point des vaccins, des m&eacute;dicaments et des traitements th&eacute;rapeutiques qui pr&eacute;viennent ou soignent des maladies, all&egrave;gent des souffrances et sauvent des vies innombrables, serviraient &agrave; d&eacute;velopper des programmes de recherche et de production d’armes biologiques.</P>
<P ALIGN="JUSTIFY">On dit que la capacit&eacute; de les produire suffit. Chaque connaissance technique ou scientifique a servi tout au long de l’histoire, certes, au bien autant qu’au mal. Mais notre pays n’a jamais pens&eacute; &agrave; mettre au point de telles armes. Nos scientifiques sont form&eacute;s dans la mission sacr&eacute;e de prot&eacute;ger la vie, non de la d&eacute;truire.</P>
<P ALIGN="JUSTIFY">Cuba compte deux fois plus de m&eacute;decins par habitant que toutes les nations les plus d&eacute;velopp&eacute;es. Aucun pays n’a pr&ecirc;t&eacute; ni ne pr&ecirc;te gratuitement plus de soutien aux services de sant&eacute; d’autres peuples, ni n’a sauv&eacute; plus de vies. Un peuple qui agit de la sorte n’a ni ne peut avoir une vocation de fabriquant d’armes biologiques.</P>
<P ALIGN="JUSTIFY">Les sentiments sont plus importants que les connaissances . Et, par-dessus tout, la v&eacute;rit&eacute;, qui est sacr&eacute;e.</P>
<P ALIGN="JUSTIFY">Deux semaines apr&egrave;s avoir r&eacute;pandu cette calomnie inf&acirc;me, l’administration nord-am&eacute;ricaine a arbitrairement inscrit Cuba sur la liste des pays qui parrainent le terrorisme.</P>
<P ALIGN="JUSTIFY">Plut&ocirc;t que l’inqui&eacute;tude devant le dommage moral et politique que risque d’entra&icirc;ner une accusation si mis&eacute;rable, le plus douloureux pour nous, c’est qu’un seul Nord-Am&eacute;ricain aille croire que Cuba puisse &ecirc;tre la cause du moindre mal pour lui, sa famille et son peuple.</P>
<P ALIGN="JUSTIFY">Aucune goutte de sang n’a jamais &eacute;t&eacute; vers&eacute;e aux Etats-Unis, pas un atome de richesse ne s’y est perdu en quarante-trois ans de R&eacute;volution du fait d’une seule action terroriste en provenance de Cuba&nbsp;! Par contraste, dans notre pays, des milliers de personnes ont perdu la vie et les dommages mat&eacute;riels ont atteint des sommes astronomiques par suite d’actions en provenance du territoire nord-am&eacute;ricain. C’est ce que l’administration devrait faire savoir au peuple des Etats-Unis, au lieu de le gaver de calomnies et de mensonges.</P>
<P ALIGN="JUSTIFY">La seule v&eacute;rit&eacute; qu’il faille en inf&eacute;rer, c’est que le peuple nord-am&eacute;ricain pourrait recevoir de Cuba des vaccins, des m&eacute;dicaments et des proc&eacute;d&eacute;s m&eacute;dicaux qui sauveraient assur&eacute;ment de nombreuses vies, ou serviraient &agrave; restaurer le bien-&ecirc;tre et la sant&eacute; du jour o&ugrave; cessera la prohibition absurde qui p&egrave;se sur les &eacute;changes commerciaux. Et si cette modeste coop&eacute;ration est possible, c’est parce qu’il y a beau temps que l’analphab&eacute;tisme a disparu dans notre pays, c’est parce qu’il a atteint un niveau de scolarit&eacute; &eacute;lev&eacute;, c’est parce que Cuba se convertit jour apr&egrave;s jour en un pays non seulement de grands artistes et intellectuels, mais encore de p&eacute;dagogues, de scientifiques, en un pays o&ugrave; des centaines de milliers de personnes sont capables de cr&eacute;er des richesses gr&acirc;ce &agrave; une intelligence cultiv&eacute;e. Preuve &eacute;loquente de ce qu’on peut faire malgr&eacute; le sous-d&eacute;veloppement h&eacute;rit&eacute; du pass&eacute; et malgr&eacute; le blocus &eacute;conomique et financier le plus prolong&eacute; qu’ait jamais souffert aucun autre peuple&nbsp;!</P>
<P ALIGN="JUSTIFY">Il nous est aussi douloureux de voir le peuple nord-am&eacute;ricain respirant un climat de terreur qui trouble sa vie, limite sa capacit&eacute; de cr&eacute;er, entrave ses activit&eacute;s normales et g&ecirc;ne son &eacute;conomie.</P>
<P ALIGN="JUSTIFY">Je ne veux pas utiliser ce moment pour critiquer ce qui aurait pu se faire et ne s’est pas fait pour &eacute;viter le crime horrible du 11 septembre&nbsp;: je n’ai pas assez d’&eacute;l&eacute;ments pour en juger.</P>
<P ALIGN="JUSTIFY">En tout cas, en tant que dirigeant d’un pays qui a d&ucirc; se d&eacute;fendre pendant plus de quarante ans contre des milliers d’actions terroristes, je peux dire que semer constamment la panique n’est pas la bonne voie&nbsp;; cela risque d’affecter psychologiquement la population et de faire de la vie dans ce pays immense un enfer insupportable. Les risques de graves actions terroristes ont exist&eacute; et existent aux Etats-Unis comme partout ailleurs dans le monde, avant et apr&egrave;s le 11 septembre. Des ali&eacute;n&eacute;s, incit&eacute;s par le climat r&eacute;gnant, peuvent m&ecirc;me en r&eacute;aliser. Mais les dirigeants d’un pays ne peuvent se laisser induire en erreur par crainte des r&eacute;alit&eacute;s&nbsp;: elles sont bien plus nombreuses et bien plus diverses, celles qui menacent de nos jours la soci&eacute;t&eacute; humaine.</P>
<P ALIGN="JUSTIFY">On peut adopter des mesures pr&eacute;ventives contre le terrorisme, dont certaines sont essentielles&nbsp;: &eacute;duquer le peuple, l’informer de ces r&eacute;alit&eacute;s et de ces dangers, lui infuser la s&eacute;r&eacute;nit&eacute;, la confiance et les connaissances n&eacute;cessaires pour en obtenir la meilleure coop&eacute;ration et la plus efficace dans cette lutte.</P>
<P ALIGN="JUSTIFY">A Cuba, o&ugrave; nous sommes habitu&eacute;s &agrave; livrer des batailles avec le peuple, nous ne concevons pas la moindre victoire sans sa participation ou son soutien.</P>
<P ALIGN="JUSTIFY">Si les dirigeants accabl&eacute;s de notre monde complexe ont, entre maintes autres obligations, un devoir &eacute;l&eacute;mentaire – sans oublier la faim, la pauvret&eacute;, le sous-d&eacute;veloppement, les maladies qui d&eacute;ciment de r&eacute;gions enti&egrave;res, les changements climatiques et d’autres calamit&eacute;s – c’est bien de r&eacute;fl&eacute;chir et de m&eacute;diter sur les racines profondes qui ont provoqu&eacute; la dangereuse pand&eacute;mie de terrorisme actuelle et d’appliquer des m&eacute;thodes vraiment efficaces pour les &eacute;radiquer.</P>
<P ALIGN="JUSTIFY">Au milieu de ses difficult&eacute;s actuelles et dans sa lutte contre le fl&eacute;au du terrorisme, le peuple nord-am&eacute;ricain peut compter sur ce peuple d’ici, amical, solidaire et g&eacute;n&eacute;reux.</P>
<P ALIGN="JUSTIFY">Vive le syst&egrave;me politique et &eacute;conomique qui a fait de Cuba un exemple de justice, de pleine souverainet&eacute;, de vraie libert&eacute;, de dignit&eacute; et d’h&eacute;ro&iuml;sme&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le peuple patriotique, uni et cultiv&eacute;, qu’aucun pouvoir sur cette Terre ne pourra faire plier&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
