<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Quarante-neuvième anniversaire des attaques des casernes Moncada et Carlos Manuel de Céspedes. (26/07/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par le Pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz, &agrave; la Tribune de la R&eacute;volution &agrave; l’occasion du quarante-neuvi&egrave;me anniversaire des attaques des casernes Moncada et Carlos Manuel de C&eacute;spedes, tenue sur la place de la R&eacute;volution Abel Santamar&iacute;a Cuadrado, &agrave; Ciego de Avila, le 26 juillet 2002, An des H&eacute;ros prisonniers de l’empire.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">L’Histoire a prouv&eacute; que rien n’a pu vaincre notre peuple dans ses nobles soifs de lutte et que les armes physiques ne sont pas plus puissantes que les id&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;G&oacute;mez et Maceo, leur t&eacute;nacit&eacute; et leur h&eacute;ro&iuml;sme, chevauchent aujourd’hui tels des cavaliers invaincus &agrave; travers nos campagnes&nbsp;; C&eacute;spedes et Agramonte emportent avec eux la Constitution et la justice pour laquelle ils vers&egrave;rent leur sang sous la R&eacute;publique souveraine et libre qu’ils proclam&egrave;rent en 1868. La pens&eacute;e de Mart&iacute; r&egrave;gne dans le peuple de travailleurs que nous sommes aujourd’hui, et rien n’a pu non plus emp&ecirc;cher que de l’esprit prol&eacute;tarien d’un pays qui s’&eacute;chafauda des si&egrave;cles durant sur le sang et la sueur d’esclaves et d’ouvriers jaillissent, avec une force irr&eacute;pressible et pour toujours, l’aspiration la plus pleine &agrave; la libert&eacute; et toute la justice que demanda notre H&eacute;ros national&nbsp;: le socialisme, </P>
<P ALIGN="JUSTIFY">&#9;Ce que nous sommes aujourd’hui, nous avons su le d&eacute;fendre dans l’honneur et par un esprit d’humanit&eacute; et de justice qui, tel un feu &eacute;ternel, est d’ores et d&eacute;j&agrave; inextinguible.</P>
<P ALIGN="JUSTIFY">&#9;Gloire sp&eacute;ciale, ce 26 juillet, &agrave; ceux qui il y a quarante neuf ans vers&egrave;rent leur sang en un jour pareil et donn&egrave;rent leur vie pour rouvrir, avec une conscience toujours croissante, la voie que ceux-l&agrave; avaient fray&eacute;e&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Gloire au peuple qui, &eacute;duqu&eacute; dans des id&eacute;es justes et des traditions h&eacute;ro&iuml;ques, les a perp&eacute;tu&eacute;es &agrave; ce jour et les perp&eacute;tuera demain et jusqu’&agrave; la victoire &agrave; jamais&nbsp;!</P>
<P ALIGN="JUSTIFY">Que sommes-nous et que serons-nous sinon une seule histoire, une seule id&eacute;e, une seule volont&eacute; pour tous les temps&nbsp;?</P>
<P ALIGN="JUSTIFY">Ciego de Avila et Mor&oacute;n, hier ligne fortifi&eacute;e par laquelle l’ennemi pr&eacute;tendit diviser l’Est de l’Ouest, que sont-ils en ce 26 juillet&nbsp;? Une voie indestructible qui unit la pens&eacute;e, l’h&eacute;ro&iuml;sme et la volont&eacute; de lutte du bastion inexpugnable par l’ind&eacute;pendance duquel Mart&iacute; voulut emp&ecirc;cher et emp&ecirc;cha que le voisin puissant et expansionniste du Nord ne s’&eacute;tende dans les Antilles et ne retombe avec ce surcro&icirc;t de force sur nos terres d’Am&eacute;rique.</P>
<P ALIGN="JUSTIFY">Compatriotes de Ciego de Avila et de l’ancienne province de Camag&uuml;ey&nbsp;: sans vos sacrifices d’hier, qu’il faut rappeler au souvenir, nos r&ecirc;ves d’aujourd’hui seraient impossibles.</P>
<P ALIGN="JUSTIFY">Voil&agrave; douze ans &agrave; peine, beaucoup de par le monde attendaient de voir s’effondrer le dernier Etat socialiste d’Occident&nbsp;: Cuba. Il ne s’est pas &eacute;coul&eacute; tant de temps, depuis, et aujourd’hui, nous ne sommes pas peu nombreux sur la plan&egrave;te &agrave; attendre de voir comme le monde capitaliste d&eacute;velopp&eacute;, les Etats-Unis &agrave; sa t&ecirc;te, se d&eacute;p&ecirc;trera du d&eacute;sordre et du chaos &eacute;conomique colossaux o&ugrave; il est plong&eacute;. Ceux qui ont tant parl&eacute; hier de la fin de l’Histoire feraient bien de se demander si cette profonde crise ne pourrait pas signifier par hasard, le d&eacute;but de la fin du syst&egrave;me politique, &eacute;conomique et social qu’ils repr&eacute;sentent.</P>
<P ALIGN="JUSTIFY">Etre conscients du d&eacute;sastre que souffre ce syst&egrave;me-l&agrave; ne veut pas dire n&eacute;anmoins vivre forc&eacute;ment dans l’irr&eacute;alit&eacute;, faire preuve d’un exc&egrave;s d’optimisme ou voir des mirages au milieu de ce qui est encore un d&eacute;sert aride.</P>
<P ALIGN="JUSTIFY">Les hommes qui pr&eacute;virent en quelque sorte un pan d’avenir pens&egrave;rent en r&egrave;gle g&eacute;n&eacute;rale que la disparition des trag&eacute;dies de leur &eacute;poque serait bien plus proche qu’elle ne le fut. Il faudrait &ecirc;tre toutefois absolument aveugles pour ne pas comprendre que l’ordre mondial barbare et cruel que souffre aujourd’hui l’humanit&eacute; ne pourra pas se prolonger trop longtemps.</P>
<P ALIGN="JUSTIFY">L’Histoire a prouv&eacute; que c’est toujours des crises profondes de tout syst&egrave;me dominant que de nouvelles &eacute;poques voient le jour.</P>
<P ALIGN="JUSTIFY">Le XXI<SUP>e</SUP> si&egrave;cle ne sera pas comme le si&egrave;cle qui vient de se conclure et au cours duquel la population a augment&eacute; quatre fois plus que durant les centaines de milliers d’ann&eacute;es o&ugrave; l’homme erra dans les for&ecirc;ts et les bois, sur les fleuves et les lacs de la Terre &agrave; la recherche de sa pitance dans quelques «&nbsp;sombres recoins&nbsp;» de la plan&egrave;te menac&eacute;s aujourd’hui d’attaques pr&eacute;ventives et de blitzkriegs. Ces nobles pr&eacute;d&eacute;cesseurs barbares&nbsp; feraient presque envie aujourd’hui !</P>
<P ALIGN="JUSTIFY">Quand Marx &eacute;crivit le <I>Manifeste communiste</I> en 1848, il semblait que la limite &agrave; la source in&eacute;puisable de richesses qui rendrait possible un r&eacute;gime social vraiment juste et digne des &ecirc;tres humains &eacute;tait le syst&egrave;me capitaliste exploiteur et impitoyable issu de la R&eacute;volution bourgeoise. Malgr&eacute; son merveilleux g&eacute;nie, il ne fut pas capable d’imaginer combien de maux le capitalisme apporterait encore &agrave; l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">L&eacute;nine en d&eacute;couvrit et analysa l’&eacute;tape imp&eacute;rialiste.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, presque cents ans apr&egrave;s, l’humanit&eacute; souffre les horreurs de sa mondialisation n&eacute;o-lib&eacute;rale.</P>
<P ALIGN="JUSTIFY">Chacune de ces &eacute;tapes, au cours desquelles il &eacute;puise son existence m&ecirc;me, a pos&eacute; des d&eacute;fis nouveaux et &eacute;normes,</P>
<P ALIGN="JUSTIFY">Voil&agrave; une trentaine d’ann&eacute;es &agrave; peine, tr&egrave;s peu de gens dans le monde parlaient d’environnement. Les concepts ou les th&egrave;mes ayant &agrave; voir avec la destruction des for&ecirc;ts, l’&eacute;rosion et la salinisation des sols, les changements climatiques, la couche d’ozone en train de s’amincir, d’&eacute;normes masses de glace en train de fondre, des villes et des nations enti&egrave;res vou&eacute;es &agrave; dispara&icirc;tre fatalement, sous la mer, l’air et les eaux pollu&eacute;s, les mers surexploit&eacute;es, semblaient des sc&eacute;narios-catastrophes de scientifiques et des r&eacute;alit&eacute;s non tangibles.</P>
<P ALIGN="JUSTIFY">Quels sens ont les avanc&eacute;es spectaculaires des sciences pour l’immense majorit&eacute; de l’humanit&eacute;, les vols spatiaux, la possible colonisation de Mars et des choses de ce genre&nbsp;?</P>
<P ALIGN="JUSTIFY">Que promettent-ils aux milliards de personnes affam&eacute;es, aux malades et aux analphab&egrave;tes totaux ou partiels qui habitent notre plan&egrave;te&nbsp;?</P>
<P ALIGN="JUSTIFY">Que leur dise la pr&eacute;tendue existence de l’Organisation des Nations Unies et de l’Assembl&eacute;e g&eacute;n&eacute;rale alors qu’il n’existe en fait qu’un Conseil de s&eacute;curit&eacute; o&ugrave; cinq pays poss&egrave;dent le droit de veto et que la tyrannie r&eacute;elle, sur tous les th&egrave;mes, est celle de la superpuissance h&eacute;g&eacute;monique et dominante&nbsp;?</P>
<P ALIGN="JUSTIFY">Comment leur expliquer l’existence de 200 millions d’enfants qui travaillent pour vivre, les autres qui sont vendus sur les march&eacute;s du plaisir, ou qui meurent par millions chaque ann&eacute;e alors qu’il suffirait de quelques centimes par enfant pour les sauver&nbsp;?</P>
<P ALIGN="JUSTIFY">De quoi pouvons-nous &ecirc;tres fiers&nbsp;?</P>
<P ALIGN="JUSTIFY">A quel genre d’humanit&eacute; appartenons-nous&nbsp;?</P>
<P ALIGN="JUSTIFY">Prenons conscience de ces r&eacute;alit&eacute;s-l&agrave;. Transmettons le simple message de v&eacute;rit&eacute; aux milliards de personnes qui le vivent ou peuvent le percevoir d’une mani&egrave;re ou d’une autre, et aucune arme sophistiqu&eacute;e, ni aucun m&eacute;canisme de tromperie ou de mensonge ne seront capables d’&eacute;touffer la conscience de notre esp&egrave;ce&nbsp;!</P>
<P ALIGN="JUSTIFY">Ego&iuml;sme, ambition, haine, jalousies, rivalit&eacute;s… on s&egrave;me partout les pires instincts. C’est l’&eacute;ducation, qui transforme les nouveau-n&eacute;s en &ecirc;tres humains, et un minimum de culture politique aux jeunes et adultes qui les ferait comprendre les r&eacute;alit&eacute;s du monde qui font d&eacute;faut &agrave; l’immense majorit&eacute; de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">De tous les maux cr&eacute;&eacute;s par la capitalisme d&eacute;velopp&eacute;, aucun n’est peut-&ecirc;tre aussi funeste que les mod&egrave;les de vie et les habitudes de consommation, aussi irr&eacute;els qu’impossibles &agrave; atteindre, que la publicit&eacute; inculque tous les jours de l’ann&eacute;e et toutes les heures du jour &agrave; la population mondiale au co&ucirc;t d’un billion de dollars chaque ann&eacute;e.&nbsp;La moiti&eacute; d’une telle somme, investie dans la cr&eacute;ation de valeurs et dans l’&eacute;ducation rationnelle des peuples, changerait le visage de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">On n’&eacute;duque pas les &ecirc;tres humains dans un mod&egrave;le de consommation et de distribution r&eacute;aliste incluant la richesse culturelle et spirituelle infinie qui, de pair avec l’alimentation, le logement et d’autres biens mat&eacute;riels essentiels, peut &ecirc;tre effectivement &agrave; la port&eacute;e de l’homme sans d&eacute;truire la nature. Par contre on fait tout le contraire et c’est l&agrave; une &eacute;norme trag&eacute;die.</P>
<P ALIGN="JUSTIFY">Cuba est un modeste exemple de ce qu’on pourrait faire avec un minimum de ressources.</P>
<P ALIGN="JUSTIFY">Notre lutte actuelle prend un relief sp&eacute;cial quand nous sommes face &agrave; l’hostilit&eacute; et aux agressions du gouvernement qui constitue la somme de pouvoirs la plus &eacute;crasante ayant jamais exist&eacute; et qui est, pourtant, absolument d&eacute;nu&eacute; des valeurs morales, sociales et humanitaires dont une esp&egrave;ce en danger comme la n&ocirc;tre a besoin pour survivre.</P>
<P ALIGN="JUSTIFY">Vingt universit&eacute;s nord-am&eacute;ricaines viennent d’introduire des cours pour expliquer les embrouillaminis complexes qui accompagnent la plus r&eacute;cente prouesse du capitalisme n&eacute;o-lib&eacute;ral&nbsp;: la fraude comptable. </P>
<P ALIGN="JUSTIFY">Qu’est-ce que la fraude comptable&nbsp;? Il s’agit d’un vol &eacute;hont&eacute;e, d’une escroquerie criminelle qui l&egrave;se des dizaines de millions de Nord-Am&eacute;ricains ayant achet&eacute; des actions de grandes soci&eacute;t&eacute;s ou y ayant plac&eacute; des centaines de milliards de dollars, et qui touche directement des travailleurs &agrave; la retraite dont les pensions ont &eacute;t&eacute; investies dans ces actions apparemment juteuses. </P>
<P ALIGN="JUSTIFY">Le scandale des fraudes a provoqu&eacute; des pol&eacute;miques et des accusations directes ou indirectes entre les dirigeants politiques des Etats-Unis. Le pr&eacute;sident Bush, dans un discours r&eacute;cent en Alabama, a insinu&eacute; que la faute retombait sur l’administration ant&eacute;rieure, affirmant que l’&eacute;conomie des Etats-Unis cuvait l’ivresse &eacute;conomique des ann&eacute;es 90. Sans mentionner le pr&eacute;sident Clinton, il a critiqu&eacute; cette culture o&ugrave; le profit illimit&eacute; des soci&eacute;t&eacute;s &eacute;tait le plus important sur les march&eacute;s, sans que quiconque pense au lendemain.</P>
<P ALIGN="JUSTIFY">Les dirigeants d&eacute;mocrates, faisant chorus avec d’importants organes de presse, ont r&eacute;pliqu&eacute; vertement, associant le pr&eacute;sident actuel &agrave; ces m&ecirc;mes pratiques qu’il «&nbsp;veut nettoyer&nbsp;» maintenant. Ils ont mentionn&eacute; une soci&eacute;t&eacute; au bord de la crise dans laquelle Bush, au courant de la situation en sa qualit&eacute; de cadre sup&eacute;rieur, a vendu ses actions qui valaient bien encore pour 848 560 dollars.</P>
<P ALIGN="JUSTIFY">Qui plus est, le leader de la majorit&eacute; d&eacute;mocrate au S&eacute;nat a demand&eacute; &agrave; l’organisme de contr&ocirc;le de la bourse de publier l’information concernant les pr&ecirc;ts bonifi&eacute;s &agrave; taux d’int&eacute;r&ecirc;t faible destin&eacute;s au Pr&eacute;sident quand il &eacute;tait directeur du Conseil de la soci&eacute;t&eacute; Harken Energy.</P>
<P ALIGN="JUSTIFY">Les accusations grossissent, tandis que, selon un important organe de presse, «&nbsp;des millions d’investisseurs et de retrait&eacute;s ont vu leurs &eacute;pargnes et leurs pensions se r&eacute;duire de plus d’un billion de dollars&nbsp;».</P>
<P ALIGN="JUSTIFY">Les retomb&eacute;es sur les bourses des Etats-Unis et d’Europe ont &eacute;t&eacute; d&eacute;sastreuses au milieu de la crise d&eacute;clench&eacute;e en 2000 et ont touch&eacute; fortement l’&eacute;conomie mondiale, annulant l’espoir d’une faible relance cette ann&eacute;e-ci.</P>
<P ALIGN="JUSTIFY">Plus de la moiti&eacute; des Nord-Am&eacute;ricains d&eacute;tiennent des actions sur le march&eacute; des valeurs, ce qui peut frapper sur la reprise &eacute;conomique.</P>
<P ALIGN="JUSTIFY">Le ch&ocirc;mage aux USA se monte d&eacute;j&agrave; &agrave; 6 p. 100.</P>
<P ALIGN="JUSTIFY">Les profits des soci&eacute;t&eacute;s sont &agrave; la baisse depuis cinq trimestres d’affil&eacute;e.</P>
<P ALIGN="JUSTIFY">Depuis mars 2000 jusqu’&agrave; pr&eacute;sent, les indices de la valeur des actions Dow Jones et Nasdaq, les plus importants de la Bourse de New York, ont chut&eacute;, respectivement, de 31,6 et de 73,9 p. 100. La Bourse de New York a perdu ces deux derni&egrave;res semaines 1,4 billion de dollars.</P>
<P ALIGN="JUSTIFY">Le mardi 23 juillet, la Bourse de New York s’est de nouveau effondr&eacute;e &agrave; la suite de la fraude comptable de WorldCom, la seconde soci&eacute;t&eacute; de communication au monde. Le mercredi 24, elle ferme avec une hausse relative. Et hier, le 25 juillet on a annonc&eacute; que douze banques d’investissements sont objets d’une enqu&ecirc;te sur leurs possibles relations avec la fraude comptable. Nul n’est en mesure de pr&eacute;voir la surprise du lendemain.</P>
<P ALIGN="JUSTIFY">On accuse l’administration actuelle d’avoir, par sa politique &eacute;conomique, fait repartir le d&eacute;ficit budg&eacute;taire, apr&egrave;s plusieurs ann&eacute;es de gros exc&eacute;dents.</P>
<P ALIGN="JUSTIFY">La dette publique se chiffre &agrave; six billions de dollars, soit un endettement de 66&nbsp;000 dollars par Nord-Am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Le d&eacute;ficit commercial se creuse. Il risque de d&eacute;passer 500 milliards de dollars en 2002.</P>
<P ALIGN="JUSTIFY">Les financements en provenance de l’ext&eacute;rieur ont diminu&eacute; de plus de moiti&eacute;.</P>
<P ALIGN="JUSTIFY">Les investissements &eacute;trangers, autant.</P>
<P ALIGN="JUSTIFY">Le dollar s’est d&eacute;pr&eacute;ci&eacute; par rapport &agrave; l’euro et au yen.</P>
<P ALIGN="JUSTIFY">Le taux d’int&eacute;r&ecirc;t a chut&eacute; &agrave; son plus bas niveau en quarante ans, sympt&ocirc;me d’incertitude et d’ins&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY">Quelques indicateurs &eacute;conomiques positifs sont loin de compenser l’ensemble des facteurs tr&egrave;s largement d&eacute;favorables que j’ai mentionn&eacute;s.</P>
<P ALIGN="JUSTIFY">Je n’ai encore rien dit de ce qui se passe en Am&eacute;rique latine, o&ugrave;, selon les donn&eacute;s que notre peuple conna&icirc;t, la situation &eacute;conomique et sociale est effrayante et ne cesse d’empirer.</P>
<P ALIGN="JUSTIFY">Compte tenu du poids de l’&eacute;conomie nord-am&eacute;ricaine sur celle du reste du monde, dont celle de Cuba qui, en plus du blocus, est touch&eacute;e indirectement par la crise &eacute;conomique internationale, les chiffres ne sont flatteurs pour personne. L’ensemble des probl&egrave;mes accumul&eacute;s dans le monde laisse pr&eacute;voir de toute &eacute;vidence un d&eacute;sastre de la mondialisation n&eacute;o-lib&eacute;rale et l’impossibilit&eacute; qu’un ordre &eacute;conomique pareil se maintienne.</P>
<P ALIGN="JUSTIFY">Comme Cuba est un pays du tiers monde, elle souffre aussi de la chute des cours du sucre et du nickel. Son tourisme, qui avait affich&eacute; un taux de croissance soutenu pendant dix ans de plus de 15 p. 100 par an, a &eacute;t&eacute; touch&eacute; par les retomb&eacute;es d&eacute;sastreuses de l’attaque terroriste contre les Tours jumelles, par les cons&eacute;quences de la crise &eacute;conomique mondiale sur cette industrie et par les co&ucirc;ts croissants des assurances-vie et du combustible. En butte &agrave; un blocus &eacute;conomique des Etats-Unis depuis plus de quarante ans, elle continue toutefois d’&eacute;pargner et de g&eacute;rer ses ressources avec efficacit&eacute; et honn&ecirc;tet&eacute;. Les affaires frauduleuses, le pillage de fonds, le blanchiment d’argent, le trafic de drogues ou autres faits similaires n’existent pas dans notre pays. Il n’y existe pas d’enfants sans &eacute;coles. Ce ne sont pas des va-nu-pieds ni de petits mendiants. Treize vaccins prot&egrave;gent leur sant&eacute;. Le taux de mortalit&eacute; infantile est parmi les plus bas du monde. Tous les enfants b&eacute;n&eacute;ficient de soins m&eacute;dicaux imm&eacute;diats et gratuits. Ils concluent tous les &eacute;tudes primaires et presque tous les &eacute;tudes secondaires. Toutes les possibilit&eacute;s d’&eacute;tudes leur sont ouvertes. Leur alimentation s’am&eacute;liore. Leur culture et leur art s’accroissent. Tout jeune de seize ans est assur&eacute; soit d’un &eacute;tablissement scolaire soit d’un emploi.</P>
<P ALIGN="JUSTIFY">Le ch&ocirc;mage n’augmente pas, il diminue&nbsp;: de 6 p. 100 voil&agrave; &agrave; peine deux ans, il ne sera plus que de 3,5 p. 100 &agrave; la fin de l’ann&eacute;e. La liste des m&eacute;dicaments en manque diminue. Les services m&eacute;dicaux s’am&eacute;liorent et de nouveaux apparaissent. La population b&eacute;n&eacute;ficie de protection pr&eacute;ventive et d’aide en cas de d&eacute;sastres et en temps records les dommages sont r&eacute;par&eacute;s. Des centaines de milliers de t&eacute;l&eacute;viseurs sont fournis chaque ann&eacute;e, des &eacute;coles sont restaur&eacute;es ou en chantier et les moyens audiovisuels et l’informatique sont introduits massivement dans l’&eacute;ducation scolaire et g&eacute;n&eacute;rale. Des nouveaux programmes se d&eacute;veloppent,&nbsp; comme celui pour la formation massive des travailleurs sociaux et le programme t&eacute;l&eacute;vis&eacute; L’Universit&eacute; pour tous; des instituteurs et des professeurs ayant re&ccedil;u une formation acc&eacute;l&eacute;r&eacute;e renforcent le personnel enseignant et permettent de r&eacute;duire le nombre d’&eacute;l&egrave;ves par classe. Les professeurs d’informatique donnent des cours d&egrave;s la maternelle. L’enseignement universitaire se multiplie. Nous aidons gratuitement d’autres pays en mati&egrave;re d’&eacute;ducation, de sant&eacute; et de sports,</P>
<P ALIGN="JUSTIFY">Les avantages sociaux et humains de notre syst&egrave;me sont infinis. Nous devancerons dans bien des domaines fondamentaux de la vie de nombreux pays industriels, et tous les pays sur des terrains comme l’&eacute;ducation et la culture, les connaissances scientifiques massives et autres. Je n’ai pas tout &eacute;num&eacute;r&eacute;.</P>
<P ALIGN="JUSTIFY">L’unit&eacute;, la culture politique, la coh&eacute;sion et la force r&egrave;gnent. Rien ne pourra ternir notre brillant avenir. Personne ne pourra se mesurer dans la bataille d’id&eacute;es &agrave; notre peuple intelligent et toujours plus cultiv&eacute;. Nous avons &eacute;t&eacute; capables de r&eacute;sister au blocus pendant plus de quarante ans, dont onze de P&eacute;riode sp&eacute;ciale. Nous venons de livrer une solide lutte populaire contre les mensonges, l’infamie, la subversion politique et la tentative des ma&icirc;tres de l’empire le plus puissant qui ait jamais exist&eacute; d’imposer &agrave; notre peuple leur volont&eacute; capricieuse. Nous l’avons fait avec une force et un soutien populaire si impressionnants que nul ne doit plus avoir le moindre doute qu’il sera impossible de faire plier notre volont&eacute; invincible de vaincre ou de mourir en d&eacute;fendant notre socialisme comme la soci&eacute;t&eacute; la plus juste, la plus humaine et la plus digne qu’on puisse concevoir. Et &agrave; chaque minute le mensonge, l’ignorance, l’inculture, les menaces se briseront toujours plus contre l’esprit invincible de notre peuple.</P>
<P ALIGN="JUSTIFY">Voil&agrave; &agrave; peine trois jour, la mafia terroriste de Miami, cr&eacute;&eacute;e, nourrie, entra&icirc;n&eacute;e et soutenue par l’administration des Etats-Unis, a fait conna&icirc;tre la quantit&eacute; de millions qu’elle investit dans des activit&eacute;s d’ing&eacute;rence, de d&eacute;stabilisation et de terrorisme contre notre peuple. Cela prouve une nouvelle fois combien les d&eacute;clarations d’une administration qui promet de combattre le terrorisme sont peu s&eacute;rieuses&nbsp;: purs mensonges et pseudo-politiques. Par simple pudeur politique, le gouvernement nord-am&eacute;ricain devrait cesser de tol&eacute;rer et de soutenir le groupe extr&eacute;miste qui lui a fait jouer un r&ocirc;le si ridicule le 20 mai dernier, car cela n’a fait que renforcer l’unit&eacute;, l’esprit r&eacute;volutionnaire et la conscience patriotique du peuple cubain, comme le monde entier a pu le constater.</P>
<P ALIGN="JUSTIFY">La plus petite commune de Cuba poss&egrave;de plus de force que toutes les canailles avec lesquelles Bush s’est r&eacute;uni au James L. Knight de Miami. </P>
<P ALIGN="JUSTIFY">J’ai toujours dit – et je ne m’en repentirai jamais – que le peuple nord-am&eacute;ricain, par sa nature id&eacute;aliste, par ses valeurs morales et son attachement traditionnel &agrave; la libert&eacute;, sera l’un des meilleurs amis du peuple cubain quand il saura toute la v&eacute;rit&eacute; sur la lutte honn&ecirc;te et h&eacute;ro&iuml;que de Cuba. Il l’a d&eacute;montr&eacute; d’une fa&ccedil;on impressionnante en soutenant le retour d’Eli&aacute;n.</P>
<P ALIGN="JUSTIFY">Voil&agrave; &agrave; peine soixante-douze heures, la Chambre des repr&eacute;sentants a aussi eu un geste important quand, partant de crit&egrave;res et de points de vue diff&eacute;rents et sans pr&ecirc;ter l’oreille aux couinements et aux cris hyst&eacute;riques du petit groupe mafieux de Miami, elle a fait fi des arguments des partisans du blocus et du g&eacute;nocide contre Cuba et vot&eacute; avec d&eacute;cision et courage trois accords qui l’ennoblissent. Peu importe si le pouvoir ex&eacute;cutif, comme il vient de l’annoncer, leur impose un veto&nbsp;; peu importe si on invente de nouvelles magouilles et provocations pour les annuler. Nous lui saurons toujours gr&eacute; de ce geste. Et, au nom de notre peuple, je tiens &agrave; exprimer notre gratitude aux l&eacute;gislateurs d&eacute;mocrates et r&eacute;publicains qui ont agi ce jour-l&agrave; en faisant preuve d’intelligence, de vues personnelles et de fermet&eacute;. Nous serons toujours aux c&ocirc;t&eacute;s du peuple nord-am&eacute;ricain dans sa lutte pour pr&eacute;server la vie et les int&eacute;r&ecirc;ts de compatriotes risquant d’&ecirc;tre victimes innocentes de criminelles attaques terroristes.</P>
<P ALIGN="JUSTIFY">Je vous assure, en cette journ&eacute;e historique pour les Cubains, que nous souhaitons l’amiti&eacute; sinc&egrave;re, respectueuse et fraternelle entre les peuples de Cuba et des Etats Unis.</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
