<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, À LA SESSION EXTRAORDINAIRE DE L’ASSEMBLÉE NATIONALE DU POUVOIR POPULAIRE, PALAIS DES CONGRÈS (LA HAVANE), LE 26 JUIN 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, &Agrave; LA SESSION EXTRAORDINAIRE DE L’ASSEMBL&Eacute;E NATIONALE DU POUVOIR POPULAIRE, PALAIS DES CONGR&Egrave;S (LA HAVANE), LE 26 JUIN 2002.</P>
</B><I><P ALIGN="JUSTIFY">Compa&ntilde;eras</I> et <I>compa&ntilde;eros</I>,</P>
<P ALIGN="JUSTIFY">Tout a &eacute;t&eacute; dit et bien mieux que je ne pourrais le faire. Je me bornerai donc &agrave; le r&eacute;sumer et &agrave; r&eacute;fl&eacute;chir sur certains points.</P>
<P ALIGN="JUSTIFY">Je ne souhaitais pas engager des pol&eacute;miques rh&eacute;toriques avec le nouveau pr&eacute;sident des Etats-Unis au moment de son entr&eacute;e &agrave; la Maison-Blanche. M&ecirc;me si je ne doutais pas le moins du monde de ce que serait sa politique cubaine, je ne voyais pas l’utilit&eacute; de lancer la premi&egrave;re pierre. Je tenais &agrave; &ecirc;tre patient.</P>
<P ALIGN="JUSTIFY">Un groupe d’extr&ecirc;me droit venait de prendre le pouvoir aux Etats-Unis, et je connaissais les accords et les engagements qu’il avait pass&eacute;s d&egrave;s avant les &eacute;lections avec les mafieux de Miami en vue de liquider la R&eacute;volution cubaine, ce qui n’excluait m&ecirc;me pas ma propre &eacute;limination physique. Le hasard a voulu que ces individus aient d&eacute;cid&eacute; par la fraude &eacute;lectorale de l’&eacute;lection pr&eacute;sidentielle de Bush.</P>
<P ALIGN="JUSTIFY">Nous avons eu droit, dans une premi&egrave;re &eacute;tape, aux manœuvres anticubaines habituelles &agrave; la Commission des droits de l’homme de Gen&egrave;ve. Rien de bien nouveau, sauf que les pressions sur les d&eacute;l&eacute;gations ont &eacute;t&eacute; plus brutales que de coutume.</P>
<P ALIGN="JUSTIFY">Une ann&eacute;e s’&eacute;tait quasiment &eacute;coul&eacute;e sans grande nouveaut&eacute; : les attaques rh&eacute;toriques traditionnelles contre Cuba&nbsp; et la r&eacute;union de la Zone de libre-&eacute;change des Am&eacute;riques au Qu&eacute;bec (ZLEA) o&ugrave; Bush cita &agrave; tort Jos&eacute; Mart&iacute;, ce qui provoqua une pluie de lettres de la part d’enfants et d’adolescents cubains pour expliquer au pr&eacute;sident des Etats-Unis, avec la plus grande politesse possible, qui &eacute;tait notre Ap&ocirc;tre et H&eacute;ros national et comment il pensait, tels avaient &eacute;t&eacute; les faits les plus marquants dans les relations bilat&eacute;rales.</P>
<P ALIGN="JUSTIFY">Dans l’ar&egrave;ne internationale, la d&eacute;cision de mettre en place un bouclier nucl&eacute;aire antimissile, le m&eacute;pris des engagements contract&eacute;s &agrave; Kyoto et l’annonce de grosses d&eacute;penses militaires en vue de mettre au point des nouvelles armes perfectionn&eacute;es alors que la guerre froide &eacute;tait finie depuis longtemps, donn&egrave;rent tr&egrave;s t&ocirc;t au monde un aper&ccedil;u de la pens&eacute;e, du style et des m&eacute;thodes de la nouvelle administration g&eacute;rant la superpuissance h&eacute;g&eacute;monique.</P>
<P ALIGN="JUSTIFY">L’&eacute;conome mondiale commen&ccedil;ait &agrave; donner des sympt&ocirc;mes inqui&eacute;tants de partout&nbsp;: tous les indices et pronostics viraient au rouge. Le monde entrait dans une r&eacute;cession incertaine et d&eacute;concertante. Les produits de bases, dont vit l’immense majorit&eacute; des nations du tiers monde, s’effondraient, tandis que la mondialisation n&eacute;o-lib&eacute;rale, les privatisations forc&eacute;es et les cours du p&eacute;trole montaient en fl&egrave;che.</P>
<P ALIGN="JUSTIFY">C’est dans cette conjoncture qu’ont eu lieu les faits tragiques, absurdes et injustifiables du 11 septembre. Le monde a pr&ecirc;t&eacute; une aide unanime et solidaire au peuple nord-am&eacute;ricain. Quels qu’aient &eacute;t&eacute; les erreurs et les faux-pas des diff&eacute;rentes administrations en politique ext&eacute;rieure, nul n’a manqu&eacute; d’&ecirc;tre boulevers&eacute; devant le massacre atroce de milliers de Nord-Am&eacute;ricains innocents, n&eacute;s sur place ou provenant des pays les plus divers.</P>
<P ALIGN="JUSTIFY">L’heure de l’examen de conscience avait sonn&eacute;, non celle d’attiser, de multiplier et de capitaliser des haines absurdes accumul&eacute;es des d&eacute;cennies durant. La nation superpuissante devait faire preuve de sang-froid&nbsp;; le reste du monde, de courage. Pour le premier cas, cela d&eacute;pendait de ses dirigeants&nbsp;; pour le second, du simple bon sens et d’un peu de dignit&eacute;. Des vertus qui ne courent gu&egrave;re les rues. On ne vit ni une chose ni l’autre. Le plus puissant fit un coup d’Etat mondial le 20 septembre, neuf jours apr&egrave;s cet acte terroriste condamnable, en d&eacute;clarant d’un ton belliqueux que tous les pays devaient choisir&nbsp;: soit ils &eacute;taient ses alli&eacute;s soit ils &eacute;taient ses ennemis. Les Nations Unies y perdirent le peu d’autorit&eacute; que leur consentait une Charte vici&eacute;e &agrave; la base par la plus antid&eacute;mocratique des m&eacute;thodes&nbsp;: le veto. Les autres Etats, environ cent quatre-vingt-quatre, qui se distraient d’ordinaire en votant des accords presque toujours nobles, mais jamais mis en œuvre, y perdirent cette fois jusqu’au droit de parole.</P>
<P ALIGN="JUSTIFY">Depuis, on n’&eacute;coute plus que le fracas strident de l’irrationalit&eacute;, des menaces et des armes.</P>
<P ALIGN="JUSTIFY">Les crises &eacute;conomiques, assorties de leurs s&eacute;quelles de pauvret&eacute; et de faim, se multiplient&nbsp;; l’&eacute;go&iuml;sme cro&icirc;t, la solidarit&eacute; s’amenuise&nbsp;; les maladies, parfois pires que les guerres elles-m&ecirc;mes, menacent d’exterminer des nations enti&egrave;res. Les sciences &eacute;conomiques se retrouvent face &agrave; des probl&egrave;mes qu’elles n’avaient jamais m&ecirc;me imagin&eacute;s, li&eacute;es comme elles le sont &agrave; des concepts et &agrave; des cat&eacute;gories qui, tel un pesant lest, les entra&icirc;nent dans une mer d’incertitudes et d’impuissance, mais que l’on continue d’enseigner dans les grandes et prestigieuses universit&eacute;s d’un syst&egrave;me &eacute;conomique et social devenu aujourd’hui un empire mondial anachronique. La politique a cess&eacute; d’&ecirc;tre l’illusion de cet art noble et utile par lequel elle a toujours r&ecirc;v&eacute; de se justifier pour se convertir en un divertissement banal et discr&eacute;dit&eacute;. C’est une grande trag&eacute;die, mais non insoluble. Le fait m&ecirc;me que ce syst&egrave;me soit intenable conduira l’esp&egrave;ce humaine &agrave; la qu&ecirc;te de solutions.</P>
<P ALIGN="JUSTIFY">Remettant les pieds sur terre dans l’espace de plan&egrave;te limit&eacute; &eacute;chu &agrave; notre pays, nous avons le droit, nous les Cubains, de jouir du modeste privil&egrave;ge d’avoir fait notre devoir. Nous sommes le r&eacute;sultat de grands &eacute;v&eacute;nements et de courants historiques &eacute;tal&eacute;s sur de nombreux si&egrave;cles. Soci&eacute;t&eacute; coloniale et esclavagiste, o&ugrave; les couches <I>criollas </I>les plus riches nourrissaient de forts sentiments annexionnistes et anti-ind&eacute;pendantistes voil&agrave; encore un peu moins d’un si&egrave;cle, mais o&ugrave;&nbsp;un secteur patriote toujours plus nombreux livra pendant trente ans une lutte titanesque qui fut sur le point d’atteindre ses objectifs, quand l’intervention des troupes des Etats-Unis brida la nation forg&eacute;e par la t&eacute;nacit&eacute; et l’h&eacute;ro&iuml;sme de ses meilleurs enfants, mais finalement trahie et vendue, emport&eacute;e par des forces infiniment sup&eacute;rieures, nous nous retrouvons aujourd’hui, petit pays, ind&eacute;pendant et absolument libre, dress&eacute; face &agrave; la nation imp&eacute;riale la plus puissante qui ait exist&eacute;, pas du tout encline &agrave; la paix et au respects des droits des peuples.</P>
<P ALIGN="JUSTIFY">Un cas si singulier n’&eacute;tait &eacute;crit dans aucun livre. C’est du profond ab&icirc;me du pass&eacute; qu’ont &eacute;merg&eacute; les id&eacute;es, les sentiments et les forces qui nous ont conduits jusqu’ici, qui nous maintiennent et qui nous maintiendront.</P>
<P ALIGN="JUSTIFY">Apr&egrave;s la honteuse manœuvre de Gen&egrave;ve o&ugrave; le gouvernement des Etats-Unis est parvenu, au terme de pressions brutales, &agrave; arracher une victoire minimale &agrave; la Phyrrus, le mois de mai dernier a &eacute;t&eacute; gros de faits dangereux&nbsp;: le 6, l’administration nord-am&eacute;ricaine nous accuse de mener des recherches visant &agrave; la mise au point d’armes bact&eacute;riologiques&nbsp;; le 20, Bush prononce deux discours &agrave; Washington et &agrave; Miami&nbsp;; le 21, son administration nous inscrit sur la liste des pays parrainant le terrorisme&nbsp;; le 1<SUP>er</SUP> juin, Bush avance des propos insolites &agrave; West Point. </P>
<P ALIGN="JUSTIFY">Le 20 mai, le pr&eacute;sident des Etats-Unis a consacr&eacute; toute une journ&eacute;e &agrave; Cuba et &agrave; la R&eacute;volution. Quel honneur&nbsp;!&nbsp; Il se souvient de nous, donc nous existons&nbsp;!</P>
<P ALIGN="JUSTIFY">J’ignore quand le pr&eacute;sident des Etats-Unis r&eacute;dige lui-m&ecirc;me ses discours, quand il en charge un de ses conseillers intimes ou alors quand il s’agit d’un hybride. En tout cas, l’arrogance, la d&eacute;magogie et le mensonge en sont d’ordinaire des compagnons ins&eacute;parables. Ce jour-l&agrave;, il a prononc&eacute; deux discours&nbsp;: un &agrave; la Maison-Blanche, l’autre &agrave; Miami. Il s’est montr&eacute; m&eacute;prisant, insultant, gu&egrave;re respectueux de l’adversaire. Mais qu’importe les offenses et les insultes&nbsp;! Ceux qui n’ont pas d’arguments n’ont d’autres armes que les mensonges et les qualificatifs. L’essentiel, ce sont ses intentions macabres, ses plans insens&eacute;s et ses illusions.</P>
<P ALIGN="JUSTIFY">Ainsi, il a dit des contre-v&eacute;rit&eacute;s inconcevables, se moquant de l’opinion publique internationale, quand il a os&eacute; d&eacute;clarer tout bonnement, dans son discours &agrave; la Maison-Blanche, que les Etats-Unis, leur alli&eacute;s et leurs amis avaient obtenu la libert&eacute; de pays comme l’Afrique du Sud&nbsp;!</P>
<P ALIGN="JUSTIFY">Le monde entier sait, et les nouvelles g&eacute;n&eacute;rations doivent l’apprendre, que c’est &agrave; Cuito Cuanavale et dans le Sud-Est de l’Angola que le glas de l’apartheid a sonn&eacute;, avec la participation de plus de quarante mille soldats cubains combattant sur ce front aux c&ocirc;t&eacute;s de soldats angolais et namibiens. Les administrations nord-am&eacute;ricaines, en revanche, ont arm&eacute; Savimbi, qui a sem&eacute; des millions de mines dans le pays et tu&eacute; des centaines de milliers de civils. Complices, elles n’ont jamais r&eacute;v&eacute;l&eacute; que l’Afrique du Sud poss&eacute;dait sept bombes atomiques, dans l’espoir qu’elle les emploierait contre les troupes cubaines.</P>
<P ALIGN="JUSTIFY">Bush prend ses d&eacute;sirs les plus farfelus pour des r&eacute;alit&eacute;s&nbsp;:&nbsp;«&nbsp;Voil&agrave; cent ans – a-t-il d&eacute;clar&eacute; &agrave; Miami – le fier peuple cubain a d&eacute;clar&eacute; son ind&eacute;pendance et a mis Cuba sur la voie de la d&eacute;mocratie. Nous sommes ici pour f&ecirc;ter cet anniversaire important.&nbsp;»</P>
<P ALIGN="JUSTIFY">Pas le moindre mot de l’amendement Platt, de la tromperie, de la trahison, du droit d’intervention, de l’outrage &agrave; la souverainet&eacute; de Cuba qu’il a constitu&eacute;. Pour lui, l’histoire n’existe pas.</P>
<P ALIGN="JUSTIFY">Il a parl&eacute; d’un «&nbsp;enfant Peter Pan&nbsp;», aujourd’hui un de ses ministres. Mais il n’a pas dit que l’op&eacute;ration baptis&eacute;e ainsi, organis&eacute;e par les autorit&eacute;s nord-am&eacute;ricaines &agrave; partir d’un mensonge cynique et r&eacute;pugnant, a arrach&eacute; clandestinement de leur pays quatorze mille enfants cubains.</P>
<P ALIGN="JUSTIFY">Il a racont&eacute; aussit&ocirc;t apr&egrave;s l’histoire m&eacute;lodramatique d’un enfant cubain arriv&eacute; aux Etats-Unis en 1995, &acirc;g&eacute; alors de dix ans, qui conclura sa terminale &agrave; Miami dans quelques semaines et qui sera le premier de ce lyc&eacute;e &agrave; entrer &agrave; l’universit&eacute; de Harvard. Il n’a pu ni ne pouvait avoir l’honn&ecirc;tet&eacute; minimale de reconna&icirc;tre que seul un enfant en provenance de Cuba – le seul pays de ce continent o&ugrave; tous les enfants entrent &agrave; la maternelle et o&ugrave; la totalit&eacute; des enfants concluent les &eacute;tudes primaires avec deux fois plus de connaissances en langue et en math&eacute;matiques que dans le reste du continent, selon le t&eacute;moignage de l’Unesco – peut entrer &agrave; Harvard au bout de quelques ann&eacute;es d’&eacute;tudes &agrave; peine&nbsp;: il ne s’agissait pas d’un &eacute;migrant latino-am&eacute;ricain &eacute;duqu&eacute; dans une &eacute;cole publique, ni d’un enfant indien ou noir nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Il a ajout&eacute; aussit&ocirc;t apr&egrave;s que Cuba n’a rien procur&eacute; &agrave; personne&nbsp;: «&nbsp;Rien aux travailleurs, aux paysans et aux familles cubaines&nbsp;; rien que la mis&egrave;re et l’isolement.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il n’a m&ecirc;me pas tent&eacute; d’expliquer pourquoi, alors, quarante ans d’agressions, de terrorisme, de blocus et de guerre &eacute;conomique de la part des Etats-Unis, qui, pour les contrer, ont exig&eacute; une grande dose de conscience politique, de culture, d’h&eacute;ro&iuml;sme et de soutien populaire, n’ont pu n&eacute;anmoins d&eacute;truire ou affaiblir en quoi que ce soit une R&eacute;volution qui n’a rien fait pour le peuple.</P>
<P ALIGN="JUSTIFY">Monsieur Bush a ajout&eacute;, entre autres vues superficielles, que, contrairement &agrave; toutes les nations du continent qui ont choisi la voie de la d&eacute;mocratie, j’ai choisi, moi, «&nbsp;la prison, la torture et l’exil contre les Cubains qui disent ce qu’ils pensent&nbsp;». Cette r&eacute;f&eacute;rence calomnieuse &agrave; l’emploi de la torture dans notre pays &eacute;mane justement du chef de l’Etat qui a form&eacute; dans des &eacute;coles sp&eacute;ciales des dizaines de milliers de militaires latino-am&eacute;ricains qui ont, dans presque tous les pays de notre sous-continent, tortur&eacute;, fait dispara&icirc;tre et assassin&eacute; des centaines de milliers de personnes&nbsp;! Notre personnel de s&eacute;curit&eacute; n’a jamais re&ccedil;u de le&ccedil;ons de ma&icirc;tres si exp&eacute;riment&eacute;s. Si monsieur Bush parvenait &agrave; prouver un seul cas de torture &agrave; Cuba en plus de quarante ans de R&eacute;volution, nous serions pr&ecirc;ts &agrave; lui &eacute;riger une statue en or, m&ecirc;me s’il fallait pour cela fondre les collections de notre mus&eacute;e numismatique, pour honorer sa m&eacute;moire de moins menteur de tous les menteurs du monde.</P>
<P ALIGN="JUSTIFY">Ceux qui connaissent bien notre patrie et sa longue et hasardeuse histoire savent que les principes moraux de la R&eacute;volution, ce qui explique sa force et sa capacit&eacute; de r&eacute;sistance extraordinaires, ne sont en rien les principes que professent monsieur Bush.</P>
<P ALIGN="JUSTIFY">Dans ses discours farfelus du 20 mai, il a annonc&eacute;&nbsp;: «&nbsp;Mon administration travaillera aussi &agrave; moderniser la radio et la t&eacute;l&eacute;vision Mart&iacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">Comme on peut le constater, alors que Cuba consacre toujours plus d’heures de t&eacute;l&eacute;vision quotidienne aux programmes scolaires et &agrave; l’Universit&eacute; pour tous, et engage des ressources dans l’&eacute;largissement &agrave; tout le pays d’une cha&icirc;ne &eacute;ducative dont le prestige ne cesse de s’accro&icirc;tre dans la population, l’administration nord-am&eacute;ricaine, ind&eacute;pendamment de l’offense que repr&eacute;sente l’utilisation du nom de notre figure historique la plus sacr&eacute;e, promet de d&eacute;penser plus d’argent dans la modernisation d’&eacute;missions de radio et de t&eacute;l&eacute;vision pour agresser notre culture et semer la d&eacute;sinformation, les mensonges, le poison et la subversion dans notre pays.</P>
<P ALIGN="JUSTIFY">Apparemment en proie au d&eacute;lire, il s’est dit abasourdi d’avoir lu – nul ne sait o&ugrave; – que le r&eacute;gime cubain, &agrave; cette &eacute;poque moderne, interdisait la vente d’ordinateurs &agrave; la population. Il nous traite comme si nous &eacute;tions un pays d&eacute;velopp&eacute; et riche. Personne n’a eu le bon sens de lui dire que Cuba &eacute;tait de nos jours le seul pays de ce continent, y compris peut-&ecirc;tre les Etats-Unis, dont la totalit&eacute; des &eacute;coles et des &eacute;tablissements d’enseignement, depuis la maternelle jusqu’&agrave; la derni&egrave;re ann&eacute;e d’universit&eacute;, disposent de laboratoires et de professeurs d’informatique, malgr&eacute; le blocus &eacute;conomique et technique rigoureux et cruel impos&eacute; &agrave; notre peuple pour lui interdire toute avanc&eacute;e sur n’importe quel terrain.</P>
<P ALIGN="JUSTIFY">Monsieur Bush pourrait rester &agrave; bon droit abasourdi s’il &eacute;tait capable de comprendre que notre pays est peut-&ecirc;tre le seul de cette plan&egrave;te qui se bat pour une culture g&eacute;n&eacute;rale int&eacute;grale et o&ugrave; quiconque ne poss&eacute;dera que des connaissances universitaires sera consid&eacute;r&eacute; dans quelques ann&eacute;es comme un analphab&egrave;te fonctionnel. Alors, oui, nous pourrons rivaliser avec les citoyens des Etats-Unis et d’autres pays d&eacute;velopp&eacute;s non seulement en possibilit&eacute;s de communiquer par Internet en plusieurs langues, mais encore en niveaux d’&eacute;ducation et de culture. Mieux vaudrait qu’il forme les enfants et les jeunes de son pays en vue de cet avenir pas si lointain, et surtout qu’il les prot&egrave;ge des effets destructeurs et ali&eacute;nants d’une publicit&eacute; consum&eacute;riste.</P>
<P ALIGN="JUSTIFY">Il a ajout&eacute; quelque chose d’encore plus honteux et inadmissible&nbsp;: «&nbsp;Si Cuba commence &agrave; adopter des r&eacute;formes de base importantes en direction du march&eacute; <I>[autrement dit, du capitalisme]</I>, alors, mais seulement alors je travaillerais aupr&egrave;s du Congr&egrave;s des Etats-Unis pour assouplir les restrictions qui p&egrave;sent sur les voyages et le commerce entre nos deux pays. Je continuerai d’interdire tout financement nord-am&eacute;ricain &agrave; m&ecirc;me de permettre &agrave; Cuba d’acheter des produits agricoles nord-am&eacute;ricains, car ce ne serait qu’un programme d’aide &eacute;trang&egrave;re larv&eacute;e qui ne favoriserait que le r&eacute;gime en place. Si monsieur Castro refuse mon offre, il ne fera que prot&eacute;ger ses s&eacute;ides aux d&eacute;pens de son peuple et, en fin de compte, malgr&eacute; tous ses instruments d’oppression, il devra r&eacute;pondre devant lui.»</P>
<P ALIGN="JUSTIFY">C’est justement ce que je fais, monsieur Bush&nbsp;: r&eacute;pondre devant le peuple, lui rendre compte de ma vie et de ma conduite r&eacute;volutionnaire, pour pr&eacute;parer avec lui la r&eacute;plique que nous devons donner aux exigences et aux menaces que vous n’auriez pas d&ucirc; poser et que vous n’aviez pas le droit de poser &agrave; un peuple aussi digne et respectable que le peuple cubain&nbsp;!</P>
<P ALIGN="JUSTIFY">Jouant le na&iuml;f et &eacute;talant son insolence, le pr&eacute;sident Bush a d&eacute;clar&eacute; qu’il «&nbsp;offrira des bourses &agrave; des &eacute;tudiants et sp&eacute;cialistes cubains qui tentent de cr&eacute;er des institutions civiles ind&eacute;pendantes &agrave; Cuba, et aux proches des prisonniers politiques.&nbsp;»</P>
<P ALIGN="JUSTIFY">A Cuba, nos adolescents et nos jeunes b&eacute;n&eacute;ficient de presque un demi-million de bourses dans tous les types d’enseignement, d&eacute;cern&eacute;es sur dossier scolaire ou compte tenu des besoins de nos &eacute;tudiants, selon les institutions concern&eacute;es. Aucun des jeunes et enfants cubains n’est discrimin&eacute;. L’id&eacute;e que cela puisse se faire pour des raisons politiques est insultante et inadmissible.</P>
<P ALIGN="JUSTIFY">Monsieur Bush offre des bourses dont le pays n’a absolument pas besoin, et le fait dans d’autres buts. Qu’il ne croie pas que nous coop&eacute;rerons &agrave; un plan tendant &agrave; quelque chose de ressemblant &agrave; une «&nbsp;Ecole des Am&eacute;riques&nbsp;» en vue de former des agents subversifs et d&eacute;stabilisateurs au service de ses vis&eacute;es d’ing&eacute;rence imp&eacute;riale.</P>
<P ALIGN="JUSTIFY">A Cuba, de plus, nous offrons tous les ans des milliers de bourses &agrave; de jeunes &eacute;trangers et nous ne discriminons personne pour des raisons ethniques ou id&eacute;ologiques. Mieux vaudrait que monsieur Bush offre ces bourses-l&agrave; &agrave; de jeunes Noirs, Indiens ou Latinos aux Etats-Unis qui ne peuvent pas faire d’&eacute;tudes.</P>
<P ALIGN="JUSTIFY">Le gouvernement nord-am&eacute;ricain se leurre aussi s’il pense que des citoyens agissant &agrave; la solde d’une puissance &eacute;trang&egrave;re pourront agir dans l’impunit&eacute;&nbsp;– un crime passible de tr&egrave;s lourdes peines aux Etats-Unis – ou s’il croit que ceux qui visitent Cuba d&eacute;guis&eacute;s sous quelque forme de que ce soit en vue d’apporter des fonds et de conspirer ouvertement contre la R&eacute;volution auront toutes les portes ouvertes, ou que les fonctionnaires de sa Section d’int&eacute;r&ecirc;t auront le droit de parcourir le pays &agrave; leur guise pour organiser des r&eacute;seaux et des conspirations, en violation des normes qui pr&eacute;sident &agrave; la conduite des diplomates, sous pr&eacute;texte de v&eacute;rifier la situation des &eacute;migrants ill&eacute;gaux renvoy&eacute;s &agrave; Cuba. Nous ne sommes pas dispos&eacute;s &agrave; permettre la violation de notre souverainet&eacute; ni des transgressions humiliantes des normes qui pr&eacute;sident &agrave; la conduite des diplomates. La contrebande de marchandises &agrave; travers la valise diplomatique n’est pas non plus admissible. Le gouvernement des Etats-Unis sera responsable si la poursuite de ces pratiques aboutit &agrave; l’annulation de l’accord migratoire, voire &agrave; la fermeture de sa Section d’int&eacute;r&ecirc;ts &agrave; La Havane. Nous ne le souhaitons pas, car cela signifierait un recul regrettable par rapport aux rares points sur lesquels nous avons fait des progr&egrave;s dans les relations entre les deux pays.</P>
<P ALIGN="JUSTIFY">Mais nous sommes pr&ecirc;ts &agrave; nous passer de n’importe quoi, y compris la vie, mais non de la dignit&eacute; et de la souverainet&eacute; de notre pays. Ce n’est pas nous qui agressons, harcelons et bloquons les Etats-Unis. Nous n’exigeons pas qu’ils modifient leur Constitution ni leur syst&egrave;me &eacute;conomique et politique. Nous respectons strictement les droits des autres pays. Nous demandons ce m&ecirc;me respect des n&ocirc;tres.</P>
<P ALIGN="JUSTIFY">Nous avons donn&eacute; des preuves plus qu’abondantes de notre esprit de coop&eacute;ration sinc&egrave;re sur des questions d’int&eacute;r&ecirc;t commun. Nous avons pr&eacute;sent&eacute; trois projets d’accords bilat&eacute;raux de lutte contre le trafic de drogues, contre la traite des &ecirc;tres humains et contre le terrorisme.</P>
<P ALIGN="JUSTIFY">Autre exemple&nbsp;: bien que la base navale de Guant&aacute;namo ait &eacute;t&eacute; utilis&eacute;e ill&eacute;galement pour en faire un camp de prisonniers &eacute;trangers, nous avons adopt&eacute; les mesures pertinentes et offert des services sur ce territoire irr&eacute;gulier et montagneux pour &eacute;viter des accidents tant du personnel militaire nord-am&eacute;ricain que des prisonniers.</P>
<P ALIGN="JUSTIFY">Monsieur Bush parle dans son discours de prisonniers politiques &agrave; Cuba, sans jamais mentionner les h&eacute;ros cubains prisonniers de l’empire et condamn&eacute;s injustement aux Etats-Unis &agrave; des dizaines d’ann&eacute;es de prison et &agrave; plusieurs prisons &agrave; vie. Ainsi donc, ils parlent d’espions l&agrave;-bas et de prisonniers politiques ici&nbsp;; nous, nous parlons de prisonniers politiques l&agrave;-bas et de d&eacute;tenus contre-r&eacute;volutionnaires et d’espions ici.</P>
<P ALIGN="JUSTIFY">Un dernier point que je ne peux omettre, &agrave; savoir l’insulte et l’offense me concernant directement quand il a affirm&eacute; &agrave; Miami que «&nbsp;le commerce avec Cuba ne servirait qu’&agrave; remplir les poches de Fidel Castro et de ses s&eacute;ides&nbsp;».</P>
<P ALIGN="JUSTIFY">Monsieur Bush, je ne ressemble absolument en rien aux personnages corrompus que vous honorez de votre amiti&eacute; dans le monde, ou &agrave; ceux qui, suivant des recettes capitalistes et n&eacute;o-lib&eacute;rales, ont confisqu&eacute; l’Etat et ont envoy&eacute; &agrave; l’&eacute;tranger des centaines de milliards de dollars, dont une bonne partie blanchie par des banques nord-am&eacute;ricaines prestigieuses et influentes. Bien entendu, coll&eacute; comme vous l’&ecirc;tes aux grandes fortunes en tant que millionnaire et fils de millionnaire, sans doute ne comprendrez-vous jamais qu’il existe des gens incorruptibles et que l’argent indiff&egrave;re.</P>
<P ALIGN="JUSTIFY">Je ne suis pas n&eacute; dans le d&eacute;nuement. Mon p&egrave;re poss&eacute;dait des milliers d’hectares de terres qui ont &eacute;t&eacute; remis &agrave; des ouvriers et paysans au triomphe de la R&eacute;volution. Je me flatte de dire que je ne poss&egrave;de pas un seul dollar ni sur moi ni sur un compte en banque. Toute ma fortune, monsieur Bush, tient dans la poche de votre chemise. Si j’avais besoin un jour de celle-ci pour conserver celle-l&agrave; bien &agrave; l’abri d’attaques surprise et pr&eacute;ventives, je vous prierai de me la pr&ecirc;ter, et si c’&eacute;tait trop, je vous la donne d’avance &agrave; titre de loyer.</P>
<P ALIGN="JUSTIFY">Il est curieux de constater une diff&eacute;rence subtile dans le discours ambidextre du pr&eacute;sident Bush le 20 mai, prononc&eacute; deux fois le m&ecirc;me jour&nbsp;: celui de la Maison-Blanche ne mentionne pas le mot «&nbsp;torture&nbsp;» ni la phrase impolie sur la poche de Castro et de ses s&eacute;ides. Il n’a inclus ces derni&egrave;res qu’au Centre James L. Knigth, au grand contentement de ses copains de Miami, ceux-l&agrave; m&ecirc;me qui, au retour d’Eli&aacute;n dans son foyer et dans sa famille, ont pi&eacute;tin&eacute; pleins de rage des drapeaux nord-am&eacute;ricains et y ont mis le feu, ce qui n’est jamais arriv&eacute; &agrave; Cuba depuis le triomphe de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Votre discours de West Point, j’en ai parl&eacute; &agrave; Santiago de Cuba. Ils ne sont pas peu nombreux aujourd’hui dans le monde, voire dans votre propre pays, ceux qui s’inqui&egrave;tent de la philosophie que vous y avez exprim&eacute;e. Je ne dirai rien de plus aujourd’hui. Je me plais simplement &agrave; vous informer qu’ici, dans ce «&nbsp;recoin du monde&nbsp;», personne ne craint vos menaces d’attaques par surprise et pr&eacute;ventives.</P>
<P ALIGN="JUSTIFY">Tout homme ou femme vit un compte &agrave; rebours. Il y a belle lurette que nous avons consacr&eacute; &agrave; notre cause chaque minute de vie qu’il nous reste.</P>
<P ALIGN="JUSTIFY">Vous, en revanche, vous y perdez votre autorit&eacute;. Vous avez en th&eacute;orie le pouvoir d’ordonner la mort d’une grande partie du monde, mais vous ne pouvez pas le faire seul. Pour tuer le reste du monde, vous avez besoin de beaucoup de gens qui vous aident. Parmi les chefs militaires et civils qui dirigent les structures de pouvoir dans votre pays, il existe de nombreuses personnes form&eacute;es et cultiv&eacute;es. Il ne suffit pas de donner l’ordre. Faut-il encore les persuader, et vous y parviendrez chaque fois moins &agrave; mesure que vos conseillers politiques, sans capacit&eacute; ni exp&eacute;rience militaire, ni m&ecirc;me politique, commettront toujours plus de b&eacute;vues. Il ne suffit pas de mensonges truculents ni de fables de circonstance pour lancer des attaques pr&eacute;ventives et par surprise contre l’un des soixante pays ou plus, ou contre plusieurs ou contre tous.</P>
<P ALIGN="JUSTIFY">Il existe aussi dans votre pays des millions de scientifiques, d’intellectuels, de sp&eacute;cialistes des disciplines les plus vari&eacute;es qui savent faire la diff&eacute;rence entre le bien et le mal, qui connaissent l’histoire et les terribles r&eacute;alit&eacute;s du monde actuel, qui ont des opinions et en forment. Le reste du monde existe aussi, qui n’ignore pas les trag&eacute;dies auxquelles peuvent conduire les id&eacute;es et les conceptions que vous soutenez.</P>
<P ALIGN="JUSTIFY">Celui qui vous le dit, sans vouloir vous blesser ni vous offenser sur le plan personnel, c’est quelqu’un qui n’a que le modeste pouvoir de r&eacute;fl&eacute;chir la t&ecirc;te froide et qui a perdu depuis beau temps, aux c&ocirc;t&eacute;s de tout un peuple courageux et h&eacute;ro&iuml;que, toute notion de ce qu’est la peur.</P>
<P ALIGN="JUSTIFY">Vive le Socialisme&nbsp;!</P></FONT></BODY>
</HTML>
