<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, AU MEETING DE RÉINAUGURATION DE 402 ÉCOLES RÉPARÉES DANS LA CAPITALE, LE 29 JUIN 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, AU MEETING DE R&Eacute;INAUGURATION DE 402 &Eacute;COLES R&Eacute;PAR&Eacute;ES DANS LA CAPITALE, LE 29 JUIN 2002.</P>
</B><P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Voil&agrave; vingt-deux mois, la situation de l’enseignement primaire dans la capitale &eacute;tait alamiteuse : une moyenne de trente-sept &eacute;coliers par salle, et m&ecirc;me trois cent quarante en comptant plus de quarante, et un bon nombre quarante-cinq ou plus. Les connaissances des &eacute;l&egrave;ves de Santiago de Cuba &eacute;taient deux fois sup&eacute;rieures &agrave; celles des &eacute;coliers de la capitale. Environ huit mille instituteurs magnifiquement d&eacute;vou&eacute;s, avec plus de vingt ans d’exercice de ce m&eacute;tier, maintenaient les &eacute;coles ouvertes dans les pires conditions en ce qui concernait la situation des salles, des b&acirc;timents et du mobilier scolaire. Tout ceci &eacute;tait la cons&eacute;quence de dix ans de p&eacute;riode sp&eacute;ciale qui avaient priv&eacute; notre pays des ressources &eacute;l&eacute;mentaires, &agrave; quoi s’ajoutaient des conditions subjectives de d&eacute;moralisation, de pessimisme et de d&eacute;couragement chez de nombreux cadres administratifs qui, tout en &eacute;tant solides et pr&ecirc;ts &agrave; donner leur vie pour la R&eacute;volution, faisaient preuve d’un manque de capacit&eacute; cr&eacute;atrice et d’adaptation &agrave; une situation de grave p&eacute;nurie de ressources &agrave; laquelle ils n’&eacute;taient pas habitu&eacute;s.</P>
<P ALIGN="JUSTIFY">Pour compl&eacute;ter le corps professoral qui, &agrave; coup d’h&eacute;ro&iuml;sme, continuait de faire fonctionner les &eacute;coles et pour remplacer ceux qui prenaient leur retraite, on ne disposait que d’une quarantaine de nouveaux licenci&eacute;s en enseignement primaire. Personne ne voulait &ecirc;tre instituteur. La vocation pour cette noble t&acirc;che consistant &agrave; &eacute;duquer des enfants avait cens&eacute;ment disparu.</P>
<P ALIGN="JUSTIFY">Que ce qui est arriv&eacute; en un laps de temps si bref nous serve de le&ccedil;on : presque quatre mille cinq cents instituteurs ont &eacute;t&eacute; form&eacute;s d’urgence en moins de deux dans, dont la plus grosse promotion, environ trois mille quatre cents, conclura ses &eacute;tudes dans quelques jours apr&egrave;s avoir re&ccedil;u une formation quasiment deux fois plus longue que les mille premiers et avoir &eacute;tudi&eacute; intens&eacute;ment d&egrave;s le premier moment, faisant preuve de qualit&eacute;s excellentes et d’une parfaite pr&eacute;paration.</P>
<P ALIGN="JUSTIFY">Chaque jeune instituteur ayant re&ccedil;u cette formation acc&eacute;l&eacute;r&eacute;e &eacute;tait sous la tutelle d’un licenci&eacute; en enseignement primaire, donc d’un professeur individuel de niveau sup&eacute;rieur. C’est l&agrave; une nouvelle formule r&eacute;volutionnaire pour la formation du corps enseignant. Chacun fait des &eacute;tudes universitaires tout en exer&ccedil;ant dans des &eacute;coles de sa commune, le plus pr&egrave;s possible de son foyer.</P>
<P ALIGN="JUSTIFY">Du point de vue de la formation de ressources humaines, nous avons fait une prouesse extraordinaire. Gloire &agrave; notre Union des jeunes communistes &agrave; laquelle le Parti a confi&eacute; cette t&acirc;che apparemment impossible mais maintenant pratiquement conclue !</P>
<P ALIGN="JUSTIFY">Mais il ne suffisait pas de former les enseignants. Il fallait s’attaquer &agrave; un autre impossible : r&eacute;parer et pratiquement restaurer les sept cent quarante-six &eacute;coles primaires et secondaires de la capitale, dont les &eacute;coles sp&eacute;ciales.</P>
<P ALIGN="JUSTIFY">Mieux vaut ne rien dire des diff&eacute;rents probl&egrave;mes mat&eacute;riels qui s’&eacute;taient accumul&eacute;s en dix ans de P&eacute;riode sp&eacute;ciale : des salles sans fen&ecirc;tres, des toilettes sans portes, des filtrations aux plafonds, des tuyauteries cass&eacute;es, des coupures d’eau, des &eacute;coles avec une seule toilette pour des centaines d’&eacute;l&egrave;ves. Toutes ne souffraient pas ces calamit&eacute;s, mais presque toutes une ou plusieurs. Pas de robinets d’eau potable, des cuisines ne fonctionnant pas ou ne poss&eacute;dant pas les conditions ad&eacute;quates, pas d’&eacute;quipements de r&eacute;frig&eacute;ration et de cong&eacute;lation d’aliments dans plus de quatre cents cuisines, &agrave; quoi on pouvait ajouter un manque d’aliments ou une pr&eacute;paration inad&eacute;quate de ceux-ci.</P>
<P ALIGN="JUSTIFY">Je n’h&eacute;site pas &agrave; &eacute;num&eacute;rer ces difficult&eacute;s. Ce sont l&agrave; des preuves de ce que nous avons souffert par suite de lois comme la Torricelli et la Helms-Burton, de la guerre &eacute;conomique des Etats-Unis et du double blocus qui a suivi la chute du camp socialiste et, notamment de l’URSS, car, une fois celle-ci &eacute;clat&eacute;e en mille morceaux, la Russie qui en &eacute;tait la principale h&eacute;riti&egrave;re est devenue l’alli&eacute;e des Etats-Unis, a annul&eacute; tous les accords et a trahi Cuba. Je ne peux pas employer un autre mot, m&ecirc;me si je ne pr&eacute;tends pas accuser un dirigeant en particulier. Tout ceci &eacute;tait le fruit de ses erreurs et de la triste fa&ccedil;on dont elle a perdu la bataille id&eacute;ologique contre l’Occident bourgeois, capitaliste et imp&eacute;rialiste sous l’&eacute;gide des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Un petit pays, &agrave; quelques kilom&egrave;tres de la superpuissance victorieuse et h&eacute;g&eacute;monique, a d&eacute;cid&eacute; de se battre en faisant siens les meilleurs principes de l’id&eacute;al socialiste et le patrimoine extraordinaire que constituent la morale et la philosophie de Jos&eacute; Mart&iacute;, sans compter une histoire de lutte tenace et h&eacute;ro&iuml;que contre le colonialisme espagnol. Voil&agrave; pourquoi, alors que le monde capitaliste plonge de nos jours dans une profonde crise &eacute;conomique et sociale, notre peuple r&eacute;siste et se pr&eacute;sente aux yeux des autres peuples du monde comme un exemple impactant.</P>
<P ALIGN="JUSTIFY">Rien ne saurait nous servir de pr&eacute;texte pour faire ne serait-ce qu’une pause dans cette lutte. De nouvelles et de nombreuses t&acirc;ches urgentes nous attendent. Nous sommes sur le point d’atteindre un objectif tr&egrave;s important dans le domaine de l’&eacute;ducation : conclure le programme – men&eacute; &agrave; bien avec des d&eacute;penses minimales et des ressources d’ores et d&eacute;j&agrave; garanties – qui consiste &agrave; r&eacute;parer les sept cent quarante-six &eacute;coles dont j’ai parl&eacute;, auxquelles s’ajoutent trente-trois nouvelles en chantier, afin de parvenir aux deux mille salles de classe de plus que r&eacute;clame la capitale et de r&eacute;aliser dans tout le pays le r&ecirc;ve qu’aucun pays parmi les plus d&eacute;velopp&eacute;s et les plus riches n’a encore atteint : une moyenne de vingt &eacute;coliers maximum par salle de classe.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, 29 juin, nous avons r&eacute;par&eacute; quatre cent deux &eacute;coles. Il en manque trois cent quarante-quatre, plus les trente-trois nouvelles &eacute;coles toutes en chantier, pour compl&eacute;ter les deux mille classes suppl&eacute;mentaires. Des trois cent quarante-quatre manquantes, les travaux ont commenc&eacute; dans deux cent soixante-quatre, et doivent commencer dans les quatre-vingts restantes o&ugrave; les r&eacute;parations &agrave; faire sont moins importantes.</P>
<P ALIGN="JUSTIFY">Pour conclure toutes les &eacute;coles &agrave; r&eacute;parer, ainsi que dix des trente-trois nouvelles, il faudra consentir des efforts sp&eacute;ciaux dans les deux prochains mois pour diff&eacute;rentes raisons, entre autre le type de terrain sur lequel elles sont &eacute;difi&eacute;es, les difficult&eacute;s caus&eacute;es par les pluies r&eacute;centes et les retards impr&eacute;visibles qui risquent de surgir du fait des pr&eacute;cipitations plus ou moins intenses de juillet-ao&ucirc;t.</P>
<P ALIGN="JUSTIFY">L’id&eacute;al serait que non seulement le capital humain, mais encore les sept cent soixante-dix-neuf &eacute;coles, entre r&eacute;par&eacute;es et nouvelles, soient pr&ecirc;ts &agrave; la prochaine rentr&eacute;e scolaire de septembre.</P>
<P ALIGN="JUSTIFY">Le parti, l’Union des jeunes communistes et toute la population de la capitale souhaitent et veulent que cet objectif soit atteint avec toute la qualit&eacute; requise. Et, bien entendu, sans porter pr&eacute;judice &agrave; aucun objectif &eacute;conomique prioritaire.</P>
<P ALIGN="JUSTIFY">Toutes les provinces du pays qui ont lanc&eacute; cette ann&eacute;e-ci leur programme de restauration d’&eacute;coles primaires et secondaires coop&egrave;rent avec la capitale, ainsi que tous les organismes centraux et de nombreuses entreprises. Aussi, comme pendant la campagne qui nous a permis d’&eacute;radiquer la dengue, la capitale sera-t-elle de nouveau attel&eacute;e &agrave; cet effort avec le concours des quinze municipalit&eacute;s et de tous les conseils populaires, des parents et des voisins de chaque &eacute;cole en r&eacute;paration ou en chantier.</P>
<P ALIGN="JUSTIFY">Plus de neuf mille b&acirc;tisseurs sont d&eacute;j&agrave; &agrave; pied d’œuvre, et ils seront au moins douze mille dans deux semaines, sans compter l’aide des parents et des voisins.</P>
<P ALIGN="JUSTIFY">Comme les &eacute;coles sont ferm&eacute;es en juillet-ao&ucirc;t, on travaillera de jour et de nuit, notamment l&agrave; o&ugrave; les objectifs sont les plus intenses. Toutes les mesures ont &eacute;t&eacute; pr&eacute;vues et adopt&eacute;es.</P>
<P ALIGN="JUSTIFY">Comme lors des derni&egrave;res grands meetings et de la gigantesque marche nationale du 12 juin, l’eau et la pluie, quelle qu’elle soit, ne nous emp&ecirc;chera pas d’atteindre nos objectifs. A cette &eacute;tape finale du programme, on travaillera &agrave; couvert dans presque toutes les &eacute;coles, de sorte que les pluies influeront moins.</P>
<P ALIGN="JUSTIFY">Nous ne nous endormirons pas sur nos lauriers et nous atteindrons assur&eacute;ment nos objectifs si nous agissons comme il faut et si nous sommes m&ecirc;me pr&ecirc;ts &agrave; faire face &agrave; un cyclone qui s’interposerait sur notre chemin durant ces deux mois-l&agrave;.</P>
<P ALIGN="JUSTIFY">En septembre, nous f&ecirc;terons une des plus grandes victoires au b&eacute;n&eacute;fice de nos merveilleux enfants. Et ce ne sera qu’une partie de nos plans ambitieux consistant &agrave; occuper la premi&egrave;re place au monde en mati&egrave;re d’&eacute;ducation et de culture, deux domaines sans lesquels aucune soci&eacute;t&eacute; ne pourra jamais &ecirc;tre vraiment ind&eacute;pendante, d&eacute;mocratique et libre.</P>
<P ALIGN="JUSTIFY">Vive le socialisme !</P>
<P ALIGN="JUSTIFY">La patrie ou la mort !</P>
<P ALIGN="JUSTIFY">Nous vaincrons !</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
