<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à la Tribune publique de la Révolution, tenue à Buey Arriba (Granma) le 30 mars 2002, avec des ajouts de l’orateur ayant surtout à voir avec les combats contre la dernière off</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la Tribune publique de la R&eacute;volution, tenue &agrave; Buey Arriba (Granma) le 30 mars 2002, avec des ajouts de l’orateur ayant surtout &agrave; voir avec les combats contre la derni&egrave;re offensive de la tyrannie et ceux de l’offensive finale de l’Arm&eacute;e rebelle.</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes de Buey Arriba, de Granma et de Cuba,</P>
<P ALIGN="JUSTIFY">Le hasard a voulu que quatre programmes importants de la R&eacute;volution, fruit de la grande bataille d’id&eacute;es que nous livrons, soient devenus une r&eacute;alit&eacute; d’une mani&egrave;re simultan&eacute;e.</P>
<P ALIGN="JUSTIFY">Ce meeting-ci poss&egrave;de vraiment pour nous tous, pour tous les habitants de l’Est et pour le pays tout entier, un symbolisme extraordinaire.</P>
<P ALIGN="JUSTIFY">Les programmes dont je parlais ont &eacute;t&eacute; inaugur&eacute;s dans la province de Granma dans l’ordre suivant&nbsp;: la conclusion et la mise en marche de l’Ecole d’arts plastiques de Manzanillo, qui porte le nom d’un peintre et intellectuel illustre, Carlos Enr&iacute;quez. Et il n’&eacute;tait pas facile de choisir un nom parce les peintres illustres sont de plus en plus nombreux. Deuxi&egrave;mement, le programme de formation int&eacute;grale de jeunes <I>(exclamations)</I> qui en touche d’ores et d&eacute;j&agrave; presque quatre-vingt mille. Troisi&egrave;mement, le programme d’installation et de cr&eacute;ation, pourrait-on dire, de salles de vid&eacute;o dans les villages et hameaux sans &eacute;lectricit&eacute;. Quatri&egrave;mement, le programme colossal d’installation de laboratoires ou, dans les cas des petites &eacute;coles, d’ordinateurs pour l’enseignement de l’informatique dans les deux cycles du secondaire et dans toutes les &eacute;coles primaires, y compris la maternelle.</P>
<P ALIGN="JUSTIFY">Je ne sais si un autre pays au monde dispose d’un programme de cette ampleur pour enseigner l’informatique. En tout cas, les enfants de maternelle, de primaire et du premier cycle du secondaire de cette commune de montagne – je ne sais s’il y existe une &eacute;cole du deuxi&egrave;me cycle – sont en train de recevoir ces cours. De toute fa&ccedil;on, &agrave; supposer qu’il existe dans le monde un pays qui a pu appliquer un programme aussi large, aussi ambitieux, aussi pr&eacute;cis, aussi exact, je suis absolument convaincu qu’il ne l’a pas fait en huit mois, et qu’aucun pays ne le fera peut-&ecirc;tre <I>(exclamations de&nbsp;: «&nbsp;Vive Fidel&nbsp;!&nbsp;»)</I>, en cr&eacute;ant plus de douze mille emplois dignes, autrement dit le personnel enseignant qui obtiendront une grande reconnaissance sociale dans les ann&eacute;es &agrave; venir &agrave; mesure que ce programme donnera des fruits et que ces milliers de jeunes qui enseignent aujourd’hui acquerront toujours plus de connaissances <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Le hasard a aussi voulu en plus que, &agrave; peine quelques heures avant que j’entreprenne ce voyage &agrave; Manzanillo, La Havane ait annonc&eacute; un autre fait extraordinaire&nbsp;: l’&eacute;limination du virus de la dengue <I>(exclamations)</I> et la r&eacute;duction &agrave; presque z&eacute;ro de son dangereux vecteur, <I>Aedes aegypti</I>.</P>
<P ALIGN="JUSTIFY">On pourrait dire bien des choses sur ce que signifient ces quatre programmes. Ainsi, l’&eacute;cole d’arts plastiques inaugur&eacute;e &agrave; Manzanillo est l’une des sept que la R&eacute;volution ouvrira durant cette ann&eacute;e scolaire-ci, 2001-2002. Deux sont d&eacute;j&agrave; termin&eacute;es&nbsp;; quatre seront conclues d’ici &agrave; septembre, bien qu’elles fonctionnent d&eacute;j&agrave; dans des locaux provisoires, et la septi&egrave;me d’ici la fin de l’ann&eacute;e. A quoi il faut ajouter la reconstruction et l’agrandissement d’autres &eacute;coles de ce genre, ce qui permettra au total de doubler le nombre d’&eacute;l&egrave;ves des beaux-arts actuels.</P>
<P ALIGN="JUSTIFY">Je parle des beaux-arts parce qu’ils repr&eacute;sentent en l’occurrence un autre mouvement colossal&nbsp;: l’explosion culturelle qui est en train de se produire dans notre pays et qui se manifeste dans d’autres branches artistiques et intellectuelles. Nous le voyons &agrave; toutes les Tribunes publiques chez les enfants, les adolescents, les jeunes, dans toute la population, comme l’a prouv&eacute; la derni&egrave;re Foire internationale du livre qui s’est &eacute;tendue &agrave; tout le pays, dans les dix-sept villes les plus importantes. Une explosion culturelle qui se manifeste dans la danse, la musique, le th&eacute;&acirc;tre et dans d’autres branches artistiques et intellectuelles de notre pays.</P>
<P ALIGN="JUSTIFY">Notre ministre de la Culture l’expliquait &agrave; l’inauguration de l’&eacute;cole de Manzanillo&nbsp;: le nombre de personnes allant au th&eacute;&acirc;tre, au mus&eacute;e, &agrave; des activit&eacute;s musicales et autres a quasiment doubl&eacute;. Nous le constatons ici dans cette commune de la province Granma. Nous le constatons non seulement chez ses enfants orateurs, ce qui est une expression intellectuelle et artistique, pourrait-on dire, par leur facilit&eacute; d’&eacute;locution, par les discours que personne d’autre qu’eux n’&eacute;crit. Dans combien d’endroits du monde peut-on voir ces communicateurs extraordinaires que sont nos enfants&nbsp;? Nous le constatons chez ceux qui viennent r&eacute;citer des vers, chez ceux qui viennent danser, ou qui viennent chanter, ou dans le duo de musiciens, le couple qui nous a offert une si belle interpr&eacute;tation. C’est quelque chose qui fleurit partout. Et &ccedil;a ne fait que commencer.</P>
<P ALIGN="JUSTIFY">Inutile de demander&nbsp;: d’o&ugrave; est ce gar&ccedil;onnet, d’o&ugrave; est cette fillette, d’o&ugrave; est ce groupe, qui a chant&eacute; ici&nbsp;? Non, ils ne viennent pas de l’ext&eacute;rieur, ils ne viennent pas de la capitale&nbsp;: ils viennent de la province Granma <I>(applaudissements)</I><B>, </B>l’une des moins d&eacute;velopp&eacute;es &eacute;conomiquement parlant. Ils viennent de cette m&ecirc;me commune o&ugrave; s’est d&eacute;roul&eacute;e cette si belle Tribune. Et je ne parle de cette tribune concr&egrave;te o&ugrave; je me trouve maintenant, mais &agrave; cette grande Tribune que j’observe d’ici, sur ce terrain-ci o&ugrave; se trouve le peuple <I>(exclamations)</I> et qui l’a combl&eacute; en venant &agrave; plus de vingt-cinq mille personnes alors qu’on n’en attendait que quinze mille. Ils ont de la chance ceux qui peuvent voir &agrave; la t&eacute;l&eacute;vision la m&ecirc;me chose que moi, d’ici, parce que vous, vous ne pouvez pas vous voir vous-m&ecirc;mes, vous ne pouvez pas voir cette image de peuple, de drapeaux, d’enthousiasme, d’esprit r&eacute;volutionnaire&nbsp;; vous pouvez &agrave; peine observer ces drapeaux, les arbres, les collines et les montagnes tout au fond, &agrave; droite et &agrave; gauche <I>(applaudissements et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Il n’y a pas grand-chose &agrave; ajouter au sujet des quatre programmes que j’ai mentionn&eacute;s, car on en a dit bien des choses. Si j’ajoute quelque chose, c’est pour dire combien nous nous sommes sentis honor&eacute;s de la pr&eacute;sence de quatre-vingt-un peintres, sculpteurs et plasticiens parmi les plus marquants du pays et des provinces de l’Est, y compris Camag&uuml;ey <I>(applaudissements)</I>, et qui ne sont gu&egrave;re qu’un &eacute;chantillon de ce qu’il y a dans toute l’&icirc;le. On note un esprit nouveau, un esprit d’all&eacute;gresse chez nos artistes, chez nos intellectuels. Ils ont peint des fresques dans la nouvelle &eacute;cole et ils y ont laiss&eacute; des souvenirs. Dans cette &eacute;cole dot&eacute;e de toutes les ressources modernes et o&ugrave; ces enfants de travailleurs, de paysans, de petites gens, de ceux qui produisent les biens mat&eacute;riels, les biens intellectuels et les services vitaux du pays recevront sans aucun doute une &eacute;ducation extraordinaire. Tout ceci constitue un motif de profonde satisfaction. Les deux villes principales de cette province-ci, sœurs dans la lutte, sœurs dans l’histoire et sœur dans la gloire, Bayamo et Manzanillo, auront chacune une &eacute;cole de ce genre – celle de Bayamo sera bient&ocirc;t achev&eacute;e – qui recevra des &eacute;coliers de toutes les communes. C’est d’ailleurs &ccedil;a qu’il y a de bien&nbsp;: toujours plus de jeunes des autres communes y viendront &agrave; partir de choix toujours meilleurs.</P>
<P ALIGN="JUSTIFY">Nous avons vu aussi dans cette nouvelle &eacute;cole une troupe de th&eacute;&acirc;tre ambulante, initiative d’un jeune cr&eacute;ateur qui transporte le th&eacute;&acirc;tre, les livres et la musique n’importe o&ugrave;. Que de choses et que d’initiatives ne voit-on partout&nbsp;!</P>
<P ALIGN="JUSTIFY">Je dois dire que la c&eacute;r&eacute;monie d’inauguration du Programme de formation int&eacute;grale de jeunes est l’une des choses les plus impressionnantes que j’aie vues dans ma vie <I>(exclamations)</I>&nbsp;: on pouvait constater que cette foule de jeunes qui n’ont connu que le plus dur de la vie, qui n’ont d&eacute;j&agrave; connu que trop les sacrifices et les difficult&eacute;s de la vie, &eacute;taient pleinement conscients qu’un avenir lumineux s’ouvrait devant eux dans les domaines des connaissances, de la culture, des lettres, de la science <I>(applaudissements)</I>. Ce sont des &eacute;coles &agrave; l’entr&eacute;e desquelles on pourrait inscrire&nbsp;: «&nbsp;Entre et fais de ta vie ce que tu veux en faire.&nbsp;» <I>(Applaudissements.)</I> Ceux qui, pour une raison ou une autre, avaient eu tr&egrave;s peu de chances dans la vie ou l’avaient laiss&eacute; passer ont fait preuve de passion, de g&eacute;n&eacute;rosit&eacute;, de dignit&eacute; et d’orgueil en prenant la sage d&eacute;cision, la noble d&eacute;cision de s’inscrire dans ces &eacute;coles et de se redonner la chance d’acqu&eacute;rir de profondes connaissances et d’atteindre n’importe quel objectif qu’ils se proposent d’atteindre <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Au sujet de la troisi&egrave;me inauguration, je peux dire qu’on a pu appr&eacute;cier l&agrave; quelque chose de tout &agrave; fait nouveau&nbsp;: en effet, ces salles de vid&eacute;o sont bien plus que &ccedil;a. Nous l’avons d&eacute;couvert hier, nous l’avons touch&eacute; du doigt hier&nbsp;: ces salles qui avaient vu le jour pour offrir la possibilit&eacute; de recevoir des informations, des connaissances, des distractions culturelles ou sportives s’&eacute;taient d’ores et d&eacute;j&agrave; converties en des esp&egrave;ces de mini-universit&eacute;s o&ugrave; des m&eacute;decins de la communaut&eacute;, des enseignants, des organisations de masse, des repr&eacute;sentants des pouvoirs populaires, tous ceux qui m&egrave;nent de l’avant des programmes de sant&eacute; ambitieux pour notre population, apprennent comment il faut vivre en fonction des maux que l’on a – tout le monde peut en avoir, surtout &agrave; mesure que l’on prend de l’&acirc;ge – instruisent sur la fa&ccedil;on dont il faut mener sa vie, sur ce qu’on peut faire ou ne pas faire, ou plut&ocirc;t sur ce qu’on doit faire et ce qu’on ne doit pas faire. Tout ceci se transforme en bien-&ecirc;tre, en sant&eacute;, en bonheur pour l’&ecirc;tre humain et pour tous ses proches, en bonheur pour tout le peuple <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Mais on leur apprend aussi d’autres disciplines de nature sociale qui permettront de faire face &agrave; des probl&egrave;mes d’un genre ou d’un autre, qui r&eacute;duiront consid&eacute;rablement des habitudes nocives qui sont en cours de r&eacute;duction et se r&eacute;duiront de plus en plus. Fumer, par exemple. Que celui qui veut fumer, eh&nbsp;! bien qu’il le fasse chez lui ou partout o&ugrave; il est seul, mais pas l&agrave; o&ugrave; une trentaine ou une quarantaine ou une cinquantaine de personnes sont r&eacute;unies. Ou alors qui permettront de r&eacute;duire aussi l’habitude des f&ecirc;tes ou des rencontres sociales o&ugrave; l’alcool coule &agrave; flot. Dans ces salles dont je vous parle, on n’en consomme pas&nbsp;; les paysans, les familles y viennent endimanch&eacute;s, et il n’y a pas de rixes, pas d’incidents d&eacute;sagr&eacute;ables qui sont le fruit, en partie, de si&egrave;cles d’inculture et qui sont indignes d’un peuple en train de se r&eacute;volutionner dans tous les domaines, en particulier dans les domaines de la connaissance et de la culture <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Les enfants de notre peuple vivront plus longtemps malgr&eacute; le climat adverse, malgr&eacute; la chaleur et les circonstances bien souvent d&eacute;favorables, parce qu’en plus il est humide, &agrave; l’inverse de ce qui se passe dans les zones temp&eacute;r&eacute;es des pays d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">Vous en avez un bon exemple dans le fait que Cuba, cette Cuba si longtemps foul&eacute;e par le colonialisme, foul&eacute;e par le n&eacute;o-colonialisme et par l’imp&eacute;rialisme, avait une mortalit&eacute; infantile au triomphe de la R&eacute;volution d’au moins 60 d&eacute;c&egrave;s pour 1 000 naissances vivantes dans la premi&egrave;re ann&eacute;e de vie, &agrave; supposer que ces statistiques-l&agrave; soient fiables, parce qu’il n’y avait m&ecirc;me pas de statistiques s&eacute;rieuses. Allez savoir combien de personnes qu’on n’enregistrait pas mouraient, comme celles que, de l’autre c&ocirc;t&eacute; de la Sierra Maestra, les familles paysannes enterraient pr&egrave;s de la c&ocirc;te dans l’attente d’une go&eacute;lette qui devait cens&eacute;ment passer par l&agrave;. &Ccedil;a fait belle lurette qu’il n’existe plus de tombes de ce genre. &Ccedil;a fait belle lurette que la totalit&eacute; des enfants avant la naissance et de leurs mamans b&eacute;n&eacute;ficient de douze, treize ou quatorze consultations m&eacute;dicales et toutes les analyses pertinentes, et que les foyers maternels aident &agrave; soigner des maladies qui risqueraient de menacer les mamans et prot&egrave;gent aussi bien celles-ci que les futurs b&eacute;b&eacute;s. Ce qui explique pourquoi la mortalit&eacute; maternelle est si basse dans notre pays, et celle des enfants jusqu’&agrave; un an, et de un an &agrave; cinq ans, les plus risqu&eacute;s <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Notre pays compte 67 000 m&eacute;decins, le pourcentage par habitant le plus &eacute;lev&eacute; du monde, presque le double de celui de n’importe quel pays d&eacute;velopp&eacute;, des m&eacute;decins qui ne se bornent pas &agrave; soigner notre population, mais qui aident d’autres peuples, sans parler des trois mille &eacute;l&egrave;ves de m&eacute;decine qui entrent tous les ans dans les universit&eacute;s.</P>
<P ALIGN="JUSTIFY">C’est &agrave; ces efforts-l&agrave; que nous devons le capital humain immense, fabuleux sur lequel peut compter notre pays en m&eacute;decins, en techniciens <I>(applaudissements)</I>, plus qu’aucun autre pays au monde en comparaison de sa population et de ses ressources. Voil&agrave; pourquoi la mortalit&eacute; infantile dans l’ann&eacute;e est de 7 pour 1 000 aux Etats-Unis, tandis que celle de Cuba, le pays martyris&eacute; dont je parlais avant, n’est que de 6, malgr&eacute; les conditions de notre climat &agrave; nous. Et nous devons continuer de batailler pour le diminuer encore plus. Certaines provinces atteignent 5 et m&ecirc;me moins, et des communes enti&egrave;res o&ugrave; ce taux est de z&eacute;ro dans l’ann&eacute;e, ce qui prouve les possibilit&eacute;s actuelles de notre pays <I>(applaudissements et exclamations)</I>.</P>
<I><P ALIGN="JUSTIFY">(Fidel consulte sa montre.)</I> Le temps passe, et j’ai encore des id&eacute;es &agrave; exprimer. </P>
<P ALIGN="JUSTIFY">C’est une grande satisfaction d’avoir pu inaugurer ces quatre programmes ici, dans la province de Granma, si riche d’histoire, si pleine de m&eacute;rites <I>(exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Comment oublier que c’est ici, dans cette province, &agrave; La Demajagua, qu’a commenc&eacute; notre premi&egrave;re guerre d’Ind&eacute;pendance en 1868&nbsp;?</P>
<P ALIGN="JUSTIFY">Comment oublier que c’est ici que le premier affranchissement d’esclaves a eu lieu, que ce grand patriote qu’a &eacute;t&eacute; Carlos Manuel de C&eacute;spedes, qui avait eu la chance de faire des &eacute;tudes et qui &eacute;tait donc en mesure de concevoir et de diriger une r&eacute;volution, a eu ce geste r&eacute;volutionnaire. C’est sa conscience qui l’a pouss&eacute; d’entr&eacute;e &agrave; accomplir cet acte de justice &eacute;l&eacute;mentaire. Ensuite, il a march&eacute; sur Bayamo, il s’est empar&eacute; de la ville o&ugrave; se sont &eacute;crites des pages glorieuses, parmi les plus glorieuses de notre histoire. C’est l&agrave; que l’hymne dont nous sommes si fier et qui nous &eacute;meut tant quand nous l’&eacute;coutons a &eacute;t&eacute; entonn&eacute; pour la premi&egrave;re fois. C’est l&agrave; que M&aacute;ximo G&oacute;mez a r&eacute;alis&eacute; la premi&egrave;re charge &agrave; la machette contre les forces coloniales qui, en provenance de Santiago de Cuba, partaient de Baire pour gagner Bayamo. C’est l&agrave; que les Cubains ont d&eacute;couvert leur arme num&eacute;ro un, cette machette avec laquelle ils travaillaient au champ, et la seconde, autrement dit la cavalerie. La machette et le cheval sont devenus leurs armes fondamentales avec lesquelles ils ont commenc&eacute; &agrave; &eacute;crire l’histoire glorieuse de notre patrie <I>(applaudissements)</I>. C’est encore l&agrave;, &agrave; Dos R&iacute;os, que Jos&eacute; Mart&iacute; a donn&eacute; son sang. Mart&iacute;, l’ap&ocirc;tre de notre ind&eacute;pendance, le g&eacute;nie aux id&eacute;es les plus nobles qu’on puisse concevoir, le H&eacute;ros national de notre patrie, dont les id&eacute;es ont inspir&eacute; la G&eacute;n&eacute;ration du Centenaire et continuent d’inspirer et inspireront toujours plus notre peuple.</P>
<P ALIGN="JUSTIFY">Quand la lutte qui avait commenc&eacute; ici, dans cette province qui porte aujourd’hui le nom de Granma, s’est &eacute;tendue au reste de l’ancienne province d’Oriente et &agrave; celle de Camag&uuml;ey, l’ind&eacute;pendance d’un peuple pratiquement d&eacute;sarm&eacute; &eacute;tait en cours de gestation dans une soci&eacute;t&eacute; fonci&egrave;rement esclavagiste, Car c’&eacute;tait l&agrave; la caract&eacute;ristique essentielle de cette colonie-l&agrave;, &agrave; tel point que de nombreux <I>criollos</I>, comme on les appelait alors, ne pouvaient pas &ecirc;tre des patriotes parce qu’ils poss&eacute;daient de grandes plantations et de nombreux esclaves et que, loin d’aspirer &agrave; l’ind&eacute;pendance, ils souhaitaient d&egrave;s le d&eacute;but du XIX<SUP>e</SUP> si&egrave;cle l’annexion aux Etats-Unis. Il n’emp&ecirc;che que la poign&eacute;e d’hommes qui s’&eacute;tait soulev&eacute;e, les armes &agrave; la main ici a &eacute;t&eacute; capable d’&eacute;tendre la guerre jusqu’au centre du pays et quasiment jusqu’&agrave; l’Est qui fournissait les richesses fondamentales &agrave; partir d’une main-d’œuvre servile et sur lesquelles les colonialistes comptaient pour &eacute;craser le mouvement r&eacute;volutionnaire. Les patriotes ont lutt&eacute; dix ann&eacute;es sans rel&acirc;che. Ensuite, apr&egrave;s une br&egrave;ve tr&ecirc;ve que tout le monde n’avait pas accept&eacute;e et qui avait &eacute;t&eacute; le fruit de la division, ils n’ont cess&eacute; de vouloir relancer la lutte, ce qui a finalement eu lieu en 1895, sous la direction de Jos&eacute; Mart&iacute;, qui a &eacute;t&eacute; capable de faire triompher ses id&eacute;es parmi eux.</P>
<P ALIGN="JUSTIFY">Voyez donc cette histoire. Quand la guerre commenc&eacute;e &agrave; La Demajagua a gagn&eacute; Santiago de Cuba, on y a vu surgir la famille Maceo, et surtout Antonio, le Titan de bronze, l’un des combattants les plus glorieux de l’histoire, non seulement de Cuba, mais aussi d’Am&eacute;rique latine et du monde&nbsp;: huit cents combats, vingt-sept blessures&nbsp;! Quelle race d’homme&nbsp;!</P>
<P ALIGN="JUSTIFY">La province de Santiago est devenue &agrave; son tour un bastion de la guerre d’Ind&eacute;pendance, tout comme Guant&aacute;namo allait le devenir ensuite quand les forces de M&aacute;ximo G&oacute;mez, avec son avant-garde conduite par Maceo, ont lib&eacute;r&eacute; cette province o&ugrave; il y avait beaucoup d’esclaves en revanche dans les plantations de caf&eacute;, une s&eacute;quelle de la pr&eacute;sence de nombreux colons fran&ccedil;ais qui s’&eacute;taient install&eacute;s dans cette r&eacute;gion apr&egrave;s avoir fui Ha&iuml;ti o&ugrave; les esclaves s’&eacute;taient soulev&eacute;s, avaient aboli l’esclavage et avaient m&ecirc;me vaincu un des meilleurs g&eacute;n&eacute;raux du meilleur g&eacute;n&eacute;ral de l’&eacute;poque et de bien d’autres &eacute;poques, Napol&eacute;on Bonaparte.</P>
<P ALIGN="JUSTIFY">Dans cette seconde grande guerre d’Ind&eacute;pendance, c’est de Mangos de Baragu&aacute; que sont parties les troupes qui ont port&eacute; la guerre jusqu’&agrave; l’Ouest, un moment essentiel de notre histoire. L’important, c’est que les combattants d’Oriente sont arriv&eacute;s jusqu’&agrave; l’autre bout de l’&icirc;le, en Pinar del R&iacute;o. Cela explique sans doute l’esprit d’«&nbsp;invasion&nbsp;» que nous avons toujours appreci&eacute; chez les habitants d’Oriente…</P>
<P ALIGN="JUSTIFY">Que se passe-t-il ensuite&nbsp;? Nous autres, nous avons lanc&eacute; notre lutte r&eacute;volutionnaire &agrave; Santiago de Cuba, en attaquant la caserne Moncada le 26 juillet 1953 et nous l’avons reprise &agrave; peine trois ans plus tard. Et la longue bataille de notre pays a recommenc&eacute; sur les terres m&ecirc;mes de La Demajagua quand nous sommes revenus &agrave; bord du <I>Granma</I> et que nous avons d&eacute;barqu&eacute; &agrave; las Coloradas <I>(applaudissements)</I>. Nous y avons essuy&eacute; nos pires revers sans nous d&eacute;courager, et c’est &agrave; partir d’une poign&eacute;e d’hommes que nous avons remis sur pied l’Arm&eacute;e rebelle qui, forte de l’exp&eacute;rience acquise et &agrave; pas redoubl&eacute;, est parvenue &agrave; renverser une tyrannie qui pouvait compter sur quatre-vingt mille hommes. En moins de deux ans, en fait, car le revers d’Alegr&iacute;a de P&iacute;o, trois jours apr&egrave;s le d&eacute;barquement, a entra&icirc;n&eacute; la dispersion de nos forces, l’assassinat de nombreux <I>compa&ntilde;eros</I> qui rencontraient par hasard l’ennemi ou ont &eacute;t&eacute; faits prisonniers et ont donn&eacute; leur vie pour cette cause. En moins de deux ans, donc, si l’on compte &agrave; partir du moment o&ugrave; nous sommes parvenus &agrave; reconstituer un petit d&eacute;tachement de l’Arm&eacute;e rebelle &agrave; partir de la poign&eacute;e de survivants et de quelques paysans.</P>
<P ALIGN="JUSTIFY">Je n’assiste pas &agrave; toutes les Tribunes publiques, je ne le fais que par exception, parce que la grande quantit&eacute; de travail nous oblige &agrave; nous r&eacute;partir les t&acirc;ches <I>(applaudissements)</I>. Mais je les regarde d’ordinaire &agrave; la t&eacute;l&eacute;vision, et je trouve tr&egrave;s beau qu’elles soient presque toujours pr&eacute;sid&eacute;es par le <I>compa&ntilde;ero</I> Ra&uacute;l, et &agrave; ses c&ocirc;t&eacute;s, par les commandants de la R&eacute;volution Juan Almeida, Ramiro Vald&eacute;s et Guillermo Garc&iacute;a Fr&iacute;as <I>(applaudissements)</I>. Je les regarde, je les vois en bonne sant&eacute; et je pense qu’ils pourront continuer pendant un certain temps d’apporter leur exp&eacute;rience et leur exemple aux nouvelles g&eacute;n&eacute;rations qui poussent avec une vigueur extraordinaire, avec des connaissances extraordinaires et avec des m&eacute;rites r&eacute;volutionnaires extraordinaires <I>(applaudissements)</I>, qui constituent une garantie de la for&ecirc;t gigantesque que deviendra notre peuple de h&eacute;ros &agrave; partir des petites semences jet&eacute;es au cours de ces ann&eacute;es-l&agrave; dont je parle.</P>
<P ALIGN="JUSTIFY">Je bavardais avec Ramiro et Guillermo en arrivant &agrave; cet endroit-ci qui me rappelle tant de souvenirs <I>(applaudissements)</I>, avec ces montagnes pas si &eacute;loign&eacute;es o&ugrave; l’Arm&eacute;e rebelle s’est reconstitu&eacute;e et o&ugrave; elle a remport&eacute; ses premi&egrave;res victoires, o&ugrave; elle est parvenue &agrave; se remettre de la traque incessante &agrave; laquelle elle &eacute;tait soumise, sans parler de cas de trahison qui ont failli conduire &agrave; l’extermination de nos petites forces.</P>
<P ALIGN="JUSTIFY">Il n’est pas loin d’ici, le th&eacute;&acirc;tre d’op&eacute;ration de la 4<SUP>e</SUP> colonne, dirig&eacute;e par le Che Guevara que nous aimons tant et que nous nous rappelons tant <I>(applaudissements)</I>. C’est par ces chemins-ci qu’il est pass&eacute; pour aller attaquer la caserne de Bueycitos. Je me rappelle que c’&eacute;tait autour du 31 juillet, au lendemain de la mort de Frank Pa&iacute;s, et l’occupation de cette caserne – Ramiro me racontait qu’elle &eacute;tait d&eacute;fendue par une vingtaine d’hommes bien retranch&eacute;s – et la saisie d’une vingtaine d’armes ont constitu&eacute; une compensation &agrave; l’immense douleur que nous &eacute;prouvions tous pour la mort de Frank Pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Il a livr&eacute; beaucoup de combats ici, o&ugrave; se trouvait une des forces les plus agressives et les plus sanguinaires de la tyrannie, &eacute;duqu&eacute;e dans la haine et stimul&eacute;e par la consommation de drogues, parce que ces hommes-l&agrave; fumaient d’ordinaire de la marihuana pour se donner du courage. Et ils &eacute;taient en effet des plus combatifs. Leur chef, qui &eacute;tait arriv&eacute; dans la Sierra Maestra avec le grade de lieutenant en est reparti avec celui de colonel, parce qu’il avait &eacute;t&eacute; bless&eacute; d’une balle &agrave; la t&ecirc;te &agrave; la fin de la derni&egrave;re offensive ennemie.</P>
<P ALIGN="JUSTIFY">Guillermo s’est battu tout pr&egrave;s d’ici &agrave; la t&ecirc;te d’une troupe, et Ramiro est rest&eacute; &agrave; la t&ecirc;te de ces positions-ci, de ce c&ocirc;t&eacute;-l&agrave; du pic Turquino, sur le versant droit &agrave; l’est de La Plata o&ugrave; se trouvait le Q.G. de l’Arm&eacute;e rebelle&nbsp;; c’est l&agrave; aussi que se trouvait un petit h&ocirc;pital de bois et de palmes qui &eacute;tait tr&egrave;s important, et aussi Radio Rebelde, au sommet d’une montagne, d’&agrave; peine un kilowatt de puissance, mais qui a fini par s’&eacute;couter dans tout le pays et plus que n’importe quel autre &eacute;metteur <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Comment oublier que c’est tout pr&egrave;s d’ici, mais avant, fin f&eacute;vrier 1958, quand nous &eacute;tions en train d’ouvrir de nouveaux fronts, que s’est produit quelque chose que j’ai oubli&eacute; de signaler&nbsp;: la promotion au grade de <I>comandante</I> de Ra&uacute;l et d’Almeida <I>(applaudissements)</I> et la cr&eacute;ation de deux colonnes, la Frank Pa&iacute;s, aux ordres de Ra&uacute;l, et la Mario Mu&ntilde;oz – un m&eacute;decin mort en h&eacute;ros &agrave; la Moncada– &agrave; ceux d’Almeida, avec la mission de progresser vers l’est&nbsp;: Ra&uacute;l devait s’&eacute;loigner de la Sierra Maestra, franchir la plaine aux abords de Palma Soriano et gagner les montagnes de ce qui serait ensuite le II<SUP>e</SUP> Front, tandis qu’Almeida devait cr&eacute;er une gu&eacute;rilla aux abords de Santiago de Cuba. Deux mois et demi plus tard, il a fallu rappeler Almeida &agrave; un moment tr&egrave;s critique, apr&egrave;s l’&eacute;chec de la gr&egrave;ve d’avril, quand, enhardie, la tyrannie a alors lanc&eacute; dix mille de ses meilleurs soldats, appuy&eacute;s par l’aviation, les chars, l’artillerie, etc., contre le I<SUP>er</SUP> Front de la Sierra Maestra, en fait contre le Q.G. o&ugrave; se trouvaient Radio Rebelde, l’h&ocirc;pital et le commandement.</P>
<P ALIGN="JUSTIFY">C’est d’ici qu’est parti le bataillon de S&aacute;nchez Mosquera, mais sa progression a &eacute;t&eacute; frein&eacute;e pendant dix jours par la 4<SUP>e</SUP> colonne que commandait Ramiro et par Guillermo revenu en renfort avec une partie des forces de Santiago de Cuba. Et tous deux se sont battus d’arrache-pied, forts de l’exp&eacute;rience qu’ils avaient acquise, l’emp&ecirc;chant d’avancer. Ce bataillon arm&eacute; jusqu’aux dents, r&eacute;put&eacute; comme l’un des meilleurs de Batista, s’est heurt&eacute; &agrave; la r&eacute;sistance de plusieurs escouades, pourrait-on dire, car on ne peut parler de compagnie. Nous &eacute;tions bien trop peu. J’ai interrog&eacute; Guillermo &agrave; ce sujet juste avant&nbsp;: il a d&ucirc; avoir une trentaine ou une quarantaine d’hommes dans le coin, essayant d’emp&ecirc;cher le bataillon ennemi d’atteindre le sommet de la Sierra depuis cette direction-ci. L’ennemi avait lanc&eacute; cette offensive le 25 mai, apr&egrave;s avoir concentr&eacute; toutes ses forces terrestres et a&eacute;riennes. Sans parler des fr&eacute;gates de sa marine qui nous harcelaient depuis le sud.</P>
<P ALIGN="JUSTIFY">L’ennemi a donc lanc&eacute; son offensive depuis Las Mercedes, sur le flanc gauche de notre front. Nous &eacute;tions bien moins de trois cents&nbsp;; les forces dont nous disposions pour r&eacute;sister n’atteignaient m&ecirc;me pas deux cents hommes, je crois. Mais nous avions d&eacute;j&agrave; demand&eacute; &agrave; Almeida de revenir avec au moins une cinquantaine d’hommes exp&eacute;riment&eacute;s des forces qui op&eacute;raient aux abords de Santiago de Cuba, ceux de la 4<SUP>e</SUP> colonne. Nous avons aussi demand&eacute; &agrave; Camilo qui op&eacute;rait dans la plaine de revenir et il est arriv&eacute; au moment opportun.</P>
<P ALIGN="JUSTIFY">A peu pr&egrave;s trois semaines apr&egrave;s le d&eacute;but de l’offensive, la lutte s’&eacute;tait intensifi&eacute;e&nbsp;; l’encerclement se resserrait autour de La Plata attaqu&eacute;e par plusieurs bataillons depuis plusieurs directions, et nous n’avions pas assez de force pour la d&eacute;fendre. Une fois termin&eacute;s les combats &agrave; Buey Arriba, le bataillon de Mosquera, qui n’avait pu atteindre le sommet de la Sierra pour avancer par l&agrave; jusqu’&agrave; notre Q.G., avait re&ccedil;u l’ordre de se diriger &agrave; l’ouest pour entrer &agrave; Santo Domingo, &agrave; proximit&eacute; de La Plata, afin de l’attaquer par l&agrave;&nbsp;: il y est arriv&eacute; le 19 juin, apr&egrave;s avoir vaincu la r&eacute;sistance de deux escouades rebelles embusqu&eacute;es apr&egrave;s avoir r&eacute;alis&eacute; un mouvement surprise. Ce qui nous a contraint de d&eacute;placer les forces qui d&eacute;fendaient le sommet, au-del&agrave; du pic Turquino, afin de cr&eacute;er une d&eacute;fense plus resserr&eacute;e et plus solide. Les 28 et 29 juin, quelques heures avant l’arriv&eacute;e des renforts d’Almeida et de Camilo, des forces de la 1<SUP>re</SUP> colonne ont port&eacute; un coup dur &agrave; deux bataillons aux ordres de S&aacute;nchez Mosquera qui tentaient de s’emparer de La Plata, leur causant de lourdes pertes en morts et en bless&eacute;s et r&eacute;cup&eacute;rant des armes. Le lendemain, le 30 juin, profitant de la d&eacute;moralisation de l’ennemi et de l’arriv&eacute;e des forces d’Almeida, de Ramiro et de Camilo, nous avons contre-attaqu&eacute; dans la soir&eacute;e depuis plusieurs directions, mettant les deux bataillons dans une situation difficile, mais sans parvenir &agrave; les disperser ou les faire se rendre. C’est gr&acirc;ce &agrave; l’arriv&eacute;e de ces renforts que nous avons pu r&eacute;unir environ trois cents hommes, contre lesquels les dix mille soldats des meilleures compagnies de la tyrannie se sont cass&eacute;s les dents au cours de soixante-dix jours de combat sans tr&ecirc;ve.</P>
<P ALIGN="JUSTIFY">Ces soldats ont avanc&eacute; pendant trente-cinq jours, plus ou moins, mais, comme ils recevaient des coups toujours plus s&eacute;v&egrave;res, ils ont commenc&eacute; par reculer, poursuivis par nos forces dont le nombre augmentait &agrave; mesure que nous saisissions toujours plus &agrave; l’ennemi. Nous avons attaqu&eacute; ensuite &agrave; notre tour, pendant autant de temps, et la guerre a failli prendre fin &agrave; ce moment-l&agrave;. Par chance pour eux, et peut-&ecirc;tre aussi &agrave; cause de l’&eacute;puisement de nos hommes qui &eacute;taient alors nu-pieds, les derni&egrave;res unit&eacute;s de ces bataillons ont pu s’enfuir. Mosquera, dont le bataillon &eacute;tait encercl&eacute;, a &eacute;t&eacute; bless&eacute; au cours d’une retraite difficile et complexe. Soixante-dix jours apr&egrave;s, nous disposions de plus de neuf cents hommes arm&eacute;s. La seule force sur laquelle nous ne pouvions compter, parce qu’il aurait &eacute;t&eacute; incorrect de la retirer d’o&ugrave; elle op&eacute;rait, c’&eacute;tait celle du II<SUP>e</SUP> Front, car il &eacute;tait impossible de la faire revenir de si loin en si peu de temps et parce que nous estimions pouvoir faire &eacute;chec &agrave; l’offensive de la tyrannie avec les hommes dont nous disposions alors.</P>
<P ALIGN="JUSTIFY">C’est avec ces neuf cents hommes que nous avons envahi le reste de la province et la moiti&eacute; de l’&icirc;le. Almeida et Guillermo ont regagn&eacute; leurs positions&nbsp;; nous avons d&eacute;p&ecirc;ch&eacute; de nouvelles forces &agrave; l’est, nous avons envoy&eacute; des forces au nord de la province, et nous avons m&ecirc;me d&eacute;p&ecirc;ch&eacute; une colonne &agrave; Camag&uuml;ey, et nous avons enfin envoy&eacute; deux colonnes de prestige, celle du Che et celle de Camilo, la premi&egrave;re avec cent quarante hommes et la seconde avec quatre-vingt-dix, si je ne me trompe, qui ont r&eacute;alis&eacute; l’exploit d’atteindre le centre du pays, &agrave; cinq cent kilom&egrave;tres de l&agrave;. Des journ&eacute;es d’angoisse, d’inqui&eacute;tude, pendant cette marche jusqu'&agrave; Las Villas. C’est ainsi que des colonnes exp&eacute;di&eacute;es dans diff&eacute;rentes directions ont occup&eacute; le terrain face &agrave; un ennemi toujours plus d&eacute;moralis&eacute;.</P>
<P ALIGN="JUSTIFY">Et c’est d’ici, de cette zone-ci de la Sierra Maestra que sont parties toutes ces colonnes rebelles. Et c’est de quelques kilom&egrave;tres d’ici que notre propre colonne est partie en novembre afin d’avancer sur Santiago de Cuba. Mais n’allez pas croire que c’&eacute;tait une grande colonne&nbsp;: nous &eacute;tions un peloton arm&eacute; et mille recrues d&eacute;sarm&eacute;es. Nous nous sommes mis en marche, nous avons r&eacute;cup&eacute;r&eacute; au passage des escouades, de petites unit&eacute;s pour finir par compter un peu moins d’une centaine d’hommes arm&eacute;s. Sur le point d’arriver, nous avions presque encercl&eacute; une compagnie ennemie, la seule troupe de Batista encore pr&egrave;s de la Sierra Maestra. Nous marchions rapidement. Nous pensions l’encercler totalement et l’obliger &agrave; se rendre. Nos officiers et nos soldats &eacute;taient devenus presque des sp&eacute;cialistes en la mati&egrave;re. Une petite troupe rebelle, conduite par un tout nouvel officier, coupait la retraite de cette compagnie, tandis que nous, nous h&acirc;tions le pas pour l’emp&ecirc;cher d’&eacute;chapper. Malheureusement, notre tout jeune officier n’avait pas beaucoup d’exp&eacute;rience. Nous, nous recourions &agrave; l’arme psychologique, et nous &eacute;tions en train de neutraliser le chef de la compagnie depuis plusieurs jours avant. Si nous parvenions &agrave; l’encercler totalement, la compagnie n’aurait m&ecirc;me pas r&eacute;sist&eacute; vingt-quatre heures. Je vous raconte tout cela, m&ecirc;me si &ccedil;a me prend quelques minutes de plus. Donc, l’officier en question devait faire parvenir au chef de la compagnie un message &eacute;crit de ma part dans une enveloppe ferm&eacute;e. Mais il l’a fait en y joignant une note insultante, rien de moins ad&eacute;quat pour atteindre l’objectif que nous visions, si bien que le chef et toute sa compagnie se sont enfuis &agrave; toute vitesse. Nous avions besoin des armes de cette compagnie.</P>
<P ALIGN="JUSTIFY">Nous avons poursuivi notre marche. J’ai eu presque aussit&ocirc;t une rencontre amicale avec deux pelotons ennemis que Quevedo – qui est aujourd’hui g&eacute;n&eacute;ral mais qui s’&eacute;tait battu contre nous &agrave; El Jig&uuml;e, un vrai gentleman – avait persuad&eacute;, non de s’allier &agrave; nous, mais de cesser la guerre et de nous remettre leurs armes. Ce qui nous a permis de compter environ cent quatre-vingts hommes arm&eacute;s. J’avais visit&eacute; l’endroit le 17 novembre 1958. C’est trois jours apr&egrave;s qu’a d&eacute;but&eacute; ce que nous avons appel&eacute; la bataille de Guisa &agrave; cause du grand nombre de forces ennemies en action. La bataille s’est engag&eacute;e contre des troupes de Bayamo, si&egrave;ge du Q.G. de l’ennemi, environ cinq mille soldats, d’o&ugrave; les camions, les chars et tout le reste pouvaient se diriger sur Guisa en empruntant une route asphalt&eacute;e. Nous avons lutt&eacute; l&agrave; pendant dix jours. Nos forces augmentaient &agrave; mesure que nous nous emparions de toujours plus d’armes et de munitions. Nous avons fini par vaincre ces troupes et nous emparer de la ville.</P>
<P ALIGN="JUSTIFY">Nous avons poursuivi la marche sur Santiago en lib&eacute;rant des villes occup&eacute;es par l’ennemi. D’abord Baire, puis Jiguani, Palma Soriano et Maffo, en coop&eacute;ration avec les forces d’Almeida et d’autres colonnes, faisant des centaines de prisonniers, nous emparant de leurs armes et de leurs munitions. Tous les fronts et toutes les colonnes s’&eacute;taient r&eacute;unis, les troupes d&eacute;j&agrave; aguerries du II<SUP>e</SUP> Front de l’Est, les forces d’Almeida, pratiquement toutes les troupes de l’est de la province, et nous nous pr&eacute;parions &agrave; attaquer Santiago avec douze cents hommes. Il y avait l&agrave; cinq mille soldats ennemis, et aussi deux fr&eacute;gates. Et puis la caserne Moncada que nous allions prendre cette fois-ci, nous en &eacute;tions s&ucirc;rs. Nous &eacute;tions mille deux cents, des combattants exp&eacute;riment&eacute;s, un luxe, quoi&nbsp;! Douze cents hommes contre cinq mille, c’&eacute;tait le meilleur rapport de force que nous ayons jamais eu. Et c’est alors que le chef des troupes ennemies demande un entretien, arrive en h&eacute;licopt&egrave;re, affirme avoir perdu la guerre et demande de quelle fa&ccedil;on celle-ci doit conclure &agrave; notre avis. Je lui ai sugg&eacute;r&eacute; d’organiser le soul&egrave;vement de la garnison de Santiago de Cuba et il en a convenu. Mais il voulait se rendre dans la capitale en pr&eacute;textant diverses raisons. J’ai insist&eacute;&nbsp;: «&nbsp;N’allez pas dans la capitale&nbsp;», afin qu’il ne coure pas de risques. C’&eacute;tait incontestablement quelqu’un qui avait de l’influence, c’&eacute;tait le chef d’op&eacute;rations des forces ennemies. Ce n’&eacute;tait pas un assassin, il faut le dire, ce n’&eacute;tait pas un sbire, c’&eacute;tait quelqu’un de civilis&eacute; et qui avait du prestige dans l’arm&eacute;e.</P>
<P ALIGN="JUSTIFY">Je lui avais demand&eacute; trois choses et j’avais insist&eacute; l&agrave;-dessus&nbsp;: «&nbsp;Pas de coup d’Etat dans la capitale&nbsp;; pas de fuite de Batista&nbsp;; pas de rencontre avec l’ambassade des Etats-Unis.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il est arriv&eacute; &agrave; La Havane. Et nous nous attendions. Le soul&egrave;vement devait avoir lieu le 30 d&eacute;cembre. Lui, tout ce qu’il nous a fait savoir, ce sont des courts messages. Alors, je suis entr&eacute; en contact avec lui par l’interm&eacute;diaire du chef de la garnison de Santiago pour lui faire savoir qu’une fois le d&eacute;lai termin&eacute;, nous attaquerions et lib&eacute;rerions la ville. Il est impossible de raconter tout &ccedil;a en d&eacute;tail. Tout ce que je peux vous dire, c’est que cet officier a fait les trois choses &agrave; l’envers <I>(rires)</I>&nbsp;: il a fait un coup d’Etat dans la capitale, il a accompagn&eacute; Batista &agrave; l’a&eacute;roport et il est entr&eacute; en contact avec l’ambassade nord-am&eacute;ricaine. Tout s’expliquait.</P>
<P ALIGN="JUSTIFY">Et nous en arrivons au 1<SUP>er</SUP> janvier. J’ai lanc&eacute; le mot d’ordre de refuser tout cessez-le-feu, j’ai demand&eacute; &agrave; toutes nos forces d’avancer et j’ai lanc&eacute; un appel &agrave; tous les travailleurs du pays pour faire une gr&egrave;ve g&eacute;n&eacute;rale r&eacute;volutionnaire qui a &eacute;t&eacute; suivi par tout le monde sans exception, m&ecirc;me si le mouvement ouvrier &eacute;tait dirig&eacute; alors par des mercenaires, par des dirigeants syndicaux vendus.</P>
<P ALIGN="JUSTIFY">&Ccedil;’a &eacute;t&eacute; l’effondrement total. Nous sommes entr&eacute;s &agrave; Santiago de Cuba ce m&ecirc;me soir. A la diff&eacute;rence de 1898, quand les forces exp&eacute;ditionnaires nord-am&eacute;ricaines qui &eacute;taient intervenus dans notre guerre contre l’Espagne, alors que celle-ci &eacute;tait d&eacute;j&agrave; vaincue, avaient interdit &agrave; nos propres forces d’y entrer&nbsp;! Cette fois-ci, oui, les <I>mambis</I> sont entr&eacute;s &agrave; Santiago, sont entr&eacute;s &agrave; La Havane, sont entr&eacute;s &agrave; Guanahacabibes et jusqu’au cap San Antonio. Le pays entier aux mains du peuple, les armes aux mains du peuple <I>(applaudissements)</I>, tout le peuple uni…</P>
<P ALIGN="JUSTIFY">Ce peuple qui est maintenant plus uni que jamais, mais qui ne compte plus 30 p. 100 d’analphab&egrave;tes, ni 60 p. 100 d’analphab&egrave;tes fonctionnels ou semi-analphab&egrave;tes. Et c’est beaucoup dire qu’il n’y ait eu que 10 p. 100 de non analphab&egrave;tes totaux ni fonctionnels, parce que seulement quatre cent mille Cubains environ avaient conclu le primaire. Aujourd’hui, notre pays compte deux fois de dipl&ocirc;m&eacute;s universitaires que de citoyens ayant conclu le primaire &agrave; cette &eacute;poque-l&agrave; <I>(applaudissements)</I> Sans parler des dipl&ocirc;m&eacute;s de l’avenir&nbsp;! Parce que je vous regarde, je vois les &eacute;tudiants, je vois les &eacute;l&egrave;ves des cours de recyclage int&eacute;gral et je me dis qu’ils auront toutes les chances qu’ils veulent&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Que d’histoire est li&eacute;e &agrave; cet endroit-ci, &agrave; ces montagnes-la, que d’histoire&nbsp;! <I>(Applaudissements.)</I> Plut&ocirc;t que par le m&eacute;rite de nos combattants rebelles, par celui du peuple. Sans le soutien du peuple, il n’aurait m&ecirc;me pas &eacute;t&eacute; possible de concevoir une r&eacute;volution qui a rev&eacute;cu apr&egrave;s le d&eacute;barquement. Nous n’avions plus que sept fusils, et nous avons remport&eacute; la victoire en moins de vingt-quatre mois, si l’on d&eacute;compte toute cette p&eacute;riode qui a suivi l’attaque surprise dont nous avons &eacute;t&eacute; victimes par inexp&eacute;rience. Nous avons d&ucirc; beaucoup apprendre pour recommencer et apprendre encore quand la R&eacute;volution a triomph&eacute;. Je l’avais dit &agrave; Santiago, dans la nuit du 1<SUP>er </SUP>janvier et je l’ai redit &agrave; La Havane en y arrivant le 8 janvier&nbsp;: ce qui vient ensuite est encore plus difficile. Et qu’est-ce qui est donc venu&nbsp;? La prouesse, l’exploit, l’histoire ind&eacute;l&eacute;bile que vous avez &eacute;crits, ou plut&ocirc;t vos parents et vous-m&ecirc;mes, pendant quarante-trois ans, face au puissant empire qui nous impose un blocus, qui nous agresse, qui a voulu et continue de vouloir nous tuer de faim et de maladie, mais sans y parvenir <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Une guerre atomique mondiale a failli &eacute;clater &agrave; cause de l’ent&ecirc;tement de l’empire, qui reste d’ailleurs toujours aussi ent&ecirc;t&eacute;. Il n’arrive pas &agrave; comprendre qu’il est impossible de d&eacute;truire cette R&eacute;volution, parce qu’elle est d&eacute;fendue par ce peuple-ci <I>(applaudissements)</I>. Non seulement &agrave; cause de sa force physique, mais surtout &agrave; cause de sa force morale, de sa volont&eacute; de vaincre ou de mourir, de sa volont&eacute; de d&eacute;fendre cette histoire r&eacute;volutionnaire qui nous a donn&eacute; tout ce que nous poss&eacute;dons aujourd’hui. Qui n’est rien, d’ailleurs. Parce que les forces qui s’accumulent peu &agrave; peu dans le domaine des valeurs morales, dans le domaine de la conscience, dans le domaine de l’organisation et de l’administration nous permettent de lancer les programmes dont je vous ai parl&eacute;, m&ecirc;me si les cours du sucre oscillent entre cinq et six centimes, qui &eacute;quivalent &agrave; un demi-centime de l’&eacute;poque qui avait provoqu&eacute;, sous Machado, tant de famine dans notre pays.</P>
<P ALIGN="JUSTIFY">Evidemment, &agrave; cette &eacute;poque-l&agrave;, le pays n’&eacute;tait le ma&icirc;tre de rien. Tout appartenait &agrave; des soci&eacute;t&eacute;s &eacute;trang&egrave;res ou &agrave; la minorit&eacute; riche du pays, comme la fillette l’a rappel&eacute; ici. Quand elle disait qu’il fallait d&eacute;fendre ce que notre peuple poss&egrave;de aujourd’hui, je me rappelais les paysans assassin&eacute;s, je me rappelais les centaines de paysans que j’ai connus en train de vivre sous la terreur. Mais pas la terreur de la guerre, non&nbsp;: leur premi&egrave;re terreur provenait des soldats qui les d&eacute;logeaient de chez eux et de leurs terres, qui mettaient le feu &agrave; leurs maisons, parfois avec les gens dedans, et qui assassinaient tant et tant de gens.</P>
<P ALIGN="JUSTIFY">Je me rappelais ces paysans pauvres, analphab&egrave;tes, dont les enfants n’avaient pas de m&eacute;decins et qui venaient &agrave; notre camp parce qu’ils savaient qu’il y avait l&agrave; un m&eacute;decin, le Che ou un autre. Il n’y avait pas un seul m&eacute;decin dans toutes ces montagnes-ci. Maintenant, il doit y en avoir des dizaines. D’ici &agrave; Santiago, il doit y avoir des centaines. Parce que le pays compte aujourd’hui trente mille m&eacute;decins de la communaut&eacute;. Pas trois, ou trois cents, ou trois mille. Non, trente mille&nbsp;! <I>(Applaudissements.)</I> Oui, il faut le dire tout haut. Et deux cent cinquante mille instituteurs et professeurs, plus les nouveaux qui sont en train de se former pour enseigner l’informatique ou pour ramener le nombre d’&eacute;l&egrave;ves du primaire par classe &agrave; moins de vingt, ce qui est une autre de nos grandes aspirations. Gr&acirc;ce aux programmes de formation acc&eacute;l&eacute;r&eacute;e d’instituteurs. Et nous aurons des dizaines de milliers de travailleurs sociaux. Nous aurons ce que notre peuple m&eacute;rite d’avoir. Ou plut&ocirc;t, comme le disait Guill&eacute;n, ce que nous avions le droit d’avoir&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">D&eacute;sormais, nous aurons plus, parce que des id&eacute;es et des possibilit&eacute;s auxquelles nous ne songions m&ecirc;me pas &agrave; l’&eacute;poque o&ugrave; nous avons lanc&eacute; la guerre r&eacute;volutionnaire sont en plein essor.</P>
<P ALIGN="JUSTIFY">J’ai &eacute;t&eacute; contraint de m’&eacute;tendre un peu, parce qu’en un jour pareil on aurait envie de passer je ne sais combien de temps &agrave; raconter des id&eacute;es, &agrave; raconter des secrets, &agrave; &eacute;voquer l’histoire <I>(applaudissements et cris de&nbsp;: «&nbsp;Vive Fidel&nbsp;!&nbsp;»)</I>. </P>
<P ALIGN="JUSTIFY">Je sais que vous aimeriez que je raconte au sujet de Monterrey et d’un tas d’autres choses. Je vous dis simplement&nbsp;: chaque chose en son temps, chaque chose &agrave; sa place <I>(applaudissements et exclamations)</I>. Je sais que vous voulez savoir un tas de choses. On peut parler des probl&egrave;mes du monde, mais ce n’est pas le moment. Parlons plut&ocirc;t de nos probl&egrave;mes, de notre travail, de nos triomphes, de notre brillant avenir. Regardons l’avenir que notre peuple s’est gagn&eacute; par ses luttes, en m&ecirc;me temps que la reconnaissance, l’admiration et le soutien des gens les plus pauvres et les plus victimes de ce monde, dans ces for&ecirc;ts et ces montagnes o&ugrave; vont nos m&eacute;decins, dans les lieux les plus inhospitaliers o&ugrave; vont nos enseignants. Et ces peuples, en regardant Cuba, comprennent qu’un peuple, si petit soit-il, peut faire face &agrave; l’empire, comme nous l’avons fait pendant plus de quarante ans, &agrave; plus forte raison quand il existe maintenant un empire h&eacute;g&eacute;monique, la seule superpuissance, le ma&icirc;tre du monde, exception fait de cette &icirc;le-ci, dont il r&ecirc;ve de convertir en cendres les conqu&ecirc;tes r&eacute;volutionnaires pour y installer une mafia de bandits, de voleurs, de criminels, de pillards, de terroristes.</P>
<P ALIGN="JUSTIFY">Vous, les jeunes et les personnes &acirc;g&eacute;es, vous, les hommes et les femmes, vous, les enfants et les adultes&nbsp;: qui de vous se r&eacute;signerait &agrave; une trag&eacute;die pareille&nbsp;? Cette &eacute;tape-l&agrave; ne reviendra jamais, parce qu’aucun ne voudrait &ecirc;tre le t&eacute;moins de tant d’ignominie.</P>
<P ALIGN="JUSTIFY">L’exemple que vous donnez est un encouragement pour le monde. La preuve en est le soutien, la solidarit&eacute; et la sympathie avec lesquels, malgr&eacute; la peur, a &eacute;t&eacute; re&ccedil;u &agrave; Gen&egrave;ve l’allocution de notre ministre des Relations ext&eacute;rieures qui est ici avec nous <I>(applaudissements)</I>, ici avec d’autres ministres, ici avec un groupe de familles, avec les m&egrave;res et les femmes de ces cinq h&eacute;ros qui nous ont accompagn&eacute;s dans cette bataille et dont l’enthousiasme extraordinaire nous remplit de fiert&eacute;. Et d’autres <I>compa&ntilde;eros</I> sont aussi pr&eacute;sents. Je vois Jaime, je vois le chef de notre puissante arm&eacute;e de l’Est, le g&eacute;n&eacute;ral Espinosa, que je connais depuis les journ&eacute;es difficiles d’Angola et qui a arr&ecirc;t&eacute; &agrave; Cabinda, dont les ressources &eacute;nerg&eacute;tiques &eacute;taient vitales pour ce pays-l&agrave; alors victime de l’invasion des Sud-Africains et de la guerre, l’avanc&eacute;e de puissantes forces blind&eacute;es au service de l’imp&eacute;rialisme et provenant d’un des pays les plus grands et les plus riches d’Afrique, le Za&iuml;re d’alors, o&ugrave; gouvernait un pillard dont il ne vaut pas la peine de dire le nom en un jour pareil.</P>
<P ALIGN="JUSTIFY">Merci, compatriotes de Buey Arriba qui, quand j’y suis arriv&eacute; en ce fameux mois de novembre, s’appelait alors Minas de Bueycitos. Je me r&eacute;jouis de voir l’endroit prosp&egrave;re, beau, peint, plein d’&eacute;coles et d’installations sociales qui n’existaient pas &agrave; l’&eacute;poque. Et qui existent bel et bien maintenant&nbsp;! Mais je le dis et le r&eacute;p&egrave;te&nbsp;: ce n’est qu’un d&eacute;but !</P>
<P ALIGN="JUSTIFY">Et nous allons continuer avec plus d’ardeur que jamais, avec des sentiments r&eacute;volutionnaires et patriotiques plus profonds que jamais. Voil&agrave; des ann&eacute;es que nous luttons ensemble. Et je crois que la partie la plus glorieuse de cette histoire, ce n’est pas seulement celle des premi&egrave;res ann&eacute;es o&ugrave; nous avons repouss&eacute; l’envahisseur &agrave; Playa Gir&oacute;n et o&ugrave; nous avons accept&eacute; sans h&eacute;siter le d&eacute;fi et les risques de la crise des Missiles. Glorieuse, infiniment plus glorieuse a &eacute;t&eacute; la r&eacute;sistance h&eacute;ro&iuml;que de notre peuple durant ces terribles dix ou onze ann&eacute;es de P&eacute;riode sp&eacute;ciale, non seulement face &agrave; l’empire, face &agrave; l’autre superpuissance mais encore face &agrave; l’effondrement du camp socialiste dont les erreurs et les faiblesses nous ont laiss&eacute;s seuls!</P>
<P ALIGN="JUSTIFY">Que de souffrances, mais que de satisfactions&nbsp;! Malgr&eacute; la crise &eacute;conomique, malgr&eacute; les cours du sucre qui sont mis&eacute;rables, malgr&eacute; les cours du nickel qui d&eacute;passent &agrave; peine les co&ucirc;ts, malgr&eacute; le coup essuy&eacute; par le tourisme &agrave; la suite de l’acte terroriste r&eacute;alis&eacute; &agrave; New York contre le peuple nord-am&eacute;ricain et malgr&eacute; les cons&eacute;quences politiques qu’il a entra&icirc;n&eacute;es et qui ont conduit le monde &agrave; de tr&egrave;s graves tensions et &agrave; de tr&egrave;s graves probl&egrave;mes auxquels vous et moi sommes accoutum&eacute;s depuis belle lurette.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je dis avec plus de ferveur et de passion que jamais&nbsp;: Vive la r&eacute;volution socialiste de Cuba&nbsp;! <I>(vivats)</I>, parce que, sans elle, nous ne serions pas ce que nous sommes aujourd’hui, nous n’occuperions pas les premiers rangs que nous occupons aujourd’hui en mati&egrave;re de libert&eacute;, d’ind&eacute;pendance, de justice sociale, de connaissance et de culture.</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;! <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
