<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Chers bâtisseurs,</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la conclusion d&eacute;finitive du programme de r&eacute;paration, d’agrandissement et de construction des sept cent soixante-dix-neuf &eacute;coles primaires et secondaires de La Havane, &agrave; Guanabo (Havane de l’Est), le 30 ao&ucirc;t 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chers b&acirc;tisseurs,</P>
<P ALIGN="JUSTIFY">Chers &eacute;l&egrave;ves et professeurs,</P>
<P ALIGN="JUSTIFY">Compatriotes de la capitale et de Cuba tout enti&egrave;re,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aujourd’hui, comme durant les journ&eacute;es glorieuses de Playa Gir&oacute;n, quand nos braves combattants &eacute;cras&egrave;rent en moins de soixante-douze heures les forces mercenaires qui avaient envahi notre patrie pour d&eacute;truire la R&eacute;volution, les b&acirc;tisseurs, soutenus par la population de la capitale, ont remport&eacute; une grande victoire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le programme pr&eacute;vu sur vingt mois concernait sept cent soixante-dix-neuf &eacute;coles primaires et secondaires de la capitale o&ugrave; d&eacute;marre maintenant une r&eacute;volution &eacute;ducationnelle profonde et in&eacute;dite qui sera un exemple pour le monde. Il s’agissait en fait de tous les &eacute;tablissements de la capitale, dont 734 devaient &ecirc;tre totalement restaur&eacute;s et agrandis, 12 reconstruits et 33 neuf. Les nouvelles salles de classe pr&eacute;vues dans le cadre de ce programme, dont les laboratoires d’informatique, se montaient &agrave; 3&nbsp;287</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les premi&egrave;res cent &eacute;coles restaur&eacute;es ont &eacute;t&eacute; inaugur&eacute;es le 27 avril 2201, le 26 octobre 2001 on avait restaur&eacute; deux cent deux &eacute;coles&nbsp;; au 10 avril 2002, trois-cent deux&nbsp;; au 29 juin, quatre cent deux. Ce jour-l&agrave;, il restait encore trois cent soixante-dix-sept &eacute;coles &agrave; restaurer, &agrave; reconstruire ou &agrave; b&acirc;tir. Le programme total, sept cent soixante-dix-neuf &eacute;coles, devait conclure au 1<SUP>er</SUP> septembre 2002. Il ne restait plus que soixante-deux jours pour le faire dans les d&eacute;lais pr&eacute;vus, avec toute la qualit&eacute; requise, y compris les trente-trois nouvelles &eacute;coles dont certaines n’avaient m&ecirc;me pas encore commenc&eacute; &agrave; sortir de terre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pourquoi cet effort intense&nbsp;? Pas par caprice ou par d&eacute;sir de battre des records. Tout simplement, la rentr&eacute;e scolaire devait se faire, comme de coutume, dans les premiers jours de septembre&nbsp;; un &eacute;norme effort avait &eacute;t&eacute; consenti pour garantir une formation acc&eacute;l&eacute;r&eacute;e &agrave; des milliers de professeurs&nbsp;; toutes les salles de classe disposaient d&eacute;sormais de t&eacute;l&eacute;viseurs et toutes les &eacute;coles de laboratoires d’informatique, en vue de quoi on avait fait suivre une formation acc&eacute;l&eacute;r&eacute;e dans cette discipline &agrave; mille deux cents professeurs. Vingt mois pour ce programme de restauration d’&eacute;coles, de cr&eacute;ation de milliers de salles de classe et de construction d’autres b&acirc;timents semblait un d&eacute;lai largement suffisant pour le faire sans de grosses tensions.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais, comme cela arrive plus d’une fois, certains cadres responsables de cette t&acirc;che avaient p&eacute;ch&eacute; par exc&egrave;s de confiance, et le fait est qu’on avait pu constater, presque &agrave; la fin de la derni&egrave;re ann&eacute;e scolaire, que le programme avait pris du retard, que les calculs de temps et d’efforts n&eacute;cessaires avaient &eacute;t&eacute; trop optimismes, et que m&ecirc;me si l’on pouvait travailler pendant l’&eacute;t&eacute; jour et nuit du fait des vacances, la chaleur excessive et les pluies risquaient de constituer des obstacles qu’on ne pouvait sous-estimer.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En inaugurant la quatre-cent deuxi&egrave;me &eacute;cole restaur&eacute;e, une tr&egrave;s belle &eacute;cole de La Lisa, il en restait encore trois cent soixante-dix-sept, et seulement neuf semaines. Nous nous sommes rendus compte qu’il fallait consentir un effort titanesque. Tous les mat&eacute;riaux &eacute;taient pr&ecirc;ts. Il fallait conclure le programme dans les d&eacute;lais pr&eacute;vus, le faire en respectant rigoureusement toutes les normes de qualit&eacute; et sans recourir &agrave; d’autres forces de chantiers prioritaires du fait de leur importance &eacute;conomique ou de la valeur des services en jeu.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La capacit&eacute; d’organisation extraordinaire de notre parti et de l’Union des jeunes communistes, de la population et des organisations de masse de la capitale a &eacute;t&eacute; mise &agrave; l’&eacute;preuve&nbsp;: les minist&egrave;res et de nombreuses entreprises et institutions qui avaient soutenu d’entr&eacute;e avec beaucoup d’enthousiasme un programme qui favoriserait tous les enfants de la ville ont continu&eacute; de le faire&nbsp;; les circonscriptions, les conseils populaires et le pouvoir populaire de chaque commune ont consacr&eacute; tout le temps et tout le soutien n&eacute;cessaires &agrave; ce programme.  Il faut signaler en particulier le concours du personnel enseignant, des directeurs d’&eacute;cole et des responsables municipaux d’&eacute;ducation. Touchante a &eacute;t&eacute; la participation des enfants qui ont insuffl&eacute; de la joie, de l’&eacute;motion et du courage &agrave; tout le monde, r&eacute;alisant des travaux &agrave; leur port&eacute;e &agrave; toute heure du jour, voire parfois tard dans la nuit. On a aussi vu des parents accompagn&eacute;s de leurs enfants travailler la nuit ou au petit matin.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le nombre de b&acirc;tisseurs, de professionnels et de b&eacute;n&eacute;voles a totalis&eacute; plus d’une fois presque quarante mille par jour. Plusieurs provinces ont envoy&eacute; des constructeurs en renfort, du personnel tri&eacute; sur le volet pour leur grand moral et leur qualit&eacute;. Jamais personne n’a dout&eacute; du succ&egrave;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous inaugurons ce meeting &agrave; neuf heures du soir, trois heures seulement avant la fin du d&eacute;lai pr&eacute;vu pour ce programme. Les deux derni&egrave;res &eacute;coles ont &eacute;t&eacute; conclues avant&nbsp;: vers midi et &agrave; deux heures un quart. Un chroniqueur sportif dirait que la comp&eacute;tition olympique entre le temps disponible et le programme de construction des sept cent soixante-dix-neuf &eacute;coles  a exig&eacute; la photo-finish.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des centaines de milliers de personnes ont collabor&eacute; d’une fa&ccedil;on ou d’une autre &agrave; cet objectif commun. De nombreuses journ&eacute;es de travail se sont prolong&eacute;es seize ou vingt heures. On a tent&eacute; de s’occuper du mieux possible de ceux qui ont particip&eacute; &agrave; cet exploit en juillet et en ao&ucirc;t.  On a distribu&eacute; trente millions de rations alimentaires entre petits d&eacute;jeuners, d&eacute;jeuners, repas et collations.</P>
<P ALIGN="JUSTIFY">Les d&eacute;penses totales du programme, qui s’est r&eacute;alis&eacute; sur presque deux ann&eacute;es, se sont chiffr&eacute;es &agrave; 25 851 000 dollars et 215 827 000 pesos. On peut calculer la valeur des immeubles pr&eacute;serv&eacute;s et agrandis ou nouvellement construits &agrave; deux milliards de dollars. Mais on ne saurait mesurer leur valeur sociale et humaine. Les vingt &eacute;l&egrave;ves par salle de classe dans l’enseignement primaire placeront notre pays bien avant tout les autres au monde &agrave; ce niveau-l&agrave;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et tandis que tout ceci se passait dans la capitale, des b&acirc;tisseurs et la population continuaient de consentir des efforts titanesques pour r&eacute;parer totalement les d&eacute;g&acirc;ts et les destructions caus&eacute;s par le cyclone Michelle et atteindre &agrave; temps et avec la qualit&eacute; requise les objectifs pr&eacute;vus, dont le co&ucirc;t est bien sup&eacute;rieur mais qui sont tout aussi imp&eacute;rieux.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">On a pu constater dans notre ville, comme &agrave; chaque grande occasion, des contradictions, des d&eacute;ficiences, des discussions, de fortes critiques, des avertissements et des d&eacute;bats. Ce qui a sans aucun doute contribu&eacute; &agrave; des rectifications, &agrave; des r&eacute;organisations, &agrave; des strat&eacute;gies et des tactiques en cours de route, &agrave; des solutions ing&eacute;nieuses de probl&egrave;mes et de situations non pr&eacute;vus qui prouvent le talent de nos ing&eacute;nieurs, architectes, techniciens du b&acirc;timent et chefs de chantier.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">On &eacute;crira des milliers d’anecdotes sur cette &eacute;pop&eacute;e noble et d&eacute;vou&eacute;e qui apportera tant de b&eacute;n&eacute;fices &agrave; notre patrie. Les exp&eacute;riences acquises seront tr&egrave;s utiles pour d’autres plans et chantiers. Le grandiose programme &eacute;ducationnel de la R&eacute;volution continuera de s’&eacute;tendre &agrave; travers tout le pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Avant de conclure, il me reste &agrave; dire que nous avons remport&eacute; la bataille en faisant preuve de beaucoup de dignit&eacute; et de courage.  Nous pouvons &ecirc;tre fiers de cette prouesse.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais il faut poser un principe essentiel. Tous les &eacute;tablissements d’enseignement sont maintenant comme neufs et tr&egrave;s beaux. Comme cela se passe g&eacute;n&eacute;ralement, des difficult&eacute;s appara&icirc;tront sans doute dans certains de ceux qui ont &eacute;t&eacute; b&acirc;tis, reconstruits ou restaur&eacute;s. Des forces doivent &ecirc;tre pr&ecirc;tes pour les r&eacute;gler d’urgence, o&ugrave; que ce soit. Plus important encore&nbsp;: il faut organiser sans retard les m&eacute;canismes pertinents dans la capitale, &agrave; partir des municipalit&eacute;s et des conseils populaires, afin de r&eacute;parer ou de restaurer n’importe quelle &eacute;cole. Il faut faire les calculs correspondants, pr&eacute;cis, s&ucirc;rs et absolument rationnels et &eacute;conomiques, en veillant strictement aux &eacute;conomies et &agrave; la protection des mat&eacute;riaux n&eacute;cessaires, afin que les sept cent soixante-dix-neuf &eacute;coles du programme restent toujours en cet &eacute;tat optimal, encourageant et beau o&ugrave; nous les inaugurons aujourd’hui.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il faut d&eacute;velopper chez les enfants, les professeurs, les parents, les voisins et toute la population une vraie culture de la protection et de la pr&eacute;servation des &eacute;coles, de leurs ressources et de leurs &eacute;quipements. On ne peut rien cr&eacute;er de plus noble, de plus humain, de plus gratifiant et de plus b&eacute;n&eacute;fique qu’une &eacute;cole.</P>
<P ALIGN="JUSTIFY">Ne permettons jamais que ce qui nous r&eacute;jouit aujourd’hui tous soit demain, par indolence ou irresponsabilit&eacute;, un motif de tristesse et de frustration. Veillons sur notre œuvre&nbsp;! Soyons dignes des prouesses que nous sommes capables de r&eacute;aliser&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vive la R&eacute;volution&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
