<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CELEBRADO EN CAXITO, ANGOLA, EL 24 DE MARZO DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CELEBRADO EN CAXITO, ANGOLA, EL 24 DE MARZO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos amigos de Caxito:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Yo hablo espa&ntilde;ol.  Pienso que tal vez ustedes me entiendan.  ¿S&iacute; o no?  MPLA se entiende; revoluci&oacute;n, se entiende; socialismo, se entiende; el lenguaje revolucionario lo entendemos todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este ha sido para nosotros, para la delegaci&oacute;n cubana, un d&iacute;a muy agradable y muy emocionante.  Por la ma&ntilde;ana estuvimos visitando Quifangondo.  Ustedes conocen bien a Quifangondo, y saben lo que pas&oacute; all&iacute;, y los mercenarios tambi&eacute;n lo saben, los contrarrevolucionarios lo saben, los imperialistas lo saben (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos recorrido por la carretera esta ma&ntilde;ana diversos puntos.  Pasamos por Porto Quipire, y all&iacute; todav&iacute;a se ven las huellas de la guerra, muchos disparos; y llegamos a Caxito, y tambi&eacute;n vemos todav&iacute;a las huellas de la guerra, porque nosotros sabemos que aqu&iacute; se luch&oacute; muy duro, y sabemos tambi&eacute;n que el pueblo de Caxito siempre apoy&oacute; al MPLA y al compa&ntilde;ero Neto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes vivieron d&iacute;as muy duros, muy amargos, cuando esta ciudad estaba ocupada por los reaccionarios y por los fantoches que comet&iacute;an toda clase de injusticias, de abusos y de cr&iacute;menes contra el pueblo, que saqueaban y robaban.  Pensamos que tienen que haber sido d&iacute;as muy amargos para ustedes. Pero las fuerzas revolucionarias lucharon y un d&iacute;a liberaron este pueblo.  </P>
<P ALIGN="JUSTIFY">Nosotros recordamos cuando llegaron las noticias: Caxito ha sido liberada.  ¡Qu&eacute; gran noticia!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ustedes ven ahora c&oacute;mo todo ha cambiado, la diferencia entre los mercenarios, los reaccionarios y la revoluci&oacute;n. Ahora est&aacute; la revoluci&oacute;n en Caxito, trabajando para el pueblo, defendiendo los derechos del pueblo, protegiendo las libertades del pueblo, organizando las escuelas, organizando los servicios m&eacute;dicos. Ahora por dondequiera vemos ni&ntilde;os alegres y felices que se preparan para el d&iacute;a de ma&ntilde;ana.  Pero hay cosas m&aacute;s importantes o tan importantes como esa: el trabajo, el desarrollo de la econom&iacute;a, la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los imperialistas no creyeron que el central azucarero de Caxito iba a producir este a&ntilde;o.  Y nosotros consideramos que constituye un enorme m&eacute;rito el hecho de que inmediatamente despu&eacute;s de finalizada la guerra ustedes se consagraron al trabajo y ustedes echaron a andar el central azucarero, y mantuvieron las plantaciones de palma y est&aacute;n produciendo az&uacute;car y aceite.  </P>
<P ALIGN="JUSTIFY">Sabemos que este a&ntilde;o todo fue muy dif&iacute;cil, porque apenas hubo tiempo para reparar el central azucarero. Le he preguntado a los compa&ntilde;eros y me explicaban las grandes dificultades que tuvieron que vencer. S&eacute; que han producido casi 10 000 toneladas de az&uacute;car y eso es muy bueno: 10 000 toneladas de az&uacute;car para la alimentaci&oacute;n del pueblo, para endulzar la vida de los angolanos, porque esa az&uacute;car no es para los explotadores, ya no es para los explotadores ni lo ser&aacute; jam&aacute;s.  Esa f&aacute;brica, esas plantaciones, esa az&uacute;car es para el pueblo (EL PUBLICO CANTA Y COREA CONSIGNAS).  </P>
<P ALIGN="JUSTIFY">S&eacute; que el compa&ntilde;ero Neto les pide un esfuerzo mayor para el pr&oacute;ximo a&ntilde;o y les ha trazado una meta de 11 000 toneladas.  Para eso hay que cuidar las ca&ntilde;as, hay que limpiarlas, fertilizarlas, irrigarlas.  Hay que preparar el central azucarero con tiempo, hay que organizar bien el trabajo.</P>
<P ALIGN="JUSTIFY">El trabajo es muy importante para la revoluci&oacute;n. No hace mucho tiempo, la lucha, la guerra, el combate, era la tarea principal, y hubo muchos h&eacute;roes.  Ahora el trabajo, el desarrollo del pa&iacute;s, es la tarea fundamental.  </P>
<P ALIGN="JUSTIFY">La independencia no significa obtener de inmediato el bienestar, la riqueza.  La independencia significa la oportunidad de empezar a trabajar para s&iacute; mismo, porque los colonialistas solo dejaron ignorancia y pobreza. El triunfo de la revoluci&oacute;n significa la consolidaci&oacute;n de la independencia. ¡Sin revoluci&oacute;n no hay verdadera independencia, y sin socialismo no hay revoluci&oacute;n!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Para qu&eacute; lucharon los angolanos durante tantos a&ntilde;os?  ¿Por qu&eacute; murieron los angolanos? Miles, decenas de miles de angolanos no lucharon y murieron para establecer aqu&iacute; el neocolonialismo, no lucharon y murieron para establecer aqu&iacute; el capitalismo, no lucharon ni murieron para establecer aqu&iacute; y mantener aqu&iacute; los privilegios de nadie, no lucharon ni murieron para mantener en Angola la explotaci&oacute;n del hombre por el hombre; lucharon por la libertad, lucharon por la independencia, lucharon por la justicia.  </P>
<P ALIGN="JUSTIFY">El gobierno angolano, inmediatamente despu&eacute;s de finalizada la guerra, se consagr&oacute; al trabajo por el pueblo:  a organizar escuelas, a enviar maestros a los ni&ntilde;os, a enviar m&eacute;dicos a los hospitales, a recoger la cosecha de caf&eacute;, a producir az&uacute;car, a reconstruir el pa&iacute;s, a crear de nuevo todo lo que el enemigo hab&iacute;a destruido. Est&aacute; haciendo todo cuanto est&aacute; al alcance de sus manos.  Y en algunos terrenos se puede avanzar mucho y r&aacute;pido: la educaci&oacute;n, la salud p&uacute;blica.  </P>
<P ALIGN="JUSTIFY">Pero para mejorar las condiciones de vida del pueblo es necesario tambi&eacute;n desarrollar la econom&iacute;a, y ese es un camino largo, porque los colonialistas no hicieron jam&aacute;s nada por el pueblo, no prepararon a los angolanos, no formaron m&eacute;dicos angolanos, ni profesores angolanos, ni ingenieros angolanos, ni t&eacute;cnicos angolanos.  La universidad era para los colonialistas (APLAUSOS Y CONSIGNAS), la administraci&oacute;n era para los colonialistas, los puestos de trabajo calificados eran para los colonialistas. Los colonialistas no ense&ntilde;aron siquiera a los angolanos a manejar tractores —tambi&eacute;n los tractores los manejaban los colonialistas—, a manejar camiones, ¡ni siquiera eso!  Ellos para los angolanos dejaban los peores trabajos, ellos para los angolanos dejaban la pobreza y la ignorancia.  Por eso ahora cuesta trabajo, mucho trabajo, llevar adelante el desarrollo econ&oacute;mico del pa&iacute;s, porque faltan t&eacute;cnicos, faltan cuadros. Y lleva muchos a&ntilde;os formar cuadros y esos t&eacute;cnicos, porque desde que un ni&ntilde;o ingresa en primer grado hasta que sale graduado en una universidad pasan m&aacute;s de 15 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y ustedes ahora se tienen que enfrentar a esas dificultades para poder tener cada d&iacute;a m&aacute;s escuelas, m&aacute;s hospitales, m&aacute;s caminos, m&aacute;s viviendas, m&aacute;s ropa, m&aacute;s zapatos, m&aacute;s libros, m&aacute;s alimentaci&oacute;n, m&aacute;s cultura.  Nosotros, los amigos de ustedes, los ayudaremos en la medida de nuestras fuerzas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Angola posee grandes recursos naturales, grandes r&iacute;os, enormes extensiones de tierra agr&iacute;cola, recursos minerales, recursos energ&eacute;ticos, diversos climas donde pueden producirse pr&aacute;cticamente todos los alimentos que el pa&iacute;s necesita.  Y nosotros gustosamente contribuiremos a ese esfuerzo. Nosotros no somos un pa&iacute;s rico, nosotros somos un pa&iacute;s peque&ntilde;o, nosotros no poseemos grandes recursos naturales, pero en 18 a&ntilde;os de revoluci&oacute;n hemos ido adelantando. Ya tenemos m&eacute;dicos, ingenieros, arquitectos, obreros calificados. Ya en nuestro pa&iacute;s se grad&uacute;an 1 000 m&eacute;dicos cada a&ntilde;o, tenemos m&eacute;dicos, y muchos de ellos dispuestos a venir a trabajar por la salud de los angolanos. Y le hemos dicho al compa&ntilde;ero Neto que nosotros no pondremos l&iacute;mites a nuestra colaboraci&oacute;n y que brindaremos toda la colaboraci&oacute;n que sea necesaria.  </P>
<P ALIGN="JUSTIFY">Nos satisface saber que en la pasada zafra junto a ustedes trabajaron m&aacute;s de 40 cubanos, y est&aacute;n aqu&iacute; y seguir&aacute;n ayud&aacute;ndolos. ¡Eso es lo que significa el socialismo, el marxismo-leninismo y el internacionalismo proletario!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Antes no se pod&iacute;a hablar de socialismo: era muy malo. Por hablar de socialismo los colonialistas quer&iacute;an fusilar a la gente; no se pod&iacute;a hablar de marxismo-leninismo: era muy malo; no se pod&iacute;a hablar de internacionalismo: era muy malo. S&iacute;, era muy malo para los colonialistas y los imperialistas, pero era muy bueno para el pueblo, para las masas oprimidas y explotadas (APLAUSOS).  Por eso, hoy, en Cuba y en Angola el pueblo, las masas pueden abiertamente, sin temor —porque hay algunos que todav&iacute;a tienen temor a las palabras—; pero un pueblo es verdaderamente libre de prejuicios, libre de miedo, cuando puede hablar abiertamente de socialismo, de marxismo-leninismo y de internacionalismo, como hacemos en Cuba, como hacen ustedes en Angola.  </P>
<P ALIGN="JUSTIFY">El camino que tenemos por delante es largo, es duro. Todav&iacute;a los imperialistas tratan de agredir a Angola, todav&iacute;a los imperialistas y los racistas tratan de crear dificultades en Angola, de organizar bandas contrarrevolucionarias para sabotear la producci&oacute;n, para matar angolanos. Tambi&eacute;n con nosotros ocurri&oacute; eso durante muchos a&ntilde;os, pero trabajamos, luchamos y vencimos a los enemigos. ¡Y nosotros sabemos que ustedes tambi&eacute;n vencer&aacute;n!  </P>
<P ALIGN="JUSTIFY">Por eso es muy justa la consigna de que, ¡La lucha contin&uacute;a y la victoria es cierta!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
