<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DEL CURSO ESCOLAR 1977-1978, EFECTUADO EN LA ESCUELA VOCACIONAL "JOSE MARTI", HOLGUIN, EL 1º DE SEPTIEMBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DEL CURSO ESCOLAR 1977-1978, EFECTUADO EN LA ESCUELA VOCACIONAL "JOSE MARTI", HOLGUIN, EL 1º DE SEPTIEMBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Algunos tal vez piensen que la lluvia nos agu&oacute; la fiesta (EXCLAMACIONES DE: "¡No!"), pero realmente no es as&iacute;. ¡Estamos contentos, muy contentos! Hac&iacute;a tanto tiempo o tantos meses que no llov&iacute;a por esta zona norte de Oriente, donde la primavera fue seca, que nos alegramos mucho de que haya llovido fuerte en estos d&iacute;as. As&iacute; crecen las ca&ntilde;as, crecen los pastos, se llenan las presas y micropresas, y se producen m&aacute;s vegetales, m&aacute;s viandas y m&aacute;s alimentos.  ¡Bienvenidas sean las lluvias en el norte de Oriente!  Y por eso, aunque mojados, nos sentimos doblemente felices en el d&iacute;a de hoy (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no hay quien saque un papel. Yo, de todas maneras, ten&iacute;a algunos apuntes por aqu&iacute;, algunos datos, no muchos, los m&iacute;nimos, los necesarios para comprender lo que significa nuestra escuela y nuestro curso escolar.  </P>
<P ALIGN="JUSTIFY">En esta nueva provincia, antes de la Revoluci&oacute;n ten&iacute;amos un 35% de analfabetos. En los municipios de Mayar&iacute; y de Sagua era el 37% y el 46% respectivamente. M&aacute;s de 100 000 personas adultas no sab&iacute;an leer ni escribir.  El atraso escolar ya podr&aacute;n ustedes imagin&aacute;rselo. Solo el 36% de los ni&ntilde;os entre 5 y 14 a&ntilde;os asist&iacute;an a la escuela. Ahora no es as&iacute;. Ahora tenemos entre el 98% y el 99% de los ni&ntilde;os escolarizados.</P>
<P ALIGN="JUSTIFY">En este curso escolar hay 330 000 alumnos en todos los niveles. En la ense&ntilde;anza media tenemos 70 900, lo cual quiere decir que solo en la provincia de Holgu&iacute;n hay tantos estudiantes en el nivel medio como antes hab&iacute;a en todo el pa&iacute;s. En la ense&ntilde;anza polit&eacute;cnica hay 18 000, provincia de Holgu&iacute;n, 3 000 m&aacute;s que los que hab&iacute;a antes de la Revoluci&oacute;n en todo el pa&iacute;s. Desde 1970 hasta ahora se han construido en esta provincia 71 nuevos centros escolares.  </P>
<P ALIGN="JUSTIFY">¿Les interesan esos datos?  (EXCLAMACIONES DE: "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s marcha en forma similar. Este a&ntilde;o tenemos, en este curso, 1 838 000 ni&ntilde;os en la primaria. Pr&aacute;cticamente todos los ni&ntilde;os de edad primaria est&aacute;n escolarizados, y el atraso escolar ha ido disminuyendo mucho.  Hay un poco menos de alumnos que el a&ntilde;o pasado. ¿Por qu&eacute;? Porque la promoci&oacute;n en los &uacute;ltimos a&ntilde;os ha sido mejor. Y por eso el n&uacute;mero de ni&ntilde;os en la ense&ntilde;anza primaria disminuir&aacute; en los a&ntilde;os futuros no porque falten escuelas o porque falten maestros, sino porque ya muchos de esos ni&ntilde;os que eran retrasados escolares han hecho sus seis grados y han pasado a otras ense&ntilde;anzas.  </P>
<P ALIGN="JUSTIFY">En cambio, aumenta el n&uacute;mero de alumnos en la ense&ntilde;anza media. Ya en este curso tendremos m&aacute;s de 860 000 alumnos en ese nivel. ¿Ustedes saben lo que significa m&aacute;s de 860 000 alumnos? Y hay m&aacute;s. Porque algunos de los alumnos de la ense&ntilde;anza media no est&aacute;n contados aqu&iacute;: los de las escuelas de arte, los de las escuelas militares y otros. Por eso en el futuro debemos poner en la cifra todos los ni&ntilde;os y j&oacute;venes que est&aacute;n en la ense&ntilde;anza media, est&eacute;n en Educaci&oacute;n, est&eacute;n en el Ministerio de Cultura, en el MINFAR, donde sea.  </P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza superior tenemos 120 000 —es algo—, a lo cual hay que a&ntilde;adir unos 5 000 estudiando en el extranjero.  </P>
<P ALIGN="JUSTIFY">¿Saben cu&aacute;ntos se han graduado de sexto grado este a&ntilde;o que acaba de transcurrir? (EXCLAMACIONES DE: "¡No!") ¿No? ¡A que no lo adivinan! ¿Cien mil?  No. ¿Doscientos mil? No. ¡Doscientos setenta mil alumnos se han graduado de sexto grado en la ense&ntilde;anza regular! (APLAUSOS), a lo que hay que a&ntilde;adir 178 000 adultos que se han graduado de sexto grado. En total, 450 000 ciudadanos de este pa&iacute;s se han graduado de sexto grado en este a&ntilde;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A ver si hay alg&uacute;n otro pa&iacute;s por ah&iacute; por Am&eacute;rica Latina, o en el llamado Tercer Mundo, que pueda reflejar semejantes cifras tomando en cuenta la poblaci&oacute;n de cada uno.  </P>
<P ALIGN="JUSTIFY">En secundaria b&aacute;sica se graduaron 123 000 estudiantes, y en preuniversitarios casi 25 000.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de alumnos del nivel medio ha crecido aproximadamente diez veces desde el triunfo de la Revoluci&oacute;n. Tambi&eacute;n hay hoy ocho veces m&aacute;s profesores y maestros que antes de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ya no me quedan muchos datos por aqu&iacute; (RISAS). Y si me quedan, est&aacute;n mojados ya (RISAS).  Bueno, estos son m&aacute;s o menos los datos (RISAS).  </P>
<P ALIGN="JUSTIFY">Bueno, ¿puedo dar alguno m&aacute;s? (EXCLAMACIONES DE: "¡S&iacute;!") ¿Saben cu&aacute;ntos alumnos becados hay en el pa&iacute;s? (EXCLAMACIONES DE: "¡No!") Pues se lo voy a decir: 547 000 (APLAUSOS). ¿Y saben cu&aacute;ntos alumnos seminternos?  (EXCLAMACIONES DE: "¡No!") Trescientos treinta y siete mil (APLAUSOS). Total: entre alumnos becados y seminternos, casi 900 000 (APLAUSOS).  Hay m&aacute;s alumnos becados y seminternos en el pa&iacute;s que habitantes tiene la provincia de Holgu&iacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora, todo no anda bien. ¿C&oacute;mo estuvieron las promociones este a&ntilde;o?  (EXCLAMACIONES DE "¡Bieeen!"). Bueno, ustedes dicen: bieeen. Aqu&iacute; en esta escuela estuvieron bieeen: tuvieron un ciento por ciento de promoci&oacute;n (APLAUSOS).  Llevan dos cursos con un ciento por ciento de promoci&oacute;n (APLAUSOS). ¡Bieeen! Las provincias en general estuvieron bien, sin eeen.  </P>
<P ALIGN="JUSTIFY">El promedio nacional fue de casi un 90%; pero tuvimos dos provincias que estuvieron maaal (RISAS)  las provincias Ciudad de          La Habana y la provincia de La Habana.  La provincia Ciudad de La Habana tuvo un 78,1% de promoci&oacute;n en secundaria b&aacute;sica, y La Habana interior o provincia de La Habana tuvo un 81,5%.  Y, naturalmente, eso rebaj&oacute; el promedio nacional.  </P>
<P ALIGN="JUSTIFY">Esto se debi&oacute;, desde luego, a un mal trabajo.  A un mal trabajo del Partido en esas provincias, a un mal trabajo de los Poderes Populares en esas provincias, y su culpa tambi&eacute;n la tiene el Ministerio de Educaci&oacute;n, porque sab&iacute;a que hab&iacute;a dificultades, ten&iacute;a que haber insistido m&aacute;s, ten&iacute;a que haber presionado m&aacute;s, y no presion&oacute; lo suficiente, ni insisti&oacute; lo suficiente, o al menos debi&oacute; advertir al Comit&eacute; Central de que ten&iacute;amos dos provincias con esas dificultades, para que a tiempo se hubiesen adoptado las medidas pertinentes.  </P>
<P ALIGN="JUSTIFY">Claro que tambi&eacute;n ocurri&oacute; el cambio institucional, y eso dificult&oacute;; pero las dificultades en las provincias de La Habana se debieron a un mal trabajo, a una mala organizaci&oacute;n, a una mala planificaci&oacute;n, que oblig&oacute; despu&eacute;s a la direcci&oacute;n del Partido a hacer un llamado a ex&aacute;menes extraordinarios, por excepci&oacute;n.  Y decimos que por excepci&oacute;n porque no conviene al pa&iacute;s, ni conviene a la educaci&oacute;n, el facilismo.  Los alumnos tienen todo el a&ntilde;o para estudiar, y para estudiar no al final sino todos los d&iacute;as (APLAUSOS), de modo que puedan estudiar sus asignaturas y obtener buenos resultados en los ex&aacute;menes.  </P>
<P ALIGN="JUSTIFY">Hay, adem&aacute;s, siempre un examen extraordinario a final de curso; pero no es correcto un examen extraordinario adicional en el mes de agosto o septiembre, entre otras razones no solo porque ello promueve el facilismo en los estudiantes, sino, adem&aacute;s, porque es la fecha de vacaciones de los profesores.  Los profesores tienen que trabajar muy intensamente durante todo el a&ntilde;o con las clases que deben preparar, las evaluaciones constantes, las pruebas parciales, y es justo que los profesores tengan su descanso durante el verano, igual que los alumnos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, no se debe estar contando con ex&aacute;menes extraordinarios en agosto, de ninguna forma; hay que contar con las evaluaciones constantes, las pruebas parciales, las pruebas finales y el extraordinario de fin de curso.  </P>
<P ALIGN="JUSTIFY">Pero s&iacute; se impone la necesidad de hacer un buen trabajo.  Esa responsabilidad corresponde, en primer t&eacute;rmino, al Partido de cada provincia; corresponde tambi&eacute;n a los Poderes Populares.  </P>
<P ALIGN="JUSTIFY">T&eacute;ngase en cuenta que la administraci&oacute;n de todos los centros de ense&ntilde;anza primaria y secundaria ha pasado a los Poderes Populares (APLAUSOS). Y es necesario que en cada provincia los Poderes Populares le presten la debida atenci&oacute;n a esta cuesti&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s el poder central cuenta con el Ministerio de Educaci&oacute;n, que debe establecer los m&eacute;todos, el control y la fiscalizaci&oacute;n de c&oacute;mo marcha el curso.  Y el Ministerio de Educaci&oacute;n no debe tener ning&uacute;n temor a exigir a los Poderes Populares Provinciales la aplicaci&oacute;n rigurosa y estricta de la metodolog&iacute;a, y la atenci&oacute;n debida a la educaci&oacute;n.  Y es obligaci&oacute;n del Ministerio de Educaci&oacute;n exigir al sector correspondiente del Poder Popular, y al Poder Popular, la m&aacute;xima atenci&oacute;n a la educaci&oacute;n; informar al Partido inmediatamente a nivel provincial, donde detecte cualquier dificultad; e informar oportunamente al Comit&eacute; Central, para que no se vuelvan a repetir los problemas de las provincias de La Habana.  </P>
<P ALIGN="JUSTIFY">Se hizo el extraordinario, dio algunos resultados, elev&oacute; un poquito; pero menos de una tercera parte de los alumnos que fueron al extraordinario, aprobaron.  Y es que no se puede resolver y crear en tres semanas, lo que hay que resolver y crear durante todo el a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">La provincia que qued&oacute; nacionalmente en primer lugar fue la provincia de Santiago de Cuba (APLAUSOS), donde promovieron m&aacute;s del 99% de los estudiantes de secundaria y de pre, ¡m&aacute;s del noventa y nueve por ciento!  (APLAUSOS)  Debemos a&ntilde;adir que los estudiantes orientales est&aacute;n adquiriendo prestigio y fama de buenos estudiantes en todo el pa&iacute;s (APLAUSOS). Porque hay alumnos de las provincias orientales... Oriente era tan grande y nacieron tantos y tantos, ¡y tantos!, muchachos hace algunos a&ntilde;os (RISAS), que hay que mandar estudiantes de estas provincias a Isla de Pinos, al Plan Jag&uuml;ey en Matanzas, y a otras partes del pa&iacute;s.  Pero en esos lugares los compa&ntilde;eros est&aacute;n muy contentos con los estudiantes orientales, porque son buenos estudiantes y buenos trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nada nos alegra tanto como esa realidad, puesto que las provincias orientales eran, desde el punto de vista educacional, las m&aacute;s atrasadas del pa&iacute;s; y desde el punto de vista econ&oacute;mico, las m&aacute;s pobres. Por eso es una buena noticia este hecho de que los orientales, dando una vez m&aacute;s el ejemplo, se comportan como buenos estudiantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Siendo as&iacute;, cu&aacute;nto nos satisface a todos inaugurar en la ciudad de Holgu&iacute;n una escuela como esta (APLAUSOS). De entre los papeles mojados hay aqu&iacute; algunos datos de lo que tiene esta escuela.  </P>
<P ALIGN="JUSTIFY">Empez&oacute; a llover otra vez. Tal vez esto sea para ayudar a las &aacute;reas verdes (RISAS).  </P>
<P ALIGN="JUSTIFY">La escuela cuenta con 75 aulas, 14 laboratorios de f&iacute;sica, 12 laboratorios de biolog&iacute;a, 8 talleres de educaci&oacute;n laboral, 8 salones de dibujo, 2 anfiteatros con capacidad para 150 alumnos cada uno, 28 locales de trabajo para las c&aacute;tedras, un centro de c&aacute;lculo, 24 locales para c&iacute;rculos de inter&eacute;s, 16 locales para la educaci&oacute;n art&iacute;stica, una biblioteca, medios audiovisuales, hemeroteca, discoteca, 2 salones de lectura, 2 salas de estudio individual y 4 salas de seminarios; salones para reuniones de claustros, un museo de ciencias naturales, cine-teatro, gimnasio, 3 piscinas ol&iacute;mpicas, 10 canchas de baloncesto, 10 canchas de voleibol, 2 canchas de tenis, 2 campos de balonmano y 3 campos de pelota. Pero en esto de la pelota estamos discutiendo, porque falta uno por hacer (RISAS Y APLAUSOS). ¡Demasiados peloteros!  ¿Tres de pelota y uno de balompi&eacute; y campo y pista?  ¡No!  Ser&iacute;a mejor redistribuir. Y s&iacute; podemos; como est&aacute; por construir el tercero de pelota, podemos tener 2 de pelota y 2 de balompi&eacute; y campo y pista. ¿No les parece? (EXCLAMACIONES DE: "¡S&iacute;!")  ¿O es que todos ustedes quieren ser peloteros? (EXCLAMACIONES DE: "¡No!")  </P>
<P ALIGN="JUSTIFY">Tiene, adem&aacute;s, un hospital de 47 camas, un gabinete estomatol&oacute;gico, y cuenta con un centro de elaboraci&oacute;n de alimentos para  6 000 raciones. Los dormitorios est&aacute;n ubicados en 11 edificios de cuatro plantas cada uno.  </P>
<P ALIGN="JUSTIFY">Les voy a decir una cosa, esta escuelita es el equivalente a 12 secundarias b&aacute;sicas en el campo (APLAUSOS). Tiene m&aacute;s de 90 000 metros cuadrados de edificaciones, y un &aacute;rea de una caballer&iacute;a y media.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; cosa ten&iacute;an los capitalistas parecido a esto (EXCLAMACIONES DE:  "¡Nada!")  ¿Qu&eacute; escuelas ten&iacute;an, incluso para los burgueses?  Las escuelas de los burgueses en esta provincia ten&iacute;an capacidad de 30 alumnos internos, algunos cientos de alumnos entre internos, seminternos y externos. Y aqu&iacute;, en Holgu&iacute;n, tenemos ahora esta escuela de m&aacute;s de 4 500 alumnos internos (APLAUSOS). Y no para los burgueses: para los hijos de nuestros trabajadores, de nuestros obreros y campesinos (APLAUSOS). Y ustedes saben que aqu&iacute; no se ingresa por recomendaci&oacute;n de nadie.  ¿Ustedes lo saben? (EXCLAMACIONES DE: "¡S&iacute;!"). Antes, en el capitalismo, para ingresar en un hospital, hac&iacute;a falta una recomendaci&oacute;n de don Fulano, y para ingresar en una escuela no hac&iacute;a falta ninguna recomendaci&oacute;n porque no ten&iacute;an escuelas (RISAS).  Pero cuando hab&iacute;a una escuelita con algunas becas, eso era cuesti&oacute;n de padrino, recomendaci&oacute;n, etc&eacute;tera, etc&eacute;tera. ¿Ustedes lo saben? (EXCLAMACIONES DE: "¡S&iacute;!")  No, ustedes no lo saben porque ustedes no vivieron esa &eacute;poca (RISAS).  Los que lo saben son estos que est&aacute;n all&aacute; a la derecha, estos compa&ntilde;eros trabajadores, constructores; estos lo saben bien, porque vivieron en aquella &eacute;poca (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">En estas escuelas se ingresa por riguroso expediente y por riguroso comportamiento, porque el expediente tiene en cuenta el nivel acad&eacute;mico y el comportamiento del alumno. El derecho a estar en esta escuela se lo han ganado ustedes con sus estudios (APLAUSOS). ¡Y no puede ser de otra forma!  </P>
<P ALIGN="JUSTIFY">Esta escuela en la actualidad presta servicios a tres provincias: Holgu&iacute;n, Granma y Las Tunas. Pero nuestro Partido tiene el prop&oacute;sito de que en cada provincia haya una escuela vocacional, porque esta se concibi&oacute; antes de la nueva divisi&oacute;n pol&iacute;tico-administrativa. De modo que en el futuro habr&aacute; una escuela vocacional no tan grande, de unos 2 500 alumnos, en Granma, y otra escuela vocacional similar en Las Tunas, y esta escuela de 4 500 quedar&aacute; para Holgu&iacute;n, que es la provincia m&aacute;s grande de las tres. El pa&iacute;s llegar&aacute; a tener capacidad aproximadamente para 40 000 alumnos vocacionales.  </P>
<P ALIGN="JUSTIFY">Es este principio del expediente que se va aplicando cada vez m&aacute;s en nuestra educaci&oacute;n: los mejores alumnos de primaria ingresar&aacute;n en las escuelas vocacionales; los mejores alumnos de secundaria, en general una gran parte de los alumnos de secundaria, pero los mejores expedientes, ingresar&aacute;n en los preuniversitarios; y una gran parte de los alumnos preuniversitarios, pero los mejores expedientes, ingresar&aacute;n en las universidades.  </P>
<P ALIGN="JUSTIFY">De modo que, ¿cu&aacute;l es la oportunidad de un ni&ntilde;o de llegar a la universidad?  El expediente: el expediente en primaria, el expediente en secundaria y el expediente en el preuniversitario. ¡Esa es la regla!  Llegar&aacute; el d&iacute;a en que tengamos incluso muchos graduados universitarios —puede ser que m&aacute;s graduados universitarios que cargos para esos graduados—, y entonces tambi&eacute;n en el futuro habr&aacute; que aplicar el criterio del expediente.  Si se grad&uacute;an 1 000 y hay 800 plazas, esas 800 plazas deben ser para los mejores expedientes.  </P>
<P ALIGN="JUSTIFY">Pero sobre esto no hay que preocuparse, porque yo no s&eacute; cu&aacute;ndo va a llegar el d&iacute;a en que sobren los graduados universitarios, no solo por nuestras necesidades, sino por las necesidades del mundo (APLAUSOS). Hacen falta graduados universitarios en Cuba y hacen falta graduados universitarios en otros pa&iacute;ses. Si estos son muy pobrecitos, les brindamos la ayuda y no les cobramos nada; si tienen recursos econ&oacute;micos y naturales importantes y pueden pagarnos una compensaci&oacute;n econ&oacute;mica por nuestros t&eacute;cnicos, nos la pagan. As&iacute; es la cosa. Habr&aacute; trabajo para nuestros t&eacute;cnicos aqu&iacute; o fuera de aqu&iacute;. Ese no es problema (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Quiero referirme a una cuesti&oacute;n que es importante, porque no podemos olvidarnos de nada. Tenemos que atender la educaci&oacute;n, promover los t&eacute;cnicos, hacer muchos esfuerzos; pero tenemos que cuidar la defensa del pa&iacute;s, porque sin Revoluci&oacute;n no hay educaci&oacute;n (APLAUSOS), y la defensa de la Revoluci&oacute;n es muy importante.  ¿Qui&eacute;nes defender&aacute;n la Revoluci&oacute;n? Nuestros j&oacute;venes, todo el pueblo; pero tambi&eacute;n nuestros oficiales y nuestros soldados.  </P>
<P ALIGN="JUSTIFY">Tenemos el Servicio Militar... Ah, ya veo que tenemos por all&aacute; una representaci&oacute;n de los Camilitos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Antes hab&iacute;a muchos j&oacute;venes con atraso escolar, muchos j&oacute;venes que no estaban en la escuela; y cuando se llamaba al Servicio, se procuraba no llamar a los alumnos preuniversitarios, no llamar a los graduados de las escuelas tecnol&oacute;gicas, para no afectar la econom&iacute;a.  Pero —como planteamos en el Congreso— va llegando el momento en que todos los j&oacute;venes est&aacute;n estudiando, en que todos los j&oacute;venes van a ser preuniversitarios o t&eacute;cnicos medios; entonces va llegando el momento —ha llegado ya en parte el momento— en que para llamar al Servicio hay que llamar a alguien, ¿no?  ¿A qui&eacute;nes?  A los graduados del nivel medio.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; principio hemos acordado?  Las hembras no tienen problemas, no tienen Servicio (RISAS)  —a veces protestan de eso, y con raz&oacute;n; pero los varones tienen la Ley del Servicio Militar. Hemos planteado mantener el principio del expediente, de la emulaci&oacute;n desde la ense&ntilde;anza primaria hasta la universitaria: los mejores vienen a las escuelas vocacionales, los de primaria; los mejores expedientes de secundaria van para el pre; los mejores del pre van para la universidad.  </P>
<P ALIGN="JUSTIFY">Hemos establecido el principio para el futuro de que unos 10 000 estudiantes varones graduados de pre, por su expediente, vayan a las universidades directamente; desde luego, despu&eacute;s durante los estudios tendr&aacute;n que hacer la c&aacute;tedra militar; una vez terminada la carrera, tendr&aacute;n que recibir una preparaci&oacute;n que les permita servir como oficiales de la reserva, y adem&aacute;s, tendr&aacute;n que hacer el servicio social donde se les mande: en Cuba, o fuera de Cuba (APLAUSOS). Diez mil por expediente. Es decir, que la oportunidad de ir a la universidad se la ganan con su expediente escolar.  </P>
<P ALIGN="JUSTIFY">Ahora bien, los que no est&eacute;n incluidos en ese expediente har&aacute;n el Servicio Militar, pero tendr&aacute;n una nueva oportunidad para ingresar en las universidades; es decir, que se podr&aacute; ingresar en las universidades a trav&eacute;s del expediente escolar, y adem&aacute;s, aquellos que no ganaron esa oportunidad a trav&eacute;s del expediente escolar, podr&aacute;n ganarse esa oportunidad a trav&eacute;s del Servicio Militar General (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir esto?  Que un joven que por expediente no pas&oacute; al pre, pas&oacute; a un instituto tecnol&oacute;gico y se gradu&oacute; y despu&eacute;s hizo el Servicio, o que por expediente no pas&oacute; a la universidad, del pre, y hace el Servicio, de acuerdo con su comportamiento en el Servicio tendr&aacute; una nueva oportunidad para estudiar en la universidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos el prop&oacute;sito de seguir ampliando nuestras universidades, tanto como nos lo permitan los recursos econ&oacute;micos del pa&iacute;s. Ampliaremos. Ahora vamos a tener 120 000 universitarios en Cuba, y unos 5 000 en el extranjero; para 1980 tendremos en el pa&iacute;s unos 150 000. Y ahora estamos analizando qu&eacute; podemos construir, porque si hemos construido escuelas como estas, ¿c&oacute;mo no vamos a poder construir facultades universitarias? Construiremos facultades universitarias y ampliaremos, tanto como nos permitan nuestras fuerzas, las capacidades universitarias. Y en el futuro se ingresar&aacute; en la universidad, bien a trav&eacute;s del expediente escolar, o bien a trav&eacute;s del Servicio Militar los que perdieron la oportunidad de ingresar a trav&eacute;s del expediente escolar (APLAUSOS). Claro que los que hayan hecho el Servicio no estar&aacute;n obligados despu&eacute;s a hacer el servicio social, eso corresponder&aacute; a los que por expediente ingresen directamente en la universidad.  </P>
<P ALIGN="JUSTIFY">Hemos analizado estas formas para hacer las cosas del modo m&aacute;s justo, para mantener la emulaci&oacute;n, la importancia del expediente, la oportunidad de ingresar a la universidad por el expediente, o la oportunidad de ingresar a trav&eacute;s del Servicio, despu&eacute;s de cumplido el Servicio, para aquellos que no lo obtuvieron por el expediente.  </P>
<P ALIGN="JUSTIFY">En el MINFAR est&aacute;n estudiando, para esos casos —y no es una promesa— de graduados de pre o de t&eacute;cnicos medios, que por su comportamiento puedan ir a la universidad, la posibilidad de reducirles el tiempo de Servicio. No es una promesa. Se est&aacute; estudiando esa posibilidad, para que en esos casos, en vez de tres, hagan dos o dos a&ntilde;os y medio.  </P>
<P ALIGN="JUSTIFY">Esas son las perspectivas para ingreso en la universidad.  </P>
<P ALIGN="JUSTIFY">Pero nuestro Partido tiene el prop&oacute;sito de aumentar, tanto como nos permitan nuestros recursos —repito—, las capacidades universitarias. Y no tenemos temor de que haya demasiados graduados universitarios en este pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Hay una buena noticia para los del Destacamento Pedag&oacute;gico, para el nuevo (EXCLAMACIONES DE: "¿Cu&aacute;l?"), para el que comienza ahora en la universidad con nivel de preuniversitario. Los dirigentes angolanos nos han explicado que se les est&aacute; presentando un problema, dicen que tienen ahora casi un mill&oacute;n de alumnos en las escuelas primarias; las secundarias de ellos comienzan en 5to grado. Ellos plantearon que necesitan con cierta urgencia 1 000 profesores de nivel medio, incluso est&aacute;n dispuestos a pagar una compensaci&oacute;n al pa&iacute;s por el trabajo de esos profesores; no los tenemos, porque nosotros los necesitamos tambi&eacute;n. Pero en el Destacamento Pedag&oacute;gico, con el nivel de pre, entran en la universidad 6 000; entonces estamos analizando la posibilidad de crear un Destacamento Pedag&oacute;gico internacionalista (APLAUSOS), cuyo primer contingente ser&iacute;an unos 1 000 alumnos, de esos que ingresan a la universidad ahora; de este contingente, del otro no (EXCLAMACIONES DE ALUMNOS DEL DESTACAMENTO PEDAGOGICO).  </P>
<P ALIGN="JUSTIFY">¡C&oacute;mo!, si a ustedes los del primer destacamento los estamos necesitando aqu&iacute; para nuestras escuelas secundarias y pre. No quejarse. Alg&uacute;n d&iacute;a les puede llegar su turno tambi&eacute;n a ustedes, no se quejen.  </P>
<P ALIGN="JUSTIFY">Los que ingresan ahora en pre. No podemos sacar los que se graduaron ya del Destacamento, los tenemos distribuidos en todas nuestras secundarias por todo el pa&iacute;s; no podemos distribuir los que est&aacute;n ahora en el Destacamento, que ingresaron con 10mo grado, est&aacute;n distribuidos por todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo resolver este problema? Ahora ingresan 6 000 en la universidad, Destacamento Pedag&oacute;gico de graduados de pre. Esos no van a dar clases de inmediato, los dos primeros a&ntilde;os no dan clases, no los estamos contando en nuestras escuelas.  Entonces, la idea que tenemos es la posibilidad de organizar 1 000 de esos 6 000 —las clases all&aacute;, en Angola, empezar&aacute;n en marzo, abril—, seleccionar 1 000 voluntarios, despu&eacute;s que tengan vencido su primer semestre.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, esos estudiantes que ingresan ahora en el Destacamento con nivel de pre, estudian dos a&ntilde;os sin dar clases, y despu&eacute;s hacen dos semestres de pr&aacute;ctica docente en los &uacute;ltimos a&ntilde;os.  La idea que tenemos es que estos se movilicen, 1 000 de ellos constituyan el Destacamento internacionalista que va a llevar el nombre de Che Guevara, Destacamento Pedag&oacute;gico Internacionalista "Che Guevara" (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Esos, con el primer semestre de estudio, ir&iacute;an a Angola.  Estar&iacute;an dos a&ntilde;os; seguir&iacute;an sus estudios all&aacute;, en ese tiempo, pero cursar&iacute;an un a&ntilde;o en dos; dar&iacute;an clases y seguir&iacute;an sus estudios, pero calculamos que podr&iacute;an hacer un a&ntilde;o en dos.  Despu&eacute;s regresan y no tendr&iacute;an que hacer la pr&aacute;ctica docente, y entonces podr&iacute;an hacer tres a&ntilde;os de sus estudios en dos aqu&iacute;, al no tener que hacer la pr&aacute;ctica docente, porque ya habr&iacute;an hecho la pr&aacute;ctica docente en Angola. Estamos estudiando una soluci&oacute;n que no nos afecte a nosotros y les ayude a resolver el problema a los angolanos.  </P>
<P ALIGN="JUSTIFY">Ahora, son 6 000. Organizaremos el Destacamento de un m&aacute;ximo de 1 000, pueden ser un poco menos; pero a la vez ingresamos 1 000 m&aacute;s en los institutos superiores pedag&oacute;gicos. Esto significa un incremento de 1 000 m&aacute;s. De modo que en vez de 6 000, que era el c&aacute;lculo que se hab&iacute;a hecho, ingresar&iacute;an 7 000.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene tenemos que estudiar, discutir con los angolanos cu&aacute;ntos necesitan, porque eso crece como la espuma tambi&eacute;n, igual que aqu&iacute;. Entonces, si necesitan 2 000, en vez de 6 000 ingresar&iacute;amos en las universidades 8 000; es decir, tendr&iacute;amos que aumentar la matr&iacute;cula en la universidad en un n&uacute;mero equivalente a los que fueran a dar clases en el exterior.  </P>
<P ALIGN="JUSTIFY">Esto es ventajoso para nosotros, puesto que esos j&oacute;venes estar&iacute;an ayudando a Angola y estar&iacute;an ayudando a Cuba, a la vez estar&iacute;an prepar&aacute;ndose, al mismo tiempo aumentan el n&uacute;mero de los que ingresan en la universidad, que ustedes saben que en la actualidad, por cuestiones de capacidad, est&aacute; limitado; y a la vez le brindar&iacute;amos una importante ayuda al pueblo hermano de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que aprovecho esta oportunidad para exponer esta posibilidad de que se cree el Destacamento Pedag&oacute;gico Internacionalista "Che Guevara" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro, no dar&aacute;n clases de gram&aacute;tica portuguesa, porque nuestro Destacamento no sabr&aacute; portugu&eacute;s; pero matem&aacute;ticas, f&iacute;sica, qu&iacute;mica, geograf&iacute;a; qui&eacute;n sabe, menos gram&aacute;tica, todo pueden ense&ntilde;ar.  </P>
<P ALIGN="JUSTIFY">Esto, a la vez, nos trae sobre el tapete una cuesti&oacute;n importante: la cuesti&oacute;n de los idiomas. Resulta que el ingl&eacute;s no nos gusta, porque los yankis hablan ingl&eacute;s y son imperialistas; el franc&eacute;s tampoco nos gusta mucho, por las razones que sea, tal vez porque no hab&iacute;a tradiciones. ¿Pero qu&eacute; ocurre? Casi en todos estos pa&iacute;ses del llamado Tercer Mundo, los que no hablan portugu&eacute;s, hablan ingl&eacute;s y hablan franc&eacute;s. Ustedes van al Africa y en todos los pa&iacute;ses, excepto estos pa&iacute;ses que eran colonias portuguesas, todos hablan ingl&eacute;s o franc&eacute;s; van a pa&iacute;ses ar&aacute;bigos, y hablan ingl&eacute;s o franc&eacute;s, aparte del &aacute;rabe, por supuesto; van al Asia, y muchos de los pa&iacute;ses asi&aacute;ticos hablan ingl&eacute;s o franc&eacute;s.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos m&eacute;dicos en muchos pa&iacute;ses, en 17 pa&iacute;ses tenemos m&eacute;dicos.  Y si est&aacute;n en Tanzania, all&iacute; se habla ingl&eacute;s; si est&aacute;n en Etiop&iacute;a, all&iacute; se habla ingl&eacute;s; si est&aacute;n en el Congo (Brazzaville), all&iacute; se habla franc&eacute;s; si est&aacute;n en la Rep&uacute;blica de Guinea, all&iacute; se habla franc&eacute;s tambi&eacute;n; si est&aacute;n en Argelia, all&iacute; se habla &aacute;rabe por supuesto y franc&eacute;s. De modo que en este llamado Tercer Mundo, este mundo subdesarrollado, los tres idiomas que se hablan son: espa&ntilde;ol en Am&eacute;rica Latina, y en el resto ingl&eacute;s y franc&eacute;s. Esos son los tres idiomas que se hablan en todo ese mundo subdesarrollado. Y a nuestro pa&iacute;s se le abre una perspectiva de colaboraci&oacute;n y de trabajo en esa inmensa &aacute;rea del mundo, a nuestros ingenieros, a nuestros m&eacute;dicos, a nuestros t&eacute;cnicos, a todos.  </P>
<P ALIGN="JUSTIFY">Con el portugu&eacute;s no hay problema; no es igual que el espa&ntilde;ol, pero lo hablamos y nos entendemos. Y uno puede dar una clase de matem&aacute;ticas en espa&ntilde;ol, y alguien que habla portugu&eacute;s la entiende. ¿Y si otro d&iacute;a nos piden esta colaboraci&oacute;n en pa&iacute;ses que hablan ingl&eacute;s? Entonces tenemos que ense&ntilde;ar matem&aacute;ticas en ingl&eacute;s y biolog&iacute;a en ingl&eacute;s; y si hablan franc&eacute;s, hay que ense&ntilde;arlo en franc&eacute;s. Esa es la situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A nuestro pa&iacute;s se le abre un inmenso campo hacia el futuro, de colaboraci&oacute;n, con todos esos pa&iacute;ses. De dos formas —repito—: si son muy pobrecitos, se la damos gratuitamente; si tienen recursos, nos pagan una compensaci&oacute;n por esa ayuda.  </P>
<P ALIGN="JUSTIFY">Si miramos a las necesidades del mundo, entonces no habr&aacute; que poner l&iacute;mites a las carreras universitarias.  Hay muchas, pero muchas posibilidades en ese campo.  </P>
<P ALIGN="JUSTIFY">No me voy a extender sobre esto, porque estamos muy mojados para ponernos a filosofar sobre esos problemas ahora; pero les puedo asegurar que hay muchas posibilidades, y tenemos que estudiar los idiomas pertinentes.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hace un m&eacute;dico en un lugar donde se habla franc&eacute;s, si no sabe ni decir buenos d&iacute;as en franc&eacute;s?  De ah&iacute; la importancia de que nuestros t&eacute;cnicos universitarios estudien esos idiomas; pero tambi&eacute;n, si es posible, desde la primaria.  </P>
<P ALIGN="JUSTIFY">Olvid&eacute;monos de que los imperialistas hablan ingl&eacute;s y pensemos que Jamaica, nuestro vecino y amigo habla ingl&eacute;s, y Guyana habla ingl&eacute;s, y en el Caribe se habla ingl&eacute;s, y en otros se habla franc&eacute;s, y en Africa se habla ingl&eacute;s y franc&eacute;s, y en Asia tambi&eacute;n.  Y es por eso la importancia de los idiomas. Y tomando en cuenta esta realidad, la importancia de los estudios de ingl&eacute;s y de franc&eacute;s.  </P>
<P ALIGN="JUSTIFY">Aprovecho este comienzo de curso para plantear esta importante cuesti&oacute;n.  </P>
<P ALIGN="JUSTIFY">Como siempre, le pregunt&eacute; al Ministerio de Educaci&oacute;n cu&aacute;les eran los temas que m&aacute;s le interesaban en este inicio de curso. Ellos siempre tienen muchos temas: el perfeccionamiento del sistema de educaci&oacute;n, la promoci&oacute;n, el trabajo de los alumnos, de los padres, de los profesores, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera; pero nadie calculaba un d&iacute;a tan mojado como este para abordar tantas cuestiones.  </P>
<P ALIGN="JUSTIFY">Hay algunas que tenemos que abordar. Tenemos dificultades; no con profesores. Con todos estos inventos que ha hecho la Revoluci&oacute;n de Destacamento Pedag&oacute;gico, de maestros primarios estudiando en la universidad, etc&eacute;tera, por suerte, m&aacute;s o menos, tenemos los profesores para los 860 000 estudiantes de nivel medio.  ¡Por suerte!  No se sabe c&oacute;mo, pero los tenemos. Pero ya les dije que hab&iacute;a casi 900 000 entre becados y seminternos, y el az&uacute;car anda con precios bajos.  </P>
<P ALIGN="JUSTIFY">Por eso tenemos algunas dificultades materiales al inicio de este curso. Por limitaciones en el papel, no pudimos tener todos los libros de texto para el comienzo del curso.  Se est&aacute;n imprimiendo y se adopt&oacute; la medida de, si no se pod&iacute;a imprimir el ejemplar bonito, precioso, lo imprimi&eacute;ramos en papel gaceta, pero que hubiera un libro.  Y los compa&ntilde;eros del Ministerio de Cultura est&aacute;n haciendo el m&aacute;ximo esfuerzo por disponer antes de diciembre todos los libros; pero tuvimos dificultades con los libros, tuvimos dificultades con los uniformes, no hab&iacute;a uniformes para toda esa enorme masa que ingresaba, no ten&iacute;amos uniformes de inmediato para los 860 000. Por eso en algunas escuelas secundarias se comienza el curso con la ropa de trabajo, no con esos bellos uniformes que tienen ustedes; y en algunos, con las ropas que trajeron de la casa.  Eso no importa.  </P>
<P ALIGN="JUSTIFY">No importa si tenemos que empezar el curso en algunos lugares con ropa de trabajo, o con la ropa que traen los alumnos de la casa; lo importante es empezar el curso.  No importa que el libro no est&eacute; en el papel de primer&iacute;sima calidad, lo importante es que haya un libro con qu&eacute; estudiar, y una libreta y un l&aacute;piz con qu&eacute; trabajar en la clase.  </P>
<P ALIGN="JUSTIFY">Para nosotros lo fundamental es que el curso empezara con todos sus alumnos en primaria, secundaria, preuniversitarios, tecnol&oacute;gicos, universitarios, educaci&oacute;n de adultos, etc&eacute;tera.  ¡Ser pobres no nos deshonra!  (APLAUSOS) Trabajar en medio de estas dificultades, ¿nos deshonrar&iacute;a?  No nos deshonra trabajar en medio de estas dificultades; lo que nos deshonrar&iacute;a es dejar de hacer el esfuerzo, lo que nos deshonrar&iacute;a es dejar de matricular un solo ni&ntilde;o en una escuela primaria, o en una escuela secundaria.  </P>
<P ALIGN="JUSTIFY">Si miramos atr&aacute;s podemos apreciar cu&aacute;nto hemos adelantado, y qu&eacute; escuelas tenemos ya, qu&eacute; magn&iacute;ficas, formidables escuelas tenemos. Y a pesar de las dificultades, todos los a&ntilde;os hacemos muchas de estas escuelas, escuelas como estas y escuelas secundarias las vamos haciendo en gran n&uacute;mero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cada a&ntilde;o tenemos m&aacute;s escuelas de este tipo: vocacionales, escuelas de maestros, escuelas polit&eacute;cnicas, escuelas de Camilitos, escuelas primarias de todo tipo, c&iacute;rculos infantiles. Avanzamos todos los a&ntilde;os, lo que pasa es que la masa de estudiantes avanz&oacute; m&aacute;s que todo lo dem&aacute;s; pero vamos acumulando, porque esta escuela va a durar bastantes a&ntilde;os, y la tendremos ah&iacute; 15, 20, 30, 50 a&ntilde;os. S&iacute;, si la cuidamos s&iacute;, a pesar de estos aguaceros que caen de vez en cuando. Ciclones, no le van a hacer nada; terremotos, por aqu&iacute; no se producen. Si mantenemos bien la escuela, nos puede durar. Y cada a&ntilde;o tenemos m&aacute;s escuelas.  </P>
<P ALIGN="JUSTIFY">Ya, desde luego, cuando haya menos atraso escolar habr&aacute; menos alumnos en la primaria. Vamos a llegar en 1980 a m&aacute;s de 1 100 000 alumnos en nivel medio; pero despu&eacute;s esa cifra tambi&eacute;n disminuye, llegar&aacute; un momento en que tengamos un mill&oacute;n aproximadamente. Tambi&eacute;n llegar&aacute; el momento, construyendo escuelas por a&ntilde;o, llegar&aacute; el momento en que todas las escuelas de nivel medio sean escuelas modernas.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o no pudimos resolver lo del nivel medio con escuelas secundarias en el campo exclusivamente, porque no d&aacute;bamos a basto.  Por eso fue necesario construir un n&uacute;mero de escuelas secundarias en el campo y un n&uacute;mero de urbanas en las ciudades. No nos gusta, lo repetimos; pero si no pod&iacute;amos, ¿qu&eacute; &iacute;bamos a hacer?  ¿Doscientos setenta mil graduados de sexto grado, c&oacute;mo se pod&iacute;a responder a esa demanda? Fue necesario hacer unas cuantas decenas de escuelas secundarias en el campo, y unas cuantas decenas de escuelas secundarias en la ciudad. Pero vamos adelantando.  </P>
<P ALIGN="JUSTIFY">No tenemos por qu&eacute; desanimarnos, si algunas escuelas empiezan sin el uniforme; no tenemos que desesperarnos, si no tenemos el primer d&iacute;a todos los libros.  Los vamos a tener, con un material mejor o peor; sobre todo es muy importante que no falten los libros correspondientes al sistema de perfeccionamiento de la educaci&oacute;n, porque si nos retrasamos en eso perdemos el trabajo realizado en los &uacute;ltimos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Nuestra educaci&oacute;n, a pesar de estas dificultades materiales, marcha bien, magn&iacute;ficamente bien. ¿Qu&eacute; pa&iacute;s de Am&eacute;rica Latina se podr&iacute;a comparar con Cuba hoy en educaci&oacute;n? ¿Qu&eacute; pa&iacute;s del mundo subdesarrollado se podr&iacute;a comparar hoy con Cuba en educaci&oacute;n?  Ninguno. Podemos realmente sentirnos orgullosos de lo que hemos adelantado, y de lo que vamos a adelantar en los a&ntilde;os futuros.  </P>
<P ALIGN="JUSTIFY">Antes se pasaba de grado con dos suspensos; hoy para pasar de grado es con todo aprobado. Eso significa que promoci&oacute;n, si es del 95%, es diferente; no es lo mismo la promoci&oacute;n con dos suspensos, que la promoci&oacute;n sin ning&uacute;n suspenso.  Por tanto esas cifras reflejan cada vez m&aacute;s calidad; esas cifras reflejan que nuestra educaci&oacute;n ya en cantidad no puede avanzar, pero puede avanzar mucho en calidad.  De ahora en adelante no avanzaremos en cantidad, porque despu&eacute;s que usted tiene el ciento por ciento de los ni&ntilde;os escolarizados, no puede tener el 120% de ninguna manera.  Cuando se ten&iacute;a el 50%, se pod&iacute;a llegar al 75%, al 100%; del 100% no se puede pasar.  Pero en la calidad podemos avanzar.  </P>
<P ALIGN="JUSTIFY">Una prueba es que en un momento ten&iacute;amos del 60% al 70% de los profesores de primaria sin t&iacute;tulo; y ahora, en 1980, todos van a estar titulados.  Una prueba es que tenemos ya 19 000 en el Destacamento Pedag&oacute;gico, m&aacute;s los 6 000 que ingresan con nivel de pre —eso es un gran avance.  Hemos graduado este a&ntilde;o los primeros 1 000, aproximadamente, del Destacamento Pedag&oacute;gico; y ahora por a&ntilde;o graduaremos m&aacute;s y m&aacute;s profesores con experiencia, j&oacute;venes llenos de entusiasmo.  Todos nuestros profesores se est&aacute;n titulando —los de primaria—, se abren las oportunidades para ellos de estudiar en la universidad.  Cada d&iacute;a nuestros profesores y maestros tendr&aacute;n un nivel superior, cada d&iacute;a nuestras escuelas ser&aacute;n m&aacute;s perfectas, y esa es una perspectiva realmente maravillosa para nuestra juventud, para nuestros ni&ntilde;os, para nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">De modo que ninguna dificultad material nos desalentar&aacute;, y seguiremos avanzando en calidad.  Eso es lo m&aacute;s importante.  </P>
<P ALIGN="JUSTIFY">Ya el pa&iacute;s cuenta con un magn&iacute;fico colectivo de profesores y maestros, trabajadores abnegados. No se puede subestimar lo que es el trabajo del maestro, lo que es atender a decenas de muchachos, su conducta, su aprovechamiento, su evaluaci&oacute;n, sus ex&aacute;menes. El trabajo del profesor y el maestro es realmente un trabajo important&iacute;simo desde el punto de vista social, y un trabajo intenso, un trabajo duro.  </P>
<P ALIGN="JUSTIFY">No es posible inaugurar una escuela como esta, iniciar un curso como este, sin recordar el esfuerzo que han hecho los obreros de la construcci&oacute;n (APLAUSOS).  Porque nada de esto surge del sombrero de nadie, ni surge de una varita m&aacute;gica; surge de los instrumentos de trabajo, del esfuerzo y del sudor de nuestros obreros (APLAUSOS). Ellos han hecho posible maravillas como esta, y los cientos de escuelas que este a&ntilde;o se han construido en todo el pa&iacute;s; ellos, con el trabajo directo, y el resto de nuestros trabajadores de nuestra clase obrera y de nuestros campesinos, con su aporte econ&oacute;mico, el aporte de su esfuerzo y de su trabajo, para que el pa&iacute;s pueda tener escuelas como esta.  </P>
<P ALIGN="JUSTIFY">A todos los estudiantes, este esfuerzo y este sacrificio de sus padres, de su pueblo, los tiene que estimular al esfuerzo y al estudio.  La Revoluci&oacute;n no les ruega a los padres que se preocupen por el comportamiento y la educaci&oacute;n de sus hijos colaborando con la escuela y con los maestros; ¡la Revoluci&oacute;n se lo exige!  (APLAUSOS). La Revoluci&oacute;n no les ruega a nuestros j&oacute;venes, a nuestros adolescentes, a nuestros ni&ntilde;os que estudien, ¡ese es su deber!, ¡la Revoluci&oacute;n se lo exige! (APLAUSOS) Es el deber de los padres y de los alumnos cooperar con el esfuerzo abnegado de sus profesores y sus maestros y con el esfuerzo abnegado de su pueblo que, con su sudor y sus sacrificios, hace posible esta hermosa oportunidad de nuestros j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">Esta escuela lleva el nombre honroso y querido de Jos&eacute; Mart&iacute; (APLAUSOS PROLONGADOS). ¡Cu&aacute;ntas decenas de a&ntilde;os han transcurrido desde que Mart&iacute; vislumbr&oacute; el porvenir justo de la patria, desde que escribiera tantos y tan maravillosos pensamientos sobre la juventud, sobre los ni&ntilde;os y sobre la educaci&oacute;n!  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; satisfacci&oacute;n para todos poder inaugurar este curso con los &eacute;xitos educacionales que puede mostrar la Revoluci&oacute;n Cubana, inaugurando esta extraordinaria escuela, con este extraordinario colectivo de alumnos, que lleva su nombre!  Y eso demuestra cu&aacute;nta verdad hab&iacute;a en aquellas palabras suyas, cuando lo acusaban de so&ntilde;ador, y dijo que "los sue&ntilde;os de hoy ser&aacute;n las realidades de ma&ntilde;ana" (APLAUSOS).  ¡Qu&eacute; mejor obra que esta realidad de hoy, puede expresar los sue&ntilde;os de ayer de Mart&iacute;!  </P>
<P ALIGN="JUSTIFY">Verdaderamente privilegiados podemos sentirnos todos nosotros al haber tenido la oportunidad de vivir estos minutos, de conocer estas realidades; verdaderamente privilegiados de ser testigos de un acto como este, de presenciar un acto como este, donde al lado de nuestros abnegados obreros, creadores de estas obras extraordinarias, se congregan estos miles de prometedores j&oacute;venes que el d&iacute;a de ma&ntilde;ana har&aacute;n cosas iguales y a&uacute;n mejores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra clase obrera ha sido capaz de crear esto, y ellos no tuvieron escuelas como estas, ellos no tuvieron una educaci&oacute;n como esta, ellos no tuvieron una cultura como esta, ellos no tuvieron oportunidades como estas. ¿Qu&eacute; no ser&aacute;n capaces de crear ustedes con el estudio, con la ciencia y con la t&eacute;cnica, y sobre todo con el patriotismo, con la conciencia revolucionaria e internacionalista, el d&iacute;a de ma&ntilde;ana?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Con cierta frecuencia hablamos de esperanzas y hablamos de futuro; pero un d&iacute;a como hoy podemos expresar qu&eacute; entendemos nosotros por eso, y decir: ¡esperanza son ustedes, futuro son ustedes!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
