<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA DE INICIACION DEPORTIVA ESCOLAR (EIDE)  "ORESTES ACOSTA", EN SANTIAGO DE CUBA, EL 2 DE SEPTIEMBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA DE INICIACION DEPORTIVA ESCOLAR (EIDE)  "ORESTES ACOSTA", EN SANTIAGO DE CUBA, EL 2 DE SEPTIEMBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

</FONT><FONT FACE="Arial" SIZE=4><P>Queridos compa&ntilde;eros:  </P>

<P>Hace aproximadamente un a&ntilde;o nosotros estuvimos de visita en esta escuela, que ya ten&iacute;a algunos alumnos, pero a la vez estaba en construcci&oacute;n.  Como ustedes saben, cuando una escuela puede tardar dos a&ntilde;os o tres a&ntilde;os en edificarse, y ya se construyen algunos dormitorios y algunas instalaciones, empezamos a aprovecharlos, pero, desde luego, no se inaugura hasta que no se termina.  Y en aquella ocasi&oacute;n, nosotros les ofrecimos a los constructores y a los profesores de la escuela que si terminaban la escuela para este curso, vendr&iacute;amos a inaugurarla.  </P>
<P>No fue f&aacute;cil construir esta escuela aqu&iacute;, porque como ustedes saben, en Santiago hay muchas lomas, y es dif&iacute;cil encontrar un pedacito de tierra llana donde construir algo, y el terreno de que dispon&iacute;amos era este, un terreno muy ondulado.  Fue necesario mover cientos de miles de metros c&uacute;bicos de tierra, casi un mill&oacute;n para hacer las explanaciones donde se construir&iacute;an las edificaciones, para hacer las instalaciones deportivas, campos de pelota —ustedes no han visto nunca un campo de pelota en una loma; y si hab&iacute;a una loma, hab&iacute;a que aplanarla—, campo y pista, campos de f&uacute;tbol, b&aacute;squet, voleibol, piscinas.  En las piscinas no solo hay que tumbar la loma y aplanarla, sino que hay que excavar para construir.  </P>
<P>Y hemos visto el gran esfuerzo realizado por los obreros de la construcci&oacute;n de Santiago de Cuba, que tienen pr&aacute;cticamente terminada la escuela, faltando solo algunos detalles.  </P>
<P>Nos alegra mucho a todos que ya est&eacute;n ustedes estudiando en este magn&iacute;fico centro.  Una escuela como esta es para que cualquiera se sienta orgulloso.  Y los santiagueros, naturalmente, los de la provincia de Santiago, est&aacute;n orgullosos de su escuela.  </P>
<P>Ahora, naturalmente, la escuela no ser&aacute; solo para los ni&ntilde;os de Santiago, sino que comparten tambi&eacute;n la instalaci&oacute;n con alumnos procedentes de la provincia de Guant&aacute;namo, hasta que Guant&aacute;namo tenga tambi&eacute;n su escuela de iniciaci&oacute;n deportiva.  </P>
<P>Puedo se&ntilde;alar, no tanto para ustedes como para las personas que est&aacute;n escuchando este acto, que esta escuela cuenta con un &aacute;rea total de 29 hect&aacute;reas, y con las siguientes edificaciones:  dos edificios docentes, tres dormitorios, una cocina-comedor, un gimnasio bajo techo para baloncesto, voleibol, gimn&aacute;stica, gimnasia r&iacute;tmica, lucha, yudo, pesas, esgrima, boxeo, tenis de mesa, ajedrez; una piscina de 50 metros, una piscina de 25 metros y un tanque de clavado; tres campos de baloncesto, cuatro de voleibol, cuatro de tenis de campo, uno de b&eacute;isbol oficial y uno de b&eacute;isbol infantil, uno de balonmano; una pista de 400 metros.  Y pendiente de ejecuci&oacute;n, un anfiteatro, un vel&oacute;dromo, dos campos de balompi&eacute;, una pista de 300 metros y un campo de b&eacute;isbol.  </P>
<P>El proyecto est&aacute; bien hecho.  Se pudo conciliar felizmente el cuerpo de las edificaciones, o la instalaci&oacute;n de cada parte de la escuela, con el terreno; los colores est&aacute;n muy bonitos, y podr&iacute;amos decir realmente que esta es una magn&iacute;fica escuela y una preciosa escuela.  </P>
<P>Tenemos entendido tambi&eacute;n que los estudiantes son buenos, y que aunque algunos aprovecharon el extraordinario, en su conjunto el ciento por ciento de los alumnos de primaria, el ciento por ciento de los alumnos de secundaria y el ciento por ciento de los alumnos de pre promovieron.  </P>
<P>En este tipo de escuela se re&uacute;nen las tres ense&ntilde;anzas:  la primaria, puesto que tenemos alumnos desde cuarto grado.  Convers&aacute;bamos con el director, y nos dec&iacute;a que posiblemente en el futuro tengan tambi&eacute;n alumnos de tercer grado, puesto que algunas actividades deportivas es necesario comenzarlas muy temprano.  Alumnos de cuarto, quinto y sexto grado, alumnos de secundaria y alumnos de pre tiene esta escuela.  Y no puede ser de otra forma.  </P>
<P>Como ustedes saben, la ense&ntilde;anza primaria, la secundaria, la de pre y los tecnol&oacute;gicos est&aacute;n separadas; pero en una escuela de este car&aacute;cter no era posible separarlas.  </P>
<P>A este tipo de escuelas vienen alumnos que se destacan en los deportes, ya desde la ense&ntilde;anza primaria.  </P>
<P>El deporte en nuestro pa&iacute;s, o la pol&iacute;tica deportiva en nuestro pa&iacute;s, tiene dos objetivos:  promover la pr&aacute;ctica del deporte para todo el pueblo, y fundamentalmente los ni&ntilde;os y los j&oacute;venes.  Mas no solo los ni&ntilde;os y los j&oacute;venes necesitan el deporte, sino tambi&eacute;n los adultos y las personas de m&aacute;s edad.  Y el deporte lo necesitan incluso los ancianos.  </P>
<P>Por eso, nuestra Revoluci&oacute;n ha establecido el principio de que el deporte es un derecho del pueblo, a lo cual podr&iacute;amos a&ntilde;adir que el deporte es tambi&eacute;n un deber del pueblo.  </P>
<P>Hoy, en la medicina muchos tratamientos se hacen a base de ejercicios f&iacute;sicos y deportes.  La medicina se revoluciona, y cada vez acude m&aacute;s a estas formas para el tratamiento de determinadas enfermedades.  Antes, cuando alguna persona ten&iacute;a ciertos problemas circulatorios, del coraz&oacute;n, pues le dec&iacute;an que estuviera en cama, que no se moviera mucho; y hoy d&iacute;a hay tratamientos que se basan en ejercicios f&iacute;sicos.  Muchos problemas de la columna —de los cuales hay abundantes en todas partes y tambi&eacute;n en nuestro pa&iacute;s— se tratan a base de ejercicios.  La conservaci&oacute;n y el mejoramiento de la salud en general se logran a base de ejercicios f&iacute;sicos.  </P>
<P>Por lo tanto, persiguiendo el bienestar y la salud de la poblaci&oacute;n, la Revoluci&oacute;n promueve la educaci&oacute;n f&iacute;sica y el deporte.  </P>
<P>Pero a la vez, la pol&iacute;tica deportiva del pa&iacute;s se encamina tambi&eacute;n a desarrollar las cualidades f&iacute;sicas y deportivas de aquellos ni&ntilde;os y j&oacute;venes especialmente dotados para el deporte, al objeto de desarrollar al m&aacute;ximo esas capacidades con fines competitivos, para la celebraci&oacute;n de las competencias nacionales e internacionales.  </P>
<P>Por eso, adem&aacute;s de ser una actividad cuyo primer objetivo es el bienestar y la salud del pueblo, propende tambi&eacute;n a la formaci&oacute;n de equipos y atletas altamente desarrollados y —si se quiere— tambi&eacute;n a la formaci&oacute;n de campeones.  </P>
<P>Nos gusta tener campeones.  Y desde luego, los campeones juegan un papel social importante, porque desarrollan la emulaci&oacute;n deportiva, despiertan el inter&eacute;s por el deporte, despiertan la pasi&oacute;n por el deporte.  </P>
<P>Tambi&eacute;n, aparte de estas actividades relacionadas con el bienestar y la salud del pueblo, la formaci&oacute;n de atletas y equipos destacados, el deporte forma tambi&eacute;n parte de la recreaci&oacute;n de nuestro pueblo.  A todos nos gusta ver una competencia de campo y pista, de nataci&oacute;n, de b&aacute;squet, de voleibol, de balompi&eacute;, de esgrima, de pesas, de judo, etc&eacute;tera, etc&eacute;tera.  A todos nos gusta presenciar una competencia de boxeo:  el "Card&iacute;n", el "Gir&oacute;n", los campeonatos mundiales, los campeonatos panamericanos y los campeonatos ol&iacute;mpicos.  A todos nos gusta presenciar, escuchar por radio; y si podemos, ver por televisi&oacute;n una olimpiada.  </P>
<P>Ya sabemos que la pr&oacute;xima olimpiada tendr&aacute; lugar en Mosc&uacute;, y que hay un sat&eacute;lite que permite la trasmisi&oacute;n en vivo de esas olimpiadas.  De modo que desde ahora se puede asegurar que veremos en vivo muchos de los eventos de las pr&oacute;ximas olimpiadas en Mosc&uacute;; lo podremos ver por televisi&oacute;n, y recibiremos muchas noticias de esas olimpiadas.  Tambi&eacute;n nos gusta tener campeones ol&iacute;mpicos.  </P>
<P>Para lograr estos objetivos, se lleva a cabo todo un esfuerzo a lo largo y ancho del pa&iacute;s.  </P>
<P>El deporte en nuestra patria, antes de la Revoluci&oacute;n, estaba muy subdesarrollado, y nuestro pa&iacute;s apenas aparec&iacute;a nunca con ning&uacute;n lugar, con ninguna medalla, en las competencias internacionales.  Ya nuestro pa&iacute;s ocupa un cierto puesto —modesto todav&iacute;a, ciertamente—, pero ya ocupa un lugar en las competencias internacionales.  Somos campeones en el &aacute;rea del Caribe y Centroam&eacute;rica, y hemos ganado incluso competencias panamericanas.  En algunos deportes somos muy fuertes, y en otros somos todav&iacute;a muy d&eacute;biles.  </P>
<P>Se ha trabajado en el deporte desde el principio de la Revoluci&oacute;n, pero ahora se lleva a cabo un trabajo a largo plazo, cuyos resultados no ser&aacute;n inmediatos.  Pero hace muchos a&ntilde;os que vienen form&aacute;ndose profesores de educaci&oacute;n f&iacute;sica y deportes, hace muchos a&ntilde;os que se viene promoviendo la participaci&oacute;n deportiva de los ni&ntilde;os y de los j&oacute;venes; y tambi&eacute;n, a trav&eacute;s de las organizaciones de masas, de toda la poblaci&oacute;n.  </P>
<P>Surgi&oacute; con la Revoluci&oacute;n un gran movimiento deportivo, y todo lo que hacemos ahora es precisamente para consolidar e impulsar mucho m&aacute;s ese movimiento deportivo.  </P>
<P>Se comenz&oacute; modestamente con el Instituto "Manuel Fajardo", para desarrollar profesores de educaci&oacute;n f&iacute;sica y deportes.  Ya el "Fajardo" adquiere ahora nivel universitario, y se convierte en un Instituto Superior de Educaci&oacute;n F&iacute;sica y Deportes.  </P>
<P>Parejamente, se va desarrollando un plan de construcci&oacute;n de escuelas de profesores de educaci&oacute;n f&iacute;sica y deportes.  Ya tenemos la de Santiago de Cuba, tenemos la de Camag&uuml;ey, tenemos la de Santa Clara, tenemos la de Holgu&iacute;n y tenemos la de Pinar del R&iacute;o.  Hay una en           La Habana.  Pero albergamos el prop&oacute;sito de construir una escuela de profesores de educaci&oacute;n f&iacute;sica y deportes por provincia.  </P>
<P>As&iacute;, en el futuro cada provincia tendr&aacute; su escuela de profesores de educaci&oacute;n f&iacute;sica y deportes, y en total llegaremos a tener m&aacute;s de 8 000 j&oacute;venes matriculados en las escuelas de profesores de educaci&oacute;n f&iacute;sica y deportes, adem&aacute;s del instituto superior.  </P>
<P>Este es un trabajo b&aacute;sico, puesto que se necesitan especialistas en esas materias en todas las &aacute;reas deportivas, en todas las escuelas y en todo el pa&iacute;s.  Solo si contamos en el futuro con decenas de miles de profesores de educaci&oacute;n f&iacute;sica y deportes, tendremos una base s&oacute;lida para alcanzar el m&aacute;ximo desarrollo en este campo.  </P>
<P>Parejamente se desarrollan, en la medida de nuestras fuerzas, las instalaciones deportivas.  Pero tambi&eacute;n tenemos el prop&oacute;sito de que cada provincia del pa&iacute;s cuente con su escuela de iniciaci&oacute;n deportiva, algunas un poco mayores, como esta; la de la capital, mayor a&uacute;n; y las de las provincias m&aacute;s peque&ntilde;as, con escuelas de 1 000 alumnos aproximadamente.  </P>
<P>En total, cuando est&eacute;n construidas todas las escuelas de iniciaci&oacute;n deportiva, tendremos m&aacute;s de 18 000 alumnos matriculados en estas escuelas deportivas.  As&iacute;, nuestro pueblo contar&aacute; con todos los cuadros, del mayor nivel posible, para el desarrollo de estas actividades; contar&aacute; con suficientes escuelas de iniciaci&oacute;n deportiva, como base para el desarrollo de este movimiento.  </P>
<P>Pero no basta con tener cuadros y tener escuelas de iniciaci&oacute;n deportiva; es necesario promover un amplio movimiento, sobre todo a trav&eacute;s del deporte escolar y de las competencias escolares.  </P>
<P>Ustedes saben que existen determinadas &aacute;reas, llamadas &aacute;reas deportivas especiales, donde actualmente participan m&aacute;s de 50 000 escolares; y existen las competencias nacionales escolares, que se efect&uacute;an todos los a&ntilde;os.  Si queremos vigorizar el movimiento deportivo, y si queremos que nuestro pa&iacute;s ocupe un destacado lugar internacionalmente en el deporte, es necesario apoyarse, sobre todo, en el deporte escolar.  </P>
<P>Surgen nuevas ideas en esta direcci&oacute;n.  As&iacute;, por ejemplo, en la provincia de Camag&uuml;ey han acordado establecer por municipio una escuela de internos, o seminternos, donde se re&uacute;nan los alumnos de primaria m&aacute;s destacados en el deporte en cada municipio; unas especies de pre EIDE, para los alumnos de primaria por municipio.  Debemos observar con atenci&oacute;n el desarrollo de esa experiencia camag&uuml;eyana, para ver qu&eacute; resultados aporta.  </P>
<P>En algunos deportes —les dec&iacute;a— somos fuertes.  En el b&eacute;isbol somos fuertes, por ejemplo; pero desgraciadamente el b&eacute;isbol no forma parte de los eventos ol&iacute;mpicos.  En boxeo somos fuertes.  En unas disciplinas lo somos m&aacute;s que en otras.  En nataci&oacute;n, como hemos dicho en otras ocasiones, somos muy d&eacute;biles.  Debemos conocer nuestros puntos fuertes, para fortalecerlos m&aacute;s; y debemos conocer nuestros puntos d&eacute;biles, para superar nuestras debilidades.  </P>
<P>Naturalmente que para desarrollar en masa la nataci&oacute;n, hacen falta piscinas; y para disponer de piscinas, hay que hacer inversiones.  Ello no ha sido posible en estos a&ntilde;os en que, por otra parte, hemos tenido la necesidad de construir infinidad de escuelas, hospitales y otras instalaciones sociales.  </P>
<P>Tambi&eacute;n en Camag&uuml;ey han estudiado esta cuesti&oacute;n de las piscinas, y ellos consideran que las piscinas se pueden construir con un m&iacute;nimo de costo, y partiendo fundamentalmente de materiales nacionales.  </P>
<P>Nos parece que los compa&ntilde;eros del INDER y del Ministerio de la Construcci&oacute;n deben estudiar cuidadosamente esta cuesti&oacute;n, para precisar qu&eacute; necesitamos y cu&aacute;ndo podemos darle un impulso a la construcci&oacute;n de piscinas; de modo que al menos en cada municipio haya una piscina adecuada y en cada &aacute;rea deportiva importante haya una piscina adecuada (APLAUSOS).  </P>
<P>Las piscinas en realidad no consumen mucha agua, puesto que el agua recircula y se purifica.  Claro, las piscinas tambi&eacute;n necesitan su poquito de cloro, y a veces hemos tenido limitantes con el cloro.  Hay que estudiar todo eso, cu&aacute;nto cloro consume cada piscina y qu&eacute; ser&iacute;a necesario para darle un impulso a la nataci&oacute;n, porque es un deporte en que por un lado somos muy d&eacute;biles, y por otra parte es uno de los mejores y m&aacute;s completos deportes, y apto sobre todo en un pa&iacute;s que es una isla y, adem&aacute;s, una isla tropical y calurosa.  </P>
<P>Yo espero que ustedes, los alumnos de nataci&oacute;n de esta escuela, no tengan temor a usar esa piscina en los meses de diciembre, y enero, y febrero; y m&aacute;s bien que nos riamos de aquellos que no quieren entrar en una piscina en diciembre, porque dicen que el agua est&aacute; fr&iacute;a (RISAS).  Son h&aacute;bitos, costumbres que deben ser superadas.  </P>
<P>En fin, hay que estudiar c&oacute;mo tambi&eacute;n en este deporte nosotros podemos salir del s&oacute;tano; porque en nataci&oacute;n estamos en el s&oacute;tano.  </P>
<P>En estas escuelas se practican 25 disciplinas deportivas y, de acuerdo con los planes del INDER, en una escuela de 1 600 alumnos —la capacidad de esta escuela es de aproximadamente 1 600, un poquitico menos; ya ustedes saben c&oacute;mo es esto de la escuela, a veces se pone un poquitico m&aacute;s de alumnos, otras veces un poco menos, las escuelas secundarias b&aacute;sicas en el campo se dise&ntilde;aron para 500 y hay realmente 600 alumnos como promedio en esas escuelas—, ellos elaboraron m&aacute;s o menos una proporci&oacute;n de matr&iacute;cula para una escuela de este tipo, del siguiente modo:  </P>
<P>Por ejemplo, la matr&iacute;cula actual de esta escuela es:  ajedrez 41, atletismo 166, baloncesto 97, balonmano 45, b&eacute;isbol 64, boxeo 88, ciclismo 39, clavados 26, esgrima 79, f&uacute;tbol 94, gimn&aacute;stica 56, gimnasia r&iacute;tmica 38, judo 39, kayac 18, pesas 35, lucha 74, nado sincronizado 28, nataci&oacute;n 107, polo acu&aacute;tico 62, remos 28, tenis de campo 56, tenis de mesa 37, tiro 60, velas 16, voleibol 107.  </P>
<P>Ser&aacute; necesario, para las nuevas escuelas, estudiar profundamente este aspecto de la estructura de matr&iacute;cula.  A nosotros nos da la impresi&oacute;n de que todav&iacute;a la cifra, o estas cifras, son relativamente bajas en atletismo y en nataci&oacute;n.  Y debemos buscar bien la estructura ideal de matr&iacute;cula por deportes en estas escuelas. </P>
<P>Como saben, no solo est&aacute; terminada esta escuela.  Ya est&aacute; virtualmente terminada la EIDE de Holgu&iacute;n, casi terminada la EIDE de Camag&uuml;ey, la EIDE de Matanzas, y casi terminada —es posible que se pueda inaugurar en el mes de octubre— la escuela de La Habana, con capacidad para 2 000 alumnos (APLAUSOS).  </P>
<P>Entre estas escuelas debe desarrollarse una fuerte emulaci&oacute;n, pero es muy importante buscar la estructura ideal de matr&iacute;cula; de modo que no perdamos fuerza en aquellas disciplinas en que somos fuertes, pero a la vez que podamos fortalecernos en aquellas disciplinas en que somos todav&iacute;a d&eacute;biles.  </P>
<P>Hay una cuesti&oacute;n, y es que los alumnos de estas escuelas se deben caracterizar por su disciplina.  ¿Estamos de acuerdo?  Ustedes saben que en Cuba cada joven tiene su tarea.  Los alumnos de las escuelas secundarias b&aacute;sicas en el campo y de los preuniversitarios en el campo, trabajan tres horas diariamente; los de los polit&eacute;cnicos trabajan un n&uacute;mero de horas en las f&aacute;bricas; los de las escuelas de maestros tienen las pr&aacute;cticas docentes, una cantidad de horas, una cantidad de tiempo a lo largo de sus estudios; los de las escuelas camilitos tienen que hacer su preparaci&oacute;n militar, y los de las escuelas deportivas, o de iniciaci&oacute;n deportiva, tienen que hacer su preparaci&oacute;n f&iacute;sica.  Tambi&eacute;n las escuelas de arte que se van a crear, tendr&aacute;n un n&uacute;mero de horas de preparaci&oacute;n art&iacute;stica.  A ustedes les corresponden tres horas de entrenamiento f&iacute;sico y deportes diariamente.  </P>
<P>Para ser un buen deportista se requiere disciplina, en primer lugar; se requiere car&aacute;cter, se requiere inter&eacute;s, pasi&oacute;n por el deporte; y se requiere, sobre todo, voluntad.  Porque si a un corredor le dicen que tiene que correr veinte pistas diariamente, tiene que hacer las veinte pistas; y si le dicen que hay que nadar cincuenta veces la piscina, tiene que nadar cincuenta veces la piscina, o cien veces.  Yo no soy entrenador de nataci&oacute;n, pero me imagino c&oacute;mo es la cosa.  Eso requiere perseverancia, requiere valent&iacute;a y requiere voluntad.  </P>
<P>Se supone que un alumno de una escuela de iniciaci&oacute;n deportiva tiene un desgaste f&iacute;sico grande.  Del Ministerio de Educaci&oacute;n y del INDER han pedido, y se les ha concedido, un refuerzo alimenticio para estas escuelas de iniciaci&oacute;n deportiva.  Y yo le preguntaba al director cu&aacute;ntas calor&iacute;as consum&iacute;an.  Me dec&iacute;a que de 3 500 a 4 000 calor&iacute;as, l&oacute;gicamente, por todas esas pistas y todas esas carreras, y todas esas piscinas que ustedes tienen que recorrer y hacer todos los d&iacute;as.  Pero yo le preguntaba:  ¿Y los de ajedrez tambi&eacute;n consumen 3 500 &oacute; 4 000 calor&iacute;as?  (RISAS)  Porque si a los de ajedrez le dan 4 000 calor&iacute;as, van a reventar de gordos todos los estudiantes de ajedrez (RISAS).  En fin, espero que tomen en cuenta esos datos, y me imagino que nadie coma m&aacute;s de lo que necesita (RISAS); porque si no se concibe un atleta hambriento, tampoco hay que concebir un atleta gordo, o al menos m&aacute;s de la cuenta.  Yo s&eacute; que hay algunos de estos muy fuertes, que levantan pesas, esos s&iacute; son corpulentos.  Pero en realidad la Revoluci&oacute;n se preocupa porque ustedes tengan los requerimientos alimenticios adecuados.  </P>
<P>Y no dudo que con todas estas medidas, todas estas ideas y nuevas ideas que puedan ir surgiendo, el deporte no solo alcanzar&aacute; un extraordinario auge en nuestro pa&iacute;s, sino que nuestro pueblo tendr&aacute; un lugar cada vez m&aacute;s destacado en las competencias internacionales (APLAUSOS).  </P>
<P>Cada d&iacute;a es mayor el n&uacute;mero de competencias.  Recientemente fueron las Universiadas, ahora se est&aacute; celebrando un campeonato mundial de atletismo en Europa, pronto tendr&aacute;n lugar las Espartaquiadas de Ej&eacute;rcitos Amigos en nuestro pa&iacute;s, luego vendr&aacute;n los Panamericanos y m&aacute;s tarde vendr&aacute;n las Olimpiadas.  Cada vez es mayor el n&uacute;mero de eventos internacionales de deportes, y es l&oacute;gico que aspiremos a ocupar un lugar destacado en esos eventos.  Por ello, debemos tomar el deporte cada vez m&aacute;s en serio.  </P>
<P>No debemos dormirnos sobre los laureles, no debemos pensar ya que somos un fen&oacute;meno.  Pienso que todav&iacute;a nuestro papel en las Olimpiadas es relativamente modesto, nuestro papel en las Universiadas fue modesto, nuestro papel en este Campeonato Mundial de Atletismo es todav&iacute;a modesto.  Claro, nos destacamos mucho en el Caribe; en los Panamericanos nos destacamos, pero tenemos adversarios muy poderosos en el mundo.  </P>
<P>Somos d&eacute;biles —dec&iacute;a— en nataci&oacute;n, somos d&eacute;biles en distancias largas, somos d&eacute;biles en muchos eventos de atletismo.  Y hay que superar esas debilidades.  </P>
<P>Creemos que, con las perspectivas trazadas, hay grandes posibilidades.  Nuestro pa&iacute;s, nuestra Revoluci&oacute;n, nuestro sistema, el socialismo, inculca al hombre un esp&iacute;ritu especial de trabajo y de lucha.  Nuestros atletas tienen que caracterizarse tambi&eacute;n por ese alto esp&iacute;ritu revolucionario, como corresponde a un atleta socialista, a un atleta comunista (APLAUSOS).  </P>
<P>¿Qu&eacute; pa&iacute;s hermano de Am&eacute;rica Latina y del Caribe cuenta con instituciones como esta?  ¿Qu&eacute; pa&iacute;s hermano en este hemisferio cuenta con un Instituto Superior de Educaci&oacute;n F&iacute;sica y Deportes?  ¿Qu&eacute; pa&iacute;s va a tener 14 &oacute; 15 escuelas de profesores de educaci&oacute;n f&iacute;sica y deportes?  ¿Qu&eacute; pa&iacute;s va a tener una escuela de iniciaci&oacute;n deportiva por provincia?  ¿Y qu&eacute; pa&iacute;s hermano en este hemisferio, o en los pa&iacute;ses subdesarrollados del llamado Tercer Mundo, cuenta con estas instituciones y con un movimiento deportivo como el nuestro?  ¿Cu&aacute;ndo so&ntilde;&oacute; nuestra patria, y cu&aacute;ndo so&ntilde;&oacute; nuestra juventud con instituciones como esta, que solo la Revoluci&oacute;n pod&iacute;a crear?  ¿Creen ustedes que los hijos de los burgueses ten&iacute;an esas instituciones, que ten&iacute;an escuelas como esas, instalaciones como esas; un centro donde se combina, como aqu&iacute;, el estudio, la educaci&oacute;n general y la pr&aacute;ctica del deporte?  </P>
<P>¿Creen ustedes que hubo jam&aacute;s en Cuba escuelas con m&aacute;s de 130 cuadros e instructores deportivos, adem&aacute;s de los maestros y profesores de primaria, secundaria y pre con que cuenta esta escuela?  ¡Y qu&eacute; gran cosa saber que todas las provincias de nuestro pa&iacute;s tendr&aacute;n instituciones como estas!  ¡Nunca hubo en Cuba nada que se pareciera a eso!  Digamos:  ¡Nunca hubo en Cuba ni una miserable escuelita deportiva!  (APLAUSOS)  </P>
<P>Eso es lo que significa la Revoluci&oacute;n:  la posibilidad de que los hijos de nuestros trabajadores, nuestros obreros y nuestros campesinos, dispusieran de escuelas como jam&aacute;s las tuvieron en nuestro pa&iacute;s ni los hijos de los burgueses.  </P>
<P>Pero esta escuela no se ha de caracterizar solo por una eficiente aplicaci&oacute;n en el deporte; se ha de caracterizar esencialmente tambi&eacute;n por una eficiente dedicaci&oacute;n al estudio (APLAUSOS).  Ustedes no van a ser atletas profesionales, ustedes no van a vivir del deporte; ustedes tendr&aacute;n que estudiar la primaria, la secundaria, el preuniversitario, y adquirir despu&eacute;s una preparaci&oacute;n profesional y t&eacute;cnica (APLAUSOS).  ¡Ustedes no vivir&aacute;n del deporte; ustedes vivir&aacute;n de su trabajo!  ¡Ustedes podr&aacute;n llegar tan lejos cuanto deseen en el deporte, pero tambi&eacute;n podr&aacute;n llegar tan lejos cuanto deseen como ciudadanos y como t&eacute;cnicos y profesionales!  (APLAUSOS)  </P>
<P>La Revoluci&oacute;n desarrollar&aacute; las capacidades f&iacute;sicas y deportivas de ustedes, pero desarrollar&aacute; tambi&eacute;n al m&aacute;ximo sus capacidades intelectuales, y los preparar&aacute; para ser &uacute;tiles con el trabajo a la patria y a la Revoluci&oacute;n (APLAUSOS).  </P>
<P>Cientos de obreros de la construcci&oacute;n han trabajado con esmero y con amor para brindarles esta maravillosa instalaci&oacute;n; cientos de profesores de educaci&oacute;n, de educaci&oacute;n general y de educaci&oacute;n f&iacute;sica y deportiva, y trabajadores de diversos tipos, laboran en esta escuela (APLAUSOS).  Son en total m&aacute;s de 300 trabajadores, entre maestros y trabajadores, ¡m&aacute;s de trescientos!  Quiere decir esto que por cada cinco alumnos, hay por lo menos un adulto —algo m&aacute;s de uno— prestando sus servicios en esta escuela, que tienen que trabajar arduamente todos los d&iacute;as para educarlos a ustedes.  </P>
<P>Cu&aacute;ntas miles de horas, decenas de miles de horas, cientos de miles de horas dedican a ustedes cada a&ntilde;o, como las dedicaron los constructores de esta escuela (APLAUSOS), como las dedica el pueblo trabajador para costear los gastos de construcci&oacute;n y funcionamiento de esta escuela (APLAUSOS).  </P>
<P>Estoy seguro de que ustedes, aunque alumnos de primaria una parte, adolescentes y j&oacute;venes otros, comprenden esto.  Y en reconocimiento y agradecimiento a esos esfuerzos y desvelos por ustedes, tendr&aacute;n ustedes una oportunidad de retribuirlas.  ¿C&oacute;mo?  No perdiendo un minuto, no desaprovechando un minuto en el aula o en el estudio, no desaprovechando un minuto en las pr&aacute;cticas deportivas, cuidando la escuela, velando por las &aacute;reas verdes y por todas esas bellas instalaciones (APLAUSOS).  </P>
<P>Eso es lo que queremos de ustedes.  Y estoy seguro de que nos comprenden.  ¿T&uacute; nos comprendes?  ¿T&uacute; comprendes?  ¿Y t&uacute;?  ¿T&uacute; comprendes?  ¿Y t&uacute;?  ¿Est&aacute;n claras cu&aacute;les son las obligaciones de ustedes?  (EXCLAMACIONES DE:  "¡S&iacute;!")  ¿Lo prometen ustedes?  (APLAUSOS Y EXCLAMACIONES DE:  "¡S&iacute;!")  ¿No se olvidar&aacute;n ustedes de la promesa?  (APLAUSOS Y EXCLAMACIONES DE:  "¡No!")  </P>
<P>Esta escuela lleva el nombre de un h&eacute;roe de la Revoluci&oacute;n, Orestes Acosta (APLAUSOS PROLONGADOS).  No podemos olvidar aquellos d&iacute;as dif&iacute;ciles de abril de 1961:  en la noche del 14 al 15 de abril, fuerzas mercenarias se acercaban hacia el noreste de la provincia de Oriente.  Orestes Acosta, piloto valiente y heroico, despeg&oacute; para hacer una exploraci&oacute;n.  El aparato no pudo regresar a tierra, y en circunstancias todav&iacute;a ignoradas se produjo —al parecer— una explosi&oacute;n, desapareciendo el compa&ntilde;ero Acosta (APLAUSOS).  </P>
<P>Qu&eacute; gran servicio prestaron a la patria los que en aquellos d&iacute;as combatieron y murieron (APLAUSOS).  Si los mercenarios no hubiesen sido aplastados fulminantemente, la Revoluci&oacute;n no habr&iacute;a podido consolidarse; fuerzas extranjeras, a las &oacute;rdenes del imperialismo, habr&iacute;an intervenido en nuestra patria.  Aquello nos habr&iacute;a costado cientos de miles de vidas, y nuestra Revoluci&oacute;n no habr&iacute;a podido realizar obras como esta.  Por eso, es muy justo que se recuerde con esta escuela el nombre de aquel magn&iacute;fico compa&ntilde;ero (APLAUSOS).  </P>
<P>Ayer se inaugur&oacute; en Holgu&iacute;n el curso escolar, con una escuela vocacional muy hermosa tambi&eacute;n; hoy, en la ciudad de Santiago de Cuba, se inaugura esta escuela.  Tendr&aacute; que construirse tambi&eacute;n, en un futuro pr&oacute;ximo, la escuela vocacional de Santiago de Cuba (APLAUSOS).  </P>
<P>Como dec&iacute;amos ayer, esta provincia alcanz&oacute; la m&aacute;s alta promoci&oacute;n nacionalmente en la ense&ntilde;anza media (APLAUSOS), con m&aacute;s de un 99% en la secundaria b&aacute;sica y en el preuniversitario (APLAUSOS).  Por ello, felicitamos a los dirigentes del Partido en esta provincia, al Poder Popular de esta provincia, a los profesores, maestros y trabajadores de la educaci&oacute;n de esta provincia (APLAUSOS).  Esperamos que en los a&ntilde;os futuros mantengan estos altos logros.  Y que tambi&eacute;n podamos decir de esta escuela "Orestes Acosta", que los alumnos han obtenido un ciento por ciento de promoci&oacute;n (APLAUSOS).  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!  </P>
<P> (OVACION)</P></FONT></BODY>
</HTML>
