<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA DE INICIACION DEPORTIVA ESCOLAR (EIDE) DE LA PROVINCIA CIUDAD DE LA HABANA, EL 6 DE OCTUBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION".  </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA DE INICIACION DEPORTIVA ESCOLAR (EIDE) DE LA PROVINCIA CIUDAD DE LA HABANA, EL 6 DE OCTUBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".  </P>
</B><P ALIGN="RIGHT"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy se conmemora el primer aniversario de aquel crimen horrendo que cost&oacute; la vida a 73 personas, gran n&uacute;mero de ellos compatriotas nuestros.  </P>
<P ALIGN="JUSTIFY">Est&aacute;n demasiado recientes aquellos hechos para poder olvidarlos; mas, aunque transcurra infinitamente el tiempo, no se olvidar&aacute;n jam&aacute;s.  </P>
<P ALIGN="JUSTIFY">Pens&aacute;bamos c&oacute;mo pod&iacute;amos conmemorarlo, c&oacute;mo pod&iacute;amos recordar a nuestros hermanos ca&iacute;dos en aquel acto b&aacute;rbaro y brutal donde murieron valios&iacute;simos tripulantes de nuestras l&iacute;neas a&eacute;reas, destacados y heroicos trabajadores del aire, trabajadores de la pesca, trabajadores de distintas actividades, y tambi&eacute;n la totalidad del equipo de esgrima, que acababa de obtener todas las medallas de oro en las competencias donde hab&iacute;an participado.  Fue un golpe muy duro para todos.  .  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo recordarlos? Y pensando precisamente que en el accidente hab&iacute;a perecido el equipo de esgrima, lo que contribuy&oacute; a profundizar el dolor de nuestro pueblo teniendo en cuenta la extraordinaria juventud de aquellos muchachos, pens&aacute;bamos que un homenaje digno para todos, y muy simb&oacute;lico, ser&iacute;a inaugurar en el d&iacute;a de hoy esta escuela de iniciaci&oacute;n deportiva, que llevar&aacute; el nombre de "M&aacute;rtires de Barbados" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les pedimos un esfuerzo a los compa&ntilde;eros de la construcci&oacute;n de la provincia Ciudad de La Habana para que aceleraran las obras, y pudi&eacute;ramos disponer ya de la escuela para este primer aniversario.  </P>
<P ALIGN="JUSTIFY">Esto tiene un simbolismo muy grande, porque demuestra c&oacute;mo el crimen no puede matar las ideas, c&oacute;mo el crimen no puede detener la marcha victoriosa de un pueblo; c&oacute;mo el crimen, por monstruoso que sea, no puede matar la vida, y c&oacute;mo la vida de cada uno de nosotros no pertenece a s&iacute; mismo, sino que pertenece a todos.  Todos somos parte de algo mucho mayor que nosotros, que es la patria, el pueblo; nuestras vidas son parte de la vida infinita e inmortal de la naci&oacute;n cubana y de nuestro pueblo revolucionario.  </P>
<P ALIGN="JUSTIFY">En los sentimientos, en el coraz&oacute;n, en la obra y en la actividad del pueblo, siguen viviendo los ca&iacute;dos y siguen creciendo los j&oacute;venes y siguen todos marchando unidos hacia el porvenir.  S&iacute;, se multiplican, y aqu&iacute; tenemos un ejemplo:  por cada uno de los atletas asesinados, hay casi 100 j&oacute;venes atletas form&aacute;ndose.  y vemos que en ellos renace la vida, renacen las esperanzas y renace la alegr&iacute;a.  </P>
<P ALIGN="JUSTIFY">Ya les hab&iacute;amos pedido a los compa&ntilde;eros deportistas, cuando pens&aacute;bamos en aquel hecho incre&iacute;ble, atroz, doloroso, en que todo el equipo estrella hab&iacute;a perecido, que la respuesta a eso ten&iacute;a que ser superarse m&aacute;s, prepararse para ocupar el lugar de los ca&iacute;dos y tener otro equipo dispuesto para las competencias de este a&ntilde;o.  Y en realidad, los atletas cumplieron. Un nuevo equipo fue formado, y este a&ntilde;o se volvieron a ganar en las mismas competencias todas las medallas de oro (APLAUSOS) y, encima, una medalla de plata m&aacute;s de las que hab&iacute;amos ganado en las competencias anteriores.  </P>
<P ALIGN="JUSTIFY">Es evidente que el esp&iacute;ritu de los atletas ca&iacute;dos particip&oacute; en los m&uacute;sculos, en la mente y en el coraz&oacute;n de los atletas cubanos que fueron all&iacute; a reivindicar una vez m&aacute;s la memoria de sus hermanos muertos.  </P>
<P ALIGN="JUSTIFY">Cada a&ntilde;o que pase —este es el primero—, habr&aacute; en la opini&oacute;n nacional e internacional m&aacute;s condenaci&oacute;n a aquel repugnante hecho. Cada d&iacute;a son m&aacute;s las personas que, en la perspectiva del tiempo, valoran y condenan m&aacute;s profundamente la cobard&iacute;a de aquel acto.  </P>
<P ALIGN="JUSTIFY">Tales cr&iacute;menes no pod&iacute;an surgir m&aacute;s que de la mente enferma, resentida y desesperada de los agentes y de los terroristas educados y formados por el imperialismo. Este los ense&ntilde;a a matar. Ellos, los imperialistas, los prepararon para cometer este tipo de vergonzosas fechar&iacute;as. Les ense&ntilde;aron los medios, las t&eacute;cnicas del crimen, los mantuvieron, les dieron los recursos econ&oacute;micos y materiales para perpetrar esos hechos.  </P>
<P ALIGN="JUSTIFY">Saben perfectamente bien lo que les ocurri&oacute; cuantas veces se atrevieron a atacar frontalmente la Revoluci&oacute;n; lo que les ocurri&oacute; en el Escambray, lo que les ocurri&oacute; en Gir&oacute;n, cada vez que se enfrentaron con hombres y mujeres armados. Pero en este caso no estaban luchando contra hombres armados; estaban luchando contra personas totalmente desarmadas, ajenas a la agresi&oacute;n que les esperaba, utilizando explosivos para destruir en pleno vuelo un avi&oacute;n.  </P>
<P ALIGN="JUSTIFY">No fue solo nuestro pueblo, la conciencia de todo el mundo progresista, y de todas las personas honradas de la Tierra, se levant&oacute; para condenar aquel monstruoso acto.  </P>
<P ALIGN="JUSTIFY">Los autores no tuvieron el menor empacho en confesar abiertamente sus cr&iacute;menes, los autores directos.  Los autores indirectos sabemos perfectamente qui&eacute;nes fueron.  Algunos de los autores directos est&aacute;n presos.  </P>
<P ALIGN="JUSTIFY">Todo lo que dijimos el 15 de octubre del pasado a&ntilde;o en los funerales de las v&iacute;ctimas se pudo comprobar despu&eacute;s perfectamente: c&oacute;mo hab&iacute;an ocurrido los hechos, que no era un accidente, que era un sabotaje, las t&eacute;cnicas empleadas. Y algunos de ellos no pudieron evadir las medidas elementales tomadas por las autoridades de Venezuela, que fue el pa&iacute;s que los criminales utilizaron como base para realizar el sabotaje, y est&aacute;n en las c&aacute;rceles esperando la sanci&oacute;n que les corresponda.  </P>
<P ALIGN="JUSTIFY">Claro que no recibir&aacute;n el castigo que merecen. Quiz&aacute;s los condenen a algunos a&ntilde;os de c&aacute;rcel.  Pero si los fusilaran una vez, tampoco pagar&iacute;an el crimen. Si los fusilaran cien veces, mil veces, tampoco ser&iacute;a castigo suficiente para la magnitud del crimen que cometieron.  Cr&iacute;menes como esos no se pagan con nada.  </P>
<P ALIGN="JUSTIFY">Hay un campo, sin embargo, en que los pueblos se pueden resarcir de heridas tan profundas. Y hay un castigo para los contrarrevolucionarios peor que todos los dem&aacute;s castigos, y es la propia Revoluci&oacute;n, sus esfuerzos, sus &eacute;xitos, su marcha victoriosa. Hay un castigo para los criminales mayor que ning&uacute;n otro, y es cuando el crimen que pensaron convertir en un arma para desalentar al pueblo, para atemorizar al pueblo, se convierte en energ&iacute;a para el pueblo, en fuerza para el pueblo, y en la multiplicaci&oacute;n del valor del pueblo (APLAUSOS). Hay un castigo al que no se resignar&aacute;n jam&aacute;s: la derrota de sus ideas. Porque unos pocos criminales autores directos no son m&aacute;s que simples agentes de la mala causa y de las ideas reaccionarias que representan.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; asesinaron a esos trabajadores? ¿Por qu&eacute; asesinaron a esos j&oacute;venes?  Porque ellos simbolizaban la Revoluci&oacute;n, eran frutos de la Revoluci&oacute;n. Fue una venganza baja y cobarde contra la Revoluci&oacute;n, porque la Revoluci&oacute;n acab&oacute; con los privilegios, acab&oacute; con los abusos, con las injusticias, acab&oacute; con la explotaci&oacute;n del hombre por el hombre; trajo la libertad y la dignidad al pueblo, este pueblo que era propiedad de los imperialistas, que era propiedad de una pandilla de burgueses y de terratenientes, y que viv&iacute;a sometido al yugo de gobernantes corrompidos, represivos y sangrientos, representantes de esos intereses.  </P>
<P ALIGN="JUSTIFY">Porque la Revoluci&oacute;n trajo libertad a nuestros compatriotas; porque la Revoluci&oacute;n trajo escuelas para los ni&ntilde;os; porque la Revoluci&oacute;n trajo hospitales para los enfermos; porque la Revoluci&oacute;n trajo pan para los hambrientos; porque la Revoluci&oacute;n trajo trabajo para los desempleados; porque la Revoluci&oacute;n trajo igualdad y dignidad para todos los ciudadanos.  Porque la Revoluci&oacute;n trajo justicia para las mujeres; porque la Revoluci&oacute;n trajo justicia para nuestros hermanos discriminados por ser negros; porque la Revoluci&oacute;n acab&oacute; con el despotismo, con los atropellos, con los abusos de toda clase. Porque nuestra Revoluci&oacute;n reivindic&oacute; los mejores sue&ntilde;os de todas las generaciones cubanas, desde 1868 hasta hoy; porque la Revoluci&oacute;n hizo fructificar las semillas de nuestros mambises; hizo realidad los sue&ntilde;os de C&eacute;spedes, de Maceo, de Agramonte, de Mart&iacute; (APLAUSOS PROLONGADOS). Porque la naci&oacute;n dej&oacute; de ser feudo de burgueses y terratenientes para ser patria de campesinos y obreros. Por eso se cometieron durante tantos a&ntilde;os tantos cr&iacute;menes contra nuestro pueblo; por eso se cometi&oacute; ese horrendo crimen de Barbados.  </P>
<P ALIGN="JUSTIFY">¿Pero pudieron acaso tales actos repugnantes impedir la consolidaci&oacute;n de la Revoluci&oacute;n? ¿Pudieron acaso impedir la marcha exitosa de nuestro pueblo? No. Y ellos no aprenden las lecciones de la historia. Porque no era la primera vez que trataban de matar las causas justas, y de matar las ideas matando a los hombres.  </P>
<P ALIGN="JUSTIFY">Larga va siendo ya la historia de nuestra Revoluci&oacute;n, y recordamos aquellos d&iacute;as luctuosos, tenebrosos en que se luchaba en la clandestinidad y en las monta&ntilde;as contra la tiran&iacute;a. Cu&aacute;ntas torturas no cometieron. Cu&aacute;ntos cr&iacute;menes. Cu&aacute;ntos asesinatos alevosos. Es imposible olvidar tales hechos, en que a veces recog&iacute;an decenas de campesinos, familias enteras y los asesinaban o los quemaban vivos en las casas. Es imposible olvidar el n&uacute;mero de asesinados, de ahorcados; es imposible olvidar cu&aacute;ntos revolucionarios murieron en las salas de torturas, o fueron asesinados en horas de la madrugada, y cuyos cad&aacute;veres aparec&iacute;an regados por todas partes.  </P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as los esbirros cre&iacute;an que iban a ser eternos, que su poder era ilimitado, que todos aquellos hechos se pod&iacute;an cometer impunemente. No lograron, sin embargo, impedir el triunfo de la Revoluci&oacute;n; no lograron impedir la victoria del pueblo.  Y muchos de aquellos criminales tuvieron que comparecer ante los tribunales de justicia y pagar sus cr&iacute;menes. Lejos de debilitar las ideas; lejos de debilitar nuestra causa, con sus cr&iacute;menes fortalecieron nuestra causa, fortalecieron nuestras ideas y aceleraron la victoria de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero quiz&aacute;s lo m&aacute;s repugnante y doloroso de hechos como el que hoy conmemoramos, es que si al principio mataban para impedir la Revoluci&oacute;n, casi puede asegurarse que el crimen de Barbados se comete para vengarse de una revoluci&oacute;n, respecto a la cual no tienen ya ninguna esperanza de impedirla (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que para los familiares que perdieron aquel d&iacute;a sus seres queridos, no puede haber consuelo; como no puede haberlo para ninguno de nosotros.  Porque para todos nosotros eran tambi&eacute;n nuestros hermanos y nuestros hijos. Sin embargo, poseemos entereza, y esa entereza es la que nos hace encontrar las &uacute;nicas formas de consuelo posible, que es trabajar y luchar con m&aacute;s energ&iacute;a:  los estudiantes en las escuelas, los obreros en las f&aacute;bricas, los campesinos en los campos; los trabajadores de la educaci&oacute;n, de la salud, de todos los servicios en sus centros de trabajo; los soldados en su preparaci&oacute;n combativa, los combatientes del MININT luchando cada vez con m&aacute;s tenacidad contra el enemigo contrarrevolucionario y contra el enemigo que practica la delincuencia com&uacute;n; las organizaciones de masas actuando con m&aacute;s entusiasmo y con m&aacute;s vigor; el Partido ganando cada vez m&aacute;s en experiencias, en disciplina y en capacidad para dirigir a nuestra Revoluci&oacute;n, aunque siempre los ca&iacute;dos ocupen un espacio de dolor en nuestros corazones.  </P>
<P ALIGN="JUSTIFY">Nuestros corazones son grandes y hay en ellos espacio para el entusiasmo, para el deber, para el esp&iacute;ritu revolucionario, para la voluntad, el tes&oacute;n, la firmeza; hay en nuestros corazones un gran lugar para la obra creadora, para continuar el esfuerzo de nuestro pueblo, para combatir, para luchar, y junto al dolor disfrutar tambi&eacute;n la alegr&iacute;a y la felicidad de los &eacute;xitos y de los avances de nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos el deber de cumplir nuestra obra, la obra de nuestra generaci&oacute;n, y el deber de preparar el camino a las nuevas generaciones.  </P>
<P ALIGN="JUSTIFY">Hoy pod&iacute;amos ver eso cuando cruz&aacute;bamos por el sal&oacute;n donde estaban las fotos de los hermanos que murieron aquel d&iacute;a, y f todos, frente a sus rostros nobles, generosos, valientes y queridos, experiment&aacute;bamos una profunda emoci&oacute;n.  Pero delante de aquel cuadro estaba precisamente la maqueta de esta escuela; la contempl&aacute;bamos tambi&eacute;n y nos admiraba qu&eacute; maravillosa escuela hemos construido, qu&eacute; maravillosa escuela entrega la Revoluci&oacute;n a los hijos de nuestros trabajadores. Y eso eran aquellos compa&ntilde;eros ca&iacute;dos el 6 de octubre del pasado a&ntilde;o: trabajadores e hijos de trabajadores.  </P>
<P ALIGN="JUSTIFY">Entre otras p&eacute;rdidas se encontraba nada menos que el equipo de esgrima. ¿Y qu&eacute; era la esgrima en la Cuba del pasado? Un deporte que practicaban unos poquiticos, hijos de burgueses, en los clubs aristocr&aacute;ticos. ¿Qu&eacute; hijo de campesino o de obrero pod&iacute;a practicar esgrima con lo que costaba un sal&oacute;n de esgrima y un profesor de esgrima?  Y precisamente ah&iacute; estaban delante de la maqueta donde van a estudiar deportes 2 000 hijos de nuestros trabajadores. Y es tan hermoso el proyecto, tan integral; cuenta con tantos recursos para la docencia y para el deporte, que se puede asegurar que jam&aacute;s los hijos de los millonarios en Cuba tuvieron una escuela como esta.  ¡Ni so&ntilde;arlo!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">En algunas escuelas de familias privilegiadas hab&iacute;a alg&uacute;n campito de b&aacute;squet de cemento muchas veces, o alg&uacute;n campito improvisado de pelota; pero una escuela con este n&uacute;mero de instalaciones eso ni se concibi&oacute; jam&aacute;s, una escuela con tantos profesores de deporte y de educaci&oacute;n f&iacute;sica, jam&aacute;s. Y profesores, muchos de los cuales tienen ya una gran experiencia, muchos de los cuales fueron destacados y brillantes atletas del deporte en el per&iacute;odo revolucionario y que a su vez se prepararon como entrenadores. A muchos de ellos los hemos podido saludar en la tarde de hoy junto a los distintos grupos de atletas de un gran n&uacute;mero de deportes, pr&aacute;cticamente todos los deportes, todos los deportes ol&iacute;mpicos y algunos como el b&eacute;isbol no ol&iacute;mpico.  Y ve&iacute;amos c&oacute;mo por ejemplo, una profesora de gimnasia r&iacute;tmica atend&iacute;a a ocho alumnas, pero aparte de esa profesora que atiende a ocho alumnas hay otros profesores de otras ramas y est&aacute;n los profesores docentes, y est&aacute;n los trabajadores de los distintos servicios de la escuela.  </P>
<P ALIGN="JUSTIFY">Se puede asegurar que ninguna escuela de millonarios tuvo jam&aacute;s lo que tiene esta escuela. Pero adem&aacute;s, ¿por qu&eacute; le pod&iacute;a interesar el deporte a los burgueses?  A ellos les interesaba solo la ganancia, la explotaci&oacute;n del pueblo. ¿Qu&eacute; les pod&iacute;a interesar que el pueblo tuviera escuela, se alfabetizara, adquiriera la ense&ntilde;anza primaria, la ense&ntilde;anza secundaria, la preuniversitaria, la universitaria? ¿Qu&eacute; les pod&iacute;a interesar que el pueblo practicara deportes? Eso solo le puede interesar a la Revoluci&oacute;n, eso solo le puede interesar a la sociedad socialista y comunista (APLAUSOS), donde el ser humano adquiere su verdadero y pleno valor.  </P>
<P ALIGN="JUSTIFY">Vamos progresando en el deporte; tenemos m&aacute;s experiencias, m&aacute;s t&eacute;cnicas; ya nuestros ni&ntilde;os; nuestra juventud crece m&aacute;s saludable, en otras condiciones de vida; ya los atletas se van destacando cada vez m&aacute;s por sus facultades f&iacute;sicas; ya el promedio de los equipos de b&aacute;squetbol, voleibol y otros es de mucha mayor altura que el de los primeros tiempos de la Revoluci&oacute;n; ya vemos j&oacute;venes valores adquiriendo las t&eacute;cnicas y las experiencias del boxeo, vemos cientos y cientos de atletas consagrados al atletismo y otros deportes:  la esgrima, el judo, la lucha, el balompi&eacute;, etc&eacute;tera, etc&eacute;tera.  Las perspectivas son realmente muy buenas, pero son buenas, sobre todo, si estamos conscientes de las debilidades que todav&iacute;a padecemos.  </P>
<P ALIGN="JUSTIFY">Esta escuela nace hoy.  ¡Ah!, ¿c&oacute;mo ser&aacute; esta escuela dentro de 10 a&ntilde;os?  Hoy la visitamos cuando todav&iacute;a las &aacute;reas verdes no est&aacute;n ni terminadas, cuando los primeros &aacute;rboles alrededor de la escuela empiezan a plantarse. Esos &aacute;rboles crecer&aacute;n, al cabo de 8 &oacute; 10 a&ntilde;os tendr&aacute;n una considerable altura, y nuestra escuela tendr&aacute; qui&eacute;n sabe qu&eacute; desarrollo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es muy bueno haber alcanzado estos logros; pero es todav&iacute;a mejor pensar hasta d&oacute;nde nos puede llevar el futuro. Cuando comenzamos no hab&iacute;a profesores de deportes ni de educaci&oacute;n f&iacute;sica; muchos deportes eran tan nuevos que ni se conoc&iacute;an.  ¿Qu&eacute; sab&iacute;an nuestros trabajadores de esgrima, o de alguno de estos deportes, como el polo acu&aacute;tico y otros? ¿Qu&eacute; sab&iacute;an nuestros trabajadores de ajedrez? Muy poco, nada; aqu&iacute; se jugaba un poquito de pelota en algunos solares. En realidad partimos de un nivel muy bajo, de una escasez total de instalaciones, de cuadros. Ya tenemos varias escuelas de profesores de educaci&oacute;n f&iacute;sica, y vamos a tener una escuela por provincia.  Y las provincias no son solo 6, ya son 14.  Llegaremos a tener alrededor de 8 000 alumnos en las escuelas de profesores de educaci&oacute;n f&iacute;sica. Podremos llevar el profesor de educaci&oacute;n f&iacute;sica a cada escuela primaria, a cada escuela secundaria, preuniversitaria, a la comunidad, donde quiera que se re&uacute;nan los ni&ntilde;os. Tendremos todos los profesores de educaci&oacute;n f&iacute;sica y deportes que queramos.  </P>
<P ALIGN="JUSTIFY">Ya tenemos un instituto superior de educaci&oacute;n f&iacute;sica, donde se ingresa con nivel preuniversitario, y no tenemos una sola escuela de iniciaci&oacute;n deportiva como &eacute;sta en el pa&iacute;s, ya tenemos varias y vamos a tener tambi&eacute;n una escuela de este tipo por provincia.  Y en esta ciudad, o en esta provincia ciudad, no tendremos una, tendremos dos (APLAUSOS). Al lado de esta, enfrente de esta, se har&aacute; otra escuela igual que esta (APLAUSOS). ¿Por qu&eacute;?  Porque si en una provincia peque&ntilde;a, de 400 y tantos mil o 500 000 habitantes, hacemos una de 1 000, una escuela de 2 000 ser&iacute;a realmente peque&ntilde;a para una ciudad de 2 millones de habitantes. Para que haya proporci&oacute;n justa, la Ciudad de La Habana necesita dos escuelas como esta. A su vez, en la provincia de La Habana, es decir, en el interior, se har&aacute; una escuela de 1 000. De modo que entre las dos provincias tendr&aacute;n una capacidad de 5 000 alumnos en las escuelas de iniciaci&oacute;n deportiva.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n haremos la ESPA, ¡tambi&eacute;n haremos la ESPA!  (APLAUSOS), que ser&aacute; una instituci&oacute;n de nivel superior a esta, adonde ir&aacute; el producto, lo mejor de estas escuelas de iniciaci&oacute;n deportiva (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se hace un esfuerzo para que los alumnos de las escuelas de iniciaci&oacute;n deportiva tengan el nivel adecuado de alimentaci&oacute;n para el tipo de actividad que realizan.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, surgen nuevas iniciativas como la de hacer por municipios una especie de pre-EIDE, que sirvan de base para seleccionar a los alumnos que vienen a estas escuelas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vamos teniendo recursos: escuelas, profesores, experiencia, instituciones de todo tipo. Nuestro problema ahora es hacer el uso &oacute;ptimo de esos recursos. Es necesario dar un salto de calidad en nuestra pol&iacute;tica deportiva; no conformarnos con los logros obtenidos, sino ir en busca de nuevas metas y de nuevos logros, porque sabemos que podemos alcanzarlos.  </P>
<P ALIGN="JUSTIFY">Actualmente todos los ni&ntilde;os del pa&iacute;s est&aacute;n escolarizados. No hay un ni&ntilde;o sin escuela primaria, pr&aacute;cticamente todos los de nivel secundario est&aacute;n siendo progresivamente escolarizados, y todo el que llega ya a sexto grado tiene su escuela de nivel superior. Es decir, que tenemos la organizaci&oacute;n educacional donde se encuentra la materia prima para el desarrollo del deporte en nuestro pa&iacute;s (APLAUSOS).  Las escuelas secundarias tienen instalaciones de campo y pista, de balompi&eacute;, de otros deportes; algunas tienen piscina. Hay que utilizar esos medios, esos recursos; hay que organizarlos bien, con la base que ya tenemos y con los cuadros de que disponemos.  Claro, todav&iacute;a no hay suficientes profesores, pero los vamos a tener. Al principio ten&iacute;amos muchos menos.  </P>
<P ALIGN="JUSTIFY">Es necesario que todos los ni&ntilde;os del pa&iacute;s pasen por las pruebas deportivas, perfeccionar los medios y los procedimientos para descubrir a todos aquellos que tienen facultades, para hacer dos cosas. No solo para buscar campeones; para promover el deporte —eso como objetivo n&uacute;mero uno, porque el desarrollo del deporte no tiene como fin exclusivamente buscar campeones. El fin n&uacute;mero uno es promover con el desarrollo del deporte el bienestar y la salud del pueblo, y el fin n&uacute;mero dos, buscar campeones. ¡Tambi&eacute;n buscar campeones! (APLAUSOS) y las dos cosas se complementan, porque la existencia de estas escuelas estimula la pr&aacute;ctica del deporte; y a su vez estas escuelas, con la selecci&oacute;n y la calidad de sus alumnos, forman campeones. Y los campeones los necesitamos, porque los campeones se convierten en s&iacute;mbolos de la juventud y de los ni&ntilde;os; los campeones se convierten en la medida del desarrollo social, educacional y cultural de nuestra Revoluci&oacute;n y de nuestro pueblo (APLAUSOS); los campeones se convierten igualmente en una medida del car&aacute;cter y la voluntad y la entereza de nuestro pueblo; y los campeones proporcionan alegr&iacute;a, honores, gloria y prestigio al pa&iacute;s. De modo que no lo negamos: as&iacute; este movimiento nos puede permitir alcanzar perfectamente los dos objetivos.  </P>
<P ALIGN="JUSTIFY">Es muy importante que no nos equivoquemos; que por buscar campeones no descuidemos la pr&aacute;ctica del deporte.  El deporte debiera practicarlo todo el mundo, y no solo los de primaria; los adultos y los viejos (RISAS y APLAUSOS), ¡y los viejos!  (APLAUSOS) Los viejos lo necesitan m&aacute;s todav&iacute;a que los j&oacute;venes. Los j&oacute;venes necesitan a veces el deporte para emplear el sobrante de energ&iacute;a que tienen. El deporte, adem&aacute;s, es un instrumento de disciplina, de educaci&oacute;n, de salud, de buenas costumbres. El deporte es un ant&iacute;doto del vicio. La juventud lo necesita. Y los viejos lo necesitan, no para emplear el exceso de energ&iacute;a de que dispongan, sino para conservar adecuadamente las energ&iacute;as que les quedan (RISAS Y APLAUSOS) Y la salud tan imprescindible para la vida plena.  </P>
<P ALIGN="JUSTIFY">Lo que gastemos en deportes y en educaci&oacute;n f&iacute;sica, tengan la m&aacute;s completa seguridad de que lo ahorramos en gastos de salud p&uacute;blica y lo ganamos en bienestar y prolongaci&oacute;n de la vida de los ciudadanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Bien. Como les dec&iacute;a, tenemos m&aacute;s recursos. Ahora es importante que se perfeccione la selecci&oacute;n de los alumnos de estas escuelas; no debe ser el resultado de que se hagan las pruebas entre 400 &oacute; 500 escuelas y entre 40 000 &oacute; 50 000 estudiantes en una provincia, cuando las pruebas se deben hacer en todas las escuelas y entre todos los alumnos de la provincia. No es lo mismo seleccionar entre 40 000, que seleccionar entre 120 000. Es necesario organizar las pruebas con todos, para que no perdamos una sola facultad, para que no vayamos a perder un solo campe&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay ciertos principios que deben aplicarse con mucha rigidez. Desde luego, se sabe que a estas escuelas tienen que venir por m&eacute;rito y por capacidad, por aptitud. Un punto en el que no podemos fallar nunca, y eso s&iacute; que no se lo podemos perdonar al m&aacute;s campe&oacute;n de los campeones, es el cumplimiento de sus obligaciones como estudiante. No se puede permitir en estas escuelas que alg&uacute;n atleta sea mal estudiante; nosotros, antes que violar ese principio, preferimos perder un campe&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por tanto, regla de oro, el atleta tiene que ser buen estudiante y tiene que promover el curso (APLAUSOS). Segundo, el atleta debe desarrollar sus aptitudes deportivas y f&iacute;sicas al m&aacute;ximo, no puede descuidarse. Tercera regla, en estas escuelas la selecci&oacute;n debe ser continua; el que ingres&oacute; en un grado determinado, en un a&ntilde;o determinado, no quiere decir que tenga que estar hasta el final en la escuela; tiene que haber renovaci&oacute;n de los estudiantes. Porque si surgen mejores prospectos, digamos, los que demuestren durante su trayectoria en la escuela que no tienen las mismas condiciones, deben ceder sus puestos a los nuevos. Ese debe ser un principio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta escuela no es igual que una secundaria b&aacute;sica, donde el que empieza en el s&eacute;ptimo puede estar hasta el noveno si es buen estudiante; o un pre, o una vocacional.  No. En este tipo de escuela tiene que haber una intensa renovaci&oacute;n, porque eso lo impone las funciones y el objetivo para los cuales ha sido creada la escuela. Ese es un principio que debe aplicarse, la renovaci&oacute;n; nunca, tener una capacidad ocupada aqu&iacute; indebidamente, cuando puede haber un alumno con mejores aptitudes que, sin embargo, no puede ingresar en la escuela. Los alumnos deben conocer bien esos principios.  </P>
<P ALIGN="JUSTIFY">No es un dem&eacute;rito para ning&uacute;n alumno, siempre que se haya esforzado, si &eacute;l no puede seguir en la escuela de iniciaci&oacute;n deportiva; no es un dem&eacute;rito, si a juicio de los profesores, de los instructores, de la direcci&oacute;n de la escuela, sus posibilidades deportivas no tienen grandes perspectivas y debe por ello ser sustituido por otro alumno.  Si es un alumno de una primaria, puede pasar a otra primaria; si es un alumno de una secundaria o de un pre, puede pasar a otra secundaria o a otro pre. La Revoluci&oacute;n tiene cada vez un mayor n&uacute;mero de escuelas, no ser&iacute;a un problema. Es necesario, desde luego, que los profesores y los alumnos entiendan bien y comprendan la justeza de este principio.  Para nadie ser&aacute; una falta de m&eacute;rito personal, siempre y cuando sea un estudiante esforzado, el hecho de que tenga que dejar la escuela para dar su puesto a otro alumno con mejores aptitudes.  Eso no es un dem&eacute;rito ni una falta para nadie, porque de eso &eacute;l no tiene la responsabilidad.  </P>
<P ALIGN="JUSTIFY">Si, por ejemplo, ya es por mal estudiante, entonces s&iacute;, entonces la responsabilidad es de &eacute;l. Como deportista tiene el deber de esforzarse, de ser disciplinado y cumplir estrictamente las instrucciones de sus profesores.  </P>
<P ALIGN="JUSTIFY">De modo que es muy conveniente que los familiares, y los alumnos y todos, sepan cu&aacute;les son los principios que deben regir este tipo de instituciones; porque este tipo de instituciones va a formar equipos sobresalientes, y va a formar campeones.  Claro que es imposible que todos sean campeones, pero los campeones solo pueden salir de la masa; a mayor n&uacute;mero de alumnos en estas escuelas, mayores posibilidades tendr&aacute; el pa&iacute;s de desarrollar atletas muy destacados.  No se trata solo de individuos campeones sino tambi&eacute;n de equipos campeones.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que muchos de los alumnos de aqu&iacute; no van a vivir del deporte; pueden estudiar despu&eacute;s, de acuerdo con su expediente, lo que ellos deseen estudiar.  Algunos seguramente se encaminar&aacute;n por los estudios relacionados con el deporte, es l&oacute;gico; otros estudiar&aacute;n otras cosas, ingenier&iacute;a, medicina, profesores de educaci&oacute;n primaria, o secundaria, lo que les permita su expediente.  </P>
<P ALIGN="JUSTIFY">Les he hablado de los cambios, de los recursos disponibles hoy. Ojal&aacute; todos los a&ntilde;os se pueda inaugurar una escuela como esta, o un poco m&aacute;s peque&ntilde;a que esta.  Creo que al ritmo que se van construyendo habr&aacute; una o dos por a&ntilde;o. Recientemente, al inicio del curso escolar, se inaugur&oacute; una escuela de iniciaci&oacute;n deportiva en Santiago; se adelanta la construcci&oacute;n de la de Santa Clara, est&aacute; la de Holgu&iacute;n. Hay varias escuelas nuevas. Tambi&eacute;n la de Camag&uuml;ey est&aacute; bastante adelantada.  </P>
<P ALIGN="JUSTIFY">Bien, tenemos todo esto. Pero dec&iacute;a que era muy importante estar conscientes de nuestras deficiencias; en muchos deportes somos deficientes y hay que profundizar en eso. Ya hemos dicho otras veces que en nataci&oacute;n somos p&eacute;simos, ¡p&eacute;simos!; a nivel mundial, me refiero. M&aacute;s que yo nada posiblemente cualquiera de esos muchachos —bueno, habr&iacute;a que probarlo (RISAS)—, es l&oacute;gico; pero a nivel mundial estamos muy d&eacute;biles.  Es un deporte que debemos desarrollar.  </P>
<P ALIGN="JUSTIFY">Actualmente estamos acariciando algunas ideas, como es la de construir alrededor de 500 piscinas prefabricadas, sencillas; de modo que en cada municipio, por lo menos, haya una piscina.  Una piscina no es solo deportiva es tambi&eacute;n recreativa; en los meses de verano que hay tanto calor las playas no alcanzan, est&aacute;n lejos; cuesta m&aacute;s caro al pa&iacute;s la playa que la piscina, cuesta m&aacute;s caro (APLAUSOS); porque ciudades como Camag&uuml;ey y Holgu&iacute;n tienen las playas muy lejos, Santiago tiene playas muy peque&ntilde;as en mares muy dif&iacute;ciles, mares bastante brav&iacute;os. Hay que contar todo lo que cuestan los &oacute;mnibus, el transporte, en fin, todo lo que se necesita para ir a la playa.  Si se calcula lo que cuesta econ&oacute;micamente un ciudadano en la playa al pa&iacute;s, en gastos, en divisas, en transportes, con lo que cuesta si tiene una piscina cerca de donde vive, es mucho m&aacute;s barato la piscina. La piscina incluso, parad&oacute;jicamente, gasta muy poca agua, porque el agua recircula, tiene los mecanismos y puede durar mucho tiempo una piscina con la misma agua; es poco lo que la piscina significa en gasto de agua. De modo que tendr&iacute;a un doble efecto: recreativo y deportivo.  </P>
<P ALIGN="JUSTIFY">Pero lo importante es que los muchachos de las escuelas primarias tengan acceso a alguna piscina. Esto es como parte de la pol&iacute;tica de impulsar la nataci&oacute;n, para fortalecernos en nataci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En campo y pista no podemos estar muy satisfechos, en atletismo en general.  </P>
<P ALIGN="JUSTIFY">Bueno, nos gusta tener muy buenos equipos de b&eacute;isbol, grandes lanzadores que s&iacute; tienen tal y m&aacute;s cual velocidad; pero la bala la tiramos a unos pies delante de nosotros y no llegamos a ninguna parte (RISAS Y APLAUSOS). En el disco no llegamos a ninguna parte; en jabalina no llegamos a ninguna parte.  Menos mal que no tenemos que vivir de la caza como el hombre primitivo, porque de seguro que nos mor&iacute;amos de hambre (RISAS). En martillo lo mismo, en salto alto una chincha salta mucho m&aacute;s que cualquiera de nosotros (RISAS); en garrocha y en distancias largas, es una verg&uuml;enza. No s&eacute; si para tirar el martillo hay que ser un gigante, un gorila para tirar el martillo (RISAS), yo creo que debe ser en gran parte cuesti&oacute;n de t&eacute;cnica; y adem&aacute;s, aqu&iacute; hay tipos de todos los tama&ntilde;os, en este pa&iacute;s.  Hoy ve&iacute;amos a un compa&ntilde;erito que tiene 14 a&ntilde;os, estaba ah&iacute; en el equipo de lucha, y dicen que pesa 234 libras (RISAS).  Luego tenemos individuos fuertes y corpulentos que pueden luchar y pueden lanzar la bala. Y tenemos tambi&eacute;n compa&ntilde;eros muy altos, estuvimos vi&eacute;ndolos en el equipo de b&aacute;squet, tienen quince a&ntilde;os, est&aacute;n en promedio de casi 1,90, andan por ah&iacute;, bastante altos, me sacaban a m&iacute; un tramito regular, y dicen que van a seguir creciendo. Ya hay una idea perspectiva del crecimiento de algunos de esos muchachos y dicen que van a llegar a 2,04, 2,05, 2,03.  Bueno, tendremos tipos altos, ¡y los necesitamos!, porque si no se agarra un rebote no hay equipo que gane un partido de b&aacute;squet, eso es matem&aacute;tico, pueden buscar una computadora, una calculadora, adem&aacute;s de la t&eacute;cnica, los conocimientos, la velocidad, la saltabilidad, etc&eacute;tera, el juego de conjunto, el gardeo de un tipo o de otro, la precisi&oacute;n mayor o menor en el aro, hay que agarrar rebotes, o no hay quien gane en b&aacute;squet.  </P>
<P ALIGN="JUSTIFY">Las caracter&iacute;sticas que se requieren, es en algunos deportes unas, en otros otras, pero ah&iacute; ya se pueden apreciar las perspectivas.  </P>
<P ALIGN="JUSTIFY">En distancias largas —repito— somos muy malos, en 10 000, en 5 000...  </P>
<P ALIGN="JUSTIFY">Yo tengo algunas opiniones sobre el campo y pista, una idea que vengo defendiendo, y es que los corredores de distancias largas deben ser atletas de velocidad.  Una tortuga, por mucha resistencia que tenga jam&aacute;s ganar&aacute; una carrera de 10, ni de 25 000, ni de 100 000 metros; no gana, aunque la tortuga llegue fresca despu&eacute;s de recorrer 50 kil&oacute;metros (RISAS). Est&aacute; probado. Hay que profundizar en estas cosas.  Despu&eacute;s de poner a correr a todos los muchachos de este pa&iacute;s —porque hay que ponerlos a correr a todos, con un cron&oacute;metro en la mano— hay que escoger a todos aquellos que tengan ciertos par&aacute;metros de velocidad.  </P>
<P ALIGN="JUSTIFY">Es una opini&oacute;n, quiero discutirla con los especialistas en la materia; pero tengo los argumentos y la l&oacute;gica. Parto de un principio: que con la velocidad se nace y la resistencia se adquiere. Nadie que no haya nacido con la capacidad de ser veloz llega a ser veloz, pero s&iacute; muchos que han nacido sin gran resistencia la adquieren con el entrenamiento; es m&aacute;s f&aacute;cil adquirir la resistencia que la velocidad. Entonces hace falta para las distancias de campo y pista la velocidad. Hay que partir de todos los veloces.  Y cualquiera que hoy analice los r&eacute;cords mundiales sabe que el r&eacute;cord de 400 metros, creo que est&aacute; en 43,8, por ah&iacute; —creo que est&aacute; por 43,8—; quiere decir que un individuo que sea veloz, que corra 11 y sea capaz de correr a 11 segundos cada 100 metros los 400 metros, no rompe el r&eacute;cord mundial, ¿qu&eacute; significa eso? Que para romper el r&eacute;cord mundial de 400 metros hay que ser un sprinter, porque habr&iacute;a que correr cada 100 metros en 10,8.  Luego, quien no baje de 10,8 y no ofrezca la perspectiva de bajar de 10,8 en 100 metros, no podr&iacute;a tener nunca posibilidad para ser campe&oacute;n de los 400 metros en una olimpiada. Lo mismo pasa en los 800. Juantorena rompe el r&eacute;cord de los 800 no solo por su resistencia sino por su velocidad (APLAUSOS). Adem&aacute;s, en muchas de estas carreras de distancia larga el pelot&oacute;n va junto y se decide al final por lo general, gana al final quien sea capaz de hacer una fuerte esprintada. Y lo observamos por televisi&oacute;n en el mundial de Alemania. El et&iacute;ope iba parejo, pero al final hizo los &uacute;ltimos 400 metros en 54 segundos, la &uacute;ltima vuelta de las 25, creo, la hizo en 54 segundos. Si no hubiera tenido velocidad no gana la carrera de los 10 000 metros.  </P>
<P ALIGN="JUSTIFY">Entonces, el principio es que seleccionemos todos los que tienen velocidad y desarrollemos la resistencia, porque la velocidad la da la naturaleza y la resistencia la da el hombre, la da el entrenamiento.  </P>
<P ALIGN="JUSTIFY">Debemos hacer un papel m&aacute;s decoroso en el deporte de campo y pista, m&aacute;s decoroso. Y no basta con tener un Silvio Leonard, hay que tener 25, ¡veinticinco!  (APLAUSOS) ¿Qu&eacute; es eso de tener un buen corredor en los 100 metros?  Pero, ¿uno nada m&aacute;s, o dos?  Se necesita tener los por decenas; s&iacute;, se&ntilde;or, porque no es solo 100 metros, est&aacute;n los 200 y est&aacute;n los 400, etc&eacute;tera. Y tenemos el relevo, y lo que nos pas&oacute; en el &uacute;ltimo relevo aqu&iacute; fue una verg&uuml;enza, en honor de la verdad; se nos cay&oacute; el bat&oacute;n, nada m&aacute;s nos faltaba eso, que se nos cayera el bat&oacute;n (RISAS). Y est&aacute;n los relevos de 100 por 100 y 200 por 200 y 400 por 400, masculino y femenino y con Juantorena solo no ganamos el de 400, porque necesitamos varios Juantorena; y entre los corredores de 100 y 200 podemos encontrar unos cuantos para convertirse en buenos corredores de 400 metros.  </P>
<P ALIGN="JUSTIFY">Ahora hay una cuesti&oacute;n. Me pregunto si somos bobos o si somos unos tipos muertos que no tenemos voluntad, y es que me parece que aqu&iacute; hay un aspecto casi filos&oacute;fico de la cuesti&oacute;n y es que el deporte no solo es un entretenimiento. Hay deportes que son m&aacute;s duros que otros, mucho m&aacute;s duros que otros que requieren mucha voluntad y que incluso requieren hero&iacute;smo. Para ser campeones de algunos deportes hace falta en el individuo no solo el gran placer que siente por el deporte, el gran gusto; se requiere un esp&iacute;ritu heroico. Hay carreras que por su esfuerzo se necesita una buena dosis de hero&iacute;smo para poder realizarlas; y sobre todo para poderse entrenar. No es lo mismo estar practicando un deporte que es muy ameno y muy entretenido que estar entren&aacute;ndose para los 10 000 metros, estar entren&aacute;ndose para el marat&oacute;n, el tener que correr decenas de pistas todos los d&iacute;as, y el hombre solitario ah&iacute; con su pista, metro a metro todos los d&iacute;as.  Ese es un deporte que requiere valent&iacute;a, mucha voluntad; se requiere incluso hero&iacute;smo para entrenarse en ese deporte y para practicar ese deporte.  </P>
<P ALIGN="JUSTIFY">Y me temo que nosotros no resaltamos en el atleta ciertas cualidades de car&aacute;cter y de voluntad que son esenciales. Se necesita en todos los atletas, porque para entrenarse tres horas consecutivas es necesario tener voluntad y tener disciplina y tener esp&iacute;ritu; pero claro, hay algunos deportes que son mucho m&aacute;s amenos que otros, en los que las tres horas se pasan m&aacute;s r&aacute;pido que d&aacute;ndole vueltas a una pista en una bicicleta, a pie o como sea. Y es verdad, yo hablaba de la bala, pero estar tirando la bala todo el tiempo no es tan entretenido como otros deportes, en realidad.  No quiero poner a unos por encima de otros, pero s&iacute; digo que hay deportes que requieren mucha voluntad, mucha constancia, mucho car&aacute;cter en el atleta. Y tengo el temor de que nosotros no resaltamos esos aspectos y que un poco dejemos al arbitrio de cada cual escoger el deporte que quiera. En parte tiene que ser as&iacute;, pero aparecen los candidatos para unos deportes y no aparecen los candidatos para otros deportes; y si continuamos viendo el deporte solamente como una diversi&oacute;n, como un entretenimiento, no tendremos nunca campeones en muchas de esas disciplinas de campo y pista e incluso fuera de ella, porque tambi&eacute;n la de bicicleta es una competencia muy fuerte, las distancias son a veces largas.  </P>
<P ALIGN="JUSTIFY">De modo que para ser atletas y para hacer determinadas actividades se requiere hero&iacute;smo, mucho hero&iacute;smo. La carrera de 800 metros, por ejemplo, no es una carrera f&aacute;cil, es una carrera dura. La carrera de 1 500 es todav&iacute;a una carrera m&aacute;s dura. Y se necesita en los atletas que hacen esas carreras, una alta dosis de hero&iacute;smo y hay que inculcarles esa idea y esa convicci&oacute;n a los atletas. Hay deportes que ya no solo pueden ser una afici&oacute;n, un placer, sino un deber practicarlo, como alguien que se propone trabajar por su pa&iacute;s en el campo del deporte, luchar por su pa&iacute;s en el campo del deporte, obtener triunfos para su pa&iacute;s en el campo del deporte. Es necesario ver aumentar el n&uacute;mero de candidatos a las competencias de campo y pista, que adem&aacute;s tienen un gran peso internacionalmente.  </P>
<P ALIGN="JUSTIFY">Claro, aqu&iacute; tenemos la afici&oacute;n por el b&eacute;isbol. Es entretenido el b&eacute;isbol, casi todos los muchachos quieren jugar b&eacute;isbol. Se dice que no es uno de los deportes m&aacute;s completos, se dice que el balompi&eacute; es m&aacute;s completo desde el punto de vista f&iacute;sico, pero no exist&iacute;a la misma tradici&oacute;n, la misma afici&oacute;n por el balompi&eacute;. El b&eacute;isbol no est&aacute; en las olimpiadas. Tiene desde luego, un importante aspecto recreativo, porque algunos deportes se convierten en un espect&aacute;culo que atrae a millones de personas.  El b&eacute;isbol es uno de ellos, el b&aacute;squet, el boxeo.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario que nuestros medios de divulgaci&oacute;n tambi&eacute;n hagan m&aacute;s divulgaci&oacute;n a otros deportes, que no se produzca un desequilibrio entre la divulgaci&oacute;n que recibe un deporte y la que deben recibir los dem&aacute;s. En ese sentido nos parece muy &uacute;til esta Espartaquiada que se efectu&oacute; en Cuba.  </P>
<P ALIGN="JUSTIFY">Yo me recuerdo por aquellos d&iacute;as —cosa que nunca hab&iacute;a visto— que por la calle me encontraba grupos de muchachos corriendo, en competencia de carrera; en muchos lugares, eso era una cosa nueva, siempre se ve&iacute;an los ni&ntilde;os en otros deportes, pero esta vez estaban haciendo competencia de campo y pista.  </P>
<P ALIGN="JUSTIFY">Los &oacute;rganos de divulgaci&oacute;n pueden ayudar mucho a la formaci&oacute;n de esta conciencia que se hace necesaria para dar un gran salto de calidad. Ya en algunos deportes tenemos posiciones fuertes como en el boxeo. Claro, en el boxeo ustedes saben que la mejor t&eacute;cnica es noquear, porque a veces cae en manos de los jueces la cuesti&oacute;n de las decisiones y no siempre son imparciales los jueces. No quiero hablar de ese tema ahora, quiz&aacute;s mejor otro d&iacute;a; alg&uacute;n d&iacute;a habr&aacute; que hablar del tema del arbitraje. Pero yo pienso que nosotros debemos tener una divisa, una consigna, y de ella no apartarnos jam&aacute;s: la objetividad en el arbitraje, ¡la objetividad en el arbitraje!  Debe ser un principio de los &aacute;rbitros de nuestra Revoluci&oacute;n. Porque el verdadero esp&iacute;ritu revolucionario se demuestra en el deporte mismo, en la lucha, en el combate deportivo, y no en el arbitraje.  A m&iacute;, particularmente, me repugnar&iacute;a cualquier medalla, cualquier galard&oacute;n que obtuviera nuestro pa&iacute;s a base de un arbitraje injusto (APLAUSOS). ¡Queremos medallas!, pero queremos medallas puras, limpias. Y nuestros atletas deben prepararse para eso siempre, ganar a base de calidad, y no a base de falsedad, o de arbitrariedad.  </P>
<P ALIGN="JUSTIFY">Pero les dec&iacute;a que en algunos deportes somos muy fuertes, el boxeo, por ejemplo. Con esto que estamos haciendo, habiendo introducido ya con todas las reglas de protecci&oacute;n adecuadas, el boxeo entre los ni&ntilde;os, y con un buen grupo de boxeadores en estas escuelas de iniciaci&oacute;n deportiva y un programa de instalaciones de boxeo por todo el pa&iacute;s, sencillas, para promover este deporte podemos asegurar nuestra promoci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nosotros, el lugar de honor que tenemos en el boxeo, no debemos dej&aacute;rnoslo arrebatar nunca (APLAUSOS).  Y que se sepa que en los boxeadores cubanos tendr&aacute;n todos rivales temibles.  </P>
<P ALIGN="JUSTIFY">As&iacute;, seguir avanzando en esos deportes en que somos fuertes, y adoptando pol&iacute;ticas especiales para fortalecernos en los deportes que somos d&eacute;biles. Los frutos de este esfuerzo no est&aacute;n a la vuelta de la esquina, no est&aacute;n a la vuelta de la esquina.  Esta es una tarea larga, ¡muy larga! Todav&iacute;a no est&aacute;n construidas todas las EIDE; todav&iacute;a no tenemos todos los profesores; todav&iacute;a no tenemos el sistema con todos los recursos, pero los vamos a tener. Todav&iacute;a estos resultados no se ver&aacute;n tanto para las olimpiadas de 1980. Pero ya debi&eacute;ramos de ir pensando seriamente en las olimpiadas de 1984.  y creo que ser&aacute; en la de 1988, y en la de 1992, cuando los frutos de este programa que estamos llevando a cabo ahora se har&aacute;n sentir.  ¡T&eacute;ngase presente que cada vez los adversarios se preparan m&aacute;s y mejor!, que los r&eacute;cords son cada d&iacute;a m&aacute;s duros, que las t&eacute;cnicas cada d&iacute;a son m&aacute;s desarrolladas.  </P>
<P ALIGN="JUSTIFY">Lo que ha cambiado el deporte en los &uacute;ltimos 30 a&ntilde;os es incre&iacute;ble: en la t&eacute;cnica, en el estilo, en la preparaci&oacute;n. Nosotros debemos estar al d&iacute;a, tener la mejor bibliograf&iacute;a sobre t&eacute;cnica deportiva, y hacer investigaciones sobre t&eacute;cnica deportiva; pruebas sobre t&eacute;cnica deportiva. Tratar de tener una informaci&oacute;n muy amplia de todas las experiencias del mundo en este campo.  </P>
<P ALIGN="JUSTIFY">Pero el deporte no solo es t&eacute;cnica, ni son condiciones f&iacute;sicas; requiere condiciones morales, condiciones de car&aacute;cter, condiciones espirituales, porque entre dos atletas que tienen m&aacute;s o menos las mismas aptitudes f&iacute;sicas, vence el que tiene m&aacute;s esp&iacute;ritu, m&aacute;s car&aacute;cter, m&aacute;s voluntad para la preparaci&oacute;n, para el entrenamiento y es capaz de hacer un esfuerzo supremo en el momento de la competencia.  </P>
<P ALIGN="JUSTIFY">Creo, realmente, que tenemos unas magn&iacute;ficas perspectivas en el deporte si aplicamos todos estos criterios, si lo tomamos realmente en serio.  </P>
<P ALIGN="JUSTIFY">En estas cosas pens&aacute;bamos nosotros en aquellos d&iacute;as tan tristes en que tuvimos la noticia del sabotaje de Barbados y de la muerte de nuestro equipo de atletas. Y pens&aacute;bamos en eso, que nosotros ten&iacute;amos que hacer un especial homenaje a aquellos compa&ntilde;eros, cada uno en su campo: los de la aviaci&oacute;n en su trabajo, los de la pesca en el suyo y los de los atletas en el deporte y que nosotros de aquella amargu&iacute;sima y dolorosa p&eacute;rdida ten&iacute;amos que sacar fuerza, ten&iacute;amos que sacar esp&iacute;ritu, ten&iacute;amos que sacar voluntad para dar una respuesta digna. Esa respuesta se manifest&oacute; en nuestros esgrimistas. Lo que dije al inicio de lo que ellos hicieron este a&ntilde;o es realmente una proeza.  Y creo que ah&iacute; el factor subjetivo, el factor car&aacute;cter, el factor moral, el factor esp&iacute;ritu jug&oacute; un papel decisivo. Claro, tambi&eacute;n lo juega el factor masa.  Cuando el deporte se ha hecho masivo, un pueblo es capaz de sacar no uno, sino 20 equipos deportivos, los que sean necesarios.  </P>
<P ALIGN="JUSTIFY">Y creo realmente que tenemos un gran campo, y un d&iacute;a como hoy debemos meditar en esas cosas, qu&eacute; podemos hacer en el deporte y c&oacute;mo lo vamos a hacer, y hay realmente grandes perspectivas, grandes posibilidades. Hemos andado ya una parte del camino y podemos marchar mucho mejor todav&iacute;a en el tiempo que nos queda por delante.  </P>
<P ALIGN="JUSTIFY">En realidad, para todos nosotros una escuela como esta, que dec&iacute;a que es una maravilla, constituye una profunda satisfacci&oacute;n. Esto nos trae tambi&eacute;n a la conciencia el deber de esforzarnos mucho en el trabajo econ&oacute;mico, en el ahorro, en la eficiencia, porque se pueden tener escuelas como estas, instituciones como estas y recursos, en la medida en que en el campo econ&oacute;mico hagamos el m&aacute;ximo esfuerzo, porque todo esto cuesta. Y entra&ntilde;a el compromiso de tener m&aacute;s az&uacute;car, m&aacute;s productos alimenticios, m&aacute;s bienes materiales. Entra&ntilde;a para los j&oacute;venes estudiantes el compromiso de estudiar, y en especial para los j&oacute;venes estudiantes de nivel medio de estas dos provincias: Ciudad de La Habana y La Habana. Nosotros esperamos este a&ntilde;o en ellas mejores promociones que el pasado a&ntilde;o. Tambi&eacute;n un d&iacute;a como hoy, en homenaje a nuestros m&aacute;rtires, tenemos que hacernos ese compromiso.  </P>
<P ALIGN="JUSTIFY">En obras como estas, y en tareas como las que tenemos por delante vivir&aacute;n eternamente nuestros hermanos muertos (APLAUSOS). ¡Que esta escuela sea un digno homenaje de ellos!, ¡y que el comportamiento ejemplar de sus estudiantes sea un permanente homenaje a los gloriosos m&aacute;rtires de Barbados! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Al conmemorarse este primer aniversario nos sentimos satisfechos de poder inaugurar una instituci&oacute;n como esta. ¡La obra de la Revoluci&oacute;n, honrosa y humana, es el m&aacute;s digno tributo a los m&aacute;rtires!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
