<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE AMISTAD CUBANO-MOZAMBICANA, EFECTUADO EN EL CENTRO ESCOLAR 26 DE JULIO, EN SANTIAGO DE CUBA, EL 11 DE OCTUBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE AMISTAD CUBANO-MOZAMBICANA, EFECTUADO EN EL CENTRO ESCOLAR 26 DE JULIO, EN SANTIAGO DE CUBA, EL 11 DE OCTUBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Samora Machel y dem&aacute;s miembros de la delegaci&oacute;n del hermano pueblo de Mozambique (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros y compa&ntilde;eras de Santiago de Cuba:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Algunos dicen que no se oye, pero la mejor manera de o&iacute;r es guardando silencio (APLAUSOS). Y que no se diga que los santiagueros son indisciplinados (EXCLAMACIONES DE: "¡No!")  Que son alegres, lo sabemos. Que son disciplinados, que son revolucionarios, tambi&eacute;n lo sabemos.  </P>
<P ALIGN="JUSTIFY">En la tarde de hoy aparecieron algunas nubes amenazantes, y nos pregunt&aacute;bamos: ¿C&oacute;mo, va a llover hoy? Bueno, ya sabemos que el problema de Santiago en estos a&ntilde;os atr&aacute;s ha sido que ha llovido muy poco.  Por tanto, si llueve, prepar&eacute;monos para recibir la lluvia con alegr&iacute;a (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Este acto de hoy, esta presencia del compa&ntilde;ero Samora Machel y su delegaci&oacute;n, en esta plazoleta frente al cuartel Moncada, es un s&iacute;mbolo de los tiempos que vivimos. ¡Qui&eacute;n habr&iacute;a podido imaginarIo hace veinte a&ntilde;os!  Sin la Revoluci&oacute;n en nuestro pa&iacute;s, sin la Revoluci&oacute;n en Mozambique, sin el extraordinario auge del movimiento de liberaci&oacute;n nacional, sin los grandes cambios que han tenido lugar en el mundo actual, habr&iacute;a sido imposible este encuentro.  </P>
<P ALIGN="JUSTIFY">Hay muchas cosas comunes entre Mozambique y Cuba.  Este no es un acto de mera cortes&iacute;a, o de mero protocolo.  Este es un acto que tiene mucho sentido y mucho valor moral y revolucionario, un acto que significa mucho por esas cosas comunes que tenemos ambos pa&iacute;ses (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al compa&ntilde;ero Samora y a la delegaci&oacute;n que encabeza, les agrad&oacute; mucho la idea de efectuar esta visita a Santiago y celebrar aqu&iacute; el acto de solidaridad.  </P>
<P ALIGN="JUSTIFY">Tanto en Cuba como en Mozambique el camino de la independencia y de la revoluci&oacute;n fue largo y duro.  El camino de nuestra independencia se inici&oacute; hace m&aacute;s de cien a&ntilde;os, en 1868, y culmin&oacute; con la &uacute;ltima guerra liberadora, en que nuestra patria adquiri&oacute; su definitiva independencia y pudo realizar su Revoluci&oacute;n.  En Mozambique, la lucha por la independencia y por la revoluci&oacute;n marcharon unidas. No tuvieron ese largo per&iacute;odo de dominio imperialista y neocolonialista que conoci&oacute; nuestra patria durante m&aacute;s de sesenta a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Nosotros terminamos aqu&iacute; ocupados por las tropas de Estados Unidos, la Enmienda Platt, el neocolonialismo, el feudalismo y el capitalismo. Ellos concluyeron su lucha por la liberaci&oacute;n nacional y pasaron inmediatamente a la construcci&oacute;n del socialismo, sin dominio imperialista, sin capitalismo y sin neocolonialismo.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n es cierto que ambos pa&iacute;ses alcanzaron su liberaci&oacute;n por la senda del sacrificio, de la lucha, de abundante sangre derramada y hero&iacute;smo. Nosotros, luchando en el siglo pasado contra las tropas coloniales, luchando despu&eacute;s contra el imperialismo, luchando contra los gobiernos corrompidos y sus fuerzas mercenarias al servicio de ese imperialismo. Ellos, luchando durante mucho tiempo contra el colonialismo.  </P>
<P ALIGN="JUSTIFY">Cuando nuestra Revoluci&oacute;n hab&iacute;a triunfado ya hac&iacute;a cinco a&ntilde;os aproximadamente, los mozambicanos comenzaron la lucha armada por la liberaci&oacute;n, en condiciones realmente muy dif&iacute;ciles, porque la potencia colonial ten&iacute;a todo el apoyo del imperialismo y de sus aliados de la OTAN. La potencia colonial, Portugal, era miembro de la OTAN y recib&iacute;a ayuda financiera, ayuda t&eacute;cnica y ayuda en armas para luchar contra los patriotas africanos de Mozambique, Angola, Guinea Bissau y otras partes. De modo que ellos no recibieron la independencia gratuitamente, no fue una concesi&oacute;n. Fue una victoria arrancada a base de mucha lucha, de muchos sacrificios y de mucho hero&iacute;smo.  </P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; encontraron ellos al alcanzar la independencia? No encontraron realmente una naci&oacute;n en el sentido tradicional de la palabra. En realidad no exist&iacute;a una naci&oacute;n mozambicana, puesto que los colonialistas hab&iacute;an estimulado el tribalismo, el regionalismo, el racismo. Ellos realmente fueron formando los cimientos de la naci&oacute;n mozambicana a lo largo de la lucha. En Cuba, cuando empez&oacute; la guerra de independencia en 1868, exist&iacute;a lo que pudi&eacute;ramos llamar una nacionalidad cubana.  Ellos no contaban con ese factor. Ellos estaban oprimidos por el colonialismo y el imperialismo, el racismo, el capitalismo, y no contaban siquiera con lo que se pudiera calificar una naci&oacute;n mozambicana. Los cimientos de ese esp&iacute;ritu nacional los fueron desarrollando y creando a lo largo de la lucha que comenzaron precisamente en 1964.  Ellos lucharon, igual que nuestros mambises en el siglo pasado, durante 10 a&ntilde;os. Y al cabo de 10 a&ntilde;os, hab&iacute;an derrotado a las tropas colonialistas y alcanzado la independencia.  </P>
<P ALIGN="JUSTIFY">No encontraron una naci&oacute;n, pero se encontraron con toda la secuela del colonialismo. Durante siglos el pueblo de Mozambique fue explotado por los colonialistas. ¿Y qu&eacute; signific&oacute; eso? Se manten&iacute;an todav&iacute;a las ideas tribales; hab&iacute;a en el pa&iacute;s un 90% de analfabetos, ¡noventa! —nosotros encontramos un 30%. Si en Cuba hab&iacute;a un mill&oacute;n de analfabetos en una poblaci&oacute;n de seis y medio millones, en Mozambique hab&iacute;a un mill&oacute;n que sab&iacute;a leer y escribir, en una poblaci&oacute;n de 9 millones.  Incluso, una importante parte de la poblaci&oacute;n no conoc&iacute;a ni el idioma de los colonialistas. De modo que, cuando se visita Mozambique y se re&uacute;ne cualquier visitante con el pueblo, en Beira o en otros lugares, necesita un traductor del idioma de aquella regi&oacute;n para poder hablar. No exist&iacute;a siquiera un idioma nacional o un idioma que, aunque no fuera de origen nacional, que fuera importado —como el de aqu&iacute;, el espa&ntilde;ol—, sirviera para entenderse entre todos. En las universidades, las universidades de la colonia, de m&aacute;s de 4 000 estudiantes, solo hab&iacute;a 40 africanos; los dem&aacute;s eran los hijos de los colonos, que aparte de eso eran los due&ntilde;os de las industrias, de los negocios y de todas las riquezas del pa&iacute;s. ¡Cuarenta africanos entre m&aacute;s de cuatro mil! Los &uacute;nicos que pod&iacute;an ir a la escuela secundaria, adquirir conocimientos t&eacute;cnicos, asistir a las universidades, no eran los africanos, eran los hijos de los colonos. Como consecuencia de todo esto, los &uacute;nicos que ten&iacute;an conocimientos t&eacute;cnicos en el pa&iacute;s eran los colonos, los europeos, los ocupantes del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">L&oacute;gicamente, al triunfar la lucha del pueblo de Mozambique por la independencia —pero la lucha por la independencia no para establecer el neocolonialismo, sino para establecer la Revoluci&oacute;n despu&eacute;s de la independencia—, los colonos, en su inmensa mayor&iacute;a, se marcharon. Con los colonos, se fueron los t&eacute;cnicos, los profesores de las universidades, los m&eacute;dicos, los ingenieros, los administradores, los obreros m&aacute;s calificados, etc&eacute;tera. Y con una poblaci&oacute;n de 10 millones de habitantes, el colonialismo dej&oacute; all&iacute;, en Mozambique, ¿saben cu&aacute;ntos m&eacute;dicos? Cualquier hospital nuestro tiene m&aacute;s m&eacute;dicos que los que dej&oacute; all&iacute; el colonialismo para 10 millones de personas.  ¡Cuarenta y cinco m&eacute;dicos africanos aproximadamente quedaron en Mozambique!  </P>
<P ALIGN="JUSTIFY">Nosotros ten&iacute;amos un poco m&aacute;s de m&eacute;dicos, ten&iacute;amos 6 000, y se fueron —como ustedes recuerdan bien... No eran yankis ni eran colonos, pero cuando oyeron hablar de revoluci&oacute;n y revoluci&oacute;n de verdad, no de cuentos de esos; cuando oyeron hablar, y antes de o&iacute;r hablar de socialismo, puesto que no les gustaba aquello de reforma agraria, reforma urbana, justicia social, lucha antimperialista, se fueron 3 000.  Pero nos quedaron 3 000 m&eacute;dicos, nos quedaron 80 veces m&aacute;s m&eacute;dicos que los que quedaron en Mozambique.  </P>
<P ALIGN="JUSTIFY">Eso, eso es lo que significa el colonialismo. Despu&eacute;s de muchos siglos de dominaci&oacute;n, le dejaron al pueblo africano 45 m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">De modo que ellos se enfrentan, en realidad, a problemas mucho m&aacute;s serios que los que enfrentamos nosotros.  </P>
<P ALIGN="JUSTIFY">Desde luego, Mozambique es un pa&iacute;s de enormes recursos naturales. Con una poblaci&oacute;n igual a la nuestra, tiene siete veces m&aacute;s superficie que Cuba. All&iacute; los colonialistas y los imperialistas pensaron dividir el pa&iacute;s en dos o tres regiones, dos o tres estados, para poder dominar mejor, apoy&aacute;ndose en factores tribales y regionales; por eso, el haber impedido todo eso constituye uno de los grandes m&eacute;ritos hist&oacute;ricos de los revolucionarios mozambicanos. Cuentan con un gran pa&iacute;s, de cuantiosos recursos naturales. Baste decir que uno solo de los muchos grandes r&iacute;os que tiene Mozambique, tiene m&aacute;s caudal que todos los r&iacute;os de Cuba juntos; baste decir eso, uno solo de los grandes r&iacute;os. Ellos tienen un enorme potencial hidr&aacute;ulico.  </P>
<P ALIGN="JUSTIFY">Y voy a poner otro ejemplo. Los imperialistas cre&iacute;an que los mozambicanos no iban a conseguir la independencia y estaban haciendo grandes planes, entre otras cosas para combatir la independencia, integrando los recursos de Mozambique con los intereses del imperialismo en la zona de Africa Austral, y construyeron una enorme presa que cost&oacute; 1 800 millones de d&oacute;lares. Bueno, la bah&iacute;a de Santiago cabe un mont&oacute;n de veces en esa presa; no solo la bah&iacute;a de Santiago, la bah&iacute;a m&aacute;s grande nuestra, la de Nipe, cabe varias veces en esa presa de Cabora Bassa, la que construyeron all&iacute; entre imperialistas y colonialistas para suministrar electricidad a las industrias de Africa del Sur.  </P>
<P ALIGN="JUSTIFY">Esa presa tendr&aacute; en 1980 cuando est&eacute;n totalmente instalados los generadores una capacidad de 3 600 megavatios. Tres mil seiscientos megavatios es tres veces toda la capacidad de producci&oacute;n de energ&iacute;a el&eacute;ctrica de Cuba en la actualidad. Claro, estamos aumentando: ten&iacute;amos 300 al principio; ahora tenemos m&aacute;s de 1 200; para 1980 estaremos rebasando los 2 000.  Pero bueno, siendo nuestra capacidad el&eacute;ctrica cuatro veces mayor que la que hab&iacute;a antes del triunfo de la Revoluci&oacute;n, esa sola presa puede producir tres veces m&aacute;s energ&iacute;a el&eacute;ctrica que la que nosotros podemos producir en la actualidad.  </P>
<P ALIGN="JUSTIFY">Y ese es un r&iacute;o. Pero a ese r&iacute;o, seg&uacute;n nos informan los compa&ntilde;eros de Mozambique, se le pueden hacer dos presas m&aacute;s, grandes; y tienen un mont&oacute;n de r&iacute;os.  De modo que Mozambique se puede, con el desarrollo, electrificar y producir energ&iacute;a el&eacute;ctrica no solo para Mozambique, sino para los vecinos tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">Hemos estado calculando lo que costar&iacute;a en petr&oacute;leo, a los precios actuales, producir la electricidad que saldr&iacute;a de esa presa, y aproximadamente costar&iacute;a unos 400 &oacute; 500 millones de d&oacute;lares en petr&oacute;leo. De modo que la naturaleza los ha privilegiado a ellos con esos grandes recursos energ&eacute;ticos por la v&iacute;a hidr&aacute;ulica, que son inagotables; porque un pozo de petr&oacute;leo se seca, pero el r&iacute;o siempre corre, un r&iacute;o pudi&eacute;ramos decir que es eterno.  </P>
<P ALIGN="JUSTIFY">La energ&iacute;a constituye un factor important&iacute;simo del desarrollo en el mundo de hoy, y ellos tienen un enorme potencial hidroel&eacute;ctrico, de forma tal que podr&iacute;an resolver todos los problemas de energ&iacute;a el&eacute;ctrica indefinidamente e ilimitadamente.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s cuenta con grandes recursos minerales. No han encontrado todav&iacute;a petr&oacute;leo; pero lo m&aacute;s probable es que lo encuentren y que encuentren gas. Pero tienen carb&oacute;n, grandes yacimientos de carb&oacute;n; y cuando no se tiene petr&oacute;leo, si se tiene carb&oacute;n es un gran privilegio tambi&eacute;n. Ellos disponen de grandes yacimientos minerales, entre ellos grandes yacimientos de hierro de una gran calidad, lo que les permitir&iacute;a una base —carb&oacute;n y hierro— para el desarrollo de la siderurgia en el futuro.  El carb&oacute;n les permitir&iacute;a tambi&eacute;n, en el futuro, el desarrollo de la petroqu&iacute;mica; pero adem&aacute;s de carb&oacute;n tienen cobre y tienen otros muchos minerales valiosos.  </P>
<P ALIGN="JUSTIFY">Sin embargo, la mayor parte del territorio est&aacute; todav&iacute;a por explorar; de modo que nadie sabe con cu&aacute;ntos recursos minerales cuenta Mozambique.  Es decir que cuenta con potencial hidr&aacute;ulico para la energ&iacute;a el&eacute;ctrica, cuenta con carb&oacute;n y cuenta con incontables recursos minerales; adem&aacute;s, cuenta con grandes &aacute;reas de bosques y, sobre todo, con tierras de magn&iacute;fica calidad.  </P>
<P ALIGN="JUSTIFY">Digamos: Ellos pueden llegar a cultivar 40 millones, 50 millones de hect&aacute;reas de tierra.  Para poner un ejemplo, toda la tierra agr&iacute;cola de Cuba son unos 6 millones de hect&aacute;reas y somos los m&aacute;s grandes exportadores de az&uacute;car en el mundo; y ellos cuentan con agua tambi&eacute;n no solo para la energ&iacute;a, sino para la agricultura, y con tierra suficiente para cultivar unos 40 &oacute; 50 millones de hect&aacute;reas.  Una hect&aacute;rea de tierra es, bueno, m&aacute;s o menos esto que tenemos aqu&iacute;, esta plaza; en caballer&iacute;as eso es unos       4 millones de caballer&iacute;as de tierra.  </P>
<P ALIGN="JUSTIFY">Es decir que Mozambique se puede convertir en una especie de granero productor de alimentos para el Africa. Y la producci&oacute;n de alimentos tiene una importancia tremenda en el mundo del futuro, puesto que los habitantes de este planeta somos ya m&aacute;s de 4 000 millones, seremos 7 000 en el a&ntilde;o 2000, y sigue creciendo la poblaci&oacute;n del mundo.  No crece al mismo ritmo la producci&oacute;n de alimentos.  </P>
<P ALIGN="JUSTIFY">De modo que Mozambique cuenta con grandes recursos naturales: hidr&aacute;ulicos, energ&eacute;ticos, mineros y agr&iacute;colas. Ese es el pa&iacute;s que ellos rescataron de manos del colonialismo y del imperialismo; y 10 millones de habitantes luchadores, patriotas, combativos, entusiastas, inteligentes, nobles, que constituyen el factor humano de ese pa&iacute;s. Pero claro, ¡claro!, todo eso est&aacute; por desarrollar. Y ya ustedes se pueden imaginar lo que significa partir virtualmente de cero, de cero; cero ingenieros, digamos, cero m&eacute;dicos —porque entre 45 y cero, bueno, la diferencia es peque&ntilde;a—, cero t&eacute;cnicos, cero industrias pr&aacute;cticamente, solo unas pocas industrias que ten&iacute;an all&iacute; los colonialistas.  Ellos tienen ahora por delante esa inmensa tarea.  </P>
<P ALIGN="JUSTIFY">Desde luego, no es casualidad que el pueblo de Mozambique tenga ahora la oportunidad de empezar a construir ese pa&iacute;s; ¡no es casualidad!  No fue casualidad la organizaci&oacute;n de la lucha por la independencia en condiciones muy dif&iacute;ciles, el enfrentamiento al imperialismo, al colonialismo, hacer la guerra; luchar contra el racismo, contra el tribalismo, contra el regionalismo, contra el neocolonialismo, contra el capitalismo, para llegar a la situaci&oacute;n de un pueblo unido, que empieza a adquirir un fuerte esp&iacute;ritu nacional para marchar hacia el futuro.  </P>
<P ALIGN="JUSTIFY">Esa fue la obra de los revolucionarios, de los patriotas, de los m&aacute;rtires, de los dirigentes; esa fue en sus inicios, la obra de Mondlane, y la obra, desde sus inicios hasta hoy, del compa&ntilde;ero Samora Machel (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos empezaron por unir las distintas fuerzas patri&oacute;ticas, nacionalistas, anticolonialistas, antimperialistas; constituyeron el FRELIMO, y al mismo tiempo que iban organizando el movimiento pol&iacute;tico comenzaron a entrenar a los primeros combatientes.  Ya desde 1962 —si mal no recuerdo—, ya por esa &eacute;poca, el compa&ntilde;ero Samora Machel se encontraba en los campamentos donde se entrenaban futuros combatientes en la hermana Rep&uacute;blica de Argelia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Samora Machel participa en la organizaci&oacute;n y en la realizaci&oacute;n de las primeras acciones armadas en 1964, que empezaron por el norte de Mozambique, en una provincia que se llama Cabo Delgado.  </P>
<P ALIGN="JUSTIFY">Pero ese no fue un proceso f&aacute;cil.  Ya iniciada la lucha armada, ellos tuvieron que enfrentarse a distintas corrientes dentro del frente de liberaci&oacute;n nacional, porque hab&iacute;a un movimiento amplio donde est&aacute;n todos los que dicen que luchan contra el colonialismo, contra el imperialismo, que quieren la independencia, etc&eacute;tera; pero en esos frentes amplios hay de todo:  hay gentes que quieren la independencia para establecer el neocolonialismo o para establecer el capitalismo, para mantener el sistema de explotaci&oacute;n del hombre por el hombre. Y ya desde los primeros a&ntilde;os se manifestaron las contradicciones entre los revolucionarios m&aacute;s claros, m&aacute;s avanzados, m&aacute;s progresistas, y aquellos elementos que quer&iacute;an quitar el colonialismo, ganar la independencia y establecer una burgues&iacute;a nacional, crear el capitalismo. Y los revolucionarios se vieron enfrentados a fuertes luchas en el seno del movimiento. Los elementos reaccionarios acudieron al tribalismo, al racismo, al regionalismo, etc&eacute;tera; y los revolucionarios se vieron obligados a librar una lucha dentro del frente, una lucha inteligente, tratando de mantener la uni&oacute;n y, a la vez, tratando de combatir las ideas reaccionarias en el seno del movimiento de liberaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y hay que decir —y la historia lo recoge— que tuvieron una extraordinaria habilidad y un gran &eacute;xito para llevar adelante esa lucha en medio de la guerra; y en medio de la guerra, estimuladas por los colonialistas, surgieron disputas, y algunos de los elementos reaccionarios se pasaron al lado de los colonialistas.  Fueron asesinados muchos dirigentes, y entre ellos fue asesinado Mondlane en el a&ntilde;o 1968, que hab&iacute;a sido fundador del frente.  </P>
<P ALIGN="JUSTIFY">Ya desde esa &eacute;poca el compa&ntilde;ero Samora Machel se destac&oacute; por su papel decisivo en la lucha contra estas corrientes en el seno del FRELIMO, y a ra&iacute;z de la muerte del fundador del movimiento, fue designado entre los tres principales dirigentes del FRELIMO; y en el a&ntilde;o siguiente, el Comit&eacute; Central surgido del II Congreso lo elige ya Presidente del movimiento de liberaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero &eacute;l, l&oacute;gicamente, no llega a esa autoridad y a ese prestigio por casualidad.  Habiendo participado en el inicio de las acciones armadas, hab&iacute;a sido designado despu&eacute;s responsable principal de la organizaci&oacute;n de las fuerzas guerrilleras y de la direcci&oacute;n de la guerra.  </P>
<P ALIGN="JUSTIFY">Cuando lo eligen presidente del FRELIMO ya ten&iacute;a una gran experiencia militar; pero a&uacute;n m&aacute;s importante que su experiencia militar, era su experiencia y su claridad pol&iacute;tica.  Dirigi&oacute; desde 1969 &oacute; 1970 al FRELIMO en el orden pol&iacute;tico y en el orden militar, intensific&oacute; la guerra; y ya en 1974 los colonialistas hab&iacute;an sido derrotados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Un hecho muy interesante es que ya desde la propia guerra el compa&ntilde;ero Samora Machel, al frente de un grupo que dirig&iacute;a el FRELIMO, fue preparando las condiciones para la creaci&oacute;n de un futuro partido, porque no es lo mismo frente que partido.  El frente comprend&iacute;a a todos; el partido era ya una vanguardia.  </P>
<P ALIGN="JUSTIFY">Y durante la guerra fueron creando las condiciones para el desarrollo del partido.  </P>
<P ALIGN="JUSTIFY">Derrotados los portugueses, hay un gobierno de transici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los combatientes de Mozambique, de Angola, y de Guinea-Bissau no solo derrotaron a los colonialistas en Africa; derrotaron al fascismo en Portugal (APLAUSOS). No solo trajeron la independencia a las colonias, sino que llevaron la democracia, verdad es que democracia burguesa, pero llevaron la democracia al Portugal fascista.  </P>
<P ALIGN="JUSTIFY">Por eso debemos decir que los africanos de las colonias portuguesas no solo se liberaron a s&iacute; mismos con su lucha, sino que ayudaron —no podemos decir tambi&eacute;n liberaron, porque el pueblo portugu&eacute;s luch&oacute; durante esas d&eacute;cadas de fascismo— al pueblo portugu&eacute;s a liberarse del fascismo. Porque cuando la guerra colonial hizo crisis en Africa, resultado de la lucha heroica de los pueblos oprimidos por el colonialismo portugu&eacute;s, el fascismo hizo crisis en Portugal y fue derrotado.  </P>
<P ALIGN="JUSTIFY">La independencia se hab&iacute;a alcanzado. Pero, ¿se resuelve todo con eso que se llama alcanzar la independencia? ¿Independencia para qu&eacute;? ¿Independencia para qui&eacute;nes? ¿Independencia para los capitalistas? ¿Independencia para los burgueses?  ¿Independencia para los colonos, que eran due&ntilde;os de todas las riquezas del pa&iacute;s?  ¿Independencia para crear el neocolonialismo? ¿Independencia para mantener la explotaci&oacute;n del hombre por el hombre? Ellos dijeron: "¡No!" Ellos dijeron: "¡Independencia para el pueblo, independencia para acabar con la explotaci&oacute;n del hombre por el hombre, independencia para el socialismo!" (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y esa es una cuesti&oacute;n de extraordinaria importancia, porque inmediatamente que los revolucionarios, con el compa&ntilde;ero Machel al frente, asumieron el poder en Mozambique, empezaron a establecer leyes revolucionarias:  empezaron a nacionalizar la tierra, empezaron a nacionalizar las industrias de todos aquellos que hab&iacute;an estado cooperando con el colonialismo, a nacionalizar las industrias de los que abandonaron el pa&iacute;s, a nacionalizar la educaci&oacute;n, los servicios de salud y todos los puntos estrat&eacute;gicos de la econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Y naturalmente los colonos no estaban dispuestos a soportar all&iacute; un gobierno revolucionario, un gobierno de los africanos, y en su inmensa mayor&iacute;a se marcharon del pa&iacute;s.  Ellos pensaban como pensaron todos los reaccionarios en todas las &eacute;pocas.  </P>
<P ALIGN="JUSTIFY">Desde la gloriosa Revoluci&oacute;n de Octubre, cuyo 60 aniversario se va a conmemorar ahora (APLAUSOS), los burgueses cre&iacute;an que al marcharse el pa&iacute;s se arruinaba. "¡All&aacute; vamos a dejar a los siervos de la gleba, a los trabajadores, a los obreros, a ver c&oacute;mo manejan el pa&iacute;s!"  Eso lo hicieron en la vieja Rusia, eso lo hicieron tambi&eacute;n en Cuba. Ellos dijeron: "Vamos a ver c&oacute;mo esta gente se las arreglan y pueden manejar el pa&iacute;s, cuando se vayan los t&eacute;cnicos, los administradores, los sabios, los inteligentes, los cultos, los preparados, etc&eacute;tera, etc&eacute;tera.  Y vamos a ver c&oacute;mo los campesinos y los obreros van a echar a andar el pa&iacute;s."  Bueno, tuvimos tropiezos, problemas, errores; pero echamos a andar el pa&iacute;s (APLAUSOS).  No solo lo echamos a andar, sino que est&aacute; marchando bastante bien; no vaya decir perfectamente, no, nunca podemos decir eso. Una prueba es que tenemos 130 000 estudiando en las universidades, para citar un ejemplo. Una prueba es que las industrias, que antes ten&iacute;an que venir aqu&iacute; empresas americanas a construirlas, hoy las construyen los obreros cubanos, lo mismo una f&aacute;brica de fertilizantes, que una f&aacute;brica de cemento, que una f&aacute;brica textil, etc&eacute;tera; las escuelas las construimos por centenares, las carreteras, las presas, los caminos, los ferrocarriles. En fin, hemos ido aprendiendo a hacer unas cuantas cosas. Ellos cre&iacute;an que este pa&iacute;s no iba a andar. Anduvo, marcha; y es de suponer, a no ser que todos nosotros seamos unos grandes mediocres, que marche mejor cada d&iacute;a (APLAUSOS). M&eacute;dicos tenemos, ingenieros agr&oacute;nomos, t&eacute;cnicos, en fin, cada vez m&aacute;s y m&aacute;s. Ya veremos: dentro de 2 &oacute; 3 a&ntilde;os tendremos unos 150 000 estudiantes universitarios; el tiempo pasa y un poco m&aacute;s adelante pasar&aacute;n de 200 000. De modo que la prueba la tuvimos en Cuba.  </P>
<P ALIGN="JUSTIFY">En Angola hicieron lo mismo. Dijeron: "Nos vamos y esto se hunde." En Mozambique dijeron: "Nos vamos y esto se hunde." Hicieron lo mismo que en todas partes.  Eso se repite, esa lecci&oacute;n se repite.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Samora Machel me explicaba cosas muy interesantes. Nosotros, en nuestros planes de colaboraci&oacute;n con Mozambique, le hemos ofrecido un n&uacute;mero de becas, incluso hemos destinado cuatro escuelas secundarias b&aacute;sicas de Isla de Pinos, para estudiantes mozambique&ntilde;os (APLAUSOS); del mismo modo hemos asignado un n&uacute;mero de escuelas a la hermana Rep&uacute;blica de Angola (APLAUSOS). Y ya este a&ntilde;o han llegado m&aacute;s de 1 000 j&oacute;venes de Mozambique a realizar sus estudios secundarios en Cuba. Y me contaba &eacute;l: "Sabe, compa&ntilde;ero Fidel, que empezaron los reaccionarios y los enemigos de Mozambique a lanzar bolas, de que Mozambique estaba mandando los ni&ntilde;os para Cuba, vendiendo ni&ntilde;os a Cuba" (RISAS). Le dije: "Compa&ntilde;ero Samora Machel, eso no es nuevo, eso es viejo, eso es tan viejo como la Revoluci&oacute;n de Octubre" (RISAS).  Porque desde que empezaron las primeras revoluciones socialistas, empezaron esos trucos y esos enga&ntilde;os. Yo le dije: "Eso no lo inventaron all&aacute; en Mozambique, eso lo inventaron hace casi 60 a&ntilde;os." Y le dec&iacute;a:  "En Cuba me acuerdo, me acuerdo, que hubo un tiempito en que por ah&iacute; empezaron a lanzar bolas de que est&aacute;bamos mandando los muchachos para Rusia, que les &iacute;bamos a quitar los muchachos a las familias, para mandarlos para Rusia." Y me acord&eacute; y le cont&eacute; aquella repugnante y p&eacute;rfida historia que inventaron con la cuesti&oacute;n de la patria potestad, cuando incluso fabricaron una supuesta ley y la imprimieron y la divulgaron, diciendo que era una ley que ten&iacute;a preparado el Gobierno Revolucionario en que le quitaba la patria potestad a la familia, lo que provoc&oacute; incluso cierto p&aacute;nico. El dec&iacute;a que all&aacute; hicieron una historia semejante en Mozambique, una historia semejante a esa, y hubo familias, madres asustadas que se fueron para otros pa&iacute;ses.  Me acordaba lo que pas&oacute; aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Era irracional, absurdo.  ¿Qu&eacute; es eso de la patria potestad, o de quitar la patria potestad? Si el Estado revolucionario no hace m&aacute;s que discutir con los padres, y decirles: "Oiganme, oc&uacute;pense de los hijos, porque los maestros no lo pueden hacer todo en la escuela, y la familia es muy importante, y la educaci&oacute;n familiar muy importante, y el ejemplo familiar muy importante" (APLAUSOS). ¿C&oacute;mo puede el Estado revolucionario asumir la educaci&oacute;n sin la colaboraci&oacute;n m&aacute;xima de la familia, sin la participaci&oacute;n m&aacute;xima de la familia?  El Estado revolucionario puede hacer escuelas, preparar profesores, asignar recursos para la educaci&oacute;n; pero sin la familia, sin la colaboraci&oacute;n de la familia, esa tarea no podr&iacute;a tener &eacute;xito.  </P>
<P ALIGN="JUSTIFY">¿Que ha ocurrido en realidad en los a&ntilde;os de la Revoluci&oacute;n?  Hacemos decenas de escuelas, cientos de escuelas de becarios, y las familias quieren cada d&iacute;a m&aacute;s becas, y m&aacute;s becas, y m&aacute;s becas.  Y hay que estarles diciendo todos los d&iacute;as a las familias:  "Es que no hay suficientes becas, no alcanzan" (RISAS).  Y algunas dicen:  "Funcionan hasta las 5:00 nada m&aacute;s, o las 6:00, y yo estoy en el trabajo hasta las 7:00 &oacute; 7:30", etc&eacute;tera.  Esos son los problemas que se oyen todos los d&iacute;as (RISAS).  </P>
<P ALIGN="JUSTIFY">Y sin embargo, en los primeros tiempos de la Revoluci&oacute;n, para que ustedes vean c&oacute;mo se puede abusar de la ignorancia, qu&eacute; falta de escr&uacute;pulos tienen los reaccionarios, lanzaron aqu&iacute; la versi&oacute;n de que la Revoluci&oacute;n les iba a quitar la patria potestad a las familias.  </P>
<P ALIGN="JUSTIFY">Y me cont&oacute; el compa&ntilde;ero Machel que all&aacute; en Mozambique hicieron lo mismo.  Yo le dije:  "No son grandes inventores; eso es viejo, ¡eso es viejo!" Porque yo cuando o&iacute; ese invento de la patria potestad, yo dec&iacute;a:  ¿De d&oacute;nde habr&aacute;n sacado esta gente, esto, esta cosa diab&oacute;lica?  ¡Ah!, m&aacute;s adelante leyendo los libros de Sholojov, el escritor sovi&eacute;tico de la Revoluci&oacute;n que escribi&oacute; "Sangre en el Don" y una serie de libros sobre el Don, y ya desde aquella &eacute;poca, desde 1917, desde 1918, ¡all&aacute;!, los burgueses y los arist&oacute;cratas y los feudales hab&iacute;an inventado la historia de la patria potestad.  ¡Ya desde entonces!, y me enter&eacute; por los libros de Sholojov (RISAS). Digo: Pues estos no han inventado nada siquiera, porque lo que hicieron fue copiar servilmente lo que hab&iacute;a pasado en otros pa&iacute;ses. Estos burgueses de aqu&iacute;, y los colonialistas y los reaccionarios en Angola, en Mozambique y en todas partes, no inventan nada.  Lo que han hecho es copiar, pero realmente nada nuevo han inventado en estos tiempos. Y del arsenal de las intrigas, de las mentiras, de las infamias, de las clases reaccionarias han sacado los recursos para combatir aqu&iacute;, all&aacute; y en todas partes; los mismos trucos y las mismas cosas.  </P>
<P ALIGN="JUSTIFY">De modo que est&aacute;n pasando por algunas de las experiencias que pasamos nosotros.  Pero aqu&iacute; por lo menos hab&iacute;a burgueses. En Mozambique no hay burgueses de ninguna clase; all&iacute; los due&ntilde;os de todos los negocios, de todos los timbiriches, de todas las grandes tiendas, de los almacenes, de los transportes, de las f&aacute;bricas, de las tierras, del ganado, eran colonos portugueses. All&iacute; en Mozambique todo lo m&aacute;s que habr&iacute;a ser&iacute;a algunos aspirantes a burgueses, ¡aspirantes a burgueses!, que no es lo mismo que burgueses.  </P>
<P ALIGN="JUSTIFY">Por eso, ellos all&iacute; con una gran inteligencia fueron librando sus batallas, esclareciendo a las masas, combatiendo la reacci&oacute;n, combatiendo los prejuicios, combatiendo el tribalismo, enfrent&aacute;ndose oportunamente a todos esos problemas, combatiendo la anarqu&iacute;a, combatiendo el liberalismo, creando las bases del partido, para poder desde el primer momento, desde el gobierno, iniciar una marcha revolucionaria realmente.  </P>
<P ALIGN="JUSTIFY">Entonces, en su hora, en su oportunidad, con todas las condiciones creadas, proclamaron el socialismo como objetivo de la Revoluci&oacute;n Mozambicana (APLAUSOS).  Pero no solo proclamaron el socialismo, no solo proclamaron el socialismo. Del socialismo hoy habla hasta el Pipisigallo —para decirlo en terminolog&iacute;a popular.  Trad&uacute;cele eso (RISAS).  Yo no s&eacute; si en Mozambique conocen ese t&eacute;rmino (RISAS).  </P>
<P ALIGN="JUSTIFY">En el mundo hay demagogos de todas clases que hablan de socialismo, y otra gente dice: Bueno, s&iacute;, socialismo cient&iacute;fico, o algo que se parezca a eso. Pero ellos dijeron: "¡No, el socialismo basado en los principios del marxismo-leninismo!" (APLAUSOS) Ellos dijeron: "¡Nuestro principio, nuestra ideolog&iacute;a es el marxismo-leninismo!" y con las bases creadas durante la guerra, se dieron a la tarea de preparar el III Congreso y la constituci&oacute;n de un partido de vanguardia marxista-leninista.  Con esas letras y esas palabras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Uno tiene que meditar qu&eacute; inmensa satisfacci&oacute;n habr&iacute;a sido para Marx, para Engels y para Lenin que antes de cumplirse el 60 aniversario de la Revoluci&oacute;n de Octubre —ideas que hab&iacute;an sido extraordinariamente esclarecidas por Lenin como las relativas al problema de los pa&iacute;ses colonializados y al problema del movimiento de liberaci&oacute;n en las colonias; ideas que fueron la inspiraci&oacute;n de hombres tan extraordinariamente brillantes como Ho Chi Minh (APLAUSOS)—; qu&eacute; inmensa satisfacci&oacute;n para los fundadores de las doctrinas revolucionarias y del socialismo cient&iacute;fico, que antes de cumplirse el 60 aniversario de la Revoluci&oacute;n de Octubre, ya en 1975, los revolucionarios de Mozambique, a pesar de existir en ese pa&iacute;s un 90% de analfabetos, a pesar de que todav&iacute;a no ten&iacute;an una naci&oacute;n, a pesar de que les quedaban 45 m&eacute;dicos, proclamaran el objetivo socialista del proceso y el car&aacute;cter marxista-leninista de sus ideas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hacemos homenaje a las fechas hist&oacute;ricas, hacemos homenaje a los hombres que nos ayudaron con sus ideas luminosas. Pero, a decir verdad, hechos como esos constituyen un monumento vivo a Marx, Engels y Lenin, y constituyen el mejor homenaje que los hombres de las nuevas generaciones puedan hacer a la Revoluci&oacute;n de Octubre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo fundamental de esto es que en realidad, sin el socialismo y sin una doctrina revolucionaria, ¿c&oacute;mo podr&iacute;an enfrentarse los patriotas mozambicanos y angolanos, etc&eacute;tera, a los gigantescos problemas que tienen delante, a la tarea de construir un pa&iacute;s partiendo de cero?  Imag&iacute;nense que empiece un burgu&eacute;s por aqu&iacute;, otro por all&aacute;; aquel a poner una fabriquita de cualquier cosa; aquel el timbiriche; aquel un prost&iacute;bulo; aquel un bar; aquel cualquier otra cosa por all&iacute;; aquel un negocio de drogas, y el otro un negocio de juegos, que es lo que caracteriza a la sociedad capitalista.  Y el despilfarro, y el lujo; y los pocos recursos del pa&iacute;s que se necesitan para libros, para medicinas, empezar a dedicarlos a comprar autom&oacute;viles, lujos, etc&eacute;tera, a viajar por Par&iacute;s y por Londres y por Lisboa y por todas partes.  </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense ver ahora un pa&iacute;s partiendo de cero, donde hay que empezar a alfabetizar a ese 90% de la poblaci&oacute;n; consolidar el esp&iacute;ritu nacional; establecer un programa de salud p&uacute;blica para empezar a combatir las mil y una enfermedades que hay en ese continente, y empezar a desarrollar esos recursos econ&oacute;micos. ¿C&oacute;mo se puede hacer sin el socialismo, sin una econom&iacute;a planificada, sin una doctrina verdaderamente revolucionaria? ¿En qu&eacute; se cae? Se cae de nuevo en el dominio imperialista, en el neocolonialismo, en el capitalismo.  Bueno, no se sabe en lo que se cae, se cae en el infierno de por vida, ¡de por vida!  Porque no me imagino c&oacute;mo los capitalistas van a resolver el analfabetismo; ni el neocolonialismo iba a resolver el problema del analfabetismo de Mozambique, ni de la miseria, la pobreza, el subdesarrollo. ¿C&oacute;mo entregar eso a los monopolios para que se encarguen de esa tarea?  Si lo que necesitan los monopolios y los capitalistas son esclavos, ¡esclavos!, para trabajar en las grandes fincas y cultivar el algod&oacute;n a mano —y si hay mano de obra barata, mejor para ellos, hacen menos inversiones—, y cultivar el arroz a mano, y la ca&ntilde;a a mano, y el sisal o henequ&eacute;n a mano, en fin.  </P>
<P ALIGN="JUSTIFY">Y no hay duda de que constituye un verdadero ejemplo de talento pol&iacute;tico, de claridad pol&iacute;tica, de convicciones revolucionarias, el proceso de Mozambique.  Y yo creo que eso constituye uno de los grandes m&eacute;ritos hist&oacute;ricos del compa&ntilde;ero Samora Machel (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo que es el Africa, nosotros lo conocemos; lo que dej&oacute; el colonialismo en Africa, nosotros lo conocemos bien: en Angola, en Etiop&iacute;a, en Mozambique, en Guinea Bissau, en la Rep&uacute;blica de Guinea, en el Congo, en todas partes; porque hemos estado por muchas partes.  Y se puede decir que esos problemas afectan a miles de millones de personas.  El imperialismo y el neocolonialismo dejaron en Etiop&iacute;a —lo repito, porque esa cifra tenemos que aprend&eacute;rnosla de memoria— 150 000 leprosos, 450 000 tuberculosos, 6 &oacute; 7 millones de pal&uacute;dicos y 14 millones de personas con infecciones en la vista, 90% de analfabetos, desnutrici&oacute;n. ¡Eso dejaron el imperialismo y el neocolonialismo en Etiop&iacute;a! Y adem&aacute;s, 125 m&eacute;dicos; que por lo general se formaron en las universidades aquellas y viv&iacute;an en la capital y en muchos casos de Africa y de los pa&iacute;ses subdesarrollados no hab&iacute;a quien los hiciera mover un kil&oacute;metro de la capital.  </P>
<P ALIGN="JUSTIFY">Cuando se habla en los libros de imperialismo y de colonialismo, es bueno tener las ideas claras, pero es bueno tener ejemplos claros que nos ense&ntilde;en, nos digan qu&eacute; signific&oacute; el imperialismo y qu&eacute; signific&oacute; el colonialismo.  </P>
<P ALIGN="JUSTIFY">Ahora estos pueblos que alcanzan su independencia se tienen que enfrentar a todos esos problemas juntos, ¡juntos!  Al subdesarrollo, a la pobreza, la desnutrici&oacute;n, las enfermedades, el analfabetismo; sin industrias, sin agricultura moderna, aunque tengan grandes recursos naturales.  En un mundo con econom&iacute;a en crisis derivada de toda esta locura capitalista, contracci&oacute;n en los mercados, etc&eacute;tera; y luego, el intercambio desigual, ¡el intercambio desigual! Se tiene que estar produciendo cualquier cosa a mano, para cambiarla por un equipo que, si antes val&iacute;a 5 000 pesos, ahora vale 40 000. Un cami&oacute;n, si antes val&iacute;a 5 000, ahora vale 40 000, ha aumentado ocho veces; pero lo que usted produce no ha aumentado ocho veces.  Puede haber en este proceso aumentado dos veces o tres veces, lo suyo aument&oacute; dos veces de precio y a veces ni dos.  Vaya usted a ver el az&uacute;car ahora, a siete centavos y tanto; bueno, es dos veces lo que ten&iacute;a hace —qu&eacute; s&eacute; yo— quince a&ntilde;os.  Pero compre un cami&oacute;n, compre un &oacute;mnibus, salga al mercado capitalista a comprar un &oacute;mnibus, un cami&oacute;n; vale siete veces m&aacute;s, ocho veces.  Salga a comprar una f&aacute;brica de cualquier cosa; vale siete u ocho veces m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Ahora, yo les habl&eacute; de los recursos naturales que tienen ellos en Mozambique.  S&iacute;, grandes r&iacute;os, grandes potenciales, grandes recursos minerales. ¿Pero qu&eacute; tienen ahora?  ¿De qu&eacute; viven?  </P>
<P ALIGN="JUSTIFY">Pues viven de que recogen semilla de mara&ntilde;&oacute;n, son de los grandes productores de semilla de mara&ntilde;&oacute;n.  Imag&iacute;nense todas las semillitas de mara&ntilde;&oacute;n que hay que arrancar, y recoger, y secar, y embalar y embarcar, las semillitas de mara&ntilde;&oacute;n baratas, para que coman en el mundo, bueno los que tienen dinero; los mozambicanos no se pueden poner ni a so&ntilde;ar en comer semilla de mara&ntilde;&oacute;n, porque, si no, no pueden comprar ni un alfiler; porque ellos no producen, por supuesto, alfileres, eso lo producen los industrializados.  Semilla de mara&ntilde;&oacute;n para Nueva York, para Par&iacute;s, para Londres, para Lisboa, etc&eacute;tera.  ¡Cu&aacute;ntas semillas de mara&ntilde;&oacute;n hay que recoger para comprar un cami&oacute;n!  </P>
<P ALIGN="JUSTIFY">Entonces, adem&aacute;s, producen henequ&eacute;n.  Ustedes saben lo que es el henequ&eacute;n, que hay que andar con cuidado cuando usted se dobla para no pincharse la frente o la vista o el rostro. Bueno, corte henequ&eacute;n y coseche henequ&eacute;n para exportar, para comprar maquinaria. Bueno, cualquier cosa que compre, desde la energ&iacute;a hasta los equipos industriales.  </P>
<P ALIGN="JUSTIFY">Y cultivan algod&oacute;n a mano, y exportan un poco de algod&oacute;n; y cultivan t&eacute; a mano y exportan un poco de t&eacute;, que hay que recoger lo hojita por hojita, ¿no saben c&oacute;mo se recoge el t&eacute;?  Bueno, muy bien, all&aacute; el est&aacute;ndar de vida ingl&eacute;s es muy alto, una hora de trabajo inglesa se cambia por 30 &oacute; 40 horas de trabajo en Mozambique.  Porque el t&eacute; se lo compran barato, pero el cami&oacute;n se lo venden bien caro, y cualquier equipo industrial y cualquier producto semielaborado. ¿Cu&aacute;ntas hojitas de t&eacute; hay que recoger para comprarse una f&aacute;brica?  </P>
<P ALIGN="JUSTIFY">Entonces, vean, he puesto los ejemplos: semilla de mara&ntilde;&oacute;n; algod&oacute;n, motica por motica; t&eacute;, hojita por hojita; sisal, penca por penca. ¿Y qu&eacute; otra cosa tienen?  Bueno, producen un poquitico de az&uacute;car, que hay que cortarla all&iacute; a mano, con bastante calor.  Y copra.  Hay que subirse en las matas de coco una a una, ir tumbando los cocos uno a uno.  ¿Cu&aacute;ntos cocos hay que tumbar de una mata y descascarar para comprarse un tractor?  </P>
<P ALIGN="JUSTIFY">Con estos ejemplos que les estoy dando, les estoy tratando de expresar en qu&eacute; consiste la tragedia del mundo subdesarrollado y en qu&eacute; consiste el intercambio desigual. Una tonelada de acero, cuando usted hace una m&aacute;quina en la industria mec&aacute;nica, se multiplica su precio seis o siete veces.  Entonces cambia esa m&aacute;quina, a un precio por las nubes, por la semillita de mara&ntilde;&oacute;n, la penquita de sisal y la copra de coco.  Esa es la tragedia.  </P>
<P ALIGN="JUSTIFY">Y ese es uno de los problemas m&aacute;s dif&iacute;ciles del mundo actual: c&oacute;mo se van a resolver los problemas de los pa&iacute;ses subdesarrollados que constituyen la inmensa mayor&iacute;a de la humanidad. Porque hay que vestirse, ¿no?; hay que agarrar un &oacute;mnibus, si es posible —en La Habana ahora cuesta trabajo—; hay que adquirir su medicina; hasta si se quiere, descansar un d&iacute;a, ver una pel&iacute;cula, tener alg&uacute;n derecho a la vida.  ¿Y c&oacute;mo se van a enfrentar esos problemas sin el socialismo, sin una doctrina cient&iacute;fica, sin la uni&oacute;n de todas las fuerzas progresistas y revolucionarias, sin un esfuerzo por cambiar estas condiciones existentes en el mundo?  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Samora Machel, con un clar&iacute;simo sentido pol&iacute;tico, no solo contribuy&oacute; y trabaj&oacute; arduamente para crear las bases de un partido, la divulgaci&oacute;n de una doctrina, un programa, una meta, sino que, consecuente con ello, estrech&oacute; extraordinariamente sus relaciones con los pa&iacute;ses socialistas y con el movimiento progresista.  </P>
<P ALIGN="JUSTIFY">No quiero extenderme mucho m&aacute;s, pero debo a&ntilde;adir que, adem&aacute;s, Mozambique est&aacute; ah&iacute; al lado de Zimbabwe —Zimbabwe para los africanos, Rhodesia para los racistas—, y al lado de Sud&aacute;frica; tiene miles de kil&oacute;metros de frontera con esos pa&iacute;ses racistas, fascistas y colonialistas, o colonizados —para ser m&aacute;s claro.  Se ve hostigado, bloqueado econ&oacute;micamente, agredido con frecuencia por los racistas que est&aacute;n al servicio del fascismo, al servicio del neocolonialismo, al servicio del odioso racismo.  </P>
<P ALIGN="JUSTIFY">Es decir, es un pa&iacute;s que est&aacute; en una primer&iacute;sima trinchera de la lucha por la liberaci&oacute;n de los pueblos, la lucha contra el racismo, y no ha vacilado en darle su m&aacute;ximo apoyo al movimiento revolucionario. Cerr&oacute; las fronteras con la Rhodesia racista que oprime a m&aacute;s de 6 millones de africanos. Ellos recib&iacute;an importantes ingresos por el ferrocarril, 40 000 obreros trabajaban en ese ferrocarril, y Mozambique, cumpliendo el esp&iacute;ritu de las decisiones de las Naciones Unidas, cerr&oacute; la frontera con Rhodesia, haciendo con ello grandes sacrificios econ&oacute;micos, entre ellos el empleo de decenas de miles de trabajadores, sin que esto se haya traducido en una ayuda de las Naciones Unidas de consideraci&oacute;n para Mozambique. Es decir que ellos mantienen una posici&oacute;n internacionalista firme y consecuente.  </P>
<P ALIGN="JUSTIFY">Nosotros tuvimos el honor de conocer el pa&iacute;s, de tener contactos con los dirigentes de Mozambique y con el pueblo de Mozambique, y sabemos las duras y dif&iacute;ciles condiciones en que ellos luchan.  </P>
<P ALIGN="JUSTIFY">Cuando habl&aacute;bamos de qu&eacute; viv&iacute;a Mozambique, hay que a&ntilde;adir, ¡hay que a&ntilde;adir!  Vive de esas cosas que dije y de 200 000 mozambique&ntilde;os que trabajan en las minas de Sud&aacute;frica. Ese fue el empleo que crearon los colonialistas: suministrar mano de obra barata a los racistas sudafricanos. De este modo, 200 000 mozambicanos trabajan en las minas y empleos similares de los racistas sudafricanos, y ese es uno de los ingresos que tiene Mozambique, de los modestos ingresos que tiene Mozambique.  Sufre all&iacute; bloqueos, los racistas sudafricanos no quieren suministrar piezas de repuesto, porque algunas de esas piezas tradicionalmente, como aqu&iacute; ven&iacute;an del norte, all&iacute; ven&iacute;an del sur, de Sud&aacute;frica.  Han ido cre&aacute;ndoles todos los problemas que puedan crearles.  De modo que esos son los medios de vida de Mozambique.  </P>
<P ALIGN="JUSTIFY">Creo que esto les puede dar a ustedes una idea de lo que ha representado el FRELIMO, de lo que representa el compa&ntilde;ero Samora Machel para nosotros.  Es un gran honor realmente esta visita.  </P>
<P ALIGN="JUSTIFY">Nosotros, en la medida de nuestras fuerzas, estamos brind&aacute;ndoles alguna cooperaci&oacute;n a los mozambicanos. Como somos un pa&iacute;s peque&ntilde;o, como somos tambi&eacute;n un pa&iacute;s subdesarrollado, aunque estamos en mejores condiciones que Mozambique, no es mucho lo que podemos hacer, pero en algo tratamos de contribuir.  Tenemos all&iacute; algunos m&eacute;dicos, enfermeras, t&eacute;cnicos en az&uacute;car, t&eacute;cnicos en ganader&iacute;a, en agricultura, en pesca, en construcci&oacute;n, en transporte, etc&eacute;tera; en fin, hay cerca de 300 cubanos en Mozambique trabajando en estas esferas, y llegar&aacute;n a ser un poco m&aacute;s de 400.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n les ponemos a su disposici&oacute;n todas las experiencias de la Revoluci&oacute;n, que son algunas ya, cosas que pueden ahorrarles a ellos errores o que puedan acelerar su proceso.  Les ofrecemos becas tambi&eacute;n para estudiar en nuestro pa&iacute;s, y entre ellas estas cuatro escuelas adonde est&aacute;n viniendo muchachos del nivel secundario, para que r&aacute;pidamente se puedan ir preparando en nuestro pa&iacute;s, hasta el d&iacute;a en que ellos puedan hacer esas escuelas all&iacute; en cantidades iguales o mayores de las que hacemos nosotros.  </P>
<P ALIGN="JUSTIFY">Cooperamos con ellos en el terreno internacional, estamos estrechamente unidos en nuestras relaciones con el campo socialista y con el movimiento revolucionario.  Seguiremos luchando pol&iacute;ticamente por ellos y tratando por todos los medios posibles de cooperar, cumpliendo as&iacute; un elemental deber internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No podemos ser ego&iacute;stas, no podemos estar deseando todo para nosotros.  Ya nosotros tenemos el triple de m&eacute;dicos de lo que en un momento qued&oacute; despu&eacute;s del triunfo de la Revoluci&oacute;n.  Tenemos m&aacute;s de 8 000 muchachos en la escuela de medicina, ingresaron 3 000 este a&ntilde;o, en 1980 van a ingresar 4 000 Y va a seguir aumentando el n&uacute;mero de ingresos en la escuela de medicina. Vamos a tener, por ejemplo, todos los m&eacute;dicos que nos d&eacute; la gana de tener, y como Guill&eacute;n, dir&iacute;amos:  tendremos lo que tendremos que tener de m&eacute;dicos y de t&eacute;cnicos. Y no solo para nosotros.  Vamos compartiendo un poquito nuestros recursos t&eacute;cnicos con otros pa&iacute;ses que est&aacute;n peores que nosotros, peores, ¡pero mucho peores! Bueno, no hay comparaci&oacute;n posible entre el n&uacute;mero de m&eacute;dicos.  Nosotros tenemos un m&eacute;dico por menos de 1 000 personas ya.  Hay un m&eacute;dico por cada 900 personas en el pa&iacute;s.  En Mozambique han recibido algunos m&eacute;dicos de fuera.  Si tuvieran solo los 45 aquellos, tendr&iacute;an un m&eacute;dico por cada 200 000 habitantes, tendr&iacute;an doscientas veces menos m&eacute;dicos que nosotros.  Distintos pa&iacute;ses han enviado m&eacute;dicos, entre ellos Cuba, y tienen en total unos 400 ahora, es decir, un m&eacute;dico cada 25 000 habitantes, que atienden los hospitales, salvan vidas y realizan esas tareas.  Nosotros estamos haciendo nuestro modesto aporte.  </P>
<P ALIGN="JUSTIFY">Creo que es muy importante que en todo el mundo estas situaciones se vean con claridad, y que todos los revolucionarios y todos los hombres progresistas del mundo se planteen este agobiante y realmente tr&aacute;gico problema:  c&oacute;mo se van a resolver los problemas de los pa&iacute;ses subdesarrollados, que constituyen la inmensa mayor&iacute;a de la humanidad.  </P>
<P ALIGN="JUSTIFY">Ya se imaginar&aacute;n cu&aacute;nto tendr&aacute;n ellos que aprender, prepararse, con un 90% de analfabetos.  Y cuando tengan que construir una f&aacute;brica de cualquier cosa, ustedes saben lo que es construir una f&aacute;brica:  se necesitan obreros que manejen equipos, gr&uacute;as, montadores de alta calificaci&oacute;n.  En fin, nosotros hemos pasado por esa experiencia y sabemos que, bueno, al cabo de los a&ntilde;os tenemos brigadas industriales que construyen.  Cuando ellos tengan que construir una peque&ntilde;a f&aacute;brica nada m&aacute;s, ¡cu&aacute;ntos problemas!  Y los equipos, y los capitales que hacen falta para eso.  Nuestra pregunta es, y la pregunta que tenemos que hacernos todos los hombres progresistas del mundo es esta:  ¿c&oacute;mo debemos trabajar y c&oacute;mo se van a resolver los problemas del mundo subdesarrollado?  </P>
<P ALIGN="JUSTIFY">No quiero extenderme m&aacute;s.  M&aacute;s bien mi papel aqu&iacute; era presentar al compa&ntilde;ero Samora Machel.  Nosotros tuvimos oportunidad de conocerlo; dej&oacute; en todos los compa&ntilde;eros de nuestra delegaci&oacute;n una gran impresi&oacute;n por su historia, por su talento, por su claridad pol&iacute;tica, por su capacidad de direcci&oacute;n.  Lo vimos all&iacute; con las masas y vimos c&oacute;mo &eacute;l se comunica con las masas.  Los mozambicanos tal vez sean m&aacute;s conversadores que nosotros y un poco m&aacute;s bulliciosos, y &eacute;l, de muy distintas formas, incluso cantando, con las consignas y con las canciones revolucionarias, va estableciendo el orden.  Y es el dirigente que yo he visto con m&aacute;s habilidad para lograr captar la atenci&oacute;n y poner el orden en un mitin (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;bamos discutiendo si pon&iacute;amos traductor, si no pon&iacute;amos traductor.  Pero yo en realidad creo que el traductor puede estar aqu&iacute; al lado, y si hay alguna palabra que no se entiende la traduce.  Pero me parece que a &eacute;l, como es muy expresivo, no va a ser dif&iacute;cil que ustedes lo entiendan y aunque hable portugu&eacute;s, lo vamos a entender.  </P>
<P ALIGN="JUSTIFY">Por tanto, cedo la palabra al compa&ntilde;ero Samora Machel (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
