<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO EN QUE LE FUE IMPUESTA LA "ORDEN DE JAMAICA", LA MAS ALTA DISTINCION NACIONAL QUE SE CONFIERE A GOBERNANTES DE OTROS PAISES, EN KINGSTON, JAMAICA, EL 16 DE OCTUBRE D</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO EN QUE LE FUE IMPUESTA LA "ORDEN DE JAMAICA", LA MAS ALTA DISTINCION NACIONAL QUE SE CONFIERE A GOBERNANTES DE OTROS PAISES, EN KINGSTON, JAMAICA, EL 16 DE OCTUBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Estimado se&ntilde;or Gobernador General de Jamaica; </P>
<P ALIGN="JUSTIFY">Querido amigo Michael Manley, primer ministro de Jamaica (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos amigos de Jamaica y de Cuba: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esta condecoraci&oacute;n constituye un honor muy grande para nosotros. Los hombres p&uacute;blicos recibimos honores muchas veces en nuestras vidas, pero en este caso yo siento que tiene para nosotros un significado especial.  </P>
<P ALIGN="JUSTIFY">Hemos llegado a este pa&iacute;s llenos de sentimientos de simpat&iacute;a, de amistad y de solidaridad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo nac&iacute; y me eduqu&eacute; en la provincia de Oriente, que es la m&aacute;s pr&oacute;xima a Jamaica (APLAUSOS). Toda la vida la pas&eacute; oyendo hablar de Jamaica. Muchas veces desde las monta&ntilde;as pr&oacute;ximas a Santiago de Cuba y desde la Sierra Maestra divis&aacute;bamos las monta&ntilde;as de Jamaica (APLAUSOS).  Venir aqu&iacute; es algo como un viejo sue&ntilde;o que se cumple (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como explic&oacute; brillantemente el compa&ntilde;ero Manley, el camino ha sido largo, han tenido que transcurrir muchos a&ntilde;os y muchos hechos que &eacute;l mencion&oacute; en su discurso.  Pero lo m&aacute;s justo que puede decirse una noche como hoy, es que esta visita, esta realidad, no habr&iacute;a sido posible sin los esfuerzos extraordinarios que hizo el compa&ntilde;ero Manley por romper el bloqueo y el aislamiento de nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Un m&eacute;rito extraordinario corresponde al compa&ntilde;ero Manley por las excelentes relaciones que hoy existen entre los pueblos de Jamaica y de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Una gran alegr&iacute;a nos invad&iacute;a a todos en la tarde de hoy cuando nos acerc&aacute;bamos a las costas jamaicanas. Durante horas y horas estuvimos divisando las monta&ntilde;as de Jamaica; y nos acercamos a Kingston, tan lleno de historia, y nos acercamos al pueblo de Jamaica tan lleno de bravura y de hero&iacute;smo, tan lleno tambi&eacute;n de historia; nos maravill&oacute; la naturaleza del pa&iacute;s, tan incre&iacute;blemente bella.  </P>
<P ALIGN="JUSTIFY">Ahora me explico bien por qu&eacute; Col&oacute;n, que cuando descubri&oacute; a Cuba dijo que era la tierra m&aacute;s hermosa que ojos humanos vieron, al llegar a Jamaica dijo casi exactamente lo mismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero si la hermosa naturaleza de esta isla de Jamaica nos atra&iacute;a, nuestros pensamientos se remontaban a otros tiempos, se remontaban al pasado cuando tantos y tantos combatientes de nuestra independencia arribaron a las costas de Jamaica y recibieron aqu&iacute; amistad, auxilio y hospitalidad.  </P>
<P ALIGN="JUSTIFY">Nosotros medit&aacute;bamos qu&eacute; desiguales son los privilegios que la vida brinda a los hombres.  Ellos ven&iacute;an de una colonia a otra colonia, ellos ven&iacute;an con el enorme peso de la libertad por conquistar: arribaron en d&eacute;biles embarcaciones a las costas jamaicanas, y nosotros lleg&aacute;bamos aqu&iacute; en barcos modernos de un pa&iacute;s libre a otro pa&iacute;s libre (APLAUSOS), de un pueblo soberano e independiente a otro pueblo soberano e independiente (APLAUSOS).  Ellos sufrieron muchas dificultades y muchos sacrificios, apenas ten&iacute;an lo necesario para el sustento de cada d&iacute;a y sus familiares soportaron mucha pobreza y mucho sufrimiento.  ¡Qu&eacute; diferentes las circunstancias en que llegamos nosotros a las que ellos conocieron!  </P>
<P ALIGN="JUSTIFY">Al llegar aqu&iacute; nos impresion&oacute; el calor del pueblo jamaicano. Siempre me hab&iacute;a imaginado a Jamaica como algo maravilloso, hospitalario, atractivo, y puedo decir al llegar aqu&iacute; que la encontr&eacute; m&aacute;s bella de lo que me hab&iacute;a imaginado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tuvimos la oportunidad de colocar una ofrenda floral en el monumento a los h&eacute;roes jamaicanos. Y a pocos pasos de all&iacute;, como hermanados en la historia y en el hero&iacute;smo, tuvimos la profunda emoci&oacute;n de colocar, en compa&ntilde;&iacute;a del compa&ntilde;ero Manley, una ofrenda floral a nuestro gran h&eacute;roe Antonio Maceo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No pueden ustedes imaginarse cu&aacute;nto agradecemos nosotros que ustedes hayan erigido en esta tierra un monumento a Antonio Maceo, uno de nuestros grandes h&eacute;roes, conocido como el Tit&aacute;n de Bronce, que particip&oacute; en m&aacute;s de 800 combates. Un hombre de una dignidad, de una firmeza, de una entereza sin precedentes; el hombre de la Guerra de los Diez A&ntilde;os, el hombre de la Protesta de Baragu&aacute;, el General invicto de la &uacute;ltima guerra de independencia. El no lleg&oacute; a conocer la independencia de Cuba, porque muri&oacute; algunos meses antes, por fortuna tampoco lleg&oacute; a conocer la ocupaci&oacute;n extranjera despu&eacute;s de la independencia, no lleg&oacute; a conocer el neocolonialismo.  </P>
<P ALIGN="JUSTIFY">A m&iacute; Maceo me recuerda los h&eacute;roes de la leyenda de la historia antigua. Creo sinceramente que si Hornero hubiese vivido en su &eacute;poca habr&iacute;a escrito su Il&iacute;ada sobre Antonio Maceo.  </P>
<P ALIGN="JUSTIFY">Su brillante carrera pol&iacute;tica y sus portentosas haza&ntilde;as militares apenas se conocen en la historia universal, porque la gran realidad es que la historia de nuestros pueblos, la historia del mundo, la han escrito los colonialistas y los imperialistas (APLAUSOS). Nos corresponde a nosotros escribir la nueva y verdadera historia de nuestros pueblos y de nuestros h&eacute;roes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no fue solo Maceo. En estas tierras de Jamaica encontr&oacute; hospitalidad uno de los m&aacute;s grandes soldados de nuestra independencia, ejemplo de internacionalista, dominicano de nacimiento, cubano de adopci&oacute;n: el General M&aacute;ximo G&oacute;mez (APLAUSOS). Y el m&aacute;s grande pensador de nuestra patria, quien organiz&oacute; y gui&oacute; a nuestro pueblo hacia la batalla final, Jos&eacute; Mart&iacute; (APLAUSOS), encontr&oacute; hospitalidad generosa en esta tierra jamaicana y sobre ella escribi&oacute; preciosas l&iacute;neas.  </P>
<P ALIGN="JUSTIFY">Qu&eacute; vida la de aquellos hombres, qu&eacute; ejemplos extraordinarios, qu&eacute; gran herencia de sacrificios y hero&iacute;smo nos dejaron; sin embargo, ni siquiera pudieron ver un d&iacute;a la independencia de Cuba, una Cuba verdaderamente independiente, verdaderamente revolucionaria, verdaderamente justa. ¿Qu&eacute; honores podemos merecer nosotros, si nosotros hemos tenido el incomparable privilegio de ver a nuestra patria independiente, revolucionaria y justa?  </P>
<P ALIGN="JUSTIFY">Por ello, se&ntilde;or Gobernador General de Jamaica, se&ntilde;or Primer Ministro, estos honores, les corresponden a ellos, les corresponden a Mart&iacute;, a Maceo, a G&oacute;mez, a los miles de cubanos que lucharon por nuestra independencia; les corresponden a los miles de combatientes que siguieron luchando por los mismos objetivos por los que ellos combatieron y cayeron; le corresponden al pueblo abnegado y valiente que pudo hacer realidad los mejores sue&ntilde;os de aquellos hombres.  </P>
<P ALIGN="JUSTIFY">Yo no tengo palabras para responder los hermosos conceptos, las ideas generosas y amables vertidas esta noche por el compa&ntilde;ero Manley.  Nosotros vamos a estar unos d&iacute;as en Jamaica. Esperaremos a que estas primeras emociones pasen y encontraremos energ&iacute;a y serenidad para responder a esas tan hermosas y tan fraternales palabras.  </P>
<P ALIGN="JUSTIFY">No venimos como turistas a Jamaica (APLAUSOS), venimos como amigos (APLAUSOS), venimos como revolucionarios (APLAUSOS)  y venimos como hermanos (APLAUSOS). Trabajar por el desarrollo de los m&aacute;s profundos lazos de fraternidad y solidaridad entre Jamaica y Cuba es el primer objetivo de nuestro viaje (APLAUSOS).  Es el segundo objetivo. Y es el tercer objetivo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchas gracias, amigos de Jamaica, en nombre de nuestro pueblo, en nombre de nuestros h&eacute;roes y en nombre de nuestros luchadores, por este honor tan alto y por los sentimientos profundos y la emoci&oacute;n indescriptible que hemos vivido en la noche de hoy.  </P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
