<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE MASAS CELEBRADO EN LA PLAZA SAM SHARPE, MONTEGO BAY, JAMAICA, EL 17 DE OCTUBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE MASAS CELEBRADO EN LA PLAZA SAM SHARPE, MONTEGO BAY, JAMAICA, EL 17 DE OCTUBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Michael Manley (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del gobierno de Jamaica (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Queridos hermanos y hermanas de Jamaica (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuando Manley nos visit&oacute; la primera vez y hablamos de esta posible visita, yo le promet&iacute; perfeccionar el ingl&eacute;s para hablarles en ingl&eacute;s (APLAUSOS).  En realidad, no he cumplido mi promesa.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Manley ha dicho cosas muy generosas hacia nuestro pa&iacute;s y hacia nuestra persona. El dijo muchas m&aacute;s cosas de las que yo merezco (EXCLAMACIONES).  </P>
<P ALIGN="JUSTIFY">Yo me preguntaba: ¿C&oacute;mo ser&aacute; el acto all&aacute; en Montego Bay? Y ahora tenemos la respuesta: un hermoso acto, mucho pueblo, muy apretado, muy unido. Veo a los jamaicanos por todas partes, en los balcones, en las azoteas de las casas. Y a m&iacute; me gusta cuando se re&uacute;ne el pueblo, porque s&eacute; la fuerza del pueblo (APLAUSOS). Y cuando el pueblo est&aacute; unido nadie lo podr&aacute; oprimir, nadie lo podr&aacute; esclavizar, nadie lo podr&aacute; enga&ntilde;ar.  </P>
<P ALIGN="JUSTIFY">Para m&iacute; es un honor muy grande esta ocasi&oacute;n de reunirme con ustedes el D&iacute;a de los H&eacute;roes Nacionales, porque esos hombres y esas mujeres lucharon y se&ntilde;alaron el camino de la libertad; sin sus esfuerzos y sus sacrificios no habr&iacute;a sido jam&aacute;s posible la Jamaica independiente de hoy (APLAUSOS).  .  </P>
<P ALIGN="JUSTIFY">Jamaica y Cuba tienen muchas cosas en com&uacute;n, tenemos los mismos or&iacute;genes, nos descubrieron en la misma &eacute;poca, pero yo no me explico bien c&oacute;mo nos pudieron descubrir si ya nosotros exist&iacute;amos en el mundo (APLAUSOS). Si en cierto modo los europeos nos descubrieron a nosotros, nosotros tambi&eacute;n descubrimos a los europeos.  Pero no una Europa de libertad:  una Europa de monarqu&iacute;as absolutas y de feudalismo, una Europa de Inquisici&oacute;n, una Europa que fue la madre del colonialismo y la esclavitud, una Europa que fue responsable de las injusticias y los cr&iacute;menes que se cometieron en este mundo durante siglos.  </P>
<P ALIGN="JUSTIFY">La antigua poblaci&oacute;n de Cuba: siboneyes y ta&iacute;nos, fue exterminada; los arahuacos fueron exterminados aqu&iacute; en Jamaica. Eso forma parte de la historia de la conquista y del colonialismo. Pero los europeos eran incapaces de trabajar en las plantaciones, y cuando exterminaron a los indios se fueron al Africa, y decenas de millones de hombres y mujeres fueron tra&iacute;dos como esclavos a estas tierras, a Jamaica, a Cuba, al Caribe, a Centroam&eacute;rica, a Brasil y a Am&eacute;rica del Norte.  As&iacute; se origin&oacute; esa instituci&oacute;n odiosa de la esclavitud.  </P>
<P ALIGN="JUSTIFY">Durante tres siglos y medio se mantuvo la esclavitud. Es imposible imaginar los cr&iacute;menes, los abusos, las injusticias y las humillaciones que se cometieron durante siglos; es imposible imagin&aacute;rselo, por eso los pueblos no pueden olvidar la historia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero nuestros pueblos lucharon, los esclavos lucharon en Cuba y en Jamaica, por eso ustedes tienen h&eacute;roes cuyos nombres se recuerdan hoy y nuestra patria tiene muchos h&eacute;roes cuyos nombres tambi&eacute;n se recuerdan. En Cuba la lucha contra la esclavitud y la lucha por la independencia se unieron, a fines del siglo pasado. Ustedes aqu&iacute; en Jamaica vieron desaparecer la esclavitud primero que en Cuba. El compa&ntilde;ero Manley me explic&oacute; que la esclavitud fue abolida en Jamaica en 1838, la esclavitud no fue abolida en Cuba hasta 1886.  </P>
<P ALIGN="JUSTIFY">Nuestra primera guerra de independencia comenz&oacute; en 1868 y el primer acto de los patriotas cubanos fue decretar la libertad de los esclavos, pero despu&eacute;s de 10 a&ntilde;os de lucha los colonialistas restablecieron su dominio y solo a&ntilde;os despu&eacute;s de finalizada esa primera guerra de independencia fue abolida la esclavitud en nuestra patria.  Desapareci&oacute; la esclavitud, dejamos de tener cadenas, pero la vida del pueblo no cambi&oacute;, no hab&iacute;a cadenas pero los hombres ten&iacute;an que seguir trabajando como esclavos por un salario miserable, los hombres continuaron siendo explotados.  Despu&eacute;s de casi 30 a&ntilde;os de lucha por la independencia salimos del colonialismo espa&ntilde;ol y ca&iacute;mos en el neocolonialismo yanki.  As&iacute;, mientras Jamaica era todav&iacute;a una colonia brit&aacute;nica en la primera mitad del siglo, nosotros &eacute;ramos una neocolonia de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">En 1959 triunfa la Revoluci&oacute;n en Cuba y por primera vez nuestro pa&iacute;s adquiere la soberan&iacute;a total (APLAUSOS). Jamaica era todav&iacute;a una colonia en esa fecha; nosotros comenz&aacute;bamos entonces la revoluci&oacute;n (APLAUSOS). Nacionalizamos todas las tierras, todas las f&aacute;bricas, todas las minas, todos los bancos, todos los puertos, todo el transporte, lo nacionalizamos todo (APLAUSOS). Todas las riquezas y todos los recursos naturales pasaron a ser propiedad del pueblo. Eso es lo que nosotros llamamos la Revoluci&oacute;n Socialista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s hab&iacute;a muchos analfabetos. Iniciamos la lucha contra el analfabetismo, erradicamos el analfabetismo, enviamos maestros a todas partes del pa&iacute;s, y actualmente todos los ni&ntilde;os de Cuba asisten a la escuela (APLAUSOS).  Tenemos 880 000 estudiantes en el nivel medio y 130 000 estudiantes universitarios (APLAUSOS). Emprendimos la lucha contra las enfermedades. Hoy la esperanza de vida se eleva a casi 70 a&ntilde;os y tenemos el m&aacute;s bajo porcentaje de mortalidad infantil en toda la Am&eacute;rica Latina y el Caribe (APLAUSOS). Luchamos contra el desempleo y hemos erradicado el desempleo; hemos luchado por el desarrollo de la agricultura y de la industria.  </P>
<P ALIGN="JUSTIFY">Ahora, no hemos podido hacer eso en paz. Los imperialistas no quer&iacute;an revoluci&oacute;n en Cuba, los imperialistas dec&iacute;an y los imperialistas cre&iacute;an que iban a aplastar a la Revoluci&oacute;n Cubana. Establecieron el bloqueo econ&oacute;mico, las agresiones militares y obligaron a nuestro pa&iacute;s a muchos sacrificios. Pero nuestro pa&iacute;s, nuestro pueblo, un pueblo como este que est&aacute; aqu&iacute; delante, un pueblo como ustedes, luch&oacute; y venci&oacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros estamos satisfechos con nuestro esfuerzo y nuestra Revoluci&oacute;n, pero nosotros aunque deseamos el progreso social de todos los pueblos, no queremos imponer a ning&uacute;n pa&iacute;s nuestro sistema (APLAUSOS). Esa es una cuesti&oacute;n muy importante.  </P>
<P ALIGN="JUSTIFY">Y ahora quiero hablar de las relaciones entre Jamaica y Cuba. Nunca ha existido el menor incidente entre Jamaica y Cuba (APLAUSOS). Jamaica es nuestro vecino m&aacute;s pr&oacute;ximo: jam&aacute;s hemos interferido en los asuntos internos de Jamaica (APLAUSOS), jam&aacute;s interferiremos en los asuntos internos de Jamaica (APLAUSOS).  Nuestras relaciones se basan en el respeto absoluto a la soberan&iacute;a y el derecho de nuestros respectivos pueblos. Nosotros no pretendemos decirles a los jamaicanos qu&eacute; es lo que tienen que hacer, ning&uacute;n pueblo necesita que le digan lo que tiene que hacer, a nosotros nadie nos dijo qu&eacute; ten&iacute;amos que hacer, pero nosotros decidimos hacer la Revoluci&oacute;n. Y nosotros sabemos lo que los pueblos quieren: los pueblos quieren justicia, los pueblos quieren libertad, los pueblos quieren dignidad, los pueblos quieren igualdad; todos los pueblos, el pueblo jamaicano, el pueblo cubano, los pueblos africanos, todos los pueblos.</P>
<P ALIGN="JUSTIFY">Por eso cada pueblo sabe por s&iacute; mismo lo que quiere y c&oacute;mo debe lograrlo, cada pueblo traza su camino partiendo de sus experiencias y de sus realidades. Nosotros sabemos lo que ustedes quieren y nosotros sabemos lo que el compa&ntilde;ero Manley quiere para ustedes (APLAUSOS). Y tanto Manley como ustedes quieren el m&aacute;ximo de libertad, el m&aacute;ximo de igualdad, el m&aacute;ximo de justicia, el m&aacute;ximo de bienestar y el m&aacute;ximo de progreso para el pueblo jamaicano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos que Manley quiere y ustedes quieren, que no haya un solo analfabeto en el pa&iacute;s; Manley quiere y ustedes quieren, que no haya un solo ni&ntilde;o sin maestro en el pa&iacute;s (APLAUSOS); Manley quiere y ustedes quieren, que no haya un solo enfermo sin asistencia m&eacute;dica en Jamaica; Manley quiere y ustedes quieren, que no haya un solo jamaicano sin empleo; Manley quiere y ustedes quieren, que no haya un solo jamaicano sufriendo hambre y pobreza; Manley quiere y ustedes quieren, que haya igualdad y justicia social; Manley quiere y ustedes quieren, que los jamaicanos no sean explotados por nadie; Manley quiere y ustedes quieren desarrollar la econom&iacute;a del pa&iacute;s y recuperar los recursos naturales de Jamaica; Manley quiere y ustedes quieren, salud para todos los jamaicanos, empleo para todos los jamaicanos, educaci&oacute;n para todos los jamaicanos, escuelas para todos los jamaicanos, vivienda para todos los jamaicanos, pan y bienestar para todos los jamaicanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso es lo que quiere Manley y quieren ustedes. Eso es lo mismo que nosotros queremos para nuestro pueblo, nosotros por nuestro camino, Jamaica por su camino.  Los jamaicanos no nos dijeron a nosotros c&oacute;mo hacerlo, nosotros no les diremos a los jamaicanos c&oacute;mo hacerlo, ustedes lo saben (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La colaboraci&oacute;n entre Jamaica y Cuba comenz&oacute; hace mucho tiempo. Cuando nuestras guerras de independencia Mart&iacute;, G&oacute;mez, Maceo y cientos de patriotas encontraron hospitalidad y amistad en el pueblo de Jamaica. Por eso el nombre de Jamaica aparece muchas veces en los libros de Historia de Cuba, por eso desde muy temprano nuestros ni&ntilde;os conocen Jamaica y desarrollan sentimientos de amistad y gratitud hacia Jamaica.  Despu&eacute;s de la Revoluci&oacute;n Jamaica nunca se sum&oacute; al bloqueo contra Cuba (APLAUSOS); el territorio de Jamaica jam&aacute;s se us&oacute; para organizar agresiones contra Cuba (APLAUSOS); el Gobierno de Jamaica jam&aacute;s apoy&oacute; la conspiraci&oacute;n y la subversi&oacute;n contra la Revoluci&oacute;n Cubana, ning&uacute;n gobierno de Jamaica; y eso obliga a nuestra gratitud y nuestro respeto.  </P>
<P ALIGN="JUSTIFY">Bien, pero no basta con que nos respetemos uno al otro, tenemos que ayudarnos unos a otros, es necesaria la colaboraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos que agradecerle al actual gobierno de Jamaica y al compa&ntilde;ero Manley que han trabajado mucho por desarrollar las relaciones con Cuba.  Cuando muchos gobiernos de Am&eacute;rica Latina continuaban apoyando el bloqueo imperialista contra Cuba, Jamaica, Guyana y otros pa&iacute;ses del Caribe decidieron establecer relaciones diplom&aacute;ticas con Cuba (APLAUSOS). Estas relaciones se han desarrollado y nos hemos apoyado mutuamente. Voy a poner un ejemplo: la mejor variedad de pastos para el ganado que tenemos hoy en Cuba vino de Jamaica (APLAUSOS); la mejor variedad de pl&aacute;tano fruta que tenemos en Cuba vino de Jamaica (APLAUSOS), pero nosotros no vamos a competir con ustedes en los mercados de exportaci&oacute;n de pl&aacute;tanos, nosotros no producimos pl&aacute;tanos para la exportaci&oacute;n, producimos para el consumo interno.  </P>
<P ALIGN="JUSTIFY">De Jamaica hemos recibido buenas variedades de c&iacute;tricos, a su vez nosotros tratamos de enviar a Jamaica lo mejor que tenemos de cada cosa; en Jamaica han estado los constructores cubanos para hacer una escuela, constructores cubanos hicieron seis micropresas y dejaron un esquema, un programa para que los jamaicanos pudieran seguir construyendo presas en el pa&iacute;s; nosotros hemos enviado a Jamaica las mejores variedades de ca&ntilde;a de az&uacute;car que tenemos y nosotros estamos dispuestos a trasmitir a Jamaica todas nuestras experiencias en la agricultura, en .la ganader&iacute;a, en la salud p&uacute;blica, en la educaci&oacute;n, en el desarrollo econ&oacute;mico, en la pesca, en el deporte, en todo lo que podamos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ese es nuestro deber, no es un favor que nosotros le hacemos a Jamaica, es que los pueblos, todos los pueblos somos hermanos y debemos ayudarnos unos a otros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros pertenecemos al mundo subdesarrollado, tenemos que luchar contra la pobreza, tenemos que luchar por incrementar la agricultura y la producci&oacute;n industrial.  Nosotros pertenecemos al llamado Tercer Mundo; aparte de que nosotros somos un pa&iacute;s socialista y tenemos v&iacute;nculos estrechos con los pa&iacute;ses socialistas, formamos parte de los pa&iacute;ses subdesarrollados como la inmensa mayor&iacute;a de los pueblos de Am&eacute;rica Latina, de Africa y de Asia.  </P>
<P ALIGN="JUSTIFY">Les voy a decir una cosa. Hace algunos a&ntilde;os se hablaba de Estados Unidos y se hablaba de Am&eacute;rica Latina, pero nadie mencionaba los pa&iacute;ses del Caribe. Hace algunos a&ntilde;os, con la conquista de la independencia, ya no hay que hablar solo de Am&eacute;rica Latina, sino de pa&iacute;ses latinoamericanos y del Caribe (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros somos en parte un pueblo latinoamericano, pero somos un pueblo del Caribe y somos un pueblo en parte africano por eso decimos que somos un pueblo latinoafricano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestros dos pa&iacute;ses pueden cooperar y pueden ayudarse en muchas cosas.  Ahora estamos cooperando en la lucha contra la enfermedad de la ca&ntilde;a, estamos luchando contra el carb&oacute;n de la ca&ntilde;a. Estamos cooperando en muchos campos, estamos cooperando en el campo de la salud, hay una brigada de m&eacute;dicos cubanos trabajando en Jamaica, y tengo entendido que trabajan bien y con calidad. Pero podemos cooperar en muchas cosas.  Nuestros pa&iacute;ses son peque&ntilde;os, puede ocurrir un terremoto en Cuba o en Jamaica y tenemos que ayudarnos frente a las calamidades de la naturaleza; puede venir un cicl&oacute;n en Cuba o en Jamaica y necesitar uno la ayuda del otro.  Es decir, tenemos que vivir y tenemos que cooperar como dos pueblos hermanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros les podemos asegurar que ustedes en ninguna circunstancia dif&iacute;cil estar&aacute;n solos y siempre podr&aacute;n contar con la amistad y la solidaridad de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestras universidades est&aacute;n abiertas para ustedes, nuestros centros de investigaciones, nuestros hospitales, nuestros institutos tecnol&oacute;gicos, nuestras investigaciones.  No tenemos nunca para ustedes ning&uacute;n secreto, todo lo que sea &uacute;til a nosotros estamos dispuestos a brind&aacute;rselo a ustedes.  </P>
<P ALIGN="JUSTIFY">Para nosotros el internacionalismo es un principio sagrado y no es solo un deber sino tambi&eacute;n una necesidad.  Cuando nuestro pa&iacute;s estaba bloqueado y sometido a todo tipo de agresiones, recibimos la solidaridad internacionalista del campo socialista, y especialmente de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  Si nosotros no hubi&eacute;ramos recibido la solidaridad internacional, nuestra Revoluci&oacute;n no habr&iacute;a podido sobrevivir y no tendr&iacute;amos hoy el nivel de educaci&oacute;n, de salud p&uacute;blica, de desarrollo econ&oacute;mico y social que tenemos.  Por eso es muy importante el principio internacionalista.  </P>
<P ALIGN="JUSTIFY">Los reaccionarios se unen, los imperialistas se unen para oprimir a los pueblos; los pueblos tenemos que unirnos para defender nuestra independencia y para derrotar los planes imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como ustedes saben —el compa&ntilde;ero Manley habl&oacute; sobre eso—, nuestro pueblo le prest&oacute; ayuda internacionalista al pueblo de Angola cuando los racistas sudafricanos invadieron ese pa&iacute;s.  Los racistas sudafricanos se cre&iacute;an invencibles, ellos cre&iacute;an que podr&iacute;an apoderarse de Angola, pero los combatientes angolanos junto a los combatientes cubanos derrotaron a los racistas sudafricanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo coincido con el compa&ntilde;ero Manley en que la victoria del pueblo de Angola marc&oacute; un cambio profundo en los destinos del Africa y aceler&oacute; el movimiento de liberaci&oacute;n en Zimbabwe, en Namibia y en la propia Sud&aacute;frica (APLAUSOS).  El pueblo sudafricano lucha heroicamente contra los racistas y aunque estos asesinan a millares de hombres y mujeres en Sud&aacute;frica, de hecho la resistencia aumenta d&iacute;a a d&iacute;a.  </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n de los pueblos hermanos de Africa es realmente terrible. Desde el punto de vista educacional en muchos pa&iacute;ses el 90% de la poblaci&oacute;n es analfabeta; la situaci&oacute;n sanitaria es terrible tambi&eacute;n, la mayor parte de las personas no viven m&aacute;s de 35 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">El colonialismo dej&oacute; una situaci&oacute;n tr&aacute;gica en todas partes, en el Caribe, en Am&eacute;rica Latina, en Asia y en Africa.  Pero la situaci&oacute;n en Africa es mucho peor, ustedes no pueden imagin&aacute;rsela. Les voy a poner dos ejemplos:  en Mozambique con una poblaci&oacute;n de 10 millones de habitantes los colonialistas dejaron nada m&aacute;s que 35 m&eacute;dicos mozambicanos; en Etiop&iacute;a, para m&aacute;s de 30 millones de habitantes, dejaron 125 m&eacute;dicos et&iacute;opes.  En esa situaci&oacute;n dej&oacute; el colonialismo a esos pueblos.  </P>
<P ALIGN="JUSTIFY">No se puede comparar la situaci&oacute;n actual de Cuba y la actual situaci&oacute;n de Jamaica con la situaci&oacute;n de Africa. Por eso nosotros sentimos la obligaci&oacute;n de cooperar con los pueblos africanos. Miles de t&eacute;cnicos cubanos se encuentran actualmente trabajando en Africa, tenemos entre ellos cientos de m&eacute;dicos y para fines de este a&ntilde;o tendremos alrededor de 700 m&eacute;dicos y estomat&oacute;logos trabajando en el exterior (APLAUSOS); a pesar de que nosotros somos un pa&iacute;s pobre y somos un pa&iacute;s subdesarrollado, pero consideramos nuestra obligaci&oacute;n m&aacute;s sagrada cooperar con otros pueblos que est&aacute;n menos desarrollados y son m&aacute;s pobres que nosotros. Ese es un principio sagrado de la Revoluci&oacute;n Cubana, eso es lo que nosotros llamamos el internacionalismo, porque consideramos que todos los pueblos somos hermanos y que antes que la patria est&aacute; la humanidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Veo la lucha dura y dif&iacute;cil que ustedes tienen que librar. Veo la isla de Jamaica llena de monta&ntilde;as, tiene muy poca tierra agr&iacute;cola. Nosotros comprendemos la necesidad que ustedes tienen de hacer un gran esfuerzo en la agricultura para producir alimentos para el pueblo, de elevar la producci&oacute;n, la productividad, utilizar el agua y construir muchas presas para desarrollar una agricultura moderna. Nosotros tenemos 85 habitantes por kil&oacute;metro cuadrado; Jamaica tiene 185, no se puede desperdiciar ni un pedacito de tierra, hay que hacer un enorme esfuerzo en la agricultura, y yo s&eacute; que eso constituye una de las principales preocupaciones de Manley.  </P>
<P ALIGN="JUSTIFY">Por eso, no quiero perder esta ocasi&oacute;n para rendir el m&aacute;s profundo homenaje de reconocimiento y de gratitud al compa&ntilde;ero Manley (APLAUSOS).  Como &eacute;l explic&oacute;, nos conocimos durante el viaje hacia la Conferencia de Pa&iacute;ses No Alineados en Argelia.  En esa ocasi&oacute;n yo tuve el privilegio de conocer al compa&ntilde;ero Manley, y realmente desde ese primer encuentro guardo un recuerdo imborrable de &eacute;l (APLAUSOS): su sinceridad, su honestidad, su firmeza, su amor al pueblo, sus principios revolucionarios.  Yo recuerdo que en aquella ocasi&oacute;n, cuando el compa&ntilde;ero Manley habl&oacute; en la Conferencia de Argelia caus&oacute; una profunda impresi&oacute;n en todos los jefes de Estado all&iacute; presentes. Conozco las simpat&iacute;as y el apoyo del compa&ntilde;ero Manley hacia los movimientos de liberaci&oacute;n de Africa y en la lucha contra el apartheid, el racismo, el colonialismo y el neocolonialismo.  </P>
<P ALIGN="JUSTIFY">Y esas impresiones primeras que recib&iacute; del compa&ntilde;ero Manley se han ido confirmando a lo largo del tiempo. Cuando el compa&ntilde;ero Manley visit&oacute; Cuba, tuvo un extraordinario recibimiento y dej&oacute; en todos los cubanos una gran impresi&oacute;n, no solo por sus cualidades pol&iacute;ticas, por su honradez, por sus convicciones, su firmeza, por sus ideas brillantes, sino tambi&eacute;n por su extraordinario talento.  </P>
<P ALIGN="JUSTIFY">Hace algunos a&ntilde;os nadie hablaba de Jamaica en el mundo, hoy todo el mundo sabe qu&eacute; es Jamaica (APLAUSOS), la pol&iacute;tica de Jamaica y la posici&oacute;n internacional de Jamaica. Y eso se debe en gran parte a la capacidad y al esfuerzo del compa&ntilde;ero Manley.  </P>
<P ALIGN="JUSTIFY">S&eacute; que &eacute;l tiene que luchar en condiciones muy dif&iacute;ciles, Jamaica no es un pa&iacute;s petrolero, Jamaica, como Cuba, tiene que vivir de la agricultura y la miner&iacute;a, trabajando muy duro, y nosotros sabemos lo dif&iacute;cil que es gobernar en &eacute;pocas de crisis econ&oacute;mica internacional, cuando los productos que exportamos bajan de precio y cada m&aacute;quina que compramos tenemos que pagarla tres o cuatro veces m&aacute;s cara y cuando el petr&oacute;leo que consumimos vale cinco veces m&aacute;s caro de lo que val&iacute;a hace cuatro a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Nosotros comprendemos muy bien las dificultades del pueblo jamaicano y las dificultades del compa&ntilde;ero Manley, lo comprendemos muy bien, pero a pesar de eso nosotros sabemos que ustedes marchar&aacute;n adelante, que ustedes continuar&aacute;n progresando. Lo m&aacute;s importante: tienen las masas, tienen al pueblo y tienen un gran dirigente en el compa&ntilde;ero Manley (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nadie los va a confundir, nadie los va a enga&ntilde;ar, no importa lo que digan, no importa lo que escriban, el pueblo sabe mucho, el pueblo sabe lo que hace (APLAUSOS). Creo que fue Lincoln quien dijo que se pod&iacute;a enga&ntilde;ar a una parte del pueblo todo el tiempo, que se pod&iacute;a enga&ntilde;ar a todo el pueblo una parte del tiempo, pero que nadie podr&iacute;a enga&ntilde;ar a todo el pueblo todo el tiempo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vemos hoy aqu&iacute; c&oacute;mo en una ciudad relativamente peque&ntilde;a se han reunido m&aacute;s de 100 000 personas. Eso demuestra que el gobierno de Jamaica cuenta con el apoyo del pueblo; eso demuestra que el compa&ntilde;ero Manley cuenta con la simpat&iacute;a, la confianza y el apoyo del pueblo (APLAUSOS). Eso es lo que hemos visto nosotros con nuestros propios ojos. Por eso me quiero unir a ustedes, en nombre de nuestro pueblo, en el tributo que rinden en el d&iacute;a de hoy a los H&eacute;roes Nacionales y elevar nuestro pensamiento de admiraci&oacute;n y de respeto hacia Sharpe, Nanny, Gordon, Bogle, Garvey, Bustamante y aquel hombre extraordinario, padre de la independencia jamaicana, que fue Norman Washington Manley (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aquellos hombres que en los tiempos pasados se rebelaron y dieron su vida y su sangre por la libertad de los esclavos, estaban luchando tambi&eacute;n por la independencia de Jamaica; pero no por una independencia falsa, no para sustituir al colonialismo por el neocolonialismo; aquellos hombres lucharon tambi&eacute;n por la igualdad y por la m&aacute;s plena justicia social.  </P>
<P ALIGN="JUSTIFY">Me siento optimista, porque en esta hora dif&iacute;cil a Jamaica no le faltan magn&iacute;ficos conductores y declaro aqu&iacute;, con toda la sinceridad que me caracteriza, que considero al compa&ntilde;ero Manley un gran continuador del esfuerzo de aquellos h&eacute;roes (APLAUSOS).  Y a los h&eacute;roes no hay que recordarlos solo despu&eacute;s de la muerte, hay que apoyarlos y seguirlos cuando viven y cuando est&aacute;n junto al pueblo luchando (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Agradezco, queridos hermanos y hermanas de Jamaica, las muestras de solidaridad y de amistad que han demostrado a nuestro pueblo, y puedo decirles que Jamaica y Cuba, los pueblos de Jamaica y de Cuba, son y ser&aacute;n siempre hermanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Que viva la eterna hermandad entre los pueblos de Jamaica y de Cuba!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
