<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA APERTURA DE LA 79 REUNION DEL COMITE EJECUTIVO DEL CAME, EN EL SALON DE EMBAJADORES DEL HOTEL HABANA LIBRE, EN LA HABANA, EL 18 DE ENERO DE 1977, "AÑO DE LA INSTITUCIONAL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA APERTURA DE LA 79 REUNION DEL COMITE EJECUTIVO DEL CAME, EN EL SALON DE EMBAJADORES DEL HOTEL HABANA LIBRE, EN LA HABANA, EL 18 DE ENERO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALI ZACION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Estimado compa&ntilde;ero Presidente del Comit&eacute; Ejecutivo;</P>
<P ALIGN="JUSTIFY">Estimados compa&ntilde;eros representantes permanentes;</P>
<P ALIGN="JUSTIFY">Estimadas delegaciones:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Debo subrayar, en primer t&eacute;rmino, el singular honor que representa para nuestro pueblo revolucionario el que, en cumplimiento del acuerdo del Comit&eacute; Ejecutivo del CAME, se efect&uacute;e en Cuba su septuagesimonovena reuni&oacute;n.  </P>
<P ALIGN="JUSTIFY">Comprendemos en todo su alcance el significado de este acuerdo.  Apreciamos el esfuerzo que para ustedes representa el trasladar las deliberaciones del Comit&eacute; a 8 000 kil&oacute;metros de la sede permanente, y someterse a las contingencias de la necesaria improvisaci&oacute;n y de nuestra forzosa inexperiencia.  </P>
<P ALIGN="JUSTIFY">Vemos en este hecho una muestra de amistad y de inter&eacute;s hacia nuestro pa&iacute;s; un deseo de conocer m&aacute;s de cerca nuestras realidades, nuestros modestos logros y nuestros problemas, y, sobre todo, una expresi&oacute;n indudable de la vitalidad, la fuerza y el avance victorioso del socialismo.  </P>
<P ALIGN="JUSTIFY">El pueblo cubano los acoge con hospitalidad y con cari&ntilde;o. Hemos hecho y haremos todo lo que est&eacute; a nuestro alcance por crearle al Comit&eacute; Ejecutivo las condiciones de trabajo m&aacute;s propicias.  Nuestros trabajadores, adem&aacute;s, aspiran a poder mostrarles algunas de las realizaciones de la Revoluci&oacute;n en el desarrollo econ&oacute;mico del pa&iacute;s, en la supresi&oacute;n de las huellas deformadoras de varios siglos de coloniaje y de dominaci&oacute;n imperialista, y en la construcci&oacute;n material y social del socialismo. </P>
<P ALIGN="JUSTIFY">Creemos que precisamente la enorme distancia geogr&aacute;fica que nos separa, as&iacute; como las diferencias en cuanto al medio hist&oacute;rico y cultural en que est&aacute;n enclavados Cuba y los dem&aacute;s pa&iacute;ses miembros, lejos de constituir un obst&aacute;culo, nos ayudan a comprender mejor la esencia del Consejo de Ayuda Mutua Econ&oacute;mica y a valorar el paso hist&oacute;rico que represent&oacute; la incorporaci&oacute;n de nuestro pa&iacute;s a sus actividades en 1973.  </P>
<P ALIGN="JUSTIFY">Vivimos en un mundo donde la integraci&oacute;n se ha convertido en la &uacute;nica alternativa posible para cualquier pueblo que aspire al desarrollo material y cient&iacute;fico, y a ocupar un lugar digno en el futuro.  La escala en que la moderna revoluci&oacute;n cient&iacute;fico-t&eacute;cnica plantea los problemas de la cooperaci&oacute;n y la especializaci&oacute;n de las econom&iacute;as, las tremendas exigencias actuales de car&aacute;cter t&eacute;cnico, y las enormes inversiones que se requieren para dar soluci&oacute;n racional al empleo de los recursos productivos, est&aacute;n en franca y absoluta contradicci&oacute;n con la escala de los mapas pol&iacute;ticos que modelaron durante siglos las sociedades de clase, especialmente el capitalismo. Pero esta contradicci&oacute;n es todav&iacute;a m&aacute;s aguda cuando nos remitimos a los niveles de desarrollo econ&oacute;mico y cultural, a las abismales diferencias existentes entre un pu&ntilde;ado de naciones burguesas industrializadas y decenas y decenas de pa&iacute;ses que apenas alcanzan el nivel de la supervivencia.  </P>
<P ALIGN="JUSTIFY">Nunca como hoy se ha manifestado con tanta fuerza el car&aacute;cter antihist&oacute;rico y obsoleto del sistema capitalista. Una sociedad que ha logrado crear colosales fuerzas productivas, ofrece, sin embargo, en la actualidad el espect&aacute;culo desquiciado del bajo aprovechamiento de sus capacidades industriales, la crisis ingobernable, la inflaci&oacute;n sin l&iacute;mites, el desempleo, el hambre, la carrera armamentista, el derroche criminal de recursos irremplazables, los problemas energ&eacute;ticos y de materias primas, y la incapacidad para conservar y proteger el medio ambiente de la especie humana. Si Carlos Marx viviese, si pudiera abrir por un instante sus ojos a estas realidades, &eacute;l mismo se admirar&iacute;a de la genialidad de sus previsiones cient&iacute;ficas.  </P>
<P ALIGN="JUSTIFY">Frente a este panorama se observan las tendencias integracionistas de algunos pa&iacute;ses capitalistas desarrollados, como es el caso de la Comunidad Econ&oacute;mica Europea; mientras, en otras &aacute;reas y grupos de pa&iacute;ses, como ocurre en Am&eacute;rica Latina, surgen diversas f&oacute;rmulas de asociaci&oacute;n con matices variados, que van desde las que tienen un sentido categ&oacute;ricamente reaccionario hasta las que alientan un objetivo progresista y de defensa frente a la voracidad de los monopolios transnacionales.  </P>
<P ALIGN="JUSTIFY">La vida, sin embargo, confirma que cualquier intento de integraci&oacute;n, en las condiciones del capitalismo, no puede ir m&aacute;s all&aacute; de ciertos objetivos limitados, y que toda empresa integracionista patrocinada por el imperialismo ser&aacute; siempre pol&iacute;tica y econ&oacute;micamente precaria, puesto que no solo resultar&aacute; incapaz de salvar las desigualdades y las discriminaciones internas entre los socios m&aacute;s poderosos y los m&aacute;s d&eacute;biles, sino que, adem&aacute;s, como ocurre se&ntilde;aladamente en el caso de la Comunidad Europea y como se aprecia tambi&eacute;n en la pol&iacute;tica imperialista de los Estados Unidos, su alianza estar&aacute; concebida para perpetuar el intercambio desigual con los pa&iacute;ses subdesarrollados, y obligar a estos, por medio de su sistema de aranceles proteccionistas, a subsidiar con sus productos agr&iacute;colas y sus materias primas las econom&iacute;as de consumo, los despilfarros y los altos niveles de vida de un peque&ntilde;o grupo de naciones industriales.  </P>
<P ALIGN="JUSTIFY">En esencia, se trata de que no puede haber integraci&oacute;n sin justicia social, sin la eliminaci&oacute;n del r&eacute;gimen de explotaci&oacute;n del hombre por el hombre, y sin la sustituci&oacute;n de los ego&iacute;smos nacionales por la pr&aacute;ctica del internacionalismo. Esta es una raz&oacute;n m&aacute;s de por qu&eacute; el futuro de la humanidad, inconcebible sin la uni&oacute;n econ&oacute;mica y pol&iacute;tica m&aacute;s estrecha y sin la consecuente liquidaci&oacute;n de los abismos de desigualdad que hoy subsisten, pertenece, sin ning&uacute;n g&eacute;nero de dudas, al socialismo.  </P>
<P ALIGN="JUSTIFY">Pero el capitalismo ha dejado y dejar&aacute; al nuevo r&eacute;gimen social una labor de reconstrucci&oacute;n sumamente compleja y dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">Ninguna prueba mejor de ello que las tareas que ha debido afrontar el Consejo de Ayuda Mutua Econ&oacute;mica desde su fundaci&oacute;n, hace poco m&aacute;s de un cuarto de siglo.  </P>
<P ALIGN="JUSTIFY">El CAME es una confirmaci&oacute;n del necesario car&aacute;cter internacional del socialismo, postulado por Marx y Engels, y demostrado en la pr&aacute;ctica revolucionaria por Lenin, quien percibi&oacute; con singular genialidad c&oacute;mo el avance hist&oacute;rico del socialismo supondr&iacute;a necesariamente el enlace cada vez mayor y la sucesiva integraci&oacute;n de los diversos Estados socialistas en una comunidad que, al crecer, ir&iacute;a aproxim&aacute;ndose a la imagen tantas veces so&ntilde;ada de una humanidad en que caigan las viejas fronteras, desaparezcan para siempre las contradicciones nacionales y los antagonismos entre pa&iacute;ses, y en que las lenguas y culturas diferentes dejen de ser, como ahora, un elemento de separaci&oacute;n para convertirse en instrumento de uni&oacute;n y de enriquecimiento mutuos.  </P>
<P ALIGN="JUSTIFY">Desde luego, estamos lejos a&uacute;n de esa meta a que han de conducir las sociedades comunistas.  Pero el CAME es ya un paso en esa direcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los enemigos del socialismo, y aun algunos de sus partidarios, se valen de los arraigados prejuicios nacionalistas para sembrar en los pueblos el temor a que el superior desarrollo y la mayor fortaleza material de unos pa&iacute;ses con respecto a otros, conduzcan inevitablemente a trasplantar al seno de las comunidades socialistas las relaciones basadas en el predominio, e incluso en la explotaci&oacute;n, que caracterizan a los viejos sistemas imperiales y a las modernas estructuras del capitalismo mundial. Pero el CAME permite comprobar fehacientemente c&oacute;mo la naturaleza ideol&oacute;gica del socialismo hace imposible la existencia de tales fen&oacute;menos, y c&oacute;mo el concepto de satelismo, tan empleado por nuestros adversarios, solo cabe en realidad en las relaciones del imperialismo y los reg&iacute;menes desvergonzados que le sirven.  </P>
<P ALIGN="JUSTIFY">El ingreso de Cuba en el CAME es una prueba de la universalidad creciente del socialismo.  Cuando los imperialistas norteamericanos estaban m&aacute;s confiados y seguros de que la Am&eacute;rica Latina era su c&oacute;modo traspatio y su privilegiado coto de saqueo particular, surgi&oacute; en 1959 la victoriosa Revoluci&oacute;n Cubana, que por primera vez liber&oacute; de modo total a un pa&iacute;s de este hemisferio de la opresi&oacute;n imperialista.  </P>
<P ALIGN="JUSTIFY">Nuestra historia mostr&oacute; muy r&aacute;pidamente que, en las condiciones contempor&aacute;neas, a un pa&iacute;s reci&eacute;n liberado solo le era posible resistir y vencer la decisi&oacute;n imperialista de reconquista militar, pol&iacute;tica y econ&oacute;mica, si se decid&iacute;a a realizar transformaciones profundas y avanzaba resueltamente hacia el socialismo.  </P>
<P ALIGN="JUSTIFY">Si alg&uacute;n privilegio le ha correspondido a nuestro pa&iacute;s, es el que le confiere la historia de haber sido el primero que derrot&oacute; al capitalismo y al imperialismo en esta parte del mundo, y el primero en que se comenz&oacute; a construir el socialismo. No fue ning&uacute;n milagro, sino la fuerza invencible de la ideolog&iacute;a marxista-leninista, fundida con nuestras tradiciones revolucionarias, y el hero&iacute;smo masivo del pueblo, unido al apoyo formidable de la solidaridad internacional, lo que hizo posible que las inmortales banderas de la Gran Revoluci&oacute;n de Octubre flamearan triunfantes sobre el primer territorio libre de Am&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Los imperialistas gustan de atribuir al socialismo prop&oacute;sitos expansionistas, como si las ideas revolucionarias no fueran patrimonio universal y como si cada pueblo no pudiera por s&iacute; mismo, en correspondencia a las leyes hist&oacute;ricas, avanzar hacia una sociedad superior.  </P>
<P ALIGN="JUSTIFY">Nadie sino el pueblo cubano, verdaderamente libre por primera vez, decidi&oacute; el camino del socialismo en nuestra patria. Nadie sino la propia naturaleza internacionalista de nuestro r&eacute;gimen social, ha convertido a Cuba en el enlace natural entre la comunidad socialista de Europa y los pueblos de este continente.  A nadie se puede culpar tampoco si hoy el CAME cuenta con un Estado miembro que habla espa&ntilde;ol y si irradia la fuerza de su obra, de sus ideas y del ejemplo de sus relaciones con los  pa&iacute;ses socialistas, en un escenario que solo ha conocido las odiosas relaciones de prepotencia, sojuzgamiento y humillaci&oacute;n que les ha impuesto hist&oacute;ricamente el imperialismo norteamericano.  </P>
<P ALIGN="JUSTIFY">Hace muy poco, el Consejo de Ayuda Mutua Econ&oacute;mica ha conmemorado sus primeros 24 a&ntilde;os de funcionamiento.  Los resultados econ&oacute;micos en ese breve per&iacute;odo sirven para corroborar la victoria indeclinable del socialismo sobre el capitalismo.  </P>
<P ALIGN="JUSTIFY">Siempre ser&aacute; necesario recordar que el surgimiento del poder sovi&eacute;tico —pronto har&aacute; seis d&eacute;cadas— fue considerado por todos los te&oacute;ricos del capitalismo como el brote de una utop&iacute;a ef&iacute;mera destinada a desaparecer en breve plazo y sin dejar huellas.  La haza&ntilde;a del pueblo sovi&eacute;tico, conducido por Lenin y su Partido, le dieron a aquella aparente quimera la fuerza admirable de una espl&eacute;ndida realizaci&oacute;n, que no solo sobrevivi&oacute; al sacrificio que le impusieron la agresi&oacute;n y el bloqueo iniciales y la terrible guerra patria contra el nazismo, en la que los sovi&eacute;ticos pagaron el costo principal de una lucha con la que liberaban a todo el g&eacute;nero humano, sino que adem&aacute;s nos muestra hoy el espect&aacute;culo del extraordinario ascenso econ&oacute;mico, cultural y cient&iacute;fico-t&eacute;cnico que ha hecho de la Uni&oacute;n Sovi&eacute;tica una realidad impresionante y una firme esperanza.  Con el CAME, las victorias del socialismo dejaron de ser la haza&ntilde;a aislada de un pueblo de gigantes, para transformarse en el empe&ntilde;o solidario de una comunidad de pa&iacute;ses, asociados en su base ideol&oacute;gica y en el contenido socialista de sus econom&iacute;as.  </P>
<P ALIGN="JUSTIFY">Para reflejar el crecimiento sostenido y acelerado de la comunidad socialista integrante del CAME en este cuarto de siglo, bastar&iacute;a decir que, al fundarse, los pa&iacute;ses socialistas miembros produc&iacute;an s&oacute;lo el 18% de la producci&oacute;n industrial mundial, y que ya en 1974 su peso hab&iacute;a alcanzado el 33%.  La producci&oacute;n industrial de los pa&iacute;ses miembros creci&oacute;, entre 1950 y 1973, desde seis veces en algunos hasta diecis&eacute;is veces en otros.  Los pa&iacute;ses que hab&iacute;an tenido un menor desarrollo industrial comparativo antes de sus revoluciones socialistas, lograron ritmos sorprendentes.  Bulgaria creci&oacute; cincuenta y tres veces, Rumania cuarenta y ocho y Polonia treinta y ocho veces.  </P>
<P ALIGN="JUSTIFY">En 1950, la producci&oacute;n de acero de los pa&iacute;ses de la Comunidad Econ&oacute;mica Europea era mayor que la de los pa&iacute;ses miembros del CAME: 48 400 000 toneladas en la Comunidad y 35 800 000 en los pa&iacute;ses del Consejo.  </P>
<P ALIGN="JUSTIFY">Sin embargo, ya en 1973 la producci&oacute;n sider&uacute;rgica de los pa&iacute;ses del CAME dejaba atr&aacute;s a la de la Comunidad Econ&oacute;mica Europea, con 178 millones de toneladas anuales contra 150 millones, respectivamente, a la vez que la producci&oacute;n de la URSS en acero superaba la de los Estados Unidos. La producci&oacute;n de energ&iacute;a el&eacute;ctrica creci&oacute; en m&aacute;s de diez veces en ese mismo per&iacute;odo. Saltos similares ocurrieron en cuanto a la extracci&oacute;n de petr&oacute;leo y a&uacute;n mayores en la producci&oacute;n de determinados recursos t&eacute;cnicos, como los tractores.  Es explicable, por ello, que la renta nacional de los pa&iacute;ses miembros, cifra que indica el grado de bienestar material de sus respectivos pueblos, creciera en su conjunto cinco coma ocho veces durante ese per&iacute;odo.  </P>
<P ALIGN="JUSTIFY">Pero no es esto solo lo que nos indica que la superioridad del socialismo ha dejado de ser un pronunciamiento te&oacute;rico para convertirse en una realidad palpable.  Las victorias econ&oacute;micas del socialismo contrastan hoy m&aacute;s que nunca con las dificultades crecientes que experimentan los pa&iacute;ses capitalistas, ya se trate de potencias aisladas como Estados Unidos y Jap&oacute;n, o de agrupamientos econ&oacute;micos como la Comunidad Europea. Los que creyeron durante un breve tiempo que hab&iacute;an encontrado las t&eacute;cnicas para escapar a las crisis del sistema y se burlaban del diagn&oacute;stico de Marx como algo obsoleto, se encuentran hoy acosados por el espectro de una nueva gran depresi&oacute;n como la de 1929.  </P>
<P ALIGN="JUSTIFY">Los capitalistas se debaten entre la inflaci&oacute;n que surge por todos los poros de su decr&eacute;pito sistema, y el desempleo que golpea con sus limitaciones econ&oacute;micas y su humillaci&oacute;n social a cientos de millones de trabajadores.  </P>
<P ALIGN="JUSTIFY">Sin embargo, lo m&aacute;s interesante es el hecho de que ustedes mismos consideren que los beneficios y las posibilidades que brindan la integraci&oacute;n de los pa&iacute;ses socialistas han sido hasta aqu&iacute; apenas d&eacute;bilmente aprovechados, y que continuamente estudien nuevos m&eacute;todos y programas a fin de acelerar los resultados ya tangibles de la planificaci&oacute;n coordinada, la especializaci&oacute;n y la integraci&oacute;n incipiente de algunas ramas industriales. En Cuba le atribuimos extraordinaria importancia a estos an&aacute;lisis.  </P>
<P ALIGN="JUSTIFY">Observamos con gran inter&eacute;s la elaboraci&oacute;n que se realiza de programas de colaboraci&oacute;n a largo plazo, para la soluci&oacute;n de problemas fundamentales en la esfera de la producci&oacute;n material, especialmente en las ramas de energ&iacute;a, combustible y materias primas industriales; en la construcci&oacute;n de plantas y equipos de tecnolog&iacute;a moderna para la producci&oacute;n agropecuaria, la industria alimenticia, el transporte y otras ramas, y la adopci&oacute;n de planes complejos dedicados al desarrollo cient&iacute;fico-t&eacute;cnico, que vienen siendo objeto de estudios profundos y cuidadosos, con vistas a su m&aacute;s r&aacute;pida implantaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esos programas permitir&aacute;n, a la vez, el perfeccionamiento de la divisi&oacute;n del trabajo socialista. En este aspecto, tambi&eacute;n cada nuevo d&iacute;a nos trae la seguridad de que solo el socialismo permitir&aacute; una divisi&oacute;n internacional del trabajo justa y eficaz.  </P>
<P ALIGN="JUSTIFY">No nos referimos siquiera al contraste entre la divisi&oacute;n del trabajo, tal como hoy existe entre nosotros, y la que pretenden perpetuar las grandes potencias capitalistas respecto a los pa&iacute;ses subdesarrollados, pues este problema merece ser analizado siquiera con brevedad en su momento.  </P>
<P ALIGN="JUSTIFY">S&eacute; bien que todos estamos conscientes de que falta mucho todav&iacute;a para que la divisi&oacute;n del trabajo entre nuestros pa&iacute;ses funcione de acuerdo con los principios y las normas que hemos fijado en nuestros programas. Sin embargo, tenemos la certeza de que avanzamos por el camino correcto hacia la igualaci&oacute;n progresiva de los niveles de desarrollo econ&oacute;mico y de progreso industrial entre los pa&iacute;ses miembros.  </P>
<P ALIGN="JUSTIFY">La lucha por el Nuevo Orden Econ&oacute;mico Internacional se ha convertido en una divisa com&uacute;n de los pa&iacute;ses que quieren suprimir el atraso y abolir la expoliaci&oacute;n de que fueron y siguen siendo v&iacute;ctimas. Sabemos que ese orden econ&oacute;mico no ser&aacute; asequible mientras prevalezca en proporciones sustanciales del mundo el sistema imperialista, pero muchas de las reformas que conducir&aacute;n a acelerar su desaparici&oacute;n son asequibles hoy mismo, y se encuentran inscritas en este programa com&uacute;n de los pueblos en desarrollo.  </P>
<P ALIGN="JUSTIFY">La Conferencia de Par&iacute;s y las amenazas proferidas por Ford y Kissinger, demuestran que los imperialistas no se resignan a perder ninguno de sus privilegios, aunque el m&aacute;s simple an&aacute;lisis permitir&iacute;a demostrar que la concesi&oacute;n de algunas reformas es tal vez el &uacute;nico camino que les quedar&iacute;a para impedir que se precipite, por la intensificaci&oacute;n de la lucha de los pueblos desesperados en su agon&iacute;a, el derrumbamiento total del sistema que creen defender mejor con la obstinaci&oacute;n y la violencia.  </P>
<P ALIGN="JUSTIFY">El CAME, en sus relaciones con los pa&iacute;ses subdesarrollados, pone de manifiesto la diferencia radical que separa al socialismo de los agrupamientos imperialistas.  </P>
<P ALIGN="JUSTIFY">Se sabe que hasta 1975 los pa&iacute;ses miembros del CAME han prestado asistencia econ&oacute;mica y t&eacute;cnica a casi 70 pa&iacute;ses del llamado Tercer Mundo, los cuales por esta v&iacute;a han construido m&aacute;s de 2 000 empresas industriales y de otro tipo en las ramas fundamentales de su econom&iacute;a. En la actualidad, m&aacute;s de 1 000 objetivos se encuentran en construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses miembros del Consejo de Ayuda Mutua Econ&oacute;mica han concedido a los pa&iacute;ses en desarrollo cr&eacute;ditos a largo plazo que importan m&aacute;s de 11 000 millones de rublos.  Sin embargo, no hay una sola exigencia onerosa detr&aacute;s de estas operaciones, ni b&uacute;squeda de materias primas, ni extracci&oacute;n de dividendos. Ni uno solo siquiera de los pa&iacute;ses miembros del CAME posee una empresa o explota a un trabajador en ninguna parte del mundo.  Esta es la gran diferencia que distingue a la colaboraci&oacute;n del CAME de la explotaci&oacute;n y de la "ayuda" del imperialismo.  </P>
<P ALIGN="JUSTIFY">Las vicisitudes hist&oacute;ricas de las guerras de agresi&oacute;n, y el propio retraso econ&oacute;mico del cual surgieron la Uni&oacute;n Sovi&eacute;tica y los dem&aacute;s pa&iacute;ses socialistas de Europa y Asia que hoy se sientan en esta sala, explican por qu&eacute; har&aacute; falta todav&iacute;a un per&iacute;odo de tiempo para que los pa&iacute;ses socialistas puedan suministrar al mundo subdesarrollado los recursos enormes que &eacute;ste requiere para borrar las consecuencias catastr&oacute;ficas del saqueo centenario de los colonialistas y los imperialistas. Lo nuevo es, sin embargo, ese nuevo tipo de relaci&oacute;n, surgido del car&aacute;cter socialista de la colaboraci&oacute;n, en que los esfuerzos van dirigidos precisamente a la transformaci&oacute;n de las viejas condiciones, al aseguramiento de las bases econ&oacute;micas del desarrollo, a garantizar la plena independencia econ&oacute;mica del pa&iacute;s con el cual se colabora.  </P>
<P ALIGN="JUSTIFY">Quisiera en esta ma&ntilde;ana reiterar que Cuba se siente orgullosa de haber sido uno de los ejemplos m&aacute;s extraordinarios y elocuentes de lo que puede ser la relaci&oacute;n entre un poderoso pa&iacute;s socialista y un naciente Estado que conquist&oacute; su independencia y se encaminaba por la v&iacute;a de los cambios hacia el socialismo.  </P>
<P ALIGN="JUSTIFY">Las relaciones de la Uni&oacute;n Sovi&eacute;tica y Cuba, en el orden del apoyo pol&iacute;tico y militar, en la esfera del comercio, de la asistencia t&eacute;cnica y de la promoci&oacute;n del desarrollo, quedan como una p&aacute;gina insuperable en la historia de las vinculaciones entre pa&iacute;ses grandes y peque&ntilde;os.  No nos ser&iacute;a posible desaprovechar esta ocasi&oacute;n para reiterarlo una vez m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Ahora, al lado de las relaciones bilaterales con la URSS y otros pa&iacute;ses socialistas, empezamos a experimentar los resultados de la colaboraci&oacute;n multilateral que nos llega a trav&eacute;s del CAME.  </P>
<P ALIGN="JUSTIFY">Discutir&aacute;n ustedes en estos d&iacute;as la marcha del cumplimiento del convenio, mediante el cual los pa&iacute;ses miembros prestar&aacute;n asistencia a Cuba en la construcci&oacute;n de una nueva planta de n&iacute;quel que ha de producir 30 000 toneladas m&eacute;tricas anuales.  </P>
<P ALIGN="JUSTIFY">Otros t&oacute;picos de la posible cooperaci&oacute;n al desarrollo econ&oacute;mico de Cuba est&aacute;n tambi&eacute;n inscritos en la agenda de trabajo de la reuni&oacute;n.  </P>
<P ALIGN="JUSTIFY">Sin duda alguna, el ejemplo de esas posibilidades es el que ha determinado que sean cada vez m&aacute;s los pa&iacute;ses latinoamericanos interesados en acercarse al Consejo de Ayuda Mutua Econ&oacute;mica y lograr acuerdos de colaboraci&oacute;n que signifiquen un paso importante en la defensa de sus pa&iacute;ses, frente a las condiciones contempor&aacute;neas de la crisis general del capitalismo y el intercambio desventajoso que el imperialismo les impone.  </P>
<P ALIGN="JUSTIFY">Para nosotros, estimado compa&ntilde;ero Presidente, queridos compa&ntilde;eros Representantes Permanentes, &eacute;sta es una alentadora confirmaci&oacute;n de nuestras propias convicciones. Al ingresar al CAME, hace ahora cuatro a&ntilde;os, lo hicimos en nuestra triple condici&oacute;n de pa&iacute;s socialista, pa&iacute;s subdesarrollado y pa&iacute;s inscrito en la historia, en las tradiciones y en las esperanzas revolucionarias de la Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Afirmamos entonces que nos propon&iacute;amos ser un v&iacute;nculo entre las posibilidades abiertas por el socialismo europeo en su proceso de integraci&oacute;n como sistema coherente y firme, y los requerimientos de una Am&eacute;rica Latina que trataba de escapar a las condiciones que le impon&iacute;an su dependencia de la metr&oacute;poli imperialista y las insuficiencias del mercado capitalista mundial.  </P>
<P ALIGN="JUSTIFY">Somos parte de la comunidad socialista, a la cual nos integramos, y somos parte tambi&eacute;n de la comunidad de pueblos latinoamericanos, a la cual nos integraremos plenamente alg&uacute;n d&iacute;a, y con aquellos gobiernos capaces de adoptar posiciones independientes y progresistas estamos dispuestos a hacer el m&aacute;ximo a nuestro alcance en los terrenos de la colaboraci&oacute;n y el intercambio econ&oacute;mico, cultural y cient&iacute;fico-t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">Estas ideas se est&aacute;n convirtiendo en una firme realidad. Tenemos ya una Revoluci&oacute;n definitivamente consolidada, dotada de sus instituciones democr&aacute;ticas de poder, y con un pueblo unido, consciente y profundamente internacionalista.  </P>
<P ALIGN="JUSTIFY">No albergamos duda alguna respecto al porvenir victorioso que aguarda a la comunidad socialista, forjada alrededor de la URSS e integrada en el CAME. No tenemos tampoco la menor duda de que la dominaci&oacute;n imperialista carece por completo de futuro en este continente, y que tarde o temprano los pueblos latinoamericanos hallar&aacute;n el camino de la plena liberaci&oacute;n y el socialismo.  </P>
<P ALIGN="JUSTIFY">Miramos al futuro con optimismo.  Por eso, hoy, al saludarlos en nuestra patria socialista, en esta peque&ntilde;a isla que es como un pe&ntilde;&oacute;n irreductible y como un faro revolucionario a las puertas del continente americano, la presencia de ustedes en Cuba nos parece la imagen anticipada de la Am&eacute;rica Latina y el mundo por los que batallamos; esa Am&eacute;rica Latina donde no existir&aacute;n el capitalismo ni el imperialismo ni sus ideas reaccionarias; esa Am&eacute;rica Latina libre, fraterna, grande y unida, que se alzar&aacute; alg&uacute;n d&iacute;a para ocupar el lugar honroso que le corresponde en el porvenir de la humanidad, y que dar&aacute; sentido definitivo y triunfal a la dilatada gesta de nuestros h&eacute;roes, desde los sue&ntilde;os libertadores de Hidalgo, Bol&iacute;var y Mart&iacute;, hasta las alboradas fecundas de Che Guevara y Salvador Allende.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
