<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA  DE CUBA, EN EL ACTO DE GRADUACION DEL PRIMER CONTINGENTE DEL DESTACAMENTO PEDAGOGICO "MANUEL ASCUNCE DOMENECH", EN EL TEATRO "LAZARO PEÑA", EL 20 DE JULIO DE 1977, "AÑO DE LA INSTIT</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA  DE CUBA, EN EL ACTO DE GRADUACION DEL PRIMER CONTINGENTE DEL DESTACAMENTO PEDAGOGICO "MANUEL ASCUNCE DOMENECH", EN EL TEATRO "LAZARO PE&Ntilde;A", EL 20 DE JULIO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION</B></FONT><FONT FACE="Arial" SIZE=4>".</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido, del Gobierno, de la Juventud y de las organizaciones de masas; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del primer contingente del Destacamento "Manuel Ascunce Domenech"; </P>
<P ALIGN="JUSTIFY">Estudiantes;</P>
<P ALIGN="JUSTIFY">Familiares:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace cinco a&ntilde;os, al clausurarse el II Congreso de la Juventud, en este mismo teatro, desde esta misma tribuna, hicimos aquella apelaci&oacute;n a nuestros j&oacute;venes estudiantes, para resolver uno de los m&aacute;s agudos y aparentemente insolubles problemas que se nos presentaban en el desarrollo de nuestra educaci&oacute;n. Y hoy, demostrando una vez m&aacute;s que el tiempo pasa r&aacute;pido y que todo noble esfuerzo tiene siempre frutos, asistimos todos con placer y emoci&oacute;n a esta primera graduaci&oacute;n de los miembros del destacamento.  </P>
<P ALIGN="JUSTIFY">Para comprender el significado estimulante que tiene esta graduaci&oacute;n, es necesario recordar los enormes obst&aacute;culos que ha sido necesario vencer en estos a&ntilde;os para llegar a la alentadora situaci&oacute;n actual de nuestra educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Creemos que nadie puede discutir, en realidad, que no hay pa&iacute;s en Am&eacute;rica Latina —y podr&iacute;amos incluir al resto de este hemisferio— que haya logrado &eacute;xitos tan altos en la educaci&oacute;n como nuestro pa&iacute;s, sin que esto —desde luego— nos lleve a pensar que todo marcha maravillosamente, que no tenemos ninguna deficiencia, o cosas por el estilo.  Pero podr&iacute;amos decir que los &eacute;xitos alcanzados hasta ahora dan la medida de los que alcanzaremos en el futuro.  </P>
<P ALIGN="JUSTIFY">¿De d&oacute;nde partimos? ¿De qu&eacute; partimos? De un pa&iacute;s con un 30% de analfabetos y un 95% entre analfabetos y semianalfabetos. Algunos sab&iacute;an leer un poco, y no ten&iacute;an necesidad de usar la huella dactilar para firmar;  pero ten&iacute;an un 1er grado, un 2do grado.  Un por ciento muy alto de ni&ntilde;os —en el campo sobre todo, y tambi&eacute;n en las ciudades— carec&iacute;an de escuelas y maestros. No recuerdo exactamente, pero creo que ser&iacute;an alrededor de 600 000, no creo que llegaban a 700 000 los alumnos de las escuelas primarias. Si eso era as&iacute;, pr&aacute;cticamente la mitad de los ni&ntilde;os en esa edad dejaba de asistir a la escuela. Y cosa curiosa: hab&iacute;a 10 000 maestros sin trabajo.  Y lo dif&iacute;cil sobre todo era conseguir un maestro para enviar al campo, sobre todo para enviar a las monta&ntilde;as. En la capital hab&iacute;a muchos maestros sin empleo, pero no era f&aacute;cil disponer de un maestro en las zonas rurales.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n vinieron las luchas sociales intensas vividas en estos a&ntilde;os, lo que trajo como consecuencia que una parte de aquellos maestros sin trabajo y algunos maestros con trabajo decidieran abandonar el pa&iacute;s. Pero de todas formas, con el triunfo de la Revoluci&oacute;n desapareci&oacute; esa categor&iacute;a de maestro sin empleo. Inmediatamente se abrieron miles de aulas en todas partes del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ya desde el primer instante se empez&oacute; la lucha para combatir el analfabetismo.  Se realiz&oacute; aquella hist&oacute;rica campa&ntilde;a, que se resolvi&oacute; tambi&eacute;n fundamentalmente con los estudiantes. Y en un a&ntilde;o se logr&oacute; erradicar casi la totalidad del analfabetismo.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron los programas de seguimiento, los planes de educaci&oacute;n de adultos; a tal extremo, que ya hoy d&iacute;a nuestra Central de Trabajadores lucha para lograr que en el a&ntilde;o 1980 todos los trabajadores del pa&iacute;s hayan aprobado el 6to grado.  </P>
<P ALIGN="JUSTIFY">Este enorme esfuerzo, l&oacute;gicamente, ten&iacute;a que comenzar por la lucha contra el analfabetismo y por el desarrollo de la ense&ntilde;anza primaria. El n&uacute;mero de los que llegaban a 6to grado eran muy pocos; tambi&eacute;n, por consiguiente, los que ingresaban en la secundaria, en el preuniversitario. No hablo de escuelas tecnol&oacute;gicas o polit&eacute;cnicas, porque pr&aacute;cticamente no exist&iacute;an en el pa&iacute;s. Creo que el total de alumnos de nivel medio eran 70 000, y el de alumnos universitarios, alrededor de 15 000, con una estructura de matr&iacute;cula muy desproporcionada y sin ninguna relaci&oacute;n con las necesidades del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Este esfuerzo que desde los primeros instantes realiz&oacute; la Revoluci&oacute;n, exigi&oacute;, por tanto, un n&uacute;mero creciente de maestros, sobre todo, primero, en la ense&ntilde;anza primaria, tanto para los ni&ntilde;os como para los adultos. No hab&iacute;a maestros sencillamente, no eran suficientes. Fue necesario acudir tambi&eacute;n a las masas, a las organizaciones de trabajadores, a los Comit&eacute;s de Defensa, a la Federaci&oacute;n de Mujeres, a la ANAP, para reclutar ciudadanos con determinado nivel de escolaridad para ense&ntilde;ar en aquellas escuelitas despu&eacute;s de un curso emergente de preparaci&oacute;n como maestros.  </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula crec&iacute;a por a&ntilde;o, y en un momento dado ten&iacute;amos alrededor de 2 millones en la ense&ntilde;anza primaria, de unos 700 000 que hab&iacute;a antes del triunfo de la Revoluci&oacute;n. Porque en esa cifra no influ&iacute;a solo el crecimiento de la poblaci&oacute;n, no influ&iacute;a solo el hecho de que de repente aparecieran las escuelas y los maestros por todo el pa&iacute;s, sino tambi&eacute;n el atraso escolar que ven&iacute;a de atr&aacute;s; muchachos de 14, 15 y 16 a&ntilde;os estaban en tercero, cuarto o quinto grados.  Entonces se juntaban no seis edades —podemos decir— de muchachos; se juntaban siete, ocho, diez, con motivo del atraso escolar.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de maestros necesarios para adultos y ni&ntilde;os creci&oacute; extraordinariamente, y la soluci&oacute;n pudo solo ser esta: la de los cursos emergentes y los maestros no titulados.  </P>
<P ALIGN="JUSTIFY">As&iacute; las cosas en el a&ntilde;o 1969, curso 1969-1970, aproximadamente el 70% de los maestros de ense&ntilde;anza primaria eran no titulados.  </P>
<P ALIGN="JUSTIFY">A esto se sum&oacute; el hecho de que las primeras soluciones que tratamos de darle al problema de la formaci&oacute;n de maestros no eran las m&aacute;s adecuadas. Preocupados profundamente por aquel fen&oacute;meno de que no se pod&iacute;a disponer de maestros para las &aacute;reas rurales, sobre todo para las &aacute;reas m&aacute;s apartadas, se ide&oacute; inicialmente el plan de ense&ntilde;ar precisamente a esos maestros en las &aacute;reas m&aacute;s apartadas. Pero las condiciones materiales y las circunstancias no propiciaban de esa forma la formaci&oacute;n de maestros en un n&uacute;mero tan alto como el que se necesitaba. De ah&iacute; que en un momento dado se cambi&oacute; la concepci&oacute;n, y se adopt&oacute; la decisi&oacute;n de construir escuelas de maestros primarios en todas las regiones del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">No hace de esto muchos a&ntilde;os; sin embargo, ya hoy d&iacute;a puede decirse que no existe ninguna de las 14 provincias sin su escuela de maestros primarios, con instalaciones realmente modernas en casi todas, y en breve tiempo las que faltan estar&aacute;n construidas. Y tenemos una capacidad actual para 35 000 alumnos en las escuelas formadoras de maestros primarios, y ese es el n&uacute;mero de alumnos que tenemos en esos centros de formaci&oacute;n: 35 000.  </P>
<P ALIGN="JUSTIFY">Pero unos problemas, cuando se resuelven, traen otros. Y la soluci&oacute;n del problema de la ense&ntilde;anza primaria nos trajo la necesidad abrumadora de resolver la cuesti&oacute;n de la ense&ntilde;anza media, porque cuando efectivamente se levant&oacute; la promoci&oacute;n, los graduados de 6to grado comenzaron a aumentar como la espuma. ¿Y qu&eacute; &iacute;bamos a hacer con los graduados de 6to grado? El pa&iacute;s ten&iacute;a que enfrentarse a la soluci&oacute;n de ese problema. ¿En qu&eacute; escuela iban a estudiar? ¿D&oacute;nde? ¿C&oacute;mo?  ¿Qui&eacute;nes les iban a impartir clases? Porque si no ten&iacute;amos maestros para primaria, menos ten&iacute;amos profesores para el nivel secundario y preuniversitario. Tambi&eacute;n por aquellos a&ntilde;os se graduaban muy pocos de bachiller, y los que ingresaban en las universidades a estudiar pedagog&iacute;a eran unos poquiticos.  ¿C&oacute;mo habr&iacute;a de resolverse aquel problema?  </P>
<P ALIGN="JUSTIFY">Por esos a&ntilde;os surgi&oacute; la concepci&oacute;n de las escuelas de estudio y trabajo, las secundarias b&aacute;sicas en el campo. Eso hac&iacute;a todav&iacute;a m&aacute;s dif&iacute;cil el problema, porque hac&iacute;an falta no solo profesores para secundaria, sino para secundarias en el campo.  No &iacute;bamos a dejar a esos j&oacute;venes con el 6to grado. Sexto grado era algo en el pasado, y hoy no es nada. Pienso que en un futuro no lejano, quien tenga solo un 6to grado podr&aacute; considerarse una especie de analfabeto relativo. ¿Qu&eacute; ser&aacute;n seis grados para los conocimientos de una sociedad que avanza din&aacute;micamente, que progresa por d&iacute;a, que cambia, en un mundo que cambia tambi&eacute;n por d&iacute;a? ¿Qu&eacute; ser&aacute;n seis grados para enfrentar esas realidades?  </P>
<P ALIGN="JUSTIFY">A la vez hab&iacute;amos llegado ya a una situaci&oacute;n en que el estudio se universalizaba. Y para universalizar el estudio en un pa&iacute;s subdesarrollado y no petrolero —digamos—, desde el punto de vista econ&oacute;mico era necesario universalizar el trabajo. Pero aunque fu&eacute;semos petroleros, habr&iacute;a sido altamente conveniente universalizar el trabajo, altamente formativo en todos los sentidos, y altamente revolucionario. Que por algo estas ideas fueron planteadas hace mucho tiempo por Marx y por Mart&iacute;.  </P>
<P ALIGN="JUSTIFY">La tarea de llevar a la pr&aacute;ctica este programa exigi&oacute; un esfuerzo extraordinario en las construcciones. ¡Bien! Y se estaba demostrando que pod&iacute;amos construir muchas escuelas.  </P>
<P ALIGN="JUSTIFY">Por aquellos tiempos a algunos les parec&iacute;an demasiadas escuelas. Nosotros est&aacute;bamos convencidos de que eran pocas escuelas. Y, a pesar de que el programa consist&iacute;a en la construcci&oacute;n de cientos de escuelas de ese nivel.  </P>
<P ALIGN="JUSTIFY">Pero, efectivamente, lleg&oacute; un momento en que 150 escuelas por a&ntilde;o, que pod&iacute;an dar una capacidad de 70 000 a 80 000 alumnos, eran insuficientes para atender un crecimiento de m&aacute;s de 100 000 alumnos en el nivel medio por a&ntilde;o. Y no quer&iacute;amos renunciar al principio de que cada ni&ntilde;o que llegara a 6to grado, viviera donde viviera: en Baracoa, en el Segundo Frente, en la Sierra Maestra, en el Valle de Caujer&iacute;, donde fuera, tuviese oportunidad de continuar sus estudios.   </P>
<P ALIGN="JUSTIFY">Y como no alcanzaban las nuevas y —pudi&eacute;ramos llamar incluso— flamantes escuelas que constru&iacute;amos con una bella arquitectura, absolutamente funcionales, con todos sus equipos y sus laboratorios, fue necesario acudir a otro recurso: a escuelas de madera, con m&oacute;dulos de esos que se usaban para albergar a los macheteros en la zafra. Y as&iacute; surgieron tambi&eacute;n las escuelas de madera junto a las escuelas de hormig&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero tampoco alcanzaban. Y entonces fue necesario acudir a la b&uacute;squeda de cualquier local: una casa en un lugar, una oficina en otro. En donde estuviera: en los peque&ntilde;os pueblos, en las ciudades, en todas partes, para poner escuelas secundarias.  </P>
<P ALIGN="JUSTIFY">No bastaban ni las ciento y tantas escuelas que constru&iacute;an las brigadas, ni los m&oacute;dulos de madera alcanzaban. Y en un a&ntilde;o se hicieron cerca de ¡cien m&oacute;dulos de madera!  Fue necesario buscar otras instalaciones. Y se buscaron. Y se adaptaron. Y hab&iacute;a que buscar material escolar, y asientos, de todo: todo lo que necesita una escuela.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s no terminaron las dificultades. Pues no eran ya 110 000, ni 120 000, eran como 150 000 los que ingresaban en el nivel medio. ¡No alcanzaba nada!  Hubo que inventar otra vez.  </P>
<P ALIGN="JUSTIFY">Nos gustaban mucho las escuelas en el campo. No hay duda, son magn&iacute;ficas escuelas. Lo ha demostrado la vida, lo ha demostrado la pr&aacute;ctica. Y adem&aacute;s, tienen un fin no solo docente;  tienen tambi&eacute;n un fin, un papel productivo. En Isla de Pinos, por ejemplo, hay plantadas ya 24 000 hect&aacute;reas de c&iacute;tricos. No se pod&iacute;a ni so&ntilde;ar en tener esas 24 000 hect&aacute;reas de c&iacute;tricos en Isla de Pinos y atenderlas, sin las 40 escuelas secundarias y preuniversitarios que tienen ya en Isla de Pinos. Lo mismo ocurre en Guane, y ocurre en Jag&uuml;ey, y en Sola, y en muchos lugares donde tenemos estos planes de c&iacute;tricos, u otros planes.  </P>
<P ALIGN="JUSTIFY">Pero los materiales de construcci&oacute;n no nos alcanzaban para construir m&aacute;s escuelas de ese tipo, un n&uacute;mero mayor. Los equipos no nos alcanzaban. La moneda convertible para algunos materiales que hay que comprar, no nos alcanzaba. Y hab&iacute;a que enfrentar esa masa de graduados de 6to grado siempre creciente. Y aun reduciendo un a&ntilde;o en el nivel medio, como se reduce el nivel medio con el sistema de perfeccionamiento, tampoco alcanzaban las escuelas.  </P>
<P ALIGN="JUSTIFY">Y tuvimos que tomar la decisi&oacute;n de reducir el n&uacute;mero de esas escuelas en el campo, de las que se constru&iacute;an cada a&ntilde;o.  Y algo que no quer&iacute;amos, que trat&aacute;bamos de evitar:  construir escuelas secundarias tambi&eacute;n en las ciudades.  </P>
<P ALIGN="JUSTIFY">No crean que hemos renunciado a la idea de que alg&uacute;n d&iacute;a todos los alumnos de secundaria estudien en secundarias en el campo. ¡Enti&eacute;ndase bien que esto es una renuncia provisional!  (RISAS)  </P>
<P ALIGN="JUSTIFY">Dijimos: Bueno, claro, la mayor parte de las familias prefiere la escuela en el campo. Estoy convencido de eso. Se sienten m&aacute;s tranquilas. Y constituye una forma de ayuda a la familia tambi&eacute;n, puesto que en la escuela en el campo se recibe la ropa, la alimentaci&oacute;n, en fin, disminuye los gastos familiares. Y sobre todo se dedican m&aacute;s al estudio los alumnos, est&aacute;n mejor organizados, son m&aacute;s disciplinados. Y trabajan. El muchacho en la ciudad, desgraciadamente, va a una sesi&oacute;n por la ma&ntilde;ana y no hay quien lo controle despu&eacute;s el resto del d&iacute;a, o viceversa.  </P>
<P ALIGN="JUSTIFY">Por lo tanto, siguen construy&eacute;ndose escuelas en el campo, secundarias, preuniversitarios, polit&eacute;cnicos al lado de las industrias, etc&eacute;tera. Pero tambi&eacute;n ahora estamos construyendo escuelas secundarias en las ciudades. Porque una escuela en la ciudad, al no tener que hacer los dormitorios y otras instalaciones con lo que se creaba capacidad para 600 en el campo, se creaba capacidad para 3 000 alumnos en la ciudad, con esto de un turno por la ma&ntilde;ana y otro turno por la tarde. Aunque sabemos que la calidad de esa ense&ntilde;anza no puede compararse con la otra. Por eso no podemos renunciar a la idea de que un d&iacute;a en esa etapa, en esa edad, est&eacute;n en las escuelas secundarias en el campo.  </P>
<P ALIGN="JUSTIFY">Llegar&aacute; el d&iacute;a en que el crecimiento por a&ntilde;o no sea como hasta ahora. Ahora es una explosi&oacute;n, pero es una explosi&oacute;n at&oacute;mica (RISAS). A tal extremo, que ya en este curso ten&iacute;amos 717 000 en el nivel medio y el pr&oacute;ximo curso tendremos 840 000.  </P>
<P ALIGN="JUSTIFY">Si bien no con la calidad ideal, hab&iacute;a que dar respuesta al problema. No se dejaron de construir —repito— escuelas en el campo y similares, pero se dedic&oacute; una parte de esos recursos a construir escuelas secundarias en las ciudades.  </P>
<P ALIGN="JUSTIFY">Ustedes saben adem&aacute;s que para el alumno que vive en las zonas rurales, entre otras cosas, no hay otra soluci&oacute;n que esa escuela en el campo, porque ellos viven aislados;  es imposible establecer una secundaria al lado de cada boh&iacute;o, tendr&iacute;an que caminar decenas de kil&oacute;metros. Por eso se han ido reservando fundamentalmente las escuelas secundarias en esta fase a los que, por vivir en el campo sobre todo, no tienen otra oportunidad de estudiar, y adem&aacute;s se conviertan muchas en preuniversitarios en el campo;  puesto que si por ahora no podemos tener a todos los alumnos de secundaria procedentes de las ciudades en escuelas de ese tipo, vamos a tratar de tener a 90 000, &oacute; 100 000, &oacute; 110 000, &oacute; 120 000 —estas cifras se discuten todos los d&iacute;as— estudiantes de preuniversitarios en el campo, tener la mayor&iacute;a de ellos en el campo, y cumplir el principio del estudio y del trabajo con ellos, por aquel criterio de la importancia del estudio y del trabajo, cuando todo el mundo estudia, y a fin de evitar desarrollar una sociedad de intelectuales. No es que no queramos una sociedad de intelectuales; queremos una sociedad de intelectuales, pero a la vez una sociedad de trabajadores: hombres y mujeres que sepan trabajar con la mente y con los brazos.   </P>
<P ALIGN="JUSTIFY">Porque el socialismo es la primera oportunidad, realmente, de que todo el mundo estudie, y de que todo el mundo estudie sin l&iacute;mites. No crean que queremos ponerle l&iacute;mites al estudio, no lo crean por el hecho de que hay un l&iacute;mite al ingreso en las universidades, el l&iacute;mite realmente no lo ponemos nosotros, el l&iacute;mite lo pone la cantidad de instalaciones que tenemos y de profesores universitarios con que contamos. Porque esta ola nos fue agarrando en sucesivas etapas: primero fue la ola de la primaria, despu&eacute;s la ola de la secundaria, o la explosi&oacute;n —como lo quieran llamar ustedes—, y despu&eacute;s vino tambi&eacute;n la explosi&oacute;n universitaria. Ciento cinco mil estudiantes universitarios ten&iacute;amos ya este curso; 150 000 vamos a tener para el a&ntilde;o 1980; y, sin embargo, esta cifra no da respuesta todav&iacute;a a todos los j&oacute;venes o trabajadores que aspiran a realizar estudios universitarios.  </P>
<P ALIGN="JUSTIFY">Sobre estas cosas hemos hablado en anteriores ocasiones: que nosotros anhelamos que tambi&eacute;n la ense&ntilde;anza universitaria se universalice. ¿Qu&eacute; quiere decir esto? Ofrecerle a cada ciudadano la oportunidad de realizar estudios universitarios, si bien no a todos mediante un sistema de ense&ntilde;anza regular —porque cualquiera comprende que ser&iacute;a en la pr&aacute;ctica imposible tener una universidad, digamos, de un mill&oacute;n de estudiantes universitarios en cursos regulares—, s&iacute; la posibilidad de estudiar por otras v&iacute;as, como pueden ser los estudios dirigidos, que han demostrado en la pr&aacute;ctica sus posibilidades. De modo que cada ciudadano de nuestro pa&iacute;s tuviera la oportunidad real de realizar estudios universitarios.  </P>
<P ALIGN="JUSTIFY">Los problemas del mundo de hoy ense&ntilde;an ciertas cosas. Todas esas metas y objetivos de las sociedades capitalistas desarrolladas no pueden ser nuestros objetivos. Ellos se lanzaron por un camino de b&uacute;squeda de lo suntuario en todos los terrenos, la idea de cada familia con un autom&oacute;vil, o cada ciudadano con un autom&oacute;vil.  Ya la realidad est&aacute; demostrando las consecuencias incalculables de todo eso.  </P>
<P ALIGN="JUSTIFY">En primer lugar, no puede resultar modelo de ninguna clase para el resto del mundo, para los pa&iacute;ses de Asia, de Africa, de Am&eacute;rica Latina.  Imag&iacute;nense ustedes que cada ciudadano de la India tuviera un autom&oacute;vil, y que cada ciudadano de China tuviera un autom&oacute;vil, y que cada ciudadano de Africa luchara por tener un autom&oacute;vil.  Est&aacute; visto que si el petr&oacute;leo dicen que dura unos pocos a&ntilde;os, unas decenas de a&ntilde;os, yo quiero saber cu&aacute;nto durar&iacute;a el petr&oacute;leo en el mundo si los miles de millones de habitantes de este planeta se dedican a pensar en esos sue&ntilde;os, en esos modelos de desarrollo. No, los pa&iacute;ses del llamado Tercer Mundo —de Asia, de Africa, de Am&eacute;rica Latina— no pueden gastar la gasolina en autom&oacute;viles, porque sencillamente la tienen que invertir en producir nitr&oacute;geno, o fertilizantes para producir alimentos, materiales para producir ropa o para producir calzados, y materiales de todo tipo, e infinidad de productos que son esenciales, indispensables para la vida.  </P>
<P ALIGN="JUSTIFY">Si nosotros fu&eacute;ramos a convertirnos en una sociedad de autom&oacute;viles en el futuro, no habr&iacute;a ni una tonelada de fertilizante con que cultivar la ca&ntilde;a, producir alimentos; porque esos fertilizantes salen precisamente de la nafta. La industria requiere fuel oil, el transporte requiere otros combustibles m&aacute;s ligeros, pero la gasolina es la materia prima —digamos, en el caso nuestro— para los productos mencionados antes, y cuando hagamos nuevas refiner&iacute;as, la gasolina que salga de esas refiner&iacute;as tiene que ser para producir fertilizantes y para la petroqu&iacute;mica que necesitamos; porque hasta el jab&oacute;n, materias primas esenciales para la producci&oacute;n de jab&oacute;n salen de esos productos de la petroqu&iacute;mica.  </P>
<P ALIGN="JUSTIFY">Nuestros pueblos no pueden dejarse llevar por esos cantos de sirenas y por esas locuras de esas sociedades que hoy d&iacute;a no saben cu&aacute;l va a ser su futuro, no lo saben, y siguen produciendo autom&oacute;viles;  porque, si no los producen, entonces tienen desempleo;  y si tienen desempleo, tienen crisis, y as&iacute;.  Es un c&iacute;rculo vicioso.  </P>
<P ALIGN="JUSTIFY">Bien, pensamos que nuestras sociedades al lado del desarrollo material, de la mejora constante en todo lo posible de la vivienda, la salud, la educaci&oacute;n, la alimentaci&oacute;n, la recreaci&oacute;n, la ropa, el calzado; es decir, al lado de la mejora constante de los bienes materiales indispensables, tiene la posibilidad de un enriquecimiento extraordinario del hombre en el terreno cultural y espiritual.  Porque no se posee un t&iacute;tulo universitario solo porque el t&iacute;tulo nos da una capacidad para trabajar en algo, sino la inmensa satisfacci&oacute;n personal que proporcionan los conocimientos y el certificado de esos conocimientos.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que uno no saca un t&iacute;tulo universitario para exhibirlo;  pero el t&iacute;tulo significa que ha puesto a pruebas sistem&aacute;ticas sus conocimientos, y que se ha hecho acreedor de ese t&iacute;tulo. No es un t&iacute;tulo nobiliario —desde luego— el t&iacute;tulo universitario;  pero es una medida de los conocimientos de las personas, del desarrollo cultural y educacional, t&eacute;cnico, profesional y cient&iacute;fico de un ser humano.  Por supuesto que si en la sociedad futura cubana cientos de miles, o millones de personas tuvieran un t&iacute;tulo universitario, eso no significa —lo hemos dicho otras veces— que se le pueda dar a cada uno un trabajo de acuerdo con ese t&iacute;tulo.  </P>
<P ALIGN="JUSTIFY">Pero si alguien maneja un tractor y quiere ser ingeniero, porque quiere ser ingeniero, y realizar todos los estudios pertinentes y obtener su t&iacute;tulo aunque siga con su tractor, que lo tenga. Desde luego, estoy convencido de una cosa, de que un ingeniero le saca mucha m&aacute;s productividad al tractor y lo maneja y conserva mucho mejor.  </P>
<P ALIGN="JUSTIFY">Hablo de esto, porque nosotros pensamos que no se debe limitar el anhelo de nadie a realizar sistem&aacute;ticamente estudios superiores.  Por eso decimos que hoy lo que nos limita es el n&uacute;mero de instalaciones y el n&uacute;mero de profesores; pero creo que nuestra sociedad podr&aacute; dar de s&iacute; lo suficiente para seguir ampliando esas capacidades en las universidades y el n&uacute;mero de profesores universitarios, de modo que, aparte de los estudios regulares, todos los que quieran realizar estudios dirigidos, puedan hacerlo.  </P>
<P ALIGN="JUSTIFY">Y uno sabe la satisfacci&oacute;n que comporta el estudio, porque muchos de los compa&ntilde;eros dirigentes del Gobierno, ministros y miembros del Comit&eacute; Central y del Bur&oacute; Pol&iacute;tico, est&aacute;n estudiando, est&aacute;n realizando estudios superiores. No lo hacen por un fin econ&oacute;mico; lo hacen para adquirir m&aacute;s conocimientos, para ser m&aacute;s eficientes en su trabajo, en la comprensi&oacute;n de los problemas. Y s&eacute; cu&aacute;n felices se sienten esos compa&ntilde;eros —de distintas edades— cuando hacen un examen y lo hacen bien, y cuando obtienen una buena calificaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">De modo que en el estudio hay mucho de satisfacci&oacute;n personal, que tiene una importancia muy grande para el ser humano. Y nosotros podr&iacute;amos decir:  el socialismo no le ofrece y no le va a ofrecer a cada ciudadano la oportunidad de tener un autom&oacute;vil; pero le ofrecer&aacute; la honros&iacute;sima oportunidad de realizar estudios superiores para su mayor preparaci&oacute;n, para una mayor eficiencia en su trabajo —de cualquier tipo que sea— y, sobre todo, para su m&aacute;s &iacute;ntima satisfacci&oacute;n personal.  </P>
<P ALIGN="JUSTIFY">Hay otro factor que impulsa el estudio, y es que todo el mundo est&aacute; estudiando, es que las nuevas generaciones vienen con una nueva cultura; y el hombre tiene cierto esp&iacute;ritu de emulaci&oacute;n, y nadie va a querer quedarse con su 6to grado —aparte de que con el 6to grado no va a entender el 80% de las cosas que lea—, ni va a conformarse con su secundaria b&aacute;sica ni con su preuniversitario; eso es seguro, y eso se palpa.  Y la vida misma, la sociedad misma en su desarrollo, exigir&aacute; de cada ciudadano el m&aacute;ximo de conocimientos.  </P>
<P ALIGN="JUSTIFY">Por eso, lucharemos para que esa oportunidad, de una forma o de otra, pueda existir para todos los ciudadanos del pa&iacute;s.  Y —repito— ello no implica que a cada t&iacute;tulo corresponda un trabajo. Es imposible.  </P>
<P ALIGN="JUSTIFY">Ya hoy d&iacute;a en los estudios regulares se tiene en cuenta el expediente. Llegar&aacute; un d&iacute;a, cuando los m&eacute;dicos sobren y los ingenieros sobren y los economistas sobren...  Y no s&eacute; cu&aacute;ndo van a sobrar (RISAS).  Porque, en realidad, no podemos pensar solo en nosotros. ¿Qui&eacute;n forma a los m&eacute;dicos para el Africa? ¿Qui&eacute;n los est&aacute; formando?  ¡Pues nosotros! Tambi&eacute;n ingenieros y t&eacute;cnicos. ¡Hay un mundo enorme, hay un mundo enorme!  </P>
<P ALIGN="JUSTIFY">Y pongo por ejemplo a Etiop&iacute;a: 35 millones de habitantes, 125 m&eacute;dicos. Para tener el nivel que tenemos nosotros, necesitan 40 000. Ah, y la situaci&oacute;n sanitaria en que dej&oacute; el imperialismo a ese pa&iacute;s: 150 000 leprosos, 450 000 tuberculosos, 7 millones de pal&uacute;dicos y 14 millones de personas con distintos grados de infecci&oacute;n en la vista. D&iacute;ganme si necesitan o no necesitan m&eacute;dicos; agricultores, ingenieros, agr&oacute;nomos, veterinarios, todo. D&iacute;ganme si los necesitan o no. Y esa es la situaci&oacute;n de una gran parte del mundo.  </P>
<P ALIGN="JUSTIFY">Claro que para ir un m&eacute;dico a cualquier pa&iacute;s de Africa hace falta ser, ante todo, un revolucionario. Y ese es el tipo de t&eacute;cnicos que est&aacute; formando nuestro pa&iacute;s, ese hombre precisamente.  </P>
<P ALIGN="JUSTIFY">Antes no hab&iacute;a m&eacute;dicos ni para mandar a Baracoa —estaba muy lejos—, no hab&iacute;a m&eacute;dicos ni para mandar al campo;  y ya tenemos m&eacute;dicos para mandar al Africa y a otros pa&iacute;ses y a otros continentes.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que nuestro pa&iacute;s es un pa&iacute;s peque&ntilde;o. No somos petroleros —como dec&iacute;amos—, y no podr&iacute;amos cargar econ&oacute;micamente con el gravamen de mandar decenas de miles de t&eacute;cnicos a esos pa&iacute;ses;  pero siempre hay f&oacute;rmulas: algunos que tengan mayores recursos, pueden pagar cierta compensaci&oacute;n; los que no tengan ninguno, suministrar sencillamente la vivienda y la alimentaci&oacute;n, y nosotros les pagamos aqu&iacute; el salario. Y puede surgir en el mundo cooperaci&oacute;n entre varios pa&iacute;ses, para ayudar a terceros: unos pueden poner los t&eacute;cnicos, otros pueden poner el financiamiento. Y en definitiva nosotros sabemos que esos t&eacute;cnicos que estamos formando los va a necesitar el mundo; estamos convencidos. Y de una manera o de otra se puede compensar lo que se reciba por un lado con lo que se dona por otro. En fin, todo es posible. Eso no significa que nosotros podamos cargar con el costo econ&oacute;mico de todo eso;  pero hay muchas f&oacute;rmulas, por lo cual estoy convencido, estoy convencido de que, por ejemplo, no va a sobrar nunca un m&eacute;dico aqu&iacute; —para citar un ejemplo.  </P>
<P ALIGN="JUSTIFY">Ya ahora tenemos uno cada novecientos y tantos habitantes; sin embargo, no tenemos un m&eacute;dico en cada barco pesquero, no tenemos un m&eacute;dico en cada barco mercante, no tenemos un m&eacute;dico en cada f&aacute;brica  —y se pudiera tener en las f&aacute;bricas m&aacute;s importantes un m&eacute;dico permanentemente—, no tenemos un m&eacute;dico en cada escuela de 600 alumnos. Hay lugares donde ubicar a los m&eacute;dicos aqu&iacute; en este pa&iacute;s;  pero, sobre todo, hay lugares fuera de este pa&iacute;s. Y lo mismo pasar&aacute; con otros tipos de t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Mencionaba el caso de Etiop&iacute;a. Nosotros le estamos dando ahora una ayuda m&eacute;dica, y est&aacute; traslad&aacute;ndose a Etiop&iacute;a una brigada, entre m&eacute;dicos y auxiliares de la salud, de m&aacute;s de 300;  m&eacute;dicos solo, unos 140.  Pues nuestro pa&iacute;s tiene esos m&eacute;dicos que van a Etiop&iacute;a y a donde sea; como tiene ingenieros y tiene profesionales universitarios de cualquier otro tipo que est&aacute;n dispuestos a ir a donde sea.  </P>
<P ALIGN="JUSTIFY">No hay que pensar solo en nuestras necesidades; hay que pensar en las necesidades de miles de millones de seres humanos en este mundo.  ¿Y saben cu&aacute;nto cobra un m&eacute;dico de Europa Occidental en un pa&iacute;s africano?  De 2 000 a 3 000 d&oacute;lares mensuales. ¡Y ni as&iacute; aparecen!  Pero el tipo de t&eacute;cnico revolucionario, comunista, que est&aacute; formando nuestra Revoluci&oacute;n, s&iacute; aparece (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">He dicho estas cosas para enfatizar la importancia que a nuestro juicio tienen los estudios y los estudios superiores; y estas ideas de hacer realidad el principio de que cada ser humano que desee realizar esos estudios, pueda hacerla, aunque no lo vaya a necesitar materialmente para vivir.  </P>
<P ALIGN="JUSTIFY">Problemas similares a los mencionados con las secundarias y los preuniversitarios se presentaron tambi&eacute;n en la ense&ntilde;anza t&eacute;cnica y profesional, y surgi&oacute; tambi&eacute;n un destacamento. No es muy grande, es un destacamentico pedag&oacute;gico (RISAS), pero que ya tiene 1 500 en el primer contingente y creo que el segundo tiene otro tanto.  Porque ese problema se presenta ya tambi&eacute;n.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute;, las universidades reclaman muchos de los que grad&uacute;an para prepararlos como profesores, piden y reclaman y hay que darles.  Ellos se quedan con un tanto por ciento de los graduados; no vayan a creer que van todos para la econom&iacute;a. No me refiero a los centros universitarios del Ministerio de Educaci&oacute;n, porque esos se quedan con todos absolutamente (RISAS).  Todos est&aacute;n en Educaci&oacute;n.  A unos los emplean como profesores en el pedag&oacute;gico, a otros los mandan para una escuela secundaria.  Pero, digamos, otros t&eacute;cnicos, ¿no?, economistas, ingenieros, se los discuten mucha gente; y la universidad reclama su parte, porque dice: crezco, crezco, ¿de d&oacute;nde saco profesores? De modo que en la universidad ellos est&aacute;n produciendo profesores para ellos tambi&eacute;n. Despu&eacute;s me imagino que esos profesores sacar&aacute;n un t&iacute;tulo cient&iacute;fico, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">La idea del destacamento ha servido para resolver otros problemas en otras ramas de la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Este cuadro general que he estado describiendo, desde los primeros a&ntilde;os, ha cambiado mucho, mucho, y es alentador, es satisfactorio. Podr&iacute;amos decir que uno se siente orgulloso como cubano de ver los avances y saber que estamos en la tercera parte del camino. S&iacute;, estamos empezando pr&aacute;cticamente.  </P>
<P ALIGN="JUSTIFY">Pero, ahora, ¿cu&aacute;ntas personas tenemos estudiando como personal docente?  ¡A que no me adivinan! (RISAS) Porque yo mismo, que siempre ando con los datos de educaci&oacute;n y todo, yo mismo me asombro. Entre alumnos estudiantes de los sistemas regulares, los 35 000 de las escuelas formadoras de maestros, los institutos superiores —que tenemos ya ocho pedag&oacute;gicos superiores para la formaci&oacute;n de profesores de secundaria y de preuniversitarios y afines, uno para formar profesores para las escuelas t&eacute;cnicas y un instituto superior de lenguas—; si a&ntilde;adimos el destacamento, que antes de graduarse ustedes ten&iacute;a ya m&aacute;s de 19 500, casi 20 000 del Destacamento Pedag&oacute;gico, ¡calculen qu&eacute; fuerza! Suman en total 67 000 los de estudios regulares y 78 000 los de estudios dirigidos, en total hay 145 000 personas en Cuba en la actualidad form&aacute;ndose como personal docente, ¡ciento cuarenta y cinco mil!  Eso es respetable.  </P>
<P ALIGN="JUSTIFY">Si en el a&ntilde;o 1970 ten&iacute;amos un 70% de profesores en primaria no titulados, ahora es apenas el 40%, y en tres a&ntilde;os m&aacute;s no habr&aacute; en la ense&ntilde;anza primaria un solo maestro no titulado, ¡en tres a&ntilde;os m&aacute;s!  Est&aacute; calculado matem&aacute;ticamente.  El 96,6% de los maestros primarios no titulados est&aacute;n estudiando para titularse. ¡Qu&eacute; avance!  Dentro de tres a&ntilde;os el ciento por ciento de los maestros de primaria ser&aacute;n titulados. ¿Y saben cu&aacute;ntos maestros de primaria tenemos ahora? Ochenta y un mil. Ni me acuerdo cu&aacute;ntos hab&iacute;a antes de la Revoluci&oacute;n. Quiz&aacute;s alguien lo sepa por ah&iacute; (RISAS), pero yo no creo que llegaban a 20 000 (ALGUIEN LE DICE ALGO). Veintid&oacute;s mil en todos los niveles.  Bueno, pues en todos los niveles nosotros tenemos 184 000 en este momento (APLAUSOS). Y repito: para 1980 todos los maestros primarios estar&aacute;n titulados.  </P>
<P ALIGN="JUSTIFY">¿Pero piensan que nos vamos a quedar ah&iacute;? No. Por eso les decimos que estamos empezando. Ya comienza un plan, que responde a un anhelo de los maestros primarios, que significa para ellos la oportunidad de realizar estudios superiores. Esto lo plantearon con mucho &eacute;nfasis en el Congreso de Educaci&oacute;n y Cultura. Todav&iacute;a no hab&iacute;a una respuesta, pero ya hay la respuesta para el maestro primario que quiera realizar estudios superiores.  Es un programa que ya se va a empezar a aplicar con los actuales maestros que tengan tres a&ntilde;os de servicios como m&iacute;nimo y tengan el t&iacute;tulo de maestros primarios: la oportunidad de estudiar sistem&aacute;ticamente para alcanzar el t&iacute;tulo de Licenciado en Educaci&oacute;n Primaria. De modo que nuestros maestros ya podr&aacute;n buscar el t&iacute;tulo de licenciados. Esta es una cuesti&oacute;n muy importante.  </P>
<P ALIGN="JUSTIFY">Claro que hoy muchos maestros, ante la necesidad que hab&iacute;a de profesores de secundaria, recibieron la oportunidad de estudiar en el pedag&oacute;gico con ese objetivo; aunque no es lo l&oacute;gico, porque son dos ense&ntilde;anzas distintas, dos edades distintas, cada una de las cuales requiere su especialista. Hasta ahora se les han dado esas oportunidades a los maestros primarios, como una alternativa al no poder realizar estudios superiores para la ense&ntilde;anza primaria. Se produce a veces la tendencia a subestimar el papel del maestro primario, que consiste en pensar que para ser maestro primario se requieren equis conocimientos, que no tienen que ser conocimientos universitarios. Pero si uno analiza la importancia tremenda que tiene para la vida la edad de primaria y los maestros para los ni&ntilde;os; la importancia que tiene la educaci&oacute;n en esa fase de su vida, se da cuenta de que el maestro primario debe ser un especialista del m&aacute;s alto nivel posible (APLAUSOS). Y el maestro primario debe tener su meta, su aspiraci&oacute;n: esa elevada meta de convertirse en licenciado de la educaci&oacute;n primaria, y dar clases all&iacute; en 1er grado, s&iacute;, en 1er grado, donde tiene una importancia tan enorme el tratamiento del ni&ntilde;o, y especializarse como maestro de primaria.  </P>
<P ALIGN="JUSTIFY">Al principio, calculen. No hab&iacute;a siquiera graduados de secundaria para ingresar en las escuelas de maestros primarios. ¡Ingresaban de sexto grado! Ahora ya somos un poco m&aacute;s ricos en graduados, ya tenemos m&aacute;s graduados de secundaria b&aacute;sica, y los vamos a tener de preuniversitario. Calc&uacute;lense que a estos los est&aacute;n racionando.  Por eso discutimos cu&aacute;ntos deb&iacute;an estar en los preuniversitarios. Primero eran 90 000 y ya van como por 110 000, por ah&iacute;, porque hemos estado analizando la conveniencia de que haya un poco m&aacute;s de ingreso en determinadas facultades universitarias, y entonces necesitamos un poco m&aacute;s de bachilleres.  </P>
<P ALIGN="JUSTIFY">Claro que todo eso es por expediente y solo puede ser por expediente. Todo esto ha promovido una preocupaci&oacute;n mayor en el estudio de la primaria y de la secundaria, cuando ya saben que las opciones para estudiar una cosa u otra hay que gan&aacute;rselas con el estudio y con el comportamiento.  Eso ayuda mucho a la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero ahora ya los que ingresan en las escuelas de maestros primarios tienen nivel de secundaria b&aacute;sica y cuatro a&ntilde;os ulteriores de estudio. Vamos a hacer lo mismo con el destacamento, estamos haciendo ahora lo mismo con el destacamento: nivel de preuniversitario. Estamos tratando de que ingresen unos 6 000. Ya esos van a tener una vida diferente; ya esos los dos primeros a&ntilde;os los dedicar&aacute;n a asignaturas b&aacute;sicas, te&oacute;ricas, sin pr&aacute;ctica docente, la cual har&aacute;n por semestres completos los &uacute;ltimos dos a&ntilde;os de la carrera.  </P>
<P ALIGN="JUSTIFY">Yo no s&eacute; qu&eacute; har&aacute; el Ministerio de Educaci&oacute;n, si les pondr&aacute; su uniforme. De todas formas es una l&aacute;stima que esa imagen tan alentadora de los compa&ntilde;eros del destacamento en cada una de las escuelas vaya a desaparecer en el futuro. Pero bueno, si los sustituimos por unos profesores muy buenos, pues, no importa que se vistan as&iacute; como se est&aacute;n vistiendo ustedes en la graduaci&oacute;n (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora el Ministerio es rico en institutos superiores en estudiantes, en decenas de miles o m&aacute;s de 100 000 personas prepar&aacute;ndose como personal docente. ¡Es rico el Ministerio! Adem&aacute;s, m&aacute;s o menos decide, discutiendo con el gobierno y el Partido, cu&aacute;ntos entran en los preuniversitarios todos los a&ntilde;os. Claro, no podemos correr el riesgo de formar demasiados bachilleres, porque ir&iacute;a en detrimento de los institutos tecnol&oacute;gicos, y tenemos que formar equilibradamente, en muy distintas ramas, a nuestra juventud. Pero de todas formas estamos pensando elevar el n&uacute;mero de ingreso en los pre, que ser&aacute;n —repito— preferentemente pre en el campo. Si no pueden ir por lo menos desde la secundaria en el plan de estudio y trabajo, van en el pre;  pero —repito— llegar&aacute; el d&iacute;a en que todos pasen por su secundaria en el campo, ¡todos!  Y entonces esas escuelitas bastante buenas que estamos haciendo en las ciudades para secundaria, las podemos pasar para primaria, que bien que lo necesitan, ¡bien que lo necesitan! (APLAUSOS) No nos van a sobrar estas secundarias que hacemos ahora en las ciudades, no. Seguro. Porque hay que ver c&oacute;mo est&aacute; todav&iacute;a de pobrecita la escuelita primaria en muchos lugares. Por eso ahora, por lo menos, si no podemos mejorar las escuelas primarias, mejoramos a los maestros primarios. Y mejoramos los textos y aplicamos el plan de perfeccionamiento del sistema educacional. Puede mejorar mucho en calidad nuestra escuela primaria, ¡mucho!  </P>
<P ALIGN="JUSTIFY">De ustedes no nos hemos olvidado (RISAS).  Hay un plan tambi&eacute;n para ustedes, ¿no?  (RISAS)  Es f&aacute;cil, ya lo m&aacute;s duro pas&oacute; (RISAS).  Es la posibilidad de completar los estudios superiores, en un plan que est&aacute; haciendo el Ministerio para que ustedes en dos a&ntilde;os puedan sacar tambi&eacute;n su t&iacute;tulo, porque ahora se grad&uacute;an como profesores de ense&ntilde;anza superior, y ah&iacute; la vida les reserva otro t&iacute;tulo y a lo mejor otra graduaci&oacute;n (RISAS Y APLAUSOS). El t&iacute;tulo de Licenciados en Educaci&oacute;n, con dos a&ntilde;itos nada m&aacute;s lo consiguen (RISAS).  </P>
<P ALIGN="JUSTIFY">Esta larga historia que hice es precisamente para resaltar la importancia tan grande que tiene esta graduaci&oacute;n, porque ese insoluble problema, verdaderos problemas que se presentaron, de escuelas, de materiales, de locales, todo, ¡la tragedia!, ¿c&oacute;mo lo habr&iacute;amos podido resolver sin los profesores? Ya eso no era cuesti&oacute;n de ladrillo, cemento, madera, equipos, divisas, etc&eacute;tera. Ya era un problema del hombre. ¿C&oacute;mo resolver el problema de los profesores? Por los m&eacute;todos tradicionales habr&iacute;amos tardado 30 a&ntilde;os, ¡treinta por lo menos!, para que un d&iacute;a tuvi&eacute;ramos todos los profesores. Yo dir&iacute;a que hemos avanzado 25 a&ntilde;os con el Destacamento Pedag&oacute;gico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que este pr&oacute;ximo curso vamos a tener 840 000 estudiantes en el nivel medio; en 1980 se dice que vamos a tener 1 300 000 en ese nivel, ¡un mill&oacute;n trescientos mil!  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo habr&iacute;amos podido resolver ese problema sin el destacamento?  (APLAUSOS) ¿Y c&oacute;mo habr&iacute;amos podido tener un destacamento sin nuestra magn&iacute;fica juventud revolucionaria?  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Antes hablaba de que ten&iacute;amos t&eacute;cnicos dispuestos a ir a cualquier parte, pues la juventud hab&iacute;a demostrado eso ya en el a&ntilde;o 1961, cuando se moviliz&oacute; en n&uacute;mero de 100 000 para la campa&ntilde;a de alfabetizaci&oacute;n. Y ahora, cuando la Revoluci&oacute;n hizo el llamado, tambi&eacute;n se presentaron en n&uacute;mero suficiente para resolver el problema, y contamos hoy con ese destacamento de casi 20 000 j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">Y les advierto que nosotros sabemos bien que muchos de los mejores estudiantes de 10mo grado se fueron para el destacamento, ¡lo sabemos bien!  Porque como eran el dirigente estudiantil y el de la Juventud y el otro, que ten&iacute;an que estar predicando que hab&iacute;a que ingresar en el destacamento (APLAUSOS), incontables cuadros de la Juventud y de las organizaciones estudiantiles pasaron al destacamento.  Y muchos magn&iacute;ficos estudiantes, muchos vanguardias —que siempre est&aacute; ese que quiere ser el primero y est&aacute; decidido;  no es que lo quiera, nadie quiere ser el primero:  est&aacute; decidido a ser el primero cuando hace falta ser el primero (APLAUSOS)—, muchos vanguardias pasaron al destacamento.  </P>
<P ALIGN="JUSTIFY">Yo se lo dec&iacute;a al compa&ntilde;ero Fern&aacute;ndez: Fern&aacute;ndez, ustedes se est&aacute;n llevando lo mejorcito dentro de los estudiantes (RISAS). Pero, bien, ya lleg&oacute; un momento que hasta yo protestaba de tantos que quer&iacute;an para el destacamento. Porque yo dec&iacute;a: ¡Ocho mil! ¿Y qu&eacute; vas a dejar para estudiar otras cosas? Pero es que el n&uacute;mero crec&iacute;a ya, crec&iacute;a el de 10mo grado. Hab&iacute;a un momento en que eran pocos;  todav&iacute;a ten&iacute;amos el reflejo de cuando eran pocos, y ahora se nos est&aacute; creando el reflejo de que son muchos ya los que se grad&uacute;an por aqu&iacute; y por all&aacute;.  Pero en un momento dado hasta 8 000 j&oacute;venes ingresaron en el destacamento. Esto de que yo protestaba, realmente lo dije en broma.  Se lo dec&iacute;a en broma al compa&ntilde;ero Fern&aacute;ndez (RISAS).  </P>
<P ALIGN="JUSTIFY">As&iacute; se cre&oacute; el destacamento, y as&iacute; contribuy&oacute; a resolver un problema insoluble, demostrando adem&aacute;s, nuevamente, que en el pueblo y en las masas siempre hay soluciones para los problemas (APLAUSOS).  Y aqu&iacute; se prueba una vez m&aacute;s la enorme importancia del nivel de conciencia pol&iacute;tica y revolucionaria de las masas. Y nunca se insistir&aacute; suficientemente en esto, porque todo cuanto se haga en ese sentido ser&aacute; poco.  Hoy nuestro pueblo refleja en todo esa conciencia: la refleja en el soldado internacionalista, la refleja en el t&eacute;cnico y el profesional internacionalista, la refleja en la juventud, la refleja en el trabajo, en sus h&eacute;roes del trabajo, en sus esfuerzos, en cualquier movilizaci&oacute;n que se haga. </P>
<P ALIGN="JUSTIFY">Vean c&oacute;mo ahora, incluso esos estudiantes que hacen estudio y trabajo, muchos de ellos en sus vacaciones, se fueron tres semanas a limpiar ca&ntilde;a en el interior del pa&iacute;s y en el interior de las provincias (APLAUSOS); esos mismos estudiantes que, si no est&aacute;n en el sistema de estudio y trabajo, hacen su per&iacute;odo de trabajo durante el a&ntilde;o en el plan de la escuela al campo. Ahora en verano, cuando m&aacute;s aprieta el sol y el calor, limpiando ca&ntilde;a, en respuesta masiva, en homenaje al festival, para ayudar al pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Son muchos ejemplos, incontables ejemplos, los que reflejan el valor de la conciencia pol&iacute;tica, de la educaci&oacute;n pol&iacute;tica y de la conciencia revolucionaria. Pues cuando eso existe, hay respuesta para todo, hay soluci&oacute;n para todo.  </P>
<P ALIGN="JUSTIFY">Ustedes, los que se grad&uacute;an aqu&iacute;, significan para nosotros los pioneros de ese destacamento; los primeros, los que iniciaron la experiencia, los que demostraron que la soluci&oacute;n era correcta. Porque en estos cinco a&ntilde;os, a decir verdad, no he o&iacute;do a nadie quejarse de la calidad de los compa&ntilde;eros del destacamento (APLAUSOS). Como grupo, como colectivo, han adquirido un gran prestigio. Y a decir verdad, las escuelas secundarias b&aacute;sicas en el campo han tenido magn&iacute;ficas promociones en estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y cuando en una escuela el colectivo de profesores no ten&iacute;a alumnos del destacamento, se lamentaba siempre mucho, porque los alumnos del destacamento fueron la soluci&oacute;n del problema, dirigidos por buenos maestros; maestros abnegados, profesores que haciendo sacrificios grandes aceptaron trabajar en esas escuelas secundarias b&aacute;sicas en el campo.  Pero sin ustedes, sin la juventud de ustedes, sin la disposici&oacute;n de ir a la escuela que fuese necesario, no se habr&iacute;a dispuesto jam&aacute;s de los profesores para esas escuelas, no se habr&iacute;an podido hacer jam&aacute;s esas escuelas secundarias b&aacute;sicas en el campo y aplicar ese sistema de estudio y trabajo tan revolucionario, no se habr&iacute;an podido desarrollar —aparte de eso— los planes de Jag&uuml;ey, de Isla de Pinos, de Ciego de Avila, de Pinar del R&iacute;o, de todo el pa&iacute;s. No habr&iacute;a sido posible.  </P>
<P ALIGN="JUSTIFY">Ustedes han hecho posible, primero, que la Revoluci&oacute;n cumpliera el principio de que todo joven tuviera oportunidad de seguir estudiando despu&eacute;s del 6to grado; de que ning&uacute;n joven de nuestras monta&ntilde;as, de nuestros campos, se quedara sin su escuela secundaria. Ustedes han contribuido a aplicar el sistema de estudio y trabajo en esas escuelas. Y a su vez fueron un magn&iacute;fico ejemplo de la aplicaci&oacute;n de ese mismo principio, estudiando y ense&ntilde;ando.  </P>
<P ALIGN="JUSTIFY">Ustedes han recogido incontables experiencias que sirvieron para el resto del destacamento, para todo el conjunto del destacamento, y que ser&aacute; muy &uacute;til en todos los a&ntilde;os futuros. Ustedes han permitido el &eacute;xito de estas cuestiones tan revolucionarias en materia de educaci&oacute;n. Por eso todos nos sentimos realmente satisfechos, contentos, felices de poder asistir a esta primera graduaci&oacute;n. Y esto lo decimos muy sentidamente.</P>
<P ALIGN="JUSTIFY">Las responsabilidades que tienen por delante son muchas. Ustedes son extraordinariamente j&oacute;venes. Cuando hayan pasado esos 25 a&ntilde;os, ¡cu&aacute;nta experiencia, cu&aacute;ntos conocimientos habr&aacute;n acumulado ustedes!  </P>
<P ALIGN="JUSTIFY">Yo puedo asegurar que ning&uacute;n pa&iacute;s tiene un grupo as&iacute; tan numeroso de profesores j&oacute;venes con ese esp&iacute;ritu, con ese entusiasmo que tienen ustedes, y con esa preparaci&oacute;n que est&aacute;n adquiriendo ustedes y con la preparaci&oacute;n que pueden adquirir ustedes en lo adelante. No solo por los dos a&ntilde;os, sino en virtud de ese proceso que debe ser una ley para cada maestro, para cada profesor, que es la superaci&oacute;n incesante a lo largo de toda la vida.   </P>
<P ALIGN="JUSTIFY">Estoy seguro de que nada les aportar&aacute; a ustedes m&aacute;s satisfacci&oacute;n personal ni m&aacute;s respeto de sus compatriotas, que la capacidad que ustedes logren alcanzar, que los conocimientos que ustedes logren acumular, que la superaci&oacute;n que ustedes pueden lograr en los largos a&ntilde;os de vida que les quedan por delante. Ese tipo de satisfacci&oacute;n que no lo produce ninguna riqueza material.</P>
<P ALIGN="JUSTIFY">Y vean ustedes los resultados del esfuerzo. Hace cinco a&ntilde;os —parece que fue ayer— que se cre&oacute; el destacamento, y ya ustedes son los primeros graduados que pasan ahora a trabajar en las escuelas como ¡respetables profesores! de la ense&ntilde;anza superior (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Qu&eacute; satisfacci&oacute;n, qu&eacute; orgullo para los familiares de ustedes, para los vecinos de ustedes, para los compa&ntilde;eros de ustedes, para los alumnos de ustedes. Y con qu&eacute; emoci&oacute;n van a regresar ustedes a las aulas, ya como profesores: los primeros que llegan de esta formidable fuerza revolucionaria.  </P>
<P ALIGN="JUSTIFY">Y aunque yo no s&eacute; c&oacute;mo ser&aacute; lo del uniforme, y si el destacamento este que va para el pedag&oacute;gico graduado ya de pre tendr&aacute; o no uniforme, y c&oacute;mo van a ser esos seis meses de pr&aacute;ctica docente cada uno de los &uacute;ltimos a&ntilde;os, el destacamento contin&uacute;a, los otros siguen formando parte tambi&eacute;n del Destacamento Pedag&oacute;gico "Manuel Ascunce Domenech". Esos que van ahora de pre all&aacute;, al instituto superior.  Pero no se preocupen, ustedes est&aacute;n m&aacute;s adelantados que ellos (RISAS). Tienen cinco a&ntilde;os de experiencia y cinco a&ntilde;os de estudio. Ellos tienen por delante tres de pre.  Ahora, en dos a&ntilde;os, y cuando ellos van llegando al tercer a&ntilde;o, ya ustedes son nada menos que licenciados de educaci&oacute;n (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡No desanimarse por nada!  Ustedes van delante. ¡Ustedes van delante! Todo el destacamento, todos los cinco primeros contingentes del destacamento.  Bueno, ya los que van ahora para tercer a&ntilde;o creo que est&aacute;n empatados, porque le quedan tres y despu&eacute;s dos.  Bueno, por lo menos ustedes los que se grad&uacute;an hoy est&aacute;n por delante, amplio, de los otros (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, a todos les van a llevar una ventaja: ¡Cinco a&ntilde;os de experiencia!  Porque ahora, todos los que ingresan nuevos en el destacamento, s&iacute;, salen con pre, pero en dos a&ntilde;os no dan clases.  Y yo le preguntaba a Fern&aacute;ndez: "¿T&uacute; est&aacute;s seguro que no van a tener que acudir a los muchachos esos tambi&eacute;n antes de que pasen los dos a&ntilde;os?" Me dijo: "Bueno, yo no s&eacute;." Claro est&aacute; que est&aacute; contando con ustedes, y est&aacute; contando con los maestros primarios que est&aacute;n estudiando tambi&eacute;n en el Pedag&oacute;gico. Y entre todos suman m&aacute;s de 30 000. Pero yo no s&eacute;, yo no s&eacute; si les alcanzan (RISAS).  </P>
<P ALIGN="JUSTIFY">Esto demuestra que, en esencia, el problema est&aacute; resuelto.  </P>
<P ALIGN="JUSTIFY">Yo le pregunt&eacute; a Fern&aacute;ndez: "Fern&aacute;ndez, ¿qu&eacute; es lo que m&aacute;s te interesa de estos compa&ntilde;eros que se grad&uacute;an?" (RISAS) y como si lo adivinara, me sac&oacute; un papelito. Dice: "Esto." Y yo lo traje (RISAS). Tiene seis puntos. Sint&eacute;ticos, ¿saben?  Muy sint&eacute;ticos, pero ustedes saben lo que quieren decir.  </P>
<P ALIGN="JUSTIFY">N&uacute;mero uno. Que le interesa de ustedes, sobre el trabajo del profesor, su preparaci&oacute;n sistem&aacute;tica diaria, cumplimiento de los planes y programas de estudio, problemas de organizaci&oacute;n escolar, ejemplo, puntualidad, orden, trabajo educativo continuo, exigencias de todas las disposiciones y normas.  </P>
<P ALIGN="JUSTIFY">Numero dos. Propiedad social y personal, y la necesidad de su buen uso, cuidado, y evitar p&eacute;rdidas o sustracci&oacute;n de la misma.  </P>
<P ALIGN="JUSTIFY">N&uacute;mero tres. Problema de los fraudes y actitud de anatematizar —aqu&iacute; dice anatemizar, y yo digo anatematizar (RISAS)— este enga&ntilde;o deformante en todo nuestro trabajo (APLAUSOS). Actitud educativa y vigilante de los profesores.  </P>
<P ALIGN="JUSTIFY">N&uacute;mero cuatro. Problema de la promoci&oacute;n, de la calidad, de la exigencia de la misma.  </P>
<P ALIGN="JUSTIFY">N&uacute;mero cinco. Normas de conducta. La llamada educaci&oacute;n formal.  Comportamiento, respeto, consideraci&oacute;n y correcta actitud para con todos los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">N&uacute;mero seis. Formaci&oacute;n comunista. Formaci&oacute;n ideol&oacute;gica. Formaci&oacute;n pol&iacute;tica de los j&oacute;venes y deber del maestro y de todo el colectivo pedag&oacute;gico.  </P>
<P ALIGN="JUSTIFY">Estos son los seis puntos. Todos nosotros podemos suscribir estos seis puntos, y creemos que ustedes los suscriben sinceramente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A decir verdad, nuestra actitud es de mucha confianza en ustedes. Sabemos c&oacute;mo han respondido y c&oacute;mo han actuado. No todos, desdichadamente, llegaron a la meta. Mil cuatrocientos dos comenzaron y hoy se grad&uacute;an 900. Es un n&uacute;mero alto en realidad, y la calidad siempre se manifiesta en los porcentajes. Eso demuestra el tes&oacute;n de ustedes, la voluntad de ustedes, la perseverancia de ustedes. Supieron mantenerse, supieron perseverar, supieron vencer todas las dificultades. Por eso pienso que para todos ustedes este 20 de julio ha de ser un d&iacute;a realmente muy feliz y muy emocionante.  </P>
<P ALIGN="JUSTIFY">Hemos escuchado el juramento serio y profundo de ustedes. Si quieren les pueden a&ntilde;adir los seis puntos para que lo endosen. ¿Est&aacute; bien eso, Fern&aacute;ndez?  Se le puede poner una presillita y lo ponen al lado (RISAS).  </P>
<P ALIGN="JUSTIFY">No los tratamos ya a ustedes como estudiantes. A ustedes los tratamos ya como casi profesores —los de arriba y los de atr&aacute;s que son todav&iacute;a estudiantes (RISAS)—; a ustedes, como respetables profesores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Solo me resta decir que nosotros pr&aacute;cticamente los hemos visto crecer a ustedes. Tienen casi la edad de la Revoluci&oacute;n, menos edad que el Moncada y m&aacute;s o menos la edad del "Granma".  Ustedes, los que hoy juraron como profesores, como los que hace unos d&iacute;as en la Plaza de la Revoluci&oacute;n juraron como oficiales de nuestras Fuerzas Armadas, son hijos de la Revoluci&oacute;n (APLAUSOS PROLONGADOS).  ¡Y la Revoluci&oacute;n se siente orgullosa de sus hijos!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
