<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CONCLUSIONES DE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL SEGUNDO PERIODO ORDINARIO DE SESIONES DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, EN EL TEATRO "KARL MARX", EL 24 DE DICIEMBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">CONCLUSIONES DE FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL SEGUNDO PERIODO ORDINARIO DE SESIONES DE LA ASAMBLEA NACIONAL DEL PODER POPULAR, EN EL TEATRO "KARL MARX", EL 24 DE DICIEMBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY">No deseamos establecer el precedente o la tradici&oacute;n de que cada per&iacute;odo de sesiones tenga que clausurarse con un discurso m&aacute;s o menos prolongado.  No siempre hay cuestiones importantes que se&ntilde;alar y, adem&aacute;s, como regla general el compa&ntilde;ero BIas Roca, con breves palabras y muy precisas, suele clausurar estos per&iacute;odos de sesiones.  </P>
<P ALIGN="JUSTIFY">Pero en esta ocasi&oacute;n se trata de que nuestra Asamblea Nacional cumple pr&aacute;cticamente su primer a&ntilde;o de vida. Nos parece una fecha importante, nos parecen importantes los resultados, y nos parece tambi&eacute;n importante el momento.  </P>
<P ALIGN="JUSTIFY">Antes de proseguir, deseo comunicarles que el compa&ntilde;ero Ra&uacute;l no se encontr&oacute; entre nosotros en este per&iacute;odo de sesiones por estar realizando un viaje en el exterior, donde cumple importantes tareas asignadas por el Partido (APLAUSOS). El me rog&oacute; les explicara a ustedes cu&aacute;nto lamentaba no encontrarse entre nosotros en estos d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se encuentra ausente el compa&ntilde;ero Carlos Rafael, cumpliendo tambi&eacute;n importantes misiones del Partido. Y en su nombre, por su ausencia, les pido tambi&eacute;n excusas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Acabamos de realizar un importante trabajo. En este per&iacute;odo se ha analizado por primera vez en la Asamblea Nacional el plan econ&oacute;mico o las directivas del plan econ&oacute;mico para el siguiente a&ntilde;o y nuestro presupuesto de gastos; se ha aprobado una importante legislaci&oacute;n sobre la no creaci&oacute;n de nuevos salarios hist&oacute;ricos, que contribuir&aacute; a poner orden en nuestra situaci&oacute;n salarial, que ayudar&aacute; a nuestra econom&iacute;a, que facilitar&aacute; la implantaci&oacute;n de nuestro sistema de direcci&oacute;n. Se aprob&oacute; la legislaci&oacute;n tambi&eacute;n muy importante sobre protecci&oacute;n e higiene del trabajo y la Ley del Derecho de Autor que —como ustedes saben— fue muy discutida.  </P>
<P ALIGN="JUSTIFY">A modo de broma, podr&iacute;amos decir que se quit&oacute; aquello que hablaba de los medios fonomec&aacute;nicos, y al fin y al cabo se le dio a la ley un t&iacute;tulo cacof&oacute;nico. Digo esto porque a m&iacute; me gustaba m&aacute;s "sobre el derecho de autor" que "del derecho de autor".  A m&iacute; me parec&iacute;a el otro t&iacute;tulo m&aacute;s po&eacute;tico, m&aacute;s r&iacute;tmico, y como era sobre los autores, los poetas, etc&eacute;tera, pues entonces yo era partidario de aquel t&iacute;tulo, pero no nos &iacute;bamos a poner a discutir ahora sobre el t&iacute;tulo que ten&iacute;a que llevar la ley.  No era una cuesti&oacute;n de fondo, no era una cuesti&oacute;n fundamental.  </P>
<P ALIGN="JUSTIFY">Se ha analizado a fondo un problema important&iacute;simo, como es el de la vivienda.  Es m&aacute;s: creo que ello nos ayud&oacute; a tomar conciencia sobre la magnitud y la importancia de este problema.  </P>
<P ALIGN="JUSTIFY">Se ha discutido con una gran amplitud y un magn&iacute;fico esp&iacute;ritu sobre muchas cuestiones.  </P>
<P ALIGN="JUSTIFY">Pienso que en el futuro algo tan importante como el plan econ&oacute;mico lo podamos discutir m&aacute;s, y podamos profundizar m&aacute;s, y podamos con tiempo enviar materiales a la asamblea para que los analice, para que tenga la asamblea una mayor posibilidad de opinar, participar y comprender, no obstante las caracter&iacute;sticas t&eacute;cnicas de un plan econ&oacute;mico, para que podamos profundizar m&aacute;s sobre el plan econ&oacute;mico y sobre el presupuesto.</P>
<P ALIGN="JUSTIFY">Si uno fuera a decir la sensaci&oacute;n que experimentaba en los momentos en que est&aacute;bamos pr&oacute;ximos a concluir esta asamblea, yo dir&iacute;a que por lo menos para m&iacute; constitu&iacute;a una de esas raras excepciones en que uno no siente entusiasmo porque la reuni&oacute;n termine; porque en realidad creo que se ha creado un clima, una atm&oacute;sfera, una calidad, en brev&iacute;simo tiempo, realmente extraordinaria.  </P>
<P ALIGN="JUSTIFY">Me parece que el prestigio de nuestra Asamblea Nacional y su autoridad crecen r&aacute;pidamente, incluso sorprendentemente. Ello constituye un real &eacute;xito de nuestra Revoluci&oacute;n, y un cumplimiento de los objetivos y las aspiraciones de nuestro Partido de establecer, sobre bases muy s&oacute;lidas, nuestras instituciones revolucionarias.  </P>
<P ALIGN="JUSTIFY">Creemos que el avance es realmente alentador. Hay un esp&iacute;ritu en esta asamblea, hay un clima que, a mi juicio, es fruto de todo el desarrollo de la Revoluci&oacute;n, de nuestros avances en todos los terrenos, y tambi&eacute;n es fruto de la calidad de los integrantes de esta asamblea.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; discutimos con una gran amplitud y con una libertad absoluta; nos olvidamos, correctamente, de si son p&uacute;blicas o secretas nuestras reuniones, y no tememos a analizar cualquier problema y discutir cualquier cuesti&oacute;n buena o mala a la vista de todo nuestro pueblo, y no solo de nuestro pueblo, a la vista del mundo entero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando un pa&iacute;s puede hablar con esa claridad y con esa valent&iacute;a, se puede sentir satisfecho. Y no son los reglamentos los que rigen nuestra actuaci&oacute;n en el seno de la asamblea, quiz&aacute;s eso sea lo m&aacute;s admirable, sino el clima de respeto, de camarader&iacute;a y de fraternidad que reina en nuestro seno, sin excluir en lo m&aacute;s m&iacute;nimo la valent&iacute;a, la sinceridad y la honestidad de nuestros planteamientos. No nos limita nadie, nos autolimitamos cada uno de nosotros, en el sentido de que sabemos qu&eacute; es lo que debemos hacer, c&oacute;mo debemos comportarnos. Y aqu&iacute;, en la identidad del inter&eacute;s com&uacute;n de la causa que representamos, se demuestra la superioridad de nuestra democracia sobre la llamada democracia burguesa y capitalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta asamblea no temer&aacute; nunca por su existencia; nadie vendr&aacute; nunca a disolver nuestra Asamblea Nacional, porque la asamblea representa precisamente a nuestro pueblo trabajador, a lo mejor, y a lo inmensamente mayoritario de nuestro pueblo, y puede marchar adelante sin contradicciones de ninguna clase. </P>
<P ALIGN="JUSTIFY">Quisieran tal vez los imperialistas que nuestra asamblea desapareciera, y con ella el socialismo en nuestra patria. Pero nosotros sabemos y ellos saben que es imposible. Quisieran tal vez que un d&iacute;a este teatro se derrumbara. Pero no se va a derrumbar; est&aacute; bien reconstruido (APLAUSOS). Quisieran tal vez los enemigos contrarrevolucionarios en el exterior, llenos de impotencia y de odio, atacar un d&iacute;a nuestro teatro. No pensamos que pueda realizarse f&aacute;cilmente, porque nuestro teatro est&aacute; bien cuidado (APLAUSOS). Pero si un d&iacute;a por azar se derrumbara el teatro con todos nosotros, al otro d&iacute;a ya estar&iacute;a organiz&aacute;ndose de nuevo la elecci&oacute;n de los dirigentes del Partido y de la nueva Asamblea Nacional (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Existimos en algo m&aacute;s que en los hombres o en grupos de hombres, en algo m&aacute;s que en los l&iacute;deres o en grupos de l&iacute;deres, y estas realidades objetivas es lo que le da fuerza a nuestra convicci&oacute;n de que estamos trabajando y luchando por una obra verdaderamente perdurable, y sabemos que en pocos pa&iacute;ses del mundo —y por cierto en ninguno de este hemisferio— se pueden hacer afirmaciones de esta &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">Creemos que ha influido extraordinariamente en la calidad de nuestra asamblea no solo la presencia de numerosos experimentados y probados cuadros del Partido y del Estado, sino tambi&eacute;n la presencia mayoritaria de los diputados que proceden directamente de las bases, elegidos directamente en las bases, que integran la mayor&iacute;a de esta asamblea.  </P>
<P ALIGN="JUSTIFY">El m&eacute;todo establecido los hechos demuestran que ha sido realmente bueno.  Y por eso, a la experiencia y a los conocimientos globales de una parte de la asamblea, se suman la experiencia directa y el contacto cotidiano con las masas, que nos traen los delegados procedentes de las jurisdicciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Puede haber entre nosotros algunos hombres m&aacute;s preparados que otros, algunos m&aacute;s experimentados que otros, algunos m&aacute;s sabios que otros; pero la sabidur&iacute;a de todos nosotros juntos ser&aacute; mil veces superior siempre a la sabidur&iacute;a del m&aacute;s sabio de los hombres (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nuestra instituci&oacute;n no llena un formalismo constitucional, no tiene nada de formal; es una fuerza, es una realidad, y en la conciencia de nuestra Revoluci&oacute;n y de nuestro pueblo esto se hace cada vez m&aacute;s evidente.  </P>
<P ALIGN="JUSTIFY">Debemos se&ntilde;alar que, en gran parte, la rapidez con que marcha el proceso de consolidaci&oacute;n de la Asamblea Nacional del Poder Popular, sus comisiones —comisiones reci&eacute;n creadas y que son ya capaces de hacer dict&aacute;menes serios y profundos, como hemos visto aqu&iacute;—, se debe a la brillantez, la sabidur&iacute;a, la capacidad, el genio e incluso el humor, con que el compa&ntilde;ero BIas Roca ha sido capaz de dirigir estos debates (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No s&eacute; c&oacute;mo ser&aacute;n nuestras futuras asambleas nacionales.  Sin duda tendr&aacute;n en su conjunto un nivel de cultura muy superior y de conocimientos t&eacute;cnicos, cuya importancia se refleja en el trabajo de algunos de los diputados que tienen niveles universitarios.  Sin duda tendr&aacute;n m&aacute;s conocimientos, y debemos alegrarnos mucho de ello.  Pero tambi&eacute;n tenemos la seguridad de que esta primera Asamblea Nacional, por su trabajo, por su esfuerzo, por su calidad, pasar&aacute; a la historia como fundadora capaz y brillante de las instituciones democr&aacute;ticas de nuestro Estado socialista.  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a anteriormente que este era un momento importante para nuestro pa&iacute;s.  Ustedes pudieron apreciarlo en el examen de las directrices econ&oacute;micas para 1978.</P>
<P ALIGN="JUSTIFY">El a&ntilde;o de 1977 fue un a&ntilde;o verdaderamente dif&iacute;cil para nuestra Revoluci&oacute;n.  Ustedes, los diputados, conocen perfectamente bien con cu&aacute;ntas dificultades tuvimos que enfrentarnos.  Y ello se deb&iacute;a al hecho real, objetivo, de la situaci&oacute;n por la que atraviesa el mundo.  </P>
<P ALIGN="JUSTIFY">Digamos que hoy por hoy, excepto un pu&ntilde;ado de pa&iacute;ses petroleros, y dejando a un lado la comunidad socialista, tanto el mundo capitalista desarrollado como el mundo subdesarrollado no petrolero est&aacute;n atravesando una grav&iacute;sima crisis econ&oacute;mica, de la cual ni los m&aacute;s agudos y experimentados te&oacute;ricos del capitalismo saben c&oacute;mo van a salir.  Los problemas son sumamente serios.  </P>
<P ALIGN="JUSTIFY">Pero m&aacute;s grave todav&iacute;a es la situaci&oacute;n de los pa&iacute;ses subdesarrollados, los pa&iacute;ses subdesarrollados no petroleros, porque en medio de la crisis econ&oacute;mica internacional, los precios est&aacute;n deprimidos, los mercados est&aacute;n deprimidos, la energ&iacute;a est&aacute; cinco veces m&aacute;s cara —es decir, el petr&oacute;leo—, los productos semielaborados y los equipos est&aacute;n tres veces m&aacute;s caros, y las materias primas que ellos exportan tienen precios irrisorios.  </P>
<P ALIGN="JUSTIFY">Para dar una idea de lo que esto significa, basta este ejemplo.  Si vivi&eacute;ramos en la &eacute;poca prerrevolucionaria, con los precios que tiene ahora el petr&oacute;leo en el mercado mundial, toda el az&uacute;car de Cuba con los precios que tiene hoy en ese mercado apenas alcanzaba exclusivamente para comprar el petr&oacute;leo que consume el pa&iacute;s.  He o&iacute;do a algunos preguntar cu&aacute;ndo se habr&iacute;a producido la revoluci&oacute;n en Cuba si no se hubiera producido en 1959, y uno siente la tentaci&oacute;n de decir: Si no se hubiera producido en 1959, se produc&iacute;a ahora.  Porque no s&eacute; qu&eacute; har&iacute;a hoy nuestro pa&iacute;s en aquellas condiciones.  </P>
<P ALIGN="JUSTIFY">Pero hay muchos pa&iacute;ses que no pudieron hacer la revoluci&oacute;n, y no tienen las relaciones que nosotros tenemos, los mercados que surgieron despu&eacute;s de la Revoluci&oacute;n y las relaciones de intercambio que se crearon con el campo socialista y, especialmente, con la Uni&oacute;n Sovi&eacute;tica. Baste decir que nosotros estamos consumiendo casi 9 millones de toneladas de petr&oacute;leo, o de combustibles —que de petr&oacute;leo crudo ser&iacute;a m&aacute;s; porque consumimos parte petr&oacute;leo y parte petr&oacute;leo refinado—, y que para el a&ntilde;o 1978 ser&aacute; alrededor de 9,5 millones de toneladas de petr&oacute;leo. A los precios mundiales, eso equivale entre 800 y 900 millones de d&oacute;lares. Exportando az&uacute;car al &aacute;rea capitalista, a los precios que tiene ahora, suponiendo un mercado de 5 millones de toneladas de az&uacute;car para Cuba en el &aacute;rea capitalista —que ese mercado ni existe ni existir&aacute;, por supuesto—, a los precios de ahora, 5 millones de toneladas de az&uacute;car exportadas al &aacute;rea convertible, dar&iacute;an algo m&aacute;s de 800 millones de d&oacute;lares.  Pr&aacute;cticamente no alcanzar&iacute;a para pagar el petr&oacute;leo —ya no todos los alimentos, materias primas, equipos y productos que el pa&iacute;s tiene que importar.  ¿Qu&eacute; ser&iacute;a del pa&iacute;s sin la Revoluci&oacute;n y sin las excelentes relaciones de intercambio que nosotros hemos creado con el campo socialista y, especialmente, con la URSS?  </P>
<P ALIGN="JUSTIFY">Pero muchos pa&iacute;ses viven de su az&uacute;car, y viven de sus materias primas con precios deprimidos, y ellos no tienen ni revoluci&oacute;n, ni las relaciones que hemos creado nosotros.  </P>
<P ALIGN="JUSTIFY">Los precios del az&uacute;car bajaron brutalmente de seis a siete veces; de m&aacute;s de 50 centavos, bajaron a menos de 8, en breve tiempo. Las piezas de repuesto en cambio se triplicaron, las materias primas y una serie de productos importados aumentaron extraordinariamente.  </P>
<P ALIGN="JUSTIFY">Como nuestro pa&iacute;s en una parte importante depende todav&iacute;a del comercio con el &aacute;rea capitalista, naturalmente, ten&iacute;amos que sufrir las consecuencias de esa situaci&oacute;n.  Y estas realidades tuvieron que ser planteadas a todo el pueblo el 28 de septiembre de 1976, lo cual nos obligaba —incluso— a disminuir las metas planteadas para el quinquenio durante el Congreso. Fue necesario advertir esas dificultades, a la vez trazar la pol&iacute;tica de no afectar los niveles de consumo de la poblaci&oacute;n, mantener lo esencial, los niveles de alimentaci&oacute;n, de vestido, de educaci&oacute;n, de salud p&uacute;blica, y los niveles de empleo. ¿Y qu&eacute; pa&iacute;ses en esta situaci&oacute;n han podido mantener esos niveles?  </P>
<P ALIGN="JUSTIFY">Vemos que surgen crisis pol&iacute;ticas, golpes fascistas.  Esos golpes fascistas son para imponer a las masas restricciones dr&aacute;sticas en los ingresos, en los niveles de vida.  Eso ha ocurrido en muchos pa&iacute;ses de Am&eacute;rica Latina y en todo el mundo.  </P>
<P ALIGN="JUSTIFY">Se plante&oacute; que continuar&iacute;a llev&aacute;ndose adelante el programa de inversiones con aquellas industrias adquiridas, y que habr&iacute;a que sacrificar algunos nuevos proyectos inversionistas; continuar llevando adelante las inversiones acordadas con los pa&iacute;ses socialistas, y que se adoptar&iacute;an las medidas necesarias para que nuestro pueblo no se viese afectado por esa crisis.  </P>
<P ALIGN="JUSTIFY">Hoy podemos decir que aquellos objetivos planteados el 28 de septiembre de 1976 se han cumplido. El pasado a&ntilde;o a los dirigentes del Partido y de la agricultura les planteamos estas dificultades, la necesidad de hacer un especial esfuerzo; se lo planteamos en amplia reuni&oacute;n, en la que se&ntilde;alamos los problemas y las dificultades a la Asamblea Nacional, y a un conjunto de miles de cuadros del Partido y del Estado.  </P>
<P ALIGN="JUSTIFY">Recordamos el pasado a&ntilde;o, cuando se les pidi&oacute; a todos los compa&ntilde;eros hacer un esfuerzo especial de zafra, una zafra que result&oacute; dif&iacute;cil, porque estaba lloviendo anormalmente precisamente en los meses de zafra, dificultando la misma.  Se plante&oacute; la necesidad de alcanzar determinadas metas de producci&oacute;n de az&uacute;car; tenemos presente que los compa&ntilde;eros dieron una formidable respuesta, y que se alcanz&oacute; casi al ciento por ciento, aun en aquellas condiciones, de la meta azucarera en el a&ntilde;o 1977.  </P>
<P ALIGN="JUSTIFY">Se plante&oacute; la necesidad de un esfuerzo especial de limpia, para incrementar en las cantidades necesarias la producci&oacute;n azucarera en 1978. Se dieron todos los pasos necesarios para cumplir lo que se hab&iacute;a planteado el 28 de septiembre, de modo que el pueblo no se viera afectado; se acudi&oacute; por otro lado a nuestras relaciones internacionales, especialmente, las relaciones con la URSS. Recibimos ayuda de la URSS en distintos aspectos, en adquisiciones de mercanc&iacute;as que no hab&iacute;amos podido adquirir en &aacute;rea de moneda convertible; cantidades adicionales de mercanc&iacute;as a las acordadas para ese a&ntilde;o. En la compra por los sovi&eacute;ticos de algunos productos, como la parte del n&iacute;quel, destinada al mercado occidental, porque se nos hab&iacute;an abarrotado cantidades de n&iacute;quel en los almacenes, sin poder venderlas, debido a esta situaci&oacute;n econ&oacute;mica internacional.  </P>
<P ALIGN="JUSTIFY">Las gestiones realizadas dieron resultados. A ello se uni&oacute; el esfuerzo interno realizado en el pa&iacute;s: medidas de ahorro, de ajuste, de austeridad, de mayor eficiencia, de mayor producci&oacute;n, y de esa forma pudimos salir exitosamente adelante en 1977.  </P>
<P ALIGN="JUSTIFY">El cuadro se presenta m&aacute;s favorable en 1978. A nuestro juicio, las mayores dificultades de esta crisis internacional —que no se sabe cu&aacute;ndo terminar&aacute;— las hemos pasado ya. Y las hemos atravesado decorosamente, sin que el pa&iacute;s haya dejado de cumplir una sola de sus obligaciones financieras internacionales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso creemos, que m&aacute;s que nunca se ha consolidado el cr&eacute;dito de Cuba.  Porque cuando decenas y decenas de pa&iacute;ses est&aacute;n envueltos en deudas con los bancos capitalistas y con organismos internacionales de cr&eacute;ditos, organismos a los que nosotros no tenemos acceso, porque el imperialismo con su bloqueo impidi&oacute; a Cuba el acceso a la posibilidad de obtener cr&eacute;ditos en ninguno de esos organismos, nuestro pa&iacute;s ha enfrentado y satisfecho cabalmente sus obligaciones bancarias internacionales.  </P>
<P ALIGN="JUSTIFY">La deuda de los pa&iacute;ses subdesarrollados no petroleros, asciende a unos 300 000 millones de d&oacute;lares. Nadie sabe cu&aacute;ndo ni c&oacute;mo la van a pagar. Ya se empieza a hablar de la necesidad de cancelar esas deudas. Esas deudas se incrementan a ritmos acelerados.  </P>
<P ALIGN="JUSTIFY">Cuando muchos pa&iacute;ses han tenido que tomar medidas extremas, de pedir posposiciones de pago, etc&eacute;tera, nuestro pa&iacute;s ha cumplido rigurosamente al d&iacute;a, centavo a centavo, las obligaciones contra&iacute;das con los bancos capitalistas. No hemos fallado, ni fallaremos un centavo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Fueron necesarias medidas rigurosas, un esfuerzo grande, a pesar de eso como fue explicado aqu&iacute; por el compa&ntilde;ero Humberto, incluso nuestra econom&iacute;a crecer&aacute; notablemente en 1978. En el a&ntilde;o 1976 fue de alrededor de 3,8%. No es mucho, pero era algo. En esos a&ntilde;os todos los pa&iacute;ses capitalistas bajaron su producci&oacute;n, y no han podido rebasar la producci&oacute;n que ten&iacute;an en 1974. Nosotros, en medio de esa situaci&oacute;n, en 1976 crecimos 3,8%, en 1977 algo m&aacute;s de 4%, sin incluir el sector comercio, y en 1978 vamos a crecer un 7,4%, a pesar de la grave crisis econ&oacute;mica internacional.  </P>
<P ALIGN="JUSTIFY">Y es l&oacute;gico que crezcamos. Como se explic&oacute; aqu&iacute;, entran en producci&oacute;n m&aacute;s de 100 nuevos objetivos industriales construidos estos a&ntilde;os. Crecen considerablemente nuestras construcciones, y crece considerablemente nuestra agricultura, y entre otras, la producci&oacute;n azucarera. Produjimos equis toneladas de az&uacute;car en 1977, y en 1978 la producci&oacute;n azucarera —si mi aritm&eacute;tica no se equivoca— crecer&aacute; en m&aacute;s de un 15%.  </P>
<P ALIGN="JUSTIFY">Algunas de nuestras f&aacute;bricas de materiales de construcci&oacute;n se ponen al tope.  Baste decir que el plan de las f&aacute;bricas de cemento es de alcanzar una producci&oacute;n de 2 700 000 toneladas, que es casi al ciento por ciento de su capacidad de producci&oacute;n.  Crece la eficiencia del trabajo, crece la productividad, y con el az&uacute;car, con las construcciones, con las distintas producciones, se plantea un crecimiento del Producto Social Global del 7,4%, y adem&aacute;s, sobre bases financieras m&aacute;s s&oacute;lidas.  </P>
<P ALIGN="JUSTIFY">Se increment&oacute; el comercio con los pa&iacute;ses socialistas, se adquirieron en ellos m&aacute;s productos. Se increment&oacute; el comercio especialmente con la Uni&oacute;n Sovi&eacute;tica, se adquirieron all&iacute; m&aacute;s productos. Y solo por incremento de la producci&oacute;n azucarera, tendremos alrededor de 200 millones de pesos adicionales en moneda exterior, ¡solo por el crecimiento de la producci&oacute;n azucarera! Es decir, aunque el mundo sigue en crisis, nosotros, con ese incremento de m&aacute;s del 15% de az&uacute;car, incrementaremos el ingreso en moneda exterior en m&aacute;s de 200 millones.  </P>
<P ALIGN="JUSTIFY">Crecen otras exportaciones. Hasta botellas vamos a exportar, las botellas que sobren. Crecen exportaciones de pescado, de cemento, de otros productos, y aumentan por diversas v&iacute;as los ingresos en moneda exterior.  </P>
<P ALIGN="JUSTIFY">De modo que hemos consolidado nuestro cr&eacute;dito, hemos salvado obst&aacute;culos grandes, hemos logrado que nuestro pueblo se liberara de sacrificios muy grandes, hemos garantizado un crecimiento m&aacute;s que satisfactorio de la econom&iacute;a el pr&oacute;ximo a&ntilde;o y, sobre todo, vamos creando condiciones para el futuro, mejores condiciones para el futuro.  </P>
<P ALIGN="JUSTIFY">¿Pero acaso lo &uacute;nico logrado es evitar pesados sacrificios a nuestro pueblo, adem&aacute;s del caf&eacute;, que tuvimos que reducirlo? Algunas dificultades que hubo con algunos abastecimientos, las sabemos: atrasos con algunas entregas, etc&eacute;tera.  ¿Hemos evitado simplemente esos grandes sacrificios? No, hemos avanzado. El avance no se mide as&iacute;, solo en toneladas de cemento, o en incremento en las construcciones, etc&eacute;tera, no solo en la producci&oacute;n material.  </P>
<P ALIGN="JUSTIFY">Estos problemas se presentaron despu&eacute;s del Congreso.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntas escuelas hemos construido en estos a&ntilde;os, policl&iacute;nicos, hospitales, c&iacute;rculos infantiles?  No se ha detenido el avance; no.  </P>
<P ALIGN="JUSTIFY">Si en 1975 ten&iacute;amos 590 000 estudiantes de nivel medio, en septiembre de 1978 tendremos 1 050 000. ¿Qu&eacute; pa&iacute;s de nuestra dimensi&oacute;n en esta &eacute;poca, en estas crisis, en estas condiciones, puede decir que habr&aacute; elevado el n&uacute;mero de sus estudiantes de nivel medio en casi medio mill&oacute;n en solo tres a&ntilde;os? Y se han construido las escuelas internas para una parte de ellos, cuando no se pod&iacute;a con escuelas internas, se hizo con escuelas externas; cuando no se pod&iacute;a con escuelas de hormig&oacute;n, con escuelas de madera.  Se prepararon los profesores, se buscaron los libros de una manera o de otra, con un papel o con otro, con una edici&oacute;n m&aacute;s lujosa o menos lujosa; pero es el hecho que este pr&oacute;ximo a&ntilde;o, es decir, en este mismo curso, a mediados de 1978, solamente de 6to grado graduaremos m&aacute;s de 270 000 estudiantes (APLAUSOS). Es la cifra m&aacute;s alta de la historia de nuestro pa&iacute;s en graduaciones de 6to grado. Yo dec&iacute;a en Matanzas 264 000, pero es m&aacute;s. De una matr&iacute;cula inicial de 284 000, esperan graduar m&aacute;s de 270 000.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s, afortunadamente, al ir desapareciendo el retraso escolar y disminuyendo la explosi&oacute;n demogr&aacute;fica, disminuir&aacute; el n&uacute;mero de graduados de 6to grado. Pero tendremos en 1978 pr&aacute;cticamente el n&uacute;mero de estudiantes de nivel medio que hab&iacute;amos programado para 1980. El n&uacute;mero de estudiantes universitarios en el pr&oacute;ximo curso ascender&aacute; a casi 140 000, muy pr&oacute;ximo a las metas planeadas para 1980.  As&iacute;, en nuestro propio plan del a&ntilde;o 1978, aparecen m&aacute;s de 70 escuelas internas de nivel medio y casi 100 escuelas secundarias externas. Y adem&aacute;s de las secundarias b&aacute;sicas en el campo y en la ciudad seguimos construyendo escuelas vocacionales, escuelas tecnol&oacute;gicas, escuelas de camilitos, escuelas de iniciaci&oacute;n deportiva, escuelas de profesores de educaci&oacute;n f&iacute;sica, escuelas de enfermeras, escuelas de t&eacute;cnicos medios de la salud. Hasta incluso comenzamos a construir las primeras escuelas de arte, en un programa que nos permitir&aacute; en el futuro tener dos escuelas de arte, en dos niveles diferentes por provincias. Se inician numerosas facultades universitarias.  </P>
<P ALIGN="JUSTIFY">Nosotros cre&iacute;amos, incluso, que tal vez no podr&iacute;an mantenerse los uniformes de poli&eacute;ster de los estudiantes de secundaria, y dijimos: si no se puede con poli&eacute;ster, se puede con algod&oacute;n y de cualquier color. Pues ni siquiera se ha sacrificado la tela de poli&eacute;ster, porque la vamos a producir en Cuba en un taller que se hizo para eso. Y se calcula una producci&oacute;n el pr&oacute;ximo a&ntilde;o de 7 a 8 millones de metros cuadrados de tela de poli&eacute;ster, para mantener nuestros uniformes escolares en todos los niveles con calidad.  </P>
<P ALIGN="JUSTIFY">Se siguen construyendo c&iacute;rculos infantiles: ¡Ochenta y siete c&iacute;rculos para el pr&oacute;ximo a&ntilde;o! Se siguen construyendo policl&iacute;nicos: ¡Veintisiete se terminar&aacute;n para el pr&oacute;ximo a&ntilde;o! Cl&iacute;nicas estomatol&oacute;gicas, hogares de ancianos, hogares de impedidos.  ¿Qu&eacute; pa&iacute;s puede decir eso? Y no solo esto, sino que en un momento en que ustedes ven por todos los pa&iacute;ses del mundo capitalista y del mundo subdesarrollado los problemas del desempleo y el crecimiento del desempleo, nosotros, en el a&ntilde;o 1978, crearemos alrededor de 120 000 nuevos empleos.  </P>
<P ALIGN="JUSTIFY">Yo creo que en realidad esas son cosas que, analizadas objetivamente, constituyen un &eacute;xito extraordinario. ¡Ah!, pero, ¿significa esto que nos pongamos a pensar ahora en que vamos a tener unos a&ntilde;os futuros f&aacute;ciles? ¿Significa esto que debemos empezar a pensar en consumos?  ¡No!  </P>
<P ALIGN="JUSTIFY">Hay una vieja historia de la Biblia que hablaba de siete a&ntilde;os muy buenos, fueron los a&ntilde;os de las vacas gordas, y siete a&ntilde;os muy malos, que fueron los a&ntilde;os de las vacas flacas. Nosotros hemos dado en los &uacute;ltimos a&ntilde;os grandes pasos: hemos rectificado errores, hemos adquirido experiencia, hemos llevado a cabo una serie de medidas decisivas en todos los sentidos que nos sit&uacute;an en condiciones de trabajar sobre bases mucho m&aacute;s s&oacute;lidas, m&aacute;s meditadas, m&aacute;s profundas.  En dos palabras: se han ido creando condiciones que nunca antes tuvimos; se ha ido formando un contingente muy numeroso de cuadros, con una experiencia que no se parece en nada a los niveles de los primeros a&ntilde;os; se cuenta con un n&uacute;mero creciente de ciudadanos m&aacute;s capacitados en todos los terrenos. Yo creo que debemos aprovechar esas condiciones nuevas.  </P>
<P ALIGN="JUSTIFY">Cuando hablamos de vacas flacas es para decir que debemos mantener mentalidad de vacas flacas un n&uacute;mero de a&ntilde;os, ¡un n&uacute;mero de a&ntilde;os!  (APLAUSOS)  Debemos seguir adelante con todos los instrumentos y los mecanismos que hemos creado despu&eacute;s del Primer Congreso en la esfera de la econom&iacute;a, y ser m&aacute;s austeros y m&aacute;s eficientes que nunca.  Digo esto porque en general hasta hoy, en nuestro pa&iacute;s y en nuestros cuadros, ha imperado mucho una conciencia y una mentalidad de importadores —hay que importar esto, esto, esto— y ninguna mentalidad de exportadores.  Todo el mundo dec&iacute;a lo que necesitaba, lo que era bueno, lo que hac&iacute;a falta. Todo el mundo hablaba de importar de aqu&iacute;, de all&aacute;, del &aacute;rea socialista, del &aacute;rea capitalista. Nadie hablaba de exportar.  </P>
<P ALIGN="JUSTIFY">Estos a&ntilde;os m&aacute;s dif&iacute;ciles nos han ido creando una conciencia de exportadores.  En dos palabras: nosotros tenemos necesidad de poseer m&aacute;s una conciencia de exportadores que de importadores, sobre todo en lo que se refiere al &aacute;rea de divisas convertibles, porque siempre se estaba planteando: hace falta esto, lo otro, tal materia prima, la otra. Nadie hablaba de qu&eacute; se pod&iacute;a exportar y con qu&eacute; se iba a pagar cualquiera de esas importaciones. A veces no se utiliza el papel que se recoge y ya se est&aacute; pensando, incluso, en exportar parte de ese papel, el que recogen los comit&eacute;s, en exportar botellas, cemento, etc&eacute;tera. De esa producci&oacute;n de 2 700 000 toneladas, consumiremos unos 2 300 000, &oacute; 2 350 000; y se exportar&aacute;n alrededor de 300 000 toneladas de cemento, a pesar de que necesitamos cemento.  </P>
<P ALIGN="JUSTIFY">Creo firmemente que nosotros no debemos pensar en incremento de consumo, en realidad. Para nosotros es m&aacute;s importante darle solidez a nuestra econom&iacute;a y cambiar la estructura de nuestra econom&iacute;a, de modo que tengamos menos dependencia de las importaciones para los crecimientos de la producci&oacute;n, y sobre todo que tengamos menos dependencia del &aacute;rea capitalista.  Eso es fundamental.  </P>
<P ALIGN="JUSTIFY">Y creo que en los pr&oacute;ximos siete u ocho a&ntilde;os debemos dedicarnos fundamentalmente a eso. Mantener nuestros niveles, estos niveles que hemos podido mantener en &eacute;pocas de crisis, incluso. No pensar en las satisfacciones que nos proporcionar&iacute;a el mejorar en algo esos niveles en 1979, en 1980, hasta 1985; no debemos hablar de niveles de vida, de incremento de niveles de vida. Creemos que a nuestro pueblo revolucionario hay que plantearle con claridad mantener los niveles, pero consolidar nuestra econom&iacute;a, y reducir nuestra dependencia de las importaciones del &aacute;rea capitalista (APLAUSOS), para que nuestro pa&iacute;s, para que nuestra Revoluci&oacute;n no tenga que estar expuesta a estas tremendas crisis internacionales, a estas cat&aacute;strofes, a esas subidas y bajones de precios. Y si vi&eacute;ramos mejorar los precios del az&uacute;car, no dejarnos llevar por la tentaci&oacute;n de mejorar un poco los consumos, sino de invertir esos recursos en el desarrollo; proponernos, en un per&iacute;odo de siete u ocho a&ntilde;os, trabajar fundamentalmente no para los incrementos del consumo, sino para la consolidaci&oacute;n y el desarrollo de nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Si estuvi&eacute;ramos pasando hambre, si estuvi&eacute;ramos en la miseria, no se podr&iacute;a plantear esto. Partimos de los niveles que tiene nuestro pueblo, y a lo que consagr&oacute; la Revoluci&oacute;n sus esfuerzos fundamentales en estos a&ntilde;os: a mejorar la situaci&oacute;n del pueblo y lograr que toda la naci&oacute;n tuviera un nivel decoroso de vida, salud, educaci&oacute;n, recreaci&oacute;n, etc&eacute;tera —y no solo a la naci&oacute;n que exist&iacute;a entonces, sino la naci&oacute;n que naci&oacute; despu&eacute;s de la Revoluci&oacute;n, porque ha crecido en varios millones de ciudadanos este pa&iacute;s despu&eacute;s del triunfo de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nos parece que esta idea es fundamental.  </P>
<P ALIGN="JUSTIFY">Vamos a tener m&aacute;s cemento, desde luego. Ya el a&ntilde;o que viene entran en producci&oacute;n nuevas f&aacute;bricas de cemento, dos grandes f&aacute;bricas: la f&aacute;brica de Mariel y la f&aacute;brica de Cienfuegos, cuyas &uacute;ltimas l&iacute;neas de producci&oacute;n se terminan en 1979.  Nuestra capacidad de producci&oacute;n de cemento va a ser el doble de lo que estamos produciendo en la actualidad. As&iacute;, tendremos una capacidad de producci&oacute;n de cemento de m&aacute;s de 5 millones de toneladas. ¿Qu&eacute; quiere decir esto? Bueno, vamos a tener cemento; pero no debemos renunciar a nuestro mercado de cemento, si vendemos 300 000, &oacute; 500 000, &oacute; 600 000, o un mill&oacute;n de toneladas y consumimos 4, eso est&aacute; bien. O si es necesario, se toma la decisi&oacute;n de construir otra f&aacute;brica de cemento para la exportaci&oacute;n, si necesitamos m&aacute;s de 4 millones todav&iacute;a. ¿Qu&eacute; quiere decir esto? Si sube el precio del az&uacute;car, no renunciar a nuestro mercado de cemento que hayamos creado.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; construyendo una nueva f&aacute;brica de botellas. Si encontramos mercado para las botellas, tendremos botellas para nuestro aumento de consumo y botellas para exportar.  </P>
<P ALIGN="JUSTIFY">Creo que con un mill&oacute;n y medio de toneladas de cemento m&aacute;s a disposici&oacute;n de la econom&iacute;a nacional se pueden hacer muchas cosas, muchas m&aacute;s cosas de las que estamos haciendo ahora, para atender a aquellos problemas m&aacute;s cr&iacute;ticos con ese cemento.  </P>
<P ALIGN="JUSTIFY">Estamos ampliando nuestras capacidades textiles y estamos construyendo dos tremend&iacute;simas f&aacute;bricas nuevas, una de 80 millones de metros cuadrados y otra de &oacute;0 millones de metros cuadrados, adem&aacute;s de las ampliaciones de las viejas f&aacute;bricas y de la hilander&iacute;a de balance. ¿Qu&eacute; quiere decir mantener esta mentalidad de los a&ntilde;os duros, pensar en las exportaciones m&aacute;s que en el consumo para consolidar nuestra econom&iacute;a? Que nosotros, en vez de pensar en vestir los 140 millones de metros cuadrados m&aacute;s que nos van a dar esas f&aacute;bricas —lo cual nos agradar&iacute;a much&iacute;simo, desde luego— pensemos en exportar el m&aacute;ximo de metros cuadrados que puedan producir esas dos f&aacute;bricas, si es posible buscarles un mercado. Porque l&oacute;gicamente esas dos f&aacute;bricas, en primer lugar, hay que pagarlas, irlas pagando; en segundo lugar, consumen en parte materias primas importadas de &aacute;rea capitalista. Que si nosotros pensamos en ponernos encima los 140 millones de metros cuadrados, s&iacute;, vamos a estar mejor vestidos, pero vamos a gastar equis decenas de millones de d&oacute;lares. Si hay que gastar 20 &oacute; 30 millones de d&oacute;lares para exportar por lo menos 80, perfecto, ¡esa es la mentalidad necesaria!  </P>
<P ALIGN="JUSTIFY">Lo que planteamos en esencia es esto: con toda la fuerza, la experiencia y la solidez que ha alcanzado nuestra Revoluci&oacute;n, consagrarnos al desarrollo de la econom&iacute;a, consolidar esa econom&iacute;a y cambiar su estructura.  </P>
<P ALIGN="JUSTIFY">Conozco bien lo que son los deseos de mejorar la situaci&oacute;n del pueblo. Porque todos sabemos en todas partes del pa&iacute;s lo que necesitamos: aqu&iacute; nos gustar&iacute;a tener un bello parque, aqu&iacute; un edificio de tal tipo, all&aacute; tal cosa, all&iacute; tal otra y aqu&iacute; la otra. Y hay un fuego que nos abrasa, y es la fiebre del deseo de hacer m&aacute;s y lograr el m&aacute;ximo para nuestro pueblo. ¡Ah!, pero es que nuestra generaci&oacute;n, esta generaci&oacute;n de militantes revolucionarios y de dirigentes revolucionarios, tiene que resignarse al hecho de que le correspondiera la peor parte de una revoluci&oacute;n. Quiz&aacute;s nos quepan en la historia las mayores glorias, pero tambi&eacute;n los mayores sufrimientos, las mayores cantidades de deseos de bienestar material para el pueblo que no han podido satisfacerse de inmediato. Piensen en la URSS, y piensen en los a&ntilde;os de los primeros bolcheviques, del primer Soviet, en los a&ntilde;os de Lenin, cuando las cantidades de cemento que se produc&iacute;an eran rid&iacute;culas, las de acero eran rid&iacute;culas; no se produc&iacute;a un tractor, no se produc&iacute;a nada.  Hoy crecen en la URSS por millones los apartamentos todos los a&ntilde;os; pero en aquellos primeros a&ntilde;os duros no hab&iacute;a nada de eso.  </P>
<P ALIGN="JUSTIFY">Siempre hay una generaci&oacute;n a la que le corresponde el trabajo m&aacute;s duro. M&aacute;s duro en un sentido: en un sentido material; en un sentido moral, el m&aacute;s estimulante.  Pero esa generaci&oacute;n tiene un deber: el de crearles a las generaciones que vienen detr&aacute;s otras circunstancias y otras condiciones.  </P>
<P ALIGN="JUSTIFY">No es poco lo que ha hecho nuestra Revoluci&oacute;n. Creemos que la Revoluci&oacute;n ha hecho cosas extraordinarias y hemos logrado incre&iacute;bles avances, la cuesti&oacute;n es saber y tener la convicci&oacute;n en este momento, no en este momento de nuestra Revoluci&oacute;n; sino en este momento del mundo, de cu&aacute;les son las tareas de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y vamos a seguir creciendo. En algunos frentes hemos llegado a tales niveles ya de inversi&oacute;n que no hay que aumentarlos mucho en los a&ntilde;os venideros, a nuestro juicio. Ya el nivel de inversi&oacute;n que hacemos en carreteras, caminos, ferrocarriles, presas, micropresas, es tan alto, que no requiere de incrementos considerables.  </P>
<P ALIGN="JUSTIFY">Ya los niveles de c&iacute;rculos infantiles que construimos cada a&ntilde;o, de policl&iacute;nicos, de hospitales —pueden tal vez los hospitales requerir un poco m&aacute;s—, son tan altos que no requieren incrementos considerables por a&ntilde;o, en el futuro.  </P>
<P ALIGN="JUSTIFY">Quiero decir que si hacemos 87 c&iacute;rculos y llegamos a 90, podemos estar 10 a&ntilde;os haciendo 90 c&iacute;rculos anuales y llegamos a 900, se acumulan a&ntilde;o por a&ntilde;o; pero ya es un nivel alto.  </P>
<P ALIGN="JUSTIFY">El nivel de escuelas de nivel medio que estamos construyendo, por a&ntilde;o, es suficientemente alto, no necesita incrementos considerables. Si hacemos el equivalente entre interno y externo, voy a poner una cifra arbitraria: 120, no requiere aumentar de 120 a 130 &oacute; a 180.  No.  Con hacer 120 por a&ntilde;o es un nivel tan alto, que la cantidad de escuelas que se acumulan es impresionante.  </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s en los hospitales haya que subir un poco m&aacute;s; quiz&aacute;s en hoteles, por razones econ&oacute;micas —turismo, por ejemplo— haya que construir m&aacute;s; pero con un criterio econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Es decir, en muchas actividades hemos llegado ya en estos a&ntilde;os a un nivel tan razonablemente alto que no son necesarios grandes incrementos de la actividad.  Quiz&aacute;s haya que hacer un poquito m&aacute;s de cines, quiz&aacute;s; algunos teatros.  Podemos hacerlo.  </P>
<P ALIGN="JUSTIFY">Ahora hay un nivel de actividad que no es suficientemente alto, digamos: ¿Cu&aacute;l es? La vivienda no es alto. Entonces, ¿d&oacute;nde debemos crecer? Actividades econ&oacute;micas, inversiones industriales —hay que crecer en inversiones industriales—, no tanto en inversiones agr&iacute;colas, mantener en la agricultura, desmontes, nuevas siembras, planes de riego, etc&eacute;tera, los niveles que hemos ido alcanzando en estos &uacute;ltimos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En construcci&oacute;n de presas y micropresas tenemos tales niveles que en 12 &oacute; 13 a&ntilde;os m&aacute;s toda el agua del pa&iacute;s estar&aacute; embalsada pr&aacute;cticamente, al ritmo que llevamos.  Alrededor de 1990 puede decirse que el ciento por ciento del agua de este pa&iacute;s estar&aacute; embalsada m&aacute;s o menos; con el ritmo que tenemos ahora, no hay que apurarlo.  </P>
<P ALIGN="JUSTIFY">As&iacute; que en muchas actividades tenemos ya tal nivel, que no requiere grandes incrementos; en otras s&iacute; los requieren. La vivienda tuvo que ser sacrificada por estos planes. Y los problemas se ven claros, porque las horas que invirti&oacute; esta asamblea en hablar de la vivienda demuestra la magnitud del problema, lo demuestra.  </P>
<P ALIGN="JUSTIFY">Pero, claro, por muchas leyes que hagamos y medidas, acuerdos, instrucciones, que la polic&iacute;a no permita esto ni lo otro, con eso sabemos que no resolvemos el problema. Con eso evitamos algunas indisciplinas, que son siempre malas; pero la soluci&oacute;n del problema est&aacute; en construir viviendas en las cantidades adecuadas. Y creo, sinceramente, que nuestro pa&iacute;s est&aacute; entrando ya en esa posibilidad.  </P>
<P ALIGN="JUSTIFY">Antes nos limitaba el cemento, no nos alcanzaba; y las cabillas, no nos alcanzaban; y no nos alcanzaban las tuber&iacute;as, ni las baldosas, ni nada nos alcanzaba pr&aacute;cticamente.  </P>
<P ALIGN="JUSTIFY">Se han estado construyendo muchas industrias de ese tipo; de modo que ya podemos decir: Vamos a resolver el problema de la vivienda.  </P>
<P ALIGN="JUSTIFY">En escuelas mantener m&aacute;s o menos lo que tenemos. Si seguimos as&iacute; no se sabe las escuelas que tendremos, con el ritmo de ahora. Y si no podemos tener a todos los muchachos en los planes de escuela en el campo, los tenemos en la ciudad; y cuando podamos construir m&aacute;s escuelas en el futuro para esos muchachos del nivel medio, las secundarias de la ciudad pasan a primaria; y cuando sean suficientes las de secundaria, pasamos a incrementar las de primaria; las universitarias, por supuesto, tendremos que incrementarlas. En las &aacute;reas nuevas de viviendas hay que hacer escuelas primarias y c&iacute;rculos.  </P>
<P ALIGN="JUSTIFY">Pero nosotros manteniendo en muchas de estas ramas que he planteado —los niveles de ahora—, incrementar las inversiones industriales e incrementar las inversiones de viviendas. S&iacute; proponernos ya en los a&ntilde;os venideros hacer el esfuerzo que se requiere, comprometernos en el objetivo de la vivienda. Ese no es un objetivo econ&oacute;mico, la vivienda no incrementa la producci&oacute;n nacional; pero es una necesidad tremenda que debemos resolver. Ya ese programa de iniciar 31 000 en 1978 es un comienzo.  </P>
<P ALIGN="JUSTIFY">Cuando decimos atender el problema de las viviendas, expresamos los dos conceptos: nuevas viviendas y mantenimiento de las viviendas actuales. Creo que habr&aacute; que analizar seriamente las proposiciones que la comisi&oacute;n ha estado haciendo en ese sentido. En los dos sentidos: en las construcciones nuevas y en las reparaciones. Tenemos que hacer las dos cosas e incrementar adem&aacute;s las construcciones de viviendas a&ntilde;o por a&ntilde;o, en no menos de 10 000, hasta que alcancemos el ritmo de las 100 000 que como m&iacute;nimo necesitamos construir por a&ntilde;o.  Pero tenemos posibilidades de hacerlo, y empezar&iacute;amos a resolver un tremendo problema.  </P>
<P ALIGN="JUSTIFY">Mantener nuestros niveles de incremento de empleo, en los a&ntilde;os futuros. Ese es un extraordinario objetivo.  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, ya dentro de poco tiempo tendremos el m&aacute;ximo de estudiantes que se puede tener de nivel medio, porque no da m&aacute;s la poblaci&oacute;n; y un poco m&aacute;s adelante, incluso, disminuir&aacute;, de acuerdo con el crecimiento demogr&aacute;fico de los a&ntilde;os anteriores.  </P>
<P ALIGN="JUSTIFY"> El n&uacute;mero de estudiantes del nivel primario ya no crece; m&aacute;s bien decrece, a medida que cesa el atraso escolar y disminuye el n&uacute;mero de muchachos que nacieron en esos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Los estudios universitarios continuar&aacute;n creciendo en los pr&oacute;ximos a&ntilde;os de manera considerable, es l&oacute;gico. Como ya dije, el n&uacute;mero de camas en los hospitales seguir&aacute; creciendo, el n&uacute;mero de instituciones de salud seguir&aacute; creciendo, el n&uacute;mero de policl&iacute;nicos, de cl&iacute;nicas estomatol&oacute;gicas, hogares de ancianos, etc&eacute;tera. El n&uacute;mero de c&iacute;rculos seguir&aacute; creciendo, y a&ntilde;o por a&ntilde;o tendremos una mejor situaci&oacute;n en todos esos frentes.  </P>
<P ALIGN="JUSTIFY">¿Y en qu&eacute; podemos mejorar considerablemente?  En la calidad de los servicios, en la calidad. Al llegar al tope de alumnos en secundaria, en primaria, pr&aacute;cticamente toda la poblaci&oacute;n en esas edades estudiando; al haber crecido considerablemente en edificaciones, etc&eacute;tera, tenemos entonces un campo ilimitado donde crecer, que es la calidad de la educaci&oacute;n. Al disponer en un momento dado de todos los policl&iacute;nicos y de las camas que necesitemos en los hospitales, tenemos un campo infinito: el mejoramiento de la calidad de los servicios m&eacute;dicos. Y as&iacute; en todos los servicios: en las universidades, la calidad de la ense&ntilde;anza universitaria; en el deporte, la calidad del deporte; en la cultura, la calidad de la cultura y de los espect&aacute;culos p&uacute;blicos de todo tipo. Es decir, el crecimiento no se mide solo cuantitativamente; hay que medirlo cualitativamente.  </P>
<P ALIGN="JUSTIFY">Algunos servicios se descuidaron, se aflojaron. Lo sabemos. Algunos, por razones objetivas; pero en muchos, por factores subjetivos. Esa lucha para que en el hotel donde se hospeda un ciudadano lo atiendan &oacute;ptimamente, en esa lucha no se puede descansar, hay que llevarla adelante sin tregua; en un restaurante, en una cafeter&iacute;a, en un transporte.  Esa es una batalla incesante que tenemos que dar, porque esos servicios hay que mejorarlos tambi&eacute;n en calidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que debemos crecer econ&oacute;micamente por a&ntilde;o, desarrollar nuestra econom&iacute;a, lograr incrementos por a&ntilde;o; pero no pensando en el consumo, sino pensando en darle solidez a nuestra econom&iacute;a; invertir no en el consumo, sino en el desarrollo, los recursos disponibles, y crecer no solo en el porcentaje de la producci&oacute;n material, sino crecer por ese camino ilimitado en la calidad de los servicios al pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Tenemos un enorme terreno: luchar sin tregua contra todo negligente, contra todo esp&iacute;ritu burocr&aacute;tico, contra toda indolencia, sin tregua, de la misma manera que luchamos y estamos luchando contra la delincuencia.  S&iacute;, se han ido tomando medidas, se van a seguir tomando medidas, y vamos a luchar sin tregua contra la delincuencia, ¡vamos a luchar sin tregua!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ya ustedes acordaron someter a la discusi&oacute;n por todo el pueblo del anteproyecto de C&oacute;digo Penal. Pero aun antes de que se traiga a la asamblea el c&oacute;digo definitivo, ya se est&aacute; estudiando un decreto-ley en el Consejo de Estado elevando determinados tipos de sanciones, de modo que se facilite a nuestros organismos del Ministerio del Interior la lucha contra la delincuencia. Se dijo: Hay que batir la delincuencia. ¡Y se empez&oacute; a batir la delincuencia!  </P>
<P ALIGN="JUSTIFY">Se plante&oacute; la necesidad de mejorar los servicios m&eacute;dicos, evitar ciertas deficiencias, ciertos descuidos, y se est&aacute; dando una importante batalla en ese campo.  Y debemos decir que la respuesta de nuestros m&eacute;dicos es la respuesta de nuestro pueblo revolucionario en todas las circunstancias.  </P>
<P ALIGN="JUSTIFY">Desde el XIII Congreso se ven&iacute;a planteando la cuesti&oacute;n de los descansos posguardias, preguardias, etc&eacute;tera, en los hospitales. ¿Pero qu&eacute; tenemos? Pues tenemos muchos m&eacute;dicos que se grad&uacute;an, pero tambi&eacute;n una gran demanda de m&eacute;dicos, de otros pa&iacute;ses. Algunos, l&oacute;gicamente, pa&iacute;ses muy pobres, a los que nosotros les damos gratuitamente la ayuda; pero surge la demanda de m&eacute;dicos y personal m&eacute;dico en pa&iacute;ses con recursos econ&oacute;micos que nos lo solicitan pagando por ellos. Un nuevo campo que se abre al pa&iacute;s: la posibilidad de exportar servicios t&eacute;cnicos. Algo muy interesante, que puede ser un recurso m&aacute;s para un pa&iacute;s no petrolero, como nosotros.  De modo que la demanda de m&eacute;dicos crece, dentro, fuera.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o han ingresado 3 500 estudiantes en medicina, y va a seguir creciendo la matr&iacute;cula. Pero, bueno, si de repente un pa&iacute;s que tiene recursos nos solicita equis cientos de m&eacute;dicos, y est&aacute; dispuesto a pagar m&aacute;s que satisfactorios honorarios por esos m&eacute;dicos a nuestro pa&iacute;s, es muy duro no poder contar con los m&eacute;dicos para mandarlos.  </P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; ocurr&iacute;a si se hac&iacute;a el descanso preguardia y posguardia? Hac&iacute;an falta cientos, miles de m&eacute;dicos m&aacute;s para eso.  </P>
<P ALIGN="JUSTIFY">A los m&eacute;dicos se les plantearon los problemas que pudiera haber de deficiencias en los servicios, y se les plante&oacute; la necesidad de renunciar a ese descanso posguardia.  No es que crey&eacute;ramos que no fuera justo el descanso posguardia cuando el trabajo intenso lo requiere, sino que no era posible aplicarlo como regla general.  </P>
<P ALIGN="JUSTIFY">En principio, se hab&iacute;a acordado en el XIII Congreso Obrero, se hab&iacute;a empezado a aplicar, pero surgieron estas nuevas situaciones. Fue necesario pedirles a los m&eacute;dicos esfuerzos, pedirles sacrificios, y la respuesta que est&aacute;n dando los m&eacute;dicos es excelente, y ya en muchos hospitales del pa&iacute;s han renunciado al descanso posguardia.  En el "Calixto Garc&iacute;a", recientemente, cientos de m&eacute;dicos que trabajan all&iacute; renunciaron al descanso posguardia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esa es la actitud que corresponde a estos a&ntilde;os, ¡esa es la actitud! No pensar en si lo que aspiramos es justo; no, no se trata de que sea justo o no justo: no es posible.  Es que necesitamos los m&eacute;dicos dentro y fuera; dentro, para nuestro servicio; fuera, para ayuda internacionalista y tambi&eacute;n para la cooperaci&oacute;n sobre bases econ&oacute;micas.  Los necesitamos en los dos terrenos, el pa&iacute;s los necesita.  </P>
<P ALIGN="JUSTIFY">Ingresemos miles de estudiantes en medicina: 3 500 ahora, 4 000 &oacute; 4 500 en 1980, y 6 000 &oacute; 7 000 m&aacute;s adelante. S&iacute;, tenemos muchos compa&ntilde;eros j&oacute;venes que quieren estudiar medicina. Hagamos todas las facultades de medicina que sean necesarias, para que en un futuro podamos tener posguardia, preguardia y todo lo que se quiera, claro; pero no ahora.  </P>
<P ALIGN="JUSTIFY">Esta generaci&oacute;n tiene que sacrificarse, ¡tiene que sacrificarse!  Se trata de eso precisamente de lo que estamos hablando, de esos tipos de esfuerzos y sacrificios que tenemos que hacer ahora, de privarnos de tantas cosas que quisi&eacute;ramos darle al pueblo.  ¿Qui&eacute;n no quisiera que en vez de 20 metros de tela se consumieran 40 metros cuadrados por a&ntilde;o?  </P>
<P ALIGN="JUSTIFY">S&iacute;, algunos consumos son cr&iacute;ticos: toallas y s&aacute;banas y cosas de este tipo.  Cuando hablo de hacer sacrificios y de mantener los niveles, no nos olvidamos de esas cosas, no nos olvidamos. Hay determinados niveles cr&iacute;ticos que tenemos que mejorarlos; es decir, ciertos niveles cr&iacute;ticos de algunos consumos, de algunos productos, hay que mejorarlos y esperamos mejorarlos lo antes posible. Pero la esencia es que estrat&eacute;gicamente debemos pensar en el desarrollo y no en el consumo, no en los incrementos del consumo: se trata de eso.  </P>
<P ALIGN="JUSTIFY">Nuestros m&eacute;dicos —dec&iacute;a— han dado una excelente respuesta, como la dieron los estudiantes cuando se plante&oacute; el destacamento pedag&oacute;gico o el destacamento internacionalista, como la dan todos nuestros trabajadores, como la est&aacute;n dando ahora en las f&aacute;bricas.  </P>
<P ALIGN="JUSTIFY">He querido expresarles esta situaci&oacute;n porque estas posibilidades econ&oacute;micas futuras son reales. Estaremos en condiciones de hacer un &oacute;ptimo plan quinquenal 1981-85, estaremos en condiciones de hacer magn&iacute;ficos planes por a&ntilde;o. Si no alcanzamos todos los objetivos planteados en el Primer Congreso, alcanzaremos una gran parte de los objetivos econ&oacute;micos y sociales planteados.  </P>
<P ALIGN="JUSTIFY">El 30 de diciembre, fecha de la toma del tren blindado de Santa Clara, podremos conmemorar 10 ya con el ferrocarril central reconstruido desde La Habana hasta Santa Clara (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En mayo del pr&oacute;ximo a&ntilde;o se podr&aacute; ir por la mitad de la autopista de seis v&iacute;as, es decir por tres v&iacute;as, que estar&aacute;n asfaltadas desde La Habana hasta Santa Clara. Se avanza.  </P>
<P ALIGN="JUSTIFY">Nuestras producciones azucareras se consolidan, ya vamos haciendo zafras grandes y zafras seguras. El nivel de mecanizaci&oacute;n se eleva considerablemente, se aumenta a un ritmo extraordinario el &aacute;rea de ca&ntilde;a bajo regad&iacute;o, se introducen nuevas t&eacute;cnicas, se introducen nuevas variedades, se construyen centrales nuevos; y todo eso sobre base ya muy s&oacute;lida. Crece por a&ntilde;o nuestra producci&oacute;n azucarera, y crece sin retrocesos, que eso es muy importante.  Tendremos una buena zafra en el a&ntilde;o 1978; pero pensamos tenerla aun mayor en el a&ntilde;o 1979, y mayor en el a&ntilde;o 1980, mayor en el a&ntilde;o 1981, y as&iacute; sucesivamente, hasta el a&ntilde;o 1990, por lo menos. Y esto se va logrando ya, repito, sobre bases muy s&oacute;lidas.  </P>
<P ALIGN="JUSTIFY">Estamos haciendo importantes inversiones en la industria del n&iacute;quel en Oriente, se empiezan los primeros trabajos en la planta electroat&oacute;mica, se iniciar&aacute;n pronto los primeros trabajos en la siderurgia, tenemos objetivos industriales importantes ya realiz&aacute;ndose, comenz&aacute;ndose en este quinquenio para terminarlo en el otro.  </P>
<P ALIGN="JUSTIFY">Todos los acuerdos del congreso sobre el Sistema de Direcci&oacute;n de la Econom&iacute;a se van aplicando al ritmo acordado, de modo que vamos creando muy buenas condiciones a pesar de todas estas dificultades mundiales; crece nuestra integraci&oacute;n con el campo socialista, crece nuestro comercio con ellos, crecer&aacute; del a&ntilde;o 1980 al a&ntilde;o 1985, del a&ntilde;o 1985 al a&ntilde;o 1990.  De modo que vale la pena en realidad que hagamos este esfuerzo, que sigamos este camino, porque este camino tiene muy buenas posibilidades; pero exige de todos nosotros un gran aporte, de todos los cuadros del Partido, de todos los cuadros de la administraci&oacute;n, de las organizaciones de masas, ¡un gran esfuerzo!  </P>
<P ALIGN="JUSTIFY">Este mismo a&ntilde;o 1978, ya con mejores perspectivas, exige un notable esfuerzo para alcanzar ese plan que se acord&oacute; aqu&iacute;. Y creo que ser&aacute; muy interesante cuando el a&ntilde;o pr&oacute;ximo, para esta fecha, podamos discutir c&oacute;mo se desarroll&oacute; el plan de 1978, y el plan que nos proponemos para 1979. Y ya se comienza a trabajar en el plan 1981-85, con bastante tiempo. Y nosotros queremos que todos ustedes, los cuadros del Partido, del Estado, y, sobre todo, los diputados de la Asamblea Nacional, tengan el m&aacute;ximo de informaci&oacute;n y el m&aacute;ximo de participaci&oacute;n en estas actividades econ&oacute;micas, el m&aacute;ximo de comprensi&oacute;n y el m&aacute;ximo de conciencia. Tienen que ser ustedes defensores, ap&oacute;stoles conscientes, bien conscientes del esfuerzo que debemos hacer y de la pol&iacute;tica inteligente que debemos seguir (APLAUSOS), sobre bases s&oacute;lidas y sobre bases cient&iacute;ficas. Ese es nuestro deber de miembros de esta generaci&oacute;n revolucionaria, es nuestro deber de diputados.  </P>
<P ALIGN="JUSTIFY">.Lo mismo con el presupuesto. Es el primer presupuesto aprobado por nosotros.  Se supone que el pr&oacute;ximo a&ntilde;o sea un presupuesto mucho m&aacute;s estudiado y m&aacute;s eficiente, en que vayamos midiendo y calculando hasta el &uacute;ltimo centavito, con una mentalidad de austeridad. Austeridad significa muchas cosas, en realidad un esp&iacute;ritu de ahorro, resistir a la tentaci&oacute;n de gastar, se trata de eso. Puedo citar un ejemplo: nos propusieron la idea de unos caramelos nuevos que hab&iacute;an hecho, de si le ofrec&iacute;an a la asamblea. Nosotros dijimos: No, no los repartan; hay que ahorrar, sencillamente (APLAUSOS). Nada nos habr&iacute;a gustado tanto como repartir unos paquetes de caramelos. Nosotros dijimos: Ahorrar los caramelos, ahorrar hasta el &uacute;ltimo centavo.  Para eso va a servir el Sistema de Direcci&oacute;n de la Econom&iacute;a para eso van a servir los presupuestos, que todo el mundo sepa lo que gasta y en qu&eacute; lo gasta.  </P>
<P ALIGN="JUSTIFY">Me quedaba quiz&aacute;s hacer referencia a un servicio, al del transporte. El transporte interprovincial debe mejorar. Se est&aacute;n incorporando cientos de &oacute;mnibus, 300 &oacute;mnibus muy modernos; se avanza en el ferrocarril central, ya no habr&aacute; que hacer esos grandes desv&iacute;os, de Santa Clara para all&aacute; est&aacute;n hechos muchos tramos; otros se van a construir paralelamente. De modo que debemos tener un mejoramiento en transporte interprovincial, en ferrocarril, y en &oacute;mnibus, un mejoramiento; tenemos que mejorar los otros transportes. Debemos superar totalmente esta crisis que se nos produjo en la capital, no con cambios espectaculares —har&iacute;an falta para ello miles de &oacute;mnibus— sino mejorar las reparaciones, mejorar los servicios e incrementar algunos cientos de &oacute;mnibus. A pesar de las dificultades econ&oacute;micas, incluso, se han podido hacer determinadas inversiones en chasis para construir aqu&iacute; esos &oacute;mnibus tambi&eacute;n. Esto en cuanto a los servicios.  </P>
<P ALIGN="JUSTIFY">Volviendo a los presupuestos, ya ustedes han visto la recaudaci&oacute;n calculada de 9 159 millones de pesos. M&aacute;s de 4 000 se dedican a la esfera productiva, las inversiones, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Una de las cosas m&aacute;s interesantes de nuestro presupuesto son ciertas cifras.  Por ejemplo, el presupuesto dedicado a salud p&uacute;blica y educaci&oacute;n, 1 532 millones de pesos. Est&aacute; tambi&eacute;n el de otras actividades socioculturales, entre ellas, la seguridad social.  A la seguridad social se le asignan casi 600 millones de pesos.  Pero algo que llam&oacute; la atenci&oacute;n internacionalmente fueron nuestros gastos de defensa y orden interior,  784 millones de pesos.  Es decir, que nosotros gastamos en educaci&oacute;n y salud p&uacute;blica casi el doble de lo que gastamos en defensa y orden interior. Esto es muy interesante, y llam&oacute; la atenci&oacute;n, porque en realidad son tantos los esfuerzos y los sacrificios que ha tenido que hacer nuestro pa&iacute;s para defenderse, que a muchos sorprendi&oacute; eso.  </P>
<P ALIGN="JUSTIFY">Y si se calcula que nosotros tenemos una formidable defensa, ¡c&oacute;mo tenemos que tener!, por ah&iacute; se puede medir el esfuerzo que el pa&iacute;s hace en educaci&oacute;n y salud p&uacute;blica. Y esas cifras son exactas, no se ha alterado un centavo: lo que corresponde a la esfera tal, tanto, a educaci&oacute;n, a salud, lo que corresponde a la esfera de la defensa y el orden interior.  </P>
<P ALIGN="JUSTIFY">Sin temor.  S&iacute;, es casi un 8% esta &uacute;ltima; pero no, no tenemos temor a decirlo.  Los imperialistas nos obligaron a desarrollar poderosas fuerzas.  </P>
<P ALIGN="JUSTIFY">Y desde luego que el esfuerzo que hacemos en defensa no se mide en pesos, ni en cientos de millones. Hay un esfuerzo de otro car&aacute;cter, dif&iacute;cil de medir, inconmensurable: el esfuerzo humano que hacemos en la defensa, ¡el esfuerzo humano! (APLAUSOS) Las decenas de miles de j&oacute;venes que consagran una parte de su vida al servicio, las decenas de miles de oficiales consagrados y entregados al esfuerzo tenso del servicio, los especialistas menores de nuestras fuerzas armadas, nuestros reservistas, las horas y el tiempo que le dedican a la preparaci&oacute;n combativa.  Eso vale m&aacute;s que los millones, que todos los millones juntos.  ¡Y lo hacemos con gusto, porque el imperialismo nos oblig&oacute; a convertirnos a todos en soldados!  (APLAUSOS)  Y aunque gastamos m&aacute;s de 700 millones en defensa y orden interior —esto incluye todas las actividades de la defensa que atiende el MINFAR y las del Ministerio del Interior—, tenemos la satisfacci&oacute;n de poder decir, a pesar de todo, que dedicamos casi el doble a la salud y a la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero nosotros no tenemos dudas de ninguna clase. Si para sobrevivir la patria y sobrevivir la Revoluci&oacute;n hubiese sido necesario gastar en defensa el doble que todo lo dem&aacute;s, ¡habr&iacute;amos gastado el doble que todo lo dem&aacute;s en la defensa del pa&iacute;s!  (APLAUSOS)  No tenemos confusiones de ninguna &iacute;ndole sobre estas cuestiones.  </P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n como hoy se pueden abordar muchos temas. Desde el punto de vista interno, a nuestro juicio, estos son los m&aacute;s importantes. En algo debemos referirnos a la pol&iacute;tica exterior.  Es necesario y conviene puntualizar algunas cosas.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo marchan nuestras relaciones con Estados Unidos? Bueno, marchan un poco mejor. Claro que, en primer lugar, el imperialismo ha recibido muchos golpes de todas clases como Viet Nam, Watergate y otros. Su bloqueo econ&oacute;mico y sus agresiones contra nosotros est&aacute;n desprestigiados, resultan insostenibles en el mundo.  No tienen modo moral de defender esa pol&iacute;tica contra nosotros.  </P>
<P ALIGN="JUSTIFY">A decir verdad, en esta lucha hemos salido victoriosos.  </P>
<P ALIGN="JUSTIFY">Pronto, ¡pronto!, cumplir&aacute; la Revoluci&oacute;n 19 a&ntilde;os, y bien podr&iacute;amos decir que anda todav&iacute;a en el c&iacute;rculo infantil, ¡en el c&iacute;rculo infantil!  (APLAUSOS)  Est&aacute; todav&iacute;a en edad de c&iacute;rculo. Los esfuerzos que hicieron por destruir la Revoluci&oacute;n se estrellaron ignominiosamente contra la firmeza de nuestro pueblo, el esp&iacute;ritu revolucionario de nuestro pueblo, la dignidad de nuestro pueblo, el hero&iacute;smo de nuestro pueblo.  Subestimaron al pueblo cubano y creyeron que era f&aacute;cil jugar con &eacute;l, intimidarlo, destruirlo, desmoralizarlo. Y todo el poder&iacute;o yanki —as&iacute;, con esas palabras— no fue suficiente para lograr sus objetivos.  Se empe&ntilde;aron contra nosotros cinco administraciones: Eisenhower, Kennedy, Johnson, Nixon y Ford.  ¡Cinco presidentes pasaron, y la Revoluci&oacute;n qued&oacute;!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Hay una nueva administraci&oacute;n. Como hemos dicho, ha tenido algunos gestos positivos. No se caracteriz&oacute; por la pol&iacute;tica de hostilidad contra nuestra patria, no se comprometi&oacute; en su campa&ntilde;a electoral a una pol&iacute;tica agresiva contra Cuba. Ha tenido algunos gestos y nosotros, por nuestra parte, hemos tenido algunos peque&ntilde;os gestos.  Peque&ntilde;os gestos, porque, ¿qu&eacute; gestos podemos nosotros tener?  </P>
<P ALIGN="JUSTIFY">Bueno, s&iacute;, algunos delincuentes, marihuaneros norteamericanos que estaban presos por aqu&iacute;, pues bien: les hemos facilitado el regreso a Estados Unidos.  Y alguno que otro de los pocos que hab&iacute;a por actividades contrarrevolucionarias.  </P>
<P ALIGN="JUSTIFY">Establecieron 200 millas de mar econ&oacute;mico, y a nosotros no nos qued&oacute; m&aacute;s remedio que establecer 200 millas; entonces hab&iacute;a que discutir sobre las 200 millas.  Como nosotros pesc&aacute;bamos hist&oacute;ricamente en los mares que quedaban dentro de las 200 millas reclamadas por ellos, fue necesario discutir. Se lleg&oacute; a algunos acuerdos.  </P>
<P ALIGN="JUSTIFY">Autorizaron a los norteamericanos a visitar Cuba. Muy bien: celebr&aacute;bamos el restablecimiento del derecho de los norteamericanos a viajar, porque ese era un derecho de ellos. Se lo restablecieron. Nosotros, como gesto, no pusimos obst&aacute;culo.  ¿Quieren venir, visitar Cuba?  Pueden visitarla.  </P>
<P ALIGN="JUSTIFY">Propusieron una oficina de intereses. Analizamos, estuvimos de acuerdo: ellos tienen una oficina de intereses aqu&iacute; y nosotros tenemos una oficina de intereses en Washington.  </P>
<P ALIGN="JUSTIFY">Son algunos avances que se han logrado.  </P>
<P ALIGN="JUSTIFY">Pero, en lo esencial, ¿qu&eacute; es lo esencial? El bloqueo. El bloqueo se mantiene.  Lo inmoral de esta pol&iacute;tica de Estados Unidos es que pretende utilizar el bloqueo como un arma de negociaci&oacute;n con nosotros.  </P>
<P ALIGN="JUSTIFY">Y hablando de gestos, nosotros no tenemos decretado ning&uacute;n bloqueo contra Estados Unidos; de modo que nosotros no podemos tener el gesto de quitar el bloqueo, porque no tenemos decretado ning&uacute;n bloqueo contra Estados Unidos, y esperamos que esta Asamblea Nacional no decrete ning&uacute;n bloqueo econ&oacute;mico contra Estados Unidos.  No hay.  ¡Son ellos los que tienen que tener el gesto de liquidar el bloqueo!  </P>
<P ALIGN="JUSTIFY">Nosotros no podemos tener el gesto de devolver un pedazo del territorio de la Florida, porque no tenemos ning&uacute;n pedazo del territorio de la Florida ocupado por nuestros soldados. En cambio, ellos tienen un pedazo de nuestro territorio nacional ocupado por sus tropas APLAUSOS). ¿Qu&eacute; gesto podemos tener nosotros? Nos quedan unos pocos viejos agentes de la CIA presos. Bueno, estar&aacute;n ah&iacute; el tiempo que sea necesario.  Los gestos posibles los hemos tenido.  </P>
<P ALIGN="JUSTIFY">Y les dec&iacute;a, que lo inmoral de la pol&iacute;tica de Estados Unidos, es que quiere utilizar el bloqueo como arma de negociaci&oacute;n: te mantengo ah&iacute; estrangulado, y vamos a discutir, t&uacute; estrangulado, y discutimos. Eso es profundamente inmoral por parte del gobierno de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Ese bloqueo abarca, incluso, las medicinas; no se pueden adquirir medicinas, ninguna medicina, ni equipos m&eacute;dicos en Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Ellos hablan de indemnizaciones. Las compa&ntilde;&iacute;as que explotaban este pa&iacute;s dicen que sus propiedades val&iacute;an 2 000 millones, y que con los intereses son 4 000.  Nosotros les hemos dicho que todas las fechor&iacute;as, los cr&iacute;menes, los sabotajes, las invasiones mercenarias, la subversi&oacute;n, el bloqueo contra nuestro pa&iacute;s han significado 4 000 millones, que con sus intereses son 6 000 millones (APLAUSOS), que nosotros estamos dispuestos a reconocer las p&eacute;rdidas ocasionadas a sus empresas, y ellos reconozcan el da&ntilde;o ocasionado a Cuba, que nos paguen ellos a nosotros la indemnizaci&oacute;n, y nosotros les pagamos la indemnizaci&oacute;n a las empresas norteamericanas afectadas por las leyes revolucionarias.  </P>
<P ALIGN="JUSTIFY">Bien, habr&iacute;a muchas cosas sobre las que se podr&iacute;a discutir, pero, ¿qu&eacute; ocurre?, ¿qu&eacute; ocurre?  Antes hablaban de la subversi&oacute;n de Am&eacute;rica Latina, ya no hablan de eso. Ahora hablan de otras cosas, por ejemplo, el problema de Puerto Rico, y la independencia de Puerto Rico, derecho que nosotros hemos defendido hist&oacute;ricamente.  Y ellos argumentan sus teor&iacute;as, nosotros argumentamos las nuestras. Pero sobre todo, hemos planteado que eso es una cuesti&oacute;n de principios. Nosotros no promovemos la violencia en Puerto Rico. Pero, cuando se fund&oacute; el Partido Revolucionario Cubano, se fund&oacute; para la independencia de Cuba y de Puerto Rico (APLAUSOS). Tenemos v&iacute;nculos hist&oacute;ricos, morales y espirituales sagrados con Puerto Rico. Y les hemos dicho: mientras haya un puertorrique&ntilde;o que defienda la idea de la independencia, mientras haya uno, tenemos el deber moral y pol&iacute;tico de apoyar la idea de la independencia de Puerto Rico (APLAUSOS). Y cumpliremos ese deber moral y pol&iacute;tico.  No necesitamos que haya tres puertorrique&ntilde;os, o tres millones que defiendan la independencia, nos basta que haya uno, y se lo hemos dicho muy claro, que ese es un problema de principio, ¡y con los principios nosotros no negociamos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ahora, ha surgido una nueva cuesti&oacute;n, los soldados cubanos en Angola y en Africa.  Es decir, la solidaridad de Cuba con los pueblos de Africa.  Y nosotros les hemos dicho con toda claridad: ¡La solidaridad de Cuba con los pueblos de Africa no se negocia!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">No es que en ning&uacute;n sentido nosotros rechacemos la posibilidad de la mejor&iacute;a de las relaciones entre Cuba y Estados Unidos; esto lo hacemos nosotros tambi&eacute;n por una cuesti&oacute;n de principios, porque creemos sinceramente que es necesario el esfuerzo de todos por la distensi&oacute;n internacional, y por la paz.  Porque creemos que el mundo no puede tener como salida la guerra, que ser&iacute;a virtualmente el exterminio de la humanidad. Sobre esto hablamos en el Congreso del Partido, se acord&oacute; en las tesis del Congreso, y es una convicci&oacute;n m&aacute;s arraigada cada d&iacute;a, de que la lucha por la distensi&oacute;n internacional y por la paz es un deber de todos los pueblos, y de todos los hombres conscientes del mundo.  </P>
<P ALIGN="JUSTIFY">De modo que la raz&oacute;n primera, la fundamental, por la cual nosotros estamos en disposici&oacute;n de trabajar por la mejor&iacute;a de las relaciones con Estados Unidos, es por ese principio. Conocemos el mundo; sabemos los problemas del mundo, sabemos los problemas del mundo subdesarrollado; entrevemos los terribles problemas que enfrentar&aacute; la humanidad futura, esta humanidad que hoy integran nuestros estudiantes de secundaria, y esta humanidad que hoy integran nuestros ni&ntilde;os de c&iacute;rculos infantiles; sabemos los problemas que esas generaciones tendr&aacute;n que enfrentar en el futuro como parte de la humanidad. Los problemas que tendr&aacute; el mundo del futuro: alimentaci&oacute;n, crecimiento descontrolado de la poblaci&oacute;n, contaminaci&oacute;n, problemas energ&eacute;ticos, escasez de recursos naturales, los problemas del desarrollo. Creemos que sin un verdadero clima de paz en el mundo, esos problemas ni siquiera empezar&iacute;an a resolverse.  </P>
<P ALIGN="JUSTIFY">De modo que nosotros seguimos simplemente un principio cuando creemos, si hay una posibilidad de mejor&iacute;a, debemos trabajar en esa direcci&oacute;n, y trabajamos. Pero eso no lo entiende, aparentemente, el gobierno de Estados Unidos. Y tal vez se imagina que nosotros tengamos impaciencia o angustia. A lo mejor se hacen la ilusi&oacute;n de que los necesitamos de alguna manera; a lo mejor se hacen la ilusi&oacute;n de que no podemos vivir sin esas relaciones. A lo mejor creen que por intereses econ&oacute;micos y materiales queremos mejorar las relaciones. Claro, econ&oacute;micamente le conviene al pa&iacute;s, materialmente le conviene: de una manera relativa, no decisiva —enti&eacute;ndase bien—, en ning&uacute;n sentido decisiva. Decisivas son nuestras relaciones con la comunidad socialista y con la URSS, ¡esas s&iacute; son decisivas!  (APLAUSOS) Y esas relaciones no las podr&aacute; sustituir jam&aacute;s Estados Unidos, porque la naturaleza del imperialismo impide eso.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacen ahora con el az&uacute;car? Le imponen unas tarifas enormes de importaci&oacute;n a una az&uacute;car que est&aacute; superdesvalorizada; a una az&uacute;car que en el mercado mundial est&aacute; a siete u ocho centavos la libra, le establecen unas tarifas de tres o cuatro centavos para proteger su producci&oacute;n azucarera, afectando a m&aacute;s de 60 pa&iacute;ses, algunos de los cuales se lo tienen bien merecido, en realidad.  </P>
<P ALIGN="JUSTIFY">Estamos viendo desde la barrera c&oacute;mo suceden los acontecimientos.  A muchos de esos que se lanzaron como fieras voraces tras las cuotas azucareras de Cuba en el mercado de Estados Unidos, y que vendieron su alma al imperialismo por parte de nuestras cuotas, y que se prestaron a las maniobras y a los cr&iacute;menes contra Cuba para obtener una parte de nuestra cuota; que se lanzaron despiadada y ego&iacute;stamente sobre nuestras cuotas, ahora les est&aacute;n dando su merecido.  Ya no hay cuotas en Estados Unidos, y s&iacute; tarifas arancelarias elevad&iacute;simas. El ego&iacute;smo del capitalismo, las leyes proteccionistas de defenderse ellos aunque se hunda el mundo. Eso es lo que est&aacute;n haciendo con el az&uacute;car. ¿Van a hacer lo de la URSS, que nos paga el az&uacute;car a precios excelentes, que nos aumenta el precio del az&uacute;car a medida que aumenta el precio de los productos que nos exporta, que nos compra pr&aacute;cticamente todo el az&uacute;car que nosotros podamos producir, y con la cual hemos creado magn&iacute;ficas relaciones de intercambio?  </P>
<P ALIGN="JUSTIFY">En la vida, y sobre todo en la vida revolucionaria, lo m&aacute;s importante es ser claro, y el gobierno de Estados Unidos debe saber con absoluta claridad que ninguna mejor&iacute;a de las relaciones de Cuba con Estados Unidos alterar&aacute; en lo m&aacute;s m&iacute;nimo los v&iacute;nculos estrechos de nuestro pueblo y de nuestra Revoluci&oacute;n con la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). El gobierno de Estados Unidos no puede llamarse a enga&ntilde;o en ese sentido; ninguna estrategia sobre esa idea tendr&aacute; &eacute;xito. Este no es un gobierno cualquiera de esos que se pueden comparar o se pueden vender.  </P>
<P ALIGN="JUSTIFY">Y ustedes saben —no quiero mencionar nombres, y podr&iacute;a decir tal vez varios— que el imperialismo ha jugado con algunos de esos gobiernos, que el imperialismo ha jugado con algunas seudorrevoluciones y sus dirigentes, y los ha arrastrado a separarse del campo socialista, y los ha arrastrado a la traici&oacute;n, los ha comprado. Pero hay un gobierno de este mundo subdesarrollado, de este hemisferio, que los imperialistas no podr&aacute;n comprar jam&aacute;s, ni podr&aacute;n manejar jam&aacute;s, ¡y ese es el gobierno de Cuba!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; sentido tiene que Estados Unidos hable de los soldados cubanos en Angola y de la solidaridad de Cuba con Africa? ¿Y qu&eacute; tiene que ver eso con las relaciones entre Cuba y Estados Unidos? ¿Estados Unidos hablando de soldados en otro pa&iacute;s? ¿Convirtiendo la presencia de nuestros soldados en Angola, o en cualquier otro pa&iacute;s de Africa, en un obst&aacute;culo para las relaciones? Por eso digo que aparentemente el gobierno de Estados Unidos no entiende nuestra pol&iacute;tica de principios, no la entiende ni entiende ning&uacute;n principio. Y a nosotros nos parece un acto de mala fe, al cual han arrastrado al Presidente de Estados Unidos algunos de sus consejeros, el haber creado recientemente, en la prensa de Estados Unidos, un gran esc&aacute;ndalo y una gran campa&ntilde;a en torno a la presencia de asesores cubanos en diversos pa&iacute;ses de Africa. Informaci&oacute;n que en muchos aspectos fue falsa, puesto que situaron asesores en algunos pa&iacute;ses donde no exist&iacute;an, situaron otros donde exist&iacute;an, y exageraron otras cifras; a nuestro juicio, con un evidente prop&oacute;sito chantajista.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; moral tiene Estados Unidos de hablar de los soldados cubanos en Africa?  ¿Qu&eacute; moral puede tener un pa&iacute;s cuyos soldados est&aacute;n en todos los continentes, que tiene m&aacute;s de 20 bases militares por ejemplo en Filipinas, decenas de bases en Okinawa, en Jap&oacute;n, en Asia, en Turqu&iacute;a, en Grecia, en la RFA, en Europa, en Espa&ntilde;a, en Italia y en todas partes? ¿Qu&eacute; moral tiene Estados Unidos para esgrimir el argumento de nuestros soldados en Africa, cuando sus soldados est&aacute;n por la fuerza, en el territorio paname&ntilde;o, ocupando una fracci&oacute;n de ese pa&iacute;s?  ¿Qu&eacute; moral tiene Estados Unidos para hablar de nuestros soldados en Africa, cuando sus soldados est&aacute;n en nuestro propio territorio nacional, en la base naval de Guant&aacute;namo?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Si vamos a hablar de soldados que est&aacute;n donde no deben estar, y que s&iacute; tienen mucho que ver con las relaciones bilaterales entre Cuba y Estados Unidos, de los &uacute;nicos soldados que puede hablarse es de los soldados que est&aacute;n en la base naval de Guant&aacute;namo. Es el &uacute;nico punto, en materia de soldados en otros pa&iacute;ses, que podemos discutir.  </P>
<P ALIGN="JUSTIFY">Ser&iacute;a rid&iacute;culo que nosotros ahora le dij&eacute;ramos al gobierno de Estados Unidos que para que puedan restablecerse o mejorarse las relaciones entre Cuba y Estados Unidos tienen que retirar sus soldados de Filipinas, o de Turqu&iacute;a, o de Grecia, o de Okinawa, o de Corea del Sur. Si les da la gana de retirarlos de esos pa&iacute;ses, que los retiren, cuando los retiren; pero ser&iacute;a rid&iacute;culo que les dij&eacute;ramos ahora: Tienen que retirar sus soldados de RFA, porque, si no, no puede haber relaciones. O decirles: Estamos muy disgustados por los soldados que tienen all&iacute; en la RFA, no puede haber relaciones. Entonces dir&iacute;an: Estos tipos est&aacute;n locos. Y entonces, ¿por qu&eacute; ellos lo pueden decir?  Porque no parten de un criterio de l&oacute;gica, de equidad ni de igualdad de ninguna clase. Es la prepotencia imperial. ¡Prepotencia imperial! Los imperialistas pueden tener soldados, asesores en todas partes del mundo, y nosotros en ninguna parte.  ¡Vaya concepto de la l&oacute;gica, de la equidad y de la igualdad que tiene el gobierno de Estados Unidos!  </P>
<P ALIGN="JUSTIFY">Nosotros en Africa apoyamos gobiernos que han solicitado nuestra cooperaci&oacute;n, gobiernos constituidos, y se trata de gobiernos revolucionarios y progresistas.  Nuestros asesores militares no est&aacute;n junto a ning&uacute;n gobierno fascista en ninguna parte del mundo, nuestros asesores no est&aacute;n junto a ning&uacute;n gobierno reaccionario en ninguna parte del mundo. Nuestros asesores militares est&aacute;n junto a gobiernos que ayudan al pueblo y apoyan al pueblo, que son revolucionarios o son progresistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros no tenemos asesores militares en pa&iacute;ses como Chile —para citar un ejemplo—, en pa&iacute;ses fascistas. Estados Unidos, aparte de todas las bases que tiene en el mundo, tiene instructores y asesores militares en decenas de pa&iacute;ses, y en algunos lugares por miles, como en Ir&aacute;n, en Arabia Saudita y pa&iacute;ses por el estilo. Estados Unidos tiene asesores militares en casi todos los pa&iacute;ses de Am&eacute;rica Latina. Estados Unidos envi&oacute; asesores militares y form&oacute; los ej&eacute;rcitos de los gobiernos m&aacute;s represivos, m&aacute;s sangrientos y m&aacute;s reaccionarios de este hemisferio.  </P>
<P ALIGN="JUSTIFY">La diferencia fundamental entre el asesoramiento de Estados Unidos, es que Estados Unidos jam&aacute;s asesorar&aacute; un pueblo revolucionario ni progresista; y siempre asesorar&aacute;, por lo general, a gobiernos reaccionarios y fascistas. Cuba revolucionaria asesora gobiernos revolucionarios y progresistas.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; derecho tiene Estados Unidos a impugnar ese asesoramiento de nuestro pueblo?  Y, ¿de qu&eacute; se quejan?  Trataron de aislar a la Revoluci&oacute;n y de destruirla.  La Revoluci&oacute;n desarroll&oacute; sus v&iacute;nculos con el Tercer Mundo, y esos v&iacute;nculos son s&oacute;lidos, y seremos firmes y leales con esos v&iacute;nculos.  ¡Esos v&iacute;nculos no los cambiaremos por una sonrisa de Estados Unidos, esos v&iacute;nculos no los cambiaremos por ninguna concesi&oacute;n que pueda hacer Estados Unidos, esos v&iacute;nculos no se negocian!  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n tiene muchos soldados y muy buenos soldados, decenas de miles de oficiales entre los oficiales regulares y la reserva; y cientos de miles de combatientes entre los soldados regulares y las reservas. La culpa la tienen ellos, la culpa la tiene el imperialismo yanki que nos oblig&oacute;, con sus agresiones y sus bloqueos, a tomar estas medidas elementales para sobrevivir.  </P>
<P ALIGN="JUSTIFY">Y no negamos: apoyamos y les hemos enviado asesores militares a numerosos pa&iacute;ses de Africa, eso est&aacute; claro, clar&iacute;simo, y con eso no negociamos (APLAUSOS).  Eso no tiene nada que ver con la nueva administraci&oacute;n de Estados Unidos; esa es la tradicional pol&iacute;tica de nuestra Revoluci&oacute;n. ¡Ayudamos y ayudaremos a Angola!  (APLAUSOS) ¡Ayudamos y ayudaremos a Mozambique! (APLAUSOS) ¡Ayudamos y ayudaremos a la Revoluci&oacute;n et&iacute;ope! (APLAUSOS) Si por eso nos bloquea Estados Unidos, que nos bloquee.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no bloquea Estados Unidos a Sud&aacute;frica, pa&iacute;s racista, fascista, cuyos soldados cometen cr&iacute;menes en Africa, cuya minor&iacute;a oprime a 20 millones de negros?  ¿Por qu&eacute; no bloquean a Rhodesia, donde 300 000 fascistas blancos oprimen a 6 millones de africanos; un pa&iacute;s cuyos soldados perpetran masacres incalificables de hombres, mujeres y ni&ntilde;os en Mozambique? Por ah&iacute; han aparecido las fotograf&iacute;as de las tumbas de los ni&ntilde;os, las mujeres, ancianos asesinados, como hac&iacute;an los fascistas de Hitler. ¿Por qu&eacute; no los bloquean? ¿Por qu&eacute; los imperialistas yankis no bloquean a Pinochet? Bloquean a Cuba. Lo que los pueblos entienden, lo que entienden los pueblos africanos, es que mientras los imperialistas yankis est&aacute;n al lado de Sud&aacute;frica, de Rhodesia, de los gobiernos represivos y reaccionarios de Africa, nosotros estamos al lado de los pueblos revolucionarios y progresistas del Africa, nosotros luchamos contra el fascismo en Africa, nosotros luchamos contra el racismo en Africa.  </P>
<P ALIGN="JUSTIFY">Hist&oacute;ricamente, quedar&aacute; para siempre que, mientras nuestro papel es un papel sumamente honroso, el papel del imperialismo es bochornoso. Y porque los pueblos de Africa conf&iacute;an en nosotros, solicitan nuestra cooperaci&oacute;n. Y no solo ayudamos a los gobiernos de Angola, Mozambique, Etiop&iacute;a y otros gobiernos de Africa, sino que tambi&eacute;n ayudamos a los movimientos de liberaci&oacute;n de Namibia, de Zimbabwe y de Sud&aacute;frica (APLAUSOS). ¡Los ayudamos y los ayudaremos! (APLAUSOS) Y el imperialismo tiene perdida la batalla de antemano en Africa Austral, no importa lo que haga.  </P>
<P ALIGN="JUSTIFY">Nuestra pol&iacute;tica es di&aacute;fana y clara: no negociamos con los principios, no nos dejamos intimidar por campa&ntilde;as de ninguna clase, ni por presiones de ninguna &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">Por las razones expresadas en la tarde de hoy, somos sinceros partidarios de la paz, y creemos en un principio: en la lucha por la mejor&iacute;a de las relaciones entre todos los pa&iacute;ses sobre bases justas. Ning&uacute;n beneficio material, cualquiera que fuese su &iacute;ndole o su magnitud, har&iacute;a que nosotros traicion&aacute;ramos la confianza de los pueblos de Angola, de Mozambique, de Etiop&iacute;a, o de los pueblos heroicos que luchan contra el fascismo y el racismo en Africa. Y estas cosas deben ser muy claras para Estados Unidos.  </P>
<P ALIGN="JUSTIFY">A los gestos positivos de la actual administraci&oacute;n, hemos respondido con gestos positivos dentro de la medida de nuestras fuerzas. Pero si el gobierno de Estados Unidos se empe&ntilde;ara en una pol&iacute;tica de chantaje contra nosotros y de presiones, en una pol&iacute;tica, en una conducta inmoral contra nuestro pa&iacute;s, manteniendo su bloqueo como un arma innoble y criminal contra nuestro pueblo; si el gobierno de Estados Unidos cree que para que mejoren las relaciones nuestro pueblo tiene que abandonar sus principios, entonces, de la misma forma que hemos luchado contra cinco presidentes de Estados Unidos, lucharemos contra el sexto presidente de Estados Unidos (APLAUSOS). Si se empe&ntilde;an en mantener el bloqueo, peor para ellos.  ¡Porque mientras m&aacute;s bloqueo tengamos, m&aacute;s soldados tambi&eacute;n forjaremos!  (APLAUSOS) ¡Mientras m&aacute;s agresiones lleven a cabo contra nuestra patria, m&aacute;s y m&aacute;s aguerridos soldados tendr&aacute; nuestra patria!  </P>
<P ALIGN="JUSTIFY">Es para Cuba un inmenso honor la confianza que tienen en nuestro pueblo los revolucionarios de todo el mundo. Por algo nuestro pa&iacute;s ser&aacute; sede del XI Festival el pr&oacute;ximo a&ntilde;o; por algo nuestro pa&iacute;s ser&aacute; sede de la Conferencia de Pa&iacute;ses No Alineados en 1979 (APLAUSOS). La vida revolucionaria le asign&oacute; a nuestra patria estas tareas, y cumpliremos con nuestros principios y nuestras obligaciones. Si el bloqueo dura, no importa que el bloqueo dure. Si el gobierno de Estados Unidos desecha las posibilidades de mejorar relaciones con nosotros, es responsabilidad exclusiva de ellos.  </P>
<P ALIGN="JUSTIFY">A veces, incluso, les gusta inmiscuirse en los asuntos internos de otros pa&iacute;ses.  Hablan de presos contrarrevolucionarios en Cuba. Claro, fueron ellos los culpables de esos presos, porque alentaron a los contrarrevolucionarios, de la misma manera que alentaron los secuestros de aviones, de la misma forma que alentaron los actos terroristas, de la misma forma que alentaron y fraguaron los planes de asesinato de los dirigentes de la Revoluci&oacute;n Cubana.  Estados Unidos no tiene ninguna moral ni siquiera para mirar de frente a este pa&iacute;s, por los cr&iacute;menes que ha cometido contra nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s la pirater&iacute;a se volvi&oacute; contra ellos, el terrorismo se volvi&oacute; contra ellos, y ah&iacute; tienen: ahora los terroristas contrarrevolucionarios de origen cubano que ellos entrenaron quieren gobernar a Estados Unidos, ponerles bombas a las empresas norteamericanas que tengan relaciones con Cuba o las l&iacute;neas a&eacute;reas que quieran volar a Cuba. ¡Criaron cuervos y los cuervos les est&aacute;n sacando los ojos!  </P>
<P ALIGN="JUSTIFY">De la misma manera fomentaron el bandidismo y la contrarrevoluci&oacute;n en nuestro pa&iacute;s, la gusanera contrarrevolucionaria. Los delincuentes contrarrevolucionarios creyeron que un d&iacute;a los imperialistas los iban a sacar de la c&aacute;rcel, y no fueron ellos los que los sacaron de la c&aacute;rcel; fuimos nosotros los que, a trav&eacute;s de los planes de rehabilitaci&oacute;n de car&aacute;cter voluntario y los planes de trabajo, de trabajo remunerado, de los m&eacute;todos verdaderamente humanos de la Revoluci&oacute;n, hemos liberado miles y miles de contrarrevolucionarios. Digamos que no quedan en nuestras prisiones ni el 20% de los contrarrevolucionarios que hab&iacute;a en prisi&oacute;n hace 12 a&ntilde;os, ¡ni el veinte por ciento!  Y hubo &eacute;pocas que tuvimos m&aacute;s de 15 000.  Lo decimos, s&iacute;.  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n fue siempre muy di&aacute;fana y muy limpia. Jam&aacute;s se permiti&oacute; en la Revoluci&oacute;n la tortura, jam&aacute;s se cometi&oacute; un crimen en la Revoluci&oacute;n, jam&aacute;s hubo desaparecidos en nuestro pa&iacute;s, jam&aacute;s hubo estado de emergencia, etc&eacute;tera, etc&eacute;tera; jam&aacute;s se movi&oacute; un batall&oacute;n a la calle a luchar contra obreros, o contra campesinos, o contra estudiantes. El pueblo estaba en la calle, s&iacute;, siempre estaba en la calle, pero junto a la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Gobiernos aliados de Estados Unidos en este hemisferio hacen desaparecer por millares a las personas, torturan, asesinan. Eso no impide que Estados Unidos comercie con ellos, les facilite cr&eacute;ditos, les venda armas, les env&iacute;e asesores militares.  </P>
<P ALIGN="JUSTIFY">Ten&iacute;amos leyes revolucionarias y leyes rigurosas, pero jam&aacute;s fue sancionado un hombre en este pa&iacute;s sin la actuaci&oacute;n de un tribunal y bajo las prescripciones de las leyes revolucionarias. Ha seguido nuestra Revoluci&oacute;n una conducta verdaderamente intachable en sus m&eacute;todos y en sus procedimientos.  </P>
<P ALIGN="JUSTIFY">De vez en cuando a pol&iacute;ticos de Estados Unidos les gusta recordar algunos connotados contrarrevolucionarios que est&aacute;n presos, se preocupan en fin por los presos contrarrevolucionarios cubanos. En cambio, no dicen una sola palabra de los heroicos puertorrique&ntilde;os como Lolita Lebr&oacute;n y otros, que llevan m&aacute;s de 25 a&ntilde;os en las inmundas c&aacute;rceles de Estados Unidos (APLAUSOS). Hablan de los presos contrarrevolucionarios que a instigaci&oacute;n de los imperialistas cometieron cr&iacute;menes contra nuestra patria, y no hablan de las decenas y decenas de miles y miles de negros que por culpa del desempleo y del hambre fueron a parar a las c&aacute;rceles de Estados Unidos. Les gusta hablar de que pongamos en libertad a los contrarrevolucionarios cubanos presos. Nosotros les decimos: S&iacute;, pongan en libertad a un n&uacute;mero igual de negros norteamericanos que por el r&eacute;gimen de explotaci&oacute;n, de hambre, de miseria, discriminaci&oacute;n y desempleo que Estados Unidos reserva a gran parte de la poblaci&oacute;n negra, tuvieron que ir a las c&aacute;rceles; y nosotros entonces estamos dispuestos a poner en libertad a todos los presos contrarrevolucionarios que quedan en Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es eso de venir a imponerle condiciones a nadie, a decir lo que un pa&iacute;s debe hacer o no hacer, un sistema de gobierno que no tiene nada que ense&ntilde;ar a nadie? Y lo curioso es que muchos de los que se interesan por esos contrarrevolucionarios, fueron responsables de la guerra de Viet Nam y del asesinato de millones de vietnamitas; fueron c&oacute;mplices de decenas de gobiernos represivos y reaccionarios en el mundo, que han asesinado a cientos de miles de revolucionarios.  ¿Qu&eacute; moral tienen para hablar de presos contrarrevolucionarios en Cuba?  ¿Y qu&eacute; moral tienen para hablar de derechos humanos?  </P>
<P ALIGN="JUSTIFY">Nosotros somos revolucionarios conscientes, instruidos, y no nos dejamos enga&ntilde;ar por rid&iacute;culas consignas y mera palabrer&iacute;a de cualquier &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">Carter habla de derechos humanos.  La prueba suprema acerca de la existencia de un m&iacute;nimo de sinceridad en sus palabras, lo constituye la cuesti&oacute;n del bloqueo de Cuba. ¿Puede hablar de derechos humanos ning&uacute;n gobierno que mantenga un bloqueo criminal, el intento de matar por hambre a millones de seres humanos?, que demuestre sus palabras con los hechos. Porque lo repito, la cuesti&oacute;n del bloqueo de Cuba es la prueba acerca de la existencia de un m&iacute;nimo de sinceridad en sus pronunciamientos. Y puede subjetivamente existir ese m&iacute;nimo de sinceridad; objetivamente no, en un sistema pol&iacute;tico y social como el de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo una sociedad capitalista por excelencia, sociedad explotadora por excelencia, sociedad donde millones y millones de descendientes de mexicanos son discriminados, donde los puertorrique&ntilde;os —que son tambi&eacute;n millones en Estados Unidos— son discriminados y despreciados, donde los latinos son despreciados, donde los indios fueron exterminados, donde decenas de millones de negros son discriminados, puede hablar de derechos humanos? ¿C&oacute;mo en ese pa&iacute;s puede haber alguien que sobre bases objetivas pueda enarbolar esa bandera?  </P>
<P ALIGN="JUSTIFY">A nosotros no nos confunde absolutamente nadie con esa consigna. Al imperialismo no le queda ya nada, no le queda ning&uacute;n mensaje que pueda dirigir a los pueblos, le quedan solo palabras vac&iacute;as, para ver a qu&eacute; incautos pueden enga&ntilde;ar en este mundo.  Dej&eacute;monos de tonter&iacute;as.  </P>
<P ALIGN="JUSTIFY">Si hablamos entre nosotros, sabemos que tenemos dos reg&iacute;menes sociales muy diferentes, que somos muy diferentes.  Si van a existir un d&iacute;a relaciones entre nuestros dos pa&iacute;ses, tienen que ser relaciones de respeto y de igualdad; y estamos dispuestos a tenerlas, sabiendo que somos y seremos dos reg&iacute;menes bien diferentes.  </P>
<P ALIGN="JUSTIFY">Por lo dem&aacute;s, nosotros s&iacute; sabemos lo que son los derechos humanos, cuando en nuestra patria erradicamos los cr&iacute;menes, las injusticias econ&oacute;micas y sociales que se comet&iacute;an a cada hora, a cada minuto, a cada segundo; cuando erradicamos el juego, la prostituci&oacute;n, la discriminaci&oacute;n, la mendicidad, el desempleo; cuando creamos el poder del pueblo, el verdadero poder del pueblo, este poder; cuando creamos las bases de esta hermosa Revoluci&oacute;n, donde ha existido tan total identificaci&oacute;n entre las masas, el Partido y la dirigencia.  .  </P>
<P ALIGN="JUSTIFY">Esto s&iacute; es democracia, esta asamblea s&iacute; es democracia, estas discusiones s&iacute; son democr&aacute;ticas (APLAUSOS). Porque en Estados Unidos lo que existe es el gobierno de la oligarqu&iacute;a, por la oligarqu&iacute;a y para la oligarqu&iacute;a; y en nuestro pa&iacute;s es el gobierno del pueblo, por el pueblo y para el pueblo de que hablara Lincoln.  En Estados Unidos es el gobierno de los burgueses, por los burgueses y para los burgueses; y en nuestra patria existe el gobierno de los trabajadores, por los trabajadores y para los trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En materia pol&iacute;tica Estados Unidos tendr&iacute;a que aprender mucho de nosotros; sin que nosotros tengamos, en cambio, nada que aprender pol&iacute;ticamente de Estados Unidos. Porque ellos pertenecen a la sociedad de clases, a la prehistoria pol&iacute;tica de la humanidad; y nosotros pertenecemos a la nueva historia humana. Porque como dijo Marx: Cuando desaparezca el r&eacute;gimen de la explotaci&oacute;n del hombre por el hombre comenzar&aacute; la verdadera historia de la sociedad humana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros social y pol&iacute;ticamente estamos un siglo m&aacute;s avanzados que ellos. Esa es la realidad.  Ellos empezaron a independizarse cuando nosotros &eacute;ramos una colonia espa&ntilde;ola, all&aacute; por fines del siglo XVIII. Empezaron primero que nosotros, pero nosotros hemos avanzado m&aacute;s r&aacute;pido que ellos. Y la basura capitalista no puede compararse con las esencias realmente humanas y realmente fraternales del socialismo (APLAUSOS). El imperialismo es ideol&oacute;gicamente muy d&eacute;bil y econ&oacute;micamente atraviesa una insalvable crisis.  </P>
<P ALIGN="JUSTIFY">Anteriormente les dec&iacute;a cu&aacute;l debe ser a nuestro juicio la pol&iacute;tica econ&oacute;mica de nuestro pa&iacute;s, la que deb&iacute;amos seguir los pr&oacute;ximos siete u ocho a&ntilde;os, de desarrollo, de cambio de nuestras estructuras, y no una pol&iacute;tica de consumo. As&iacute; estaremos construyendo un seguro porvenir.  </P>
<P ALIGN="JUSTIFY">Si el bloqueo se prolonga 10 a&ntilde;os no importa, si el bloqueo se prolonga 50 a&ntilde;os no importa, no importa (APLAUSOS). Eso debe tenerlo muy claro el gobierno de Estados Unidos. Y cuando estas cosas est&eacute;n suficientemente claras para el gobierno de Estados Unidos y sus asesores, entonces existir&aacute;n los criterios reales y objetivos sobre los cuales podemos discutir, podemos negociar, podemos comerciar y podremos tener relaciones diplom&aacute;ticas Estados Unidos y nosotros.  </P>
<P ALIGN="JUSTIFY">Desde el punto de vista internacional, estas eran las cuestiones esenciales que quer&iacute;a exponerles en el d&iacute;a de hoy.  </P>
<P ALIGN="JUSTIFY">Pronto nuestra Revoluci&oacute;n cumplir&aacute; 19 a&ntilde;os. No hemos sido muy dados a las celebraciones solemnes de las grandes fechas, tendr&iacute;amos muchas fechas que conmemorar. El triunfo de la Revoluci&oacute;n fue un acontecimiento extraordinario, pero solemos celebrarlo sin solemnidades y en lo m&aacute;s profundo de nuestras conciencias.  En realidad, pr&oacute;ximos a cumplirse estos 19 a&ntilde;os, podemos sentirnos orgullosos y satisfechos de la obra de nuestra Revoluci&oacute;n (APLAUSOS). Nunca como en estas v&iacute;speras del XIX aniversario he visto con tanta claridad y optimismo el porvenir.  </P>
<P ALIGN="JUSTIFY">Estos sentimientos de satisfacci&oacute;n, de orgullo y de optimismo, deseaba compartirlos con ustedes en el d&iacute;a de hoy.  Y estoy seguro de que seguiremos adelante por estos caminos trazados, luchando con valent&iacute;a, con entereza, con hero&iacute;smo, consolidando lo que hemos hecho y engrandeciendo la obra de la Revoluci&oacute;n, de modo que las futuras generaciones puedan sentirse orgullosas de nosotros.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
