<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CELEBRADO EN LA PLAZA PRIMERO DE MAYO, LUANDA, ANGOLA, EL 27 DE MARZO DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CELEBRADO EN LA PLAZA PRIMERO DE MAYO, LUANDA, ANGOLA, EL 27 DE MARZO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Agostinho Neto;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del MPLA;</P>
<P ALIGN="JUSTIFY">Queridos hermanos angolanos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Qu&eacute; puedo decir yo en la tarde de hoy!  Puedo ser muy breve, puedo quiz&aacute;s ser extenso si digo muchas de las cosas que se podr&iacute;an decir aqu&iacute;. Pero pienso en ustedes, delante de nosotros, un d&iacute;a de calor, hablando un idioma diferente, y por eso tratar&eacute; de decirles todo lo que pueda en el m&iacute;nimo de tiempo.  </P>
<P ALIGN="JUSTIFY">Las relaciones entre nuestras dos revoluciones y nuestras dos patrias se han estrechado extraordinariamente.  Los imperialistas han dicho muchas mentiras en torno a las relaciones entre Angola y Cuba.  Pero, ¿a qui&eacute;n van a enga&ntilde;ar? ¿A ustedes? No.  ¿A los cubanos? No. ¿A la opini&oacute;n revolucionaria y progresista del mundo? No. Las relaciones entre la Revoluci&oacute;n Cubana y el MPLA exist&iacute;an hac&iacute;a muchos a&ntilde;os.  Nuestro pueblo sigui&oacute; de cerca la heroica lucha del pueblo angolano por su independencia. Y cuando despu&eacute;s de tantos esfuerzos y sacrificios la independencia estaba a punto de lograrse, los imperialistas trataron de arrebatarle al pueblo de Angola el fruto de sus sacrificios y de su hero&iacute;smo.  </P>
<P ALIGN="JUSTIFY">Recordamos el mes de octubre; no hab&iacute;a un solo combatiente cubano en Angola a principios de ese mes. Sin embargo, ya los racistas sudafricanos hab&iacute;an ocupado Cunene, las tropas regulares de Zaire estaban a 50 kil&oacute;metros de Luanda, el imperialismo yanki hab&iacute;a enviado decenas de millones de d&oacute;lares en armas a los traidores y fantoches de la UNITA y del FNLA (ABUCHEOS Y SILBIDOS).  </P>
<P ALIGN="JUSTIFY">A solicitud del MPLA, a mediados de octubre, llegaron a Angola una cantidad de armas procedentes de Cuba y un n&uacute;mero de oficiales de nuestras fuerzas armadas para entrenar a los combatientes angolanos (APLAUSOS).  El 23 de octubre, partiendo de Cunene, las tropas sudafricanas, con gran n&uacute;mero de tanques y de ca&ntilde;ones, invadieron Angola.  El 3 de noviembre, en las proximidades de Benguela, los alumnos angolanos de la escuela militar, junto a un grupo de instructores cubanos, les hicieron frente, en condiciones dif&iacute;ciles y desventajosas, a las tropas mecanizadas de los racistas sudafricanos. Ese d&iacute;a, el 3 de noviembre de 1975, murieron los primeros cubanos junto a los combatientes del MPLA. La situaci&oacute;n era dif&iacute;cil, pero en aquellas circunstancias hab&iacute;a que tomar una determinaci&oacute;n. El compa&ntilde;ero Neto y el MPLA tomaron la determinaci&oacute;n y solicitaron nuestro apoyo directo para enfrentarse a los racistas sudafricanos, a los fantoches del imperialismo y a las tropas regulares de Zaire.  Nuestro Partido tom&oacute; la determinaci&oacute;n de prestar ese apoyo que nos solicitaba el pueblo hermano de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as, en la primera decena de noviembre de 1975, la situaci&oacute;n era muy dif&iacute;cil.  Los racistas sudafricanos avanzaban por el sur, los mercenarios y las tropas de Zaire se encontraban a 25 kil&oacute;metros de Luanda, y las tropas mercenarias apoyadas por el ej&eacute;rcito regular de Zaire se preparaban para atacar Cabinda.  Hac&iacute;a mucho tiempo que el imperialismo organizaba estos planes.  Ellos pensaban estar en Luanda el 11 de noviembre, ellos pensaban ocupar Cabinda para esa misma fecha y, en colaboraci&oacute;n con los fascistas de Sud&aacute;frica, ocupar todo el territorio de Angola.  Dicen que Holden Roberto —tal vez ustedes hayan o&iacute;do hablar de ese personaje— ten&iacute;a confeccionadas las tarjetas de invitaci&oacute;n para un banquete en Palacio. Pero cometieron un error: no contaron con el pueblo de Angola (APLAUSOS), no contaron con el MPLA (APLAUSOS), no contaron con las FAPLA (APLAUSOS)  Y no contaron con la solidaridad internacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los imperialistas no pudieron tomar Luanda y en Quifangondo sufrieron una gran derrota. All&iacute;, en Quifangondo, hasta los pioneros angolanos combatieron contra los invasores (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Los imperialistas no pudieron tomar Cabinda y sufrieron all&iacute; una aplastante derrota. Los sudafricanos fueron detenidos en el sur, a pesar de que se cre&iacute;an invencibles.  Y el 11 de noviembre, cuando todav&iacute;a en Luanda se escuchaba el tronar de la artiller&iacute;a, el compa&ntilde;ero Agostinho Neto, despu&eacute;s de tantos sacrificios y de tanta lucha, pudo, proclamar al fin la independencia de Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La lucha, sin embargo, no hab&iacute;a finalizado todav&iacute;a: m&aacute;s de la mitad del territorio de Angola estaba en manos de los racistas y los imperialistas. Fue necesario luchar muy duro en los meses siguientes para la total liberaci&oacute;n del territorio angolano, y fue precisamente un 27 de marzo, hace un a&ntilde;o, cuando los &uacute;ltimos soldados racistas abandonaron el territorio de Angola y pudo proclamarse, desde Cabinda hasta Cunene, un solo pa&iacute;s, un solo pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No deseo hablar de nuestra colaboraci&oacute;n militar. No puedo decir que los revolucionarios cubanos ayudamos a los patriotas y a los revolucionarios angolanos:  simplemente cumplimos nuestro deber internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la guerra comenz&oacute; el dif&iacute;cil per&iacute;odo de la reconstrucci&oacute;n nacional.  Pero los imperialistas no estaban dispuestos a permitir que el pueblo de Angola trabajara en paz, y exig&iacute;an que Cuba retirara su colaboraci&oacute;n militar a Angola. ¿Qu&eacute; quer&iacute;an?  Iniciar de nuevo las agresiones contra el pueblo de Angola. Atacar de nuevo por Cabinda, por el norte y por el sur. ¿Cu&aacute;l era nuestro deber? Mantener, por un lado, la colaboraci&oacute;n militar con la Rep&uacute;blica de Angola mientras se organizan, se entrenan y se equipan las fuerzas armadas de Angola.  </P>
<P ALIGN="JUSTIFY">Llegar&aacute; el d&iacute;a en que ustedes no necesiten de nuestra colaboraci&oacute;n militar; llegar&aacute; el d&iacute;a en que el pueblo de Angola cuente con suficiente n&uacute;mero de unidades militares, de tanques, ca&ntilde;ones, aviones y soldados para enfrentarse a todas las agresiones imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la guerra, el n&uacute;mero de combatientes cubanos en Angola disminuy&oacute; progresivamente y el n&uacute;mero de trabajadores civiles, es decir, de t&eacute;cnicos para la reconstrucci&oacute;n del pa&iacute;s, aument&oacute; d&iacute;a a d&iacute;a. Sobre esto hay una cuesti&oacute;n de pol&iacute;tica internacional muy importante. Como ustedes saben, nuestro pa&iacute;s, pa&iacute;s peque&ntilde;o al otro lado del Atl&aacute;ntico, est&aacute; constantemente amenazado por los imperialistas. Los imperialistas han establecido un bloqueo econ&oacute;mico contra Cuba, que dura ya m&aacute;s de 17 a&ntilde;os. Los imperialistas yankis exig&iacute;an que Cuba retirara la colaboraci&oacute;n militar a Angola, de lo contrario el bloqueo no cesar&iacute;a y la hostilidad hacia nuestra patria tampoco cesar&iacute;a.  </P>
<P ALIGN="JUSTIFY">Por eso, deseo aprovechar esta oportunidad para definir las posiciones de Cuba.  Nuestra colaboraci&oacute;n militar y civil con el Gobierno de Angola se basa en los acuerdos entre el Gobierno de Angola y el de Cuba. Nosotros jam&aacute;s negociaremos con los imperialistas esta colaboraci&oacute;n (APLAUSOS).  Hagan lo que hagan, digan lo que digan, este punto no lo negociaremos jam&aacute;s con los imperialistas (APLAUSOS). Ellos no tienen ning&uacute;n derecho a decir c&oacute;mo debemos trabajar y c&oacute;mo debemos colaborar los pueblos hermanos de Angola y de Cuba.  Existen los acuerdos entre Angola y Cuba, qu&eacute; armas, qu&eacute; n&uacute;mero de combatientes cubanos van a estar en Angola y durante qu&eacute; tiempo.  Eso lo tenemos acordado los Gobiernos de Angola y de Cuba y eso no tenemos que discutirlo con los imperialistas yankis (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!").  </P>
<P ALIGN="JUSTIFY">Como es l&oacute;gico, una vez finalizada la guerra, el n&uacute;mero de combatientes cubanos en Angola ha disminuido y el n&uacute;mero de trabajadores civiles para la reconstrucci&oacute;n del pa&iacute;s aumenta. Pero esto no debe conducir a error a los reaccionarios y a los imperialistas. Las fuerzas de las FAPLA crecen y, junto a las FAPLA, el n&uacute;mero de combatientes y de armas cubanas son suficientes para aplastar cualquier agresi&oacute;n a Cabinda, o a Angola, al norte, al sur, al este, al oeste, por tierra, por aire o por mar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que este punto debe quedar bien claro. El Gobierno imperialista de Estados Unidos fue el que alent&oacute; las agresiones contra Angola. Todo el mundo sabe que desde el principio el FNLA estuvo financiado por la CIA y por los imperialistas yankis. Todo el mundo sabe que la UNITA estuvo financiada por los colonialistas portugueses y despu&eacute;s por los racistas sudafricanos.  Fue el Gobierno imperialista de Estados Unidos el que alent&oacute; al Gobierno neocolonialista y reaccionario de Zaire a enviar sus tropas contra Angola, y fue el Gobierno imperialista de Estados Unidos quien alent&oacute; e impuls&oacute; a los racistas sudafricanos a invadir Angola.  </P>
<P ALIGN="JUSTIFY">La verdad hist&oacute;rica es que solo una fuerza verdaderamente revolucionaria levant&oacute; en armas al pueblo de Angola por su independencia, y esa fuerza fue el MPLA (APLAUSOS).  Por eso, hoy, el MPLA dirige al pa&iacute;s y lo lleva a la independencia por los caminos de la revoluci&oacute;n y del socialismo.  Pero el MPLA dirige al pa&iacute;s por la voluntad de su pueblo, por la voluntad de las masas. Si no, que lo diga esta gigantesca concentraci&oacute;n de Luanda (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que Luanda siempre fue muy revolucionaria, que Luanda es para la Revoluci&oacute;n Angolana lo que Par&iacute;s fue para la Revoluci&oacute;n Francesa y lo que Leningrado fue para la gloriosa Revoluci&oacute;n bolchevique (APLAUSOS). Pero ese apoyo de masas lo encontramos en todas partes: en Caxito, en Mosamedes, en Lubango, en Benguela, en Lobito y en todas partes de Angola que hemos visitado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Debo abordar otro punto de pol&iacute;tica internacional.  Durante nuestro recorrido por pa&iacute;ses amigos del Africa ocurrieron acontecimientos determinados. Uno de ellos, muy doloroso por cierto, fue el cobarde asesinato de nuestro compa&ntilde;ero Ngouabi, presidente de la Rep&uacute;blica Popular del Congo. No podemos olvidar lo que Ngouabi hizo en los d&iacute;as dif&iacute;ciles de la segunda guerra de independencia de Angola.  Le brind&oacute; toda su cooperaci&oacute;n pol&iacute;tica y tambi&eacute;n militar al pueblo agredido de Angola (APLAUSOS).  Combatiente revolucionario, patriota decidido, fue cruelmente asesinado por los reaccionarios y los agentes del imperialismo. Con la muerte de Ngouabi los revolucionarios cubanos y angolanos perdimos un gran amigo.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n, en estos d&iacute;as, han tenido lugar otros acontecimientos. En el interior de Zaire han surgido determinados conflictos pol&iacute;ticos. Al parecer hay ciertas formas de contienda civil actualmente en Zaire. El Gobierno neocolonialista y reaccionario de Zaire dice que los katangueses est&aacute;n dirigidos por oficiales cubanos.  Esa es una acusaci&oacute;n mentirosa e hip&oacute;crita.  Aprovechamos esta ocasi&oacute;n para declarar de manera categ&oacute;rica que no hay un solo soldado ni oficial cubano con los katangueses, que nuestro pa&iacute;s no ha suministrado armas ni entrenamiento a los katangueses, que nuestro Gobierno ni siquiera ten&iacute;a noticia alguna de los acontecimientos que all&iacute; se iban a producir. Y nosotros no andamos con mentiras.  Cuando nosotros est&aacute;bamos apoyando a Angola y enviamos armas, y enviamos combatientes, lo declaramos p&uacute;blicamente (APLAUSOS). Nosotros seguimos una l&iacute;nea de principios y mantenemos siempre una actitud moral y digna.  Nuestro pa&iacute;s, nuestro Partido, se responsabiliza con sus actos.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; toda esa propaganda?  ¿Por qu&eacute; todas esas mentiras?  Sencillamente, porque el Gobierno reaccionario y neocolonialista de Zaire tiene la conciencia remordida, no se siente seguro, y para pedir ayuda a los imperialistas yankis y a los neocolonialistas europeos pretende presentar un problema interno como un conflicto internacional. Tiene miedo, est&aacute; asustado, ve fantasmas donde no hay fantasmas, e implora armas y ayuda a los imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vamos a hablar claro, vamos a decir la verdad. ¿Cu&aacute;l ha sido la historia del proceso revolucionario en Angola y qui&eacute;nes fueron los agresores de Angola, y cu&aacute;l ha sido la pol&iacute;tica del Gobierno revolucionario de Angola? ¿Qui&eacute;n agredi&oacute; a qui&eacute;n?  </P>
<P ALIGN="JUSTIFY">Los reaccionarios y neocolonialistas de Zaire pretenden hacer creer que angolanos y cubanos est&aacute;n interviniendo en los asuntos internos de Zaire.  En realidad, ha sido todo lo contrario. Como dec&iacute;a antes, en la primera decena del mes de noviembre de 1975, tropas regulares de Zaire invadieron Cabinda. Por esa misma fecha tropas regulares de Zaire estaban atacando la ciudad de Luanda desde la direcci&oacute;n de Quifangondo. Y all&iacute; no estaban solo las tropas zairenses, all&iacute; hab&iacute;a artiller&iacute;a de 140 mil&iacute;metros manejada por los sudafricanos junto a las tropas de Zaire.  ¿Y qu&eacute; se puede pensar de un llamado gobierno africano que se una a los soldados racistas de Sud&aacute;frica para atacar a Angola?  </P>
<P ALIGN="JUSTIFY">Mas no solo eso. Todos recordamos c&oacute;mo, a principios de 1976, mercenarios blancos al servicio del imperialismo atacaron a Angola por el norte.  Esos mercenarios se reunieron en la capital de Zaire, cruzaron la frontera de Zaire con el apoyo del Gobierno de Zaire y atacaron a Angola.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hizo en cambio el Gobierno de Angola desde el instante mismo de alcanzar su independencia? Trabajar tesoneramente por mejorar sus relaciones con los dem&aacute;s pueblos y gobiernos del Africa negra, independientemente de las diferencias pol&iacute;ticas e ideol&oacute;gicas. La historia puede dar testimonio de los esfuerzos del compa&ntilde;ero Neto por mejorar las relaciones entre Angola y Zaire.  La historia es testigo de eso.  </P>
<P ALIGN="JUSTIFY">Sin embargo, ¿qu&eacute; ha estado ocurriendo en realidad? El Gobierno neocolonialista y reaccionario de Zaire sigue llevando a cabo actos de hostilidad contra Angola, sigue organizando bandas mercenarias y contrarrevolucionarias en Cabinda para atacar al pueblo de Cabinda, para perpetrar cr&iacute;menes y fechor&iacute;as. El gobierno neocolonialista y reaccionario de Zaire sigue organizando campamentos y bandas contrarrevolucionarias en el norte para cometer agresiones y cr&iacute;menes contra el pueblo de Angola. El Gobierno fascista y racista de Sud&aacute;frica contin&uacute;a organizando las bandas traidoras y contrarrevolucionarias de la UNITA para realizar agresiones y fechor&iacute;as contra el pueblo de Angola.  </P>
<P ALIGN="JUSTIFY">Y ustedes lo saben, las bandas contrarrevolucionarias y mercenarias no se enfrentan a las FAPLA, pero atacan las aldeas lo mismo en Cabinda, que en el norte, que en el sur de Angola.  Y ustedes saben bien lo que hacen con los pac&iacute;ficos vecinos de las aldeas. Cometen incre&iacute;bles masacres, asesinan hombres, mujeres, j&oacute;venes, ancianos y ni&ntilde;os; no respetan la vida de nadie. Hemos conversado con nuestros m&eacute;dicos, que han asistido a las poblaciones atacadas por las bandas mercenarias, y cuentan cosas duras, cosas tristes, no ya solo de personas asesinadas, sino de personas heridas, ni&ntilde;os de once meses a los que hay que amputarles un brazo, ancianos heridos, mujeres gestantes heridas o asesinadas. Sabemos muy bien qu&eacute; clase de incre&iacute;bles cr&iacute;menes son capaces de cometer esos bandidos.  </P>
<P ALIGN="JUSTIFY">Y uno se pregunta, ¿por qu&eacute; hacen eso, qu&eacute; ganan con eso? No pretender&aacute;n conquistar el coraz&oacute;n de los angolanos cometiendo esos cr&iacute;menes. ¿Por qu&eacute; lo hacen?  Para sembrar el terror, para impedir la reconstrucci&oacute;n y el desarrollo de Angola.  </P>
<P ALIGN="JUSTIFY">Nosotros somos testigos, como lo son los gobiernos progresistas del mundo, de que el pueblo de Angola, despu&eacute;s de la independencia, ha seguido una pol&iacute;tica de paz y de buenas relaciones con los pa&iacute;ses vecinos africanos. Y el Gobierno revolucionario de Cuba apoya esa pol&iacute;tica de Angola, porque nosotros jam&aacute;s azuzaremos luchas entre los pueblos del Africa negra. Cualquier lucha entre pueblos del Africa negra ayuda al imperialismo, porque el enemigo principal, desde nuestro punto de vista, es el imperialismo, son los racistas sudafricanos, son los racistas que ocupan Namibia y son los racistas que oprimen a Zimbabwe y al pueblo de Africa del Sur.  Ese es el enemigo principal, el enemigo fundamental (APLAUSOS). Por eso, la pol&iacute;tica de nuestra Revoluci&oacute;n no puede ser jam&aacute;s la de promover conflictos entre pueblos del Africa negra, independientemente de las diferencias pol&iacute;ticas, porque ya sabemos lo que pasa en este continente: hay gobiernos revolucionarios y hay gobiernos reaccionarios y neocolonialistas.  </P>
<P ALIGN="JUSTIFY">Por lo dem&aacute;s, tenemos muy presente los tiempos pasados.  A nuestro pa&iacute;s no le conciernen los problemas internos de Zaire, aunque nos explicamos el susto de ese Gobierno reaccionario. Es l&oacute;gico. No hay hombres cobardes ni hombres valientes, no hay pueblos cobardes o pueblos valientes, no hay soldados cobardes o soldados valientes. El valor depende de la motivaci&oacute;n que el hombre tiene, que el soldado tiene.  Cuando el soldado defiende su patria, cuando defiende una causa justa, es muy valiente (APLAUSOS). Cuando el soldado se ve obligado a defender una mala causa, a cometer un crimen o un acto de agresi&oacute;n, a la larga se desmoraliza, no es valiente; y la historia reciente demuestra que los soldados del gobierno neocolonialista y reaccionario de Zaire no sirven para nada (APLAUSOS).  Las tropas regulares de Zaire fueron derrotadas en Cabinda y las tropas regulares de Zaire fueron derrotadas en Quifangondo, y cuando ya vieron que no pod&iacute;an aplastar al pueblo angolano con tropas regulares de Zaire, llamaron a los mercenarios blancos. A lo mejor cre&iacute;an que los mercenarios blancos iban a asustar a los angolanos. Se hablaba mucho de la historia de los mercenarios aqu&iacute; y all&aacute;, pero la verdad es que los mercenarios blancos sufrieron su "Waterloo" en Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo pienso que el pueblo de Zaire, como todos los pueblos, es un gran pueblo; y pienso que los combatientes de Zaire, si defendieran una causa justa, si estuvieran defendiendo la independencia y la revoluci&oacute;n, ser&iacute;an soldados muy valientes. Pero mientras los soldados de Zaire defiendan a la reacci&oacute;n, al neocolonialismo, al imperialismo, a los intereses extranjeros, mientras los soldados de Zaire se vean obligados a defender un gobierno reaccionario, aliado a los racistas sudafricanos, no ser&aacute;n buenos soldados.  Pero si son buenos o malos, si defienden una causa u otra, si hay luchas internas en Zaire, no es un problema nuestro ni nos concierne a los cubanos ninguna participaci&oacute;n en esas cuestiones internas.  </P>
<P ALIGN="JUSTIFY">Estos son dos puntos que nosotros dese&aacute;bamos dejar claramente definidos en el acto de hoy.  </P>
<P ALIGN="JUSTIFY">Hemos recorrido una parte importante del pa&iacute;s, hemos observado la marcha del proceso revolucionario en Angola, y podemos expresar aqu&iacute; que, a nuestro juicio, el proceso revolucionario de Angola est&aacute; marchando bien (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy se cumple un a&ntilde;o del final de la guerra contra los agresores extranjeros, y es mucho lo que nosotros vemos que ustedes han hecho en un a&ntilde;o.  Y eso tiene un m&eacute;rito grande.  Hay que meditar sobre esta cuesti&oacute;n.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dej&oacute; el colonialismo en Africa? Nada. Hemos recorrido el Africa o una parte del Africa en las &uacute;ltimas semanas, y lo que vimos en Africa nos preocupa seriamente. Durante siglos de dominio los colonialistas explotaron este continente y esclavizaron a sus hijos. ¿Qu&eacute; derecho ten&iacute;a ninguna naci&oacute;n de Europa a conquistar el Africa?  Las naciones capitalistas de Europa conquistaron a sangre y fuego al Africa, de la misma forma que conquistaron al continente americano. Y esto exige cierta reflexi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los capitalistas europeos consideraron a los pueblos del hemisferio americano y de Africa como pueblos inferiores, ten&iacute;an mentalidad de conquistadores, y en ciertas regiones del mundo exterminaron pueblos enteros. ¿Qu&eacute; ocurri&oacute; donde hoy est&aacute; Estados Unidos de Am&eacute;rica? Los conquistadores europeos ocuparon el pa&iacute;s, exterminaron a la poblaci&oacute;n ind&iacute;gena, trasladaron millones de africanos 'para trabajar como esclavos.  Los conquistadores europeos hicieron cosas similares en el resto del hemisferio americano.  Y en Africa tambi&eacute;n enviaron a sus tropas, sus soldados para conquistar los territorios y oprimir a los pueblos. Los capitalistas y colonialistas europeos esclavizaron, y si lo consideran conveniente, no vacilan en exterminar a las poblaciones africanas.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es lo que quieren hacer los racistas en Africa del Sur?  Tres millones de opresores, de conquistadores, oprimiendo a 20 millones de africanos, han inventado el apartheid y los bantustanes.  ¿Qui&eacute;nes son los due&ntilde;os del Africa, los que nacieron en estas tierras, los que son hijos de estas tierras, o los conquistadores?  En Zimbabwe, 250 000 conquistadores europeos oprimiendo a 6 millones de africanos.  </P>
<P ALIGN="JUSTIFY">Y en Angola, ¿qu&eacute; quisieron hacer los conquistadores europeos? Quisieron hacer lo mismo que est&aacute;n haciendo hoy en Zimbabwe o que est&aacute;n haciendo hoy en Africa del Sur.  Vemos que los conquistadores europeos quer&iacute;an convertir a Angola en un lugar para vivir ellos. No hicieron absolutamente nada, ni lo m&aacute;s m&iacute;nimo, en beneficio del pueblo angolano. Los peores trabajos para los angolanos, los sueldos m&aacute;s bajos, la ignorancia, la pobreza, los museques para los angolanos.  </P>
<P ALIGN="JUSTIFY">Y eso pas&oacute; tambi&eacute;n en el resto de Africa.  Hemos visto con nuestros propios ojos los resultados del colonialismo.  No hab&iacute;a universidades, no hab&iacute;a m&eacute;dicos, ni t&eacute;cnicos, ni ingenieros, ni profesores, no hab&iacute;a nada.  Y, ¿qu&eacute; nos encontramos en Africa?  Una poblaci&oacute;n que crece y un continente donde la lucha es dura y dif&iacute;cil. La mitad del continente africano es pr&aacute;cticamente des&eacute;rtico, otras &aacute;reas del continente africano son semides&eacute;rticas, y otras est&aacute;n cubiertas de selvas h&uacute;medas donde la lucha por la vida es dura. Africa ciertamente tiene recursos naturales cuantiosos. Africa podr&iacute;a desarrollarse, Africa podr&iacute;a mejorar extraordinariamente sus condiciones de vida.  </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; tenemos en Africa, qu&eacute; vemos sobre todo en los pueblos del Africa negra? Vemos la incultura, el analfabetismo, las enfermedades, todo tipo de enfermedades, incluyendo la malaria, la tuberculosis, el parasitismo, la poliomielitis, el t&eacute;tano, la desnutrici&oacute;n y otras muchas.  No hay m&eacute;dicos, no hay hospitales, no hay una alimentaci&oacute;n adecuada.  De modo que en muchos pueblos del Africa negra no se ven viejos.  ¿Por qu&eacute;?  Porque los seres humanos no llegan ni siquiera a viejos. Para luchar contra las enfermedades hay que trabajar, hacen falta gobiernos revolucionarios, progresistas. Un solo pa&iacute;s no puede luchar contra las enfermedades. Para luchar contra la malaria tienen que trabajar unidos todos los pueblos de Africa; para luchar contra la enfermedad del sue&ntilde;o —para citar otro ejemplo— u otras muchas enfermedades, hace falta un esfuerzo unido de los gobiernos y de los pueblos de Africa.  </P>
<P ALIGN="JUSTIFY">Pero, ¿c&oacute;mo se puede esperar que los gobiernos neocolonialistas puedan hacer nada en beneficio de los pueblos africanos?  ¿C&oacute;mo pueden resolverse los problemas de Africa sin la independencia, sin la revoluci&oacute;n y sin el socialismo?  El crimen m&aacute;s grande que se puede cometer hoy contra este continente es el neocolonialismo, el intento de establecer el capitalismo en los pueblos de Africa. Y yo les pregunto a ustedes, que vivieron siglos de colonialismo, de humillaci&oacute;n, de discriminaci&oacute;n: ¿acaso los combatientes del MPLA murieron para establecer el capitalismo en Angola?  (EXCLAMACIONES DE: &quot;¡No!")  Por eso hemos dicho que sin revoluci&oacute;n no hay verdadera independencia, y sin socialismo no hay revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes, los angolanos, han adoptado el camino de la revoluci&oacute;n y del socialismo.  ¡No m&aacute;s amos de la riqueza de Angola que el propio pueblo de Angola!  (APLAUSOS)  ¿Y qu&eacute; otro camino podr&iacute;an seguir los pueblos del Africa?  </P>
<P ALIGN="JUSTIFY">Yo s&eacute; que ustedes son muy entusiastas, es cierto.  Yo s&eacute; que ustedes hablan de revoluci&oacute;n y hablan de socialismo.  Pero lo m&aacute;s importante en este momento es saber que el progreso, la riqueza y el socialismo no bajan del cielo. Tiene que construirlo el propio pueblo con su sudor y con su esfuerzo. El compa&ntilde;ero Neto insiste mucho en este problema, en el trabajo, en la producci&oacute;n, en la productividad.  Y yo les pregunto a ustedes, hombres y mujeres angolanos: El progreso de Angola, el bienestar del pueblo angolano, ¿de d&oacute;nde puede venir? Del trabajo, del esfuerzo, del sudor de los angolanos. Ustedes aman la independencia, ¿verdad?, ustedes aman a la revoluci&oacute;n.  ¿C&oacute;mo responder&aacute;n ustedes al llamamiento del MPLA y del compa&ntilde;ero Neto?  Con el trabajo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy fueron presentados aqu&iacute; los H&eacute;roes del Trabajo. En la guerra hay los h&eacute;roes, los combatientes que arriesgan su vida, que no tienen miedo; y en la paz hay tambi&eacute;n los h&eacute;roes, que son los h&eacute;roes del trabajo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos visitado una parte del pa&iacute;s, hemos visto muchos museques. ¿C&oacute;mo se pueden acabar los museques? Con el trabajo. La hora de la independencia significa para ustedes la oportunidad de construir escuelas, hospitales, f&aacute;bricas, viviendas, desarrollar la agricultura y crear las bases del bienestar material y espiritual del pueblo.  Eso es lo que significa la independencia, la revoluci&oacute;n, el socialismo.  </P>
<P ALIGN="JUSTIFY">Y en esa lucha por la reconstrucci&oacute;n del pa&iacute;s, los cubanos estaremos tambi&eacute;n junto a los hermanos angolanos (APLAUSOS). Seguiremos enviando m&eacute;dicos, enfermeras y t&eacute;cnicos de la salud para colaborar con ustedes, para luchar contra las enfermedades, para salvar vidas. Seguiremos colaborando con ustedes en la agricultura, en la construcci&oacute;n, en el transporte, en la pesca, en el desarrollo industrial.  Seguiremos colaborando con ustedes en todo lo que est&aacute; al alcance de nuestras manos. Y nuestras relaciones se desarrollar&aacute;n, porque se basan en principios. ¿Cu&aacute;l es el principio fundamental en que se basa nuestra colaboraci&oacute;n? Nuestro respeto absoluto a la soberan&iacute;a del pa&iacute;s, nuestro respeto absoluto a las cuestiones de pol&iacute;tica interna, nuestra lealtad al MPLA, a la dirigencia del MPLA y en especial al compa&ntilde;ero Neto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esa es nuestra pol&iacute;tica de principios con todos los pueblos hermanos de Africa con los cuales colaboramos: el respeto a la soberan&iacute;a, el respeto a las cuestiones de pol&iacute;tica interna y la lealtad a los compa&ntilde;eros dirigentes de esos pa&iacute;ses que conf&iacute;an en nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay un n&uacute;mero creciente de t&eacute;cnicos cubanos trabajando en Angola.  A ellos me dirijo. S&eacute; cu&aacute;nto sacrificio significa ese esfuerzo, cu&aacute;nto sacrificio significa estar separados de la patria, de la familia, de los compa&ntilde;eros, de los seres queridos.  Sabemos que nuestros t&eacute;cnicos realizan este esfuerzo con sacrificio, puesto que nuestros t&eacute;cnicos vienen solos al pa&iacute;s. Ser&iacute;a muy costoso para Cuba y ser&iacute;a muy costoso para Angola que nuestros t&eacute;cnicos y nuestros trabajadores vinieran con sus familiares para Angola. Por eso nuestra colaboraci&oacute;n con el pueblo de Angola en la paz, igual que en la guerra, significa esfuerzos y significa sacrificios.  Si algo les puedo decir hoy a nuestros compatriotas, si algo les puedo pedir, es mantener en alto siempre los principios revolucionarios, las banderas del internacionalismo, la humildad, la modestia. Que no se diga jam&aacute;s que un revolucionario cubano fue autosuficiente o se consider&oacute; mejor que un angolano o superior a un angolano.  </P>
<P ALIGN="JUSTIFY">Y lo que he visto en todas partes de Angola donde hemos estado con nuestra delegaci&oacute;n, nos alienta.  Hemos conversado con los m&eacute;dicos, con los t&eacute;cnicos de la salud con los constructores, con los cubanos que colaboran con los angolanos en muchos frentes de trabajo; he podido observar en ellos realmente entusiasmo, esp&iacute;ritu de sacrificio, fraternidad, y sobre todo, un inmenso cari&ntilde;o por los angolanos, por la Revoluci&oacute;n Angolana (APLAUSOS).  He podido observar en nuestros compatriotas ese inter&eacute;s de trabajar y de luchar como si estuvieran en su propia patria.  Pero debo decir algo m&aacute;s.  Es nuestro deber trabajar en Angola m&aacute;s que si estuvieran en la propia Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los imperialistas no entienden esto, y se preguntan por qu&eacute; los cubanos ayudan a los angolanos.  Ellos no entienden lo que son los sentimientos revolucionarios, ellos no entienden lo que es la solidaridad, ellos no entienden lo que es el internacionalismo.  Ellos no comprenden nuestro desinter&eacute;s. Para nosotros, los marxista-leninistas, todos los pueblos son hermanos, todos los trabajadores debemos unirnos para luchar contra la explotaci&oacute;n del hombre por el hombre, para luchar contra el imperialismo, para luchar contra la injusticia, para luchar por la fraternidad de toda la humanidad. Y cada revoluci&oacute;n victoriosa es una victoria para todos los pueblos del mundo, cada &eacute;xito de un pueblo es un &eacute;xito para los dem&aacute;s pueblos. Y solo unidos, s&oacute;lo cooperando unos con otros lograremos vencer al imperialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hermanos angolanos:  </P>
<P ALIGN="JUSTIFY">Nos satisface y nos hace felices apreciar los frutos de esta hermosa hermandad y colaboraci&oacute;n entre nosotros. Los colonialistas cre&iacute;an que Angola no podr&iacute;a marchar adelante sin ellos; los colonialistas cre&iacute;an que las industrias no podr&iacute;an volver a funcionar. Cuando ellos decidieron marcharse, porque no aceptaban la revoluci&oacute;n o porque no se resignaban a la independencia de Angola, cre&iacute;an que Angola se arruinar&iacute;a y, sin embargo, hace apenas un a&ntilde;o de la victoria y ya muchas f&aacute;bricas est&aacute;n trabajando, muchas escuelas y muchos hospitales est&aacute;n funcionando, y la agricultura se est&aacute; atendiendo cada vez mejor. Sabemos que solo en la rama de la construcci&oacute;n se han puesto a funcionar m&aacute;s de 100 f&aacute;bricas.  Y cada industria, cada central azucarero, cada f&aacute;brica de cemento, cada f&aacute;brica de materiales de la construcci&oacute;n, cada equipo que se pone a funcionar, es una victoria de la Revoluci&oacute;n Angolana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Benguela, en Lobito, en Caxito, en Mosamedes, en Lubango y en Luanda, hemos visto muchas f&aacute;bricas marchando, hemos visto muchas obras realiz&aacute;ndose, hemos visto muchos hospitales trabajando, hemos visto muchos ni&ntilde;os estudiando, hemos visto muchos trabajadores alfabetiz&aacute;ndose (APLAUSOS), hemos visto a las mujeres organiz&aacute;ndose a trav&eacute;s de la entusiasta OMA (APLAUSOS), hemos visto combatientes angolanos aprendiendo a manejar sus armas para defender la patria (APLAUSOS); hemos visto a los militantes del MPLA laborando, consagr&aacute;ndose al pueblo y creando las condiciones para organizar el partido de vanguardia de los revolucionarios angolanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos tenido oportunidad de conocer al pueblo angolano, su entusiasmo, su fervor revolucionario, su esp&iacute;ritu de lucha. Nos hemos sentido estimulados, nos hemos sentido m&aacute;s hermanados a ustedes que nunca, nos hemos sentido dispuestos a seguir trabajando y a seguir luchando junto a ustedes. Ha sido tambi&eacute;n una gran oportunidad &eacute;sta de estrechar nuestras relaciones con los dirigentes de la Revoluci&oacute;n Angolana, y en especial, con nuestro querido compa&ntilde;ero Agostinho Neto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El presidente Agostinho Neto consagra todas las horas del d&iacute;a y de la noche a trabajar por el pueblo angolano (APLAUSOS). Pienso que los hombres pasan y los pueblos quedan.  Pienso que ning&uacute;n hombre es insustituible. Soy enemigo del culto a la personalidad. Pero s&eacute; tambi&eacute;n que en determinados momentos hist&oacute;ricos los dirigentes juegan un papel de extraordinaria importancia (APLAUSOS). Ese fue el papel del compa&ntilde;ero Neto en la conducci&oacute;n de su pueblo hacia la independencia y la revoluci&oacute;n.  Ese fue el papel del compa&ntilde;ero Neto en la primera y la segunda guerras de independencia.  Y ese es el papel del compa&ntilde;ero Neto en esta etapa de reconstrucci&oacute;n del pa&iacute;s, de la creaci&oacute;n del Partido y de la marcha del pueblo angolano hacia el socialismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El prestigio del compa&ntilde;ero Neto, su incansable lucha por la independencia de Angola, su confianza en los d&iacute;as dif&iacute;ciles de la prisi&oacute;n y el destierro, fueron factores fundamentales en el apoyo que el MPLA encontr&oacute; entre los pa&iacute;ses revolucionarios y el movimiento progresista mundial.  </P>
<P ALIGN="JUSTIFY">Hay que ayudar al compa&ntilde;ero Neto (APLAUSOS). Esto lo digo, en primer t&eacute;rmino, a los trabajadores angolanos, a los campesinos, a las mujeres angolanas, y lo digo a los combatientes de las FPLA y a los combatientes de la Seguridad. El imperialismo muchas veces conspira para liquidar a los dirigentes revolucionarios, porque sabe que el pueblo necesita jefes, necesita l&iacute;deres en el combate revolucionario. Cuando los a&ntilde;os transcurren, los procesos se institucionalizan, y el Partido se crea, los hombres son cada vez menos importantes. Pero en esta fase en que vive el pueblo de Angola, los dirigentes tienen un papel fundamental y por eso es que digo que al compa&ntilde;ero Neto hay que apoyarlo, hay que defenderlo y hay que protegerlo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora ustedes est&aacute;n organizando el Partido y dicen que este es el A&ntilde;o del Primer Congreso del Partido (APLAUSOS). Eso ser&aacute; un gran paso de avance. Esa experiencia la hemos vivido en nuestro pa&iacute;s. Cuando los revolucionarios est&aacute;n organizados en una poderosa vanguardia que toma en sus manos la conducci&oacute;n de la revoluci&oacute;n y la construcci&oacute;n del socialismo, entonces el proceso es irreversible. Por eso los felicitamos y les deseamos &eacute;xitos en el Primer Congreso y en la formaci&oacute;n del Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Antes en Africa no se pod&iacute;a hablar de independencia; al que hablaba de independencia lo enviaban a la c&aacute;rcel o lo fusilaban.  Antes en Africa no se pod&iacute;a decir una palabra contra el capitalismo, antes en Africa no se pod&iacute;a hablar de socialismo; al que hablara de socialismo lo encarcelaban o lo fusilaban. Incluso alguna gente empieza a hablar de socialismo, pero con miedo todav&iacute;a al imperialismo, sin embargo, en Cuba se habla de socialismo, en Angola se habla de socialismo. Pero no s&oacute;lo hablamos de socialismo, hablamos de socialismo cient&iacute;fico.  </P>
<P ALIGN="JUSTIFY">S&iacute;, hay gente que habla tambi&eacute;n de socialismo cient&iacute;fico, pero nada m&aacute;s.  Nosotros, los cubanos y los angolanos, hablamos de socialismo cient&iacute;fico, hablamos de internacionalismo, hablamos de marxismo-leninismo, y no tenemos ning&uacute;n temor de que los retratos de Marx, Engels y Lenin, junto a las figuras y las im&aacute;genes de los h&eacute;roes nacionales, presidan nuestros actos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esto es lo que nos acerca, esto es lo que quiere decir el compa&ntilde;ero Neto cuando afirma que lo que nos une no es la geograf&iacute;a, sino la ideolog&iacute;a (APLAUSOS).  Pero tambi&eacute;n nos une la historia; nos une nuestra tradici&oacute;n de lucha contra la esclavitud, contra el colonialismo y contra el imperialismo. Pero, adem&aacute;s, geogr&aacute;ficamente no estamos tan lejos. Dicen que hay 10 000 kil&oacute;metros entre Cuba y Angola, pero tambi&eacute;n los barcos navegan r&aacute;pido en estos tiempos, los aviones vuelan cada vez m&aacute;s veloces y las comunicaciones son cada vez m&aacute;s inmediatas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los imperialistas adem&aacute;s sab&iacute;an que est&aacute;bamos unidos por la ideolog&iacute;a, pero ahora saben que no estamos tan separados por la geograf&iacute;a. Y cuando los racistas sudafricanos invadieron Angola desde Namibia, pensaron que los amigos de Angola estaban muy lejos, que estaban muy separados geogr&aacute;ficamente. Pero ahora saben que el hombre revolucionario, hermanado en la ideolog&iacute;a, es capaz tambi&eacute;n de vencer la distancia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hermanos angolanos:  </P>
<P ALIGN="JUSTIFY">¡Estamos unidos no solo en la ideolog&iacute;a, sino tambi&eacute;n en la sangre derramada, en la lucha com&uacute;n contra el imperialismo y por la victoria de los pueblos!  </P>
<P ALIGN="JUSTIFY">Para terminar estas palabras, quiero decirles al compa&ntilde;ero Neto, a los dirigentes del MPLA y al pueblo angolano, que nos sentimos orgullosos de nuestra amistad, de nuestra alianza y extraordinariamente estimulados en nuestro trabajo de lucha com&uacute;n.  </P>
<P ALIGN="JUSTIFY">¡La lucha contin&uacute;a, la victoria es cierta!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
