<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA FABRICA DE COMBINADAS CAÑERAS KTP-1 “60 ANIVERSARIO DE LA REVOLUCION DE OCTUBRE”, EFECTUADO EN HOLGUIN, EL 27 DE JULIO DE 1977, "AÑO DE LA INST</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA FABRICA DE COMBINADAS CA&Ntilde;ERAS KTP-1 &quot;60 ANIVERSARIO DE LA REVOLUCION DE OCTUBRE&quot;, EFECTUADO EN<I> </I>HOLGUIN, EL 27 DE JULIO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Nikita Tolubeev, embajador de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas;</P>
<P ALIGN="JUSTIFY">Miembros de la delegaci&oacute;n sovi&eacute;tica;</P>
<P ALIGN="JUSTIFY">T&eacute;cnicos y especialistas sovi&eacute;ticos;</P>
<P ALIGN="JUSTIFY">Constructores de la brigada; </P>
<P ALIGN="JUSTIFY">Trabajadores de la f&aacute;brica de combinadas ca&ntilde;eras &quot;60 Aniversario de la Revoluci&oacute;n de Octubre&quot;;</P>
<P ALIGN="JUSTIFY">Holguineros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ayer en Camag&uuml;ey habl&aacute;bamos de la f&aacute;brica de combinadas que se inaugurar&iacute;a hoy en Holgu&iacute;n.  Hoy voy a empezar habl&aacute;ndoles de Camag&uuml;ey.  </P>
<P ALIGN="JUSTIFY">Se celebr&oacute; en aquella ciudad el XXIV Aniversario del 26 de Julio en un acto maravillosamente bien organizado y entusiasta. Hac&iacute;amos el recuento de los extraordinarios avances logrados en aquella provincia bajo la direcci&oacute;n de nuestro Partido, cuyo secretario en esa provincia, el compa&ntilde;ero Ra&uacute;l Curbelo, ha realizado un brillante y extraordinario trabajo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Fue para todos nosotros muy emotivo. Contribu&iacute;a a esa emoci&oacute;n saber que hoy nos encontrar&iacute;amos en la ciudad de Holgu&iacute;n para inaugurar esta f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;amos que los avances de las provincias de Camag&uuml;ey y Ciego de Avila eran algo as&iacute; como una imagen del esfuerzo que se realiza en todo el pa&iacute;s. Hoy, aqu&iacute; en Holgu&iacute;n, podemos mencionar tambi&eacute;n muchas de esas obras.  </P>
<P ALIGN="JUSTIFY">En relaci&oacute;n con la rama alimenticia se construy&oacute; recientemente en la ciudad de Holgu&iacute;n una de las mayores f&aacute;bricas de hielo de las provincias orientales y se construyen en la actualidad una moderna pasteurizadora y f&aacute;brica de yogur, una f&aacute;brica de quesos, una f&aacute;brica de caramelos, una panificadora y una f&aacute;brica de refrescos.  </P>
<P ALIGN="JUSTIFY">En relaci&oacute;n con otras ramas industriales se construyeron: una moderna f&aacute;brica de muebles sanitarios, una f&aacute;brica de baldosas, una f&aacute;brica de azulejos, una f&aacute;brica de tubos para acueductos y alcantarillados, similar a la reci&eacute;n terminada en Camag&uuml;ey, una f&aacute;brica de combinadas ca&ntilde;eras, y cerca de aqu&iacute;, vecina a la misma, se inicia ya la construcci&oacute;n de otra gran industria mec&aacute;nica: la f&aacute;brica de implementos agr&iacute;colas.  Tambi&eacute;n se construye la f&aacute;brica de ox&iacute;geno.  </P>
<P ALIGN="JUSTIFY">Jam&aacute;s esta regi&oacute;n hab&iacute;a contemplado un auge industrial de tal naturaleza. En la provincia Holgu&iacute;n, zona de Moa, se construye la segunda planta de n&iacute;quel, que tendr&aacute; capacidad para 30 000 toneladas anuales, tambi&eacute;n con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica. Se construye all&iacute; igualmente una gran planta mec&aacute;nica para el apoyo a la industria del n&iacute;quel, que podr&aacute; producir tambi&eacute;n para otras necesidades del pa&iacute;s. En Guatemala se construye una f&aacute;brica de torula, en Antilla se construye un molino de ma&iacute;z, y en Banes se construye una planta de varias l&iacute;neas para la producci&oacute;n de sorbetos.</P>
<P ALIGN="JUSTIFY">Aparte de este esfuerzo industrial, tambi&eacute;n se ha trabajado arduamente estos a&ntilde;os en la construcci&oacute;n de instalaciones escolares. En el mes de septiembre se terminar&aacute; la escuela vocacional "Jos&eacute; Mart&iacute;", con capacidad para 4 500 alumnos (APLAUSOS). Se construye la escuela de profesores de educaci&oacute;n f&iacute;sica, la escuela de iniciaci&oacute;n deportiva, la escuela de educadoras de c&iacute;rculos. Funciona ya hace alg&uacute;n tiempo la escuela vocacional militar "Camilo Cienfuegos".  </P>
<P ALIGN="JUSTIFY">Holgu&iacute;n cuenta ya tambi&eacute;n con sus universidades —la Facultad de Medicina, con 1 000 alumnos, la Facultad de Pedagog&iacute;a, con 1 000 alumnos—, y cuenta as&iacute; mismo con un importante instituto de mecanizaci&oacute;n agr&iacute;cola. Y en Moa, con el Instituto Superior de Miner&iacute;a y Metalurgia.  </P>
<P ALIGN="JUSTIFY">Se han construido tambi&eacute;n &uacute;ltimamente en esta provincia, 25 escuelas secundarias y preuniversitarios en el campo, y 23 polit&eacute;cnicos. Se construyen en la regi&oacute;n, c&iacute;rculos infantiles, escuelas primarias, y se construir&aacute;n otras instituciones, como escuelas especiales para ni&ntilde;os con dificultades, y hogares de ancianos. Se construyen policl&iacute;nicos y cl&iacute;nicas estomatol&oacute;gicas y se ampliar&aacute; el hospital infantil. Se avanza en la construcci&oacute;n de viviendas y en el estadio deportivo. Vimos esta ma&ntilde;ana el parque de Mayabe, construido recientemente; transitamos en parte por la carretera de circunvalaci&oacute;n actualmente en construcci&oacute;n; y vimos el plan director de la ciudad.  Ustedes los holguineros saben bien lo que es el plan director, ¿verdad? (EXCLAMACIONES DE: "¡S&iacute;!")  Se trata de saber d&oacute;nde van las viviendas, las f&aacute;bricas, las escuelas, etc&eacute;tera, con un orden racional y adecuado.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s est&aacute;n construyendo un hotel de 200 habitaciones. Ya es algo.  Terminaron el de Guardalabarca, o Guardalavaca —ahora nadie sabe qu&eacute; era, si la barca o la vaca, lo que all&iacute; se guardaba (RISAS)—; la moderna carretera hasta esa magn&iacute;fica playa, adonde ya se puede viajar en 45 minutos. Y se construye tambi&eacute;n en Moa otro hotel.  </P>
<P ALIGN="JUSTIFY">Aparte de eso, no mencion&eacute; que con la colaboraci&oacute;n sovi&eacute;tica se est&aacute;n reconstruyendo las plantas de Nicaro y la primera planta de Moa. Y, adem&aacute;s, ya est&aacute;n casi concluidos los estudios para la construcci&oacute;n de otra planta de n&iacute;quel de 30 000 toneladas, con la colaboraci&oacute;n del CAME (APLAUSOS). Exist&iacute;a la idea de construir en este quinquenio algunas f&aacute;bricas m&aacute;s en Holgu&iacute;n: por ejemplo, una industria textil y una f&aacute;brica de cemento. Pero tuvimos que esperar un poco por cuestiones de recursos.  </P>
<P ALIGN="JUSTIFY">Anteriormente, recuerdo aquella ocasi&oacute;n en que se inaugur&oacute;, algunos a&ntilde;os despu&eacute;s del triunfo de la Revoluci&oacute;n, ese gigantesco hospital que lleva el nombre de &quot;Vladimir Ilich Lenin&quot; (APLAUSOS), construido con la colaboraci&oacute;n de los sovi&eacute;ticos.  Hay muchas obras sovi&eacute;ticas en esta provincia de Holgu&iacute;n.  </P>
<P ALIGN="JUSTIFY">Con la colaboraci&oacute;n sovi&eacute;tica se avanza hacia la construcci&oacute;n de la siderurgia nacional, la primera planta sider&uacute;rgica, realmente, del pa&iacute;s. Yo le preguntaba al embajador cu&aacute;ndo la &iacute;bamos a inaugurar. Se supone que la empezamos a construir pr&oacute;ximamente. Estaba comprometiendo al Embajador; ¿no? y le dec&iacute;a que si &eacute;l no estaba en Cuba para esa &eacute;poca —ustedes saben que a los embajadores los cambian de vez en cuando—, &eacute;l ser&iacute;a invitado especial a la inauguraci&oacute;n de la siderurgia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos parece que estas son magn&iacute;ficas perspectivas para la provincia holguinera.  </P>
<P ALIGN="JUSTIFY">Y hoy, desde luego, como punto central, tenemos que hablar de esta f&aacute;brica.  Pero antes de hablar de esta f&aacute;brica, si ustedes tienen un poquito de paciencia (EXCLAMACIONES DE: "¡S&iacute;!"), quiero decir algo sobre la industria mec&aacute;nica de Cuba.  Traigo aqu&iacute; algunos datos.  </P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n, la industria mec&aacute;nica en Cuba era casi inexistente. Solo se contaba con alg&uacute;n desarrollo en la industria mec&aacute;nica dedicada al mantenimiento y la producci&oacute;n de ciertos equipos con destino a la industria azucarera.  En general, las instalaciones mec&aacute;nicas ten&iacute;an un bajo nivel de desarrollo, por lo que la Revoluci&oacute;n no hered&oacute; una base, ni una cultura, ni una tradici&oacute;n de industria mec&aacute;nica.  </P>
<P ALIGN="JUSTIFY">Antes de 1959 exist&iacute;an, sin contar la industria azucarera, unos 40 peque&ntilde;os talleres, de los cuales solo ocho empleaban m&aacute;s de 100 trabajadores. Estos talleres se limitaban a la producci&oacute;n de equipos de manufactura simple, obtenidos principalmente mediante procesos artesanales. Los procesos productivos carec&iacute;an de procesos b&aacute;sicos iniciales, como fundici&oacute;n de acero y forja. Se calcula que esa peque&ntilde;a industria mec&aacute;nica produc&iacute;a, en 1959, alrededor de 29 millones de pesos, y empleaba unos 4 000 trabajadores, con un valor en sus instalaciones de 26 millones de pesos. En esta cifra se inclu&iacute;a la peque&ntilde;a industria sider&uacute;rgica existente en Antillana de Acero, que produjo unas 30 000 toneladas de cabillas utilizando palanquilla importada; en este a&ntilde;o 1977, Antillana de Acero producir&aacute; 305 000 toneladas de cabillas y otros perfiles.  </P>
<P ALIGN="JUSTIFY">En estos 18 a&ntilde;os, la Revoluci&oacute;n ha dado un notable cambio a esta situaci&oacute;n. En todas las instalaciones heredadas por la Revoluci&oacute;n se hicieron importantes ampliaciones, completamientos y modernizaciones, que no solo incrementaron su capacidad de producci&oacute;n, sino adem&aacute;s mejoraron notablemente las condiciones de trabajo que en ellas exist&iacute;an.  </P>
<P ALIGN="JUSTIFY">Durante este per&iacute;odo se han puesto en marcha las siguientes inversiones de la industria mec&aacute;nica, con un valor de inversi&oacute;n de 134 millones de pesos:  </P>
<P ALIGN="JUSTIFY">Ampliaci&oacute;n de Antillana de Acero; Planta Mec&aacute;nica de Santa Clara; f&aacute;brica INPUD, Santa Clara; fundici&oacute;n Vanguardia Socialista, Habana; ampliaci&oacute;n Vanguardia Socialista, Habana; pailer&iacute;a de acero inoxidable "Enrique Jos&eacute; Varona", Habana; f&aacute;brica de &oacute;mnibus Gir&oacute;n V, Habana; f&aacute;brica de &oacute;mnibus Gir&oacute;n XI, Habana; f&aacute;brica de tornillos, tuercas y arandelas, Santiago de Cuba; f&aacute;brica de alambre de p&uacute;as, Nuevitas; f&aacute;brica de electrodos, Nuevitas; f&aacute;brica de motores Diesel, Cienfuegos; f&aacute;brica de picos, palas y limas, Guant&aacute;namo; f&aacute;brica de bicicletas, Caibari&eacute;n; f&aacute;brica de buj&iacute;as, Sagua la Grande; fundici&oacute;n a presi&oacute;n Am&eacute;rica Libre, C&aacute;rdenas; f&aacute;brica de cubiertos de mesa, Santiago de Cuba; Combinado Automotriz de Guanajay; fundici&oacute;n y maquinado Libertad, Habana; f&aacute;brica de cocinas de queroseno, Habana; f&aacute;brica de maquinado Rep&uacute;blica Popular China, Habana; f&aacute;brica de moldes, troqueles y estampas "Miguel Saavedra", Habana; f&aacute;brica de maquinado "Rogelio Perea", Habana; f&aacute;brica de implementos agr&iacute;colas, Guanabo; 10 talleres de piezas de repuesto automotriz, Habana; f&aacute;brica de termos para la inseminaci&oacute;n artificial, Habana.  </P>
<P ALIGN="JUSTIFY">Las 70 instalaciones industriales con que cuenta la industria mec&aacute;nica actualmente, tienen un valor en sus medios b&aacute;sicos de 160 millones de pesos, y emplean una fuerza<I> </I>de trabajo de 33 000<I> </I>trabajadores, de los cuales, 613 son t&eacute;cnicos universitarios.  El valor de la producci&oacute;n de 1977 alcanzar&aacute; la cifra de 329 millones de pesos, con un surtido de producci&oacute;n ajustado a las necesidades del desarrollo de las principales ramas de la econom&iacute;a nacional.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n ha ido desarrollando la instalaci&oacute;n de procesos b&aacute;sicos: fundici&oacute;n, forja, etc&eacute;tera, as&iacute; como una fuerza<I> </I>de trabajo altamente calificada.  </P>
<P ALIGN="JUSTIFY">En el presente quinquenio se ejecutar&aacute;n en esta rama inversiones por un valor total de 550 millones de pesos, es decir, dos y media veces el valor de las instalaciones actuales. Y en 1980 emplear&aacute; una fuerza<I> </I>de trabajo del orden de 48 000<I> </I>trabajadores.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s de la f&aacute;brica de combinadas ca&ntilde;eras y las f&aacute;bricas de tubos e implementos de riego de aluminio y acero de Manzanillo, las inversiones principales que se ejecutan en la rama mec&aacute;nica en este quinquenio, son: una f&aacute;brica de acumuladores, de moderna tecnolog&iacute;a, para producir 435 000<I> </I>acumuladores anuales; una f&aacute;brica de rodajes para la producci&oacute;n de elementos y piezas para los equipos pesados de esteras, y que producir&aacute; anualmente unos 10 millones de pesos: una f&aacute;brica para la producci&oacute;n de piezas de acero inoxidable, que producir&aacute; 1 000 toneladas de piezas anualmente. Se est&aacute; ampliando la capacidad de la f&aacute;brica Antillana de Acero, donde ya est&aacute; en marcha un nuevo laminador y recientemente se concluy&oacute; una moderna fundici&oacute;n de hierro. Se comenzar&aacute; una tercera ampliaci&oacute;n para alcanzar una capacidad de laminaci&oacute;n de no menos de 700 000 toneladas de barras y perfiles de acero.</P>
<P ALIGN="JUSTIFY">Se construye otra instalaci&oacute;n para riego por aspersi&oacute;n en Cienfuegos, que producir&aacute; 8 700 kil&oacute;metros de tuber&iacute;a pl&aacute;stica y aspersores e implementos. Un combinado industrial para la producci&oacute;n de implementos y equipos para la agricultura, frente a la f&aacute;brica de combinadas, que producir&aacute; 27 millones de pesos anuales y cuya terminaci&oacute;n se prev&eacute; para 1979.  Una f&aacute;brica de carretas en Holgu&iacute;n —hab&iacute;a olvidado mencionarla entre las f&aacute;bricas proyectadas aqu&iacute;—, para producir 3 000 carretas anuales y que formar&aacute; parte del Combinado de Implementos Agr&iacute;colas y Combinadas Ca&ntilde;eras. Una f&aacute;brica de estructuras met&aacute;licas, con una capacidad anual de 20 000 toneladas, en Las Tunas. Se ampliar&aacute; la planta mec&aacute;nica de Santa Clara, que llegar&aacute; a producir t&aacute;ndems completos, u otros equipos para centrales azucareros, adem&aacute;s de la reparaci&oacute;n de turbinas. Se construir&aacute;n cuatro plantas para reparaciones capitales de motores de gasolina y diesel, con un valor de inversi&oacute;n de cerca de 47 millones de pesos. Se instalar&aacute; una f&aacute;brica que producir&aacute; anualmente 300 000 cocinas de queroseno, en Santa Clara. Ampliaci&oacute;n de la f&aacute;brica de alambres y cables el&eacute;ctricos y telef&oacute;nicos de La Habana en 35 200 kil&oacute;metros y 700 toneladas de alambres el&eacute;ctricos para enrollar motores. Ampliaci&oacute;n de herrajes para la construcci&oacute;n, en el orden de los 7 millones de pesos.  </P>
<P ALIGN="JUSTIFY">A fines de este quinquenio se comenzar&aacute; la construcci&oacute;n de nuestra primera siderurgia integrada —de la que les habl&eacute;—, ubicada en la provincia de Holgu&iacute;n, y que utilizar&aacute; como materia prima el mineral de hierro que queda como subproducto de nuestras plantas de n&iacute;quel.  </P>
<P ALIGN="JUSTIFY">Esta gran inversi&oacute;n es la mayor que hemos acometido en nuestra historia, y representar&aacute; un apoyo decisivo al ulterior desarrollo de la industria mec&aacute;nica del pa&iacute;s.  Podr&aacute; producirse en su primera etapa, que esperamos est&eacute; concluida para 1985, 1,4 millones de toneladas de arrabio l&iacute;quido, el cual se transformar&aacute; en arrabio en pastillas y palanquillas para cubrir las necesidades de Antillana de Acero; 410 000 toneladas de chapas y rollos laminados en caliente, 200 000 toneladas de chapas laminadas en fr&iacute;o, 110 000 toneladas de hojalata y 50 000 toneladas de chapas galvanizadas.  </P>
<P ALIGN="JUSTIFY">Esta instalaci&oacute;n utilizar&aacute; unos 9 700 trabajadores, y contar&aacute; con dos altos hornos de 1 386 metros c&uacute;bicos cada uno, trenes de laminaci&oacute;n en fr&iacute;o y en caliente, talleres para la producci&oacute;n de perfiles doblados y tuber&iacute;a soldada, adem&aacute;s de las instalaciones auxiliares para la preparaci&oacute;n del mineral del carb&oacute;n, de generaci&oacute;n de energ&iacute;a el&eacute;ctrica y una fuerte base de reparaciones, adem&aacute;s de un puerto especializado que se construir&aacute; en la zona de Cajimaya, en la bah&iacute;a de Nipe.  </P>
<P ALIGN="JUSTIFY">Como les dije, en este quinquenio se invertir&aacute;n unos 550 millones de pesos en la industria mec&aacute;nica. Ten&iacute;amos inversiones por valor de 26 millones al triunfo de la Revoluci&oacute;n. Ahora tenemos inversiones por valor de 160, y en 1980 tendremos en la industria mec&aacute;nica inversiones por m&aacute;s de 700 millones.  </P>
<P ALIGN="JUSTIFY">Esto es solo en el Ministerio de la Industria Sideromec&aacute;nica. Aqu&iacute; no se cuentan otras instalaciones que est&aacute;n haciendo diversos organismos. Como por ejemplo la industria azucarera, que est&aacute; modernizando, ampliando y construyendo nuevos talleres de la industria mec&aacute;nica en la zona de Sagua y otros lugares del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Debemos decir que el importante auge que va teniendo la industria mec&aacute;nica en nuestra patria —industria esencial para el desarrollo de cualquier pa&iacute;s—, se ha hecho fundamentalmente con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). As&iacute; se desarroll&oacute; Antillana de Acero, hasta producir diez veces lo que produc&iacute;a al principio de la Revoluci&oacute;n. As&iacute; se crearon las industrias de plantas mec&aacute;nicas de Santa Clara, que tambi&eacute;n se ampl&iacute;an igual que se ampliar&aacute; Antillana de Acero. As&iacute; se est&aacute; ampliando la f&aacute;brica mec&aacute;nica de la industria azucarera en Sagua. As&iacute; se ha hecho esta industria, este combinado. Con la colaboraci&oacute;n sovi&eacute;tica se est&aacute; construyendo la planta mec&aacute;nica de Moa, y la segunda industria de n&iacute;quel de Moa. Y en la tercera planta de Moa tendr&aacute; tambi&eacute;n la Uni&oacute;n Sovi&eacute;tica una colaboraci&oacute;n muy importante. Y la siderurgia, por supuesto —que ser&aacute; la m&aacute;s importante de todo este conjunto de industrias sideromec&aacute;nicas—, se har&aacute; fundamentalmente con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Es decir que esta important&iacute;sima rama —y no es la &uacute;nica en nuestro pa&iacute;s que recibe esa colaboraci&oacute;n, porque tambi&eacute;n la recibe la industria azucarera, la miner&iacute;a y otras muchas ramas—, se ha estado desarrollando y se desarrollar&aacute; fundamentalmente con la colaboraci&oacute;n sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Con la colaboraci&oacute;n sovi&eacute;tica estamos desarrollando igualmente el ferrocarril central, reconstruy&eacute;ndolo y moderniz&aacute;ndolo.  Tendremos un ferrocarril que ser&aacute; uno de los mejores de Am&eacute;rica Latina, si es que no el mejor.  Por los terraplenes que estamos haciendo, por el trazado, por las velocidades que podr&aacute;n correr all&iacute; los trenes, ser&aacute; sin duda el mejor.  </P>
<P ALIGN="JUSTIFY">Y tambi&eacute;n tenemos la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica en los proyectos de gran parte de la autopista nacional. Ellos nos ayudan en puertos y, repito, otras muchas ramas.  </P>
<P ALIGN="JUSTIFY">Hoy tenemos la enorme satisfacci&oacute;n —pudi&eacute;ramos decir la felicidad, hasta el orgullo— de inaugurar esta f&aacute;brica de combinadas ca&ntilde;eras (APLAUSOS). Yo no s&eacute; si los constructores saben bien lo que han hecho; yo no s&eacute; si los holguineros saben bien, bien, bien, lo que significa esta f&aacute;brica (EXCLAMACIONES). Podremos hacer f&aacute;bricas mayores, inversiones m&aacute;s costosas, muy b&aacute;sicas para la econom&iacute;a. Tenemos, por ejemplo, las instalaciones termoel&eacute;ctricas, tan b&aacute;sicas y tan importantes; vamos a empezar a construir, con la colaboraci&oacute;n sovi&eacute;tica, la primera planta movida por energ&iacute;a nuclear y otras industrias b&aacute;sicas. Todas son muy importantes y muy decisivas para nuestro pa&iacute;s. Pero esta planta tiene un significado especial. Despu&eacute;s podemos hablar de eso.  </P>
<P ALIGN="JUSTIFY">Vamos a comenzar por dar algunos datos t&eacute;cnicos:  </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica puede producir 600 combinadas al a&ntilde;o, y adem&aacute;s partes, piezas y accesorios ascendentes a 1 000 toneladas. La inversi&oacute;n total asciende a 46 millones de pesos; componente externo de ello, 33 millones.  </P>
<P ALIGN="JUSTIFY">El valor de la producci&oacute;n, 30 millones. Esto, sin inflaci&oacute;n. Porque —como ustedes saben— todas esas m&aacute;quinas siempre suben de precio todos los a&ntilde;os. Se calcula un precio de 44 500 pesos para cada combinada. Tendr&aacute; 1 578 trabajadores.  Actualmente tiene 1 259. De ellos, 63 universitarios; hay 104 militantes del Partido, y 211 militantes de la UJC. En lo fundamental est&aacute; garantizada toda la fuerza calificada (APLAUSOS), entrenada en Cuba y en la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">En insumos fundamentales consumir&aacute; 6 500 toneladas de acero. ¿Ven la importancia que tiene la siderurgia? Esta sola planta consumir&aacute; 6 500 toneladas de acero.  </P>
<P ALIGN="JUSTIFY">El programa de producci&oacute;n hasta 1980 es de 60 este a&ntilde;o, 300 en 1978 —todav&iacute;a ustedes no estar&aacute;n muy bien entrenados—, 480 en 1979, y 600 ya en 1980.  </P>
<P ALIGN="JUSTIFY">Han trabajado en la construcci&oacute;n y puesta en marcha de esta planta, 130 especialistas y t&eacute;cnicos hermanos de la Uni&oacute;n Sovi&eacute;tica, muchos de los cuales est&aacute;n aqu&iacute; presentes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El &aacute;rea techada total es de 46 060 metros cuadrados. El promedio de personal de construcci&oacute;n y montaje alcanz&oacute; 1 400 trabajadores, muchos de los cuales se encuentran aqu&iacute; presentes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica comienza produciendo KTP-1, y tambi&eacute;n va a fabricar algunas KTP-2. Eso es muy importante (APLAUSOS). El peso de cada m&aacute;quina es de aproximadamente 11 toneladas, un poquito m&aacute;s las KTP-2.  La producci&oacute;n de la KTP-1 es de alrededor de 6 000 arrobas por jornada; la KTP-2 puede producir casi 11 000.  La Libertadora de origen australiano produce un poco menos que la KTP-2, y ten&iacute;amos en un buen concepto a la Libertadora, no hay duda.  </P>
<P ALIGN="JUSTIFY">En la calidad de la cosecha, la de la KTP-1 es de 91%; la de la Libertadora, de 87%, y en las pruebas que se hicieron la KTP-2 alcanza un 95,5%. Las p&eacute;rdidas totales de la Libertadora, 15%; las de la KTP-1, 10%, y las de la KTP-2, 7%. Vean las ventajas que van apareciendo ya en la KTP-1, y sobre todo en la KTP-2, que va resultando superior en sus &iacute;ndices productivos y en su calidad, a m&aacute;quinas que tienen prestigio mundial.  </P>
<P ALIGN="JUSTIFY">Ahora fundamentalmente tenemos que producir la KTP-1, que es la m&aacute;quina que conocemos; pero ya podemos ir avanzando progresivamente, experimentando y mejorando la KTP-2. Y llegar&aacute; el d&iacute;a, no lo dudo, que habr&aacute; KTP-3, KTP-4, KTP-5 y KTP-X (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ayer nosotros en Camag&uuml;ey cont&aacute;bamos una an&eacute;cdota sobre una persona generosa que nos hab&iacute;a ofrecido recursos para comprar una m&aacute;quina, que fuera la mejor existente en el mercado, y c&oacute;mo los compa&ntilde;eros del sector azucarero nos aconsejaron no comprar otra m&aacute;quina, que pod&iacute;a costar 30 000, 40 000 &oacute; 50 000 d&oacute;lares; sino comprar con ese dinero componentes para hacer varias maquinas, KTP-2 por ejemplo, bajo el criterio de que nuestra f&aacute;brica con el tiempo producir&iacute;a las mejores m&aacute;quinas. Y eso es l&oacute;gico, eso es l&oacute;gico.  </P>
<P ALIGN="JUSTIFY">En primer lugar, tenemos un colectivo de gente muy joven en la f&aacute;brica, un n&uacute;mero elevado de t&eacute;cnicos universitarios y de t&eacute;cnicos medios, que podemos ir incrementando por a&ntilde;o. Somos el pa&iacute;s con m&aacute;s extensiones de tierras ca&ntilde;eras, funcionar&aacute;n en nuestros campos miles de m&aacute;quinas: por lo tanto, miles de operadores de esas m&aacute;quinas, de esas combinadas, podr&aacute;n estar constantemente observando los detalles, las cosas m&aacute;s eficientes, los defectos, las innovaciones que pueden hac&eacute;rseles. Estar&aacute;n los t&eacute;cnicos y proyectistas, est&aacute; la cooperaci&oacute;n de las instituciones y de los t&eacute;cnicos sovi&eacute;ticos. Y estableciendo una estrecha coordinaci&oacute;n entre la agricultura y la industria, a la larga, nuestras m&aacute;quinas se ir&aacute;n mejorando a&ntilde;o por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Lo importante era empezar. ¿Y de d&oacute;nde partimos? Ayer habl&aacute;bamos de eso.  De unas maquinitas muy modestas, para ver c&oacute;mo pod&iacute;a cosecharse la ca&ntilde;a cuando surgi&oacute; la tragedia de la falta de macheteros para hacer las zafras. Y ya tenemos esta f&aacute;brica hoy, con nuestros dos primeros prototipos, que son buenas m&aacute;quinas. ¿Qu&eacute; no podremos alcanzar en el futuro por ese camino?  </P>
<P ALIGN="JUSTIFY">Lo admirable de todo esto es que hoy se inaugura esta f&aacute;brica con j&uacute;bilo y alegr&iacute;a para todo el pueblo (APLAUSOS). ¿Habr&iacute;a podido ser as&iacute; en el capitalismo?  (EXCLAMACIONES DE: "¡No!") ¡No! No solo porque al capitalismo no le importaba en absoluto desarrollar la industria mec&aacute;nica en Cuba: eso lo dejaban para Estados Unidos, y nosotros, convertidos eternamente en importadores de m&aacute;quinas —y de otras m&aacute;quinas, no precisamente combinadas ca&ntilde;eras. Ustedes han dicho que no, los holguineros y los constructores de Holgu&iacute;n: pero, ¿por qu&eacute; no se habr&iacute;a podido en el capitalismo hacer una f&aacute;brica de combinadas de ca&ntilde;a? ¿Eh? (DEL PUBLICO LE DICEN: "Se perd&iacute;a el trabajo") Porque habr&iacute;an tenido un levantamiento obrero. Una combinada de ca&ntilde;a habr&iacute;a amenazado el empleo de cientos de miles de ciudadanos que ten&iacute;an trabajo &uacute;nicamente en &eacute;poca de zafra cortando ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">¡Vean qu&eacute; extraordinario cambio en estos a&ntilde;os, qu&eacute; cambios econ&oacute;micos, qu&eacute; cambios sociales, y qu&eacute; cambios sicol&oacute;gicos, cuando realmente los intereses de la t&eacute;cnica y de los trabajadores marchan unidos, como puede ocurrir &uacute;nicamente en el socialismo! (APLAUSOS) Cada m&aacute;quina de esas habr&iacute;a desplazado 50 obreros; hoy cada m&aacute;quina de esas libera 50 obreros del duro trabajo del corte de ca&ntilde;a (APLAUSOS). Cada 1 000 m&aacute;quinas de esas significan 50 000 macheteros menos, que podr&aacute;n consagrar sus energ&iacute;as a otras actividades.  </P>
<P ALIGN="JUSTIFY">No podemos olvidarnos de que en la zafra de 1970 tuvimos que emplear 350 000 macheteros. Ya ustedes podr&aacute;n imaginar lo que eso cuesta en movilizaci&oacute;n, en gastos de todas clases. Adem&aacute;s, 350 000 macheteros implican que un n&uacute;mero de ellos tienen que tener sus pases, su descanso semanal, etc&eacute;tera; hombres al corte siempre son muchos menos.  </P>
<P ALIGN="JUSTIFY">Como consecuencia de la mecanizaci&oacute;n progresiva, el n&uacute;mero de macheteros ha disminuido mucho en las &uacute;ltimas zafras, porque adem&aacute;s van quedando los mejores macheteros; se ve por eso que los promedios aumentan por a&ntilde;o. ¿Pero cu&aacute;nto era el promedio en la zafra de 1970? No llegaba a 200 arrobas. El promedio por machetero movilizado era alrededor de unas 150 arrobas, no ser&iacute;a mucho m&aacute;s. Ya los promedios de los macheteros que van quedando son m&aacute;s altos. Pero una m&aacute;quina de estas, que puede cortar 8 000, 10 000 arrobas, ahorra m&aacute;s de 50 macheteros de los que cortaban en 1970. <B>Diosmir</B> ten&iacute;a promedio de 11 000 &oacute; 12 000, y dice que hay d&iacute;as que ha cortado m&aacute;s de 30 000 arrobas en una KTP-1. Claro, cuando se habla de promedio, se incluye el tiempo en que las m&aacute;quinas tienen que recibir mantenimiento o tienen que recibir alguna reparaci&oacute;n.  Pero es incre&iacute;ble que una m&aacute;quina de esas, con un buen operador, pueda cortar 30 000 arrobas; ese es el trabajo, digamos, en un d&iacute;a, de 200 macheteros en la zafra de 1970.  </P>
<P ALIGN="JUSTIFY">Y la ca&ntilde;a de az&uacute;car fue el origen de la esclavitud, porque la esclavitud surgi&oacute; en nuestro pa&iacute;s o, sobre todo, cobr&oacute; auge en nuestro pa&iacute;s con el desarrollo de la industria azucarera. Despu&eacute;s, a ra&iacute;z del desarrollo azucarero de principios de este siglo, se produjo la inmigraci&oacute;n; inmigraci&oacute;n de haitianos, jamaicanos y de otras islas del Caribe, que era una especie de esclavitud disfrazada. En los a&ntilde;os anteriores al triunfo de la Revoluci&oacute;n, el desempleo y el hambre eran los que suministraban macheteros para las zafras.  </P>
<P ALIGN="JUSTIFY">Con el triunfo de la Revoluci&oacute;n y la creaci&oacute;n de muchas otras oportunidades se produjo el fen&oacute;meno de la falta de los macheteros; pero no ten&iacute;amos las m&aacute;quinas, y todos los a&ntilde;os hab&iacute;a que hacer grandes movilizaciones de obreros industriales, de estudiantes, de soldados para la zafra. Y ya ustedes saben lo que significa movilizar decenas de miles de estudiantes durante 5 &oacute; 6 meses. ¡Cu&aacute;nto retrasaba eso el desarrollo educacional de nuestro pa&iacute;s! ¡Cu&aacute;nto afectaba a las fuerzas armadas el hecho de que decenas de miles de soldados y oficiales tuvieran que venir a hacer la zafra en los meses de preparaci&oacute;n combativa!  ¡Cu&aacute;nto costaba a la econom&iacute;a del pa&iacute;s movilizar decenas de miles de obreros de los centros industriales!  Cu&aacute;nto costaban las paralizaciones por falta de ca&ntilde;a, etc&eacute;tera. Por eso para nosotros esta f&aacute;brica tiene un significado especial: cuenta nuestro pa&iacute;s ya con una modern&iacute;sima industria capaz de producir magn&iacute;ficas combinadas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos por delante un porvenir seguro en la mecanizaci&oacute;n de nuestras zafras; un porvenir seguro y la posibilidad de producir m&aacute;quinas cada vez m&aacute;s eficientes.  Esto nos permite ampliar nuestra producci&oacute;n azucarera considerablemente en los a&ntilde;os futuros, porque nuestra mayor dificultad en 1970 era precisamente la falta de fuerza de trabajo y la necesidad de las constantes movilizaciones.  </P>
<P ALIGN="JUSTIFY">Olvidaba decir, cuando habl&aacute;bamos de las dos combinadas, que la KTP-2 puede cortar ca&ntilde;a verde perfectamente, est&aacute; dise&ntilde;ada para cortar ca&ntilde;a verde. Eso significa que en el futuro podemos ahorrarnos las quemas de ca&ntilde;a para buscar productividad: y al reducir las quemas de ca&ntilde;a, ahorramos agua, conservamos la paja sobre el terreno o la podemos usar, si queremos, para la alimentaci&oacute;n del ganado: reducimos el crecimiento de las malas hierbas, prolongamos la edad de las plantaciones.  </P>
<P ALIGN="JUSTIFY">Son incontables los beneficios que significa para el pa&iacute;s esta f&aacute;brica. Por ello, no solo tiene un significado econ&oacute;mico grande, sino tiene tambi&eacute;n un significado social important&iacute;simo y, adem&aacute;s, un significado moral muy grande (APLAUSOS): que el hombre pueda contar en nuestro pa&iacute;s con un instrumento, con una m&aacute;quina para realizar un trabajo duro que fue origen de la esclavitud y que fue origen de incontables sufrimientos para nuestro pueblo. Pero esas m&aacute;quinas, adem&aacute;s, no van a cortar ca&ntilde;a para suministrar centrales de empresas extranjeras: van a cortar ca&ntilde;a para suministrar centrales que son todos propiedad de nuestro pueblo (APLAUSOS). Van a ahorrar trabajo, ¿en beneficio de qui&eacute;n? (EXCLAMACIONES DE: "¡Del pueblo!")  En beneficio de nuestro pueblo trabajador. Van a crear riquezas, ¿riquezas para qui&eacute;n?  (EXCLAMACIONES DE: "¡Para el pueblo!") Para nuestro pueblo trabajador (APLAUSOS). Ese es el significado que tiene esa f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Y al lado de esta f&aacute;brica, la industria que est&aacute; en construcci&oacute;n no deja de ser muy importante, esa industria de implementos agr&iacute;colas, que se construir&aacute; con la colaboraci&oacute;n de la Rep&uacute;blica de Bulgaria (APLAUSOS). As&iacute; que tendremos una f&aacute;brica sovi&eacute;tica, una f&aacute;brica b&uacute;lgara y una f&aacute;brica de carretas que tambi&eacute;n ser&aacute; sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esas nuevas f&aacute;bricas van a dar empleo a unos 3 000 obreros. De modo que en estas dos industrias trabajar&aacute;n casi 5 000 obreros.  </P>
<P ALIGN="JUSTIFY">Es muy importante esa industria de implementos, sobre todo para los cultivos agr&iacute;colas, porque la ca&ntilde;a necesita, por ejemplo, infinidad de implementos: no solo la ca&ntilde;a, pero pongo el ejemplo de la ca&ntilde;a. En los pa&iacute;ses que tienen m&aacute;s nivel t&eacute;cnico en el cultivo de la ca&ntilde;a, cuentan hasta con 15 implementos agr&iacute;colas diferentes para realizar a tiempo los cultivos, erradicar las malas hierbas, fertilizar, etc&eacute;tera. Eso ahorra trabajo, eso ahorra herbicidas, y eso incrementa notablemente la producci&oacute;n de las plantaciones. De modo que la f&aacute;brica que estar&aacute; asociada a esta, tambi&eacute;n ayudar&aacute; considerablemente a los trabajadores agr&iacute;colas y a la econom&iacute;a del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En realidad, si la regi&oacute;n de Holgu&iacute;n y la provincia de Holgu&iacute;n pueden contar con una instalaci&oacute;n como esta, se debe al principio seguido por nuestro Partido de prestar atenci&oacute;n a todos los rincones de la naci&oacute;n, distribuir las inversiones por todo el pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchas de nuestras grandes ciudades del interior no conoc&iacute;an una sola industria importante. La Revoluci&oacute;n sigue el principio de repartir las inversiones industriales, agr&iacute;colas y sociales por todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En general los pa&iacute;ses capitalistas concentran la industria fundamentalmente en las capitales. Y muchos pa&iacute;ses capitalistas subdesarrollados las pocas inversiones que hacen, las hacen en la capital: inversiones econ&oacute;micas e inversiones sociales. La Revoluci&oacute;n sigue el principio de construir industrias, desarrollar la agricultura, construir escuelas, hospitales, instituciones sociales de todo tipo a lo largo y ancho del pa&iacute;s.  Y esa pol&iacute;tica se seguir&aacute; adelante en todos los terrenos.  </P>
<P ALIGN="JUSTIFY">Y estamos seguros de que en la medida que dispongamos de recursos, no quedar&aacute; olvidado un solo rinc&oacute;n de nuestra patria (APLAUSOS).  Porque la patria no es solo la capital: la capital es importante. Y los obreros de nuestra capital producen cuantiosas riquezas para el pa&iacute;s, y tienen una magn&iacute;fica conciencia revolucionaria.  Pero el pa&iacute;s est&aacute; constituido por casi 10 millones de personas, distribuidas por todas partes, que necesitan empleo, que disponen de algunas materias primas, que disponen de la fuerza de trabajo. Y nos interesa mucho que haya un desarrollo parejo en todo el pa&iacute;s. Y estos dos d&iacute;as, 26 y 27, han servido para demostrar esto que estamos afirmando, c&oacute;mo marcha parejamente, y a la vez impetuosamente, el desarrollo social y el desarrollo econ&oacute;mico de todas las provincias del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ma&ntilde;ana se inaugurar&aacute; en la provincia Granma una importante industria para la agricultura. Y un d&iacute;a se inaugurar&aacute;, all&aacute; en Las Tunas, una moderna y amplia f&aacute;brica de botellas; all&iacute; se ubicar&aacute; igualmente la industria de vidrios planos. Y, como les dec&iacute;a antes, una industria de la sideromec&aacute;nica, productora de estructuras met&aacute;licas.  Siempre hay que andar analizando para ver c&oacute;mo las inversiones se distribuyen por toda Cuba.  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; significado tiene una de estas industrias que, como les dec&iacute;a, va a tener un valor de producci&oacute;n de 30 millones de pesos al a&ntilde;o? Eso significa que una provincia como Holgu&iacute;n, de 800 000 habitantes, incrementa la producci&oacute;n bruta per c&aacute;pita en 40 pesos. Es decir, esa f&aacute;brica significa que el per c&aacute;pita de producci&oacute;n bruta de cada ciudadano, grande o peque&ntilde;o, de Holgu&iacute;n, se incremente en 40 pesos. Y cuando tengan la otra f&aacute;brica, en otros tantos pesos (APLAUSOS). Y cuando tengan la siderurgia, entonces no ser&aacute; en 40 pesos; lo incrementar&aacute;n en 200 pesos por lo menos —m&iacute;nimo, con toda seguridad ser&aacute; m&aacute;s.  Eso es lo que significa la industrializaci&oacute;n en el aumento de la riqueza social producida por los trabajadores, en el aumento de las riquezas para todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil expresar la emoci&oacute;n que experimentamos todos cuando vimos salir la primera combinada de esa f&aacute;brica. Y pensar que no era una f&aacute;brica para art&iacute;culos de lujo, no era —por ejemplo— una f&aacute;brica de autom&oacute;viles: era una f&aacute;brica de combinadas ca&ntilde;eras.  Lo que necesitamos precisamente, ¡lo que necesitamos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Los autom&oacute;viles pueden prestar servicios &uacute;tiles cuando est&aacute;n en un servicio p&uacute;blico, o cuando facilitan el trabajo de t&eacute;cnicos, o cuando satisfacen determinadas necesidades de la econom&iacute;a y la sociedad en su conjunto. Pero, claro, nuestra sociedad —como dec&iacute;amos recientemente— al igual que otras muchas que componen el mundo subdesarrollado no podr&aacute; ser en el futuro una sociedad de autom&oacute;viles;  sino una sociedad que consagre sus limitados recursos a producir medios de producci&oacute;n para la satisfacci&oacute;n de las necesidades verdaderamente esenciales del hombre tanto en lo material como en lo espiritual.  </P>
<P ALIGN="JUSTIFY">Por eso ten&iacute;a un significado especial ver salir una de las m&aacute;s importantes y valiosas m&aacute;quinas que necesitamos, de esa f&aacute;brica. La f&aacute;brica en s&iacute; misma es preciosa, tiene una magn&iacute;fica e imponente arquitectura: los equipos son de una extraordinaria calidad: y los trabajadores, seg&uacute;n todas las noticias que tenemos, constituyen un magn&iacute;fico colectivo obrero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros les expresamos a los compa&ntilde;eros sovi&eacute;ticos, que tanto han tenido que ver con el desarrollo de esa combinada, que tanto nos ayudaron a resolver nuestro m&aacute;s grande dolor de cabeza —podr&iacute;amos decir—, que tanto nos ayudaron en esa f&aacute;brica, les expresamos nuestro m&aacute;s profundo agradecimiento (APLAUSOS).  A los dirigentes del Partido y del Gobierno sovi&eacute;ticos, a los representantes de la Uni&oacute;n Sovi&eacute;tica en Cuba, a los miembros de la delegaci&oacute;n constituida por viejos amigos nuestros:  el compa&ntilde;ero Mirakov, el compa&ntilde;ero Radionov, los compa&ntilde;eros Nikolai —hay dos Nikolai, uno de ellos director de la f&aacute;brica Ujtomski, de Mosc&uacute; (APLAUSOS), donde se hicieron las primeras combinadas para nuestro pa&iacute;s—;  y les agradecemos tambi&eacute;n infinitamente a ustedes, trabajadores y t&eacute;cnicos sovi&eacute;ticos que nos ayudaron en la construcci&oacute;n, puesta en marcha de la f&aacute;brica e instrucci&oacute;n de nuestros obreros.  </P>
<P ALIGN="JUSTIFY">Felicitamos especialmente a los compa&ntilde;eros de la brigada constructora de esta hermosa f&aacute;brica (APLAUSOS), e igualmente felicitamos a los trabajadores que tanto empe&ntilde;o pusieron en producir la primera m&aacute;quina para el 26 de Julio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy hemos tenido la satisfacci&oacute;n de condecorar con la Orden XX Aniversario al compa&ntilde;ero Yuri, sovi&eacute;tico, y al compa&ntilde;ero Lima, cubano (APLAUSOS), que han sido alma de estos &eacute;xitos.  </P>
<P ALIGN="JUSTIFY">Recordamos que, cuando vinimos por aqu&iacute; la primera vez, estaban mont&aacute;ndose las primeras columnas, y les preguntamos a los compa&ntilde;eros, que estaban entrenando pr&aacute;cticamente todav&iacute;a la fuerza de trabajo de construcci&oacute;n y montaje: "¿Cu&aacute;ndo vamos a tener esta f&aacute;brica terminada?"  Y vean ustedes qu&eacute; espect&aacute;culo, y qu&eacute; belleza la de nuestra f&aacute;brica de combinadas ca&ntilde;eras ya concluida (APLAUSOS). Ese milagro solo lo pod&iacute;a producir el trabajo humano.  Los que quieran saber lo que significa un obrero, un trabajador, que vean esa f&aacute;brica y que vean lo que el esfuerzo humano puede producir, lo que el sudor humano puede producir.  </P>
<P ALIGN="JUSTIFY">Pero ese milagro es tambi&eacute;n fruto del internacionalismo (APLAUSOS), es fruto del esfuerzo heroico y de las luchas del pueblo sovi&eacute;tico, fruto de la gloriosa Revoluci&oacute;n de Octubre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hace a&ntilde;os que Lenin no est&aacute; presente f&iacute;sicamente entre nosotros, aunque s&iacute; siempre espiritualmente. Pero es obvio que &eacute;l previ&oacute; estos frutos de la Revoluci&oacute;n bolchevique y del socialismo, y vio los primeros esfuerzos.  Despu&eacute;s de su muerte, el pueblo sovi&eacute;tico, educado en su ejemplo y su doctrina, aprendi&oacute; a construir f&aacute;bricas, construy&oacute; miles de f&aacute;bricas para la econom&iacute;a socialista y cre&oacute; a la vez la base material para que un peque&ntilde;o pa&iacute;s como el nuestro, subdesarrollado y reci&eacute;n liberado del imperialismo, pudiera contar tambi&eacute;n con industrias como esta.  </P>
<P ALIGN="JUSTIFY">Hoy es 27 de julio. Hace 24 a&ntilde;os, en una tarde como esta y a una hora como esta, est&aacute;bamos nosotros en las monta&ntilde;as de los alrededores de Santiago de Cuba, soportando la amargura del rev&eacute;s inicial y escuchando las noticias de los primeros asesinatos en masa de los prisioneros. Pero a pesar de todo, aun en los momentos m&aacute;s dif&iacute;ciles, ten&iacute;amos la absoluta seguridad —que no nos abandon&oacute; nunca— de la justeza de nuestra causa, y nuestra confianza en el futuro de nuestro pueblo, y la confianza en el &eacute;xito de nuestras luchas —no de nuestras luchas personales, sino de las luchas de nuestra generaci&oacute;n— y que con nosotros, u otros, nuestra patria marchar&iacute;a adelante por el camino revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es grande el contraste entre aquel d&iacute;a y el d&iacute;a de hoy.  Grande, y sobre todo compensador, asociar los recuerdos de aquel 27 de julio y este 27 de julio, 24 a&ntilde;os despu&eacute;s (APLAUSOS). Ahora vemos de manera muy concreta lo que puede la dignidad del pueblo, lo que puede el hero&iacute;smo del pueblo y lo que puede el esp&iacute;ritu revolucionario del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Sea esta f&aacute;brica como un monumento permanente de la amistad entre los pueblos de la Uni&oacute;n Sovi&eacute;tica y de Cuba! (APLAUSOS) ¡Luchen y esfu&eacute;rcense sus obreros para que esta f&aacute;brica sea siempre una de las mejores del pa&iacute;s, y pueda llevar con orgullo ese honroso y glorioso nombre de LX Aniversario de la Revoluci&oacute;n de Octubre!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
