<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LA FABRICA DE TUBOS PARA RIEGO POR ASPERSION “JOSE LUIS TASENDE”, EN MANZANILLO, EL 28 DE JULIO DE 1977, “AÑO DE LA INSTITUCIONALIZACION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LA FABRICA DE TUBOS PARA RIEGO POR ASPERSION &quot;JOSE LUIS TASENDE&quot;, EN MANZANILLO, EL 28 DE JULIO DE 1977, &quot;A&Ntilde;O DE LA INSTITUCIONALIZACION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Manzanilleros y ciudadanos de la provincia Granma:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es agradable, muy agradable, el acontecimiento que nos re&uacute;ne en la tarde de hoy: la inauguraci&oacute;n de esta f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Hac&iacute;a mucho tiempo que nuestro pa&iacute;s anhelaba poseer una f&aacute;brica de tubos de riego por aspersi&oacute;n. Y al fin, aqu&iacute; la tenemos (APLAUSOS). Y nada menos que en Manzanillo (APLAUSOS). De modo que en Manzanillo no solamente se bailar&aacute; el son (RISAS), sino que se producir&aacute;n tambi&eacute;n riegos por aspersi&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta es una buena f&aacute;brica y una important&iacute;sima f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Algunos datos de la f&aacute;brica: en tres turnos de trabajo podr&aacute; producir tubos de aluminio de seis y ocho pulgadas, 980 kil&oacute;metros. De modo que esta f&aacute;brica podr&aacute; producir tantos tubos de aluminio como para llegar —eso es cada a&ntilde;o— desde Manzanillo hasta La Habana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no solo producir&aacute; tubos de aluminio. Tubos de acero ligero, de tres y seis pulgadas, 1 350 kil&oacute;metros por a&ntilde;o, tanto como para llegar desde Manzanillo a La Habana y regresar hasta Santa Clara (APLAUSOS). Aspersores de cuatro tipos, 193 000 unidades. Imag&iacute;nense todos esos aspersores juntos: 193 000. Partes, piezas de repuesto y accesorios, 3,6 millones de pesos.</P>
<P ALIGN="JUSTIFY">El costo de la inversi&oacute;n es 19,6 millones, de los cuales son 15 millones de pesos en divisas.  ¡Quince millones!  ¡Hay que cuidar la f&aacute;brica!  </P>
<P ALIGN="JUSTIFY">Producir&aacute; 16,7 millones de pesos al a&ntilde;o en valores. Es decir que cuando esta f&aacute;brica est&eacute; en plena producci&oacute;n, los 700 000 habitantes de la provincia Granma habr&aacute;n aumentado la producci&oacute;n per c&aacute;pita en m&aacute;s de 20 pesos cada uno. As&iacute; que ser&aacute;n un poco m&aacute;s ricos ustedes, y seremos un poco m&aacute;s ricos todos, porque esos veintitantos pesos hay que repartirlos entre todo el pa&iacute;s, ¿no?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En esta planta laborar&aacute;n 580 trabajadores.  Actualmente hay 414.  </P>
<P ALIGN="JUSTIFY">El programa de producci&oacute;n hasta 1980. Tubos de aluminio en kil&oacute;metros. Este a&ntilde;o, 220 kil&oacute;metros. Llegaremos un poco m&aacute;s all&aacute; de Las Tunas (RISAS). En 1978, 590 kil&oacute;metros; en 1979, 983 kil&oacute;metros. Y as&iacute;, despu&eacute;s de 1979 seguiremos produciendo novecientos ochenta y tantos kil&oacute;metros. En tubos de acero, en 1977, 303 kil&oacute;metros; 1978, 813; 1979, 1 355. De modo que esperamos que para 1979 est&eacute; en plena capacidad de producci&oacute;n la planta. En aspersores, 48 000 unidades en 1977; 116 000 en 1978 y 193 000 en 1979. Partes, piezas y accesorios, 600 000 pesos en 1977; 2 183 000 en 1978 y 3 638 000 en 1979.  </P>
<P ALIGN="JUSTIFY">El plan de producci&oacute;n en tubos y otras piezas de aluminio significa, en sistemas de riego, un total de 420 sistemas de riego por a&ntilde;o, en aluminio.  </P>
<P ALIGN="JUSTIFY">Las producciones de 1977 y 1978 satisfar&aacute;n las necesidades de la agricultura en 1978.  Para el a&ntilde;o 1980 el plan de la agricultura prev&eacute; requerimientos por 400 sistemas para ca&ntilde;a, mientras que las posibilidades de producci&oacute;n son ligeramente superiores.  </P>
<P ALIGN="JUSTIFY">(SE OYE TRONAR)</P>
<P ALIGN="JUSTIFY">Parece que va a haber riego por aspersi&oacute;n esta tarde aqu&iacute;. Va a empezar la producci&oacute;n r&aacute;pido (RISAS).  </P>
<P ALIGN="JUSTIFY">El &aacute;rea techada de esta f&aacute;brica es de 21 457 metros cuadrados.  </P>
<P ALIGN="JUSTIFY">Para entender bien lo que significa esta f&aacute;brica: se podr&aacute;n producir sistemas de riego, por a&ntilde;o, para regar de 8 000 a 10 000 caballer&iacute;as de ca&ntilde;a con tubos de aluminio, a lo cual, si le a&ntilde;adimos lo que se puede regar en diversos cultivos por a&ntilde;o con los tubos de acero, en esta f&aacute;brica se producir&aacute;n equipos de riego para incrementar el riego en 200 000 hect&aacute;reas por a&ntilde;o, no menos de 200 000; es decir, alrededor de 15 000 caballer&iacute;as agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">De modo que esta planta producir&aacute;, desde luego, para la ca&ntilde;a, para los c&iacute;tricos, para las viandas, los vegetales, los pastos, etc&eacute;tera. Pero nuestro pa&iacute;s, con los planes de construcci&oacute;n de presas y de micropresas y de explotaci&oacute;n de agua subterr&aacute;nea, empleando las producciones de esta f&aacute;brica, podr&aacute; ampliar el riego en 15 000 caballer&iacute;as por a&ntilde;o. Quiere decir que en 10 a&ntilde;os podr&aacute; el pa&iacute;s incrementar el regad&iacute;o en 150 000 caballer&iacute;as.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que siempre una parte de los tubos se deterioran y hay que reemplazarlos. Pero podr&iacute;amos decir as&iacute;, con seguridad, que esta planta garantiza, en materia de riego por aspersi&oacute;n, el riego de 100 000 caballer&iacute;as de tierra. Es importante, ¿verdad?  </P>
<P ALIGN="JUSTIFY">Ayer inauguramos la f&aacute;brica de combinadas de ca&ntilde;a, muy buena y muy importante; y hoy inauguramos aqu&iacute; en Manzanillo esta planta, muy buena y muy importante. Esto garantiza el aseguramiento de nuestras producciones agr&iacute;colas. Ya ustedes saben c&oacute;mo es la naturaleza, c&oacute;mo se alternan los a&ntilde;os de sequ&iacute;a, los a&ntilde;os de lluvia; c&oacute;mo llueve en &eacute;pocas de seca y hay seca en &eacute;pocas de primavera (RISAS); y esa dependencia del tiempo, que es verdaderamente tr&aacute;gica. Y nuestro pa&iacute;s se encamina al aprovechamiento de todas las posibilidades hidr&aacute;ulicas.  </P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n hab&iacute;a embalses en Cuba por unos 30 &oacute; 40 millones de metros c&uacute;bicos. Esa cifra incluso resulta imprecisa, porque uno recuerda que hab&iacute;a la presa de Charco Mono, por ejemplo —creo que era de siete millones—, y algunas micropresas. Ya el pa&iacute;s posee embalses para una capacidad ascendente a unos 5 000 millones de metros c&uacute;bicos, de menos de 50 que pose&iacute;a, es decir, que la capacidad de embalse, desde el triunfo de la Revoluci&oacute;n, ha crecido unas cien veces. Pero, adem&aacute;s se han hecho muchas investigaciones y muchas exploraciones y perforaciones, para la utilizaci&oacute;n del agua subterr&aacute;nea. Y nosotros tenemos que proponernos como pol&iacute;tica —si no queremos estar rez&aacute;ndole a San Pedro continuamente (RISAS)— aprovechar hasta la &uacute;ltima gota de agua. No podemos permitir que vaya al mar una sola gota de agua. Y no pararemos hasta que no tengamos represados todos los r&iacute;os y todos los arroyos, y explorados todos los mantos fre&aacute;ticos, construidos los canales; y donde no se pueda construir una presa, hacer pozos de inmersi&oacute;n, para llevar el agua al manto fre&aacute;tico. Y, en fin, que nuestra poblaci&oacute;n tenga su agricultura asegurada con el agua, y nuestras zafras y nuestras producciones de alimentos ser&aacute;n seguras aunque los a&ntilde;os sean secos.</P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; distinto ser&aacute; nuestro pa&iacute;s de lo que era cuando no ten&iacute;a pr&aacute;cticamente una sola presa, el d&iacute;a en que nuestra patria toda sea una especie de jard&iacute;n, con el agua asegurada para sus cultivos fundamentales todo el tiempo!  </P>
<P ALIGN="JUSTIFY">Esto nos permitir&aacute; crecer en todas las ramas de la agricultura y seguir creciendo en la producci&oacute;n de az&uacute;car. Nosotros explic&aacute;bamos en Camag&uuml;ey por qu&eacute; es importante la producci&oacute;n de az&uacute;car, ya que aunque los precios en el mercado mundial suben y bajan, la mayor parte de nuestra az&uacute;car la vendemos a la URSS y a los pa&iacute;ses socialistas a un precio muy satisfactorio para nuestro pa&iacute;s, y continuar&aacute;n increment&aacute;ndose las exportaciones de az&uacute;car a la URSS y a los pa&iacute;ses socialistas.  Nuestra patria seguir&aacute; incrementando la producci&oacute;n azucarera, porque en materia de az&uacute;car tenemos muchas posibilidades todav&iacute;a; sobre todo, con la mecanizaci&oacute;n, con la f&aacute;brica que inauguramos ayer, que producir&aacute; 600 combinadas por a&ntilde;o, y que nos permitir&aacute; un d&iacute;a reducir los macheteros a unas decenas de miles, para laborar &uacute;nicamente en las &aacute;reas muy onduladas, donde no resulte posible cortar con m&aacute;quinas. Si un d&iacute;a ten&iacute;amos 350 000 macheteros, llegar&aacute; el d&iacute;a, no lejano, en que tengamos menos de 50 000. Y ya quedar&aacute;n como macheteros los colosos, los gigantes de la mocha, a los que les gusta el deporte de cortar ca&ntilde;a, los que se sienten bien en una zafra (APLAUSOS). Dije 50 000, conservadoramente. Posiblemente, al final, y aun produciendo el doble de az&uacute;car de la que producimos hoy, el n&uacute;mero de macheteros no pase de  30 000. Nuestras m&aacute;quinas har&aacute;n el resto, y nuestras m&aacute;quinas ser&aacute;n cada vez mejores. Eso le da una base muy segura a nuestra industria azucarera.</P>
<P ALIGN="JUSTIFY">Hemos construido f&aacute;bricas de fertilizantes, y en el futuro habr&aacute; que construir nuevas f&aacute;bricas de fertilizantes, porque ustedes saben c&oacute;mo crece la ca&ntilde;a, c&oacute;mo crecen los vegetales, las frutas, todo, cuando se fertiliza. Y si garantizamos la mecanizaci&oacute;n —y la mecanizaci&oacute;n la garantizamos con las combinadas y con la f&aacute;brica de implementos agr&iacute;colas que se va a construir al lado de la f&aacute;brica de combinadas de Holgu&iacute;n—, con la fertilizaci&oacute;n y el riego, y la mayor experiencia de nuestro pueblo, y el mayor n&uacute;mero de t&eacute;cnicos cada a&ntilde;o, las posibilidades de nuestra agricultura son muy buenas, y las posibilidades de la agricultura ca&ntilde;era son magn&iacute;ficas.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s va a continuar avanzando, desde ahora hasta 1990, incrementando su producci&oacute;n de ca&ntilde;a, aumentando la producci&oacute;n por cada caballer&iacute;a que tenemos hoy, e incluso aumentando &aacute;reas ca&ntilde;eras; modernizando, reconstruyendo y ampliando sus centrales, y construyendo nuevos centrales, dada la importancia que tiene nuestra agricultura ca&ntilde;era. Pero, adem&aacute;s, continuar&aacute;n desarroll&aacute;ndose la producci&oacute;n ganadera, la producci&oacute;n de c&iacute;tricos, la producci&oacute;n arrocera y la producci&oacute;n de todas las dem&aacute;s ramas de la agricultura.  </P>
<P ALIGN="JUSTIFY">Esta planta es uno de esos pilares en que se basa el desarrollo agr&iacute;cola.  </P>
<P ALIGN="JUSTIFY">Ayer estuvimos en Holgu&iacute;n. Y si ustedes ven, ¡qu&eacute; preciosa f&aacute;brica la de combinadas!  Muy moderna, muy buenas m&aacute;quinas. Y ya han producido las primeras m&aacute;quinas. Ustedes no se imaginan qu&eacute; satisfacci&oacute;n ver salir aquella primera m&aacute;quina de nuestra f&aacute;brica.  Pero yo s&eacute; que ustedes comprenden su importancia.  Y les puedo preguntar si realmente comprenden la importancia de esas combinadas de ca&ntilde;a y por qu&eacute;. ¿Se habr&iacute;a podido hacer una f&aacute;brica de combinadas de ca&ntilde;a para hacer la zafra en el capitalismo? (EXCLAMACIONES DE: &quot;¡No!&quot;) ¿Por qu&eacute;? (EXCLAMACIONES)  Porque dejaba sin trabajo a los obreros. ¿Y por qu&eacute; se puede construir hoy en Cuba una de esas f&aacute;bricas?  (EXCLAMACIONES)  Antes desplazaba al obrero, le quitaba el empleo, y hoy libera al machetero. Han liberado ya no se sabe a cu&aacute;nta gente las m&aacute;quinas.</P>
<P ALIGN="JUSTIFY">Al principio era la esclavitud, despu&eacute;s los inmigrantes antillanos; despu&eacute;s los trabajadores voluntarios, cuando triunfa la Revoluci&oacute;n, los soldados, los estudiantes, ¡todo el mundo ten&iacute;a que ir a cortar ca&ntilde;a! Ahora el estudiante estudia, participa en otras actividades productivas; el soldado se entrena; el obrero voluntario industrial trabaja en las f&aacute;bricas, y los macheteros se dedican a otras actividades, porque han surgido muchas posibilidades. Esa m&aacute;quina libera a nuestros trabajadores de uno de los esfuerzos m&aacute;s duros y m&aacute;s dif&iacute;ciles. Es una m&aacute;quina que humaniza nuestro trabajo y humaniza la vida de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica que inauguramos hoy es de tecnolog&iacute;a austr&iacute;aca, y en la construcci&oacute;n de la planta, en el montaje de las m&aacute;quinas, en la puesta en marcha, han trabajado decenas de t&eacute;cnicos austr&iacute;acos, algunos de los cuales se encuentran aqu&iacute;.  Aprovechamos la oportunidad para expresar nuestro reconocimiento por el trabajo que ellos hicieron entrenando a nuestros obreros y acelerando la construcci&oacute;n y puesta en marcha de la f&aacute;brica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Cuando se decidi&oacute; la construcci&oacute;n de esta planta, se acord&oacute; erigirla aqu&iacute; en Manzanillo. Al lado de esta planta, se construye otra importante f&aacute;brica para acumuladores (APLAUSOS). De modo que de ustedes los manzanilleros depender&aacute; que haya riego por aspersi&oacute;n en nuestra agricultura, y depender&aacute; que los motores arranquen en nuestro pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica le ahorra muchos gastos a nuestra patria. Porque, imag&iacute;nense, esos tubos ten&iacute;amos que comprarlos en Europa occidental, pagarlos a precios relativamente altos, transportarlos en barcos. Ya ustedes se imaginan un barco lleno de tubos de aluminio: no carga nada, viene el barco pr&aacute;cticamente lleno de aire (RISAS), y cuesta muy caro. Ahora viene la materia prima en forma de laminado.  Un barco puede cargar hasta miles de toneladas. Un solo barco puede cargar toda la materia prima que necesita esa f&aacute;brica. Es mucho m&aacute;s econ&oacute;mico. Hacemos los tubos aqu&iacute;, y no solo hacemos los tubos: hacemos tambi&eacute;n los aspersores, que es muy importante, que se hacen con aluminio y con mezcla de aluminio y zinc y con partes de zinc. Nos ahorra much&iacute;simo. Cuesti&oacute;n de montarlos aqu&iacute; en camiones, en ferrocarriles, y distribuirlos por todo el pa&iacute;s. Nos ahorra mucho el costo de los tubos y nos ahorra el transporte, nos ahorra todo, y nos da la seguridad de poder producir en nuestro pa&iacute;s esos medios de producci&oacute;n, tubos y aspersores.  </P>
<P ALIGN="JUSTIFY">Y si no arranca el cami&oacute;n, le ponemos un nuevo acumulador de la f&aacute;brica de al lado (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica es realmente muy moderna, y tiene equipos muy buenos, muchos de ellos automatizados o semiautomatizados. Los trabajadores de esta f&aacute;brica son manzanilleros, compa&ntilde;eros y compa&ntilde;eras j&oacute;venes, con una edad promedio de 25 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Son avances que se van logrando.  Y, sobre todo, lo que m&aacute;s nos gusta de esta f&aacute;brica —como la f&aacute;brica de ayer, como la f&aacute;brica inaugurada en Guant&aacute;namo a principios de julio— es que estas f&aacute;bricas est&aacute;n en el interior del pa&iacute;s. Es que se cumple el principio revolucionario de distribuir el desarrollo —el desarrollo econ&oacute;mico y social— por todo el pa&iacute;s. De modo que cada ciudad, cada comunidad del pa&iacute;s sienta la satisfacci&oacute;n y sienta el orgullo de contribuir a la econom&iacute;a nacional trabajando modernas y valiosas industrias.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, estas plantas generan desarrollo y crean fuentes de empleo para el pueblo. F&aacute;bricas como estas tendremos que construir muchas en los a&ntilde;os futuros.  Y estamos construyendo algunas.  </P>
<P ALIGN="JUSTIFY">En Santiago de Cuba se construye actualmente una planta textil, con la colaboraci&oacute;n de la URSS, que tendr&aacute; capacidad para 80 millones de metros cuadrados de tejidos planos al a&ntilde;o. En Santa Clara se construye otra planta textil de 60 millones de metros cuadrados. Se ampl&iacute;an las capacidades textiles existentes en la capital del pa&iacute;s, y se construye una hilander&iacute;a llamada de balance, para disponer de la materia prima.</P>
<P ALIGN="JUSTIFY">Se ampl&iacute;a la producci&oacute;n el&eacute;ctrica. Se construyen en Oriente, en Las Villas, en Camag&uuml;ey y en occidente nuevas unidades termoel&eacute;ctricas, que garantizar&aacute;n la electricidad.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, la f&aacute;brica que inauguramos ayer, en plena producci&oacute;n necesita una capacidad de 24 000 kilovatios. Esta no consume tanta electricidad, sino alrededor de 2 500 kilovatios.  </P>
<P ALIGN="JUSTIFY">Claro, ahora los dos turnos que van a tener esta y aquella, ser&aacute;n entre las 3:00 y las 11:00 de la ma&ntilde;ana y entre las 11:00 y las 7:00 p.m., es porque no quieren coincidir con esa hora llamada del pico el&eacute;ctrico. Pero llegar&aacute; el d&iacute;a en que tengamos que poner los tres turnos en las tres f&aacute;bricas, y para eso hacen falta las nuevas capacidades el&eacute;ctricas.</P>
<P ALIGN="JUSTIFY">Ayer habl&aacute;bamos en Holgu&iacute;n de la nueva f&aacute;brica de n&iacute;quel que estamos haciendo, de los trabajos que se comenzar&aacute;n muy pronto para construir la siderurgia en el norte de Oriente. Tambi&eacute;n otra important&iacute;sima industria: la planta el&eacute;ctrica movida por energ&iacute;a nuclear, que se empieza a construir en Cienfuegos, y que tendr&aacute; la capacidad de casi un mill&oacute;n de kilovatios. Calculen ustedes que para esa producci&oacute;n el&eacute;ctrica har&iacute;an falta montones de barcos de petr&oacute;leo. En cambio, un solo barco, en una bodega, puede traer el uranio que necesita esa planta para trabajar todo el a&ntilde;o.  Para producir esa electricidad, para mantener esa capacidad, se necesitar&iacute;an m&aacute;s de un mill&oacute;n de toneladas de fuel oil. Y con unas cuantas toneladas de uranio enriquecido puede funcionar esa planta.</P>
<P ALIGN="JUSTIFY">La industria el&eacute;ctrica tiene mucha importancia. Nada camina si no tenemos electricidad. Ser&iacute;a imposible la f&aacute;brica de ayer, esta f&aacute;brica, la f&aacute;brica de acumuladores, las escuelas, los hospitales, el desarrollo de las ciudades, las viviendas, el acueducto; todo ser&iacute;a imposible sin la energ&iacute;a el&eacute;ctrica. Y nuestro pa&iacute;s est&aacute; haciendo un importante esfuerzo en todas esas industrias b&aacute;sicas.</P>
<P ALIGN="JUSTIFY">Para nosotros es de mucha satisfacci&oacute;n saber que estas dos f&aacute;bricas se est&aacute;n desarrollando en Manzanillo. Porque desde hac&iacute;a tiempo ten&iacute;amos la preocupaci&oacute;n de que en los a&ntilde;os de Revoluci&oacute;n no hab&iacute;an surgido importantes industrias en Manzanillo.  Se hab&iacute;a desarrollado el calzado, se hab&iacute;an desarrollado sus plantas mec&aacute;nicas, se hab&iacute;a desarrollado la pesca, pero no nuevas industrias de este tipo. Tambi&eacute;n, como ustedes saben, se est&aacute;n construyendo la f&aacute;brica de hielo, la f&aacute;brica de refrescos, se van a construir una f&aacute;brica de caramelos, una panificadora y una pasterizadora aqu&iacute; en Manzanillo. Recientemente se ha construido la escuela de maestros primarios con capacidad para 2 000 alumnos que es una magn&iacute;fica escuela, y se est&aacute; construyendo un excelente hospital de 600 camas; se ha construido la circunvalaci&oacute;n, y se est&aacute; construyendo un moderno aeropuerto (APLAUSOS PROLONGADOS Y EXCLAMACIONES).  </P>
<P ALIGN="JUSTIFY">De modo que las l&iacute;neas a&eacute;reas nacionales puedan hacer escala en Manzanillo.  Aqu&iacute; hay que venir en un helic&oacute;ptero o en un IL-14. Ya los IL-14 est&aacute;n fuera de circulaci&oacute;n. Ahora est&aacute;n los JET, estos YAK-40. Esos tal vez pueden aterrizar aqu&iacute;, porque no necesitan mucha pista. Me dicen que tampoco. El viejo aeropuerto est&aacute; casi en el medio de la ciudad ya, y en el nuevo va a poder aterrizar cualquier avi&oacute;n. Eso es importante.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se est&aacute; construyendo en la regi&oacute;n de Manzanillo una f&aacute;brica de torula, as&iacute; como el almac&eacute;n y el espig&oacute;n para el embarque a granel del az&uacute;car que se produce en la regi&oacute;n. ¡Muy importante! </P>
<P ALIGN="JUSTIFY">Nos vamos librando de muchas cosas poco a poco: del corte de ca&ntilde;a, de andar cargando aquel saco de 300 libras arriba, en fin... y nadie protesta. Todo el mundo encantado, contento, feliz (APLAUSOS). ¿Por qu&eacute;? Porque todo eso ayuda al pueblo, porque todo eso ayuda al trabajador, porque los centrales son del pueblo, los trenes son del pueblo, los muelles son del pueblo, los almacenes son del pueblo, las m&aacute;quinas son del pueblo, y todo es del pueblo (APLAUSOS). Ya no es del se&ntilde;or aquel magnate que era due&ntilde;o de todo y ganaba mucho dinero, y cuando tra&iacute;an las m&aacute;quinas el sacrificio era para el obrero que se quedaba sin empleo, y las ganancias eran para &eacute;l.  Y tambi&eacute;n el problema del arroz. No se olviden los manzanilleros.</P>
<P ALIGN="JUSTIFY">Los manzanilleros todo lo ten&iacute;an que hacer a mano, cortar todo el arroz a mano.  ¿Se recuerdan de aquellas zafras arroceras? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Todos no, porque algunos de ustedes han crecido en estos a&ntilde;os de Revoluci&oacute;n y no se acuerdan muy bien de eso. ¡A mano la cosecha en todas esas arroceras! Y la gente esperando que viniera la cosecha para ver si ganaban un salario. La ca&ntilde;a toda a mano, ¡toda! Y esperando que llegara la zafra para encontrar empleo. Y el alza toda a mano, y la carga de los barcos toda a mano.</P>
<P ALIGN="JUSTIFY">Ya el arroz se corta todo con combinadas, la ca&ntilde;a va siendo mecanizada progresivamente, el alza mecanizada casi al ciento por ciento, el embarque de az&uacute;car ser&aacute; a granel apretando un botoncito, gracias a la energ&iacute;a el&eacute;ctrica y todo eso. Es realmente un progreso, un avance en que gana &uacute;nicamente el pueblo.</P>
<P ALIGN="JUSTIFY">Esa es la gran ventaja del socialismo. Porque cuando el pa&iacute;s se divide en explotadores y explotados, entre unos pocos due&ntilde;os de todas las riquezas y una inmensa mayor&iacute;a desprovista de toda riqueza, surgen todos esos problemas. Pero cuando viene el socialismo y dice: todo esto es del pueblo, entonces todo lo que se hace es en beneficio del pueblo. Esa es la gran diferencia entre el socialismo y el capitalismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso yo no s&eacute; cu&aacute;ndo los yankis, por ejemplo, van a entender que despu&eacute;s que un pa&iacute;s entra en el socialismo no da marcha atr&aacute;s, ¡de ninguna forma!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Derechos humanos son estos! ¿De qu&eacute; derechos humanos pueden hablar los capitalistas? (EXCLAMACIONES DE: &quot;¡De ninguno!&quot;) ¿De traer las m&aacute;quinas para matar de hambre a los trabajadores? (EXCLAMACIONES DE: &quot;¡No!&quot;) Los capitalistas no pueden hablar de ning&uacute;n derecho humano, porque un sistema que se caracteriza por la explotaci&oacute;n del hombre por el hombre no tiene ninguna moral para hablar de derechos humanos.</P>
<P ALIGN="JUSTIFY">Derechos verdaderamente humanos son los que trae a las masas el socialismo, estos ejemplos que est&aacute;bamos exponiendo de las diferencias entre el ayer y el hoy, entre el cortador de arroz a mano, el cortador de ca&ntilde;a a mano, el cargador de sacos de 300 libras a mano; que los hombres se doblaban, se enfermaban, se invalidaban con esos trabajos. ¡Cu&aacute;nto no significa de humanizaci&oacute;n del esfuerzo y de la vida del pueblo los nuevos cambios!</P>
<P ALIGN="JUSTIFY">De aquella &eacute;poca en que se robaban todo el dinero del pa&iacute;s, de aquella &eacute;poca en que no se hac&iacute;a una escuela, cuando se compara con la realidad de hoy que en una sola provincia como esta, se han hecho 38 secundarias y preuniversitarios en el campo —¡treinta y ocho!— y 10  polit&eacute;cnicos. En toda la vida del capitalismo en todo el pa&iacute;s no se hicieron tantas escuelas de nivel medio como la Revoluci&oacute;n ha hecho solamente aqu&iacute;, en la provincia Granma (APLAUSOS). Los caminos en las monta&ntilde;as, donde no hab&iacute;a comunicaci&oacute;n, los hospitales rurales, donde se han salvado las vidas de decenas de miles de personas.</P>
<P ALIGN="JUSTIFY">El reducir la mortalidad infantil, que era alrededor de 80 &oacute; 100, a 25.  De cada 1 000 ni&ntilde;os se mor&iacute;an de 80 a 100, y ahora es 25.  Se ha reducido a la cuarta parte.  ¡Cu&aacute;ntas vidas ha salvado la Revoluci&oacute;n! Eso s&iacute; es trabajar y luchar por el ser humano.</P>
<P ALIGN="JUSTIFY">De la &eacute;poca aquella en que no hab&iacute;a un solo m&eacute;dico en nuestras monta&ntilde;as y en nuestros campos, y ten&iacute;a que venir el hombre con su gallinita y su puerquito a la ciudad a ver c&oacute;mo lo vend&iacute;a —el que ten&iacute;a la gallinita y el puerquito—, ¡c&oacute;mo se compara con una situaci&oacute;n en que todo enfermo tiene inmediatamente un m&eacute;dico, toda mujer tiene asistencia esmerada, toda madre!  El parto ya no lo hacen las comadronas.  Antes las comadronas ayudaron un poco, a todos nosotros nos ayudaron a nacer (RISAS). Hoy todo el parto es institucional en los hospitales, con toda la seguridad. Es muy dif&iacute;cil que una mujer muera de parto. No se ve ya un ni&ntilde;o inv&aacute;lido por la cuesti&oacute;n de la poliomielitis. Ustedes recuerdan aquellas epidemias. Y ya todo el mundo tranquilo, todos los padres saben que ning&uacute;n ni&ntilde;o se enfermar&aacute; de poliomielitis. Y es raro el caso de t&eacute;tano, porque est&aacute;n las vacunaciones; aquellas epidemias de gastroenteritis que mataban cientos de ni&ntilde;os cada a&ntilde;o en estas regiones. Y ya hoy no se ven aquellas epidemias, y aquellas epidemias de tifus, de tantas enfermedades. La tuberculosis, aquellos casos dolorosos, lamentables. La tuberculosis est&aacute; pr&aacute;cticamente erradicada en nuestro pa&iacute;s.  El promedio de vida se ha elevado.  Eso s&iacute; es trabajar por el hombre.</P>
<P ALIGN="JUSTIFY">Y solo el socialismo pod&iacute;a hacer eso, ese esfuerzo, construyendo policl&iacute;nicos, cl&iacute;nicas estomatol&oacute;gicas, para atender no solo la salud general sino tambi&eacute;n la salud dental; c&iacute;rculos infantiles, escuelas para educadoras de c&iacute;rculos, escuelas de t&eacute;cnicos de la salud, escuelas de enfermeras y nuevas instituciones de este tipo; escuelas para ni&ntilde;os que tienen problemas. Y tendremos que seguir a&ntilde;adiendo: hogares de ancianos y otras instituciones por el estilo.</P>
<P ALIGN="JUSTIFY">Todo ese trabajo por la salud del pueblo, eso s&iacute; es realmente un acto humano.  Ese s&iacute; que es un derecho humano, que solo el socialismo ha tra&iacute;do a nuestra patria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y los ni&ntilde;os. ¿Cu&aacute;l era el porvenir de los hijos de ustedes en el pasado? ¿Qu&eacute; escuelas ten&iacute;an? ¿Qu&eacute; maestros? ¿A qu&eacute; secundaria pod&iacute;a ir el hijo de un obrero, o de un campesino? ¿A qu&eacute; polit&eacute;cnico, a qu&eacute; preuniversitario, a qu&eacute; escuela de maestros, a qu&eacute; Camilitos, a qu&eacute; escuela de profesores de educaci&oacute;n f&iacute;sica, a qu&eacute; escuela de iniciaci&oacute;n deportiva? ¿D&oacute;nde pod&iacute;an? ¿Qu&eacute; posibilidades ten&iacute;an? ¿Qu&eacute; posibilidades ten&iacute;a un ni&ntilde;o en el campo y aun en la ciudad de ir a una escuela primaria? Ninguna.  ¿Qu&eacute; posibilidad ten&iacute;a de graduarse de sexto grado? Ninguna.</P>
<P ALIGN="JUSTIFY">Entonces, los capitalistas manten&iacute;an en la ignorancia a los hijos de los trabajadores y de los campesinos. ¿Para qu&eacute;? (EXCLAMACIONES DE: &quot;¡Para explotarlos!&quot;)  Para explotarlos, para poder disponer de cortadores de arroz a mano, y cortadores de ca&ntilde;a a mano y cargadores de sacos de 325 libras —porque creo que ten&iacute;an 325 libras— a mano (APLAUSOS). Y el obrero trabajando en una carretera —cuando no se robaban el dinero— con pico y pala.  </P>
<P ALIGN="JUSTIFY">Porque tambi&eacute;n podemos hablar de las construcciones, c&oacute;mo los hombres ten&iacute;an que trabajar con barretas y con pico y con pala en la roca, para hacer los cimientos de una construcci&oacute;n o para hacer un camino. Hoy todo eso en nuestro pa&iacute;s se hace con m&aacute;quinas, con gr&uacute;as, con excavadoras y ning&uacute;n obrero protesta. ¡Qu&eacute; incre&iacute;ble situaci&oacute;n aquella en que el pueblo ten&iacute;a que protestar contra las m&aacute;quinas, cuando las m&aacute;quinas son las mejores amigas del hombre y deben ser las mejores amigas del hombre!</P>
<P ALIGN="JUSTIFY">Pero los capitalistas necesitaban mantener al pueblo en la ignorancia, en el enga&ntilde;o, en la mentira, en la politiquer&iacute;a, y comprar votos. Y para ingresar en un hospital de mala muerte, recogerle la c&eacute;dula electoral a un individuo. Y as&iacute; por el estilo.  Pero oportunidades para los hijos de los obreros y los campesinos, ninguna.  </P>
<P ALIGN="JUSTIFY">¿Y cu&aacute;ntas oportunidades no ha tra&iacute;do el socialismo precisamente para esos ni&ntilde;os y para esos j&oacute;venes? Baste decir que en el pr&oacute;ximo curso escolar habr&aacute; 840 000 j&oacute;venes en el nivel medio y alrededor de 120 000 estudiantes universitarios. ¿Y qui&eacute;nes son esos estudiantes? ¿Qui&eacute;nes son esos 840 000 j&oacute;venes que se educan en secundarias b&aacute;sicas, en polit&eacute;cnicos, en tecnol&oacute;gicos, en escuelas de maestros, en Camilitos, en EPEF, en educadoras de c&iacute;rculos, en las magn&iacute;ficas incontables instituciones educacionales de la Revoluci&oacute;n? ¿Qui&eacute;nes son esos j&oacute;venes?  (EXCLAMACIONES DE: &quot;¡Los obreros!&quot; y APLAUSOS) ¿Y qui&eacute;n trajo esas oportunidades a nuestro pueblo? (EXCLAMACIONES DE: &quot;¡La Revoluci&oacute;n!&quot;) La Revoluci&oacute;n, el socialismo. ¿Y qui&eacute;n erradic&oacute; la mendicidad, el juego, el vicio, el tr&aacute;fico de drogas y la prostituci&oacute;n? ¿Qui&eacute;n erradic&oacute; todo eso? ¿El capitalismo? (EXCLAMACIONES DE: &quot;¡No!&quot;) ¿Qui&eacute;n suprimi&oacute; todo eso? ¿El capitalismo? ¡No! ¡El socialismo!</P>
<P ALIGN="JUSTIFY">Porque al capitalismo no le importa que haya analfabetos, enfermos sin m&eacute;dicos, ancianos sin ninguna seguridad, ni&ntilde;os sin escuelas; al capitalismo no le importa que haya prostituci&oacute;n, juego, vicio, tr&aacute;fico de drogas; el capitalismo es incapaz en absoluto de suprimir ninguno de esos males de la sociedad. Solo el socialismo ha podido erradicar todo eso de nuestra patria. El capitalismo manten&iacute;a al pueblo dividido, al obrero explotado, al campesino en la ignorancia y el olvido. La Revoluci&oacute;n ha creado esta fuerza, esta unidad del pueblo, este fen&oacute;meno de que el pueblo se sienta uno solo, estos sentimientos de fraternidad, estos sentimientos solidarios, estos sentimientos verdaderamente humanos.</P>
<P ALIGN="JUSTIFY">Y los manzanilleros saben bien todo eso, porque saben bien lo que trajo el capitalismo: los abusos, los asesinatos, los cr&iacute;menes como el de Jes&uacute;s Men&eacute;ndez en esa misma estaci&oacute;n de ferrocarril de Manzanillo, asesinado por un esbirro a sueldo del imperialismo y de los capitalistas. Y los cr&iacute;menes que se cometieron aqu&iacute; contra obreros, campesinos, y j&oacute;venes. Los manzanilleros saben bien los asesinatos que se cometieron en esas monta&ntilde;as, en esta misma regi&oacute;n que actualmente ocupa la provincia Granma, matanzas hasta de m&aacute;s de 40 campesinos en una ma&ntilde;ana. Y saben bien que all&aacute; los esbirros, al servicio de la tiran&iacute;a y del imperialismo, en un peque&ntilde;o pueblito, en las Minas de Bueycito, asesinaron m&aacute;s de 300 personas. En Pino del Agua, Oro de Guisa, Mare&oacute;n y otros muchos lugares.</P>
<P ALIGN="JUSTIFY">Los manzanilleros saben perfectamente bien de aquellos j&oacute;venes revolucionarios que amanec&iacute;an asesinados por las calles, las torturas, los abusos. Eso signific&oacute; el capitalismo en nuestra patria.</P>
<P ALIGN="JUSTIFY">Todo cambia y continuar&aacute; cambiando. Sabemos que todav&iacute;a nos faltan muchas cosas. Cuando uno viene por aire y ve a Manzanillo, comprende que parece una gran aldea. Se ve el contraste entre la vieja ciudad y las nuevas construcciones. Por aire se ve que todav&iacute;a m&aacute;s de la mitad de las calles de Manzanillo, o por lo menos la mitad de las calles de Manzanillo, est&aacute;n sin asfaltar, sobre todo en las partes m&aacute;s altas.</P>
<P ALIGN="JUSTIFY">Ya desde hace un tiempo se enviaron equipos para el trabajo de asfaltar las calles de Manzanillo, que han estado trabajando y mejorando muchas calles. Pero quedan muchas todav&iacute;a por asfaltar, faltan muchas viviendas, no tiene aun su estadio deportivo y sufre serios problemas con la cuesti&oacute;n del alcantarillado (APLAUSOS). Se trabaj&oacute;, desde los primeros tiempos, en la soluci&oacute;n del agua, pero no est&aacute; resuelto lo del alcantarillado.  Pero como ustedes saben, el d&iacute;a 26 se concluy&oacute; en Camag&uuml;ey una f&aacute;brica importante de tubos para acueductos y alcantarillados.  Otra similar est&aacute; a punto de terminarse o se termin&oacute; ya, en la ciudad de Holgu&iacute;n. Y vamos a tener materiales, vamos a tener cemento para abordar esos problemas, y el Poder Popular de la ciudad de Manzanillo podr&aacute;, en un momento dado, con los recursos y los materiales necesarios, afrontar esas tareas.</P>
<P ALIGN="JUSTIFY">En Manzanillo, como en todo el pa&iacute;s, nos faltan muchas viviendas; pero al igual que se inauguraron estas f&aacute;bricas, ya el a&ntilde;o que viene se inaugurar&aacute;n las primeras l&iacute;neas de dos grandes f&aacute;bricas de producci&oacute;n de cemento, cada una de las cuales producir&aacute; m&aacute;s de un mill&oacute;n de toneladas al a&ntilde;o, y entre ambas casi 3 millones. Y el pa&iacute;s tendr&aacute; capacidad, en 1980, para producir hasta m&aacute;s de 5 millones de toneladas de cemento.  Cuando triunf&oacute; la Revoluci&oacute;n, eran 600 000 &oacute; 700 000.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n construyendo muchos molinos para la producci&oacute;n de piedra y de arena.  En Bayamo se est&aacute; montando uno de ellos con capacidad para producir 1 200 000 metros c&uacute;bicos al a&ntilde;o (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todas esas instalaciones nos dar&aacute;n los recursos y nos dar&aacute;n los materiales para resolver esos problemas. Y si tenemos los materiales, los problemas los resolvemos; porque lo otro es el trabajo, y el trabajo lo ponemos nosotros, porque del trabajo es que salen todas estas maravillas, del trabajo salen la f&aacute;brica que inauguramos ayer y esta hermosa f&aacute;brica que inauguramos hoy. En la medida en que dispongamos de los materiales, podremos ir resolviendo todos esos problemas.</P>
<P ALIGN="JUSTIFY">Y seguiremos trabajando en las comunicaciones. Como ustedes saben, se construye una carretera que les ahorrar&aacute; a ustedes, en la comunicaci&oacute;n entre gran parte del pa&iacute;s y Manzanillo, muchos kil&oacute;metros. Antes hab&iacute;a que dar la vuelta por Bayamo y Holgu&iacute;n para ir a Las Tunas y para ir a Camag&uuml;ey, y ya pronto, para el pr&oacute;ximo a&ntilde;o, estar&aacute; concluido el terrapl&eacute;n que une a Manzanillo con la carretera Las Tunas-Bayamo, y les permitir&aacute; en la comunicaci&oacute;n y el transporte ahorrar muchos kil&oacute;metros.</P>
<P ALIGN="JUSTIFY">Alguien me recordaba que se est&aacute; haciendo tambi&eacute;n un hotel en Manzanillo.  S&eacute; que recientemente inauguraron un buen cine.  Y, en fin, que cada d&iacute;a se construye o se crea algo nuevo.</P>
<P ALIGN="JUSTIFY">Se ha trabajado en esta provincia tambi&eacute;n mucho en la construcci&oacute;n de presas.  Despu&eacute;s del Flora se han construido muchas: la de Paso Malo, el complejo del Buey; se est&aacute; trabajando en Guisa, se construy&oacute; Pedregal, y se estudia un proyecto para el r&iacute;o de Bayamo; se repres&oacute; el r&iacute;o Contramaestre, se est&aacute; represando el r&iacute;o Cauto con la presa Canasta, que tendr&aacute; unos 300 millones de metros c&uacute;bicos; no quedar&aacute; uno de esos r&iacute;os sin represar.  Despu&eacute;s seguiremos con los que nos faltan por esta zona, al oeste de la Sierra Maestra, los que bajan por la vertiente norte y los que bajan por el oeste, y llegar&aacute; el d&iacute;a que no quede un solo r&iacute;o sin represar, y llevaremos las aguas al arroz, a la ca&ntilde;a, a los dem&aacute;s cultivos.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se trabaja en la construcci&oacute;n de un nuevo central azucarero en esta provincia, que tendr&aacute; una capacidad de 600 000 arrobas diariamente, y que estar&aacute; terminado para 1980. </P>
<P ALIGN="JUSTIFY">Y seguir&aacute; cambiando la fisonom&iacute;a de esta provincia, que era realmente una de las m&aacute;s olvidadas, de las m&aacute;s atrasadas, de las m&aacute;s subdesarrolladas —pudi&eacute;ramos decir— en la historia de nuestro pa&iacute;s; pero que era, a la vez, una de las m&aacute;s revolucionarias y una de las m&aacute;s patri&oacute;ticas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No podremos olvidar jam&aacute;s la solidaridad y la ayuda de la poblaci&oacute;n de Manzanillo en los d&iacute;as m&aacute;s dif&iacute;ciles de la Sierra Maestra, despu&eacute;s del desembarco del Granma, y en los primeros meses. Porque est&aacute;bamos tan pr&oacute;ximos, que cuando llov&iacute;a en Manzanillo, llov&iacute;a tambi&eacute;n en nuestro campamento de la Sierra, cuando hab&iacute;a mal tiempo aqu&iacute;, hab&iacute;a mal tiempo all&aacute;. Y vivimos estrechamente unidos en esos a&ntilde;os que fueron decisivos para la Revoluci&oacute;n. No podremos olvidar jam&aacute;s los aportes materiales y el apoyo moral de Manzanillo a los combatientes de la Sierra Maestra en los tiempos m&aacute;s dif&iacute;ciles (APLAUSOS PROLONGADOS); las luchas de los manzanilleros, sus movimientos de masas, sus huelgas que, en medio de la tiran&iacute;a, paralizaron la ciudad m&aacute;s de una vez, en apoyo a los combatientes de la Sierra Maestra, antes de la huelga de abril y en la huelga de abril, y cuando se daba la consigna de huelga o de paro, Manzanillo, frente a los esbirros, y estando la ciudad ocupada por cientos y a veces miles de soldados, se lanzaba a la huelga como un solo hombre.</P>
<P ALIGN="JUSTIFY">Por eso, es justo que esta ciudad sea siempre recordada por la Revoluci&oacute;n, porque ella, por sus servicios a la causa que nos liber&oacute; a todos, se hizo acreedora al reconocimiento y la gratitud de la patria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En nuestra memoria conservamos muy frescos los recuerdos de aquellos tiempos. Y si nos remontamos a &eacute;pocas pret&eacute;ritas, si nos remontamos a las primeras luchas por la independencia, tampoco podr&aacute; olvidarse jam&aacute;s que en esta provincia y en esta regi&oacute;n de Manzanillo precisamente, se inici&oacute; la primera lucha por nuestra independencia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por eso, siempre hemos tenido un extraordinario concepto y un gran cari&ntilde;o hacia la poblaci&oacute;n de esta regi&oacute;n de nuestro pa&iacute;s. Y tenemos una gran confianza en ustedes. Sabemos que cuantas f&aacute;bricas se le asignen a Manzanillo, se construir&aacute;n r&aacute;pidamente como se ha construido esta; y sabemos que marchar&aacute;n espl&eacute;ndidamente bien. Por ello, no los olvidaremos. Seguiremos trabajando, luchando y esforz&aacute;ndonos junto a ustedes por el desarrollo de esta provincia que lleva el nombre hist&oacute;rico y glorioso de Granma (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Felicitamos a los constructores de la brigada que llev&oacute; a cabo, en el m&iacute;nimo de tiempo, esta magn&iacute;fica obra, y exhortamos a su colectivo de j&oacute;venes obreros a luchar por convertirla en una de las mejores del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"> (OVACION)  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(EL COMANDANTE EN JEFE REGRESA AL MICROFONO)  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Yo quer&iacute;a subsanar una involuntaria omisi&oacute;n.  Estaba tan concentrado en estos recuerdos que, sin embargo, dej&eacute; de recordar una cosa muy importante, y he cometido una omisi&oacute;n.</P>
<P ALIGN="JUSTIFY">En estos d&iacute;as nosotros hemos celebrado el 26 de Julio realmente inaugurando f&aacute;bricas y experimentando la profunda satisfacci&oacute;n por los avances y los &eacute;xitos de nuestra Revoluci&oacute;n en Camag&uuml;ey el 26 de Julio, hace unos d&iacute;as all&aacute; en Guant&aacute;namo; ayer y hoy en estas dos nuevas provincias, en Holgu&iacute;n y Manzanillo, que van teniendo grandes &eacute;xitos, grandes avances.</P>
<P ALIGN="JUSTIFY">No hay que olvidar cu&aacute;nto ha contribuido a ello nuestro Partido y los dirigentes de nuestro Partido en esas provincias. Por eso yo no pod&iacute;a marcharme de las provincias orientales sin felicitar de modo especial al compa&ntilde;ero Cano, primer secretario del Partido en Manzanillo (APLAUSOS), por su magn&iacute;fico trabajo, as&iacute; como a los compa&ntilde;eros de la direcci&oacute;n del Partido de esa provincia. Y, del mismo modo, felicitar muy sinceramente al Partido de Granma, al compa&ntilde;ero Loo y a la direcci&oacute;n provincial por la extraordinaria calidad del trabajo que han desempe&ntilde;ado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y al mencionar estos compa&ntilde;eros, es obligado hacer un reconocimiento profundo al compa&ntilde;ero Juan Almeida (APLAUSOS) que, como delegado del Bur&oacute; Pol&iacute;tico del Partido en las provincias orientales, ha trabajado con tanto tes&oacute;n, con tanto entusiasmo, con tanta devoci&oacute;n, y con tanto cari&ntilde;o por el desarrollo del progreso y la marcha exitosa de esta querida regi&oacute;n oriental del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Muchas gracias (APLAUSOS).</P></FONT></BODY>
</HTML>
