<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL PRIMER CONGRESO DE LOS CDR EN EL XVII ANIVERSARIO DE SU FUNDACION, EN LA PLAZA DE LA REVOLUCION, CIUDAD DE LA HABANA, EL 28 DE SEPTIEMBRE DE 1977, "A</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL PRIMER CONGRESO DE LOS CDR EN EL XVII ANIVERSARIO DE SU FUNDACION, EN LA PLAZA DE LA REVOLUCION, CIUDAD DE LA HABANA, EL 28 DE SEPTIEMBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido, del Gobierno y de las organizaciones de masas; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy se encuentra entre nosotros, en esta importante fiesta y conmemoraci&oacute;n de nuestro pueblo, el Presidente del Consejo Presidencial de la Rep&uacute;blica Democr&aacute;tica y Popular de Yemen, compa&ntilde;ero Robaya Al&iacute; (APLAUSOS). Su presencia nos recuerda la similitud y el v&iacute;nculo estrecho, fraternal, sincero, entre los pueblos de Yemen y de Cuba.  </P>
<P ALIGN="JUSTIFY">Yemen es un pa&iacute;s peque&ntilde;o, con menos de 2 millones de habitantes, similar en muchos aspectos a nuestra propia patria, a nuestro propio proceso pol&iacute;tico y revolucionario. Ellos conquistaron su independencia frente al colonialismo, igual que nosotros, en una lucha heroica y sangrienta.  Ellos, igual que nosotros, no conquistaron la independencia para permitir el establecimiento de un r&eacute;gimen burgu&eacute;s o neocolonialista. Ellos decidieron seguir tambi&eacute;n el camino del socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El pueblo yemenita, como el cubano, es un pueblo combativo y entusiasta, y como nuestro propio pa&iacute;s, es pobre y subdesarrollado; podr&iacute;amos decir que m&aacute;s pobre y m&aacute;s subdesarrollado que nosotros.</P>
<P ALIGN="JUSTIFY">Y es sobre todo admirable la pol&iacute;tica de principios que sigue la Revoluci&oacute;n Yemenita. Ellos no son hombres que cambien los principios por los intereses econ&oacute;micos. Ellos no son hombres que se dejen sobornar, ni intimidar por nadie (APLAUSOS). Est&aacute;n sometidos a la hostilidad imperialista y est&aacute;n rodeados de pa&iacute;ses reaccionarios muy ricos que, en ocasiones, han sobornado a otros gobiernos en aquella regi&oacute;n del mundo, pero que con todos sus miles de millones han sido incapaces de sobornar la direcci&oacute;n pol&iacute;tica digna y honorable del pueblo de Yemen (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos, al igual que nosotros, se han visto obligados a mantener al pueblo constantemente movilizado para hacer frente a las amenazas y a los peligros de agresi&oacute;n. Ellos, igual que nosotros, apoyan sin vacilaci&oacute;n el movimiento de liberaci&oacute;n de los pueblos. Ellos, igual que nosotros, estrechan sus relaciones con la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses socialistas (APLAUSOS), y mantienen una magn&iacute;fica posici&oacute;n de principios en todas las cuestiones fundamentales de la vida internacional.  </P>
<P ALIGN="JUSTIFY">Pero hay algo m&aacute;s que nos une a los yemenitas, y sobre todo une a los Comit&eacute;s de Defensa de la Revoluci&oacute;n con Yemen. Cuando se hicieron los primeros contactos entre las revoluciones yemenita y cubana, ellos se interesaron mucho por esta organizaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  Es cierto que otros movimientos progresistas se han interesado por esta organizaci&oacute;n, pero podemos afirmar que ellos fueron los primeros que con esa modestia, esa humildad revolucionaria que los caracteriza, apreciando la experiencia de Cuba, decidieron crear en su propio pa&iacute;s una organizaci&oacute;n similar a los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  Solicitaron nuestra cooperaci&oacute;n, y ya muchos cuadros de los CDR han estado en Yemen, ayud&aacute;ndoles a crear sus CDP, porque se llaman as&iacute;: Comit&eacute;s de Defensa Populares (APLAUSOS), muy similares a los Comit&eacute;s de Defensa de la Revoluci&oacute;n, donde ya militan m&aacute;s de 100 000 yemenitas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso para nosotros constituye una feliz coincidencia la presencia del compa&ntilde;ero Robaya en Cuba y la realizaci&oacute;n del I Congreso y la conmemoraci&oacute;n del XVII aniversario de los CDR.  </P>
<P ALIGN="JUSTIFY">Como todos sabemos, en estos d&iacute;as nuestro pa&iacute;s ha seguido atentamente el desarrollo del I Congreso de los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Por ello se ha recordado mucho la historia de los Comit&eacute;s de Defensa de la Revoluci&oacute;n y los or&iacute;genes de los Comit&eacute;s de Defensa de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si del Quijote, la obra m&aacute;s famosa de la literatura espa&ntilde;ola, su autor Cervantes, dijo que se engendr&oacute; en una c&aacute;rcel, donde toda incomodidad tiene su asiento y todo triste ruido hace su habitaci&oacute;n, de los Comit&eacute;s de Defensa podemos decir que se engendraron en la plaza p&uacute;blica, en medio de la lucha antimperialista, el fragor del combate y el ruido insolente de las bombas contrarrevolucionarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En estos d&iacute;as se han recordado incluso aquellas bombas, pero nadie ha dicho con exactitud cu&aacute;ntas fueron, y no sabemos si alguien podr&aacute; decirlo alguna vez.  Lezcano habl&oacute; en su informe de una bomba; Felicita, en su brillante intervenci&oacute;n en el Congreso, creo que habl&oacute; de dos bombas; y si mal no recuerdo, si la memoria con los a&ntilde;os no empieza a traicionarme, yo siempre cre&iacute;a que fueron cuatro bombas las que explotaron aquel d&iacute;a, durante el acto que se efectuaba frente al antiguo Palacio Presidencial.  </P>
<P ALIGN="JUSTIFY">Hace un rato tambi&eacute;n se sinti&oacute; una explosi&oacute;n, y yo mir&eacute; el reloj: eran las 9:01.  Es que yo tengo un minuto adelantado el reloj: era el ca&ntilde;onazo de las 9:00. Me preguntaba: Bueno, ¿pero va a explotar tambi&eacute;n hoy, al cabo de 17 a&ntilde;os, una bomba?  Unicamente para rememorar tambi&eacute;n la fundaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS), aprovechando que la mayor parte de los miembros de los Comit&eacute;s —y yo creo que hasta los que hacen guardia por ah&iacute;, todo el mundo— est&aacute; en esta plaza.  </P>
<P ALIGN="JUSTIFY">Debemos decir que la idea esencial cuando se engendraron los Comit&eacute;s de Defensa de la Revoluci&oacute;n era la lucha frente al imperialismo, frente a los terroristas, frente a los contrarrevolucionarios. As&iacute; surgieron los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Fue la propia lucha la que inspir&oacute;, motiv&oacute; y desarroll&oacute; esta organizaci&oacute;n.  Pero lo extraordinario de este movimiento, de esta tremenda fuerza de masas organizada, es que a lo largo de su lucha demostr&oacute; infinitas posibilidades que iban m&aacute;s all&aacute; del mero combate frente a la contrarrevoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A veces los compa&ntilde;eros recuerdan amablemente, fraternalmente, cari&ntilde;osamente, que yo tuve que ver con la fundaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Eso es cierto, pero nadie se imaginaba realmente —ni yo ni nadie— la clase de organizaci&oacute;n que est&aacute;bamos creando (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro que el principio s&iacute; lo comprend&iacute;amos, el principio b&aacute;sico, el principio esencial: el principio de apoyarse en las masas, el principio de organizar esas masas, el principio de apoyarse en el pueblo, de organizar al pueblo, como elementos b&aacute;sicos de una lucha revolucionaria.  Eso s&iacute; lo entend&iacute;amos perfectamente bien.  Pero hace 17 a&ntilde;os nadie era capaz de imaginar el papel, el vac&iacute;o y las funciones que una organizaci&oacute;n como esta iba a llenar en el proceso revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Apoyarse en las masas fue siempre un axioma de la estrategia revolucionaria.  Por eso la Revoluci&oacute;n prest&oacute; tanta atenci&oacute;n al desarrollo del movimiento obrero y a la organizaci&oacute;n de los trabajadores, al desarrollo del movimiento campesino y a la organizaci&oacute;n de los campesinos, al desarrollo del movimiento de las mujeres y a la organizaci&oacute;n de las mujeres; al desarrollo de la juventud y a la organizaci&oacute;n de nuestra juventud, del mismo modo que al desarrollo de la masa estudiantil y a la organizaci&oacute;n de los estudiantes; y por &uacute;ltimo, al desarrollo del movimiento infantil y a la organizaci&oacute;n de los ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Pero no obstante esas poderosas organizaciones de masas, nuestro proceso revolucionario y nuestro sistema revolucionario habr&iacute;an estado incompletos sin los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Llenaron un enorme vac&iacute;o, un vac&iacute;o que no pod&iacute;an llenar las dem&aacute;s organizaciones de masas; un vac&iacute;o que no pod&iacute;a llenar el Partido, vanguardia dirigente de la Revoluci&oacute;n. Porque el ciudadano no solo es obrero o la ciudadana no solo es mujer, el estudiante no es solo estudiante ni el campesino es solo campesino, sino que viven en la comunidad, act&uacute;an en la comunidad, perciben los problemas de la comunidad, luchan todos en el seno de la comunidad. Hay muchas mujeres que no son obreras, son amas de casa; hay infinidad de personas que se jubilaron y no est&aacute;n en los sindicatos; pero, adem&aacute;s, est&aacute;n los obreros, los estudiantes, las mujeres trabajadoras, los campesinos, que viven all&iacute;, en el barrio, en la aldea, en el pueblo, en la ciudad. Sin los Comit&eacute;s de Defensa, toda esa enorme masa no se habr&iacute;a podido organizar en su conjunto.  </P>
<P ALIGN="JUSTIFY">Ahora bien, los Comit&eacute;s de Defensa vinieron a demostrar que no solo eran un instrumento eficaz, muy eficaz, para combatir al enemigo contrarrevolucionario, sino un instrumento muy eficaz pr&aacute;cticamente en todos los frentes de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">As&iacute;, los Comit&eacute;s dieron un aporte decisivo en el frente de la salud p&uacute;blica, desde la lucha contra las epidemias, la lucha por la vacunaci&oacute;n, la lucha por la medicina preventiva —que es esencial en una comunidad socialista—, hasta las donaciones de sangre.  </P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa dieron un gran aporte a la educaci&oacute;n, desde el reclutamiento de maestros primarios en aquellos d&iacute;as en que no ten&iacute;amos maestros titulados, hasta las escuelas de padres.  </P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa de la Revoluci&oacute;n han dado un importante aporte a la econom&iacute;a, desde la recogida de materias primas, hasta la limpia de obst&aacute;culos para la mecanizaci&oacute;n de la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa dieron un ejemplar aporte, un insustituible aporte, al proceso de institucionalizaci&oacute;n de nuestro pa&iacute;s y a la constituci&oacute;n de los Poderes Populares.  </P>
<P ALIGN="JUSTIFY">Los Comit&eacute;s de Defensa de la Revoluci&oacute;n han librado una extraordinaria batalla en el campo de la educaci&oacute;n pol&iacute;tica y el desarrollo ideol&oacute;gico de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Hoy los Comit&eacute;s de Defensa de la Revoluci&oacute;n est&aacute;n integrados por m&aacute;s de 5 millones de ciudadanos adultos de este pa&iacute;s, ¡cinco millones! (APLAUSOS) Si contamos con que hay m&aacute;s de 3 millones de ni&ntilde;os y adolescentes menores de 15 a&ntilde;os, puede decirse que la inmensa mayor&iacute;a de nuestro pueblo, a trav&eacute;s de los Comit&eacute;s de Defensa, son militantes de la Revoluci&oacute;n (APLAUSOS).  De modo que esta organizaci&oacute;n se convierte en un imprescindible y valios&iacute;simo auxiliar del Partido y del Poder Popular (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la creaci&oacute;n de los Poderes Populares fue indispensable un largo proceso, y en el funcionamiento de los Poderes Populares son necesarias infinidad de actividades, desde la convocatoria de las asambleas de nominaci&oacute;n y las elecciones, hasta las asambleas de balance y todo un c&uacute;mulo de actividades en que el trabajo de los CDR resulta imprescindible.  </P>
<P ALIGN="JUSTIFY">Para el Partido, los Comit&eacute;s de Defensa de la Revoluci&oacute;n constituyen un auxiliar de primer orden, valios&iacute;simo, insustituible. Porque el Partido est&aacute; constituido por una selecci&oacute;n, una vanguardia cuyos miembros se eligen con mucho rigor y sin mucho apuro. El Partido se form&oacute; en un proceso riguroso y gradual que se inici&oacute; por los centros de trabajo; los que est&aacute;n en el Partido son, desde luego, revolucionarios; pero la inmensa masa de nuestro pueblo es tambi&eacute;n revolucionaria (APLAUSOS); hay millones de revolucionarios en nuestro pa&iacute;s afortunadamente, y si esos millones no est&aacute;n en el Partido —porque no est&aacute;n todos ni mucho menos en el Partido—, s&iacute; est&aacute;n en los Comit&eacute;s de Defensa de la Revoluci&oacute;n. Sin los Comit&eacute;s de Defensa de la Revoluci&oacute;n, nuestro Partido no podr&iacute;a ser un partido de selecci&oacute;n; tendr&iacute;a que ser un partido de masas para llenar ese vac&iacute;o, y dejar&iacute;a de ser realmente una vanguardia.  Es por eso que debemos seguir y mantenernos firmes en la idea del rigor y la selecci&oacute;n en el Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Partido tiene muchas canteras: la Juventud, por supuesto y l&oacute;gicamente, es una cantera del Partido; los sindicatos son tambi&eacute;n, por supuesto, una cantera del Partido; y los Comit&eacute;s de Defensa de la Revoluci&oacute;n son del mismo modo una importante cantera del Partido (APLAUSOS). Gracias a esta concepci&oacute;n de la organizaci&oacute;n del pueblo y gracias a la organizaci&oacute;n de nuestras masas en los distintos sectores:  obreros, campesinos, femeninos, estudiantiles, infantiles; gracias a eso y a los Comit&eacute;s de Defensa de la Revoluci&oacute;n, nuestro sistema es tan s&oacute;lido, nuestra Revoluci&oacute;n es tan fuerte, y nuestro Partido est&aacute; en las m&aacute;s &oacute;ptimas condiciones para desempe&ntilde;ar su papel dirigente (APLAUSOS). Realmente nos sentimos por ello muy satisfechos de la evoluci&oacute;n de este hist&oacute;rico proceso.  </P>
<P ALIGN="JUSTIFY">Hace 17 a&ntilde;os nacieron los Comit&eacute;s, pero qu&eacute; diferencia de entonces a hoy.  Todav&iacute;a en 1960 ten&iacute;amos un mill&oacute;n de analfabetos en el pa&iacute;s; todav&iacute;a en 1960 hab&iacute;a muchos ni&ntilde;os que no ten&iacute;an escuela; en 1960, los estudiantes de nivel medio eran unas decenas de miles, los estudiantes universitarios eran algo m&aacute;s de 15 000, los graduados de sexto grado eran unos pocos, el nivel cultural de nuestras masas muy bajo, el nivel pol&iacute;tico tambi&eacute;n bajo; lo que hab&iacute;a era el esp&iacute;ritu de clase, la conciencia de clase, el odio a la opresi&oacute;n, a la explotaci&oacute;n, ¡la esperanza en la Revoluci&oacute;n!  </P>
<P ALIGN="JUSTIFY">Hace muchos a&ntilde;os el analfabetismo fue erradicado; nuestros trabajadores luchan hoy, todos ya por el sexto grado; la educaci&oacute;n obrera y campesina cuenta con cientos de miles de estudiantes; las promociones se han elevado extraordinariamente; todos los ni&ntilde;os estudian; dentro de tres a&ntilde;os todos los maestros estar&aacute;n titulados; el Destacamento Pedag&oacute;gico hizo sus primeras graduaciones, est&aacute; compuesto por casi 20 000 j&oacute;venes, m&aacute;s el nuevo ingreso, integrado por 6 000 con nivel de preuniversitario, que arriba a las universidades, y de cuyo seno va a salir ya nada menos que un destacamento pedag&oacute;gico internacionalista (APLAUSOS); los estudiantes de nivel medio ascienden a 880 000, si incluimos todas las ense&ntilde;anzas, entre ellas las militares. ¡Ochocientos ochenta mil! Hay muchos m&aacute;s estudiantes de nivel medio hoy, que estudiantes de nivel primario hab&iacute;a al triunfo de la Revoluci&oacute;n.  Los estudiantes universitarios, incluidos unos 5 000 que estudian en el extranjero, ascienden a 130 000, aproximadamente. El n&uacute;mero de obreros cursando estudios de nivel medio, es tres o cuatro veces mayor que el n&uacute;mero de estudiantes j&oacute;venes en ese nivel cuando se crearon los Comit&eacute;s de Defensa de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El avance en el terreno cultural, en la educaci&oacute;n y en la conciencia pol&iacute;tica desde 1960 hasta hoy, es realmente extraordinario. En aquellos d&iacute;as empezaban a desarrollarse nuestro Ministerio del Interior y nuestro Ministerio de las Fuerzas Armadas Revolucionarias, hoy vemos el enorme avance de esas instituciones. Nuestro Estado, reci&eacute;n salido del cascar&oacute;n burgu&eacute;s, no ten&iacute;a nada, y cu&aacute;nto se ha avanzado en organizaci&oacute;n desde entonces hasta hoy. El Partido empezaba a fluir, empezaba a desarrollarse y crecer a partir de la fusi&oacute;n de las organizaciones revolucionarias. Por eso, cuando se crearon los Comit&eacute;s, en 1960, no ten&iacute;amos pr&aacute;cticamente nada.  De entonces ac&aacute; cu&aacute;nto se ha logrado en organizaci&oacute;n, cu&aacute;nto se ha esforzado nuestro pueblo en el trabajo, en el estudio; cu&aacute;ntos millones y millones de c&iacute;rculos de estudio se han hecho, cu&aacute;ntos miles de millones de horas han dedicado solo ustedes, los miembros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, al estudio y al desarrollo de una cultura y de una conciencia pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Por eso era doblemente emocionante presenciar el desenvolvimiento del Congreso, del Primer Congreso de los CDR, integrado en muchos casos por militantes que fueron fundadores de esa organizaci&oacute;n, hace 17 a&ntilde;os. Cu&aacute;nto trabajo realizado, cu&aacute;ntas experiencias adquiridas. Y eso se pod&iacute;a apreciar, palpar, en el Congreso; porque fue un excelente Congreso en su gestaci&oacute;n, en su desarrollo, en su organizaci&oacute;n, en la madurez de sus integrantes, que nos hac&iacute;an sentir orgullosos a todos de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya los Comit&eacute;s van constituyendo incluso una tradici&oacute;n familiar, ya existe la familia cederista; es cederista el bisabuelo, el abuelo, el hijo, el nieto y el pionero est&aacute; esperando crecer para que lo ingresen tambi&eacute;n en los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya los Comit&eacute;s se han convertido en una tradici&oacute;n en el seno de nuestro pueblo.  Y ese es un valor muy importante, porque se va trasmitiendo a las nuevas generaciones la conciencia, la moral, el esp&iacute;ritu de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y no estuvo exento de errores este proceso, m&aacute;s de una vez se cometieron errores; pero los Comit&eacute;s siempre estuvieron alertas, sensibles a cualquier an&aacute;lisis, a cualquier cr&iacute;tica. Hubo un momento en que crec&iacute;amos, y crec&iacute;amos, y crec&iacute;amos, y no se sab&iacute;a hasta cu&aacute;ndo &iacute;bamos a crecer; pero hay un punto en que el crecimiento puede chocar con la calidad. Y cuando el crecimiento choc&oacute; con la calidad, entonces se aminor&oacute; el crecimiento y se intensific&oacute; el esfuerzo por la calidad.  </P>
<P ALIGN="JUSTIFY">Ahora los Comit&eacute;s cuentan despu&eacute;s de su Congreso con toda una serie de ideas, de instrumentos; los estatutos bien perfilados, los m&eacute;todos de trabajo bien esclarecidos; y, a nuestro juicio, este Congreso le va a dar un impulso a los Comit&eacute;s, y va a promover adem&aacute;s un salto importante de calidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero el proceso del Congreso fue, adem&aacute;s, una oportunidad para que las masas analizaran infinidad de problemas presentes y de problemas futuros. Fue la oportunidad de establecer un contacto estrecho entre las masas, el Partido y el Gobierno, de trasmitir ideas, opiniones, inquietudes, porque no fue solo un recuento hist&oacute;rico: ¡No!  Los Comit&eacute;s no est&aacute;n dormidos en los laureles, ni so&ntilde;ando en las glorias pasadas; los Comit&eacute;s est&aacute;n pensando en el presente, en el futuro y, sobre todo, forjando la lucha, los &eacute;xitos, las victorias y las glorias futuras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se han aprobado las Tesis, se han hecho infinidad de proposiciones que deber&aacute;n ser analizadas por el Gobierno y por el Partido. Pero este Congreso sirvi&oacute;, adem&aacute;s, para poner al d&iacute;a, digamos, poner sobre el tapete algunos problemas actuales de nuestra lucha. Y eso es muy interesante y muy importante, porque la contrarrevoluci&oacute;n ha ido descendiendo, ha ido decayendo, cada vez da menos muestras de vida en el terreno de la subversi&oacute;n y en el terreno pr&aacute;ctico del sabotaje, del atentado, de las bandas y todo eso, porque bandas no hay aqu&iacute; hace ya...  Bueno, bandas de m&uacute;sica s&iacute; hay muchas, cada vez hay m&aacute;s (APLAUSOS); pero bandas contrarrevolucionarias ustedes saben que se acabaron hace tiempo y no volvi&oacute; ni a reto&ntilde;ar una sola de esas malas hierbas hace tiempo.  </P>
<P ALIGN="JUSTIFY">En cuanto a terrorismo, digamos que en todo este hemisferio y en una buena parte del mundo no hay pa&iacute;s m&aacute;s tranquilo que este. Se lo podemos decir a los turistas, que no hay pa&iacute;s m&aacute;s tranquilo que este.  </P>
<P ALIGN="JUSTIFY">Claro, los Comit&eacute;s est&aacute;n conscientes de que esta lucha —que antes era una lucha armada, sabotajes, planes de agresi&oacute;n imperialista, guerra secreta de la CIA, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera—, se va transformando en otro tipo de lucha. Y dicen nuestros enemigos: bueno, esta gente no hay manera de destruirlos, son m&aacute;s fuertes que El Morro; entonces empieza otro tipo de lucha, de campa&ntilde;a, de erosi&oacute;n de tipo ideol&oacute;gica, y los Comit&eacute;s est&aacute;n muy conscientes de eso sin bajar nunca la guardia en el otro terreno, porque esa consigna tiene que mantenerse siempre: no bajar nunca la guardia.  </P>
<P ALIGN="JUSTIFY">Pero tener conciencia al mismo tiempo de que debemos estar cada vez m&aacute;s preparados, poseer cada vez m&aacute;s nivel pol&iacute;tico y cada vez prepararnos mejor para enfrentar al enemigo imperialista, al enemigo contrarrevolucionario en el campo de la lucha ideol&oacute;gica.  </P>
<P ALIGN="JUSTIFY">Pero en otros terrenos tambi&eacute;n se manifestaron en el Congreso las inquietudes de los Comit&eacute;s.  Bien, en los primeros tiempos el esfuerzo principal se encamin&oacute; a luchar frente a los contrarrevolucionarios, frente al delito contrarrevolucionario; nadie le prestaba mucha atenci&oacute;n al delito com&uacute;n.  Incluso si usted visitaba una prisi&oacute;n por ah&iacute; y se encontraba un preso y le preguntaba, ¿qu&eacute; era? Dec&iacute;a: No, no, no, no, yo soy delincuente com&uacute;n. Lo dec&iacute;a pr&aacute;cticamente como un honor, como diciendo: Yo no pertenezco a esa gente, yo soy bueno, porque yo soy delincuente com&uacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora bien, en nuestro pa&iacute;s hay mucho menos delitos de tipo com&uacute;n que en el resto de Am&eacute;rica Latina, infinitamente menos que en Estados Unidos y en cualquier sociedad capitalista. No se puede ni comparar las estad&iacute;sticas de antes en Cuba con las de ahora, pero todav&iacute;a subsiste el delito com&uacute;n. Y en este Congreso los CDR pusieron el acento y pusieron el &eacute;nfasis en la necesidad de combatir tambi&eacute;n —enti&eacute;ndase bien—, tambi&eacute;n, y con la misma energ&iacute;a el delito com&uacute;n (APLAUSOS).  ¡Malas noticias para los delincuentes!  </P>
<P ALIGN="JUSTIFY">El delito com&uacute;n es una reminiscencia de la sociedad burguesa en todos los sentidos.  Bueno, en la sociedad burguesa hab&iacute;a algunos delitos que pr&aacute;cticamente no se consideraban como tales, el juego no era delito en la sociedad burguesa, porque era permitido, tolerado, auspiciado por el Estado, por la polic&iacute;a —virtualmente no era delito— y estaba muy extendido; el juego se convierte en un delito con la Revoluci&oacute;n.  Pero el juego es una reminiscencia burguesa.  Eso de que el hombre no piense en el trabajo y est&eacute; so&ntilde;ando con el azar para disponer de bienes, para disponer de riquezas, es una herencia netamente burguesa.  </P>
<P ALIGN="JUSTIFY">La prostituci&oacute;n en este pa&iacute;s que con algo m&aacute;s de 6 millones de habitantes ten&iacute;a 100 000 prostitutas, la prostituci&oacute;n no era delito pr&aacute;cticamente en la sociedad burguesa, era permitida, tolerada, de manera muy hip&oacute;crita, no es que hubiera una ley expresa autoriz&aacute;ndola, aunque hubo leyes aqu&iacute; que hablaban abiertamente de la prostituci&oacute;n y de las zonas de tolerancia. La prostituci&oacute;n se permit&iacute;a dentro de las zonas de tolerancia y en muchas otras partes y la sociedad burguesa estimulaba la prostituci&oacute;n, con la discriminaci&oacute;n de la mujer, la falta de oportunidad de estudios, y de empleos para la mujer, estimulaba y hac&iacute;a grandes negocios con la prostituci&oacute;n. Era uno de los empleos que la burgues&iacute;a reservaba a la mujer; la prostituci&oacute;n se convierte en delito con la Revoluci&oacute;n precisamente. De la forma m&aacute;s humana imaginable, el proceso revolucionario se enfrent&oacute; a aquel problema y lo resolvi&oacute;.  </P>
<P ALIGN="JUSTIFY">Las drogas constituyen una forma de delito eminentemente burgu&eacute;s y propio de la mentalidad enajenada del ciudadano en el r&eacute;gimen burgu&eacute;s; adem&aacute;s, este negociaba con las drogas. Eran un gran negocio las drogas, el contrabando de drogas, y se manejaban decenas de millones de pesos en el mismo que tambi&eacute;n era tolerado de muchas formas. Alg&uacute;n que otro infeliz iba a parar a la c&aacute;rcel; pero los grandes negociantes y grandes contrabandistas de drogas no ten&iacute;an problemas de ninguna clase, la droga se convierte en un delito con la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Otra forma delictiva: los delitos contra la propiedad.  </P>
<P ALIGN="JUSTIFY">La sociedad burguesa era por excelencia ladrona, porque lo que hac&iacute;an los burgueses todos los d&iacute;as, a todas horas del d&iacute;a y de la noche, era robarle al pueblo trabajador. Es decir, que la clase explotadora, los burgueses, los terratenientes, eran ladrones por excelencia, viv&iacute;an del trabajo ajeno, explotaban el trabajo ajeno. La burgues&iacute;a no ten&iacute;a ninguna moral para luchar contra el robo, porque los primeros ladrones eran ellos, y ¿qu&eacute; moral ten&iacute;an para exigirle a alguien que no robara, si ellos daban el ejemplo como clase explotadora, daban el ejemplo como gobernantes?  Porque los mayores ladrones del pa&iacute;s eran los gobernantes: estaba corrompido el polic&iacute;a, por lo general, el oficial, el militar, el inspector, toda aquella enorme plaga se enriquec&iacute;a con el chantaje, la exacci&oacute;n y el robo.  </P>
<P ALIGN="JUSTIFY">La idea de robar es lo m&aacute;s t&iacute;pico de la mentalidad burguesa. Luego la supervivencia de algunas de estas manifestaciones delictivas son incuestionablemente rezagos que nos quedan de la mentalidad, de la tradici&oacute;n y de la cultura burguesa.  Y, claro, resulta chocante para nuestros ciudadanos y para nuestro pueblo cualquier manifestaci&oacute;n delictiva de tipo com&uacute;n por peque&ntilde;a que sea. Y tienen raz&oacute;n, tienen absoluta raz&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si nuestra ciudadan&iacute;a observa que por un muelle, por un puerto o por un hotel donde vienen visitantes extranjeros se aparece una jovencita que ha abandonado los estudios e intenta practicar la prostituci&oacute;n, es l&oacute;gico que se sienta indignada; porque eso atenta contra la moral de la Revoluci&oacute;n, los principios de la Revoluci&oacute;n, la &eacute;tica de la Revoluci&oacute;n, e incluso el prestigio de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s tiene que abrir cada vez m&aacute;s las puertas al mundo, las relaciones con el mundo ser&aacute;n progresivamente mayores. Y tienen que serIo, porque el mundo tiende cada vez m&aacute;s a la comunicaci&oacute;n, al contacto. El turismo se puede desarrollar porque es un recurso econ&oacute;mico del pa&iacute;s, proveniente de los recursos de nuestro cielo, de nuestros mares, de nuestra atm&oacute;sfera; no somos petroleros, tenemos que explotar el sol, el mar, el aire y las bellezas naturales de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero que nadie se imagine aqu&iacute; jam&aacute;s un turismo de juegos, de casino, de prostituci&oacute;n, o cosas por el estilo, ¡porque primero nos morimos de hambre hasta el &uacute;ltimo ciudadano de este pa&iacute;s (APLAUSOS)  antes que consentir ninguna violaci&oacute;n de esa &iacute;ndole a la moral de nuestro pueblo, a la &eacute;tica de nuestra Revoluci&oacute;n! </P>
<P ALIGN="JUSTIFY">Eso est&aacute; claro, aqu&iacute; pueden venir los visitantes que sean necesarios; pero la muralla no hay que hacerla alrededor de la isla, la defensa, la verdadera defensa hay que hacerla en la conciencia y en la dignidad de cada cubano, de cada ciudadano (APLAUSOS). De modo que se pueda decir que si alguien se vende aqu&iacute;, ese no pertenece a la estirpe de nuestro pueblo, ese no es cubano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y no tenemos temor a los visitantes, y no tenemos temor a los visitantes porque tenemos confianza en nosotros mismos; porque no somos cualquier cosa, no somos un pueblo al que se pueda ultrajar, un pueblo al que se pueda ofender, un pueblo al que se pueda sobornar o corromper. De nada valdr&iacute;a todo lo que ha hecho nuestra patria en estos a&ntilde;os y toda la sangre derramada si las nuevas generaciones fueran susceptibles a la degeneraci&oacute;n y a la corrupci&oacute;n.  Mas nosotros pensamos que no ser&aacute; jam&aacute;s as&iacute;, ser&aacute; a la inversa, cada d&iacute;a seremos m&aacute;s invulnerables a la degeneraci&oacute;n y a la corrupci&oacute;n. Y las virtudes no se prueban en una urna de cristal, las virtudes se prueban en la vida y en el contacto con las realidades (APLAUSOS). El ciudadano asc&eacute;tico, viviendo en una torre de marfil y rodeado de cristal nunca tendremos la seguridad de que ser&aacute; un ciudadano virtuoso; la virtud se prueba frente a la vida, del mismo modo que el valor se prueba en el combate.  </P>
<P ALIGN="JUSTIFY">Por tanto, los rezagos del pasado que puedan intentar revivir aqu&iacute; hay que erradicarlos (APLAUSOS), ¡erradicarlos! Y cada familia debe saber que si por irresponsabilidad suya o por cualquier raz&oacute;n que sea, hubiera j&oacute;venes que se dejaran arrastrar a la idea de la prostituci&oacute;n, estas deber&aacute;n ser sencillamente recluidas donde haya que recluirlas, y rehabilitadas (APLAUSOS).  Combatir con el m&aacute;ximo de energ&iacute;as cualquier intento de resucitar tales vicios. Y los de este tipo es m&aacute;s f&aacute;cil de combatir que el robo, porque eso se ve f&aacute;cil, no cuesta mucho trabajo. Lo importante es que sepan que habr&aacute; medidas y se tomar&aacute;n medidas.  </P>
<P ALIGN="JUSTIFY">Del mismo modo podemos decir de cualquier intento de resucitar el juego, y todav&iacute;a hay incautos en este mundo que andan pensando en el azar y en el juego; desgraciadamente los hay. Y algunos p&iacute;caros que en vez de trabajar en la construcci&oacute;n, en la agricultura, en la industria, piensan vivir de la industria del juego.  Eso tampoco es tan dif&iacute;cil de descubrir, es f&aacute;cil; yo estoy seguro que nuestros Comit&eacute;s y nuestra Polic&iacute;a tienen todos los medios que quieran para averiguar cuando hay una banquita de bolita por ah&iacute; en cualquier lugar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De drogas ni hablar, aqu&iacute; no hay negocio de drogas, es muy dif&iacute;cil traer drogas de contrabando aqu&iacute;. La droga que se ve aqu&iacute; es que de vez en cuando aterriza forzosamente un avioncito o un barquito se encalla en nuestras costas, cargados de marihuana. Millones de pesos hemos confiscado aqu&iacute; de avioncitos y de barquitos, que cruzando del sur al norte y del norte al sur —sobre todo del sur al norte— con esos cargamentos, involuntariamente han tenido que recalar en nuestro pa&iacute;s.  Puede haber todav&iacute;a alguno que otro por ah&iacute; desorientado que siembre su matica (RISAS). No es f&aacute;cil, y creemos que las medidas deben ser en&eacute;rgicas, de confiscaci&oacute;n a todo el que tenga un pedacito de tierra y siembre una matica, medidas en&eacute;rgicas.  </P>
<P ALIGN="JUSTIFY">Indiscutiblemente que algunos de estos rezagos se pueden combatir actuando simplemente con energ&iacute;a.  </P>
<P ALIGN="JUSTIFY">Ahora, quedan otras manifestaciones que son m&aacute;s dif&iacute;ciles de combatir. Queda un rezago burgu&eacute;s por excelencia:  el delito contra la propiedad, pero no ya contra la propiedad del burgu&eacute;s, ni del terrateniente, ni del explotador, sino contra la propiedad del trabajador, la propiedad del pueblo, en medio de un sistema socialista que establece la distribuci&oacute;n conforme al trabajo, a la cantidad y a la calidad del trabajo; y un sistema socialista adem&aacute;s, que brinda el m&aacute;ximo apoyo a toda persona desvalida, con la educaci&oacute;n gratuita, con los servicios m&eacute;dicos gratuitos, con la atenci&oacute;n al accidentado, al jubilado, en fin, a todos los ciudadanos. Cualquier delito contra la propiedad es caracter&iacute;stico de gente con reminiscencia burguesa; no quiere trabajar y quiere establecer una distribuci&oacute;n por su cuenta de los bienes personales del trabajador, de la familia trabajadora y del pueblo trabajador, los bienes de todo el pueblo.  Aqu&iacute; el que roba en una tienda le est&aacute; robando a todo el pueblo, el que roba en un almac&eacute;n le est&aacute; robando a todo el pueblo. Eso claramente est&aacute; en absoluta contradicci&oacute;n con los principios del socialismo y con la &eacute;tica del socialismo.  </P>
<P ALIGN="JUSTIFY">Aparte de esto, el delincuente de este tipo promueve la indignaci&oacute;n, el disgusto del pueblo, del trabajador, la intranquilidad. Y una familia que diga: Dej&eacute; mi casa sola, a lo mejor cuando llego me la han vaciado —para poner un ejemplo. Porque son delitos contra la propiedad personal y delitos contra la propiedad de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Y la gente se pregunta:  pero si la Revoluci&oacute;n ha luchado contra el imperialismo, contra la contrarrevoluci&oacute;n, ¿por qu&eacute; la Revoluci&oacute;n no va a liquidar tambi&eacute;n o por lo menos darle una batida bien fuerte a todo rezago que quede aqu&iacute; de esp&iacute;ritu de delito contra la propiedad?  </P>
<P ALIGN="JUSTIFY">En los Comit&eacute;s de Defensa dec&iacute;an: Hacen falta m&aacute;s polic&iacute;as. Y es verdad, tienen raz&oacute;n, ¡ojal&aacute; nadie tuviera que estar de polic&iacute;a, cuidando nada! Pero si no hay polic&iacute;a, el ciudadano tiene que descansar, tiene que dormir, ¿qui&eacute;n lo cuida frente a agresiones de ese tipo, de delitos contra la propiedad? ¿Qui&eacute;n lo cuida? Claro, todos tenemos que luchar contra esa forma de delito, ¡todos!, combatiendo el delito y tambi&eacute;n educando, forjando una nueva &eacute;tica. Esa es una lucha larga, no se puede pensar que esa es una lucha f&aacute;cil, esa es una lucha muy larga que solo se puede llevar adelante con la participaci&oacute;n de todos.  </P>
<P ALIGN="JUSTIFY">¿M&aacute;s polic&iacute;as? S&iacute;, hacen falta m&aacute;s polic&iacute;as. Es un gasto que el Estado tiene que hacer, son hombres que en vez de estar en una actividad productiva directa tienen que dedicarse a esta tarea, pero no nos queda m&aacute;s remedio que hacerlo porque caer&iacute;amos en el idealismo de pensar que solo con la conciencia y la buena voluntad se van a resolver esos problemas.  </P>
<P ALIGN="JUSTIFY">La delincuencia impune es muy mala; porque si hay cinco ladrones potenciales y uno real, el real roba y despu&eacute;s los cinco potenciales roban tambi&eacute;n, porque ve que al que roba no le pasa nada (APLAUSOS), entonces en vez de tener que enviar a la c&aacute;rcel a uno hay que enviar cinco por cada ladr&oacute;n, &eacute;l y los &eacute;mulos de &eacute;l.  </P>
<P ALIGN="JUSTIFY">En el Congreso se plantearon estos problemas, con toda raz&oacute;n, y pidieron medidas m&aacute;s severas. ¿Pero es tan dif&iacute;cil enfrentarse a este tipo de delincuente? No es tan dif&iacute;cil, si adaptamos nuestra mentalidad y nuestra conciencia a esa lucha; si nos damos cuenta que no solo tenemos que luchar contra la delincuencia contrarrevolucionaria, sino tambi&eacute;n contra esa delincuencia com&uacute;n antisocial, si nos damos cuenta y luchamos.  </P>
<P ALIGN="JUSTIFY">Nuestras leyes existen. Si son d&eacute;biles podemos hacerlas m&aacute;s severas (APLAUSOS). Tenemos la Asamblea Nacional, tenemos el Poder Popular, y estoy seguro de que toda medida que se proponga para hacer m&aacute;s severas las leyes contra las formas de delito com&uacute;n, tendr&aacute;n el apoyo un&aacute;nime de todos los miembros de la Asamblea Nacional del Poder Popular, o del Consejo de Estado, que son los que hacen las leyes (APLAUSOS).  Si hacen falta leyes m&aacute;s severas, leyes m&aacute;s severas.  </P>
<P ALIGN="JUSTIFY">Nuestros jueces son jueces revolucionarios; si el pueblo demanda que haya m&aacute;s rigor, nuestros jueces ser&aacute;n m&aacute;s severos contra el delito com&uacute;n (APLAUSOS).  Nuestros fiscales son revolucionarios, si la l&iacute;nea del pueblo es combatir con m&aacute;s energ&iacute;a el delito com&uacute;n, ellos combatir&aacute;n tambi&eacute;n con la mayor energ&iacute;a el delito com&uacute;n. Nuestra polic&iacute;a es revolucionaria, si el pueblo demanda que nuestra polic&iacute;a sea m&aacute;s en&eacute;rgica contra el delito com&uacute;n, nuestra polic&iacute;a ser&aacute; m&aacute;s en&eacute;rgica contra el delito com&uacute;n (APLAUSOS PROLONGADOS). Dig&aacute;moslo francamente: nuestra polic&iacute;a es la polic&iacute;a m&aacute;s decente del mundo. Y se escuchan muchas an&eacute;cdotas: que si le dieron al polic&iacute;a, que si el tipo no quiso entrar aqu&iacute; ni all&aacute;, en el patrullero o donde sea, que si el delincuente no respeta al polic&iacute;a, que si a veces el civil que est&aacute; al lado tiene que ponerse m&aacute;s en&eacute;rgico y dice que s&iacute;, que tiene que entrar ah&iacute; y tiene que acabarse el desorden.  </P>
<P ALIGN="JUSTIFY">No hay que violar ninguna ley, no tenemos que caer en ninguna ilegalidad. Si las leyes no son lo suficientemente fuertes, ¡hacerlas m&aacute;s fuertes!  No hay que cometer ning&uacute;n abuso de autoridad. ¡No! No hay que caer en pr&aacute;cticas de violencia. ¡No!  Nosotros no podemos caer en lo que caen las sociedades capitalistas, que organizan escuadrones de la muerte, cometen cr&iacute;menes, etc&eacute;tera, y hacen cosas de esas. ¡No!  No hay que golpear a nadie, no hay que matar a nadie. La ley s&iacute; puede establecer una sanci&oacute;n muy severa para determinados tipos de delitos de sangre y violencia que luego los hay, y decir: Esto se sanciona con la pena capital (APLAUSOS). Pero nuestra polic&iacute;a debe saber que tiene el apoyo y el respaldo del pueblo, y que tiene que hacerse respetar sencillamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros no tenemos ning&uacute;n delincuente en nuestra polic&iacute;a, ning&uacute;n esbirro, ning&uacute;n asesino. Pero el polic&iacute;a no se puede dejar agredir, se tiene que defender si lo agreden (APLAUSOS). Y si usan la fuerza contra &eacute;l, tiene que usar la fuerza en la medida de lo necesario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estamos tranquilos, sabemos que nuestros polic&iacute;as nunca se dejar&aacute;n arrastrar al abuso, a la soberbia, al exceso de autoridad. ¡No! Eso se erradic&oacute;; pero no podemos tolerar el abuso, la soberbia y el exceso de autoridad de los delincuentes bajo ning&uacute;n concepto. De eso se trata (APLAUSOS). Que hacen falta m&aacute;s polic&iacute;as, los reclutamos.  </P>
<P ALIGN="JUSTIFY">Ya el Partido est&aacute; haciendo un trabajo entre los militantes. Prepararlos despu&eacute;s bien. Porque la lucha contra la delincuencia es una lucha larga y se necesita un nivel t&eacute;cnico, se necesita una preparaci&oacute;n. Si hay que invertir algo en prisiones, invertimos algo en prisiones tambi&eacute;n, lo invertimos (APLAUSOS); si hay que hacer algunas c&aacute;rceles, hacemos algunas c&aacute;rceles para una estancia m&aacute;s prolongada. Y que la rehabilitaci&oacute;n se haga mediante el trabajo y sea verdadera. Y la reincidencia, circunstancia fuertemente agravante, y cada vez m&aacute;s agravante (APLAUSOS). ¡C&oacute;mo no vamos a poder luchar contra esos rezagos del pasado con el apoyo y la colaboraci&oacute;n de todo el pueblo!  </P>
<P ALIGN="JUSTIFY">Todos los delitos, desde luego, no son iguales.  A veces hay gente sobre las que tenemos en general un buen concepto. A veces hay incluso militantes del Partido presos.  ¿Qu&eacute; hizo?  Bueno, viol&oacute; las leyes del tr&aacute;nsito y cometi&oacute; una falta de ese tipo.  No tenemos por criminal al que viola la ley del tr&aacute;nsito; pero el que viola la ley del tr&aacute;nsito es un criminal en potencia por irresponsabilidad, porque dio la casualidad que no pas&oacute; nada aunque cruz&oacute; a 100 kil&oacute;metros, donde debe ir a 50, a 40, &oacute; a 60. Se llev&oacute; la luz roja y no pas&oacute; nada una vez, dos, tres, diez; pero una vez asesina a un ni&ntilde;o, asesina a un ama de casa, asesina a un trabajador, asesina a un anciano. Los violadores de las leyes del tr&aacute;nsito son asesinos en potencia, sin querer ser asesinos, desde luego; pero hay gente que son absolutamente irresponsables. O tomaron y manejaron, y a veces hasta es una gente que t&uacute; no puedes decir que sea un delincuente com&uacute;n, pero es un irresponsable com&uacute;n. A la sociedad no le queda m&aacute;s remedio que defenderse de esos criminales en potencia. El no quiere matar a nadie, pero mata; y a veces no mata a uno, a veces mata a 10 y a veces mata a 20.  </P>
<P ALIGN="JUSTIFY">Las leyes del tr&aacute;nsito se han ido haciendo m&aacute;s rigurosas, pero si no bastan hay que hacerlas m&aacute;s rigurosas todav&iacute;a (APLAUSOS). Hay que usar el transporte, tenemos que movernos, no hay derecho a que nos est&eacute;n asesinando en la calle los irresponsables.  </P>
<P ALIGN="JUSTIFY">Eso es tambi&eacute;n un rezago.  El individuo con una conciencia social desarrollada, con un sentido de la legalidad, del orden; con un sentido de sus obligaciones para con los dem&aacute;s no hace eso. Y a veces nos encontramos hasta un militante del Partido preso por eso.  Bueno, ¿pues qu&eacute; se va a hacer?  No queda m&aacute;s remedio.  </P>
<P ALIGN="JUSTIFY">Y en realidad nuestra sociedad tiene que tomar esas medidas. Nosotros compartimos por entero esas just&iacute;simas preocupaciones de los Comit&eacute;s de Defensa de la Revoluci&oacute;n y entendemos que es un deber de la Revoluci&oacute;n, del Partido, del Gobierno, con el apoyo del pueblo, prestarles a todos esos problemas el m&aacute;ximo de atenci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hoy nuestro pueblo tiene una moral p&uacute;blica nueva por completo, una &eacute;tica diferente.  Algunas de las personas que hablaron en el Congreso, de una manera muy elocuente manifestaron las diferencias entre el pasado y el presente, y la enorme distancia que existe con relaci&oacute;n a aquella &eacute;poca de privilegios, de abusos, de injusticias, que no conocen bien las nuevas generaciones ciertamente.  Y la diferencia m&aacute;s importante es en la &eacute;tica. Antes los gobiernos no hac&iacute;an m&aacute;s que robar, y se hac&iacute;an millonarios descaradamente en unos meses. ¿Qui&eacute;n concibe hoy un ministro robando y haci&eacute;ndose millonario y cosas por el estilo? ¡No lo concibe nadie! Nuestra &eacute;tica revolucionaria no admite el privilegio, el amiguismo bajo ning&uacute;n concepto.  Y desde luego, toda manifestaci&oacute;n de privilegio hay que combatirla en&eacute;rgicamente (APLAUSOS). Toda manifestaci&oacute;n de amiguismo hay que combatirla del mismo modo, porque eso lo exige la &eacute;tica nueva de nuestro pueblo.  y podr&iacute;amos decir que en este Congreso de los Comit&eacute;s esa &eacute;tica se sent&iacute;a, se palpaba.  </P>
<P ALIGN="JUSTIFY">El pueblo con raz&oacute;n es exigente, con toda la raz&oacute;n es muy exigente, y es correcto.  Nosotros consideramos que esas preocupaciones deben ser atendidas, y que juntos, el pueblo y el Estado debemos resolverlas sin extremismos de ninguna clase, no hay que caer en extremismos. Cuando se castiga a alguien no se hace por vengarse de nadie, el castigo no es la venganza contra ning&uacute;n ciudadano; es la necesidad de defender a la sociedad, es la necesidad de defender al pueblo, defender al trabajador, a su familia, a sus hijos, a sus padres. Nadie siente placer al castigar a alguien. Hay que castigar a los irresponsables, sencillamente no queda otro remedio, y hay que castigar a los incorregibles, no queda otro remedio. Hay que castigar a los que atentan contra los intereses, la tranquilidad y el bienestar del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay algunos otros problemas no planteados en el Congreso pero que yo s&eacute; que est&aacute;n latentes. Voy a mencionar uno simplemente: es el problema del transporte en la Ciudad de La Habana (APLAUSOS).  Digo que simplemente lo voy a mencionar porque tendremos ocasi&oacute;n pr&oacute;ximamente de hablar m&aacute;s otro d&iacute;a de este problema.  Simplemente les dir&eacute; que tenemos las mismas preocupaciones que ustedes, y estamos estudiando qu&eacute; medidas, qu&eacute; pasos dar para mejorar esta situaci&oacute;n del transporte en la capital, donde se presenta con su car&aacute;cter m&aacute;s agudo.  </P>
<P ALIGN="JUSTIFY">Hace un a&ntilde;o precisamente nosotros plante&aacute;bamos las dificultades con que nos &iacute;bamos a enfrentar, la pol&iacute;tica que seguir&iacute;a el Partido de enfrentar toda esta situaci&oacute;n de crisis econ&oacute;mica internacional, de bajos precios del az&uacute;car, etc&eacute;tera, tratando de no afectar el est&aacute;ndar de vida de la poblaci&oacute;n, de mantener los planes de desarrollo posibles, y en fin, seguir adelante.  </P>
<P ALIGN="JUSTIFY">Estas dificultades han implicado, por ejemplo, que en algunas escuelas secundarias, al iniciar el curso no hab&iacute;a uniformes para todos. Ten&iacute;amos las escuelas y los maestros. No hab&iacute;a uniformes para todas las escuelas. Son 880 000 los que est&aacute;n en nivel medio y dijimos: Donde no se pueda llevar uniformes que se lleve ropa normal; pero que asistan a la clase, vayan a la clase, y hagan su vida de estudiante y no se afecten en nada los estudios. Porque no importa el uniforme que se tenga en una escuela.  Quisi&eacute;ramos que todos tuvieran sus uniformes, desde luego; pero si no hay suficientes, el problema es no perder las clases, no perder el curso y que no se quede un muchacho sin estudiar. Eso es lo importante: tener el maestro y la escuela (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A veces no hab&iacute;a suficientes utensilios, hasta calderos faltaban a veces para una nueva escuela. Hab&iacute;a que empezar a buscar por aqu&iacute;, pedir al MINFAR, a la construcci&oacute;n, a todo el que ten&iacute;a algo por ah&iacute; la colaboraci&oacute;n; pero que empiece el curso escolar y tengan los equipos de cocina, lo que sea necesario.  </P>
<P ALIGN="JUSTIFY">A veces, incluso, nos hemos encontrado con problemas como no contar con algunos libros al inicio del curso.  Hab&iacute;a dificultades con determinado tipo de papel que se exige para impresiones de calidad, y en esos casos dijimos: Bueno, si hay que usar papel de peri&oacute;dico para algunos textos, aunque no tengamos el papel &oacute;ptimo para la imagen, para la letra y todo, usamos papel gaceta en el libro, pero que no les falten los libros a los muchachos.  </P>
<P ALIGN="JUSTIFY">Por distintas v&iacute;as nos hemos estado enfrentando a esas limitaciones y a esas dificultades. Tambi&eacute;n esto ha incidido algo en el transporte, al dificultar la adquisici&oacute;n de piezas de repuestos y la compra de nuevos equipos. Pero de todas formas, aun dentro de las dificultades actuales, queremos simplemente expresarles a ustedes que son habaneros en su inmensa mayor&iacute;a, que estamos preocupados de ese problema y analizando todas las medidas que puedan tomarse para mejorarlo. Es lo &uacute;nico que quiero decir en este momento sobre esta cuesti&oacute;n.  </P>
<P ALIGN="JUSTIFY">Este Congreso y esta conmemoraci&oacute;n se efect&uacute;an en el marco de la conmemoraci&oacute;n del LX Aniversario de la Revoluci&oacute;n de Octubre (APLAUSOS), a la cual nuestro pueblo ha estado rindiendo tributo, el tributo que se merece con el m&aacute;ximo de inter&eacute;s y de cari&ntilde;o. Siempre ser&aacute; poco todo lo que se diga acerca de lo que significa la Revoluci&oacute;n de Octubre para el mundo y muy especialmente para nosotros.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ser&iacute;a por ejemplo de nuestro pa&iacute;s en estos momentos, cuando el az&uacute;car est&aacute; a menos de siete centavos y el petr&oacute;leo a casi 100 d&oacute;lares la tonelada, sin la Revoluci&oacute;n Cubana y sin la Revoluci&oacute;n de Octubre? (APLAUSOS) Les puedo asegurar que toda el az&uacute;car del pa&iacute;s a ese precio no alcanzar&iacute;a pr&aacute;cticamente para pagar el petr&oacute;leo que consume nuestro pa&iacute;s, porque nuestro pa&iacute;s consume ya algo m&aacute;s de 8 millones de toneladas de combustible, y con az&uacute;car a menos de siete centavos y petr&oacute;leo a 100 d&oacute;lares la tonelada, habr&iacute;a que exportar toda el az&uacute;car nuestra nada m&aacute;s que para comprar petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">Ni so&ntilde;ar en las posibilidades que a pesar de las dificultades hoy cuenta nuestro pa&iacute;s, para los servicios m&eacute;dicos, para tener 880 000 muchachos en el nivel medio, todos los ni&ntilde;os estudiando, 130 000 estudiantes universitarios, para llevar adelante nuestro desarrollo social, nuestro desarrollo econ&oacute;mico, nuevas f&aacute;bricas. Eso ser&iacute;a virtualmente imposible sin las relaciones de intercambio que tenemos hoy con la Uni&oacute;n Sovi&eacute;tica, especialmente con la Uni&oacute;n Sovi&eacute;tica, porque tenemos unas magn&iacute;ficas relaciones de intercambio con ellos por los precios que pagan por nuestra az&uacute;car (APLAUSOS), y tambi&eacute;n las buenas relaciones, no en el mismo nivel que con: los sovi&eacute;ticos, pero buenas relaciones econ&oacute;micas de intercambio en general con los dem&aacute;s pa&iacute;ses de la comunidad socialista.  </P>
<P ALIGN="JUSTIFY">Es por eso que esta crisis econ&oacute;mica mundial no golpea a nuestro pueblo de una forma mucho m&aacute;s terrible, y podemos ir enfrentando las dificultades, y las vamos enfrentando, y vamos marchando adelante. El pueblo ha respondido bien al llamado en favor del trabajo, de la austeridad, de la eficiencia, del ahorro.  </P>
<P ALIGN="JUSTIFY">Hay que decir que se realiz&oacute; la pasada zafra en condiciones dif&iacute;ciles, con muchas lluvias, porque le dio por llover cuando no ten&iacute;a que llover, nada menos que en medio de la zafra, y a pesar de todo se hizo una buena zafra. Se atendieron los cultivos mejor que nunca este a&ntilde;o, los cultivos de ca&ntilde;a.  Porque —repito— el az&uacute;car, a pesar de que nosotros exportamos una parte importante al mundo occidental y tiene precios muy bajos actualmente en ese mercado, la mayor parte de nuestra az&uacute;car la exportamos al &aacute;rea socialista y a la Uni&oacute;n Sovi&eacute;tica a otros precios. Y por lo tanto, no debemos desatender el az&uacute;car nunca.  </P>
<P ALIGN="JUSTIFY">Tratamos cada vez m&aacute;s de conseguir mercanc&iacute;as en el &aacute;rea socialista; comprar en el &aacute;rea occidental exclusivamente aquello que no podemos obtener en el &aacute;rea socialista.  Y estamos haciendo por distintas v&iacute;as todos los esfuerzos para enfrentar las dificultades.  </P>
<P ALIGN="JUSTIFY">Pero podemos decir que el Partido respondi&oacute; bien, muy bien al esfuerzo de la zafra, de las atenciones a los cultivos azucareros; y el pueblo, los trabajadores han respondido con la mayor seriedad a los planteamientos que se hicieron hace un a&ntilde;o en esta misma plaza.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se celebra este Congreso de los CDR en el &aacute;mbito de un importante acontecimiento, important&iacute;simo —podr&iacute;amos decir— para nuestro pueblo, que es la celebraci&oacute;n del XI Festival de la Juventud y los Estudiantes (APLAUSOS). Como parte de la pol&iacute;tica de buscar la mayor eficiencia, de ahorrar, de evitar el exceso de circulante, se lanz&oacute; la consigna de que estos eventos fueran sufragados con las recaudaciones de la propia organizaci&oacute;n. Los Comit&eacute;s de Defensa recaudaron el dinero que necesitaron para su Congreso, es decir, no le ha costado un centavo al Estado, ¡lo pagaron todo! (APLAUSOS) Y adem&aacute;s, les qued&oacute; un mill&oacute;n de pesos, el cual lo donaron al Festival Mundial (APLAUSOS).  ¡Espl&eacute;ndidos!  Es una suerte realmente que una organizaci&oacute;n reciba as&iacute; de repente un mill&oacute;n de pesos.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos c&oacute;mo se recaud&oacute; ese dinero, con cu&aacute;nto esfuerzo, con cu&aacute;nto cari&ntilde;o; inventando aqu&iacute;, haciendo cosas, objetos artesanales; pidi&eacute;ndoles contribuciones a los cederistas. No solo costearon sus gastos, sino que han ayudado al Festival con un mill&oacute;n de pesos.  </P>
<P ALIGN="JUSTIFY">Ahora, los compa&ntilde;eros de la juventud, el pueblo y las organizaciones de masas est&aacute;n ayudando al Festival recaudando los fondos del Festival, para que no cueste nada al Estado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Festival se realizar&aacute; con algunas contribuciones internacionales, en alimentos y en distintos art&iacute;culos, de manera que no gravite sobre nuestros recursos disponibles.  Y los dem&aacute;s gastos de transporte aqu&iacute;, de servicio, etc&eacute;tera, y todo, se van a costear con las recaudaciones. De modo que no le costar&aacute; tampoco un centavo al Estado cubano; salvo alguna contribuci&oacute;n en algunas cosas, alguna obra que se haga, que de todas maneras se ten&iacute;a que hacer. Si se termina el palacio de pioneros, pues ser&aacute; el palacio de pioneros que se iba a hacer de todas maneras para los ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Los delegados se van a albergar en escuelas, porque el Festival tiene lugar precisamente en las vacaciones. Para el transporte se usar&aacute;n &oacute;mnibus escolares principalmente de los nuevos que se dar&aacute;n a las escuelas en el curso 1978-79, muchos de los cuales estar&aacute;n terminados ya para el verano; buscaremos algunos conductores que no corran mucho, ni nos desbaraten el carro para usarlos en el transporte durante el Festival; y usarlos despu&eacute;s en el curso escolar que se inicia. Todo ese tipo de medidas se van a tomar.  </P>
<P ALIGN="JUSTIFY">Ahora, ellos tienen que seguir recaudando. Dicen que tienen 12 millones. ¡Son ricos!  Pero su programa es recaudar 50 millones. Yo no s&eacute; c&oacute;mo los van a recaudar, se los digo en serio, porque 50 millones es mucho, y si no los ayudamos, ¡si no los ayudamos no van a recaudar sus 50 millones!  Pero bien, est&aacute;n haciendo todo el esfuerzo.  </P>
<P ALIGN="JUSTIFY">Las m&aacute;s interesantes de estas recaudaciones son las que se hacen con el trabajo, como el aporte que se da a la agricultura, con el ahorro, y en fin, muchas iniciativas que se han tomado; sobre todo cuando se est&aacute;n creando nuevas riquezas, se hace un aporte real con el trabajo.  </P>
<P ALIGN="JUSTIFY">Otros idearon cosas muy ingeniosas como nuestro poeta Nicol&aacute;s Guill&eacute;n, que imprimi&oacute; en una edici&oacute;n especial unos versos suyos, con su firma autografiada y todo; 100 nada m&aacute;s, porque quiere hacer un aporte de 3 000 pesos al Festival (APLAUSOS).  Hizo 100, busc&oacute; 100 amigos y les vendi&oacute; sus versos. Indiscutiblemente que es una buena inversi&oacute;n la que se hace en esos versos de Guill&eacute;n, porque mientras m&aacute;s pasa el tiempo m&aacute;s vale. Y despu&eacute;s una firma de Guill&eacute;n, dentro de 20 a&ntilde;os no se sabe lo que vale (RISAS). Hoy vale mucho, pero mientras m&aacute;s tiempo pase, m&aacute;s todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">A m&iacute; por cierto me regal&oacute; una, no me la vendi&oacute;. Pero yo me siento en la obligaci&oacute;n moral de buscar 30 pesos y d&aacute;rselos al compa&ntilde;ero Guill&eacute;n, no me voy a quedar con el obsequio, tengo que reciprocar el gesto (APLAUSOS). Pero bueno, digamos que es un ejemplo muy ingenioso.  </P>
<P ALIGN="JUSTIFY">Hay m&eacute;dicos que por su servicio han recibido d&oacute;lares, los han entregado al Festival; artistas, muchas personas que han recibido ese tipo de ingreso y lo aportan al Festival. Eso es correcto. Es de esa forma que debemos hacer el Festival, con las recaudaciones de ese tipo.  </P>
<P ALIGN="JUSTIFY">No s&eacute; si llegar&aacute;n a los 50 millones. ¡Porque cincuenta millones son muchos millones! Pero tenemos que ayudarlos a ver si llegan al m&aacute;ximo. Seguir pensando c&oacute;mo los ayudamos. Se retira un poco de dinero de la circulaci&oacute;n tambi&eacute;n. Y les va a sobrar a lo mejor. Yo preguntaba, ¿a qui&eacute;n se lo van a donar en ese caso? Porque los Comit&eacute;s donaron lo que les sobr&oacute; al Festival. Ellos tendr&aacute;n que donar cualquier excedente al pueblo.  ¿C&oacute;mo?  Pues pueden costear algunas escuelas, alg&uacute;n palacio de pioneros, algunas instituciones de ese tipo con lo que les sobre del Festival (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Festival de la Juventud y los Estudiantes constituye un inmenso honor para nuestro pueblo y para nuestra Revoluci&oacute;n, y un important&iacute;simo evento por su valor pol&iacute;tico y educativo.  De modo que todo lo que hagamos por el &eacute;xito del Festival vale la pena hacerlo.  </P>
<P ALIGN="JUSTIFY">Quiero abordar otro puntico brevemente, y es el siguiente.  En estos tiempos se ha producido una disminuci&oacute;n de las tensiones entre Estados Unidos y nosotros.  Se manifiesta en algunos hechos.  Han suspendido por ejemplo sus vuelos esp&iacute;as sobre el territorio nacional.  </P>
<P ALIGN="JUSTIFY">Extendieron unilateralmente las aguas jurisdiccionales a 200 millas.  Jurisdicci&oacute;n sobre la zona de pesca comprendida en ese l&iacute;mite, etc&eacute;tera.  Esa pr&aacute;ctica ya una serie de pa&iacute;ses la hab&iacute;an llevado a cabo sin esperar un acuerdo de tipo internacional.  Nosotros tambi&eacute;n nos vimos en la necesidad de ampliar nuestra jurisdicci&oacute;n sobre los recursos econ&oacute;micos dentro de las 200 millas a partir de nuestras costas y esto trajo como consecuencia unas negociaciones para un acuerdo sobre l&iacute;mites y pesquero.  Nosotros hist&oacute;ricamente pesc&aacute;bamos en esos mares que quedaron dentro de las 200 millas de Estados Unidos. Y se lleg&oacute; a un acuerdo.  </P>
<P ALIGN="JUSTIFY">Ellos tomaron la decisi&oacute;n de levantar la prohibici&oacute;n de que ciudadanos norteamericanos vinieran a Cuba. Entonces, al tomar ellos la decisi&oacute;n de no prohib&iacute;rselo, nosotros, por supuesto, como gesto de reciprocidad, adoptamos la decisi&oacute;n de permitir que ciudadanos norteamericanos pudieran visitar nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Por &uacute;ltimo, nos propusieron una oficina de intereses, aceptamos y se ha creado lo que se llama una oficina de intereses. Si ustedes me preguntan en qu&eacute; texto de derecho internacional est&aacute; eso de una oficina de intereses, les dir&iacute;a pues no est&aacute; en ning&uacute;n texto de derecho internacional. Es una cosa nueva. La cuesti&oacute;n es que hay 10 norteamericanos aqu&iacute;, en su oficina de intereses, dentro de la embajada suiza, y hay 10 cubanos en Washington, en la oficina de intereses dentro de la embajada checoslovaca. Ellos usan el edificio donde anteriormente ten&iacute;an la embajada para la oficina de intereses, y nosotros usamos el que ten&iacute;amos en Washington. Esto sirve para tramitar lo relacionado con los convenios pesqueros, la cuesti&oacute;n de pasaportes, de visas, etc&eacute;tera, y puede ser considerado como un contacto entre los dos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">De modo que se ha producido una cierta distensi&oacute;n, digamos. Todav&iacute;a subsisten problemas enormes. Por ejemplo, est&aacute; el bloqueo econ&oacute;mico contra nuestro pa&iacute;s, que se mantiene en plena vigencia por parte de Estados Unidos. Est&aacute; la base naval de Guant&aacute;namo, ocupada por la fuerza en la regi&oacute;n oriental del pa&iacute;s, porque ellos no tienen ning&uacute;n derecho a estar en ese territorio contra la voluntad de nuestro pueblo.  Est&aacute;n ah&iacute; sencillamente por la fuerza, en virtud de un tratado impuesto a principios de la rep&uacute;blica y por tiempo indefinido. Subsisten muchos problemas.  </P>
<P ALIGN="JUSTIFY">Nosotros no creemos que este proceso sea un proceso r&aacute;pido, ni mucho menos; m&aacute;s bien creemos que este es un proceso lento y largo. De todos modos, no somos renuentes, ni damos respuesta negativa cuando se produce alg&uacute;n tipo de gesto positivo.  </P>
<P ALIGN="JUSTIFY">Nuestra pol&iacute;tica en el campo internacional, como planteamos en el primer Congreso del Partido, se base en principios marxista-leninistas. Nosotros sostenemos las posiciones de toda la comunidad socialista en favor de la paz y de la distensi&oacute;n.  Nosotros creemos sinceramente que los agobiantes problemas que tiene el mundo, que cada vez se ir&aacute;n acumulando m&aacute;s y son muy graves, no tendr&aacute;n soluci&oacute;n si no se establece realmente una pol&iacute;tica de paz y de distensi&oacute;n. Estamos sinceramente persuadidos de eso.  </P>
<P ALIGN="JUSTIFY">Cuando recorremos el mundo, vemos la miseria, la pobreza, el subdesarrollo, las calamidades que sufren incontables naciones del llamado Tercer Mundo. Sabemos que miles de millones de personas viven en esas condiciones. Y por otro lado vemos que cientos de miles de millones de d&oacute;lares se gastan todos los a&ntilde;os en armamento y actividades de car&aacute;cter militar.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s basa su pol&iacute;tica en estas premisas y en esta concepci&oacute;n de la necesidad de la paz y de la distensi&oacute;n.  </P>
<P ALIGN="JUSTIFY">A nosotros el bloqueo econ&oacute;mico nos perjudica, nos hace mucho da&ntilde;o, desde luego, pero sobre todo nos hizo mucho da&ntilde;o en el pasado. Lo consideramos una pol&iacute;tica injusta, arbitraria, criminal —as&iacute;, en dos palabras— contra nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s se beneficiar&iacute;a de cualquier clima de paz y de distensi&oacute;n, igual que todos los dem&aacute;s pa&iacute;ses.  Y si independientemente de los reg&iacute;menes pol&iacute;ticos y sociales podemos vivir en paz y respet&aacute;ndonos mutuamente, basando nuestras relaciones en normas internacionales, indiscutiblemente que nuestro pueblo, como todos los dem&aacute;s pueblos del mundo, se beneficiar&iacute;a con esta pol&iacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros no tenemos nada contra el pueblo norteamericano. Nunca en esta tribuna, nunca, jam&aacute;s, en ning&uacute;n pronunciamiento p&uacute;blico, nuestra Revoluci&oacute;n ha pronunciado palabras de hostilidad hacia el pueblo de Estados Unidos. Nuestras palabras de hostilidad han sido contra el sistema imperialista, contra las agresiones a nuestro pa&iacute;s y contra los cr&iacute;menes del imperialismo.  </P>
<P ALIGN="JUSTIFY">Hemos luchado, si mal no recuerdo —bueno, ya voy perdiendo la cuenta—, contra la hostilidad y las agresiones de cinco administraciones diferentes de Estados Unidos: Eisenhower, Kennedy, Johnson, Nixon y Ford. Cinco ya en estos casi 20 a&ntilde;os de Revoluci&oacute;n. Aquellas administraciones fueron muy hostiles a nuestro pa&iacute;s, y nuestro pa&iacute;s supo responder con valent&iacute;a y con dignidad a cada agresi&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si la sexta administraci&oacute;n cesa en la hostilidad hacia nuestro pa&iacute;s, en las agresiones, en el bloqueo econ&oacute;mico, naturalmente que entonces podr&aacute;n mejorarse las relaciones estatales entre Estados Unidos y Cuba.  </P>
<P ALIGN="JUSTIFY">Pero nadie se debe confundir por esto. Esto no implica que pueda haber jam&aacute;s ning&uacute;n tipo de promiscuidad entre el sistema de Estados Unidos y el de Cuba. Ellos seguir&aacute;n siendo capitalistas y nosotros seguiremos siendo socialistas (APLAUSOS).  Ellos seguir&aacute;n teniendo sus doctrinas burguesas, y nosotros seguiremos siendo marxista-leninistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuba mantendr&aacute; inalterable su pol&iacute;tica internacional de principios y sus relaciones cada vez m&aacute;s estrechas y s&oacute;lidas con la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nadie se llame a enga&ntilde;o ni a confusi&oacute;n de ninguna &iacute;ndole.  Lo que ocurre es que ya la Revoluci&oacute;n Cubana es un hecho irreversible; la Revoluci&oacute;n Cubana es indestructible, y nuestro pa&iacute;s se ha ganado el derecho a la independencia, el derecho a la m&aacute;s plena soberan&iacute;a y el derecho al respeto de los dem&aacute;s pa&iacute;ses del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al principio nos subestimaron. Dijeron: A estos los aplastamos. Pero todos los esfuerzos por aplastarnos fueron in&uacute;tiles: una administraci&oacute;n tras otra pas&oacute;, y su pol&iacute;tica se estrell&oacute; contra la roca inconmovible de la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No fuimos nosotros los que decretamos bloqueos contra Estados Unidos o contra el pueblo norteamericano, no fuimos nosotros quienes organizamos actos de terrorismo y de subversi&oacute;n contra Estados Unidos, ni lanzamos armas, ni preparamos planes de asesinato contra los dirigentes norteamericanos. Pero s&iacute; sabemos y s&iacute; recordamos y no podemos olvidar todas las cosas que los gobiernos de ese pa&iacute;s hicieron contra nuestro pueblo y nuestra patria durante casi 19 a&ntilde;os: todos los actos de la CIA, los planes de subversi&oacute;n, los actos de terrorismo, los sabotajes, la invasi&oacute;n de Gir&oacute;n, las bandas contrarrevolucionarias, los planes de atentados, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera cien veces.  No lo podremos olvidar, y no lo olvidaremos.  </P>
<P ALIGN="JUSTIFY">Somos un pa&iacute;s que cree en la necesidad de la paz entre todos los pueblos del mundo; somos un pa&iacute;s que cree en la necesidad de impedir una guerra mundial que ser&iacute;a el holocausto de la humanidad, en la necesidad de impedir la carrera armamentista, en la necesidad de impedir el retorno a la guerra fr&iacute;a; somos un pa&iacute;s dispuesto a vivir ajustado a las normas del derecho internacional, y respetar a los dem&aacute;s estados en la misma medida en que se respete a nuestro Estado y a nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Como dije antes, nunca la Revoluci&oacute;n preconiz&oacute; campa&ntilde;as de hostilidad y odio contra el puebla norteamericano; siempre distingui&oacute; entre pueblo y gobierno.  Por eso algunos de ellos se asombran, cuando nos visitan, al no encontrar manifestaciones de odio y de hostilidad, sino de respeto, de cortes&iacute;a, de hospitalidad.  </P>
<P ALIGN="JUSTIFY">Eso habla muy alto de nuestro pueblo, porque tener una conciencia revolucionaria es una cosa muy distinta a ser fan&aacute;ticos. Otros procesos pol&iacute;ticos —reaccionarios, por supuesto— movilizaron las masas a trav&eacute;s del fanatismo, a trav&eacute;s del chovinismo, a trav&eacute;s del odio nacional.  </P>
<P ALIGN="JUSTIFY">Nosotros no somos ni fan&aacute;ticos ni chovinistas; nosotros somos internacionalistas y somos marxista-leninistas (APLAUSOS). Y somos fuertes porque hemos desarrollado en el seno de nuestro pueblo una conciencia revolucionaria y una cultura pol&iacute;tica. Y esos son valores verdaderamente s&oacute;lidos y duraderos.  </P>
<P ALIGN="JUSTIFY">Sembrar el fanatismo y el chovinismo es f&aacute;cil, y mucha gente en el mundo no tiene otra doctrina que el chovinismo y el fanatismo nacional, y a trav&eacute;s de eso estimular las masas.  As&iacute; surgieron el fascismo, el nazismo, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n no se ha caracterizado nunca, jam&aacute;s, por desarrollar sentimientos de esta &iacute;ndole. Es por eso que hoy estamos preparados; y de la misma forma que ustedes conf&iacute;an en el Partido, el Partido conf&iacute;a en su pueblo y sabe que este pueblo est&aacute; preparado para todo: est&aacute; preparado para combatir hasta el &uacute;ltimo de sus hijos si lo atacan y lo agreden (APLAUSOS), est&aacute; dispuesto a derramar hasta su &uacute;ltima gota de sangre por defender sus principios y por defender su Revoluci&oacute;n.  Es un pueblo que cada vez barre m&aacute;s el ego&iacute;smo estrecho, los rezagas que puedan quedar de nacionalismo burgu&eacute;s, y que desarrolla cada vez m&aacute;s una conciencia internacionalista; que no solo piensa en s&iacute; mismo, sino que piensa en los dem&aacute;s pueblos; que no solo piensa en sus propios problemas, sino que piensa tambi&eacute;n en los problemas de los dem&aacute;s pueblos.  Y si no pens&aacute;ramos as&iacute;, no ser&iacute;amos ni internacionalistas ni marxista-leninistas.  </P>
<P ALIGN="JUSTIFY">Pero de la misma forma que estamos dispuestos a combatir hasta el &uacute;ltimo hombre y verter hasta nuestra &uacute;ltima gota de sangre en defensa de nuestra Revoluci&oacute;n y de nuestros principios, estamos preparados tambi&eacute;n para vivir en paz (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay mucha gente que ha pensado si acaso la Revoluci&oacute;n no necesitaba —no gente de Cuba, sino de fuera de Cuba— toda esta hostilidad y toda esta agresi&oacute;n imperialista para crear aqu&iacute; una conciencia revolucionaria. Eso ser&iacute;a necesario si no tuvi&eacute;ramos una conciencia pol&iacute;tica, una doctrina. Claro est&aacute; que las agresiones nos hicieron m&aacute;s fuertes, claro est&aacute; que las agresiones aceleraron el proceso revolucionario en nuestro pa&iacute;s; las agresiones nos trajeron sacrificio, pero tambi&eacute;n fortalecieron nuestro esp&iacute;ritu.  Pero es falso pensar que para que el gobierno revolucionario pueda contar con el apoyo del pueblo, que para que el pueblo est&eacute; unido y para que el pueblo sea revolucionario, necesita de agresiones. ¡Nosotros no necesitamos de ninguna agresi&oacute;n para ser revolucionarios! ¡Nosotros somos revolucionarios con agresiones y sin agresiones!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Las guerras de agresi&oacute;n a nuestra patria no nos interesan en absoluto para nada.  Nosotros tenemos una guerra muy larga y muy dura contra la pobreza, contra el subdesarrollo, contra el atraso en que nos dej&oacute; el colonialismo; en la lucha contra la incultura, en la lucha contra las enfermedades, en la lucha por el desarrollo social y econ&oacute;mico de nuestro pa&iacute;s. Tenemos muchas cosas positivas y creadoras que hacer en nuestra patria y tenemos muchas formas de ayudar a otros pueblos. Esta Revoluci&oacute;n tiene delante un enorme porvenir; no necesita de agresiones imperialistas para ser fuerte. ¡Seremos fuertes con agresiones o sin agresiones imperialistas!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Estos son los avances, los logros alcanzados en estos 17 a&ntilde;os, desde que se fundaron los Comit&eacute;s de Defensa de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nuestra patria tiene un s&oacute;lido prestigio en el mundo. Nuestros enemigos saben que ya no pueden destruirnos. Tenemos un pueblo preparado para cualquier circunstancia: para resistir agresiones y para vivir en paz; para resistir bloqueos o dejar de tener bloqueos. Pero, desde luego, hay una cosa muy buena: si el bloqueo perdura 10 a&ntilde;os, 20 a&ntilde;os, 30 a&ntilde;os; si no solamente 5, sino 10 &oacute; 15 administraciones de Estados Unidos mantienen el bloqueo y la hostilidad sobre nuestro pa&iacute;s, eso no alterar&aacute; en nada el curso victorioso de nuestro pueblo y de nuestra Revoluci&oacute;n (APLAUSOS).  Por tanto, no estamos impacientes; y eso es muy bueno: no estar impacientes por nada y saber esperar.  </P>
<P ALIGN="JUSTIFY">Conocemos el da&ntilde;o que nos hace el criminal bloqueo, cuando a un pa&iacute;s le prohiben vender incluso medicinas, medicinas que pueden salvar vidas. ¡Ah!, medicinas de esas que no podemos adquirir. Si la tecnolog&iacute;a de Estados Unidos descubre una medicina que pueda salvar a una persona de determinada enfermedad, nosotros no podemos tenerla, porque est&aacute; prohibido vendernos las medicinas.  Semillas, alimentos; en fin, un bloqueo total y absoluto. Nosotros lo consideramos un hecho injusto y criminal, pero podemos resistirlo, ¡podemos resistirlo!  ¡Con sacrificios, pero podemos resistirlo!  </P>
<P ALIGN="JUSTIFY">Si el bloqueo cesa, habr&aacute; menos sacrificios. Digamos, para no confundirnos:  tendremos m&aacute;s facilidades para nuestros servicios m&eacute;dicos; tendremos m&aacute;s mercado para nuestros productos, para nuestro n&iacute;quel, nuestra az&uacute;car, nuestro tabaco, nuestro pescado, en fin, los productos que nuestro pa&iacute;s exporta; se facilitar&aacute; m&aacute;s nuestro comercio, pero no significar&iacute;a ning&uacute;n cambio radical en realidad. Ya nosotros de tal modo en estos 17 a&ntilde;os hemos cambiado nuestras relaciones comerciales hacia otros mundos y hacia otros mercados, que el cese del bloqueo hoy, al cabo de 17 a&ntilde;os, no significa nada del otro mundo.  Lo digo tambi&eacute;n, no sea que dentro de un a&ntilde;o o dos o cinco, cese el bloqueo y entonces digamos: "¡Ah!, aqu&iacute; todo cambia ahora que ces&oacute; el bloqueo; va a haber tal y m&aacute;s cual cosa!" No, no.  Porque nosotros no vamos a dedicar nuestro dinero a comprar chucher&iacute;as. Nosotros, bueno, compramos alimentos en el &aacute;rea occidental; si Estados Unidos nos compran productos, pues, nosotros podemos comprarles algunos productos a ellos de los que necesitamos, pero cosas esenciales.  </P>
<P ALIGN="JUSTIFY">El bloqueo nos ha hecho mucho da&ntilde;o, sobre todo en los primeros a&ntilde;os.  Piezas de repuesto industriales, de transporte, ¡de todo!, ¡mucho da&ntilde;o!  Nos hizo mucho da&ntilde;o, porque nos suprimi&oacute; un mercado que se hab&iacute;a creado durante 100 a&ntilde;os: el mercado azucarero de Estados Unidos. Pero todav&iacute;a m&aacute;s da&ntilde;o que el bloqueo nos hicieron las agresiones, que nos obligaron a tener cientos de miles de hombres movilizados durante muchos a&ntilde;os y a derramar sangre de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Ellos hablan de que hay que discutir la cuesti&oacute;n de las indemnizaciones de las empresas nacionalizadas. Bueno, nuestra posici&oacute;n es que, si quieren discutir esas indemnizaciones, tienen que discutir las indemnizaciones que hay que hacerle a Cuba por el bloqueo econ&oacute;mico y por las agresiones (APLAUSOS). Si lo desean, podemos indemnizarnos mutuamente: ellos nos indemnizan el da&ntilde;o causado a la econom&iacute;a del pa&iacute;s por el bloqueo y las agresiones, y nosotros entonces, con ese dinero, indemnizamos a las empresas norteamericanas nacionalizadas. Nos parece una buena f&oacute;rmula, ¿qu&eacute; opinan ustedes? (EXCLAMACIONES DE: "¡S&iacute;!" Y APLAUSOS) Esa ser&iacute;a la &uacute;nica forma en que podr&iacute;an cobrar realmente las empresas nacionalizadas.  </P>
<P ALIGN="JUSTIFY">Nos parece conveniente exponer estos principios y estas ideas en que se basa la pol&iacute;tica de nuestro Partido con relaci&oacute;n a Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Exc&uacute;senme de que me he prolongado un poco m&aacute;s de lo que deseaba esta noche (APLAUSOS). Pero no es un d&iacute;a cualquiera; es una fecha importante: el XVII aniversario de la fundaci&oacute;n de los Comit&eacute;s y, sobre todo, la clausura de su brillante Congreso.  </P>
<P ALIGN="JUSTIFY">Muchos de nosotros, que tuvimos oportunidad de participar en el Congreso, o que tuvimos oportunidad —en aquellas sesiones donde no pudimos participar— de leer las intervenciones de los delegados, experimentamos profundos momentos de emoci&oacute;n.  All&iacute; hablaron los representantes de nuestras masas cederistas, es decir, de nuestro pueblo.  Y algunas personas, en ciertos casos mujeres de avanzada edad, con impresionante energ&iacute;a y optimismo participaron en las intervenciones. Nosotros tuvimos oportunidad de ver c&oacute;mo ellas reflejaban los sentimientos de nuestro pueblo.  Y casi todas, de una forma o de otra, dec&iacute;an que eran viejas; casi todas, de una forma o de otra, hablaban de la muerte. Pero dec&iacute;an algo muy profundo. Ellas dec&iacute;an que vivieron el pasado, que han vivido el presente, que han consagrado estos a&ntilde;os a luchar por la Revoluci&oacute;n en los Comit&eacute;s de Defensa de la Revoluci&oacute;n, que estaban orgullosas de su obra y de su trabajo, y que no les preocupaba ya la muerte.  </P>
<P ALIGN="JUSTIFY">Todos tenemos irremediablemente que morir, m&aacute;s tarde o m&aacute;s temprano, algunos j&oacute;venes, otros muy viejos. Nadie puede se&ntilde;alar cu&aacute;ndo est&aacute; pr&oacute;xima la muerte.  Pero cuando se tiene la oportunidad de escuchar, a esos hombres y mujeres humildes, honestos, revolucionarios, del pueblo; cuando son capaces de trasmitirnos a todos sus impresiones, sus sentimientos, sus ideas, nosotros valoramos como algo grandioso cuando, despu&eacute;s de haber vivido y haber luchado decenas y decenas de a&ntilde;os, alguien dice:  "Me puedo morir tranquilo", porque eso es se&ntilde;al de que le encontr&oacute; un sentido a la vida, eso es se&ntilde;al —como dir&iacute;a Mart&iacute;— de que se ha cumplido bien la obra de la vida (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El ser humano no tiene que preocuparse por cu&aacute;nto va a vivir, sino para qu&eacute; ha vivido y por qu&eacute; ha luchado, qu&eacute; objetivos nobles y elevados ha perseguido a lo largo de su vida.  Eso es verdaderamente lo que importa.  Y cuando el ser humano tiene ese sentido moral, sabe que lo que importa es realmente la dedicaci&oacute;n que ha dado a su vida y la obra a la que ha consagrado su vida.  </P>
<P ALIGN="JUSTIFY">Algunos de ellos dec&iacute;an: "De todas formas no moriremos nunca, seguiremos viviendo en los CDR y seguiremos viviendo en el trabajo revolucionario" (APLAUSOS).  Ellos est&aacute;n confiados y seguros de que la semilla que sembraron prosperar&aacute;, de que la obra realizada perdurar&aacute;.  </P>
<P ALIGN="JUSTIFY">Hoy tambi&eacute;n, en las horas finales del Congreso, tuvimos oportunidad de escuchar a una jovencita, que este d&iacute;a 28 precisamente cumple 17 a&ntilde;os, que naci&oacute; en la misma fecha que se fundaron los Comit&eacute;s de Defensa de la Revoluci&oacute;n, que ya fue elegida delegada a este hist&oacute;rico Congreso, y est&aacute; en el segundo curso del Destacamento Pedag&oacute;gico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esa es nuestra juventud.  Esos son los ejemplos aleccionadores.  Por cada joven desviado —por las causas que sean, muchas veces por abandono de sus propios padres—, hay 20, hay 40, hay 50, hay 100 j&oacute;venes como la que habl&oacute; hoy en la clausura del Congreso.  </P>
<P ALIGN="JUSTIFY">Nuestra juventud es magn&iacute;fica, nuestra juventud es excelente, ha escrito y escribe cada vez p&aacute;ginas m&aacute;s brillantes en la historia de nuestra patria; y ese es el mejor fruto de la Revoluci&oacute;n. Todos nosotros, todos ustedes, ven en esa juventud, la obra de la Revoluci&oacute;n, el fruto de la Revoluci&oacute;n, los continuadores de la Revoluci&oacute;n, el porvenir de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El Primero de Enero de 1959, se inici&oacute; un camino nuevo. Cualesquiera que hayan sido los errores, cualesquiera que hayan sido los problemas y las dificultades, no cabe duda de que aquel d&iacute;a emprendimos un camino maravilloso. Por ese camino han marchado millones de nuestros compatriotas. A nuestro pueblo, a las vanguardias, a los primeros combatientes, se unen las nuevas generaciones. Es maravilloso ese sentimiento de que se ha transformado la vida de nuestro pa&iacute;s, que hemos emprendido un camino nuevo y digno, que estamos armados con ideas justas, y guiados por una nueva &eacute;tica.  </P>
<P ALIGN="JUSTIFY">Ese ambiente, esa atm&oacute;sfera, se respiraba en el Congreso de los CDR. Esas ideas, esos sentimientos expresaron sus delegados, y ese esp&iacute;ritu es el que reina aqu&iacute; esta noche en nuestras masas, al conmemorarse el 17 aniversario y al clausurarse el Congreso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes han dicho que est&aacute;n satisfechos de lo que hemos avanzado en estos a&ntilde;os.  Nosotros, todos nosotros:  nuestro Partido, sus dirigentes, nuestros compa&ntilde;eros que ocupan responsabilidades en el Partido, en la Juventud, en las organizaciones de masas y del Estado, podemos decirles que no solo nos sentimos satisfechos de ese camino, sino que nos sentimos leg&iacute;timamente orgullosos de representar y de luchar junto a un pueblo como ustedes.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
