<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL TRAMO DEL FERROCARRIL RAPIDO HABANA-SANTA CLARA, EL 30 DE DICIEMBRE DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL TRAMO DEL FERROCARRIL RAPIDO HABANA-SANTA CLARA, EL 30 DE DICIEMBRE DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION"</B>.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy conmemoramos dos cosas: la toma del tren blindado en la ciudad de Santa Clara, y la terminaci&oacute;n del primer tramo de la reconstrucci&oacute;n y modernizaci&oacute;n del ferrocarril central; o conmemoramos una sola cosa: la terminaci&oacute;n del primer tramo, en el XIX aniversario de la toma del tren blindado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos parece que es una buena forma de conmemorar ese aniversario. Aquella vez hab&iacute;a que levantar las v&iacute;as, parar los trenes; ahora hay que construir las v&iacute;as y echar a andar los trenes. Y en realidad no necesitamos trenes blindados de ninguna clase.  </P>
<P ALIGN="JUSTIFY">Hace algo menos de tres a&ntilde;os, se inaugur&oacute; en esta misma provincia el primer tramo del ferrocarril central, 25 kil&oacute;metros. Sab&iacute;amos el trabajo que nos esperaba a todos mientras se constru&iacute;a esa v&iacute;a. Porque al principio se comenz&oacute; a trabajar por los tramos nuevos, donde se enderezaba la v&iacute;a; no hab&iacute;a que interrumpir el tren. Pero lleg&oacute; el momento en que hab&iacute;a que trabajar sobre los tramos viejos, y eso nos ocurri&oacute; mucho entre Santa Clara y La Habana.  </P>
<P ALIGN="JUSTIFY">Se hizo una concentraci&oacute;n de brigadas en ese tramo, porque mientras tanto el tren se estaba desviando por Cienfuegos, prolongando el tr&aacute;nsito entre Santa Clara y La Habana en montones de horas. Se paraliz&oacute;, como es l&oacute;gico, esta v&iacute;a, se consagraron a trabajar en esa v&iacute;a 11 brigadas de terrapl&eacute;n, y cinco brigadas de puentes para avanzar r&aacute;pidamente. Con ese esfuerzo se logr&oacute; avanzar en las explanaciones —que es como le llaman a los terraplenes—, y en la construcci&oacute;n de puentes r&aacute;pidamente. Fue necesario hacer algunos puentes respetables, como por ejemplo, el puente de Can&iacute;mar. Un gran puente, parece que el tren va por el aire cuando va por ese puente.  </P>
<P ALIGN="JUSTIFY">Pero la realizaci&oacute;n de una obra de estas no es f&aacute;cil; porque aparecen muchos obst&aacute;culos en el camino: viviendas —sobre todo en los tramos nuevos donde est&aacute;n las rectificaciones—, decenas, cientos de viviendas.  Por cada una de esas viviendas hay que hacer otra nueva para cambiar la vieja por la nueva.  De modo que el que est&aacute; en el medio de la v&iacute;a, se sac&oacute; el premio (RISAS), le toca una casa nueva.  Y todav&iacute;a habr&aacute; alguna m&aacute;s, porque ya estamos comunicados; pero nos faltan los nudos, para no atravesar algunas ciudades. Por ejemplo, en Matanzas hay que apartarse y hay que hacer una circunvalaci&oacute;n del tren, digamos, con una estaci&oacute;n nueva. Tambi&eacute;n all&iacute; vimos ahora por el camino una gran cantidad de obst&aacute;culos: casas, instalaciones de todo tipo.  </P>
<P ALIGN="JUSTIFY">En otro lugar, por ejemplo Col&oacute;n, el tren pasa por el medio de la ciudad, y hay que hacer tambi&eacute;n una circunvalaci&oacute;n para el tren. Esas son las obras que quedan atr&aacute;s, las circunvalaciones, nudos que le llaman; pero lo esencial: se reconstruyeron los tramos necesarios para llegar hasta Santa Clara. Me olvidaba decir que, entre los obst&aacute;culos, a &uacute;ltima hora apareci&oacute; hasta una presa, que obligaba a elevar el terrapl&eacute;n en una zona por ah&iacute;.  De todo, de todo se encontr&oacute; por el camino.  </P>
<P ALIGN="JUSTIFY">A pesar de todo, con un esfuerzo realmente excepcional, se logr&oacute; establecer la comunicaci&oacute;n entre La Habana y Santa Clara. Para lograr eso fue necesario un esfuerzo en las &uacute;ltimas semanas tremendo; fue necesario trabajar d&iacute;a y noche para cumplir la meta de llegar a esta ciudad el d&iacute;a 30.  Hay que decir que pasamos por un tramito que lo terminaron hoy a las 12:00 del d&iacute;a; cinco horas antes de comenzar este acto. Realmente se hizo un esfuerzo brillante, bien organizado, gigantesco, y se pudo alcanzar esta meta. Ya el tren no tendr&aacute; que desviarse m&aacute;s. Todav&iacute;a quedar&aacute;n algunas peque&ntilde;as incomodidades mientras se hacen algunas conexiones. Siempre queda alg&uacute;n trabajito que ir haciendo por la v&iacute;a, de nivelaci&oacute;n y todo eso. Pero ya el tren podr&aacute; marchar directamente de Santa Clara a La Habana todos los d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Ahora, se ha trabajado tambi&eacute;n entre Santa Clara y Santiago de Cuba. En total hay alrededor de 400 kil&oacute;metros de explanaciones; es decir, de terraplenes ya terminados. El conjunto alcanzar&aacute; 880 kil&oacute;metros, m&aacute;s otros kil&oacute;metros que hay que dedicar a patios, estaciones, etc&eacute;tera. No se mide solamente la distancia de la v&iacute;a principal, sino una serie de v&iacute;as accesorias que hay que hacer a lo largo del trayecto que aumenta el n&uacute;mero de kil&oacute;metros a construir.  Pero se puede decir que ya tenemos casi el 50% de los terraplenes hechos entre La Habana y Santiago de Cuba, para cumplimentar la primera etapa.  </P>
<P ALIGN="JUSTIFY">Existe el compromiso de terminar —un compromiso que se estableci&oacute; en el Primer Congreso del Partido— para 1980 esta v&iacute;a. Nos referimos ya a la reconstrucci&oacute;n y modernizaci&oacute;n de la l&iacute;nea, estamos hablando de la l&iacute;nea.  </P>
<P ALIGN="JUSTIFY">Es que un ferrocarril es cosa seria, sobre todo un ferrocarril de esta &iacute;ndole, no un ferrocarril que tenga 200 pasos a nivel, sino un ferrocarril realmente moderno, cercado, sin pasos a nivel. Eso lleva muchas obras. Adem&aacute;s est&aacute;n las comunicaciones telef&oacute;nicas, adem&aacute;s est&aacute; el sistema de se&ntilde;alizaci&oacute;n que viene despu&eacute;s, muy importante —dicen que es una garant&iacute;a contra choques, puesto que es autom&aacute;tico, incluso autom&aacute;ticamente se detiene el tren para evitar choques.  En fin, el trabajo es grande, muy grande.  </P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; importancia tiene haber llegado hasta aqu&iacute;?  Que ahora no habr&aacute; que hacer ning&uacute;n desv&iacute;o importante, porque los tramos nuevos se han hecho, y desde los l&iacute;mites de la provincia de Santa Clara hasta Santiago, no se trabaja sobre la vieja v&iacute;a; aparte de los tramos nuevos se trabaja ahora al lado de la vieja v&iacute;a. De manera que una gran parte del trayecto quedar&aacute; con dos v&iacute;as: la vieja y la nueva. La vieja v&iacute;a despu&eacute;s se puede reconstruir para cuando el pa&iacute;s pueda necesitar una doble v&iacute;a.  Prevemos que eso tarde; pero de todas formas ya casi la mitad del trayecto tendr&aacute; la doble v&iacute;a: la vieja y la nueva. Manteniendo la vieja, puede ayudar tambi&eacute;n al tr&aacute;nsito mucho, tanto el de pasajero como el de carga; pero sobre todo el tr&aacute;nsito de carga.  Ahora el tren no tendr&aacute; que hacer desv&iacute;os importantes, y podr&aacute; ya venir por el centro, por donde ha venido siempre, con sus tramos nuevos y en parte con sus tramos viejos.  </P>
<P ALIGN="JUSTIFY">Pero tenemos el compromiso de terminar, de hacer la comunicaci&oacute;n entre La Habana y Santiago —ya con la v&iacute;a reconstruida— para 1980. Actualmente trabajan 16 brigadas de terrapl&eacute;n en la construcci&oacute;n de la v&iacute;a. Hasta ahora eran 15, una es de reciente formaci&oacute;n, y si mal no recuerdo, unas 13 &oacute; 14 brigadas de puentes. Unos van haciendo el terrapl&eacute;n, otros van haciendo las obras de f&aacute;brica y los puentes.  </P>
<P ALIGN="JUSTIFY">Pensamos a&ntilde;adir dos brigadas m&aacute;s para trabajar el tramo entre Mir y Alto Cedro, es un tramo de unos 80 kil&oacute;metros, no sea que nos atrasemos un poco por all&aacute; y al final no se pueda cumplir el prop&oacute;sito de alcanzar la meta de terminar en 1980, y por eso se le va a reforzar la obra con dos brigadas adicionales.  </P>
<P ALIGN="JUSTIFY">Creemos que esas 18 brigadas, trabajando como han trabajado hasta ahora, y aun mejor que ahora, pueden terminar perfectamente su tarea para 1980. De modo que creemos que habr&aacute; otro acto, esa vez en Santiago de Cuba, con los trabajadores que han intervenido en la construcci&oacute;n y con el pueblo de Santiago de Cuba para celebrar este &eacute;xito, la terminaci&oacute;n de una fase de esta obra. Y repito, ¿por qu&eacute; decimos una fase? Ya esta v&iacute;a es de m&aacute;s resistencia, lleva fijaciones el&aacute;sticas para velocidades altas. Pero hay que hacer adem&aacute;s un mont&oacute;n de estaciones de ferrocarril, esas no van a estar, desde luego, para 1980. Hay que hacer un mont&oacute;n de pasos, por arriba y por abajo, todos esos pasos no van a estar todav&iacute;a para 1980. Habr&aacute; que hacer las se&ntilde;alizaciones que es un trabajo serio tambi&eacute;n. Muy serio. Despu&eacute;s habr&aacute; que soldar los carriles, ustedes saben que cada tramo de carril tiene 12 metros y medio. Despu&eacute;s se har&aacute;n tramos soldados de 250 metros de largo, e incluso m&aacute;s adelante de 1 000 metros de largo. Hay un equipo especial para soldar esos carriles, se ahorran todos los tornillos esos que se ponen cada 12 metros y medio y se ahorra el saltico que da el tren en cada uno de esos 12 metros y medio. Lo hace todo m&aacute;s suave porque ser&aacute; cada 250 o cada 1 000 metros la conexi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Algunos preguntar&aacute;n —como pregunt&eacute; yo— ¿por qu&eacute; no se hace la soldadura a todo el ferrocarril?  Porque hay una ley f&iacute;sica, la de la expansi&oacute;n de los metales con el calor, y hay que dejarle un pedacitico de espacio al ra&iacute;l para que cuando haya calor crezca o cuando haya fr&iacute;o se disminuya.  Esa es la cosa.  </P>
<P ALIGN="JUSTIFY">Las se&ntilde;alizaciones tienen que ver con la seguridad, y entonces, cuando tengamos nuestro ferrocarril ya, soldados los ra&iacute;les, todas las fijaciones el&aacute;sticas colocadas, ning&uacute;n paso a nivel y todas las se&ntilde;alizaciones, puede alcanzar velocidades de 160 kil&oacute;metros. Ahora no, en 1980 no podremos alcanzarla porque se puede topar el tren con un tractor o con un cami&oacute;n por el camino, o con cualquier cosa todav&iacute;a y puede haber accidentes. Sin todos los pasos adecuados, sin quitar todos esos obst&aacute;culos que constituyen los pasos a nivel que subsisten y sin las se&ntilde;alizaciones no se puede alcanzar 160 kil&oacute;metros por hora.  No obstante, durante la construcci&oacute;n de la v&iacute;a se van suprimiendo ya muchos pasos a nivel.  </P>
<P ALIGN="JUSTIFY">Algo m&aacute;s, se est&aacute; haciendo una infraestructura, un terrapl&eacute;n que permitir&aacute; m&aacute;s adelante alcanzar velocidades mayores, hasta de 200 kil&oacute;metros. La velocidad hace falta porque ahorra tiempo, y no es lo mismo que circulen 20 trenes que 40 &oacute; 50 trenes, econ&oacute;micamente es mucho m&aacute;s importante.  La obra va marchando, va marchando, no hay duda de eso.  </P>
<P ALIGN="JUSTIFY">Fuimos de los primeros pa&iacute;ses en construir un ferrocarril, seg&uacute;n ustedes habr&aacute;n le&iacute;do en los peri&oacute;dicos, porque en estos d&iacute;as se ha hablado mucho del ferrocarril. En 1837 se hizo el primer ferrocarril en Cuba. Entonces fuimos el sexto pa&iacute;s del mundo en tener un ferrocarril, despu&eacute;s nos fuimos quedando en la cola. Por aquella &eacute;poca durante 20 &oacute; 25 a&ntilde;os se construyeron bastantes ferrocarriles en distintas partes del pa&iacute;s, en Guant&aacute;namo, en Nuevitas, entre Nuevitas y Camag&uuml;ey. A principios de este siglo tambi&eacute;n los ferrocarriles cobraron cierto impulso, despu&eacute;s de la intervenci&oacute;n de Estados Unidos y cuando casi todas las tierras, centrales y transportes pasaron a manos de empresas norteamericanas y empezaron a neocolonizar el pa&iacute;s, el ferrocarril cobr&oacute; un impulso. Pero desde 20 &oacute; 30 a&ntilde;os antes del triunfo de la Revoluci&oacute;n los ferrocarriles hab&iacute;an deca&iacute;do mucho, no se hab&iacute;an hecho inversiones, estaban estancados y m&aacute;s bien retrocediendo.  </P>
<P ALIGN="JUSTIFY">En los primeros a&ntilde;os de la Revoluci&oacute;n se empezaron a hacer algunas obras en condiciones dif&iacute;ciles como mantener y como mejorar el ferrocarril. Y fue despu&eacute;s de 1970 que la Revoluci&oacute;n ya pudo consagrarse de verdad a realizar un importante programa de modernizaci&oacute;n y desarrollo de los ferrocarriles, que l&oacute;gicamente deb&iacute;a comenzar por la l&iacute;nea central, y se inici&oacute; este programa realmente muy serio, de una gran magnitud, de una gran importancia y que nos permitir&aacute; volver a ocupar el sexto lugar en cuanto a la t&eacute;cnica y a la calidad de los ferrocarriles. Y sin duda nos ir&aacute; creando condiciones para tener el mejor sistema ferrocarrilero, es decir, el m&aacute;s moderno de Am&eacute;rica Latina, cuando ya esta obra est&eacute; terminada. Pero esta obra lleva trabajo, lleva a&ntilde;os y lleva tiempo. Terminar esta v&iacute;a, uno de los esfuerzos m&aacute;s grandes, nos lleva hasta 1980.  Entre 1980 y 1985, todo lo dem&aacute;s de que habl&eacute; debe de estar terminado. Por eso los 160 kil&oacute;metros se podr&aacute;n alcanzar all&aacute; por 1984, 1985.  Mientras tanto mejoramos mucho, mucho.  </P>
<P ALIGN="JUSTIFY">Creemos que se puede reducir a 10 &oacute; 12 horas, m&aacute;s vale que sea conservador, el tiempo entre Santiago y La Habana cuando est&eacute; terminada la v&iacute;a principal. Las velocidades no ser&aacute;n de 160, ser&aacute;n algo m&aacute;s de 100 para los trenes de pasajeros y algo menos pare los trenes de carga. Se podr&aacute; aumentar considerablemente el n&uacute;mero de trenes, tanto de pasaje como de carga. Por ejemplo ahora, los trenes, transportan de 12 a 14 millones de pasajeros al a&ntilde;o, se calcula que despu&eacute;s de terminada la v&iacute;a, despu&eacute;s de 1980, puedan viajar unos 45 millones de personas al a&ntilde;o en tren.  Es decir, m&aacute;s que se triplica la capacidad de pasajeros y en proporci&oacute;n similar aumentar&aacute; la carga por ferrocarril. La carga por ferrocarril es m&aacute;s econ&oacute;mica, las producciones aumentan y no se puede estar transportando todo por cami&oacute;n desde La Habana a Santiago de Cuba o hasta Camag&uuml;ey. A partir de cierta distancia el transporte m&aacute;s econ&oacute;mico es por ferrocarril.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se ha ido adquiriendo equipamiento, no solo para la construcci&oacute;n. Se han adquirido en los &uacute;ltimos tres a&ntilde;os 110 locomotoras, 180 carros de pasajeros, 20 carros comedores y 15 de correos; se han adquirido, adem&aacute;s, 50 coches automotores con sus trailers. Solo en vagones de pasajeros es el equivalente de 15 trenes nuevos los que se han adquirido, adem&aacute;s de los 50 coches automotores. Todos esos equipos est&aacute;n entrando y para mediados del pr&oacute;ximo a&ntilde;o estar&aacute;n todos en el pa&iacute;s, de manera que se comienzan a usar ya. Eso mejorar&aacute; notablemente, a&uacute;n antes de 1980 el transporte por ferrocarril. Cuando ya est&eacute; terminada la v&iacute;a, por supuesto se multiplica la productividad de esos medios de transporte.  </P>
<P ALIGN="JUSTIFY">Se han adquirido, adem&aacute;s, cientos de carros especiales para transportar materiales, para transportar granos, para transportar cemento, para transportar mercanc&iacute;as de tipo general, combustibles, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">De modo que del 1977 al 1980 tendremos un mejoramiento progresivo del transporte por ferrocarril, y el pueblo empezar&aacute; a disfrutar de todas esas ventajas.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, tambi&eacute;n se desarrolla el transporte por carretera, algunos cientos de &oacute;mnibus nuevos para transporte interprovincial; tambi&eacute;n avanza la autopista, aunque a otro ritmo. Esa autopista es de seis v&iacute;as; pero llegar&aacute; ya con tres v&iacute;as asfaltadas, desde La Habana hasta Santa Clara el pr&oacute;ximo mes de mayo. ¡Tiene suerte Santa Clara!  (RISAS) Todo llega primero a Santa Clara: el tren, la autopista, etc&eacute;tera (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo me imagino que con esas tres v&iacute;as asfaltadas ya, todo el que venga de Oriente al llegar a Santa Clara no tendr&aacute; que tomar la vieja Carretera Central, que es estrecha, que es peligrosa, que atraviesa un mont&oacute;n de pueblos; y se reducir&aacute; considerablemente el tiempo en autom&oacute;vil y en &oacute;mnibus, en transporte de carga, de Santa Clara hasta La Habana.  </P>
<P ALIGN="JUSTIFY">Se trabaja tambi&eacute;n en otros tramos, se trabaja en Oriente, se trabaja en la provincia de Santa Clara.  Un poco m&aacute;s adelante ya se podr&aacute; contar con la mitad de la autopista asfaltada hasta Placetas por lo menos.  Ya no tendr&aacute;n ni que pasar por Santa Clara obligadamente los que vengan por ejemplo de Camag&uuml;ey para La Habana.  Esa autopista se continuar&aacute; haciendo a un ritmo m&aacute;s lento; pero tambi&eacute;n avanza.  </P>
<P ALIGN="JUSTIFY">De modo que tendremos un sistema de ferrocarril moderno y un sistema de carreteras tambi&eacute;n moderno, dos v&iacute;as muy modernas y muy importantes son la del ferrocarril central y la Autopista Nacional. Creo que esto significa un paso de avance tremendo en las comunicaciones para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, se trabaja tambi&eacute;n en las construcciones de puertos, de muelles; se desarrolla nuestra flota mercante considerablemente, con lo cual realmente con la Revoluci&oacute;n se han ido revolucionando los medios de transporte.  </P>
<P ALIGN="JUSTIFY">Se trabaja igualmente con las comunicaciones telef&oacute;nicas, y casualmente hoy se inauguran las estaciones de comunicaci&oacute;n autom&aacute;tica de Santa Clara con Cienfuegos y con Sancti Sp&iacute;ritus en las dos direcciones. Y se establece tambi&eacute;n la comunicaci&oacute;n autom&aacute;tica, desde estas tres ciudades del centro con La Habana, en una direcci&oacute;n. Se puede llamar a La Habana autom&aacute;ticamente; de La Habana para ac&aacute; todav&iacute;a no, porque no est&aacute;n las instalaciones que permitan hacer las cosas a la inversa tambi&eacute;n.  Pero se trabaja en todo el pa&iacute;s, y se calcula que para 1980 el 66% de las comunicaciones telef&oacute;nicas urbanas ser&aacute;n autom&aacute;ticas.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se van a construir un n&uacute;mero de aeropuertos —lugares que no lo tienen— como Sancti Sp&iacute;ritus, Ciego de Avila, Las Tunas, Manzanillo.  ¿Qui&eacute;n se ha quedado por ah&iacute;?  Creo que los de Pinar del R&iacute;o tambi&eacute;n van a hacer su aeropuerto; los de Camag&uuml;ey van a ampliar el suyo, para hacerlo internacional; los de Cienfuegos est&aacute;n ampliando el suyo. De modo que todas las capitales de las nuevas provincias tendr&aacute;n sus aeropuertos, que ya se construyen sobre un proyecto que permita ulteriores ampliaciones para nuevos tipos de aviones. Porque si usted hace un aeropuerto para un tipo de avi&oacute;n, al cabo de 7 u 8 a&ntilde;os puede cambiar el tipo de avi&oacute;n y no le sirve el aeropuerto. Todos esos aeropuertos est&aacute;n concebidos con vistas a su ulterior desarrollo.  </P>
<P ALIGN="JUSTIFY">De modo que vamos avanzando r&aacute;pidamente en el campo de las comunicaciones y el transporte. Pero, bien, no vamos a olvidarnos del ferrocarril central.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a que se han adquirido equipos no solo para el transporte, sino tambi&eacute;n para las construcciones. En realidad, las brigadas tienen equipos modernos: las de construcci&oacute;n de terraplenes tienen un buen equipo y un equipo moderno, no tan moderno como la brigada de colocaci&oacute;n de v&iacute;as. Hay que decir que la brigada de colocaci&oacute;n de v&iacute;as —a mi juicio— tiene los equipos m&aacute;s modernos que existen, para este tipo de trabajo.  </P>
<P ALIGN="JUSTIFY">Pero una prueba de las ventajas de estos equipos es su productividad. Baste decir, que las obras de este ferrocarril central las est&aacute;n haciendo 3 400 hombres nada m&aacute;s. ¿Y qui&eacute;nes hacen el ferrocarril central? Yo creo que muchos de ellos est&aacute;n por aqu&iacute;. ¿Qui&eacute;nes hacen el ferrocarril central? ¿Qui&eacute;nes de los que est&aacute;n aqu&iacute; construyen el ferrocarril central? (PARTE DEL PUBLICO ALZA LOS BRAZOS) (APLAUSOS) </P>
<P ALIGN="JUSTIFY">El ferrocarril central lo est&aacute;n construyendo ahora 1 800 obreros de las 16 brigadas de terrapl&eacute;n —obreros de la construcci&oacute;n—, y unos 500 obreros de las brigadas de puentes, hacen 2 300.  Es decir, son 2 300 obreros de la construcci&oacute;n y 1 100 obreros del Ministerio del Transporte, unos construyen una parte, otros otra. Los del Ministerio del Transporte son las brigadas integradas por el Ej&eacute;rcito Juvenil del Trabajo, con sus columnas mecanizadas: la columna XI Festival, la columna III Congreso de la Juventud, y la columna Batalla de Santa Clara. Son las tres (APLAUSOS). Adem&aacute;s, el contingente de obreros del transporte, que integran la columna del I Congreso (APLAUSOS); y un n&uacute;mero de obreros ferroviarios. De todas formas es interesante observar c&oacute;mo una obra de esta magnitud la est&aacute;n realizando 3 400 hombres.  </P>
<P ALIGN="JUSTIFY">Claro, cuando llegue la hora de construir las estaciones tendr&aacute; que aumentar el n&uacute;mero de hombres, porque ustedes son especialistas en hacer terraplenes, puentes y colocar las v&iacute;as.  Es bueno que se sepa bien qui&eacute;nes construyen el ferrocarril, porque a veces reciben m&aacute;s publicidad unos, y otras veces reciben m&aacute;s publicidad otros. Y hay que repartir las glorias, de la misma forma que est&aacute; repartido el trabajo.  </P>
<P ALIGN="JUSTIFY">En realidad hay que decir que el trabajo final lo hacen las brigadas mecanizadas del transporte, son los que van colocando la v&iacute;a y permite que el tren avance (APLAUSOS), el final; pero hay que ser justos, no podemos olvidarnos de los que hacen los terraplenes y los puentes (APLAUSOS). Porque si ellos no construyen los terraplenes y los puentes, ustedes no tienen d&oacute;nde colocar las v&iacute;as, y no pueden caminar esas fabulosas m&aacute;quinas que tienen ustedes, las <U>Platov </U>esas que colocan campos enteros y esas maravillas mec&aacute;nicas que usan ustedes. No debemos olvidar a los obreros de la construcci&oacute;n, porque ellos tienen una tarea importante, tienen que mover 38 millones de metros c&uacute;bicos de tierra y tienen que trabajar muy duro tambi&eacute;n.  Si ellos no se sienten estimulados, si ellos no se sienten recordados, pueden desanimarse.  Y necesitamos que los obreros de la construcci&oacute;n se sientan animados, y sepan que se les reconoce su esfuerzo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Esto no quita, ni mucho menos, todo el reconocimiento y la admiraci&oacute;n que merecen los compa&ntilde;eros del Ej&eacute;rcito Juvenil del Trabajo y de las brigadas mecanizadas por el trabajo que est&aacute;n haciendo (APLAUSOS). Tienen m&aacute;quinas muy modernas, pero tambi&eacute;n muy complejas, que no son f&aacute;ciles de manipular, y han logrado dominar pr&aacute;cticamente a la perfecci&oacute;n esas m&aacute;quinas. Eso es muy importante.  Han puesto un considerable n&uacute;mero de kil&oacute;metros de ra&iacute;les en estos d&iacute;as, han trabajado d&iacute;a y noche para cumplir esta meta, y lo han logrado.  </P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a realmente que es uno de los m&aacute;s grandes &eacute;xitos del Ej&eacute;rcito Juvenil del Trabajo, de los obreros del transporte y de nuestra Juventud Comunista, demostrado aqu&iacute; en los hechos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando se viaja durante horas y horas por esas v&iacute;as que ellos han colocado, es que se puede uno dar cuenta de cu&aacute;nto esfuerzo, cu&aacute;nto sudor, cu&aacute;ntas horas se han empleado haciendo esta obra.  </P>
<P ALIGN="JUSTIFY">Desde luego, en la obra han participado otros organismos, como el Ministerio de la Industria de Materiales de la Construcci&oacute;n, para proporcionar los materiales; la industria el&eacute;ctrica, la industria telef&oacute;nica; en fin, son numerosos. (DEL PUBLICO LE DICEN: "Y LOS PROYECTISTAS") </P>
<P ALIGN="JUSTIFY">Estaba pensando ahora mismo en los proyectistas; los iba a dejar para luego, aunque los proyectistas los contamos entre los trabajadores de la construcci&oacute;n —no podemos olvidarnos de eso—; pero los iba a mencionar, no tengo olvidados a los proyectistas.  </P>
<P ALIGN="JUSTIFY">Muchos organismos han participado, y ha participado el pueblo, incluso poniendo cercas, porque hab&iacute;a que poner las cercas. A pesar de todo, hab&iacute;a un ternero del lado de ac&aacute; hoy (RISAS). Eso fue antes de llegar al puente de Can&iacute;mar, en Matanzas.  </P>
<P ALIGN="JUSTIFY">En realidad, es un esfuerzo y una obra que resulta altamente satisfactoria para todos, para todo nuestro pueblo, para todos nosotros.  </P>
<P ALIGN="JUSTIFY">Los obreros de la construcci&oacute;n van respondiendo. Baste se&ntilde;alar que, al llamado de Santiago de Cuba para que los obreros de la construcci&oacute;n se muevan a donde hagan falta, han respondido 100 000 obreros de la construcci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora mismo acabamos de recibir esta comunicaci&oacute;n, este mensaje que se ley&oacute; aqu&iacute; de la brigada cubana de construcci&oacute;n en Angola.</P>
<P ALIGN="JUSTIFY">Cuando se acab&oacute; la guerra de Angola, hab&iacute;a una cantidad enorme de puentes destruidos. Algunas empresas internacionales hablaron de construir puentes all&iacute;, y yo quiero saber qui&eacute;n los iba a construir en aquellas dif&iacute;ciles condiciones; pero, sobre todo, estaban pidiendo un precio car&iacute;simo. Los angolanos se dirigieron a nosotros, hicimos los c&aacute;lculos, y les dijimos: nosotros podemos hacer esos puentes a mucho menor costo, en realidad.  </P>
<P ALIGN="JUSTIFY">Se organiz&oacute; esa empresa constructora, y se contrat&oacute; la construcci&oacute;n de 23 puentes en 16 meses. El compromiso fue hacer en 16 meses los 23 puentes. Esos puentes constituyen una tremenda necesidad para el pa&iacute;s; adem&aacute;s, no era f&aacute;cil: todav&iacute;a quedaban algunas bandas contrarrevolucionarias regadas. Era en cierto modo peligroso construir esos puentes en algunos lugares. Pero nosotros ten&iacute;amos unos constructores capaces de construir esos puentes en cualesquiera condiciones: los constructores cubanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sobre eso no hab&iacute;a duda: valor hab&iacute;a para construir los puentes, y hombres capaces de hacerlos.  Ahora, los puentes no eran tan f&aacute;ciles, porque los r&iacute;os aqu&iacute; son chiquiticos, y los r&iacute;os all&iacute; son grandes, son caudalosos, tienen corrientes fuertes.  El problema era saber si no solamente hab&iacute;a valor y capacidad de trabajar, sino capacidad para proyectar y construir esos puentes.  </P>
<P ALIGN="JUSTIFY">Nosotros dijimos: creemos que s&iacute;, que tenemos esa posibilidad de proyectistas y de obreros capaces de construirlos.  Y se hizo el compromiso.  </P>
<P ALIGN="JUSTIFY">Claro, era la primera vez que nosotros hac&iacute;amos un compromiso de esta &iacute;ndole.  Dijimos: hay que quedar bien, hay que llevar a los mejores obreros, los m&aacute;s experimentados para eso.  </P>
<P ALIGN="JUSTIFY">Hay que decirles la verdad tambi&eacute;n: yo hab&iacute;a visto que Las Villas se caracterizaba como buena constructora de puentes.  Hab&iacute;an hecho el puente del Zaza y otra serie de puentes por aqu&iacute; (APLAUSOS). Y en realidad, honor a quien honor merece: en los &uacute;ltimos a&ntilde;os los villare&ntilde;os se han destacado como magn&iacute;ficos constructores (APLAUSOS).  Y nosotros dec&iacute;amos: ¿A qui&eacute;n mandar? Bueno, vamos a mandar un buen n&uacute;cleo de villare&ntilde;os. Aunque, naturalmente, se seleccionaron de todo el pa&iacute;s. Y de responsable, bueno, dijimos: vamos a enviar al compa&ntilde;ero Aldo, de Las Villas (APLAUSOS), porque &eacute;l ha hecho muchos puentes, y no podemos quedar mal, ¡no podemos quedar mal!  </P>
<P ALIGN="JUSTIFY">Ya el compromiso de hacer los 23 puentes en 16 meses... Para ser m&aacute;s exactos, el compromiso inicial era de menos puentes y m&aacute;s meses, y despu&eacute;s terminaron en m&aacute;s puentes y menos meses.  Pero ya era un compromiso serio.  </P>
<P ALIGN="JUSTIFY">Se enviaron equipos, se adquirieron los que no se ten&iacute;an, se seleccionaron los obreros, y empez&oacute; la tarea.  Ah, pero esos obreros constru&iacute;an con el fusil arriba, ten&iacute;an sus armas tambi&eacute;n; se autodefend&iacute;an.  </P>
<P ALIGN="JUSTIFY">Por ah&iacute; hay algunas fotos de un hombre trabajando con un compresor y el fusil arriba.  Trabajaron con el fusil arriba.  Incluso, tres dieron su vida, tres de ellos; tres que murieron en ataques de bandidos; otros cuatro perdieron su vida tambi&eacute;n en accidentes —siempre se producen accidentes del trabajo—; en total, siete de ellos, de un contingente de alrededor de 450 constructores. Pero es el hecho de que, a mi juicio, han realizado una verdadera proeza. ¡Construyeron sus 23 puentes en 10 meses!  (APLAUSOS) Con una gran calidad. Y esto no solo constituye un important&iacute;simo servicio a Angola, sino que redunda tambi&eacute;n en favor del prestigio tremendo de nuestra Revoluci&oacute;n y de nuestros obreros, porque no puede menos que sentirse orgullo cuando se sabe que tenemos hombres capaces de hacer eso, y cuando sabemos, adem&aacute;s, que no es solo un pu&ntilde;ado de hombres, ¡que no es un pu&ntilde;ado de hombres!  (APLAUSOS)  Y si no son esos 450 constructores, otros 450 lo habr&iacute;an hecho tambi&eacute;n.  Porque, en definitiva, nuestros constructores —los que fueron a la Rep&uacute;blica de Guinea, a Viet Nam, a Angola, a Tanzania— estaban un tiempo y luego se renovaban, luego se renovaban. Por eso han ido miles de constructores en misiones internacionalistas.</P>
<P ALIGN="JUSTIFY">Pero estos compa&ntilde;eros de la brigada cubana de construcci&oacute;n en Angola han abierto para el pa&iacute;s una nueva posibilidad econ&oacute;mica: en la medida en que se eleva el nivel de nuestra poblaci&oacute;n y de nuestros constructores, la posibilidad de organizar empresas de construcci&oacute;n que puedan hacer obras en cualquier lugar del mundo sobre bases econ&oacute;micas.  Es decir, abren un nuevo campo —digamos— de exportaci&oacute;n para el pa&iacute;s:  la posibilidad de exportar construcciones, una nueva posibilidad.  </P>
<P ALIGN="JUSTIFY">Igual que nuestros m&eacute;dicos. Est&aacute;n abriendo una nueva posibilidad econ&oacute;mica para el pa&iacute;s (APLAUSOS). Nosotros damos la ayuda. A muchos pa&iacute;ses, si son muy pobrecitos, les damos una ayuda y la donamos. Hay otros pa&iacute;ses que tienen recursos y plantean contratar servicios t&eacute;cnicos a Cuba, como servicios m&eacute;dicos. Bien pagados, les aseguro que con mejor precio que el az&uacute;car, ¡seguro! Esto abre posibilidades al pa&iacute;s.  Nos demuestra que nuestro campo es ancho, nuestro campo donde podemos prestar nuestros servicios es ancho.  No es solo Cuba.  </P>
<P ALIGN="JUSTIFY">Esto nos permite ampliar nuestras universidades, porque no es cuesti&oacute;n de tener solo m&eacute;dicos para Cuba, sino m&eacute;dicos que puedan trabajar en otros pa&iacute;ses como cubanos y como parte de Cuba. No m&eacute;dicos emigrados, no, no, no. Brigadas de m&eacute;dicos cubanos como esos constructores que estuvieron en Angola; ingenieros y t&eacute;cnicos de diversa &iacute;ndole, de diversos tipos, que puedan prestar esos servicios, con beneficio para el pa&iacute;s. Arquitectos, constructores, que puedan prestar esos servicios en beneficio del pa&iacute;s. Porque el pa&iacute;s no se compone solo de az&uacute;car y de n&iacute;quel; no hay que desarrollar solo la producci&oacute;n mineral, la producci&oacute;n azucarera, tabacalera y de otros renglones; hay que desarrollar la inteligencia. ¡No se sabe lo que vale y no se sabe lo que valdr&aacute; un pueblo que desarrolle al m&aacute;ximo sus aptitudes, su talento, su inteligencia!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Ya hoy se puede pensar en estas cosas, ¡se puede!  Hubo tiempos en que no.  Al principio, ¿qu&eacute; ten&iacute;amos?  ¿Qu&eacute; nos dejaron?  Un 30% de analfabetos y un 90% de semianalfabetos.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ntas personas en &eacute;ste pa&iacute;s llegaban a 6to grado?  Posiblemente, de cada 10 ni&ntilde;os que se matriculaban en 1er grado, llegar&iacute;a uno a graduarse de 6to grado.  ¡Posiblemente!  Los que pod&iacute;an matricularse en un 1er grado, que en muchos lugares no se pod&iacute;an matricular en un 1er grado.  </P>
<P ALIGN="JUSTIFY">Y nosotros ahora, ¿qu&eacute;?  Ya no, ya todos los muchachos, escolarizados.  ¡Hace rato!  Se liquid&oacute; primero que todo el analfabetismo. Recientemente han terminado una pel&iacute;cula muy buena que nos recuerda aquellos tiempos de la alfabetizaci&oacute;n, los 100 000 brigadistas que salieron a ense&ntilde;ar en los campos, j&oacute;venes que ya hoy forman nuestra poblaci&oacute;n adulta, porque de eso hace 16 a&ntilde;os; de modo que los que alfabetizaron estar&aacute;n entre 27 y 32 a&ntilde;os por ah&iacute;, fue una de nuestras generaciones de j&oacute;venes, pero que fueron 100 000. ¡Qu&eacute; tiempos aquellos dif&iacute;ciles y qu&eacute; comienzo aquello de empezar por una cartillita, ense&ntilde;ando en cada boh&iacute;o!  Y lo logramos.  </P>
<P ALIGN="JUSTIFY">Hoy ya no estamos en esos tiempos. Ya ahora tenemos —ya no hablo de la primaria— 880 000 en el nivel medio, y vamos a tener en septiembre pr&oacute;ximo 1 050 000 en el nivel medio (APLAUSOS).  Y en el nivel universitario vamos a tener 140 000.  ¡Imag&iacute;nense ustedes cu&aacute;ntos cientos de miles de t&eacute;cnicos podemos formar nosotros hoy, y obreros calificados en los polit&eacute;cnicos, en los institutos tecnol&oacute;gicos!  ¡Y cu&aacute;ntos ingenieros y m&eacute;dicos y profesores podemos formar nosotros, cu&aacute;ntos de estos muchachos podemos llevar a las universidades, y qu&eacute; perspectiva tiene nuestro pueblo con esos niveles de cultura que est&aacute; adquiriendo!  </P>
<P ALIGN="JUSTIFY">Es incre&iacute;ble que un pa&iacute;s que empez&oacute; por la alfabetizaci&oacute;n hace 19 a&ntilde;os hoy pueda ya exhibir estas cifras.  Es un avance colosal.  Algo que no se ve f&iacute;sicamente como se ve la escuela esa que est&aacute; enfrente, ni ese estadio, ni el ferrocarril por donde transitamos; es un esfuerzo que ha requerido cu&aacute;nto trabajo de nuestros maestros y de nuestros profesores, ¡cu&aacute;ntos millones, cientos de millones y miles de millones de horas dedicadas a la ense&ntilde;anza!  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; ser&aacute; nuestro pa&iacute;s desde el punto de vista cultura, educacional y t&eacute;cnico dentro de unos pocos a&ntilde;os?  No tenemos que esperar siquiera que transcurran otros 19 a&ntilde;os para empezar a graduar en nuestros institutos tecnol&oacute;gicos y en nuestras universidades y en nuestros polit&eacute;cnicos todos los obreros calificados, t&eacute;cnicos medios y universitarios que queramos.  </P>
<P ALIGN="JUSTIFY">Y en el mundo se abre una perspectiva para nosotros tambi&eacute;n: se abren esas posibilidades y podemos responder a ellas.  </P>
<P ALIGN="JUSTIFY">Cuba puede decir eso. ¿Qu&eacute; pa&iacute;ses de Am&eacute;rica Latina podr&iacute;an decir eso hoy?  Algunos, s&iacute;, han acumulado en las universidades a mucha gente, estudiantes, pero despu&eacute;s no hay quien los haga mover de la capital. Grad&uacute;an m&eacute;dicos, ingenieros y maestros, pero cuando hay que ir al campo de su pa&iacute;s no van; es as&iacute;, no van. Y muchos, adem&aacute;s, emigran y se van para Estados Unidos a ganar tales salarios y m&aacute;s cuales. Por eso Estados Unidos succiona cerebros de Am&eacute;rica Latina; si ven que un m&eacute;dico se distingue, se lo llevan; un investigador, se lo llevan; recogiendo lo mejorcito que se haya destacado por ah&iacute;, y se van.  </P>
<P ALIGN="JUSTIFY">No, nosotros no estamos formando t&eacute;cnicos para enviar a Estados Unidos, no, no. Puede ser, si tienen una comunidad rural por ah&iacute;, y no hay ning&uacute;n m&eacute;dico que quiera ir all&iacute;, y nos quieren contratar un equipo de m&eacute;dicos, mandamos el equipo de m&eacute;dicos contratados, eso es otra cosa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo m&aacute;s importante es la calidad de ese nuevo ciudadano que se va educando en nuestro pa&iacute;s, que no es para quedarse en La Habana o en Santa Clara, no, no; que se va para el campo, que se va para el interior, que se va para el Africa, se va para el Asia y se va para donde tenga que irse (APLAUSOS). Y siempre son m&aacute;s, siempre son m&aacute;s los que quieren marchar que los que se necesitan, ¡siempre!, en todo, en todos los aspectos.  </P>
<P ALIGN="JUSTIFY">Nosotros creemos que esto abre grandes perspectivas. Y lo est&aacute;n demostrando, lo demostraron esos 450 obreros de la construcci&oacute;n. ¿Y qu&eacute; pa&iacute;s tiene esa gente?  ¿Qu&eacute; pa&iacute;s en esta &aacute;rea del Tercer Mundo cuenta con esos hombres, capaces de realizar proezas de esa naturaleza?  Ese es el obrero que estamos formando.  Claro, el obrero de nuestras anteriores generaciones no tiene los niveles que van a tener las nuevas generaciones de obreros. Esos van a tener mucha m&aacute;s preparaci&oacute;n.  ¡Magn&iacute;fico que nuestros futuros obreros tengan dos veces, tres veces m&aacute;s nivel que los actuales!  ¡Ah!, pero garanticemos que tengan tambi&eacute;n su esp&iacute;ritu, garanticemos eso (APLAUSOS). Y creo que eso est&aacute; garantizado. Y no solo debemos garantizar que tengan ese esp&iacute;ritu, sino que tengan aun mejor esp&iacute;ritu, si ello fuera posible.  </P>
<P ALIGN="JUSTIFY">Pero si nuestra juventud se forma con ese ejemplo, con el ejemplo de los que trabajaron d&iacute;as y noches para terminar este tramo de ferrocarril; con el ejemplo de esos obreros que enviaron su mensaje de Angola informando el cumplimiento de su tarea, entonces, ¡qu&eacute; maravilloso pueblo tendremos en el futuro!  No solo por sus cualidades revolucionarias y sus profundas cualidades morales, sino adem&aacute;s, por sus conocimientos t&eacute;cnicos, por su capacidad de crear, de trabajar, de producir.  Y a decir verdad, nuestra clase obrera se caracteriza por ese esp&iacute;ritu.</P>
<P ALIGN="JUSTIFY">Pensemos, por ejemplo, ahora en los centrales azucareros. Para ellos no habr&aacute; 31 ni 1ro de enero; pensemos en los obreros de esos 125 centrales que est&aacute;n ya produciendo az&uacute;car para la econom&iacute;a nacional, tres turnos de trabajo —no tienen siquiera un cuarto turno, no ha sido posible ello todav&iacute;a, no sabemos cu&aacute;ndo ser&aacute; posible—, en zafras que ya no son de tres meses, que son de cinco, de seis, y hasta de siete, trabajando incesantemente y manteniendo la producci&oacute;n azucarera.  </P>
<P ALIGN="JUSTIFY">Cuando se visita un central se ve el esp&iacute;ritu de nuestros obreros en ese central, entre el ruido, entre las m&aacute;quinas, entre el vapor, c&oacute;mo trabajan, y c&oacute;mo producen, y c&oacute;mo se esmeran y c&oacute;mo se superan. Y en una industria textil, o en una industria mec&aacute;nica y otras muchas. Y no son pocas las proezas que han realizado este a&ntilde;o nuestros obreros.  Y para citar algunas, la f&aacute;brica Mercer&oacute;n de Santiago de Cuba, que ha producido m&aacute;s cemento que lo que da la capacidad de dise&ntilde;o de la f&aacute;brica, ¡m&aacute;s!  La f&aacute;brica tiene una capacidad de tanto, y ellos rebasaron la capacidad de la f&aacute;brica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">O la termoel&eacute;ctrica de Nuevitas, produciendo electricidad, sobrecumpliendo los planes y produci&eacute;ndola gastando solamente 274 gramos de petr&oacute;leo por kilowatts; cuando el promedio es m&aacute;s de 300 gramos. O como la textilera de Ariguanabo, que acaba de cumplir casi con varias semanas de anticipaci&oacute;n su meta, y sobrecumple las metas. Es corriente en estos d&iacute;as observar verdaderas proezas de nuestros obreros en nuestras f&aacute;bricas (EXCLAMACIONES DE: "¡INPUD, INPUD!").  </P>
<P ALIGN="JUSTIFY">Mencionan la INPUD.  Si estuvi&eacute;ramos en Camag&uuml;ey mencionar&iacute;an otra, y en Cienfuegos otra. No hay dudas, porque en todas partes hay f&aacute;bricas de ese tipo.  Montones de f&aacute;bricas han cumplido y han sobrecumplido sus metas. Es que cuenta nuestra patria con una formidable clase obrera. En las construcciones, en los centrales azucareros, en las industrias mec&aacute;nicas, textiles, en la industria de los materiales de construcci&oacute;n, en todas las ramas.  </P>
<P ALIGN="JUSTIFY">Pensemos, por ejemplo, en las brigadas millonarias, que al amanecer empiezan a cortar ca&ntilde;a, y est&aacute;n hasta que oscurece, y que han contribuido a reducir extraordinariamente el n&uacute;mero de macheteros; ellos y las combinadas han reducido en siete a&ntilde;os el n&uacute;mero de hombres que se necesitan en una zafra, el n&uacute;mero de cortadores que se necesita en una zafra, de 350 000 a 140 000 (APLAUSOS). Han reducido el n&uacute;mero de macheteros en 210 000.  ¡Y lo que pueden hacer 210 000 hombres trabajando en otras cosas!  Lo prueba el hecho —como dije— de que 3 400 est&aacute;n construyendo este ferrocarril central, ¡solo tres mil cuatrocientos!  ¡Ah!, cuando 350 000 ten&iacute;an que ir a cortar ca&ntilde;a, entonces no alcanzaban los obreros para la construcci&oacute;n, e infinidades de tareas adicionales.  </P>
<P ALIGN="JUSTIFY">Pensemos en esos macheteros millonarios que ahora est&aacute;n haciendo la zafra, qu&eacute; calidad humana, qu&eacute; esp&iacute;ritu. Porque en el pasado ese duro trabajo, se hizo, primero con esclavos y despu&eacute;s con inmigrantes de las Antillas; m&aacute;s adelante con los desempleados que se mor&iacute;an de hambre. Y es despu&eacute;s con la Revoluci&oacute;n que son obreros conscientes, muchos de ellos movilizados de las f&aacute;bricas, los que hacen esas tareas. Y el movimiento millonario ha cobrado una gran fuerza, una gran fuerza. Y esos obreros le est&aacute;n prestando al pa&iacute;s un extraordinario servicio, no solo por el az&uacute;car que producen, sino por la fuerza de trabajo que han liberado (APLAUSOS). Y que permiten que muchos brazos puedan ser destinados a la industria, a otras actividades agr&iacute;colas, a las construcciones, etc&eacute;tera. No hay dudas de que son grandes progresos.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes, en la Asamblea Nacional, nosotros plante&aacute;bamos c&oacute;mo hay que consagrar los esfuerzos al desarrollo en los pr&oacute;ximos 7 u 8 a&ntilde;os —cosa fundamental—, en calidad de productores, de exportadores, m&aacute;s que de consumidores.  No sacrificar el desarrollo por aumentos de consumo. ¡No! Y puse algunos ejemplos de esos. No poner el acento en el nivel de vida. No obstante, el nivel de vida seguir&aacute; mejorando de todas formas, porque hay actividades que no afectan el desarrollo, como producir m&aacute;s viandas, m&aacute;s vegetales, m&aacute;s frutas, para poner un ejemplo.  </P>
<P ALIGN="JUSTIFY">Este ferrocarril que vamos haciendo, estos trenes, estos coches con aire acondicionado, esos &oacute;mnibus, mejoran nuestros niveles indiscutiblemente. Cada hospital nuevo, cada c&iacute;rculo infantil, cada policl&iacute;nico, cada secundaria b&aacute;sica, cada preuniversitario en el campo van mejorando poquito a poco nuestros niveles, porque m&aacute;s familias pueden mandar a sus hijos becados o disfrutar de estos servicios.  Podemos ir mejorando en muchas cosas.  </P>
<P ALIGN="JUSTIFY">Hay algunas importaciones que hacemos, por ejemplo, de la Uni&oacute;n Sovi&eacute;tica, de algunos art&iacute;culos de uso duradero, que no chocan con nuestro programa de desarrollo.  Ha ido aumentando el n&uacute;mero de televisores, refrigeradores, m&aacute;quinas, lavadoras y algunos de esos productos que traemos de la Uni&oacute;n Sovi&eacute;tica, y cuya distribuci&oacute;n seguir&aacute; creciendo sin chocar con nuestro desarrollo. Esa es la idea que nosotros plante&aacute;bamos fundamental.</P>
<P ALIGN="JUSTIFY">Quiero hacer estas precisiones para que se entiendan bien. Estamos en un buen momento, en un magn&iacute;fico momento: la de consagrarnos as&iacute;, conscientemente m&aacute;s que nada al desarrollo como pueblo consciente y como pueblo revolucionario. Porque pueblo consciente y revolucionario no es aquel que se mueva porque le pongan una zanahoria delante, y la ambici&oacute;n de la zanahoria lo haga moverse. Que la zanahoria venga despu&eacute;s como un resultado de nuestro esfuerzo; pero no nos moveremos pensando en la zanahoria.  </P>
<P ALIGN="JUSTIFY">El mundo est&aacute; viviendo una crisis tremenda de la econom&iacute;a. Eso lo explicamos.  Muchos pa&iacute;ses se han visto envueltos en reg&iacute;menes fascistas. El fascismo, ¿para qu&eacute;?  Bueno, el fascismo para rebajar los salarios, rebajar los niveles de vida, aumentar el desempleo y aplastar la protesta del pueblo. En muchos pa&iacute;ses est&aacute;n resolviendo as&iacute; la crisis econ&oacute;mica: con la represi&oacute;n. Y puesto que los pueblos no est&aacute;n dispuestos a sacrificarse en inter&eacute;s de los monopolios imperialistas, de los burgueses y de los terratenientes, entonces tienen que acudir a la fuerza, a la represi&oacute;n, al crimen, a las torturas, a las desapariciones, para mantener el orden. ¡Qu&eacute; diferente de la situaci&oacute;n nuestra, en todos los sentidos!  </P>
<P ALIGN="JUSTIFY">Nosotros seguimos avanzando en nuestros programas educacionales, nuestros programas m&eacute;dicos, nuestros programas de viviendas; nosotros seguimos avanzando en nuestros programas agr&iacute;colas, en nuestros programas industriales; nosotros seguimos aumentando el n&uacute;mero de empleos, cuando el desempleo es hoy un azote no solo en los pa&iacute;ses subdesarrollados, sino tambi&eacute;n de los pa&iacute;ses capitalistas desarrollados. Crece el desempleo y no saben c&oacute;mo van a salir de su crisis; en cambio, nosotros sabemos c&oacute;mo tenemos que atravesar esta crisis, cu&aacute;l es el camino.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de empleos —como dije— recientemente se aumenta en unos 120 000 el pr&oacute;ximo a&ntilde;o, en medio de un mundo envuelto en una de las m&aacute;s graves crisis que ha tenido jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Es para nosotros satisfactorio el tener un camino.  Y por eso les habl&aacute;bamos de esa forma a los compa&ntilde;eros de la Asamblea Nacional; qu&eacute; es lo sabio, qu&eacute; es lo inteligente, qu&eacute; es lo que en estas condiciones debe hacer nuestro pa&iacute;s: consagrarse al trabajo, consagrarse al desarrollo, consagrarse a los cambios de estructuras de nuestra econom&iacute;a, consagrarse a la eficiencia productiva en el ahorro de recursos materiales, en el ahorro de recursos humanos; desaparecer toda mentalidad importadora. S&iacute;, sabemos cu&aacute;ntas cosas quisi&eacute;ramos tener. Desarrollar nuestra mentalidad productora y exportadora, precisamente para mantener e incrementar nuestro desarrollo.  </P>
<P ALIGN="JUSTIFY">Construir ese ferrocarril nuevo y moderno es desarrollo, construir esa Autopista Nacional es desarrollo, crear una flota mercante es desarrollo, construir los puertos es desarrollo, construir nuevas f&aacute;bricas de cemento es desarrollo, construir nuevas industrias mec&aacute;nicas como la planta mec&aacute;nica de Santa Clara es desarrollo, para no tener que importar los equipos de nuestra industria azucarera, para producir aqu&iacute; la mayor parte de esos equipos, puesto que si somos el primer exportador mundial de az&uacute;car es l&oacute;gico que tengamos una industria mec&aacute;nica a la altura de ese lugar que ocupamos en la producci&oacute;n (APLAUSOS), y no tener veh&iacute;culos ni m&aacute;quinas parados porque nos falten piezas de repuesto si podemos hacer y desarrollar las industrias necesarias para producir el mayor n&uacute;mero posible de piezas de repuesto.  </P>
<P ALIGN="JUSTIFY">Porque usted compra los equipos, sobre todo, los equipos que tiene que salir a buscar en &aacute;rea capitalista.  S&iacute;, compra el cami&oacute;n, el &oacute;mnibus, el buld&oacute;cer, el cargador, la gr&uacute;a, todo, o un equipo industrial y despu&eacute;s tiene que traer las piezas de repuesto.  Entonces empiezan a aumentar los precios de las piezas de repuesto por a&ntilde;o, el doble, el triple, el cu&aacute;druple. Tenemos que desarrollar la industria mec&aacute;nica que nos permita producir la mayor parte de las piezas de repuesto que necesitamos. Consagrar a eso nuestros esfuerzos en los pr&oacute;ximos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Como expliqu&eacute;, la posibilidad de seguir este camino nos lo da nuestras estrechas relaciones con el campo socialista, y en especial nuestras magn&iacute;ficas relaciones con la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), por constituir nuestro mercado fundamental para el az&uacute;car, ser suministradora de equipos, alimentos, combustibles —algo tan importante como los combustibles—, productos semielaborados y de infinidad de renglones que los podemos adquirir en el intercambio de nuestros productos por los productos sovi&eacute;ticos a precios satisfactorios.  </P>
<P ALIGN="JUSTIFY">Esos v&iacute;nculos nos crean las condiciones para seguir este camino del cual hemos hablado, para ayudar a superar las dificultades, para atravesar con solidez por este per&iacute;odo de crisis econ&oacute;mica internacional que no se sabe a d&oacute;nde va a parar, que no se sabe c&oacute;mo va a terminar.  Marchar adelante, progresar, desarrollarnos, y darle cada vez m&aacute;s solidez a nuestra econom&iacute;a.  Ese es nuestro camino.  </P>
<P ALIGN="JUSTIFY">No voy a hablar de pol&iacute;tica internacional aqu&iacute;, porque recientemente hablamos y dijimos lo que deb&iacute;amos decir sobre ese problema (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los proyectistas... (RISAS). Es muy importante tener proyectistas. Y de los proyectistas habr&iacute;a que hablar por un elemental sentido de gratitud. No en primer lugar de los proyectistas cubanos que han trabajado mucho y bien, sino en primer lugar de los proyectistas sovi&eacute;ticos (APLAUSOS), porque ellos nos trasmitieron sus experiencias y las ideas que poseen sobre los ferrocarriles.  Porque el pa&iacute;s donde m&aacute;s desarrollado est&aacute; el transporte ferrocarrilero en el mundo es la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Ellos nos ayudaron a crear el proyecto; por el proyecto hay que empezar. Si antes dec&iacute;a que sin el terrapl&eacute;n las brigadas colocadoras de v&iacute;as no tendr&iacute;an d&oacute;nde colocar las v&iacute;as, ahora podemos decir que sin los proyectistas los constructores de terrapl&eacute;n no podr&iacute;an construir ning&uacute;n terrapl&eacute;n, y no podr&iacute;an construir ning&uacute;n puente.  </P>
<P ALIGN="JUSTIFY">Los t&eacute;cnicos sovi&eacute;ticos nos han ayudado extraordinariamente en la elaboraci&oacute;n de este proyecto.  Y tambi&eacute;n nos han ayudado mucho los sovi&eacute;ticos en las m&aacute;quinas.  Muchas de esas m&aacute;quinas asombrosas que tienen ustedes son de construcci&oacute;n sovi&eacute;tica.  Adem&aacute;s de las 110 locomotoras que hemos adquirido en los &uacute;ltimos a&ntilde;os, 85 son sovi&eacute;ticas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dir&eacute; de Santa Clara? Santa Clara ha ido cambiando; no as&iacute;, as&iacute;, r&aacute;pido (HACE UN GESTO CON LA MANO DE LENTO A RAPIDO) (RISAS).  Santa Clara era una aldea cuando triunf&oacute; la Revoluci&oacute;n (EXCLAMACIONES DE: "¡No!")  No digan que no.  ¿Qu&eacute; es lo que ten&iacute;a Santa Clara?  A ver, d&iacute;ganme, ¿qu&eacute; es lo que ten&iacute;a Santa Clara? (DEL PUBLICO LE DICEN: "Dulce guayaba") Ah, dulce guayaba. Correcto (RISAS). Todo lo que miro y cada vez que pienso en una industria importante, es de ahora, de la &eacute;poca de la Revoluci&oacute;n (DEL PUBLICO LE DICEN: "Mucha raspadura").  Raspadura, dulce guayaba, guarapo era lo que ten&iacute;an antes (RISAS).  </P>
<P ALIGN="JUSTIFY">Cuando pienso en la gran planta mec&aacute;nica de esta ciudad, ¿estaba eso aqu&iacute;?  (EXCLAMACIONES DE: "¡No!") Cuando pienso en INPUD, ¿estaba eso aqu&iacute;?  (EXCLAMACIONES DE:  "¡No!")  Cuando pienso en Sakenaf, cuando pienso, digamos, en ese acueducto que viene del Hanabanilla hasta aqu&iacute; con planta de tratamiento y todo para que ustedes gasten y hasta malgasten el agua (RISAS), ¿estaba eso ah&iacute;?  (EXCLAMACIONES DE:  "¡No!")  Bien, tengo cosas (RISAS).  Cuando pienso en lo que es hoy esa Universidad de Las Villas, ¿qu&eacute; hab&iacute;a ah&iacute;?, ¿qu&eacute; hab&iacute;a? Una microuniversidad (APLAUSOS).  Y esa es ya una universidad que hoy tiene casi tantos estudiantes como ten&iacute;a la de La Habana en el a&ntilde;o 1959.  Cuando pienso en esa f&aacute;brica de traviesas de un mill&oacute;n de traviesas que est&aacute;n ustedes construyendo ah&iacute;, cuando pienso en esa f&aacute;brica supermoderna de la industria textil que ustedes est&aacute;n construyendo ah&iacute; para 60 millones de metros cuadrados (APLAUSOS), ¿hab&iacute;a algo de eso ah&iacute;? (EXCLAMACIONES DE; "¡No!") ¿Y las industrias alimenticias? ¿Y ese estadio? (EXCLAMACIONES DE: "¡No!") ¿Y aquel hospital?  (EXCLAMACIONES DE: "¡No!") ¿Y el nuevo que vamos a hacer o las ampliaciones que vamos hacer?  (EXCLAMACIONES DE: "¡No!") ¿Y esa escuela de profesores de educaci&oacute;n f&iacute;sica?  (EXCLAMACIONES DE: "¡No!") ¿Y el Instituto de Ciencias M&eacute;dicas, que me recordaron ah&iacute;? (EXCLAMACIONES DE: "¡No!") ¿Y la escuela vocacional "Che Guevara&quot;? (EXCLAMACIONES DE: "¡No!")  ¿Y la escuela de maestros primarios?  (EXCLAMACIONES DE: "¡No!") ¿Y la Escuela de Iniciaci&oacute;n Deportiva, que tengo entendido que est&aacute;n construyendo ah&iacute;, y no s&eacute; en qu&eacute; estado estar&aacute; en este momento? (EXCLAMACIONES DE: "¡No!") ¿Y la escuela de los Camilitos?  (EXCLAMACIONES DE: "¡No!") ¿Y la facultad de pedagog&iacute;a que van a tener?  (EXCLAMACIONES DE: "¡No!") ¿Y las decenas de escuelas secundarias que andan por ah&iacute;? ¿Y la escuela de educadoras de c&iacute;rculos? (EXCLAMACIONES DE: "¡No!")  Ah, se aparecieron por ah&iacute;. ¿Y las decenas y decenas de nuevos edificios que se est&aacute;n haciendo para viviendas? ¿Y el ferrocarril modernizado? (EXCLAMACIONES DE: "¡No!")  ¿Y la autopista aquella?  (EXCLAMACIONES DE: "¡No!")  Entonces, ¿qu&eacute; ten&iacute;a Santa Clara?  (EXCLAMACIONES DE: "¡Nada!") </P>
<P ALIGN="JUSTIFY">Si yo recuerdo cuando era reci&eacute;n graduado de abogado, que vine aqu&iacute; a Santa Clara; porque hab&iacute;a un capit&aacute;n ah&iacute; por Cienfuegos, que era una fierita contra los estudiantes (RISAS).  Entonces, me metieron preso y me hicieron un juicio.  Entonces vine a defenderme yo mismo (RISAS).  Suerte tuve que no me qued&eacute; preso (RISAS).  Me acuerdo de Santa Clara, y aqu&iacute; no hab&iacute;a nada, de verdad.  Esa es la realidad.  </P>
<P ALIGN="JUSTIFY">Hay que decir tambi&eacute;n, y recordar, que quien primero se preocup&oacute; por la construcci&oacute;n de nuevas industrias en Santa Clara, fue el Che (APLAUSOS PROLONGADOS).  Plantas mec&aacute;nicas e INPUD fueron obras suyas.  </P>
<P ALIGN="JUSTIFY">Y no solo Santa Clara; si hablamos de Cienfuegos, ¡cuidado! La cantidad de industrias que se han hecho y se est&aacute;n haciendo en Cienfuegos es respetable. A Cienfuegos le ayuda su condici&oacute;n de puerto. Ustedes no tienen ni un puertecito aqu&iacute;, pero, bueno, han tenido que hacer una playa por all&iacute; en la presa Minerva, una playa.  Pero tambi&eacute;n pueden construir sus piscinitas.  Eso de que no est&aacute;n a la orilla del mar no es un pretexto para que no sepan nadar (RISAS). Pueden tambi&eacute;n construir sus piscinas, que es lo que habr&aacute; que hacer para desarrollar la nataci&oacute;n.  Por ah&iacute; hay un proyectico para ir haciendo su piscinita, para ir desarrollando el deporte tambi&eacute;n. No es muy cara, no es muy cara.  </P>
<P ALIGN="JUSTIFY">Pero bien, decimos que tenemos algunas cosas. Bueno, yo pienso que en el futuro tendremos m&aacute;s. Sobre todo tiene que llegar el momento en que se le d&eacute; m&aacute;s impulso a las viviendas, y podamos hacer un plan no de iniciar 30 000 para todo el pa&iacute;s, sino de iniciar 60 000, 80 000 y hasta 100 000.  Ya hablamos de eso.  </P>
<P ALIGN="JUSTIFY">Que la cuesti&oacute;n de la vivienda es una de las cosas que hay que prestarle atenci&oacute;n. Que ya los niveles de construcci&oacute;n de escuelas secundarias, vocacionales, de todo estos tipos que he mencionado y otras, los que construimos por a&ntilde;o ya son altos, y a&ntilde;o tras a&ntilde;o manteniendo ese nivel, no se sabe las escuelas que construimos.  Que nuestro nivel de construcci&oacute;n de carreteras, caminos, es bueno. Manteni&eacute;ndolo, no se sabe lo que construimos en 8 &oacute; 10 a&ntilde;os m&aacute;s. Nuestro nivel de construcci&oacute;n de presas, de micropresas, de lecher&iacute;as, de obras agropecuarias son niveles satisfactorios. Nuestro nivel de ferrocarril es alto; calculen ustedes cuando se termine el ferrocarril central, los casi 1 000 kil&oacute;metros. Esas 18 brigadas construyendo en otras &aacute;reas pueden empezar a construir en otros ramales. Es decir, que ese nivel de construcci&oacute;n que tenemos ahora es satisfactorio. Cuando terminemos este proyecto podremos hacerlo en otros ramales, y seguiremos trabajando en los diversos ramales.  </P>
<P ALIGN="JUSTIFY">El nivel de vivienda no es satisfactorio. Claro, otra cosa, la vivienda tiene que ver con el nivel de vida.  Pero la vivienda es una necesidad tremenda, y la escasez de vivienda es creadora de muchos problemas.  </P>
<P ALIGN="JUSTIFY">En estos pr&oacute;ximos a&ntilde;os una de las cosas que tenemos que incrementar es la construcci&oacute;n de viviendas, uno de los puntos fundamentales. Dec&iacute;amos tambi&eacute;n incrementar la construcci&oacute;n de industrias en estos pr&oacute;ximos a&ntilde;os, que esos eran los dos esfuerzos principales.  Uno, el de vivienda, va a mejorar las condiciones de vida; es imprescindible, de ese no se puede prescindir.  Y vamos a tener los recursos, porque estas f&aacute;bricas nuevas de cemento nos van a dar el cemento necesario, las nuevas canteras que estamos construyendo, las nuevas industrias de materiales de construcci&oacute;n que hemos construido y estamos construyendo nos permitir&aacute;n perfectamente afrontar el incremento de las viviendas.  </P>
<P ALIGN="JUSTIFY">Creo que Santa Clara participar&aacute; tambi&eacute;n proporcionalmente en el incremento de la vivienda. Claro que no vamos a construir solo en la ciudad, no podemos dedicarnos a construir en la ciudad con olvido de los obreros agr&iacute;colas, de los trabajadores del campo (APLAUSOS). Hay que hacer una construcci&oacute;n equilibrada, porque todav&iacute;a las condiciones del campo son malas, malas, sobre todo las del obrero agr&iacute;cola son todav&iacute;a muy malas. Y tenemos que construir parejo construcciones urbanas y construcciones rurales.  Pero seguiremos avanzando.  </P>
<P ALIGN="JUSTIFY">De Santa Clara pod&iacute;amos decir tambi&eacute;n que ha tenido siempre una magn&iacute;fica actitud pol&iacute;tica, una magn&iacute;fica actitud revolucionaria (APLAUSOS), tiene buenos obreros, buenos estudiantes; ha estado siempre muy firme junto a la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No hay duda de que hemos avanzado mucho en estos 19 a&ntilde;os que se cumplen pasado ma&ntilde;ana.  </P>
<P ALIGN="JUSTIFY">Santa Clara ocupa un lugar en la historia de nuestra patria en sus luchas por la independencia y en la &uacute;ltima lucha por la liberaci&oacute;n definitiva del pa&iacute;s.  Hace hoy 19 a&ntilde;os, la ciudad estaba envuelta en el combate, en la lucha, en aquellos momentos decisivos, cuando se atacaba a las fuerzas de la tiran&iacute;a en esta ciudad y cuando se captur&oacute; el tren blindado y sus m&aacute;s de 300 armas que llevaba dentro. Realmente el ataque a Santa Clara fue ¡muy audaz, muy audaz!, porque 300 hombres aproximadamente, quiz&aacute;s un poquito m&aacute;s, que ten&iacute;a el Che, eran realmente muy pocas fuerzas para atacar la ciudad de Santa Clara (DEL PUBLICO LE DICEN: "El pueblo").  </P>
<P ALIGN="JUSTIFY">El pueblo, se contaba con &eacute;l, por supuesto, pero estaba desarmado (APLAUSOS). Si no hubi&eacute;semos contado con el pueblo, qu&eacute; clase de revoluci&oacute;n &iacute;bamos a hacer nosotros y c&oacute;mo la &iacute;bamos a hacer. Cuando empezamos, no hab&iacute;a ni 300, no, no.  </P>
<P ALIGN="JUSTIFY">Eran cuatro gatos. Pero poco a poco, precisamente por el apoyo del pueblo fue creciendo nuestro ej&eacute;rcito. Pero el d&iacute;a 30 de diciembre nuestro ej&eacute;rcito no ten&iacute;a m&aacute;s de 3 000 hombres armados, y Batista ten&iacute;a 70 000, solo que una buena parte, y sus tropas m&aacute;s selectas, se las ten&iacute;amos ya cercadas y no ten&iacute;an escapatoria.  </P>
<P ALIGN="JUSTIFY">Toda esa lucha junto al pueblo, por supuesto. Pero es el d&iacute;a 1ro que el pueblo entra en batalla definitivamente, ¡es el d&iacute;a primero! La batalla del pueblo, aparte de su apoyo y su participaci&oacute;n en incontables episodios heroicos, es el d&iacute;a 1ro de enero de 1959.  Cuando el intento de secuestro de la Revoluci&oacute;n, cuando el intento de golpe de Estado en la capital y cuando se lanz&oacute; la consigna de huelga general el pa&iacute;s, como un solo hombre, se par&oacute; desde la punta de Mais&iacute; hasta el cabo de San Antonio.  ¡Ese fue el d&iacute;a decisivo de la participaci&oacute;n del pueblo, el d&iacute;a 1ro de enero!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">A las 72 horas, hab&iacute;amos desarmado el ej&eacute;rcito de Batista, porque cu&aacute;nta sangre habr&iacute;a costado todav&iacute;a la lucha si hay que llegar hasta la capital y si hay que llegar hasta la antigua Columbia y tomarla all&iacute; combatiendo; cu&aacute;ntas bajas.  Pero la participaci&oacute;n de las masas el 1ro de enero fue decisiva en el triunfo y en la consolidaci&oacute;n del triunfo y en el inicio de la nueva etapa.  </P>
<P ALIGN="JUSTIFY">Pero bien, vuelvo a lo mismo: el Che ven&iacute;a con 300 hombres, y yo digo que 300 hombres eran pocos para atacar esta ciudad, en realidad; lo que estaba de por medio era la audacia, la valent&iacute;a y las capacidades de jefe del Che (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Fue realmente una acci&oacute;n audaz, porque aqu&iacute; hab&iacute;a miles de soldados, y miles de soldados que a veces peleaban desesperadamente, porque nosotros no podemos decir que no lucharon los soldados de Batista, porque contra nosotros luchaban desesperadamente, as&iacute;, desesperadamente. Y costaba mucho trabajo que se rindieran.  Al principio, porque les dec&iacute;an que los iban a matar y por orgullo profesional y por montones de cosas, por odio y otras cosas. Despu&eacute;s fueron cambiando, y ya sab&iacute;an que nadie los mataba. Nosotros liberamos cientos y cientos de prisioneros en la Sierra Maestra, despu&eacute;s fueron miles. Pero resist&iacute;an tenazmente y con cierta desesperaci&oacute;n, sobre todo all&iacute; donde hab&iacute;a jefes comprometidos con los cr&iacute;menes.  </P>
<P ALIGN="JUSTIFY">La toma del tren blindado, a mi juicio, fue decisiva en la batalla de Santa Clara, porque permiti&oacute; duplicar inmediatamente la fuerza revolucionaria al ocupar las armas, porque el pueblo estaba all&iacute;, pero sin armas. Y cuando se ocupan 300 armas, inmediatamente usted tiene 300 hombres para esas armas; y si ocupa 30 000, tambi&eacute;n, pero eran 300. Ustedes no se imaginan lo que en esas condiciones son 300 armas.  </P>
<P ALIGN="JUSTIFY">La ca&iacute;da del tren blindado tiene que haber desmoralizado a los defensores de la ciudad, y tiene que haber multiplicado no solo las fuerzas militares revolucionarias, sino tambi&eacute;n el entusiasmo y el &iacute;mpetu de los revolucionarios.  </P>
<P ALIGN="JUSTIFY">De este episodio hist&oacute;rico se ha hablado mucho, pero para nosotros lo m&aacute;s emocionante de esta fecha es comparar el ayer con el hoy, comparar aquel 30 de diciembre de hace 19 a&ntilde;os con este 30 de diciembre, en un acto como este en que nos re&uacute;ne una gran victoria del trabajo, y en que tenemos tantos motivos para sentirnos satisfechos y orgullosos de nuestros avances y de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Si algo me faltara por decir... Bueno, estamos en plena zafra, ¡en plena zafra!  Ahora el tiempo ha mejorado, hay 125 centrales produciendo ya, los estimados de ca&ntilde;a se comportan correctamente, tenemos la ca&ntilde;a que hemos estimado, los rendimientos de az&uacute;car van creciendo, ya ayer eran 10, 20, hay centrales que est&aacute;n por encima de 12 ya, en rendimiento; la zafra va marchando, pero los meses venideros son decisivos.  Vamos a tener una buena zafra, ¡y nos hace falta esta buena zafra!  </P>
<P ALIGN="JUSTIFY">De modo que no debemos bajar la guardia ni un minuto, y es una de las tareas m&aacute;s importantes en este momento: incrementar la molida, incrementar la eficiencia de los centrales, y asegurar la zafra. Esa buena zafra que tenemos proyectada para este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Y, por lo dem&aacute;s, pienso que ustedes est&aacute;n satisfechos, que ustedes est&aacute;n contentos.  ¿Es o no es as&iacute;?  (EXCLAMACIONES DE: "¡S&iacute;!" Y APLAUSOS) </P>
<P ALIGN="JUSTIFY">Duro ha sido el a&ntilde;o 1977; pero tambi&eacute;n un a&ntilde;o de &eacute;xitos y de victorias. Se acerca el d&iacute;a 1ro, un nuevo d&iacute;a del a&ntilde;o, un nuevo a&ntilde;o de la Revoluci&oacute;n, dos cosas. Y siempre al final de a&ntilde;o hay un cierto ambiente en la atm&oacute;sfera (RISAS), una cierta alegr&iacute;a que nos invade a todos, pero lo m&aacute;s justificado de esa alegr&iacute;a no es el h&aacute;bito de conmemorar, el h&aacute;bito de recordar el 31, el saber que es un d&iacute;a libre y un d&iacute;a de fiesta; sino, sobre todo, porque hemos trabajado bien este a&ntilde;o, y porque vamos a trabajar todav&iacute;a mejor en 1978 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Felicidades, compa&ntilde;eros y compa&ntilde;eras de Las Villas, por el a&ntilde;o nuevo, y por el nuevo aniversario de la Revoluci&oacute;n!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
