<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.72 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="María de los Angeles Figueroa Valdés">
   <title>Fidel Castro Ruz, Discurso en la Tribuna Abierta de la juventud y los estudiantes con la que concluy&oacute; el VII Congreso de la FMC, en el Palacio de las Convenciones el 8 de marzo del 2000.</title>
</head>
<body text="#000080" link="#0000FF" vlink="#800080">

<center><b><font face="Arial">DISCURSO DEL PRESIDENTE DEL CONSEJO DE ESTADO
DE LA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EN LA TRIBUNA ABIERTA
DE LA JUVENTUD Y LOS ESTUDIANTES, CON LA QUE CONCLUY&Oacute; EL VII CONGRESO
DE LA FEDERACI&Oacute;N DE MUJERES CUBANAS, EN EL PALACIO DE LAS CONVENCIONES,
EL 8 DE MARZO DEL 2000.</font></b><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">(Versiones Taquigr&aacute;ficas - Consejo
de Estado)</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">A ustedes les anunciaron que hab&iacute;a
dos sorpresas y seguramente que pensaron que yo iba a hablar, cualquiera
lo adivinaba (Risas).</font></center>
<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pero jam&aacute;s en mi vida he trabajado
con tanto apremio ni a tal velocidad como en estas dos horas, arreglando
papeles, datos, ordenando hojas, en fin, porque en circunstancias como
estas hay que ser preciso y exacto, y gracias a Silvio que me salv&oacute;
la vida, aunque perdiera la voz (Risas y aplausos).</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Queridos compa&ntilde;eras y compa&ntilde;eros:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Algunas personas con frecuencia se preguntaban
por qu&eacute; yo no hab&iacute;a hablado en ninguna tribuna abierta, y
hace alrededor de cinco d&iacute;as expliqu&eacute; que no hac&iacute;a
falta.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hoy, no s&eacute; si es una excepci&oacute;n
o una combinaci&oacute;n, ya que finaliza la tribuna abierta y no ha finalizado
todav&iacute;a el Congreso de la Federaci&oacute;n de Mujeres Cubanas,
al que no he asistido ni una sola vez, aunque es mi costumbre estar siempre
presente cada hora y cada d&iacute;a en los congresos. Hoy tengo algo que
decir.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No voy a hablar de Eli&aacute;n o, digamos,
del tema de Eli&aacute;n. Lo que se ha cometido con ese ni&ntilde;o es,
en realidad, una monstruosidad; pero yo pienso que hay algo m&aacute;s
monstruoso, la Ley de Ajuste Cubano, y lo voy a demostrar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Informaciones recibidas por cables procedentes
de Miami:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Febrero 28.- Un nuevo grupo de cinco inmigrantes
cubanos lleg&oacute; hoy, lunes, a la costa de Florida transportados por
presuntos contrabandistas, informaron las autoridades de Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Seg&uacute;n la patrulla fronteriza, el
grupo, que arrib&oacute; esta ma&ntilde;ana a los cayos de Florida, pag&oacute;
5 000 d&oacute;lares por el viaje desde Cuba."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Febrero 28.- La patrulla fronteriza de
Estados Unidos detuvo el lunes a siete cubanos indocumentados que llegaron
a las costas de Florida en dos grupos, inform&oacute; un portavoz de la
instituci&oacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"La patrulla recogi&oacute; a un matrimonio
habanero en Hollywood (Florida), que zarp&oacute; la v&iacute;spera del
puerto de Mariel (Cuba) en una lancha r&aacute;pida, y afirm&oacute; haber
pagado 5 000 d&oacute;lares cada uno a un contrabandista, seg&uacute;n
inform&oacute; el portavoz Joe Mellia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"La pareja asegur&oacute; que otros seis
cubanos les acompa&ntilde;aron en la lancha, pero la patrulla fronteriza
no detuvo a m&aacute;s cubanos ni al presunto contrabandista en Hollywood,
a&ntilde;adi&oacute; el portavoz."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Marzo 2.- Veinte cubanos indocumentados
llegaron a una isla de Florida el jueves en una balsa casera hecha de barriles
de petr&oacute;leo vac&iacute;os, inform&oacute; un portavoz de la patrulla
fronteriza de Estados Unidos. Quince hombres, tres mujeres y dos ni&ntilde;as."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Marzo 3.- Un total de 48 cubanos indocumentados
llegaron a las costas de Florida en una jornada, confirm&oacute; el viernes
un portavoz de la patrulla fronteriza de Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"La polic&iacute;a del condado de Monroe
(Florida) detuvo la madrugada del viernes a un grupo de 28 cubanos que
lleg&oacute; la noche del jueves a una playa de cayo Marat&oacute;n (Marathon
Key), en el archipi&eacute;lago m&aacute;s sure&ntilde;o del estado, inform&oacute;
el portavoz Joe Mellia. Diez hombres, 10 mujeres, cinco ni&ntilde;os y
tres ni&ntilde;as."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ya hab&iacute;amos dicho antes lo que se
afirmaba sobre la otra embarcaci&oacute;n, 15 hombres, tres mujeres y dos
ni&ntilde;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Son todos cables p&uacute;blicos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Marzo 6.- Un grupo de nueve cubanos lleg&oacute;
el lunes a cayo Largo, Florida, por lo que ahora son 89 los indocumentados
de la isla que llegaron a Estados Unidos en los primeros seis d&iacute;as
del mes, inform&oacute; un portavoz de la patrulla fronteriza."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Realmente fueron 107 en cinco d&iacute;as,
si a los 89 se a&ntilde;aden 18 que, habiendo sido interceptados en alta
mar, ser&aacute;n devueltos ma&ntilde;ana jueves por el Servicio de Guardacostas
de Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Al observar el elevado n&uacute;mero de
ciudadanos cubanos transportados a Estados Unidos en lanchas r&aacute;pidas
que procedentes de la Florida regresaban sobrecargadas o embarcaciones
precarias financiadas desde Miami, hoy, a las 9:30 de la ma&ntilde;ana,
solicitamos a la Oficina de Intereses de Estados Unidos en La Habana que
nos informara con urgencia cu&aacute;ntas mujeres y ni&ntilde;os hab&iacute;a
entre los 89 ciudadanos cubanos que hab&iacute;an arribado a las costas
de ese pa&iacute;s del 2 al 6 de marzo. El Ministerio de Relaciones Exteriores
hizo la solicitud, y le rog&oacute; una respuesta urgente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aproximadamente a las 4:00 de la tarde
se le pregunt&oacute; a dicha oficina si hab&iacute;a noticias sobre lo
solicitado. Se nos respondi&oacute; que no ten&iacute;an todav&iacute;a
informaci&oacute;n oficial, a pesar de que hab&iacute;an realizado varias
llamadas a Miami; que en los &uacute;ltimos siete d&iacute;as hab&iacute;an
llegado m&aacute;s o menos 140 personas, la mayor&iacute;a producto de
operaciones de contrabando. A&ntilde;adieron que insistir&iacute;an en
lograrla, pero que nos adelantaban que no tendr&iacute;amos informaci&oacute;n
al menos hasta ma&ntilde;ana.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Realmente necesit&aacute;bamos disponer
hoy de datos precisos sobre este aspecto; se trata de 140 ciudadanos cubanos,
seg&uacute;n la Oficina de Intereses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Puesto que no hubo respuesta hoy sobre
estos datos, y ma&ntilde;ana es ma&ntilde;ana, no hoy, partiendo de lo
que informaron los cables del 2 y el 3 de marzo cuando hablaron de la composici&oacute;n
de los 48 que llegaron en dos grupos, un grupo de 20 y otro de 28 personas,
afirmando las mujeres y los ni&ntilde;os en cada barco, 23 en total de
los 48 que llegaron a las costas de esa forma —casi la mitad, nada m&aacute;s
le falta uno para ser la mitad de 48—, aplicando esa proporci&oacute;n
a los 89, de los cuales se habla en el cable del 6 de marzo, se puede deducir
que ser&iacute;an alrededor de 24 mujeres, posiblemente madres casi todas,
y 19 ni&ntilde;os. Esa es la base de c&aacute;lculo para tener una idea
aproximada, por supuesto, del n&uacute;mero de mujeres y ni&ntilde;os que
salieron en esos cinco d&iacute;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si se aplica el mismo m&eacute;todo con
relaci&oacute;n a los 107 que salieron en total entre el 2 y el 6 de marzo,
se elevar&iacute;a a 28 mujeres y 21 ni&ntilde;os.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">He tenido precisamente que hacer muchos
c&aacute;lculos, multiplicar y dividir, porque yo ten&iacute;a esos datos
en blanco todav&iacute;a; sab&iacute;a c&oacute;mo iba a sacar la cuenta
y estaba esperando si hab&iacute;a alguna respuesta. Entonces los ten&iacute;a
en blanco. Cre&iacute;a que iba a sacar la cuenta r&aacute;pidamente y
he tenido que utilizar una p&aacute;gina que qued&oacute; llena de n&uacute;meros.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si he sacado alg&uacute;n c&aacute;lculo
mal, a los que les gusta —como hago yo, por lo general— analizar y comprobar
los datos, les ruego que me perdonen. Hasta fracciones utilic&eacute;,
pero no pod&iacute;a hablar de una fracci&oacute;n de persona. Si se acercaba
a la cifra superior, utilizaba la cifra superior; pero m&aacute;s bien
fui conservador en el c&aacute;lculo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En resumen, a ese ritmo, 38 mujeres y 28
ni&ntilde;os llegaron por semana, lo que equivale a un promedio de 5 mujeres
—ah&iacute; me fui por debajo— y 4 ni&ntilde;os cada d&iacute;a.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sin lugar a duda, el gobierno de Estados
Unidos est&aacute; realizando en este momento el mayor esfuerzo por devolver
el ni&ntilde;o secuestrado a su padre y a sus abuelas. Lo demuestra el
hecho de que ayer mismo, 48 horas antes de la audiencia en la corte de
ma&ntilde;ana jueves 9 de marzo, el viceprocurador general del Departamento
de Justicia, Edwin S. Kneedler, fue designado para presentar los argumentos
orales en la audiencia, algo inusual; han responsabilizado pr&aacute;cticamente
al equivalente de segundo jefe del Ministerio de Justicia con la presentaci&oacute;n
de los argumentos en la audiencia de la corte federal.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Eso lo apreciamos porque elevan las posibilidades
de una soluci&oacute;n relativamente r&aacute;pida del problema, tal como
lo requiere la salud mental e incluso f&iacute;sica de ese ni&ntilde;o
atormentado. Digo "eleva las posibilidades de una soluci&oacute;n r&aacute;pida";
no significa que sea absolutamente seguro que ocurra as&iacute;, dir&iacute;amos
en cuesti&oacute;n de d&iacute;as, o de muy pocas semanas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ahora bien —y esto es lo m&aacute;s importante—,
&iquest;qu&eacute; significado tendr&iacute;a el regreso de Eli&aacute;n
si cada d&iacute;a salen 4 ni&ntilde;os y cada semana 28 que pueden correr
la misma suerte, o aun peor que la del ni&ntilde;o n&aacute;ufrago que
sobrevivi&oacute; a la tragedia?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En el viaje infortunado que organiz&oacute;
un individuo irresponsable, de antecedentes sociales p&eacute;simos, que
jam&aacute;s habr&iacute;a obtenido visa para ingresar en Estados Unidos,
murieron 11 personas, entre ellos mujeres, ancianos y ni&ntilde;os, o un
ni&ntilde;o. Ese dato no lo tengo con toda precisi&oacute;n, pero s&iacute;
es seguro que muri&oacute; al menos un ni&ntilde;o.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Diez d&iacute;as antes del cable del 6
de marzo, otro cable, procedente de Miami, trajo la noticia de otra tragedia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Realmente las primeras noticias llegaron
el 26, pero yo prefer&iacute; utilizar un cable del 28 de febrero, porque
expresa lo esencial con m&aacute;s detalles. Es un cable p&uacute;blico
que dice as&iacute;:</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Sin comida ni agua, un grupo de balseros
que sobrevivi&oacute; nueve d&iacute;as en el mar antes de ser rescatado
frente a las costas de Florida, tuvo que beber su propia orina, seg&uacute;n
relataron a un diario local.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Tres de un total de cuatro sobrevivientes
ser&aacute;n dados de alta hoy lunes, mientras que el cuarto permanece
desde el viernes en estado cr&iacute;tico en un hospital de Miami, tras
la traves&iacute;a en la que murieron otros dos inmigrantes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"Los sobrevivientes, Jorge Nicol&aacute;s
Gonz&aacute;lez, de 33 a&ntilde;os, Oscar L&aacute;zaro Garc&iacute;a,
de 27 y Jeinier Alvarez, de 21, relataron su odisea al diario The Miami
Herald.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"El grupo record&oacute; que al despertar
el viernes, poco antes de ser rescatados por el servicio de guardacostas
de Estados Unidos, encontraron a sus dos compa&ntilde;eros muertos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"El cuarto sobreviviente, Ernesto Molina
Ramos, de 29 a&ntilde;os, permanece en la sala de cuidados intensivos del
hospital South Shore, donde fue ingresado con problemas circulatorios por
ingerir agua salada. Tambi&eacute;n podr&iacute;a sufrir gangrena en una
de sus piernas."</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Tengo entendido que posteriormente le amputaron
una o dos piernas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"De acuerdo con Sara Abreu, la madrastra
de Garc&iacute;a, la situaci&oacute;n de penuria en la balsa lleg&oacute;
a tal extremo que Molina Ramos les hab&iacute;a dado permiso a sus compa&ntilde;eros
para comer su cuerpo en caso de que falleciera.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">"El motor fuera de borda fall&oacute; poco
despu&eacute;s de haber partido de la isla" —explican ellos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Un cable informa dos d&iacute;as despu&eacute;s
que Ernesto Molina Ramos tambi&eacute;n hab&iacute;a fallecido; es decir,
tres de los seis perdieron la vida.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nada ilustra tanto como este caso para
demostrar lo que afirm&eacute; sobre la monstruosidad de la Ley de Ajuste
Cubano.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iquest;Qui&eacute;nes eran estos seis
ciudadanos que vivieron tan dram&aacute;tica y cruel odisea?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aqu&iacute; tengo los nombres por orden
y algunos datos en breves palabras.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Reynier Alvarez Vald&eacute;s. Fecha de
nacimiento —antes un cable habl&oacute; de 22 a&ntilde;os—, 7 de septiembre
de 1973. Edad 26 a&ntilde;os. Contaba con familiares en el exterior, incluyendo
a su padre, el que nunca lo reconoci&oacute;. No tiene antecedentes penales.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">V&iacute;ctor Manuel Berm&uacute;dez Pav&oacute;n.
Fecha de nacimiento, 15 de junio de 1958. Edad 41 a&ntilde;os. No cuenta
con antecedentes penales. Se desenvolv&iacute;a en un ambiente claramente
antisocial.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Jorge Gonz&aacute;lez Aguerreve. Fecha
de nacimiento, 6 de diciembre de 1967. Edad 32 a&ntilde;os.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En los archivos consta lo siguiente:</font>
<ul>
<li>
<font face="Arial,Helvetica">Exrecluso por apropiaci&oacute;n indebida
en el a&ntilde;o 1992, Tribunal de Marianao. Cumpli&oacute; sanci&oacute;n
en Valle Grande en enero de 1992, y sali&oacute; en febrero por pago de
multa.</font></li>

<li>
<font face="Arial,Helvetica">Exrecluso por lesiones en 1991. Procesado
por malversaci&oacute;n. Ten&iacute;a pendiente causa por robo de un cami&oacute;n
con pollos.</font></li>
</ul>
<font face="Arial,Helvetica">Ernesto Jorge Travieso L&oacute;pez. Fecha
de nacimiento, 20 de junio de 1963. Edad 36 a&ntilde;os.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Consta en los archivos lo siguiente:</font>
<ul>
<li>
<font face="Arial,Helvetica">Tr&aacute;mite como emigrante el 17 de octubre
de 1986, y fue denegado el 11 de junio de 1990, cuatro a&ntilde;os despu&eacute;s.</font></li>

<li>
<font face="Arial,Helvetica">Exrecluso por salida ilegal desde 1990 a 1991,
y de 1991 a 1992 en dos causas distintas.</font></li>
</ul>
<font face="Arial,Helvetica">Observen: Solicita la visa en 1986 y se la
niegan. Ellos seleccionan, son rigurosos cuando van a dar una visa, depende
de qui&eacute;n sea. A un gusanillo r&aacute;pidamente, a cualquier persona
con determinados antecedentes no se la dan; pero intenta salir dos veces,
incluso dos veces lo tienen retenido un tiempo, pero despu&eacute;s lo
pusieron en libertad.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Exrecluso com&uacute;n, no solo por salidas
ilegales, consta en el legajo 0255040. Ten&iacute;a pendiente sanci&oacute;n
de varios a&ntilde;os por delito de robo. No le dan la visa e inmediatamente
acude al recurso de la salida ilegal. &iexcl;Ah!, entonces se le recibe
desde que pisa suelo norteamericano, aunque sea un cayito cualquiera de
los muchos que hay en la Florida.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ernesto Molina Ramos. Fecha de nacimiento,
10 de enero de 1972. Edad 28 a&ntilde;os. Intent&oacute; una salida ilegal
del pa&iacute;s en diciembre de 1999 —a &eacute;l ni se le ocurri&oacute;
ir a la Oficina de Intereses; no le habr&iacute;an dado visa jam&aacute;s—,
siendo devuelto por tropas guardafronteras ese mismo mes. Es decir, en
diciembre del a&ntilde;o pasado ya estaba el problema de Eli&aacute;n andando.
Intenta salir, lo interceptan y lo devuelven.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En virtud de los t&eacute;rminos de los
acuerdos, ellos devuelven a los que interceptan, pero cada d&iacute;a interceptan
menos. Reten&iacute;an algunos siempre, algo m&aacute;s del 20%, no se
sabe por qu&eacute; lo hacen. A mi juicio, esa pol&iacute;tica est&aacute;
relacionada con las exigencias de aquellos extremistas de la mafia que
quieren destruir el convenio migratorio.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Bien, lo devuelven, va para su casa en
el mismo status que ten&iacute;a cuando sale. El 18 de febrero parte de
nuevo rumbo a Estados Unidos, va con otro que tambi&eacute;n hab&iacute;a
intentado salir en diciembre y que lo hab&iacute;an interceptado junto
a &eacute;l y lo hab&iacute;an devuelto. Estos dos que hab&iacute;an devuelto
estaban entre los seis que dos meses despu&eacute;s intentaron salir ilegalmente
y penetrar en Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En los archivos aparece lo siguiente:</font>
<ul>
<li>
<font face="Arial,Helvetica">Procesado por robo en el Tribunal Popular
Municipal de Boyeros. Advertido en 1998 por otros delitos.</font></li>

<li>
<font face="Arial,Helvetica">Exrecluso por robo con fuerza; sanci&oacute;n,
nueve a&ntilde;os de privaci&oacute;n de libertad; extingu&iacute;a en
diciembre del 2000. Se encontraba en libertad condicional desde el 18 de
julio de 1996; es decir, cumpli&oacute; alrededor de seis a&ntilde;os de
la sanci&oacute;n que le impusieron.</font></li>
</ul>
<font face="Arial,Helvetica">Oscar L&aacute;zaro Garc&iacute;a P&eacute;rez.
Fecha de nacimiento, 27 de junio de 1971. Edad 28 a&ntilde;os.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Intent&oacute; salir ilegalmente del pa&iacute;s
en diciembre de 1999, acompa&ntilde;ado por tres ciudadanos —entre ellos
estaba el mencionado anteriormente—, en una embarcaci&oacute;n r&uacute;stica,
siendo devueltos los que iban por los guardacostas. Lo intent&oacute; de
nuevo dos meses m&aacute;s tarde en el viaje fatal. &iquest;Cu&aacute;ntas
veces lo habr&iacute;a intentado una persona en estas condiciones y por
qu&eacute;?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En los archivos aparece lo siguiente:</font>
<ul>
<li>
<font face="Arial,Helvetica">Tramit&oacute; salida definitiva el 16 de
abril de 1986 en la unidad territorial de Inmigraci&oacute;n y Extranjer&iacute;a
de Marianao, con el n&uacute;mero de tr&aacute;mite 86G601542.</font></li>

<li>
<font face="Arial,Helvetica">Exrecluso por robo con fuerza, cumpli&oacute;
sanci&oacute;n en el Combinado del Este desde septiembre de 1992 hasta
abril de 1994. Causa 556/92, expediente 1282547.</font></li>

<li>
<font face="Arial,Helvetica">Procesado por hurtos en virtud de denuncia
436/94, en la Sexta Unidad de la PNR de Marianao.</font></li>

<li>
<font face="Arial,Helvetica">Procesado por robo con fuerza, causa 6733/92.
Esta posiblemente sea la causa por la cual lo sancionaron.</font></li>

<li>
<font face="Arial,Helvetica">Procesado por da&ntilde;os —sin especificar
fecha.</font></li>

<li>
<font face="Arial,Helvetica">Procesado por amenaza, denuncia 9050/92.</font></li>

<li>
<font face="Arial,Helvetica">Exrecluso por complicidad en un proceso por
homicidio y tenencia de arma blanca. Sancionado por tres a&ntilde;os, entr&oacute;
en 1989 y sali&oacute; en libertad condicional el 11 de septiembre de 1990.
N&uacute;mero de historial: 387890.</font></li>
</ul>
<font face="Arial,Helvetica">Como ustedes apreciaran, entre personas que
hayan delinquido, personas que est&eacute;n en proceso, personas que est&eacute;n
en libertad provisional, hay un potencial de ciudadanos que no van a acatar
ninguna norma, ninguna ley; tratan de hacer eso y lo hacen, los devuelven
si los interceptan, y la mayor&iacute;a no es interceptada. En estos momentos,
m&aacute;s del 80% de los que salen ilegalmente no son interceptados. Alcanzan
el objetivo si no se hunden, si no ocurre una tragedia, y al regresarlos
vuelven a intentarlo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Seg&uacute;n el c&aacute;lculo de posibilidades,
muy pocos son los que tienen que intentarlo por segunda vez, porque tienen
m&aacute;s del 80% de posibilidades de lograrlo con una, y ya con una segunda
aumenta el n&uacute;mero de posibilidades. Realmente se duplican tales
posibilidades. No ser&aacute; necesario que lo hagan tres veces. Aproximadamente,
de 170 a su favor a 30 posibilidades en contra.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iquest;C&oacute;mo pueden evitarse estos
hechos si Estados Unidos, por un lado, les niega la visa, y, por otro,
cuando viajan ilegalmente, los recibe con los brazos abiertos, sin preguntar
jam&aacute;s a Cuba, nunca lo han hecho, cu&aacute;les son sus antecedentes
penales? Les concede residencia legal y autorizaci&oacute;n inmediata para
buscar empleo, que es algo a&ntilde;adido recientemente en la interpretaci&oacute;n
de la famosa Ley de Ajuste Cubano. &iquest;Qu&eacute; empleo, realmente,
van a solicitar si no han hecho —en estos casos me refiero— en su vida
otra cosa que vivir al margen de la ley, sin buscar empleo?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iquest;Qu&eacute; sentido tiene devolver
a Cuba personas que interceptadas en el mar son devueltas a Cuba y enviadas
a sus hogares conforme a los acuerdos migratorios vigentes? Pueden de inmediato,
una y veinte veces, intentar de nuevo viajar ilegalmente y con riesgos
de sus vidas a Estados Unidos hasta que logren llegar a sus costas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En virtud de la Ley de Ajuste Cubano no
quedar&aacute; aventurero o delincuente, con sanci&oacute;n cumplida o
por cumplir, en libertad condicional o bajo fianza, que no sue&ntilde;e
en viajar de esa forma al pa&iacute;s donde hay m&aacute;s bienes para
robar y m&aacute;s espacio para delinquir. Desde luego, no quiero decir
que todos los que tratan o han tratado de viajar ilegalmente son delincuentes;
muchos de ellos son simples personas que no han recibido visa o se pasaron
un mont&oacute;n de a&ntilde;os esperando por ella y optan por la v&iacute;a
que le otorgan los privilegios de la Ley de Ajuste.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Diez a&ntilde;os se perdieron pr&aacute;cticamente
cuando se hizo el primer acuerdo con Reagan, que se comprometi&oacute;
a autorizar hasta 20 000 visas. Vean c&oacute;mo interpretaron ese acuerdo,
mil y tantas visas en un a&ntilde;o, y fueron disminuyendo a menos de mil,
porque en su interpretaci&oacute;n bastaban tres visas para decir que hab&iacute;an
cumplido el acuerdo hasta 20 000 visas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iquest;Qu&eacute; hicieron en contubernio
con la ya conocid&iacute;sima Fundaci&oacute;n, creada por ellos, a la
que le quer&iacute;an dar base social? Muchas de aquellas visas que ten&iacute;an
que haberles dado a ciudadanos que resid&iacute;an en Cuba separados de
sus familiares, que fue el objetivo del acuerdo, se las otorgaron a ciudadanos
de origen cubano que estaban en otros pa&iacute;ses, en cualquiera de los
muchos pa&iacute;ses donde hay cubanos, que no hab&iacute;an podido ingresar
a Estados Unidos, porque desde esos pa&iacute;ses no se pod&iacute;a viajar
en lanchas o en balsas arrastrados por la corriente del golfo. Eso hicieron
con las visas, s&iacute;; se quedaron esperando —no recuerdo ahora—, calculo
que alrededor de 180 000 ciudadanos residentes en Cuba.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En todos esos a&ntilde;os no llegaron a
10 000, creo que dur&oacute; alrededor de nueve a&ntilde;os aquel acuerdo,
hasta que fue sustituido por los de 1994 y 1995 con la administraci&oacute;n
de Clinton. Por eso, los nuevos acuerdos establecen: No menos de 20 000
—significa que pueden aumentar la cifra si lo desean, no disminuirla—,
y realmente esas cuotas se han ido cumpliendo. Durante un tiempo solo se
recib&iacute;an 15 000 visas, porque rogaron que se les ayudara a resolver
un n&uacute;mero de miles de ciudadanos cubanos que estaban en la base
de Guant&aacute;namo. Pidieron la cooperaci&oacute;n y se la dimos; gracias
a eso, unos cuantos miles de los que estaban alojados en esa instalaci&oacute;n
viajaron a Estados Unidos durante dos o tres a&ntilde;os. Parte de la cuota
de 20 000 se emple&oacute; en eso; pero despu&eacute;s se restableci&oacute;,
e incluso, en ocasiones, han dado 2 000 &oacute; 3 000 por encima de 20
000. Es as&iacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Cu&aacute;ntas vidas habr&aacute; costado
a nuestro pueblo esa Ley de Ajuste a lo largo de 33 a&ntilde;os de vigencia.
Cu&aacute;ntas vidas de ni&ntilde;os inocentes, arrancados de sus escuelas
y conducidos a tales peligros por madres o padres irresponsables, o enga&ntilde;ados
por ilusiones, o por viles campa&ntilde;as y exhortaciones que emanan de
la propaganda masiva que se lanza desde el pa&iacute;s que, por otro lado,
nos bloquea y nos trata de matar de hambre y enfermedad.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si los seis que iban en la lancha r&uacute;stica
se hubiesen ahogado; si Eli&aacute;n y otros dos sobrevivientes hubiesen
perecido junto a los 11 restantes, nadie tal vez habr&iacute;a sabido de
su muerte. &iquest;Por qu&eacute; y para qu&eacute;?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sin la Ley de Ajuste Cubano no habr&iacute;a
surgido el bochornoso y criminal contrabando de seres humanos que hoy utiliza
t&eacute;cnicas ideadas por los narcotraficantes, con lanchas r&aacute;pidas,
que, con tres potentes motores fuera de borda, ning&uacute;n guardacostas
puede interceptar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Viajando en lentos medios r&uacute;sticos,
o en veloces embarcaciones, solo 18 personas, de 107, fueron interceptadas;
es decir, el 16,9% de los que lo intentaron no pudieron lograrlo, conservando
la prerrogativa de hacerlo de nuevo, algo verdaderamente absurdo e injustificable.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ni un solo contrabandista ha sido arrestado
en Estados Unidos, &iexcl;ni uno! El servicio de guardacostas ha sido v&iacute;ctima
de celadas, trampas y provocaciones, acompa&ntilde;adas de campa&ntilde;as
a trav&eacute;s de los medios masivos, con im&aacute;genes que lo desprestigian
y desmoralizan, reduciendo cada vez m&aacute;s su eficacia. Solo Cuba ha
tomado medidas serias para combatir el tr&aacute;fico de emigrantes: leyes
que endurecen las sanciones hasta la cadena perpetua, regula con rigor
la posesi&oacute;n y construcci&oacute;n de embarcaciones, intensifica
las medidas de vigilancia y prevenci&oacute;n con el apoyo de la poblaci&oacute;n,
para evitar o dificultar la emigraci&oacute;n ilegal.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hay personas residentes en Estados Unidos
implicadas en el tr&aacute;fico de emigrantes utilizando lanchas r&aacute;pidas
de matr&iacute;cula norteamericana, mediante contrato y financiamientos
que se realizan en Miami, violando fundamentalmente las leyes de Estados
Unidos. De ellas tenemos 60 arrestadas, que fueron capturadas desde abril
de 1998 hasta el 20 de febrero de este a&ntilde;o.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Llevamos muchos meses esperando que se
acepte nuestra oferta de extradici&oacute;n al lugar donde residen, Estados
Unidos, que tanto lo demanda cuando se trata de traficantes de drogas,
pr&aacute;cticamente lo exigen a muchos pa&iacute;ses en Am&eacute;rica
Latina con relaci&oacute;n a los nacionales de esos pa&iacute;ses y residentes
en los mismos. Basta con que tengan la intenci&oacute;n de enviar drogas
a Estados Unidos. Pero no hacen eso con los traficantes de seres humanos.
Esas personas est&aacute;n en prisi&oacute;n. Y son 60 porque ya hemos
juzgado algunos en virtud de que en esas aventuras dos de ellos dieron
lugar a la muerte de personas y pusieron en riesgo la vida de ni&ntilde;os
que iban en esas lanchas, y, por tanto, hab&iacute;an cometido el mayor
delito aqu&iacute;, no all&aacute;. En los dem&aacute;s casos el delito
fundamental lo cometen en Estados Unidos, donde residen, donde, reitero
con mayor precisi&oacute;n, adquieren, compran, o alquilan las embarcaciones
los traficantes, hacen los contratos, cobran por sus servicios e introducen
ilegalmente a los emigrantes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Es por ello que nosotros, partiendo del
mencionado principio, en dos casos, donde el delito principal se cometi&oacute;
en las aguas de nuestro pa&iacute;s, y ya en virtud de las nuevas sanciones,
hemos hecho dos juicios; pero est&aacute;n los dem&aacute;s casos de residentes
en Estados Unidos, que han cometido el delito principal all&aacute;. Esas
personas est&aacute;n en prisi&oacute;n. Los familiares en Estados Unidos
se impacientan y los reclaman, incluso algunos familiares residentes en
Cuba. Hay temor a juzgarlos en Miami, cualquiera comprende por qu&eacute;;
hay temor a la influencia econ&oacute;mica, al supuesto poder electoral,
a los desaf&iacute;os y des&oacute;rdenes de la mafia cubanoamericana y
sus aliados en el Congreso, de uno y otro partido, algo bochornoso e indigno
de una gran potencia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por otro lado, nadie de los que dirigen
ese pa&iacute;s se atreve a reconocer la verdad, nadie dice una palabra
sobre la verdadera ra&iacute;z del delicado problema creado con el secuestro
del ni&ntilde;o cubano; nadie habla de parar esa diab&oacute;lica m&aacute;quina
de matar ni&ntilde;os, mujeres, ancianos y hombres, tengan o no antecedentes
penales. Estados Unidos no tiene derecho alguno a promover la muerte de
los ciudadanos de este pa&iacute;s, sean o no delincuentes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Esa m&aacute;quina, esa diab&oacute;lica
m&aacute;quina de matar y de provocar tragedias, es precisamente la Ley
de Ajuste Cubano. Esa es la causa de que se haya creado tan delicado problema
con un ni&ntilde;o secuestrado que no hab&iacute;a cumplido todav&iacute;a
seis a&ntilde;os, retenido arbitrariamente en ese pa&iacute;s y entregado
en custodia a una persona que no re&uacute;ne los m&aacute;s m&iacute;nimos
requisitos &eacute;ticos para asumir esa tarea. Nosotros lo sabemos bien;
lo sabemos cada vez mejor en la medida que tuvimos la necesidad de saber
en manos de qui&eacute;n estaba ese ni&ntilde;o.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por todo esto les dije al comenzar que
iba a hablarles de algo m&aacute;s monstruoso y grave todav&iacute;a que
el secuestro de Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Lucharemos contra esa infame ley, infame
y criminal ley. No descansaremos hasta que sea suprimida. Solo as&iacute;
tendremos la seguridad de que miles de ni&ntilde;os inocentes no sean desarraigados
ilegalmente de su patria, de su escuela, de su identidad y sometidos a
mortales riesgos o a la propia muerte.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Junto a sus padres, y por v&iacute;as legales
y seguras, y por mucho que nos duela, la Revoluci&oacute;n respetar&aacute;
como algo sagrado el derecho de nuestros ciudadanos a la patria potestad,
marcharse con sus hijos a otros pa&iacute;ses, optar por otra identidad,
otra educaci&oacute;n, otra cultura, otra bandera. No importa el n&uacute;mero
de ni&ntilde;os que de esa forma la patria pierda; mas, si se pretende
hacerlo mediante el uso grosero de la fuerza y destruir as&iacute; la inocencia,
la identidad y el destino de un ni&ntilde;o cubano, que en nuestra conciencia
es hoy la mayor honra y el mejor porvenir para un ni&ntilde;o, por uno
solo estamos dispuestos a morir todos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iexcl;Patria o Muerte!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iexcl;Venceremos!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">(Ovaci&oacute;n</font><b>)</b>
</body>
</html>
