<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <title>MENSAJE A LOS HOLGUINEROS. Mensaje del Cmdte en Jefe a los holguineros el 24 de junio del 2000.</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">MENSAJE A LOS HOLGUINEROS</font></b></center>

<p><br>
<br>
<p><font face="Arial">En el momento de redactar estas l&iacute;neas tengo
la seguridad de que hoy ustedes realizar&aacute;n en nombre de toda Cuba
uno de los actos m&aacute;s grandiosos de la historia de nuestra Revoluci&oacute;n.</font>
<p><font face="Arial">Las noticias alentadoras recibidas ayer, en medio
de la lucha que se viene librando hace siete meses en circunstancias sumamente
hostiles y desfavorables contra una injusticia que nos hiri&oacute; profundamente,
no dar&aacute;n lugar a que bajemos la guardia.</font>
<p><font face="Arial">Ese proceso judicial nunca debi&oacute; realizarse
en Estados Unidos, cuyos tribunales, de acuerdo a las normas internacionales
y a las propias leyes norteamericanas y cubanas, no ten&iacute;an jurisdicci&oacute;n
para ello.</font>
<p><font face="Arial">Existen todav&iacute;a riesgos latentes no subestimables.
Bastar&iacute;a con que un miembro del Tribunal Supremo de aquel pa&iacute;s,
al cual corresponde en este caso decidir, aceptara la solicitud ya anunciada
de un interdicto, y la permanencia del ni&ntilde;o y su familia en los
Estados Unidos se prolongar&iacute;a durante meses.</font>
<p><font face="Arial">La mafia criminal de Miami y sus aliados de la extrema
derecha en Estados Unidos disponen todav&iacute;a de poder y m&aacute;rgenes
de maniobra. No vacilar&aacute;n un segundo en usarlos, ya que no existe
por parte de ellos el menor escr&uacute;pulo para seguir torturando a las
v&iacute;ctimas de su odio y veng&aacute;ndose rencorosamente del ni&ntilde;o,
su familia y su pueblo.</font>
<p><font face="Arial">Ni aun cuando Eli&aacute;n y su valeroso padre regresen
a Cuba con sus dem&aacute;s familiares y compa&ntilde;eros cercanos nos
tomaremos un minuto de descanso. Tenemos el deber sagrado de impedir que
las vidas de muchos ni&ntilde;os, madres y otros ciudadanos cubanos sean
devoradas por la Ley asesina de Ajuste Cubano. Nos queda adem&aacute;s
por delante la lucha sin tregua contra las leyes Helms-Burton y Torricelli,
las decenas de enmiendas del Congreso de Estados Unidos para asfixiar a
nuestro pa&iacute;s, el criminal bloqueo, la guerra econ&oacute;mica, la
incesante pol&iacute;tica de subversi&oacute;n y desestabilizaci&oacute;n
contra una revoluci&oacute;n iniciada hace m&aacute;s de 130 a&ntilde;os,
que en uso ya de nuestros irrenunciables derechos como pueblo absolutamente
soberano e independiente, hemos logrado hacer y enraizar al costo de mucha
sangre, sacrificio y hero&iacute;smo. &iexcl;As&iacute; lo hemos jurado
y as&iacute; lo cumpliremos!</font>
<p><font face="Arial">Somos adem&aacute;s profundamente internacionalistas.
En los d&iacute;as m&aacute;s duros de la lucha por la liberaci&oacute;n
de Eli&aacute;n el apoyo del pueblo norteamericano se elev&oacute; en su
conjunto a m&aacute;s del 70 por ciento, lo cual no puede ser ni ser&aacute;
olvidado. En ese decisivo y admirable apoyo el 90 por ciento de los ciudadanos
afroamericanos defendieron los derechos del ni&ntilde;o y del padre. Hace
apenas 24 horas ellos, y tambi&eacute;n la mayor&iacute;a de los norteamericanos,
recibieron un duro golpe en el minuto infortunado en que Shaka Sankofa,
como &eacute;l decidi&oacute; llamarse a partir de su condena a muerte,
fue asesinado. Nuestro pueblo tambi&eacute;n se conmovi&oacute; con similar
dolor. El crimen fue incalificable.</font>
<p><font face="Arial">Independientemente de las infracciones legales que
con gran &eacute;nfasis, rencor y sa&ntilde;a le atribuyen sus ejecutores
a Shaka Sankofa, cuando era un adolescente que viv&iacute;a en condiciones
de pobreza, marginalidad y discriminaci&oacute;n racial, lo cierto e incuestionable
es que, cuando todav&iacute;a era menor de edad, fue sancionado a muerte
sin consideraci&oacute;n ni piedad alguna, por un supuesto homicidio cuya
culpabilidad no pudo siquiera prob&aacute;rsele. Todo lo que con &eacute;l
se hizo est&aacute; en contradicci&oacute;n con doctrinas y principios
jur&iacute;dicos universalmente aceptados. La &uacute;nica prueba que alegaron
fue el testimonio de una persona que, ubicada a casi 40 pies, bastante
distante para precisar los detalles, mucho menos en horas de la noche,
afirm&oacute; haber visto su rostro durante breves segundos a trav&eacute;s
del cristal de su auto en las proximidades del lugar donde ocurri&oacute;
el hecho. Varios testigos que pod&iacute;an haber demostrado lo contrario
no fueron llamados al juicio, donde adicionalmente no pudo contar, como
pobre que era, con los servicios de un defensor experimentado. Las pruebas
bal&iacute;sticas demostraron que los proyectiles que ocasionaron la muerte
de la v&iacute;ctima no coincid&iacute;an con el arma que, seg&uacute;n
los propios acusadores, portaba el acusado. Varios de los miembros del
jurado que lo conden&oacute; han afirmado que, de haber conocido estas
circunstancias e irregularidades, nunca lo habr&iacute;an declarado culpable.</font>
<p><font face="Arial">Durante la larga lucha de Shaka Sankofa por demostrar
su inocencia, a ninguno de los que lo conocieron y apoyaron lo abandon&oacute;
jam&aacute;s la absoluta convicci&oacute;n de que era inocente y que la
sanci&oacute;n establecida constitu&iacute;a un repugnante asesinato. La
resuelta energ&iacute;a, la elocuencia y la dignidad con que se defendi&oacute;
transmiten esa misma impresi&oacute;n.</font>
<p><font face="Arial">Es creencia generalizada en Estados Unidos y en el
mundo que fue sencillamente sancionado a la pena capital y ejecutado por
ser negro.</font>
<p><font face="Arial">Al crimen de condenar a la pena capital a un menor
de edad, se a&ntilde;adi&oacute; el monstruoso hecho de someterlo durante
19 a&ntilde;os a capilla ardiente o al llamado, con m&aacute;s crudeza,
corredor de la muerte. Pero eso no bast&oacute; a calmar el rencor de los
racistas a fin de que se le concediese una moratoria para esclarecer lo
que a todas luces constitu&iacute;a un proceso lleno de anomal&iacute;as
y arbitrariedades. Cualquier autoridad facultada para ello, con un m&iacute;nimo
de compasi&oacute;n, lo habr&iacute;a hecho.</font>
<p><font face="Arial">Shaka Sankofa ha mostrado al mundo los frutos amargos
de un sistema social donde las diferencias entre los m&aacute;s ricos y
los m&aacute;s pobres son infinitas, y donde el individualismo, el ego&iacute;smo,
el consumismo, el uso generalizado de las armas de fuego y la violencia
imperan como un fundamento filos&oacute;fico.</font>
<p><font face="Arial">Lo admirable de aquel adolescente, pobre, marginado
y negro, tal vez por esto condenado a muerte sin prueba alguna, es c&oacute;mo
desarroll&oacute; a lo largo de aquella interminable espera en el corredor
de la muerte la impresionante conciencia pol&iacute;tica y social que expres&oacute;
en el momento de su ejecuci&oacute;n. No march&oacute; como mansa oveja
al cadalso. Resisti&oacute; a la fuerza y hasta la muerte, tal como hab&iacute;a
prometido, el proceso de ejecuci&oacute;n. Habl&oacute; como un profeta.
Areng&oacute; a seguir luchando contra lo que calific&oacute; de holocausto
o genocidio que sufren los afroamericanos. Exigi&oacute; la reivindicaci&oacute;n
de su inocencia. Muri&oacute; como un h&eacute;roe.</font>
<p><font face="Arial">De ese modo, la opresi&oacute;n, la explotaci&oacute;n,
la desigualdad y la injusticia crean hombres que en el duro momento de
una injusta muerte son capaces de conmover un imperio y concitar la admiraci&oacute;n
de todas las personas honestas del mundo. &iquest;Acaso podr&iacute;a esto
justificarse con las faltas cometidas por un adolescente negro, pobre,
discriminado y marginado en el pa&iacute;s m&aacute;s rico del mundo?</font>
<p><font face="Arial">Constituye para nosotros no s&oacute;lo un deber
de gratitud, sino tambi&eacute;n un gran deber internacionalista, sumarnos
a la protesta en&eacute;rgica de millones de norteamericanos blancos y
negros, indios, hispanos y mestizos, que indignados condenan esta repudiable
forma racista de aplicar la justicia.</font>
<p><font face="Arial">Estos hechos nos convencen m&aacute;s que nunca de
que el futuro pertenece por entero a nuestros sue&ntilde;os de igualdad
y justicia para todos los seres humanos.</font>
<p><font face="Arial">&iexcl;Los pueblos vencer&aacute;n!</font>
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p><font face="Arial">Fidel Castro Ruz</font>
<p><font face="Arial">24 de junio del 2000</font>
<p><font face="Arial">12:42 a.m.</font><a NAME="QuickMark"></a>
</body>
</html>
