<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado en Tribuna Antimperialista por el 40 aniversario de la creación de los CDR, en el Palacio de las Convenciones, el 28 de septiembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado en Tribuna Antimperialista por el 40 aniversario de la creaci&oacute;n de los CDR, en el Palacio de las Convenciones, el 28 de septiembre del 2000.</P>
</B></FONT><FONT FACE="Arial"><P>Queridas y queridos compa&ntilde;eros:</P>
<P>Muchas veces he dicho que voy a ser breve y casi nunca lo cumplo (Risas y aplausos), y, aunque en una ocasi&oacute;n como esta se pueden recordar muchas cosas, digo que voy a ser breve y voy a tratar de cumplirlo (Aplausos).</P>
<P>A una parte de nosotros nos debe haber ocurrido lo mismo al recordar el d&iacute;a en que nacieron los Comit&eacute;s de Defensa de la Revoluci&oacute;n, casi casi a esta misma hora, un poco m&aacute;s temprano, hace 40 a&ntilde;os, y cu&aacute;ntas cosas pasan en 40 a&ntilde;os, pero qu&eacute; diferentes tiempos eran aquellos.</P>
<P>En un acto masivo frente al viejo Palacio, surge la idea de los Comit&eacute;s de Defensa como una inspiraci&oacute;n repentina ante el estruendo de cuatro bombas: una por ac&aacute;, otra por all&aacute;, parec&iacute;a aquello un bombardeo, y me pregunto: ¿Qui&eacute;nes ponen esas bombas y por qu&eacute; pueden ponerlas? Era la &eacute;poca en que exist&iacute;an 300 organizaciones contrarrevolucionarias, creadas por quienes ustedes saben. Digo: C&oacute;mo es posible, si todo el pueblo apoya a la Revoluci&oacute;n, que puedan moverse con tal libertad y colocar hasta cuatro bombas en cuesti&oacute;n de minutos.</P>
<P>No fue lo &uacute;nico grave o serio que hicieron. En aquel mismo lugar donde se crearon los comit&eacute;s hab&iacute;an organizado otras cosas, entre ellas, un apartamento lleno de bazucas, ametralladoras y todo para tratar de liquidar all&iacute; a la mitad de los dirigentes revolucionarios, y estuvieron cerquita, pero no alcanzaron la meta.</P>
<P>En aquella &eacute;poca triunfaba la Revoluci&oacute;n, no exist&iacute;a organizaci&oacute;n —nuestro peque&ntilde;o ej&eacute;rcito pr&aacute;cticamente se disuelve en una multitud de nuevos combatientes que ocuparon las armas, ocuparon los cuarteles y en cuesti&oacute;n de varias semanas creci&oacute; hasta 40 000 hombres, digamos que creci&oacute; diez veces nuestro ej&eacute;rcito—, las multitudes por la calle, era ca&oacute;tico aquello. Pero lo peor es que todo estaba por hacer.</P>
<P>Nuestros problemas entonces eran el 30% de los analfabetos, la falta de escuelas, la falta de asistencia m&eacute;dica, la falta de seguridad social, la falta de empleo, la recuperaci&oacute;n necesaria de todos los bienes de los que hab&iacute;an estado robando durante siete a&ntilde;os.</P>
<P>Una vez dije que aquello se detuvo en el 10 de marzo de 1952, fecha del golpe de Estado, porque si seguimos hacia atr&aacute;s habr&iacute;amos tenido que confiscar la mitad de la rep&uacute;blica, y, realmente, en esos momentos iniciales de la Revoluci&oacute;n, no quer&iacute;amos llevar las medidas de la recuperaci&oacute;n a como se habr&iacute;an podido llevar a cabo desde que se cre&oacute; aquella caricatura de rep&uacute;blica en 1902, porque creo que hasta muchos bisnietos habr&iacute;an tenido que ser confiscados.</P>
<P>Hubo lo que dimos en llamar en aquella &eacute;poca una especie de amnist&iacute;a desde el 10 de marzo hacia atr&aacute;s. Desde luego, no nos perjudic&oacute; gran cosa, porque muchos de aquellos ladrones no tardaron gran tiempo en viajar a Miami y entonces nos fueron dejando en herencia todo aquello que se hab&iacute;an robado; otros, cuyas riquezas ten&iacute;an otros or&iacute;genes, tambi&eacute;n se marcharon pensando que regresar&iacute;an dentro de cinco meses, seis meses, todo lo m&aacute;s un a&ntilde;o. ¿C&oacute;mo podr&iacute;an imaginarse ellos el futuro? Ellos solo ve&iacute;an un grupo de locos haciendo cosas, al lado de un vecino tan poderoso, y que tal cosa no podr&iacute;a durar mucho tiempo. Pues tambi&eacute;n nos dejaron en herencia una gran cantidad de bienes; esto, aparte de las leyes de Reforma Urbana, Reforma Agraria y otras muchas cosas revolucionarias por aquellos d&iacute;as.</P>
<P>¿Pero cu&aacute;ntas escuelas ten&iacute;a el pa&iacute;s? ¿Cu&aacute;ntos maestros? Sab&iacute;amos que hab&iacute;a 10 000 sin empleo y un porcentaje elevad&iacute;simo de ni&ntilde;os que no ten&iacute;an maestros ni escuelas.</P>
<P>Desde el primer momento comenz&oacute; la pol&iacute;tica yanki de privar al pa&iacute;s de profesionales, de m&eacute;dicos, de maestros, profesores, etc&eacute;tera, cientos de miles de personas que hab&iacute;an estado a&ntilde;orando la oportunidad de viajar a Estados Unidos para obtener empleo o para vivir en condiciones de vida mucho mejores que las que pod&iacute;an aspirar a vivir en nuestro pa&iacute;s o las que pod&iacute;a ofrecer nuestro pa&iacute;s en aquellos tiempos.</P>
<P>Eran tiempos tambi&eacute;n en que entraban los autom&oacute;viles de contrabando por decenas de miles cada a&ntilde;o, los compraban all&aacute; de uso, barat&iacute;simo, en 300 &oacute; 400 d&oacute;lares, y los vend&iacute;an aqu&iacute; en 1 500 &oacute; 2 000; hipotecaban al pa&iacute;s con una cantidad fabulosa de necesidades en combustible, piezas de repuesto, etc&eacute;tera, etc&eacute;tera.</P>
<P>Menciono estos datos, porque aquella tarde del 28 de septiembre de 1960 lo que ten&iacute;amos era ese panorama, m&aacute;s amenazas que comenzaron a surgir de inmediato, bandas armadas, reclutamientos de mercenarios para invadir el pa&iacute;s, y algo que no fall&oacute; nunca, que fue el derrocamiento de cualquier r&eacute;gimen progresista o revolucionario en este hemisferio, como pas&oacute; en Guatemala y en tantos otros lugares.</P>
<P>Era lo que ten&iacute;amos, y as&iacute;, aquella noche, entre tantas cosas que han ocurrido en los primeros a&ntilde;os de la Revoluci&oacute;n y que a&uacute;n siguen ocurriendo, los Comit&eacute;s de Defensa de la Revoluci&oacute;n nacieron como una idea, un chispazo mental, una inspiraci&oacute;n, porque el revolucionario tiene que hacer incluso el papel de los decimistas que tanto admiramos. Ellos encuentran la palabra exacta, correcta, para expresar una idea, y la Revoluci&oacute;n nos ha hecho a todos, en parte, como los decimistas: frente a problemas nuevos, la necesidad de la b&uacute;squeda —y muchas veces de forma inmediata— de las soluciones, aunque nosotros no luch&aacute;bamos realmente contra problemas nuevos, luch&aacute;bamos contra problemas viejos, recetas viejas, las que acostumbraba a emplear el imperialismo en todas partes.</P>
<P>En Cuba, primero su guerra imperialista, intervencionista; despu&eacute;s de un mont&oacute;n de a&ntilde;os haciendo todo lo posible por impedir la independencia de Cuba, capturando armas, capturando barcos, intervienen oportunistamente en una guerra en la cual no ten&iacute;an adversarios.</P>
<P>Quienes conozcan la historia de la escuadra de Cervera, que incluso ten&iacute;a sin reparar algunas m&aacute;quinas de sus mejores naves, hab&iacute;a ca&ntilde;ones nuevos que estaban por montar, env&iacute;an aquella escuadra incluso sin una carbonera. Los barcos en todas partes del mundo, incluso hoy, excepto los submarinos o los portaaviones nucleares, llevan barcos para el abastecimiento de combustible, y aquellos se&ntilde;ores tan guerreros, los pol&iacute;ticos que dirig&iacute;an aquel pa&iacute;s, o aquella metr&oacute;poli, enviaron esa escuadra sin un barco que suministrara carb&oacute;n. Fue todo improvisado, disparatado, se encerraron all&iacute; en Santiago de Cuba; despu&eacute;s le dieron la orden suicida de salir, cuando pod&iacute;an haber hecho muchas otras cosas con los ca&ntilde;ones de aquella escuadra y con la infanter&iacute;a de marina que llevaba con ella defendiendo la ciudad de Santiago de Cuba. Frente a la estrecha salida de la bah&iacute;a, toda la escuadra yanki, con artiller&iacute;a superior, blindaje incomparablemente m&aacute;s grueso, m&aacute;s fuerte, sencillamente, fusil&oacute; uno por uno aquellos barcos, que cumplieron la orden con gran valor, gran estoicismo, admirable valent&iacute;a y hero&iacute;smo.</P>
<P>Aquella guerra no les costaba nada. El Ej&eacute;rcito Libertador los ayud&oacute; a desembarcar, cooper&oacute; con ellos, combati&oacute; junto a ellos en la toma del fuerte de El Caney, de El Viso, y despu&eacute;s en la loma de San Juan; murieron muchos cubanos en aquellos combates y, en premio a todo aquello, no los dejaron ni siquiera entrar en Santiago de Cuba. Lo que hicieron fue horrible en la historia de nuestro pa&iacute;s, y se apoderaron, adem&aacute;s, de todo.</P>
<P>Eso mismo hicieron durante este mismo siglo, lo hicieron en Santo Domingo, lo hicieron en Hait&iacute;, lo hicieron en Nicaragua, lo hicieron donde les dio la gana, y m&aacute;s de una vez. Incluso, despu&eacute;s del triunfo de la Revoluci&oacute;n Cubana en 1959 lo han hecho: han intervenido en Santo Domingo, cuando estuvo a punto de triunfar una revoluci&oacute;n; invadieron a Granada, porque les dio la gana, con el pretexto de que hab&iacute;a estudiantes en supuesto peligro y se desquitaron de una acci&oacute;n que hab&iacute;a tenido lugar en el Medio Oriente —creo que fue por el L&iacute;bano— y que dio lugar a la muerte de un n&uacute;mero de marines norteamericanos. Ellos tomaron venganza contra la isla de Granada; intervinieron despu&eacute;s en Panam&aacute;; organizaron las guerras sucias contra Nicaragua; apoyaron un r&eacute;gimen muy duro, un gobierno muy sangriento en otro pa&iacute;s de Centroam&eacute;rica, que fue El Salvador; intervinieron en la guerra de Guatemala. En todas partes intervinieron.</P>
<P>A nosotros nos invadieron por Gir&oacute;n, nos bloquearon desde el primer momento, estuvieron a punto de provocar realmente una guerra nuclear. Se vivi&oacute; el peligro real del estallido de una guerra de ese tipo, como consecuencia de la pol&iacute;tica prepotente que ejerc&iacute;an desde antes de la Primera Guerra Mundial y despu&eacute;s de la Segunda Guerra Mundial, y, mientras m&aacute;s ricos y poderosos eran, m&aacute;s proclives se manifestaban hacia la intervenci&oacute;n armada.</P>
<P>En Viet Nam todos sabemos lo que hicieron, fue algo que cost&oacute; la vida de 4 millones de vietnamitas, y as&iacute;, intervenciones a montones en muchas partes del mundo.</P>
<P>Est&aacute;bamos luchando contra viejos males.</P>
<P>A m&iacute; me parece que lo notable de la historia de nuestra Revoluci&oacute;n es haber resistido todos esos intentos de destruirla, y, en ese sentido, aquel d&iacute;a en que se fundaron los Comit&eacute;s de Defensa de la Revoluci&oacute;n fue un d&iacute;a verdaderamente hist&oacute;rico.</P>
<P>Cualquiera comprende que nuestras tareas eran otras y que esa no es la situaci&oacute;n de hoy, no es el mundo de hoy. Entonces hab&iacute;a dos superpotencias poderosas, las tecnolog&iacute;as estaban menos desarrolladas, no exist&iacute;a Internet, ni exist&iacute;a computaci&oacute;n, no exist&iacute;a nada; apenas la televisi&oacute;n comenzaba a funcionar, no exist&iacute;a un mundo globalizado o un sistema mundial donde predomina la globalizaci&oacute;n neoliberal, y el imperio desde el punto de vista pol&iacute;tico, econ&oacute;mico, militar, tecnol&oacute;gico y cultural, por llamar cultura el veneno que riegan por el mundo, no ten&iacute;a el inmenso poder de hoy.</P>
<P>Hoy es mucho m&aacute;s poderoso, el mundo es diferente. Esas son las nuevas condiciones en que nuestro pueblo y nuestra Revoluci&oacute;n deben llevar a cabo su lucha. ¿Es acaso m&aacute;s dif&iacute;cil? No, no es m&aacute;s dif&iacute;cil. M&aacute;s dif&iacute;cil era cuando el promedio de escolaridad de nuestra poblaci&oacute;n ser&iacute;a, qu&eacute; s&eacute; yo, decir un tercer grado o un cuarto grado me parece mucho. Nadie ha hecho un estudio a fondo, y alguien debiera hacerlo, de cu&aacute;ntos ciudadanos en este pa&iacute;s, en aquellos tiempos, ten&iacute;an el sexto grado aprobado.</P>
<P>Yo estoy convencido —no he sacado las cuentas con toda precisi&oacute;n— de que hoy hay m&aacute;s graduados universitarios en nuestro pa&iacute;s que graduados de sexto grado antes del triunfo de la Revoluci&oacute;n.</P>
<P>No hab&iacute;a una educaci&oacute;n general, tampoco hab&iacute;a una educaci&oacute;n pol&iacute;tica, no exist&iacute;a una cultura pol&iacute;tica, y, en medio de esas condiciones, surgen los Comit&eacute;s de Defensa de la Revoluci&oacute;n; y estas de ahora son las nuevas condiciones en que tienen que luchar los Comit&eacute;s de Defensa de la Revoluci&oacute;n, todas las organizaciones de masa y todo nuestro pueblo. Son condiciones muy diferentes.</P>
<P>Alg&uacute;n d&iacute;a tendr&aacute; que hablarse, de forma amplia, de c&oacute;mo ha sido posible la proeza de nuestro pueblo al resistir estos 40 a&ntilde;os. Contino mencionaba cuatro d&eacute;cadas; pero entre esas cuatro d&eacute;cadas hay una muy dif&iacute;cil, la primera d&eacute;cada o los primeros a&ntilde;os de la primera d&eacute;cada; y hay otra d&eacute;cada que ha sido, a nuestro juicio, la m&aacute;s dif&iacute;cil de todas, que es la &uacute;ltima de las cuatro d&eacute;cadas, esta que acaba de transcurrir.</P>
<P>¿Hoy qu&eacute; tenemos? Hoy tenemos una poblaci&oacute;n con nueve grados como m&iacute;nimo, hoy tenemos alrededor de 700 000 profesionales universitarios, hoy tenemos escuelitas hasta en los m&aacute;s apartados rincones del pa&iacute;s. Baste decir que hay 600 escuelas con cinco o menos alumnos y un maestro all&iacute;; es decir, cero rinc&oacute;n de la rep&uacute;blica sin una escuelita y sin un maestro.</P>
<P>Ahora estamos tratando de resolver los problemitas que significan 1 962 escuelas aisladas sin electricidad. ¿Cu&aacute;ntas escuelas primarias hay? De aproximadamente 9 000 escuelas primarias, 1 962 est&aacute;n en lugares tan apartados que, a pesar de que tenemos electrificado el noventa y tanto por ciento del pa&iacute;s, todav&iacute;a est&aacute;n sin electricidad. Claro, con muy pocos alumnos. El total de alumnos de esas escuelas es de 30 000, les estamos poniendo ya electricidad a 300 de ellas, y esas 300, que son las mayores, comprender&aacute;n 11 000 alumnos; nos quedar&aacute;n 19 000 alumnos sin electricidad para los equipos de televisi&oacute;n y video. Pero han recibido en cambio literatura especial, y en un tiempo determinado, mediante c&eacute;lulas fotovoltaicas, tendr&aacute;n suficiente electricidad para el televisor, el videocasete y dos lamparitas de luz fr&iacute;a. Protegiendo la naturaleza, no gastaremos ni un centavo de combustible, y empezaremos a llevar una t&eacute;cnica nueva a muchos rinconcitos del pa&iacute;s, y excepto los 19 000 mencionados, habr&aacute; alrededor de 2 400 000 alumnos con electricidad y con los medios audiovisuales para la educaci&oacute;n. </P>
<P>Comparen esto con lo que hab&iacute;a. No hab&iacute;a maestros, 10 000 estaban sin empleo. Creamos 10 000 plazas y no pudimos cubrirlas todas, porque no todos los maestros sin empleo estaban preparados para ir a dar clases a las monta&ntilde;as, en rincones apartados; tambi&eacute;n hab&iacute;a el atractivo de Estados Unidos que estaba ofreci&eacute;ndoles visas a cuanto maestro y profesor quisiera irse, y en la alternativa, en aquel tiempo, de ir para las monta&ntilde;as de Baracoa, del Segundo Frente, la Sierra Maestra, o ir para Miami, una parte de aquellos que hab&iacute;an sido formados en aquella sociedad, cuyo principio no era la solidaridad, sino m&aacute;s bien el individualismo, un n&uacute;mero de maestros escogieron ese camino.</P>
<P>Las 10 000 plazas creadas habr&iacute;an bastado; pero no hab&iacute;a personal. ¡A improvisar maestros, estudiantes de bachillerato, para que se hicieran maestros, profesores, en cursos r&aacute;pidos! Esos s&iacute; respondieron.</P>
<P>Estaba por delante la Campa&ntilde;a de Alfabetizaci&oacute;n. Esa es una de las grandes proezas, creo que jam&aacute;s realizada por ning&uacute;n otro pa&iacute;s, y fue realizada principalmente por los estudiantes, 100 000 estudiantes, personas que voluntariamente se prestaron y los maestros primarios y secundarios de que dispon&iacute;amos entonces, que eran 25 000 &oacute; 30 000, no puedo afirmarlo con seguridad, alguien pudiera indagar un poco sobre todos esos datos, y en medio de la Campa&ntilde;a de Alfabetizaci&oacute;n las bandas armadas por todo el pa&iacute;s, y, adem&aacute;s, la invasi&oacute;n de Gir&oacute;n. </P>
<P>Las bandas hab&iacute;an sido golpeadas fuertemente en el Escambray unos meses antes de Gir&oacute;n, previendo lo de Gir&oacute;n. Invasi&oacute;n de Gir&oacute;n en plena campa&ntilde;a. Nosotros comprendimos que, incluso, los j&oacute;venes estaban m&aacute;s seguros en el campo y en las monta&ntilde;as que aqu&iacute; en la capital, si se produc&iacute;a una invasi&oacute;n en gran escala, una guerra. </P>
<P>A todas esas cosas nos enfrentamos los Comit&eacute;s de Defensa, la Federaci&oacute;n de Mujeres Cubanas, la Uni&oacute;n de J&oacute;venes Comunistas, el Partido que estaba organiz&aacute;ndose; porque el Partido nuestro fue la fusi&oacute;n de varias organizaciones revolucionarias, de j&oacute;venes, de militantes del Partido Socialista Popular —antiguo partido—, los militantes y simpatizantes del Movimiento 26 de Julio y del Directorio Revolucionario. Con ellos se hizo la unidad y se cre&oacute; la primera direcci&oacute;n, pero estaban por formar los militantes. Hubo problemas de sectarismo; hubo errores, errores que son inevitables.</P>
<P>Recuerdo que los Comit&eacute;s de Defensa de la Revoluci&oacute;n, creados p&uacute;blicamente, empezaron a ser organizados clandestinamente —casi nadie se debe acordar de eso—, pero una organizaci&oacute;n de masa clandestina era la locura. Realmente, fueron errores de algunos compa&ntilde;eros y nosotros planteamos: ¿Pero c&oacute;mo va a ser una organizaci&oacute;n clandestina? ¡Imposible! El propio Partido se organizaba casi clandestino, hasta que en un momento se introdujo el m&eacute;todo de consultar con las masas cada militante.</P>
<P>Tuvimos, como dije, per&iacute;odo de sectarismo, todos esos vicios tuvieron lugar, y en todas las revoluciones ocurren esas cosas; pero, afortunadamente, se fueron superando.</P>
<P>Los sindicatos adquirieron gran unidad, gran fuerza. Los sindicatos que hab&iacute;a al triunfo de la Revoluci&oacute;n eran sindicatos que estaban dirigidos por los llamados mujalistas que eran dirigentes oficiales; poco tiempo duraron, porque creo que se acabaron el mismo d&iacute;a Primero de Enero, cuando desde Palma Soriano se llam&oacute; a la huelga general revolucionaria, se paraliz&oacute; el pa&iacute;s completo, y hasta los trabajadores de la radio se pusieron en sinton&iacute;a con Radio Rebelde. A partir del d&iacute;a primero nada m&aacute;s hubo una estaci&oacute;n de radio, Radio Rebelde, trasmitiendo para todo el pa&iacute;s, sin definirse todav&iacute;a la situaci&oacute;n en la capital, las &uacute;ltimas maniobras del imperialismo para escamotear la Revoluci&oacute;n; pero la respuesta r&aacute;pida, fulminante, la huelga general, la orden de avanzar a todas las columnas sin alto al fuego, dio lugar a que a las 72 horas estuvieran ocupados todos los cuarteles del pa&iacute;s. No hab&iacute;a chance. </P>
<P>Desde entonces han estado tratando de buscar su chance, constantemente un nuevo chance; pero han pasado 40 a&ntilde;os y cada d&iacute;a, se lo aseguro, tienen menos chance (Aplausos). Me atrever&iacute;a a decir que menos chance que nunca, por lo que tenemos ahora. Es muy serio, y no precisamente en el campo de las riquezas materiales, sino en el campo de la riqueza que es esencial para todo cambio, para toda revoluci&oacute;n y, especialmente, para una revoluci&oacute;n profunda, para una gran revoluci&oacute;n, que es en lo que ha venido a convertirse nuestra modesta Revoluci&oacute;n triunfante el Primero de Enero. </P>
<P>En ese momento era una modesta Revoluci&oacute;n, realizada con modest&iacute;simos recursos, y a trav&eacute;s de una historia conocida por todos ustedes. La guerra dur&oacute; menos de 24 meses, si descontamos la dispersi&oacute;n de Alegr&iacute;a de P&iacute;o y los problemas que tuvimos hasta alcanzar capacidad de supervivencia y m&aacute;s que nada, no por nuestra fuerza, sino por nuestro entrenamiento, nuestro conocimiento de las monta&ntilde;as y por el aprendizaje acelerado que adquir&iacute;amos todos los d&iacute;as, porque fuimos siete, despu&eacute;s fuimos un poco m&aacute;s, llegamos a ser 17 en el primer combate —17 fusiles, por lo menos—, volvimos despu&eacute;s a ser menos, sufrimos m&aacute;s de una dispersi&oacute;n y volvimos a unirnos. En un momento dado fuimos reducidos de nuevo a 12 y despu&eacute;s volvimos a crecer, y, atravesadas todas esas vicisitudes, adquirimos la experiencia necesaria para que ya no pudieran derrotarnos, aunque &eacute;ramos muy pocos.</P>
<P>Digo que con muy modestos recursos se hizo una modesta Revoluci&oacute;n que sigui&oacute; luchando, sigui&oacute; ganando experiencias, sigui&oacute; adquiriendo dimensi&oacute;n hasta llegar a lo que es hoy. Hoy no se trata de un pueblo analfabeto, porque tiene como promedio noveno grado, eso en cuanto a grados escolares; en cuanto a cultura pol&iacute;tica, pudi&eacute;ramos calificarlo como primer expediente con 100 puntos. Digamos, no somos el &uacute;nico, hay otros pa&iacute;ses que han hecho grandes proezas; aqu&iacute; mismo tenemos la representaci&oacute;n de nuestra querid&iacute;sima hermana, la Rep&uacute;blica Socialista de Viet Nam (Aplausos), que tanto contribuy&oacute; con su lucha y su victoria, incluso, a la seguridad de nuestro pa&iacute;s.</P>
<P>S&iacute;, porque los gobiernos de Estados Unidos, despu&eacute;s de la Crisis de Octubre, despu&eacute;s que el mundo estuvo al borde de una guerra nuclear, se embarcaron en la guerra contra Viet Nam, cometieron una gran locura, les cost&oacute; m&aacute;s de 50 000 vidas; pero, a la vez, les cost&oacute; la vida, por lo menos, a 4 millones de vietnamitas, m&aacute;s los que quedaron inv&aacute;lidos, m&aacute;s los que quedaron enfermos como consecuencia de los sufrimientos de aquella guerra y del uso de productos qu&iacute;micos, etc&eacute;tera.</P>
<P>Pero podr&iacute;amos decir, si se trata de una revoluci&oacute;n aqu&iacute;, a 90 millas de Estados Unidos y en el coraz&oacute;n de un hemisferio que ellos dominaron siempre, y en el coraz&oacute;n de Occidente, nuestra Revoluci&oacute;n se puede decir que en su nivel de cultura pol&iacute;tica obtiene, en primer lugar, 100 puntos de calificaci&oacute;n. </P>
<P>Cualquiera dir&iacute;a que estamos contentos con lo que conoce hoy nuestro pueblo, cualquiera dir&iacute;a que nos sentimos satisfechos con su cultura pol&iacute;tica; no, digo lo que se alcanz&oacute; en momentos decisivos de su historia.</P>
<P>Hay que mencionar estas cosas, hay que mencionar algunos acontecimientos, hay que mencionar a todas las organizaciones de masa, hay que mencionar a nuestro Partido y hay que mencionar a nuestra juventud para poder comprender por qu&eacute; el pa&iacute;s pudo resistir esas cuatro d&eacute;cadas, por qu&eacute; el pa&iacute;s pudo llegar a este 40 aniversario de la fundaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n. </P>
<P>Y son distintas las etapas vividas. Cuando fueron derrotadas las bandas armadas y las 300 organizaciones contrarrevolucionarias fueron neutralizadas; cuando fue aplastada la invasi&oacute;n de Gir&oacute;n; cuando el pa&iacute;s, a pie firme, resisti&oacute; los riesgos de la crisis nuclear, y cuando aun despu&eacute;s de una supuesta soluci&oacute;n nos negamos a aceptar que inspeccionaran a este pa&iacute;s o cosa por el estilo, o que los aviones militares de Estados Unidos volaran rasantes, o a desmovilizar nuestras fuerzas, despu&eacute;s de todo eso y despu&eacute;s del gran susto que pas&oacute; mucha gente entre nuestros propios adversarios, entonces se goz&oacute; un per&iacute;odo un poquito m&aacute;s calmado. Tardamos a&ntilde;os todav&iacute;a, desde luego, en liquidar la ultima banda; puede decirse que somos el &uacute;nico pa&iacute;s revolucionario que ha podido liquidar las bandas armadas al servicio del imperialismo, an&oacute;tese eso. Entre otros factores, los m&eacute;todos empleados, el tipo de lucha, el empleo &uacute;nicamente de combatientes voluntarios en esa lucha, porque todos eran voluntarios, igual que en las misiones internacionalistas, nos permitieron vencer y barrer con todo aquello.</P>
<P>Continuaron durante a&ntilde;os los ataques piratas que ven&iacute;an de distintos lugares, barcos madres, ataques por un puerto, por otro, por otro, por otro, introducci&oacute;n de explosivos, armas, sabotajes, tiendas incendiadas, f&aacute;bricas destruidas, decenas de v&iacute;ctimas, cientos de v&iacute;ctimas, solamente las bandas armadas nos costaron m&aacute;s de 400. Murieron m&aacute;s combatientes cubanos en la lucha contra las bandas que los que murieron en los combates que dieron lugar a la victoria del Ej&eacute;rcito Rebelde; porque en la &uacute;ltima ofensiva de ellos contra la Sierra Maestra fueron menos de 50 las bajas mortales entre los combatientes rebeldes, y en la &uacute;ltima ofensiva nuestra contra Santiago de Cuba, las dos m&aacute;s grandes operaciones que hicimos, con cierta masa de combatientes, murieron menos de 50. El c&aacute;lculo exacto no lo tengo aqu&iacute;; no cuento los asesinados, cuento los muertos en combate, y murieron m&aacute;s en las luchas contra las bandas que en todo el tiempo que dur&oacute; nuestra guerra.</P>
<P>Durante un mont&oacute;n de a&ntilde;os hicieron eso, y, desde luego, el bloqueo f&eacute;rreo. Pesqueros secuestrados, mercantes atacados, intento de sabotear nuestro az&uacute;car, quitarnos los mercados, ca&ntilde;onazos a barcos que iban y ven&iacute;an, y una guerra econ&oacute;mica f&eacute;rrea. Planes de atentados, para qu&eacute; vamos a hablar de eso, llevar&iacute;a mucho tiempo y dije que iba a ser corto (Risas).</P>
<P>Bueno, toda esa historia la Revoluci&oacute;n la resisti&oacute;, toda esa pol&iacute;tica; pero la m&aacute;s dif&iacute;cil fue esta &uacute;ltima, fue la que m&aacute;s nos golpe&oacute;, el per&iacute;odo especial, porque el per&iacute;odo especial cre&oacute; condiciones muy dif&iacute;ciles. Estuvo precedido de un bombardeo ideol&oacute;gico, algo que ven&iacute;a del "esp&iacute;ritu santo". Yo empleo ese t&eacute;rmino religioso porque me ha parecido el m&aacute;s adecuado para explicar de d&oacute;nde proced&iacute;a el bombardeo. Ese bombardeo proced&iacute;a nada menos que de la Uni&oacute;n Sovi&eacute;tica en la d&eacute;cada de los 80. Digo del esp&iacute;ritu santo, porque eran consideradas verdades supremas, incuestionables, infalibles. </P>
<P>La URSS desempe&ntilde;&oacute; un papel muy importante en nuestra Revoluci&oacute;n, despu&eacute;s de un triunfo popular en Cuba que ni siquiera imagin&oacute; nunca, y nos brind&oacute; posteriormente una ayuda decisiva. Si nosotros hubi&eacute;semos tenido que sufrir un per&iacute;odo especial en los primeros momentos —a&ntilde;o 60,61,62,63—, cuando adem&aacute;s del petr&oacute;leo nos quitaron los suministros, los mercados, nos quitaron todo, este pa&iacute;s no habr&iacute;a estado preparado para resistir un bloqueo tan feroz. Este pa&iacute;s s&iacute; les puedo asegurar que estaba preparado para combatir y para morir. Nosotros habr&iacute;amos sido Viet Nam, habr&iacute;amos tenido que soportar una intervenci&oacute;n yanki que hubiese sido derrotada, de eso no le quepa duda a nadie, porque ya ten&iacute;amos cientos de miles de hombres sobre las armas, y ven&iacute;amos no de las academias militares, sino de las monta&ntilde;as, que fueron nuestra escuela, y la gente sab&iacute;a luchar, estaba inspirada en su experiencia combativa de la guerra irregular. Ven&iacute;a del siglo pasado, porque contra el m&aacute;s poderoso ej&eacute;rcito de entonces luch&oacute; nuestro pueblo, con el machete, desde 1868.</P>
<P>A este pa&iacute;s les puedo asegurar que no lo habr&iacute;a podido derrotar una invasi&oacute;n de Estados Unidos, sus tropas habr&iacute;an tenido que retirarse a un costo considerable o liquidar hasta el &uacute;ltimo patriota. La suerte de nuestro pa&iacute;s es que no dio tiempo, al destrozarle su fuerza mercenaria en las mismas narices de una escuadra con portaaviones y todo, al destrozarla en 68 horas, de modo tal que cuando les dieron la orden de apoyar, ya no hab&iacute;a nadie a qui&eacute;n apoyar. Pero si ellos hubieran tomado aquella cabeza de playa, habr&iacute;an iniciado una guerra de desgaste contra nuestro pa&iacute;s y habr&iacute;amos tenido un Viet Nam en el a&ntilde;o 1961. Cientos de miles de vidas se habr&iacute;an perdido, estoy seguro, porque conozco a los cubanos, conozco a los rebeldes, y no se rinden, luchan, vuelven a luchar, tienen imaginaci&oacute;n, tienen esp&iacute;ritu creativo, todo el valor necesario, y estaban creadas las condiciones en el terreno pol&iacute;tico y militar si se produc&iacute;a una invasi&oacute;n directa, pero no para triunfar sola en el terreno econ&oacute;mico, realmente.</P>
<P>Ocurre el per&iacute;odo especial 30 a&ntilde;os despu&eacute;s del triunfo de la Revoluci&oacute;n, cuando muchas cosas del pasado hab&iacute;an desaparecido. Ya la cultura pol&iacute;tica para resistir un per&iacute;odo especial en tiempo de paz se hab&iacute;a adquirido. Todav&iacute;a en los primeros meses de la Revoluci&oacute;n no hab&iacute;a una cultura socialista. Nuestro pueblo ten&iacute;a un instinto de clase, m&aacute;s que una conciencia de clase; odiaba el robo, odiaba la corrupci&oacute;n, odiaba la pobreza, odiaba la desigualdad, odiaba la injusticia. </P>
<P>Las leyes revolucionarias fueron el factor fundamental que contribuy&oacute; a transformar una conciencia pol&iacute;tica, saturada de todo el veneno del macartismo y de la propaganda anticomunista de un mont&oacute;n de a&ntilde;os sobre nuestro pueblo, y de una dependencia que ten&iacute;a ya m&aacute;s de medio siglo; desde que desembarcaron y ocuparon nuestra patria en 1898, formaron maestros all&aacute;, escribieron una historia de Cuba en que presentaban al pa&iacute;s liberado por Estados Unidos y comenz&oacute; la norteamericanizaci&oacute;n de Cuba por todas las v&iacute;as posibles. Por la escuela, por los medios masivos de entonces, le hicieron creer a mucha gente en esta isla que Estados Unidos era el salvador. </P>
<P>¿Qui&eacute;n les iba a hablar de imperialismo? Ni siquiera Lenin hab&iacute;a escrito todav&iacute;a su libro sobre el imperialismo. Lenin toma como modelo aquella guerra de 1898 como la primera guerra imperialista en el sentido moderno de la palabra. Se apoderaron de todo: de Cuba, de Puerto Rico, de las Filipinas, consolidaron su dominio sobre el hemisferio, ocuparon directamente a Cuba durante cuatro a&ntilde;os, desarticularon al Ej&eacute;rcito Libertador, disolvieron el Partido Revolucionario de Mart&iacute; y trajeron sus recetas que tan caro nos han costado a los cubanos y tan caro les ha costado a todos los dem&aacute;s pueblos de Am&eacute;rica Latina. Nosotros, por fortuna, ya estamos liberados de las recetas del imperialismo; recetas que son las que quisieran volver a traer aqu&iacute;, y no podr&aacute;n volver a traerlas nunca m&aacute;s (Aplausos).</P>
<P>La obra de la Revoluci&oacute;n, m&aacute;s la pr&eacute;dica de la Revoluci&oacute;n, m&aacute;s el ejemplo de la Revoluci&oacute;n fue creando una conciencia pol&iacute;tica socialista, comunista. En aquellos tiempos previos al triunfo de 1959, mencionar la palabra comunismo era como mencionar el infierno, mencionar todos los demonios juntos, aquella palabra donde se encerraban precisamente la &eacute;tica m&aacute;s pura, los sentimientos humanos m&aacute;s avanzados. </P>
<P>Se pueden estudiar las religiones, se puede estudiar el cristianismo, y se encontrar&aacute; que ya en aquella &eacute;poca, hace 2 000 a&ntilde;os, en sociedades distintas por completo y bajo el imperio romano, hubo quienes pensaron en eso que llamaron amor al pr&oacute;jimo, hacer el bien a los dem&aacute;s, sentimientos de solidaridad con el pobre. Muchas veces he puesto de ejemplo al mismo fundador del cristianismo, que no busc&oacute; terratenientes ni mercaderes para fundar una doctrina, busc&oacute; pescadores que no sab&iacute;an leer ni escribir.</P>
<P>Era realmente una pr&eacute;dica humana. No estoy con esto contradiciendo ning&uacute;n sentimiento o criterio religioso diferente, me limito, usando nuestro lenguaje, a decir que era, a partir de un sentimiento religioso, una pr&eacute;dica profundamente humana; pero es el marxismo, es el socialismo, es el comunismo el que, partiendo de un conocimiento profundo del sistema capitalista y de un an&aacute;lisis hist&oacute;rico, econ&oacute;mico y social de la explotaci&oacute;n del hombre por el hombre a lo largo de su existencia, lleva a su m&aacute;s alto grado el esp&iacute;ritu humanista, el esp&iacute;ritu de solidaridad entre los hombres y el esp&iacute;ritu internacionalista entre los pueblos. </P>
<P>Hace 2 000 a&ntilde;os no pod&iacute;a surgir algo similar. Surge el pensamiento marxista con la clase obrera que se desarrolla en los pa&iacute;ses occidentales y se concibe ya, desde el primer momento, como algo que era inseparable del internacionalismo, porque no era posible la existencia del socialismo y el comunismo sin el internacionalismo. Parte de la premisa de un mundo desarrollado, con una elevad&iacute;sima capacidad de las fuerzas productivas que permitir&iacute;an crear las riquezas suficientes para alimentar, vestir, calzar y crear las condiciones de vida necesarias para el hombre, y no solo de vida material —este es un punto muy importante—, sino de vida espiritual, riqueza espiritual para la humanidad de entonces que se elevar&iacute;a aproximadamente a 1 000 millones de habitantes. </P>
<P>No se conoc&iacute;an muchos problemas de hoy; en aquella &eacute;poca se pensaba que el limitante para el manantial de riquezas capaces de satisfacer las necesidades del hombre era social y no material. Todav&iacute;a no se hab&iacute;a descubierto el uso del petr&oacute;leo, ni se hab&iacute;an desarrollado las fabulosas tecnolog&iacute;as que hoy existen. Si Marx hubiera conocido esas tecnolog&iacute;as, habr&iacute;a sido todav&iacute;a m&aacute;s marxista y m&aacute;s comunista, porque los avances de la ciencia y de la tecnolog&iacute;a hacen posible concebir ese manantial de riquezas capaz de satisfacer necesidades como aquellas de los alimentos, el calzado, el vestido, la vivienda, la educaci&oacute;n, la atenci&oacute;n m&eacute;dica, la recreaci&oacute;n, la cultura y otras perfectamente accesibles al hombre.</P>
<P>En la &eacute;poca de Marx no exist&iacute;a el autom&oacute;vil, ni exist&iacute;an muchos de los productos actuales. Menciono el autom&oacute;vil porque creo que es uno de los instrumentos que, en poder de las sociedades capitalistas, se han convertido en uno de los factores fundamentales de la liquidaci&oacute;n del medio ambiente y de los recursos naturales.</P>
<P>El desarrollo tecnol&oacute;gico fue utilizado por el capitalismo para explotar m&aacute;s a los pueblos con menor desarrollo y para explotar m&aacute;s a los pueblos que eran colonias hasta casi la mitad de este siglo, y que despu&eacute;s fueron convertidos en neocolonias y hoy en algo peor que colonias y neocolonias. La tecnolog&iacute;a fue utilizada como instrumento de dominaci&oacute;n. La tecnolog&iacute;a militar, digamos, entre guerra y guerra imperialista adquir&iacute;a cada vez un mayor desarrollo, hasta que concluyeron con el arma nuclear, y muchas de estas armas modernas, como las armas inteligentes que no exist&iacute;an a principios de este siglo, las utilizaron para imponerse.</P>
<P>Las tecnolog&iacute;as de uso civil, como la industria mec&aacute;nica, la electricidad, las comunicaciones, la energ&eacute;tica, todo, sencillamente sirvieron para crear las sociedades de consumo, con lo cual han introducido, a mi juicio, en la historia de la humanidad, uno de los elementos m&aacute;s peligrosos y m&aacute;s agresivos contra los recursos naturales y el medio ambiente indispensable para la supervivencia de la especie humana.</P>
<P>Es cierto que los fertilizantes permitieron recuperar la capacidad productiva de las tierras v&iacute;rgenes, elevar la productividad por hect&aacute;rea; los avances de la gen&eacute;tica tradicional permitieron tambi&eacute;n desarrollar variedades de plantas de mucho m&aacute;s rendimiento; los tractores y las maquinarias permitieron elevar considerablemente la productividad del trabajo agr&iacute;cola. Es decir, la humanidad fue creando realmente los instrumentos adecuados para satisfacer las necesidades indispensables del hombre.</P>
<P>Si se concibe el bienestar del hombre como la suma de las riquezas materiales necesarias para una vida material decorosa, que se sabe en qu&eacute; consisten, y la creaci&oacute;n ilimitada de riquezas culturales y espirituales, pienso que esa es la &uacute;nica concepci&oacute;n que pueda abrirse paso hacia la idea racional de c&oacute;mo debe ser el mundo del futuro.</P>
<P>Las riquezas espirituales se subestiman, porque las sociedades de consumo tienden hacia la subestimaci&oacute;n total de todo lo que no sean bienes materiales de lujo. Hay casas que tienen cinco televisores, familias que tienen seis autom&oacute;viles y cosas similares.</P>
<P>La riqueza espiritual y su valor los vemos constantemente. Esto que hemos disfrutado aqu&iacute; hoy se llama riqueza espiritual. En el poema de Neruda, que para m&iacute; fue una sorpresa agradabil&iacute;sima, me pareci&oacute; ver un profeta, por lo que escribi&oacute; en 1960 sobre este a&ntilde;o 2000, y yo le dar&iacute;a enteramente la raz&oacute;n. Si hubiera sido en el 30 aniversario todav&iacute;a no, si hubiera sido antes de este per&iacute;odo especial, si hubiera sido hace 20 a&ntilde;os no, pero hoy digo que s&iacute;, porque estamos en los umbrales de una &eacute;poca para Cuba como la que pareci&oacute; so&ntilde;ar Neruda ese d&iacute;a (Aplausos). Pero para no ser exagerado a la inversa de su valor, voy a decir en los umbrales de una etapa que ni siquiera Neruda habr&iacute;a podido so&ntilde;ar ese d&iacute;a (Aplausos). Lo digo e incluso lo puedo demostrar.</P>
<P>Cuando Neruda escribi&oacute; ese poema no pod&iacute;a imaginar que este pa&iacute;s resistir&iacute;a cuarenta y un a&ntilde;os y medio de bloqueo, todo el arsenal de procedimientos sucios que hab&iacute;a creado el imperio a lo largo de su historia, y, adem&aacute;s, un per&iacute;odo especial; que no es lo mismo un per&iacute;odo especial cuando la mitad de la poblaci&oacute;n ten&iacute;a electricidad y casi nadie ten&iacute;a m&aacute;s que un radio o algo similar —ni dispon&iacute;a masivamente de televisores, ni muchos art&iacute;culos electrodom&eacute;sticos, desde lavadoras hasta muchas otras cosas—, que cuando viene un per&iacute;odo especial y se queda sin combustible un pa&iacute;s donde m&aacute;s del 90% de las viviendas estaban electrificadas y donde hab&iacute;a millones y millones de radios, televisores, m&aacute;quinas lavadoras, planchas el&eacute;ctricas, etc&eacute;tera. </P>
<P>Recuerdo que en mi casa no hubo electricidad durante mucho tiempo, y nunca hubo suficiente como para una plancha el&eacute;ctrica, porque aquello daba para el televisor —cuando lo hubo, yo no conoc&iacute; televisor all&iacute;— y el radio, que estaba bien monopolizado y administrado por mi padre, que no permit&iacute;a que lo estuvieran encendiendo, con raz&oacute;n, para cuidarlo, y yo ten&iacute;a que encenderlo ya cuando todo el mundo se acostaba a dormir, para o&iacute;r la pelota o para leer (Risas y aplausos).</P>
<P>Plancha el&eacute;ctrica no existi&oacute; jam&aacute;s en mi casa, donde mi padre era due&ntilde;o de una buena cantidad de tierra, y otra buena cantidad la ten&iacute;a arrendada; hab&iacute;a ingresos, hab&iacute;a de todo all&iacute;, y est&aacute;bamos a cuatro kil&oacute;metros del central azucarero m&aacute;s pr&oacute;ximo, que era el de Marcan&eacute; —se llamaba as&iacute; entonces—, hoy "Loynaz<I> </I>Hechevarr&iacute;a", con toda justeza, por aquel l&iacute;der obrero, comunista, de aquel central, asesinado por la tiran&iacute;a. En mi casa no se conoci&oacute; la plancha el&eacute;ctrica. </P>
<P>¿Qu&eacute; familia 30 a&ntilde;os despu&eacute;s del triunfo revolucionario no ten&iacute;a una plancha el&eacute;ctrica en las ciudades, en el campo, en cualquier parte; un ventilador, un televisor, y montones de objetos electrodom&eacute;sticos, bombillos, etc&eacute;tera? Ir de la oscuridad hacia la luz es f&aacute;cil, ir de la luz a la oscuridad es terrible (Risas y aplausos).</P>
<P>Ya estoy empezando a incumplir mi palabra (Risas).</P>
<P>No habl&eacute; de los refrigeradores. Cuando, iniciado el per&iacute;odo especial, ven&iacute;a un apag&oacute;n de esos de 14 horas se descongelaba todo y se echaba a perder una parte de las modestas cantidades de alimentos que pod&iacute;a haber en esos refrigeradores.</P>
<P>Los televisores se apagaron tambi&eacute;n, todo se apag&oacute;; eran en blanco y negro, gastaban 180 watts y no ten&iacute;an piezas; ese que tienen hoy en todas las escuelas gasta 80, es de 20 pulgadas y a color.</P>
<P>S&iacute;, sabemos cu&aacute;nto sufri&oacute; el suministro de bienes materiales a la poblaci&oacute;n. Incluso zapatos, por no hablar ya de pasta de dientes, cepillos, jabones; por no hablar de cuotas que fueron reducidas considerablemente, y no por gusto, es que no hab&iacute;a; sin mercado y sin divisas, sin nada, sobre todo en aquellos primeros cuatro o cinco a&ntilde;os. </P>
<P>El pa&iacute;s se enfrenta al per&iacute;odo especial en condiciones en que hab&iacute;amos alcanzado determinados niveles de comodidad material que cayeron abruptamente. Se enfrenta al per&iacute;odo especial y, repentinamente, cae bajo un doble bloqueo. ¿Qu&eacute; doble bloqueo? El de los yankis y la desaparici&oacute;n del mercado de todo el campo socialista europeo, de los suministros y del mercado de la URSS primero, y despu&eacute;s de Rusia. </P>
<P>Se rompi&oacute; el comercio pr&aacute;cticamente con todos aquellos pa&iacute;ses. Un intercambio de az&uacute;car por petr&oacute;leo algunas veces, pero el az&uacute;car a precios del mercado mundial, que era la tercera parte del precio que ten&iacute;a cuando exist&iacute;a el campo socialista y cuando exist&iacute;a la URSS, se redujo casi a cero, se acabaron los suministros de piezas y otro mont&oacute;n de cosas. En un pa&iacute;s como Cuba, que ya ten&iacute;a mecanizada la agricultura con 80 000 tractores de los 5 000 que encontr&oacute; el a&ntilde;o del triunfo; que ya ten&iacute;a mecanizado el corte de la ca&ntilde;a; el transporte ya no era con bueyes, era con camiones, con trenes de carretas haladas por un tractor, alzadoras que la cargaban, centros de acopio que la limpiaban de paja; producciones elevadas de leche, de huevo, de carne de ave y de cerdo, duele much&iacute;simo recordar qu&eacute; golpe tan duro y cu&aacute;nto se perdi&oacute; en esa situaci&oacute;n.</P>
<P>La Habana: 30 000 viajes de &oacute;mnibus diariamente —hubo que salir corriendo a comprar a cr&eacute;dito bicicletas, porque a China le pedimos un cr&eacute;dito para un mill&oacute;n de bicicletas para la capital, hubo que empezar a usar la bicicleta—, se redujo a 5 000 el n&uacute;mero de viajes; hubo que reubicar trabajadores, en fin, cu&aacute;ntas cosas hubo que hacer. C&oacute;mo mantener el litro de leche para los ni&ntilde;os hasta los 7 a&ntilde;os; c&oacute;mo conseguir el combustible indispensable para que funcionaran las ambulancias y algunos servicios. </P>
<P>No se puede concebir situaci&oacute;n m&aacute;s terrible que la que atraves&oacute; nuestro pa&iacute;s. Ning&uacute;n otro pa&iacute;s de este hemisferio —por no hablar del resto del mundo— habr&iacute;a resistido 15 d&iacute;as el per&iacute;odo especial. Es m&aacute;s, se habr&iacute;an derrumbado un mes antes los gobiernos, los sistemas, o lo que fuera, nada m&aacute;s que de pensar que ven&iacute;a. ¡Ninguno!</P>
<P>Todo el mundo esperaba la ca&iacute;da de la Revoluci&oacute;n en cuesti&oacute;n de 24, 48 &oacute; 72 horas, dos semanas, o m&aacute;ximo tres meses. En Miami estaban arreglando las maletas: ¡Ya, se acab&oacute;! Ve&iacute;an que se derrumbaban uno tras otro en Europa. Y hasta la URSS, que era como decir: Se va a desaparecer el Sol. </P>
<P>Pues s&iacute; se&ntilde;or, un d&iacute;a amanecimos sin Sol. Algo muy extra&ntilde;o, ¿verdad?, porque en la mente de la gente estaba aquello de la proeza sovi&eacute;tica, la primera revoluci&oacute;n, sus guerras heroicas, la intervenci&oacute;n exterior en la primera etapa revolucionaria, la Segunda Guerra Mundial, los 20 millones de muertos, la derrota del fascismo, donde ese pa&iacute;s carg&oacute; el esfuerzo fundamental. Y eso lo demuestran las matem&aacute;ticas, lo demuestra la historia, lo demuestra todo. No le pueden hacer creer a nadie que fueron unos barquitos que llegaron con determinados suministros materiales los que salvaron la situaci&oacute;n. S&iacute;, llegaron algunos suministros, pero eso no era nada. Quien conozca los datos exactos, quien haya le&iacute;do bien la historia de esa terrible guerra y los tanques que hicieron, y c&oacute;mo los hicieron, y c&oacute;mo produc&iacute;an armas all&aacute; en Siberia, en medio del invierno, en talleres que no ten&iacute;an techo, conoce con precisi&oacute;n c&oacute;mo fue derrotado el fascismo. </P>
<P>Hoy no, hoy eso ni se menciona. Y no estoy defendiendo ninguno de los errores, porque yo estaba consciente de muchos de los que se cometieron y se comet&iacute;an en la URSS; pero las proezas que all&iacute; se hicieron no las puede minimizar nadie, y por eso ten&iacute;a tanto prestigio aquel pa&iacute;s. </P>
<P>Recuerdo que en los primeros a&ntilde;os de la Revoluci&oacute;n Cubana nosotros nos encarg&aacute;bamos de los libros heroicos: <I>La carretera de Volokolamsk</I>, <I>Los hombres de Panfilov</I>, <I>D&iacute;as y Noches</I>, todo aquello; lo recuerdo porque me ocup&eacute; personalmente de tratar de imprimir todos esos libros, porque era literatura heroica y este pueblo estaba muy necesitado de literatura heroica, porque pod&iacute;a venir una invasi&oacute;n por Gir&oacute;n, una invasi&oacute;n directa, veinte cosas. La verdad es que la literatura heroica ayud&oacute; a formar conciencia, pero tambi&eacute;n ayud&oacute; a pensar que toda la verdad ven&iacute;a de all&iacute;, toda la experiencia. Hab&iacute;a mucho respeto en nuestro pueblo.</P>
<P>Yo, por mi parte, debo decir que ten&iacute;a una gran admiraci&oacute;n y respeto, pero una admiraci&oacute;n cr&iacute;tica y un respeto cr&iacute;tico, y siempre fui reacio a copiar mec&aacute;nicamente las experiencias de otros pa&iacute;ses por buenas que fuesen. Porque uno estudi&oacute; la historia de Cuba, y sabe en la historia de Cuba todo lo que se hizo bien y los errores que se cometieron, y en la Revoluci&oacute;n Francesa, que fue la primera gran revoluci&oacute;n social de los tiempos modernos, y en otras revoluciones lo que ha pasado.</P>
<P>Ahora, s&iacute; es verdad, un d&iacute;a vi, a partir de la destrucci&oacute;n de la historia de ese pa&iacute;s que ven&iacute;a con aquella literatura, que empezaron a convertir en cenizas la historia, la dignidad, el honor de ese pa&iacute;s, al que estaban desarmando espiritualmente. Ese pa&iacute;s hab&iacute;a que arreglarlo, pero no destruirlo. Me cabe el privilegio, porque no voy a decir el m&eacute;rito, la casualidad de que dos a&ntilde;os antes de que desapareciera la URSS lo dije en Camag&uuml;ey, aun con el riesgo de que algunas personas pensaran que yo hab&iacute;a perdido mis cabales, porque decir que si un d&iacute;a se derrumba la URSS seguiremos luchando y construyendo el socialismo, significaba dos cosas: primero, que ve&iacute;amos el peligro; segundo, que confi&aacute;bamos en nuestro pueblo, que en esas dif&iacute;ciles condiciones &eacute;ramos capaces de seguir esa lucha.</P>
<P>Pero ocurri&oacute;, el Sol de repente no apareci&oacute; sobre el horizonte y era un d&iacute;a tambi&eacute;n atl&eacute;tico, deportivo, no era ol&iacute;mpico, era panamericano, cuando comenz&oacute; a derrumbarse aquello, qu&eacute; s&eacute; yo, un movimiento all&iacute; dentro de algunos sectores de ese pa&iacute;s que promovieron un cambio por la fuerza —no voy a juzgar eso, llevar&iacute;a tiempo—, era el d&iacute;a que finalizaron los Juegos Panamericanos. Y despu&eacute;s lo que vino: la disoluci&oacute;n, y esa disoluci&oacute;n se produce por parte de cuatro personas en una dacha en las afueras de Minsk; nada menos que en Minsk, donde Lenin fund&oacute;, en la d&eacute;cada del 90 del siglo pasado, el Partido Comunista de Rusia, que creo que ten&iacute;a —no recuerdo— unos 15 &oacute; 20 delegados que fueron los que se reunieron all&iacute; para crear ese partido. </P>
<P>Bueno, si Lenin cre&oacute; lo que despu&eacute;s fue ese enorme partido con 15 &oacute; 20 delegados, al final cuatro personas, bajo el influjo ardoroso de un famoso aguardiente casi transparente, para algunos muy agradable, para m&iacute; un poco ins&iacute;pido —f&iacute;jense bien lo que es la historia—, unos cuantos grandes vasos o varias buenas botellas, m&aacute;s qui&eacute;n sabe cu&aacute;ntas sumas (Hace gesto con la mano que significa dinero) —lo digo: qui&eacute;n sabe cu&aacute;ntas sumas— (Risas y Aplausos), acordaron, en una infausta noche, disolver la Uni&oacute;n Sovi&eacute;tica. Lo s&eacute; porque me lo ha contado quien tiene derecho a saber lo que ocurri&oacute; all&iacute; y c&oacute;mo ocurri&oacute;, ¡vean qu&eacute; coincidencia!, ¡qu&eacute; casualidad!</P>
<P>¿Alguno de ustedes, muy versado en los manuales de instrucci&oacute;n pol&iacute;tica, sabe qu&eacute; d&iacute;a, qu&eacute; mes o qu&eacute; a&ntilde;o Lenin fund&oacute; el Partido Comunista en Minsk, entonces llamado Socialdem&oacute;crata? Que levanten la mano los que lo sepan. Me imagino que hayan olvidado la fecha exacta. Yo s&eacute; que fue despu&eacute;s que Mart&iacute; hab&iacute;a fundado el primer partido nuestro, el Partido Revolucionario Cubano, para dirigir la Revoluci&oacute;n, en 1892. Bien, ¿cu&aacute;ndo desapareci&oacute; la URSS? ¿Cu&aacute;ndo la disolvieron all&iacute; mismo en Minsk? Un siglo o casi un siglo despu&eacute;s. Y, desde luego, si nadie lo sabe aqu&iacute;, dentro de una hora lo sabremos con exactitud, porque lo averiguaremos, eso no es muy dif&iacute;cil (Aplausos).</P>
<P>S&iacute; se&ntilde;or, cuatro personas, y hay que meditar mucho sobre eso. ¿De qu&eacute; peligros tiene que prevenirse una revoluci&oacute;n? Del peligro de que cuatro individuos la puedan una madrugada destruir. Claro, no fueron cuatro, hubo un mont&oacute;n de ellos, porque hubo los precursores, los que se llenaron de ilusiones y comenzaron a so&ntilde;ar cosas extra&ntilde;as, que no sab&iacute;an nada de las realidades pol&iacute;ticas. Les puedo asegurar que un grupo de pioneros nuestros, de estos que hemos visto brillar en las tribunas, habr&iacute;an sido m&aacute;s capaces de comprender lo que hab&iacute;a que hacer all&iacute; que aquellos que hicieron lo que hicieron.</P>
<P>Ahora, hubo uno que empez&oacute; a desatar el pandemonio, apoyado por algunos otros, cuya historia no se conoce. ¡Qu&eacute; secretos debe tener la CIA bien guardaditos!, pero ellos deben conocer bien qui&eacute;n, qui&eacute;n, qui&eacute;n y qui&eacute;n asesoraron a quien fue el detonante de aquella destrucci&oacute;n de la historia y de los m&eacute;ritos de ese pa&iacute;s y desarroll&oacute; las ideas peregrinas que condujeron al desarme espiritual y al desarme moral de ese Estado multinacional que hab&iacute;a escrito una de las m&aacute;s heroicas p&aacute;ginas de la historia de nuestra &eacute;poca, aparte del intento de establecer el socialismo en las condiciones en que ni siquiera Marx se habr&iacute;a imaginado nunca; porque fue la audacia de Lenin, m&aacute;s marxista que el propio Marx, en el sentido de que era un genial disc&iacute;pulo de Marx que desarroll&oacute; sus ideas y decidi&oacute;, ante la alternativa de rendirse o seguir luchando, la construcci&oacute;n del socialismo en un solo pa&iacute;s, que adem&aacute;s, no era Inglaterra, ni Alemania, ni Francia, como aquel so&ntilde;aba, sino en el pa&iacute;s industrialmente m&aacute;s atrasado de Europa —con la ventaja de ser por s&iacute; solo un mundo, porque la URSS con sus 22 millones de kil&oacute;metros cuadrados era un mundo—, lo intent&oacute; y lo logr&oacute;. Logr&oacute; lo que otros no fueron capaces de sostener; logr&oacute; lo que un grupo de ingenuos pudieron destruir. Incluso, no pienso que el autor —y no voy a mencionar nombres, porque me desagrada hacer le&ntilde;a de los &aacute;rboles ca&iacute;dos, pero ustedes me entienden bien—, el que fuera centro del partido en ese instante, tuviera la intenci&oacute;n deliberada de hacerlo.</P>
<P>Yo, en mi m&aacute;s &iacute;ntimo fuero, a partir de mis m&aacute;s &iacute;ntimas convicciones, a pesar de que dicen que el autor ha declarado hace muy poco que se propuso destruir el comunismo, no lo creo; hab&iacute;a mucho m&aacute;s de ilusi&oacute;n, de ingenuidad, que de prop&oacute;sito de destruir la URSS. Los otros fueron haciendo su papel, Occidente con sus halagos hizo el suyo, y fue as&iacute; como se crearon las condiciones que precedieron el madrugonazo de Minsk; porque todo aquello fue un proceso —no se olviden de eso—, el proceso de desmoralizaci&oacute;n, reblandecimiento y destrucci&oacute;n de aquel gigantesco y poderoso Estado que naci&oacute; de una revoluci&oacute;n proletaria.</P>
<P>Nosotros no &eacute;ramos un sat&eacute;lite que girara en torno al Sol, porque nunca lo fuimos; por el contrario, discutimos much&iacute;simo, y despu&eacute;s de la Crisis de Octubre no se sabe los a&ntilde;os que estuvimos discutiendo. No se conoce la historia de aquellos 30 a&ntilde;os de relaciones de nuestra Revoluci&oacute;n con la URSS, y la pol&iacute;tica de Cuba no se conoce, y tal vez no es todav&iacute;a el momento de hacerla, o de escribirla.</P>
<P>Ustedes hablan de los 40 a&ntilde;os de los Comit&eacute;s de Defensa; nosotros podemos hablar de los 41 a&ntilde;os de historia de la Revoluci&oacute;n. En cada uno de los momentos cr&iacute;ticos, quiz&aacute;s habr&aacute; que guardar papeles para que se conozca cu&aacute;l era nuestra pol&iacute;tica y nuestras ideas con relaci&oacute;n a Am&eacute;rica Latina, nuestra pol&iacute;tica y nuestras ideas con relaci&oacute;n a las misiones internacionalistas cumplidas por Cuba.</P>
<P>Yo les puedo asegurar que hay mucho honor y mucha gloria en esa historia y que pueden ayudar a comprender el porqu&eacute;, aunque hay un n&uacute;mero de por qu&eacute;, por qu&eacute;, por qu&eacute;; se pueden hacer muchas preguntas, porque es la suma de las respuestas a un n&uacute;mero de por qu&eacute; lo que puede explicar que la Revoluci&oacute;n ha llegado hasta aqu&iacute;. Pero fue lo m&aacute;s dif&iacute;cil el per&iacute;odo especial. Los datos que he ofrecido son para que nos ubiquemos en qu&eacute; condiciones se realiz&oacute; la proeza.</P>
<P>Aqu&iacute; alguien hablaba de distintas cosas: Ana Fidelia mencion&oacute; que ha habido grandes cambios en las t&eacute;cnicas del deporte, aqu&iacute; hasta el deporte se mencion&oacute;, y otros han hablado de su trabajo durante todos estos a&ntilde;os.</P>
<P>El mayor trabajo que han hecho todas las organizaciones de masa, y es grande lo que objetivamente han hecho, es haber salvado la Revoluci&oacute;n (Aplausos), bajo la direcci&oacute;n del Partido y de la UJC, basada en la estrecha alianza de la Revoluci&oacute;n con el pueblo y la estrecha uni&oacute;n. Quieren que renunciemos a lo que nos dio la vida, a lo que preserv&oacute; nuestras conquistas y nuestro futuro: la uni&oacute;n. Quieren que fragmentemos este pa&iacute;s en veinte pedazos (Exclamaciones de: "¡No!"), la respuesta es una, con siete signos de admiraci&oacute;n a cada lado, hacia arriba por aqu&iacute; y hacia abajo por ac&aacute; (Hace gestos). (Risas.) ¡¡Jam&aacute;s!! (Aplausos.) Sin esa unidad, sin esa fortaleza, ¿c&oacute;mo habr&iacute;amos podido resistir y librar las batallas que hemos librado? Y les hemos ido ganando a brazo partido, y seguiremos gan&aacute;ndoles siempre a todos aquellos que quieren dividir, dividir para el mal; nuestra consigna es unir y hermanar para el bien (Aplausos).</P>
<P>El per&iacute;odo especial, sin embargo, trajo no solo da&ntilde;os materiales. Cuando aqu&iacute; se mencion&oacute; la cifra de 574 320 donaciones de sangre, yo pensaba en qu&eacute; condiciones se alcanz&oacute; ese r&eacute;cord, y recordaba, y lo estuve comprobando con algunos compa&ntilde;eros, que en ese per&iacute;odo especial siguieron increment&aacute;ndose las donaciones de sangre. Eran unas 400 000 antes del per&iacute;odo especial y han llegado al a&ntilde;o 2000 con 574 320. Lo escuch&eacute; por primera vez ahorita y no se me olvidar&aacute; jam&aacute;s (Aplausos), porque jam&aacute;s se me podr&aacute; olvidar que con el doble bloqueo, al derrumbarse el campo socialista y la URSS, el promedio de calor&iacute;as de consumo diario de nuestra poblaci&oacute;n, que estaba en 3 000, baj&oacute; a 1 800, y que el consumo de prote&iacute;nas —m&aacute;s o menos bien repartido, como han sido las cosas— baj&oacute; de 80 gramos a 50 gramos, y ni siquiera ten&iacute;a la misma estructura y calidad. Hoy no hemos alcanzado las 3 000, ahora est&aacute; en un poco m&aacute;s de 2 400, es lo que hemos recuperado, 600 calor&iacute;as, y ya hemos ido recuperando una parte de las prote&iacute;nas. Es decir, afect&oacute; este per&iacute;odo especial la alimentaci&oacute;n de la poblaci&oacute;n y dio lugar a una serie de medidas de todo tipo.</P>
<P>Esos 30 millones de quintales de vegetales que hoy se producen en los huertos de las ciudades no se produc&iacute;an antes del per&iacute;odo especial, hab&iacute;a extensiones de tierra cultivadas con tomates y con otros cultivos de vegetales, pero solo en campos agr&iacute;colas, no en las propias ciudades; esto es parte del esfuerzo que se ha hecho, de una forma o de otra, tratando de garantizar los autoabastecimientos y procurando que no faltaran los m&aacute;s esenciales, especialmente para los ni&ntilde;os. Lo mismo podemos decir de los medicamentos.</P>
<P>Que alg&uacute;n d&iacute;a se escriba la historia sobre c&oacute;mo pudo el pa&iacute;s realizar esta proeza. Pero una cosa s&iacute; puedo afirmar antes de que se escriba la historia detallada: ¡Eso fue posible gracias al esp&iacute;ritu de sacrificio, el patriotismo y la conciencia revolucionaria de nuestro pueblo! (Aplausos prolongados.) No podemos decir todav&iacute;a que el per&iacute;odo especial finaliz&oacute;, lo que podemos decir es que lo m&aacute;s dif&iacute;cil del per&iacute;odo especial lo hemos atravesado; que continuamos realizando sacrificios, muchos sacrificios, pero iremos ganando terreno, de modo firme, con una fortaleza mayor que nunca, junto a una experiencia m&aacute;s rica que nunca.</P>
<P>&#9;Aqu&iacute; estoy hablando de los bienes materiales, esos que digo que son indispensables para la vida; no tenemos hoy todo lo esencial. En vivienda sabemos c&oacute;mo estamos y no podemos hacer grandes promesas, pero s&iacute; recordar que ten&iacute;amos una capacidad de construir 100 000 viviendas por a&ntilde;o, a&ntilde;os trabajando para alcanzarla, ya la ten&iacute;amos en la mano, y cuando no amaneci&oacute;, entonces aquello qued&oacute; sin poder realizarse. Todas las inversiones hechas, todas las f&aacute;bricas, muchas nuevas, la capacidad de m&aacute;s de 4 millones de toneladas de cemento al a&ntilde;o, la capacidad de cabillas, de muebles sanitarios, de ladrillos, de cuantos materiales hac&iacute;an falta para construir 100 000 nuevas y reparar otras 100 000, y nos quedamos repentina y abruptamente sin esa posibilidad.</P>
<P>&#9;Hoy tenemos que acudir a los esfuerzos que se realizan, como los que venimos realizando en la capital desde antes del &uacute;ltimo cicl&oacute;n y que fueron incrementados despu&eacute;s del mismo, porque las casas que en la capital se derribaban o se arruinaban y se hac&iacute;an inhabitables eran m&aacute;s que las casas que se constru&iacute;an. Hoy tenemos al menos planes de reparaci&oacute;n de decenas de miles cada a&ntilde;o, con el sistema Cayo Hueso, en viviendas de baja altura; un n&uacute;mero de brigadas reparando, poco a poco, las 25 000 edificaciones de mediana altura que existen en la ciudad y otras trabajando en las 500 m&aacute;s altas de la capital.</P>
<P>&#9;Hay una serie de planes, algo que no se le ha dado mucha publicidad, porque no podemos abarcar todo el pa&iacute;s y hemos tenido que ir primero a los puntos m&aacute;s supercr&iacute;ticos. Es conocida la costumbre de la Revoluci&oacute;n en todas las cosas, que lo que comienza por ac&aacute; se extiende progresivamente al resto del pa&iacute;s. As&iacute; pas&oacute; con todo. Pero vamos dando ahora poco a poco pasos s&oacute;lidos, se ha adquirido una enorme experiencia y se avanza en muchos campos.</P>
<P>&#9;Yo quer&iacute;a diferenciar lo material de aquello que llamo las riquezas infinitas y que tienen un enorme valor humano. Cito un ejemplo: el cine se considera un avance en la recreaci&oacute;n de la sociedad, desde la &eacute;poca de las pel&iacute;culas silentes. Producir dibujos animados para ni&ntilde;os y pel&iacute;culas de alta calidad, crear obras musicales de valor universal, pintar cuadros que se har&aacute;n famosos, escribir libros para Cuba y para el mundo, constituyen riquezas inmensas que no se miden en toneladas y apenas aportan a las cifras macroecon&oacute;micas de un pa&iacute;s. La humanidad, sin embargo, y en especial nuestro pueblo, no podr&aacute;n vivir jam&aacute;s sin ellas. Eso significa est&aacute;ndar y calidad de vida.</P>
<P>Otro ejemplo: Cuba, en estas olimpiadas, ha sido pr&aacute;cticamente el &uacute;nico pa&iacute;s del mundo que ha trasmitido en vivo y a cualquier hora, desde el mediod&iacute;a hasta las 6:00 &oacute; las 7:00 de la ma&ntilde;ana siguiente, cientos de horas de los siempre fabulosos espect&aacute;culos ol&iacute;mpicos que produjeron en la mente y en los corazones de nuestro pueblo inolvidables emociones y recuerdos. Me atrever&iacute;a a preguntarles aqu&iacute; si hay alguno que en estas madrugadas no amaneci&oacute; ni una sola vez viendo el televisor. Que levante la mano si lo hay (Nadie levanta la mano). Pues yo bajo las dos, porque ni se sabe las horas que he pasado viendo esas trasmisiones. Y todo a un m&iacute;nimo costo y sin anuncio comercial alguno (Aplausos). Ese privilegio, ese colosal bienestar espiritual, para todos los que miden el nivel de vida humano por el vulgar rasero de la macroeconom&iacute;a, nada significa en cuanto al nivel de vida de un pueblo.</P>
<P>Y de paso digo que no me desalientan en lo m&aacute;s m&iacute;nimo algunas cosas ocurridas en Sydney. Comparto lo que dijo aqu&iacute; Ana Fidelia, que son cada vez m&aacute;s duras las competencias, cada vez intervienen m&aacute;s pa&iacute;ses, cada vez hay que boxear con m&aacute;s gente para llegar hasta el final, correr con m&aacute;s gente, saltar con m&aacute;s gente y librar combates con m&aacute;s gente. Adem&aacute;s, se ha comercializado de una forma atroz el deporte, le han arrancado sus mejores virtudes y sus mejores cualidades. </P>
<P>Hoy somos los &uacute;nicos amateurs del mundo luchando contra profesionales (Aplausos), con patriotismo, con honor. Nos han representado con mucha dignidad nuestros atletas. Vean que no hay un deporte pr&aacute;cticamente donde no est&eacute;n uno o dos cubanos, ll&aacute;mese taekwondo, ll&aacute;mase lucha libre, ll&aacute;mese lucha grecorromana, boxeo, esgrima, deportes colectivos; no hay uno en que no est&eacute;n presentes. Por eso la televisi&oacute;n ha podido estar tanto tiempo trasmitiendo, a pesar de los intentos de robarnos atletas y de algunos buenos atletas que nos han robado en cada ciclo ol&iacute;mpico, aunque en Sydney no han logrado hacerlo con ninguno. La gente ha podido ver por televisi&oacute;n c&oacute;mo es este tipo de olimpiadas. </P>
<P>Pero yo no voy a a&ntilde;adir m&aacute;s sobre eso, porque quiz&aacute;s en un momento haya que hablar del tema. Solo digo que no nos desalienta nada, nuestros atletas nos han representado con honor, y tuvimos un rev&eacute;s, un dur&iacute;simo rev&eacute;s. No les falta raz&oacute;n a los cables que dijeron que Cuba estaba de luto ayer. Ya hoy no est&aacute; tan de luto; pero s&iacute;, amaneci&oacute; de luto por dos cosas: por el rev&eacute;s que sufrimos frente al equipo de Estados Unidos, no estamos acostumbrados a eso; y estamos profundamente amargados, porque en el deporte que inventaron ellos y en el que ganamos casi siempre oro, hemos obtenido plata. Para nosotros en el deporte nacional, como en el honor, lo que vale es el oro (Aplausos). Quer&iacute;amos el oro, s&iacute;, y todos hemos sufrido mucho. Pero no, ¿cu&aacute;ndo se ha desalentado esta Revoluci&oacute;n? ¡Nunca!</P>
<P>Creo que hay un general norteamericano al que le atribuyeron una famosa frase cuando tuvo que abandonar en una peque&ntilde;a y veloz embarcaci&oacute;n una poderosa fortaleza situada all&aacute; por Manila, la frase fue: "¡Volveremos!" Pues bien, les decimos a nuestros vecinos del Norte, y lo decimos amistosamente, sin odios ni mucho menos, porque all&iacute; estuvimos en la ciudad de Baltimore, y all&iacute; hubo un juego de caballeros entre profesionales norteamericanos y amateurs cubanos, y aqu&iacute; hubo antes otro encuentro de caballeros en el que ellos ganaron, y tuvieron un respeto total de nuestra educada poblaci&oacute;n, y hasta el aplauso; pero volveremos y nos encontraremos con los profesionales. Ojal&aacute; un d&iacute;a lleven el <I>dream team</I>, el team de sue&ntilde;o, qu&eacute; s&eacute; yo (Risas). Ojal&aacute;, porque nosotros tal vez hubi&eacute;ramos ganado la medalla de oro un poco tristes, porque est&aacute;bamos luchando con gente profesional pero muchos de la Triple A, y ser&aacute; un honor m&aacute;s grande cuando hagan un <I>dream team </I>—mi ingl&eacute;s, sin duda, requiere de un repaso (Risas y aplausos), voy a tener que adscribirme al curso por televisi&oacute;n—; que traigan el <I>dream team </I>con los jonroneros y todo lo mejor de las grandes ligas, que lo lleven a dondequiera, y ya veremos.</P>
<P>De lo ocurrido con nuestro deporte tenemos que sacar las lecciones correspondientes, y analizar bien. Ustedes saben que en este pa&iacute;s todo el mundo sabe de pelota, ¡y sabe de verdad! Eso no se puede discutir. Todo eso debe ser sometido a riguroso an&aacute;lisis; porque s&iacute; les digo que todos los recursos para la preparaci&oacute;n estaban ah&iacute;, meses enteros, desde el juego de Baltimore, desde que se prepar&oacute; el equipo para Baltimore donde obtuvimos nuestra victoria, y todas las provincias tienen hoy el aparatico de medir la velocidad, los equipos de lanzar, lo tienen todo. Hay instructores, est&aacute;n todas las bases para formar y desarrollar atletas, ahora hay que analizar qu&eacute; pasa. Por ejemplo, ¿por qu&eacute; no hay lanzadores zurdos? Es una preguntica. ¿C&oacute;mo est&aacute; la formaci&oacute;n de los atletas, no solo los de pelota, que a veces monopoliza demasiado la cantera de buenos atletas? Hacen falta atletas para todas las competencias, menos la de caballos y cosas por el estilo, porque eso es puro deporte de burgueses, y cuesta m&aacute;s dinero mantener y enviar una escuadra de caballos de esos que mandar los 250 atletas all&aacute; (Aplausos). Les regalamos algunos deportes porque son de millonarios; pero hemos estado compitiendo hasta en velitas chiquiticas por all&aacute;. </P>
<P>En bicicleta, ¿qui&eacute;nes se llevaron los primeros lugares? Los que viven de la profesi&oacute;n de montar bicicleta, de participar en las competencias europeas por dinero. </P>
<P>Han prostituido horriblemente el deporte; pero aun as&iacute; tenemos que seguir peleando. Estamos m&aacute;s fuertes que nunca en muchos sentidos, tenemos 34 000 profesores de educaci&oacute;n f&iacute;sica y deportes, y el mes que viene se inaugura una escuela internacional de educaci&oacute;n f&iacute;sica y deportes (Aplausos).</P>
<P>No solo tenemos instructores, Cuba es el pa&iacute;s del mundo que m&aacute;s colabora en el desarrollo del deporte del Tercer Mundo; es creciente el n&uacute;mero de instructores contratados que laboran en pa&iacute;ses hermanos realizando un excelente trabajo, y seguimos ingresando nuevos alumnos y futuros instructores. Nuestros instructores est&aacute;n formando atletas que compiten con los nuestros, en buena lid, y seguiremos haci&eacute;ndolo.</P>
<P>Sobre el tema del deporte hay que hablar, no es ahora; nadie se desanime, que las perspectivas son mayores y mejores que nunca. Tenemos el capital humano necesario.</P>
<P>Nos dolieron mucho las tres o cuatro peleas de boxeo que nos arrebataron descaradamente, tres o cuatro, no todas. Habr&aacute; que analizar cada una de las decisiones que se tomaron, por qu&eacute; este, por qu&eacute; el otro; y hay evidentes errores, nadie lo dude, todos tienen que ser analizados. Ahora, no es cuchillo, es pu&ntilde;al lo que utilizan contra nuestros atletas de boxeo. Ya les dije que yo amanec&iacute;, como muchos de ustedes, m&aacute;s de una vez. A lo mejor duermo hoy porque nada m&aacute;s hay una sola pelea a las 3:00 de la madrugada (Risas). Ma&ntilde;ana es otra cosa, porque ma&ntilde;ana es lo &uacute;ltimo de boxeo y lo que preocupa es la mafia, y a la mafia la hemos golpeado, la hemos acusado y la vamos a seguir acusando. Tienen deseo de venganza contra nosotros (Aplausos). </P>
<P>Perdimos algunas, hay que preguntarse por qu&eacute;; otras nos las robaron. Hay que tomar todos esos videos y analizarlos con microscopio electr&oacute;nico: cada paso, cada golpe, cada maniobra, y discutir con todos los que haya que discutir lo relacionado con esa cuesti&oacute;n. </P>
<P>Lo real es que nos van a quitar algunas medallas de oro, pero tambi&eacute;n que las competencias est&aacute;n m&aacute;s duras. </P>
<P>Hubo proezas como la de Iv&aacute;n Pedroso, admirable (Aplausos). Todo el mundo sabe que los saltos mayores de &eacute;l son los primeros saltos, nunca los &uacute;ltimos, y ayer estaba contra la pared, 49 a 44, quiero decir, 8,44 frente a 8,49. Hizo lo que hizo en el &uacute;ltimo salto, cuando casi ya no hab&iacute;a ni esperanzas. </P>
<P>Y yo conozco m&aacute;s de Iv&aacute;n, conozco m&aacute;s porque lo fui a ver al hospital m&aacute;s de una vez cuando tuvo una tremenda ruptura de unos m&uacute;sculos esenciales para el salto, y hubo un terrible error de un m&eacute;dico autosuficiente y un entrenador, yo dir&iacute;a que totalmente irresponsable. ¿Saben por qu&eacute;? Porque se pusieron ellos a curarlo sin un examen profundo de la lesi&oacute;n, y tard&oacute; 11 d&iacute;as en realizarse la operaci&oacute;n de Iv&aacute;n Pedroso, ¡once d&iacute;as!, cuando los m&uacute;sculos se acortan y se engarrotan. Fue operado en el hospital "Frank Pa&iacute;s". Fue Alvarez Cambra quien realiz&oacute; la delicada operaci&oacute;n; fue tal el da&ntilde;o que le hizo aquella lesi&oacute;n y tantos los d&iacute;as que se perdieron, algo que deb&iacute;a haberse hecho de inmediato, que no pod&iacute;a imaginarme c&oacute;mo podr&iacute;a volver a saltar.</P>
<P>Sab&iacute;a que &eacute;l pensaba en los nueve metros, yo siempre me preguntaba: ¿Podr&aacute;, con aquella terrible lesi&oacute;n, lograrlo? Si Iv&aacute;n Pedroso no sufre aquella lesi&oacute;n, y no lo tienen tanto tiempo sin atenderlo debidamente, hace rato habr&iacute;a llegado a los nueve metros. Sin aquella lesi&oacute;n, Iv&aacute;n Pedroso salta m&aacute;s de 9, salta 9,20, 9,25, ni se sabe lo que habr&iacute;a saltado, porque tiene la voluntad necesaria y condiciones excepcionales. Anoche lo demostr&oacute;, anoche se comport&oacute; como todo un h&eacute;roe frente a 100 000 espectadores, al dar el &uacute;ltimo salto donde un simple foul lo habr&iacute;a echado todo por tierra. El realiz&oacute; uno de 8,80, por lo menos, pero tuvo foul; creo que ese fue el segundo o el tercer salto. Haberlo ganado en el sexto salto es su m&eacute;rito incre&iacute;ble all&iacute;, frente a los 100 000 espectadores que apoyaban a su rival, un atleta del patio. Creo que es una de las grandes proezas de nuestro deporte, y yo la aprecio m&aacute;s en tanto recuerdo todo aquello que &eacute;l sufri&oacute;, y por lo cual apenas pudo participar en Atlanta. Ese es el atleta que ayer le dio la medalla de oro a nuestro pa&iacute;s. No descarto que un d&iacute;a cumpla su sue&ntilde;o de nueve metros.</P>
<P>Las muchachas del voleibol se portaron como verdaderas campeonas: estaba el cuarto set casi 16 a 8; 16 a 9, parec&iacute;a insuperable aquella ventaja; la recuperaron y ganaron ese set para ir al tie-break famoso, y ganaron. Nos falta ma&ntilde;ana, hay que tener confianza en ellas. </P>
<P>A nuestros atletas no solo hay que aplaudirlos cuando vienen con medallas de oro; hay que recibirlos con afecto de hermano, hay que recibirlos como cuando obtienen una victoria. Ellos no son atletas profesionales, son atletas que luchan por el honor de nuestro pa&iacute;s, como han hecho muchas veces (Aplausos prolongados).</P>
<P>Ya 250 de ellos, incluidos entrenadores y personal auxiliar, est&aacute;n en el aire, se supone que est&eacute;n aqu&iacute; ma&ntilde;ana alrededor de la 1:00 de la tarde, aunque tengo entendido —y eso lo digo para los familiares de Iv&aacute;n, los vi por la televisi&oacute;n— que Iv&aacute;n no viaja en este primer avi&oacute;n, algunos permanecen all&iacute; para el segundo viaje; porque &eacute;l termin&oacute; la competencia de madrugada, termin&oacute; tard&iacute;simo. Eso es lo que podemos decir sobre el deporte.</P>
<P>Ya llevo aqu&iacute;, incumpliendo mi palabra, y debido a los temas, algo m&aacute;s de dos horas (Le dicen algo). Muchas gracias, me consuela un poco eso, quiz&aacute;s termine antes de la dos (Risas), antes de las 2:00 de la ma&ntilde;ana no; de las dos horas (Risas), no se asusten (Aplausos).</P>
<P>S&iacute;, ya veo c&oacute;mo aplauden esa promesa (Risas). No, es que los est&aacute;n esperando a ustedes los compa&ntilde;eros que han preparado la fiesta de los comit&eacute;s. </P>
<P>Hubi&eacute;ramos querido disponer del teatro "Carlos Marx", no fue posible. Hemos empleado estas capacidades del Palacio de las Convenciones y algunas &aacute;reas contiguas a esta sala principal; pero ahora viene un tema, y voy a procurar concluirlo antes de las 12:00 de la noche. Aunque a ustedes casi se les acabaron ya las 24 horas de aniversario, vamos a aprovechar lo que nos queda del 28 (Aplausos).</P>
<P>Les quiero decir una cosa, quiz&aacute;s lo m&aacute;s serio que tengo que decirles es que la Revoluci&oacute;n inicia una nueva etapa. Hemos hecho muchas cosas, pero nuestra Revoluci&oacute;n tiene que perfeccionarse, nuestro trabajo tiene que perfeccionarse. Ya explicaba el da&ntilde;o material y hasta el da&ntilde;o moral que nos trajo el per&iacute;odo especial, sobre todo por lo que lo precedi&oacute;; pero hemos sabido sobreponernos, hemos sido capaces de lograrlo.</P>
<P>El per&iacute;odo especial, adem&aacute;s, trajo desigualdades, muchas desigualdades, cosas tristes, cosas dolorosas, a las que fuimos obligados por las circunstancias. No hab&iacute;a otra alternativa, tuvimos que acudir a una serie de medidas. Ese fue el dolor moral adicional que tuvimos que sufrir. Se crearon desigualdades en los ingresos, un n&uacute;mero de personas que recib&iacute;an remesas del exterior y muchos que no recib&iacute;an nada; las f&aacute;bricas se quedaron sin materia prima, aunque ning&uacute;n trabajador se qued&oacute; sin el m&iacute;nimo necesario para comprar aunque fuera lo que recib&iacute;a por la libreta. Nos quedamos sin &oacute;mnibus, y aqu&iacute; en La Habana hubo que acudir a la bicicleta; se quedaron sin &oacute;mnibus tambi&eacute;n las ciudades del interior, hubo que acudir al coche y al cochero; surgieron infinidad de trabajos por cuenta propia, algunos perfectamente l&oacute;gicos, otros ya no tan l&oacute;gicos que eran cobrados a precios abusivos. </P>
<P>Cr&eacute;anme que resultaba doloroso igualmente recordar personas a las que la Revoluci&oacute;n les entreg&oacute; la vivienda, todas no eran iguales, unos resid&iacute;an en modestas casas o apartamentos, otros en mansiones, porque eran las que iban quedando al marcharse los sectores m&aacute;s ricos. El turismo se desarrolla y con el turismo los alquileres de habitaciones o viviendas completas en divisas convertibles. No, no lo vamos a prohibir, todo el mundo tranquilo, lo &uacute;nico que hemos hecho es regular tales actividades pedirles que paguen su impuestico, pero que lo paguen; que cumplan con las leyes, que cumplan de verdad.</P>
<P>Hoy nos preocupa que los que m&aacute;s dinero tienen —porque hay gente que tiene bastante dinero—, se vayan quedando con las mejores viviendas de este pa&iacute;s, por una v&iacute;a o por otra. Hay algunos descarados que conocemos bien, sabemos de los veladores de ancianos, que cuando ven que en una vivienda grande se quedan dos ancianos y alguno enfermo —yo he visto casos de esos—, llegan haci&eacute;ndose pasar por buenos samaritanos, se hacen los indispensables y vienen de aqu&iacute; para all&aacute;, lavan, ayudan, lo hacen todo y, cuando mueren los dos ancianos, se quedan con la casa, muchas veces verdaderas mansiones, y todo lo que tienen dentro. </P>
<P>No he puesto m&aacute;s que un ejemplito, podr&iacute;a citar muchos: ilegalidades con las viviendas, trasiego de papeles, sobornos a funcionarios que est&aacute;n en eso. No vayan a creer que ignoramos, la lista puede ser as&iacute; (Se&ntilde;ala) sobre todas las t&eacute;cnicas de corrupci&oacute;n o de sobornar —hacia abajo, es muy dif&iacute;cil que eso pueda producirse a partir de ciertos niveles, ¡muy dif&iacute;cil!—, pero a veces hace falta un papel, un documento, un cambio, y hay bastante relajo en lo que se refiere a la cuesti&oacute;n de la vivienda. Nosotros tenemos el deber de exigir que se cumplan las leyes, y si las leyes no se cumplen, aplicar sanciones (Aplausos). Si alguien tiene un apartamento y tiene un primo, un familiar, se va para all&aacute; y alquila el suyo, que lo alquile, pero debe cumplir las normas legales establecidas. </P>
<P>El Estado tendr&aacute; tambi&eacute;n en el futuro todas las condiciones adecuadas, las viviendas necesarias. Han venido muchos representantes de empresas extranjeras, personas que tienen relaciones comerciales con nosotros, y no se les ha podido suministrar las viviendas que requieren; muchos de ellos llegan y alquilan casas particulares: ¿Mil d&oacute;lares? Mil d&oacute;lares, y 1 000 d&oacute;lares son ¡mil d&oacute;lares!, equivalentes a no menos de 20 000 pesos al mes.</P>
<P>Quiero decirles solo una cosa: hay mucha gente en este pa&iacute;s, ¡mucha! —cuando digo eso no quiero decir que sea un mill&oacute;n, ni 500 000, ni 100 000, ni siquiera 10 000 quiz&aacute;s, ya eso habr&iacute;a que pensarlo—, unos cuantos cientos y posiblemente unos cuantos miles, que con lo que ganan en un mes se puede pagar el salario de los 35 jefes de los organismos centrales del Estado. El salario de estos es 450 pesos. </P>
<P>La gente tiene la tendencia a pensar que los ministros viven muy bien, eso es reflejo condicionado de mucho tiempo —no digo que est&eacute;n pidiendo limosnas ni viviendo en la miseria; pero nosotros tenemos derecho a conocerlos porque los vemos muchas veces. Bueno, un ministro recib&iacute;a aqu&iacute; el alojamiento para una semana de vacaciones. Hace dos a&ntilde;os se decidi&oacute; no solo el alojamiento, sino la alimentaci&oacute;n para esa semana de vacaciones. ¿Saben por qu&eacute;? Porque hab&iacute;a ministros a los que no les alcanzaba el dinero para pagar esa semana de vacaciones. Y no estoy defendiendo a los ministros, porque lo que hago es criticarlos con toda la frecuencia que puedo; pero s&iacute;, en aras de la justicia, debo decir esto, y lo se&ntilde;alo como ejemplo.</P>
<P>Hay personas aqu&iacute; que cobran por hacer un trabajo cualquiera 3 000 &oacute; 4 000 pesos en menos de una semana; es decir que ha habido un abuso, y debo decirlo, en lo que se les cobra a las familias por algunos servicios de particulares. Que el Estado no cobre caro, porque le cae todo el mundo arriba, y hasta con raz&oacute;n, nuestro Estado no est&aacute; para cobrar caro, aunque no aplaudan; nuestro Estado debe mantener un equilibrio financiero, porque cuando ese equilibrio se rompi&oacute; en los primeros a&ntilde;os del per&iacute;odo especial, por 1 d&oacute;lar se compraban 150 pesos, y hoy por 1 d&oacute;lar solo se pueden comprar 20, 21 &oacute; 22 pesos, es relativamente variable dentro de un estrecho rango. </P>
<P>Cuba es el &uacute;nico pa&iacute;s del mundo, ¡el &uacute;nico pa&iacute;s del mundo!, esc&uacute;chenlo bien, que ha logrado revalorizar su moneda siete veces en cuatro a&ntilde;os y medio y llevar el peso al nivel que lo tiene ahora con relaci&oacute;n al d&oacute;lar. Hay que mantenerlo, no podemos comenzar a regar pesos por la calle y volver a caer en una inundaci&oacute;n de pesos, porque al trabajador que guarda su dinero hay que preservarle el valor de su moneda y el salario que le pagamos. Por eso, aunque hay muchas demandas, se eleva el salario selectivamente. Los maestros estuvieron a&ntilde;os sin un incremento, lleg&oacute; un momento en que a los maestros hubo que mejorarles los salarios igual que a otros sectores. Se produce pirater&iacute;a, a la universidad hubo que mejorarle los salarios, no mucho, porque hasta hab&iacute;an sido reducidos. ¡Ah!, porque viene la pirater&iacute;a: la empresa tal, porque el sistema empresarial tiene determinadas ventajas, son empresas estatales, pero a algunos de estos presidentes de empresas les gusta piratear trabajadores.</P>
<P>Examinamos recientemente a los Joven Club: De los doscientos y tanto trabajadores que ten&iacute;an al principio les quedaban 10 que cumplieron 13 a&ntilde;os. Es f&aacute;cil que alguien forme un profesor de computaci&oacute;n y venga un hotel, venga la empresa tal y m&aacute;s cual y piratee el trabajador. Por una cuesti&oacute;n &eacute;tica eso no se puede hacer.</P>
<P>Ya a la universidad le estaban pirateando los profesores. Decidimos un tratamiento con ellos, porque nosotros no hemos rebajado un solo profesor universitario en el per&iacute;odo especial; al contrario, vamos a aumentar el n&uacute;mero de carreras por otras razones, y tenemos ese cuerpo de profesores.</P>
<P>¿Por qu&eacute; pudimos hacer una escuela latinoamericana de medicina? Porque ten&iacute;amos el cuerpo de profesores. El edificio del MINFAR, que hab&iacute;a reducido los gastos y el personal de la defensa, hubo que arreglarlo y ah&iacute; est&aacute; funcionando a toda capacidad. Hablo de una instituci&oacute;n que goza ya de un colosal prestigio en el mundo.</P>
<P>Nuestros problemas no podemos resolverlos desesperadamente retrocediendo de las posiciones que tenemos. Hoy hay muchas familias que guardan dinero en el banco y reciben un inter&eacute;s determinado.</P>
<P>Tenemos tres monedas hoy: nuestro peso normal; un peso convertible, que es con el que se estimula a determinados sectores de trabajadores, m&aacute;s de un mill&oacute;n de trabajadores tienen alg&uacute;n est&iacute;mulo en esa moneda, y existen los d&oacute;lares. Hay cuentas en d&oacute;lares, cuentas en pesos convertibles y cuentas en pesos normales. Hay toda una situaci&oacute;n creada en el orden financiero muy buena y que nos puede ayudar mucho, por eso digo que no podemos retroceder en ninguno de los logros alcanzados.</P>
<P>Nosotros conocemos las opiniones sobre distintos temas, porque todos los d&iacute;as recogemos miles de opiniones espont&aacute;neas. Usamos ese term&oacute;metro para medir las m&aacute;s variadas opiniones, algunos criterios evidentemente son err&oacute;neos, equivocados, eso nos indica que hay que explicar mejor algunas cosas. Todas las opiniones son &uacute;tiles; a veces algunas son de car&aacute;cter extremista, las menos, pero ustedes no se pueden imaginar cu&aacute;nto han cambiado, cu&aacute;nto ha aprendido el pueblo en estos &uacute;ltimos 10 meses, ha sido un aprendizaje acelerado. La batalla del ni&ntilde;o secuestrado y la batalla por los objetivos de Baragu&aacute; han elevado de manera notable los conocimientos de nuestra poblaci&oacute;n. Incluso vemos las encuestas sobre temas complicados: Qu&eacute; es el Banco Mundial, qu&eacute; es el Fondo Monetario Internacional, qu&eacute; es la dolarizaci&oacute;n, qu&eacute; es esto, qu&eacute; es lo otro, temas complicados, y en la medida en que nuestros especialistas han ido acostumbr&aacute;ndose a que no est&aacute;n hablando con acad&eacute;micos, sino con toda la poblaci&oacute;n, se han hecho m&aacute;s inteligibles sus palabras.</P>
<P>Menciono esto por una sencilla raz&oacute;n: nuestro pa&iacute;s va a dar un salto gigantesco en el terreno educacional y cultural, ir&aacute; m&aacute;s lento en el terreno material. </P>
<P>Escuchamos opiniones, no crean, sobre tribunas abiertas, mesas redondas y otros muchos temas. Algunos que hasta se impacientan porque no las pueden ver todas y dicen: "H&aacute;ganlo dos veces a la semana, o tres." Todas las opiniones las recogemos, miles, y despu&eacute;s se hace un muestrario de las opiniones recogidas, y aquellas que son las m&aacute;s duras o las m&aacute;s cr&iacute;ticas est&aacute;n en primer lugar, aunque sean tres. Si tres personas en tres lugares dicen algo, aunque sea un disparate, esa opini&oacute;n se recoge, a veces es una sola entre miles y se recoge.</P>
<P>Habr&iacute;a que estar en posesi&oacute;n de todos los elementos de juicio y de todos los detalles para que ustedes pudieran tener una idea de lo que ha avanzado la educaci&oacute;n general y la educaci&oacute;n pol&iacute;tica de nuestra poblaci&oacute;n, que ya maneja temas que muchos profesionales en otras partes del mundo no los manejan.</P>
<P>Yo puedo decirles, sin embargo, que lo que hemos hecho en educaci&oacute;n no es nada. Y lo digo a pesar de que, por ejemplo, ahora que hemos hablado de olimpiadas, hace unos meses, los pa&iacute;ses de toda la Cuenca del Caribe llevaron a cabo una olimpiada de matem&aacute;tica, y en esa olimpiada Cuba, con una medalla de oro y una de plata, ocup&oacute; el primer lugar (Aplausos).</P>
<P>He mencionado otras veces que en una investigaci&oacute;n de la UNESCO los &iacute;ndices de conocimiento de nuestros ni&ntilde;os estaban en casi el doble del promedio de Am&eacute;rica Latina, eso no es dif&iacute;cil de probar porque ustedes lo han visto. De la misma escuela de Los Palacios, de donde se llevaron a un alumno de 13 a&ntilde;os que casi pierde la vida, habl&oacute; un ni&ntilde;o en la tribuna abierta, e hizo su discurso tan brillante como todos los que se pronuncian en las tribunas. Una profesora de esa escuela hace un excelente discurso. Dondequiera ocurre igual.</P>
<P>Otra olimpiada —esa tuvo lugar mientras se efectuaba la de Sydney, entre el 16 y el 24 de septiembre—, una olimpiada iberoamericana de matem&aacute;ticas: nuestros alumnos fueron —llegaron tarde por problemas de viaje, pasajes—, ten&iacute;an que hacer una prueba un d&iacute;a y otro d&iacute;a otra, en un solo d&iacute;a tuvieron que hacer las dos pruebas y sacaron tres medallas de plata (Aplausos). Esa tuvo lugar en Venezuela.</P>
<P>La &uacute;ltima, en estos d&iacute;as —estas noticias llegaron ayer—, una olimpiada de f&iacute;sica en Espa&ntilde;a, de pa&iacute;ses iberoamericanos: nuestros j&oacute;venes ganaron dos medallas de oro, una de plata y una de bronce, con lo cual ocuparon el primer lugar entre todos los pa&iacute;ses participantes (Aplausos). De modo que al decir que en educaci&oacute;n no hemos hecho nada, esto puede servir para dar una idea de lo que pensamos que puede hacerse en educaci&oacute;n, que est&aacute; en nuestras manos hacerlo, y que ya estamos empezando a hacerlo.</P>
<P>Si vamos a tener un pueblo verdaderamente culto, vamos a tener un pueblo masivamente culto.</P>
<P>Digamos, antes ven&iacute;a el Ministerio de Educaci&oacute;n y daba un seminario durante la semana de receso escolar; ven&iacute;an 300 y despu&eacute;s ellos iban dando los seminarios hasta abajo. Este curso, en la primera semana de receso escolar estaremos seminareando, simult&aacute;neamente, a 200 000 maestros y profesores. Vean qu&eacute; salto: de un seminario para 300, seminarear simult&aacute;neamente a 200 000; pero, adem&aacute;s, cualquier ciudadano podr&aacute; ver ese programa. A trav&eacute;s de los medios masivos, lo que vamos a lograr es, sencillamente, lo que pudiera llamarse lo infinito. Un equipo de profesores, 10 &oacute; 12 pueden impartir una materia para los alumnos, en primer lugar, los maestros y toda la poblaci&oacute;n que se interese por el tema.</P>
<P>Ya en los primeros d&iacute;as de octubre comienza el primer curso, este iba a ser para periodistas, ahora va a ser para todos los profesores, los alumnos aventajados, porque, en los televisores que est&aacute;n en las escuelas, con sus videocasetes, van a recibir un curso de t&eacute;cnicas narrativas. Eso es &uacute;til, incluso, para el que quiere escribir una carta. Yo se lo recomendar&iacute;a a todos los que pudieran escucharlo, y a los maestros y profesores en particular. Este va a ocupar 20 horas, y el material ya est&aacute; escrito. Aquellos a los que va dirigido el curso tendr&aacute;n el material, los otros que quieran seguirlo podr&aacute;n comprarlo en los puestos de distribuci&oacute;n de prensa.</P>
<P>Hay algunos que creen que ciertas cosas que se venden se venden caro. La colecci&oacute;n de los suplementos de las mesas redondas algunos han dicho que est&aacute; muy cara, se vendi&oacute; en 10 pesos. Ah, si la hubieran comprado y guardado ser&iacute;a menos. Pero quiero decirles que 10 pesos no alcanzan ni para cubrir los gastos de papel de esa colecci&oacute;n. Lo advierto.</P>
<P>Hemos ideado muchas formas para imprimir libros baratos, y ya en cualquier municipio del pa&iacute;s se puede imprimir un libro. Tienen computadoras las casas de cultura; no les voy a hablar de eso ahora, porque en alg&uacute;n momento habr&aacute; que hablar de ese tema.</P>
<P>Ya explicamos el otro d&iacute;a lo que estamos haciendo en computaci&oacute;n, ese es un largo tema; pero entramos en la era de la computaci&oacute;n y la ense&ntilde;anza generalizada de la computaci&oacute;n a 2 400 000 estudiantes, incluido primaria y prescolar, a los que, seg&uacute;n se sabe, se les debe ense&ntilde;ar, incluyendo juegos instructivos y no simplemente juegos de violencia que se venden como productos comerciales; ser&aacute;n programas seleccionados, recreativos, educativos.</P>
<P>Hemos inaugurado dos escuelas: una mencionada aqu&iacute;, de la cual habl&oacute; un alumno, de muchachos que se hab&iacute;an graduado de bachiller y no alcanzaron matr&iacute;cula en la universidad. ¡Tremenda escuela de estudios intensivos para un trabajo de enorme importancia! No les voy a hablar de eso, pero les quiero decir que abre un mundo y una perspectiva de verdadera justicia para nuestra sociedad, donde hay todav&iacute;a marginaci&oacute;n heredada del capitalismo.</P>
<P>No es cierto que haya igualdad de oportunidades para todos los ni&ntilde;os en este pa&iacute;s. Cre&iacute;amos que construyendo muchas escuelas, llevando a cabo tantos programas, invirtiendo en educaci&oacute;n un porcentaje elevado de nuestro Producto Interno Bruto, que sumado a la salud lleva una cifra considerable, hab&iacute;amos creado posibilidades para todos por igual.</P>
<P>Estamos profundizando en el estudio de una serie de aspectos que van desde el delito, las fuentes del delito, hasta la marginaci&oacute;n que existe en nuestra sociedad. Algunas est&aacute;n relacionadas con problemas materiales de viviendas; pero a pesar de eso, y a pesar de que no podemos prometer que van a empezarse a construir todas las viviendas que necesita el pa&iacute;s, s&iacute; les puedo asegurar que aun en las condiciones actuales es mucho lo que puede hacerse para combatir la marginaci&oacute;n y crear verdadera igualdad de oportunidades.</P>
<P>Ya habl&eacute; de que algunas personas ganan al mes lo suficiente para pagarles el salario a los 35 miembros del Consejo de Ministros. Pues les puedo decir que hay gente de estas que tienen dinero, que ingresan mucho por hache o por be, cuentapropistas, due&ntilde;os de esto y de lo otro, los que alquilan viviendas en d&oacute;lares —y ya digo, no lo vamos a prohibir, no, no, no lo vamos a prohibir, nadie se asuste; s&iacute; dije que la ley &iacute;bamos a aplicarla, y no as&iacute; de repente, sino de la forma en que nosotros sabemos que deben aplicarse las leyes—, que le pagan a un maestro el doble del sueldo que el Estado le puede pagar hoy a uno de nuestro inmenso colectivo de educadores, para dar algunas horas de repaso al muchacho, con lo cual ya ese muchacho est&aacute; en ventaja sobre el hijo de una familia obrera que vive por all&aacute; en una cuarter&iacute;a de esas donde viven amontonadas las familias. Con eso roban maestros y, adem&aacute;s, crean privilegios, puesto que, como todo es por opci&oacute;n, seg&uacute;n las notas y seg&uacute;n ex&aacute;menes, los ni&ntilde;os que viven en condiciones marginales o no proceden de n&uacute;cleos con mayor cultura, no tienen acceso a las mismas posibilidades. No voy a decir m&aacute;s.</P>
<P>Detr&aacute;s de esto est&aacute; un enorme mundo que hemos venido descubriendo y que recientemente, en medio de la batalla, hemos acabado de descubrir, y que si, conscientes de eso, no lo abordamos como hay que abordarlo —y creo que lo estamos abordando bien—, no nos podr&iacute;amos llamar un pa&iacute;s socialista. Podemos llamarnos pa&iacute;s socialista por todo lo que hemos hecho, mientras ignor&aacute;bamos toda la justicia que falta todav&iacute;a.</P>
<P>El per&iacute;odo especial cre&oacute; muchas m&aacute;s desigualdades y en consecuencia menos oportunidades para aquellos que tienen menos ingresos, y nosotros tenemos que luchar para que cada ni&ntilde;o de este pa&iacute;s pueda tener las mismas oportunidades de aprobar el sexto grado, la secundaria, el bachillerato, ir a una escuela vocacional, a la universidad, a lo que sea (Aplausos). </P>
<P>Desde luego, los que tienen m&aacute;s dinero no son los &uacute;nicos que disfrutan de m&aacute;s posibilidades. Contamos con 700 000 profesionales, los profesionales tienen una educaci&oacute;n determinada, muy superior a la que puedan tener familias que viven en &aacute;reas marginadas; aunque hemos encontrado graduados universitarios en algunas de esas &aacute;reas.</P>
<P>Hay movilizada una tropita; digo tropita porque son 600 nada m&aacute;s en este momento. Ya estamos organizando la segunda brigada de estudiantes universitarios —me adelanto a contarles esto— para realizar los s&aacute;bados un trabajo de gran importancia, porque tenemos que investigar muchas cosas de tipo social, para desarrollar, aun en medio de las desigualdades, un socialismo mucho m&aacute;s justo que el que tenemos hoy, y les aseguro que lo vamos a conseguir, porque en esto empleamos la experiencia de muchos a&ntilde;os, la experiencia acumulada en estos 40 a&ntilde;os.</P>
<P>Dijimos que el desastre de la capital lo &iacute;bamos a resolver. ¿Cu&aacute;l es el desastre de la capital, en la educaci&oacute;n? Que en las pruebas que han hecho los centros de investigaci&oacute;n, la capital tiene casi la mitad de los resultados que tienen los alumnos de primaria de Santiago de Cuba, que est&aacute;n en ochenta u ochenta y tanto, y La Habana en cuarenta y tanto. ¿Culpa de los maestros? ¡No! En ninguna parte hay maestros m&aacute;s heroicos —me atrevo a decirlo as&iacute;—, aunque todo el pa&iacute;s est&aacute; lleno de maestros heroicos, porque aquellos que dan clases donde no llega la electricidad, no llega nada, son h&eacute;roes; pero maestros que aqu&iacute; tienen que darles clases a 40, a 42, 45 alumnos cinco d&iacute;as de la semana, y est&aacute;n en la escuela desde las 7:00 de la ma&ntilde;ana hasta las seis y pico de la tarde, ir para la casa y atender a los familiares, y muchas veces lavar, planchar, cocinar —eso todos los d&iacute;as, y tambi&eacute;n s&aacute;bados y domingos—; licenciadas en ense&ntilde;anza primaria, que no tienen en muchas ocasiones ni una lavadora mec&aacute;nica, son hero&iacute;nas. Y digo hero&iacute;nas porque principalmente son mujeres.</P>
<P>No, nosotros tenemos que saber todo eso y buscar aliviar esa carga docente excesiva; lo vamos a hacer y simplemente con f&oacute;rmulas sencillas. Digo que en dos a&ntilde;os no habr&aacute; un aula con m&aacute;s de 20 alumnos en Ciudad de La Habana (Aplausos).</P>
<P>Claro, cuando ven el sacrificio de los maestros, los primeros que les recomiendan a los hijos que no estudien pedagog&iacute;a son los padres, porque conocen la tragedia en que viven.</P>
<P>Tambi&eacute;n ten&iacute;amos antes del per&iacute;odo especial un excelente plan de construcci&oacute;n de escuelas, ya est&aacute;bamos elaborando los proyectos. Tres a&ntilde;os o cuatro m&aacute;s, y lo que habr&iacute;amos podido hacer en materia de nuevas edificaciones escolares hubiera sido considerable. Sabemos c&oacute;mo est&aacute;n muchas de ellas en la capital, he visto aulas que podr&iacute;an sentir envidia por la peque&ntilde;a aulita en una casa de madera adonde fui all&aacute; en Bir&aacute;n por primera vez a una escuela, que fue como un c&iacute;rculo, porque deben haberme enviado all&iacute; como a los 3 a&ntilde;os; aqu&iacute; en la capital hay hacinamiento, dificultades en muchas escuelas, lo sabemos. Las vamos a conocer todas, radiograf&iacute;a de una por una, y no con la promesa de arreglarlas de inmediato o construir nuevas, porque expectativas no se deben crear; pero s&iacute; saber lo que est&aacute; pasando y d&oacute;nde hay la situaci&oacute;n m&aacute;s cr&iacute;tica, para actuar.</P>
<P>Y dije: un maestro cada 20 alumnos. Les confieso que estoy exagerando y que tal vez sea un poquitico menos de 20 alumnos, y eso lo podemos asegurar. </P>
<P>Inauguramos hace unos d&iacute;as una escuela de ense&ntilde;anza intensiva, de emergencia; una para trabajadores sociales y otra de formaci&oacute;n de maestros; est&aacute;n funcionando excelentemente bien, y tenemos que inaugurar algunas m&aacute;s en otras materias. La experiencia de muchos a&ntilde;os nos ense&ntilde;a c&oacute;mo resolver grandes problemas con muy pocos recursos.</P>
<P>¿Acaso nos hemos olvidado de que cuando cientos de miles de estudiantes aprobaban el sexto grado cada a&ntilde;o no hab&iacute;a ni escuelas ni maestros para la ense&ntilde;anza secundaria y tuvimos que construirlas y formar un destacamento pedag&oacute;gico para que fueran a estudiar y a ense&ntilde;ar? Gracias a eso tenemos los 700 000 profesionales universitarios. C&oacute;mo vamos a venir ahora a ahogarnos en un vasito de agua. C&oacute;mo vamos a permitir que en nuestra capital, donde hay m&aacute;s problemas, m&aacute;s dificultades y m&aacute;s problemas sociales de todo tipo, no haya ni vocaci&oacute;n para maestro. </P>
<P>Esto, aparte de que hay muchas m&aacute;s opciones, desde luego, porque usted habla de turismo y levantan la mano como 100; habla de maestros y levantan la mano tres o cuatro. Ya tienen como 14 escuelas prepedag&oacute;gicas para Ciudad de La Habana para promover la vocaci&oacute;n. </P>
<P>Hay que resolver ese problema. No es esa la situaci&oacute;n en el resto del pa&iacute;s, por supuesto.</P>
<P>No quiero extenderme en detalles, prefiero que se vaya hablando de las cosas que se van haciendo, a medida que se van haciendo; pero les digo que para nuestra Revoluci&oacute;n se abre un mundo, y vamos a multiplicar, sin esfuerzo extraordinario y a un costo insignificante, el trabajo educativo. En eso y en otras cosas. </P>
<P>No digo m&aacute;s. Vamos a multiplicar los conocimientos de nuestra poblaci&oacute;n, y ya ustedes ver&aacute;n. En noviembre comienzan los cursos de espa&ntilde;ol y dos frecuencias semanales de ingl&eacute;s, y despu&eacute;s un tercer idioma, son tres; pero bien conocidos y necesarios, entre otros el espa&ntilde;ol, la gram&aacute;tica. Si les hago un examen a algunos de ustedes seguramente no se acuerdan del 90% de algunos conceptos que aprendieron en sexto grado; no lo voy a hacer porque soy amigo de ustedes (Risas), lo he hecho a graduados universitarios. </P>
<P>Vamos a multiplicar los conocimientos y la cultura de nuestra poblaci&oacute;n, vamos a multiplicar las riquezas espirituales a un ritmo como jam&aacute;s se ha hecho en la historia en ning&uacute;n pa&iacute;s. Y no porque seamos mejores, sino porque a fuerza de luchar y luchar y querer perfeccionar las cosas, hemos ido descubriendo posibilidades. </P>
<P>Vamos a desarrollar un socialismo mucho m&aacute;s justo; vamos a garantizar las posibilidades de que todos los ni&ntilde;os que nazcan en este pa&iacute;s, cualquiera que sea el nivel cultural del n&uacute;cleo familiar, el lugar donde viva, la marginalidad que padezca, tengan todos, absolutamente, las mismas posibilidades. Y eso est&aacute; en nuestras manos, tenemos toda la fuerza para alcanzarlo.</P>
<P>Esto lo digo hoy en este 40 aniversario, Contino, se lo digo a ustedes los de los Comit&eacute;s de Defensa; lo digo con m&aacute;s convicci&oacute;n que la que expres&oacute; Neruda en su poema, lo digo con una seguridad total, y me responsabilizo con lo que estoy diciendo (Aplausos). </P>
<P>Es por eso que se abre una etapa trascendental, y esas posibilidades las hemos ganado luchando, resistiendo, combatiendo. </P>
<P>El privilegio es que vamos a tener un pueblo con tales niveles de conocimiento y cultura que estar&aacute; garantizado pol&iacute;ticamente su futuro para siempre. Nosotros queremos un pueblo de millones de cabezas pensantes y una revoluci&oacute;n que tenga una p&oacute;liza de seguro de garant&iacute;a total, para que una revoluci&oacute;n no pueda ser destruida por 1, ni por 2, ni por 10, ni por 100, ni por 1 000; ni por 100 000; porque a partir de la experiencia hist&oacute;rica est&aacute; claro, claro, claro, que debe ser la conciencia de la naci&oacute;n la que hoy, ma&ntilde;ana y siempre mande y decida.</P>
<P>Tal es la fe que tenemos en la justicia de una revoluci&oacute;n, tal es la fe que tenemos en lo que puede hacerse con el ser humano, que por ello es que no albergo la menor duda de que lo conseguiremos. Mas no ser&aacute; solo en bien de los 11 millones de ciudadanos de este pa&iacute;s, yo les aseguro que lo que hoy hace nuestro pa&iacute;s puede ser en bien y comienza a ser en bien de cientos de millones de personas en el mundo.</P>
<P>Mart&iacute; dijo: "Patria es humanidad", y es una de las cosas m&aacute;s hermosas y m&aacute;s profundas que alguien dijo nunca. Patria es humanidad quiere decir que defender esta Revoluci&oacute;n, la m&aacute;s justa, la m&aacute;s humana, la m&aacute;s limpia, la que tiene m&aacute;s moral, porque en 40 a&ntilde;os no ha sido una revoluci&oacute;n de ladrones ni una revoluci&oacute;n de cambiacasacas, ni una revoluci&oacute;n de corrompidos, ni una revoluci&oacute;n de traidores, sino cada uno de los que estamos en esta Revoluci&oacute;n, algunos con m&aacute;s tiempo que otros, y los que nos siguen, ser&aacute;n una garant&iacute;a de esta l&iacute;nea que hemos seguido durante 40 a&ntilde;os. </P>
<P>El prestigio de estos 40 a&ntilde;os de lucha es algo ya indestructible, se lo puedo asegurar, es, adem&aacute;s, creciente, as&iacute; como la fuerza de que disponemos para defendernos, los medios, las ideas que estamos defendiendo. Y ya no son ideas para nosotros, hemos hecho promesas: escuelas de un tipo u otro para nuestro pa&iacute;s y para cooperar con otros en cuestiones vitales. Nadie crea que el pa&iacute;s se arruine, les advierto eso —hemos aprendido a hacer las cosas con un m&iacute;nimo de gastos—, porque las edificaciones estaban, los profesores estaban, los dem&aacute;s trabajadores estaban. Si vieran los dem&aacute;s gastos, que tenemos calculados exactamente, les digo que se asombrar&iacute;a nuestra poblaci&oacute;n de cu&aacute;n m&iacute;nimos son.</P>
<P>Disponemos abundantemente de algo que se llama capital humano, ning&uacute;n pueblo ha tenido capital humano en la medida que lo tenemos hoy nosotros. En este per&iacute;odo especial, a pesar de la reducci&oacute;n de los alimentos que recib&iacute;amos, hemos incrementado todos los a&ntilde;os las donaciones de sangre, hoy que es m&aacute;s dif&iacute;cil, hoy que es mucho m&aacute;s importante.</P>
<P>Pa&iacute;ses riqu&iacute;simos no tienen otra manera de conseguir sangre que pag&aacute;ndola a cualquier precio, porque con la extensi&oacute;n de nuevas enfermedades como el SIDA, o viejas como la hepatitis y otras, que se trasmiten por la sangre, hoy la sangre no se sabe lo que vale. Y hay un pa&iacute;s que no tiene que pagar ni un centavo por la sangre de nadie, es la sangre generosa, la sangre solidaria de esos cientos de miles de compatriotas que van a donarla. </P>
<P>Eso no es nuevo, no se dijo aqu&iacute;, por ejemplo, que cuando el terremoto en el Per&uacute;, en el a&ntilde;o 1970, en 10 d&iacute;as se recogieron alrededor de 105 000 donaciones de sangre (Aplausos). B&uacute;squese otro pueblo que haya hecho eso, y estoy hablando de una conciencia de hace 30 a&ntilde;os, y la dimos m&aacute;s de una vez. La dimos tambi&eacute;n por Ir&aacute;n, la dimos por Armenia cuando se produjeron los terremotos. </P>
<P>Convertimos un campamento de pioneros en centro para los ni&ntilde;os accidentados de Chernobil, por donde han pasado m&aacute;s de 15 000 adolescentes y ni&ntilde;os, y si no ha sido utilizado en toda su capacidad no es por culpa nuestra, sin cobrar un centavo. Es que tenemos los m&eacute;dicos, es que tenemos los trabajadores, tenemos el capital humano para hacer eso. </P>
<P>Hemos hablado en Naciones Unidas de la necesidad de salvar naciones enteras, de salvar un hemisferio, y hemos emplazado, o hemos apelado —vamos a emplear una palabra m&aacute;s diplom&aacute;tica— a los pa&iacute;ses ricos e industrializados para que aporten los medicamentos, que nosotros podemos crear la infraestructura para distribuirlos, para aplicarlos, porque los representantes de los pa&iacute;ses de Africa, en una reuni&oacute;n hace varias semanas, en Durban, cuando los ricos capitalistas, aterrorizados con lo que puede ocurrir en ese continente con el SIDA, empezaron a hablar de gestiones con las transnacionales para que redujeran el precio de los medicamentos, que hoy cuestan 10 000 d&oacute;lares por individuo al a&ntilde;o, solo para que sobreviva, y aquellos hablaban de bajarlos a sus costos reales, que est&aacute; alrededor de 1 000 d&oacute;lares, los africanos dijeron: "Aunque nos los dieran gratis, no tenemos la infraestructura para aplicarlos." Esa infraestructura es de car&aacute;cter humano fundamentalmente.</P>
<P>Yo les pude decir all&iacute;: "Cuba puede crear esa infraestructura en un a&ntilde;o", y les digo que exageraba, porque la podemos crear en menos tiempo. Tenemos el capital humano para eso; Estados Unidos y Europa, unidos, no tienen el capital humano para crear tal infraestructura, y nosotros podemos hacerlo con menos del 10% del capital humano de que disponemos en el campo de la salud p&uacute;blica. ¡No!, ¿qu&eacute; digo?, estoy exagerando: con apenas el 6% del capital humano de que disponemos. Ellos, juntos, esos pa&iacute;ses industrializados, no disponen de ese capital humano con que un solo pa&iacute;s peque&ntilde;ito y bloqueado cuenta para hacerlo (Aplausos). Esa es la obra de 40 a&ntilde;os de Revoluci&oacute;n, esa es la obra de ustedes.</P>
<P>Ten&iacute;a que llegar el d&iacute;a en que dij&eacute;ramos: Cuba puede ayudar al mundo. Y aqu&iacute; ya no estamos hablando de salvar a 100 ni&ntilde;os, estamos hablando de salvar naciones enteras condenadas, matem&aacute;ticamente, a desaparecer; un hemisferio entero condenado, matem&aacute;ticamente, a desaparecer. Es casi tarde para comenzar a hacerlo. </P>
<P>Eso tuvo una gran acogida en Estados Unidos. All&iacute; pudimos reiterarles a los amigos del Caucus Negro, que representan a 35 millones de afronorteamericanos, con motivo de que algunos de ellos nos hab&iacute;an explicado que en sus distritos no ten&iacute;an m&eacute;dicos, que nosotros pod&iacute;amos enviarles un n&uacute;mero de m&eacute;dicos. Y algo m&aacute;s, que podemos recibir un n&uacute;mero de estudiantes de esos distritos para que estudien en nuestro pa&iacute;s. Lo tomaron, realmente, con impresionante inter&eacute;s. Si piden enviar alg&uacute;n m&eacute;dico a alg&uacute;n lugar de esos, porque lo soliciten, ¿tendr&aacute;n moral las autoridades de ese pa&iacute;s para prohibirlo, cuando est&aacute;n enviando boletas para el sorteo a los m&eacute;dicos que est&aacute;n en Zimbabwe, un pa&iacute;s que se ha quedado casi sin m&eacute;dicos y donde los &iacute;ndices de determinadas enfermedades son alt&iacute;simos? Est&aacute;n envi&aacute;ndoles boletas all&iacute; para el sorteo, para que deserten, ¿podr&iacute;an prohibir que nosotros, a algunos distritos negros de Estados Unidos, enviemos m&eacute;dicos? Yo les hab&iacute;a dicho: "Es que ustedes son el Tercer Mundo de Estados Unidos." Y all&iacute; les ofrecimos becas, 250 becas anuales para j&oacute;venes de los distritos de esos legisladores para estudiar en Cuba una carrera que en Estados Unidos cuesta 200 000 d&oacute;lares. Ahora veremos qui&eacute;n est&aacute; defendiendo las ideas m&aacute;s justas, entraremos en el an&aacute;lisis profundo de todo. </P>
<P>Les he citado un ejemplo de cientos de ejemplos, de miles de ejemplos. Para minor&iacute;as ind&iacute;genas, minor&iacute;as hispanas que hay all&iacute;, hasta 250 becas adicionales hemos ofrecido a trav&eacute;s de la delegaci&oacute;n parlamentaria cubana, presidida por S&aacute;ez, el Primer Secretario del Partido en la provincia de La Habana que visit&oacute; Estados Unidos invitada por legisladores negros. All&iacute; trataron con gran deferencia a nuestra delegaci&oacute;n. No dejaron ir a Alarc&oacute;n, pero dijeron que los otros s&iacute;, y fueron los otros —llegaron un poco tarde—, es impresionante lo que cuentan de su encuentro con los legisladores del Caucus Negro, como le llaman, que son 38 miembros del Congreso de Estados Unidos; las deferencias que tuvieron con ellos, el trato que les dieron en una comida de 5 000 comensales.</P>
<P>¡Ah!, ¿por qu&eacute; nuestro pa&iacute;s puede hacer eso hoy? Porque en estos a&ntilde;os de per&iacute;odo especial y como herencia de lo que ten&iacute;amos, de las 21 facultades de medicina creadas por la Revoluci&oacute;n, incorporamos a nuestras comunidades 30 000 m&eacute;dicos en estos 10 a&ntilde;os de per&iacute;odo especial. </P>
<P>Fuimos reduciendo los ingresos en esa carrera y ahora estamos ingresando 2 750 alumnos cubanos este a&ntilde;o, 3 000 el pr&oacute;ximo a&ntilde;o, no hacen falta m&aacute;s. Pero nuestro pa&iacute;s cuenta hoy con recursos humanos, capital humano para prestarle grandes servicios al mundo, y no solo lo presta, de hecho, al enviar tanta gente o graduar tantos estudiantes, lo hace con su ejemplo. ¿C&oacute;mo un pa&iacute;s bloqueado durante 40 a&ntilde;os, hostigado durante 40 a&ntilde;os, sometido finalmente a un doble bloqueo durante 10 a&ntilde;os, puede afirmar lo que yo les estoy afirmando a ustedes aqu&iacute; hoy?</P>
<P>La tarea nuestra ya no ser&aacute; ver, como el d&iacute;a de la fundaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, qu&eacute; estaba haciendo un gusano terrorista, aunque no es eso ni mucho menos lo que ustedes hicieron; a partir de la primera etapa ustedes se dedicaron a trabajar al servicio de la poblaci&oacute;n. Habr&iacute;a que sacar un c&aacute;lculo de las decenas o de los cientos de miles de vidas que los Comit&eacute;s de Defensa de la Revoluci&oacute;n han salvado, simplemente con el programa de donaciones de sangre, y esos s&iacute; son derechos humanos (Aplausos).</P>
<P>Pod&iacute;a preguntar qu&eacute; ciudadano han asesinado ustedes, o la Federaci&oacute;n de Mujeres Cubanas u otras organizaciones de masas, o los j&oacute;venes comunistas, o los estudiantes; qu&eacute; ciudadano ha asesinado un soldado de nuestras Fuerzas Armadas Revolucionarias; qu&eacute; ciudadano ha sido asesinado por uno de nuestros combatientes del Ministerio del Interior, y nadie podr&iacute;a encontrar uno solo en 40 a&ntilde;os de lucha, de hostigamiento y de bloqueo, un pa&iacute;s que ha luchado aqu&iacute; y fuera de sus fronteras. </P>
<P>B&uacute;squese un soldado racista sudafricano prisionero, asesinado por un combatiente internacionalista cubano, all&iacute; o dondequiera que han estado, en cualquiera de los pa&iacute;ses que han ayudado, en aquel hemisferio o en otras partes —eso no se podr&aacute; decir jam&aacute;s de un combatiente cubano, de un revolucionario cubano, en 40 a&ntilde;os que no son cuatro d&iacute;as, ni cuatro meses, ni cuatro a&ntilde;os, sino cuarenta veces un a&ntilde;o; y en ese per&iacute;odo b&uacute;squese lo que hicieron aquellos entrenados por el imperio—, y ver&aacute;n los a&ntilde;os que ha durado la Revoluci&oacute;n Cubana sin un solo torturado. Y lo digo y repito cien veces. Es muy dif&iacute;cil que nosotros no nos enteremos si un ciudadano hubiese sido torturado. </P>
<P>¡Jam&aacute;s! Aqu&iacute; no hay uno que haya o&iacute;do esa palabra. Por eso muchas veces decimos: "Hablen con el pueblo y preg&uacute;ntenle." Eso es lo que nos da moral, autoridad que no tiene nadie, cuando en lugares, como Argentina, hubo 30 000 desaparecidos, 3 000 asesinados en Chile, m&aacute;s de 100 000 en Guatemala, decenas de miles en otras partes, no se sabe cu&aacute;ntos muertos o desaparecidos. </P>
<P>Marx dijo que el capitalismo vino al mundo chorreando sangre de pies a cabeza. La historia del imperialismo en todo el mundo, en Viet Nam, en Angola cuando armaron las tropas al servicio del apartheid; cuando conociendo que Sud&aacute;frica ten&iacute;a siete armas nucleares, albergaron la esperanza de que fuesen lanzadas contra nosotros en aquellos d&iacute;as en que avanz&aacute;bamos en direcci&oacute;n a Namibia, cuando se decidieron cruciales problemas de Africa, demuestra la entra&ntilde;a cruel, hip&oacute;crita y sanguinaria del imperialismo en cualquier parte del mundo. </P>
<P>¿Qu&eacute; moral tiene el Imperio? No existe moral, existe la mentira, &uacute;nica y exclusivamente la mentira, porque la injusticia y el crimen solo se pueden edificar sobre la mentira. Para asesinar a 4 millones de vietnamitas ten&iacute;an que decirle al pueblo norteamericano que era para salvar la seguridad de Estados Unidos y la paz en el mundo; y lo que quer&iacute;an los vietnamitas era gobernar su pa&iacute;s, no ser una colonia, producir arroz y alimento para su pueblo, ser independientes. Un d&iacute;a el pueblo norteamericano descubri&oacute; la verdad y actu&oacute; decididamente contra aquel monstruoso crimen.</P>
<P>La moral de nuestra Revoluci&oacute;n, por su conducta, es intachable, muy alta, muy fuerte, y nosotros lo percibimos, porque tenemos contacto con muchas personas en el mundo. </P>
<P>Muchos de aquellos que cre&iacute;an que esta Revoluci&oacute;n desaparecer&iacute;a en cuesti&oacute;n de d&iacute;as, hoy admiran extraordinariamente m&aacute;s la Revoluci&oacute;n, que no solo fue capaz de resistir, sino capaz de hacer la obra que ha hecho. Y no nos podr&aacute; nadie acusar de chovinismo, porque un internacionalista verdadero nunca es chovinista. Quienes trabajan por el mundo jam&aacute;s podr&aacute;n ser acusados de chovinistas. </P>
<P>Sentir orgullo por un pueblo que ha realizado esta proeza no es chovinismo, es justo y merecido reconocimiento. Estos no han sido autoelogios para nosotros. Los cubanos hemos sido ciudadanos privilegiados que hemos tenido oportunidad de hacer algunas cosas, de contribuir a un proceso revolucionario, no decimos una sola palabra en aras de la gloria de ninguno de nosotros. Lo que he dicho, y lo que repito y repetir&eacute;, es en aras de la gloria merecida de nuestro pueblo.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
