<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención del Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la Mesa Redonda No. 3 de la Cumbre del Milenio, “El papel de las Naciones Un</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4 COLOR="#000000"><P ALIGN="CENTER">Intervenci&oacute;n en la Mesa Redonda No. 3 de la Cumbre del Milenio, "El papel de las Naciones Unidas en el Siglo XXI", Naciones Unidas, Nueva York, 7 de septiembre del 2000.</P>
</B></FONT><FONT FACE="Arial" COLOR="#000000"><P>Colegas:</P>
<P>Quedamos unos pocos leales aqu&iacute; al t&eacute;rmino de este fascinante tema. Los dem&aacute;s son tambi&eacute;n leales al tema, pero comprendo perfectamente que compromisos previos no les han permitido estar todo el tiempo. Yo casi por una cuesti&oacute;n de conciencia voy a decir unas pocas palabras, a partir de las m&aacute;s &iacute;ntimas convicciones sobre lo que se ha estado discutiendo.</P>
<P>T&uacute; hablabas (se refiere al Presidente Ch&aacute;vez) de que ma&ntilde;ana tienes que pronunciar un breve discurso. No s&eacute; cu&aacute;nto tiempo te den.</P>
<B><P>Presidente Ch&aacute;vez.- </B>Cinco minutos.</P>
<B><P>Cmdte.- </B>¿Cinco minutos para todo esto? (Risas) Bueno, est&aacute; bien, t&uacute; has logrado dirigir una mesa redonda... interesante. Yo estuve en la de esta ma&ntilde;ana, pero les aseguro que he experimentado un gran sentimiento de satisfacci&oacute;n al escuchar las cosas que se han dicho aqu&iacute;.&#9;</P>
<P>Si en vez de las personas que aqu&iacute; estamos, incluso representantes de algunos pa&iacute;ses desarrollados, hubiesen estado 100 pa&iacute;ses del Tercer Mundo, adem&aacute;s de los aqu&iacute; presentes habr&iacute;an expresado m&aacute;s o menos los mismos puntos de vista que se han expresado aqu&iacute;.</P>
<P>De modo que cuando t&uacute; hables, lo que puedas decir durante algunos minutos estoy seguro que recoger&aacute; este sentimiento que se ha manifestado en la tarde de hoy, y nosotros gustosamente —yo por lo menos, y estoy seguro de que todos los dem&aacute;s— te concedemos un voto de confianza para que, como Presidente de la Mesa, expreses de alguna forma lo m&aacute;s elegante posible, pero ajustada a la verdad, y puedas hablar en nuestro nombre de las preocupaciones que hemos expresado.</P>
<P>Tengo presente el recuerdo del momento en que se fundaron las Naciones Unidas: inmediatamente despu&eacute;s de una guerra terrible contra el nazismo, en que se produjeron inusitadas alianzas entre fuerzas de distintas corrientes ideol&oacute;gicas para luchar contra aquel terrible mal que amenazaba a la humanidad.</P>
<P>Aquella guerra cost&oacute; 50 millones de vidas. Emergieron victoriosos un grupo de los principales pa&iacute;ses beligerantes, que en uni&oacute;n de otros de menor peso fundaron esta instituci&oacute;n. Hasta Cuba estaba all&iacute;; Cuba no ten&iacute;a nada de independencia, Cuba era una semicolonia, y a decir verdad casi todos los dem&aacute;s pa&iacute;ses latinoamericanos eran semicolonias, y la mayor parte de los pa&iacute;ses aqu&iacute; presentes no eran entonces independientes.</P>
<P>Estamos viviendo una situaci&oacute;n completamente nueva, realmente hoy no se puede hablar de un sistema de Naciones Unidas; no existe un sistema de Naciones Unidas, lo que existe realmente en la actualidad es un sistema de dominaci&oacute;n de casi todos los pa&iacute;ses del mundo por un reducido grupo de potencias que, bajo la &eacute;gida de Estados Unidos, la m&aacute;s poderosa de todas, determinan todos los asuntos de nuestro mundo.</P>
<P>Yo ve&iacute;a ayer una imagen de lo que son las Naciones Unidas en la actualidad. En el almuerzo, donde hab&iacute;a un gran n&uacute;mero de mesas, en unas mesas est&aacute;bamos los plebeyos, y en otra —la observaba atentamente— estaban los poderosos que gobiernan este mundo. Digamos los que lo gobiernan en un sentido pol&iacute;tico, no puedo decir que todos en un sentido econ&oacute;mico; estaba tambi&eacute;n all&iacute; en esa mesa un subgrupo que domina al mundo no s&oacute;lo pol&iacute;tica sino tambi&eacute;n econ&oacute;micamente. Presidiendo la mesa, como es l&oacute;gico, estaba nuestro ilustre amigo, el Secretario General de las Naciones Unidas, Kofi Annan, que deb&iacute;a pronunciar un discurso; junto a &eacute;l, es igualmente l&oacute;gico, estaba el Presidente de Estados Unidos; a su izquierda estaba nuestro amigo el Presidente de Mal&iacute;, porque hac&iacute;a falta colorear aquello de alguna forma; a la derecha del Presidente Clinton estaba el Presidente de Francia; y de inmediato, d&aacute;ndole tambi&eacute;n un cierto color, una ilustre personalidad, que es nuestro amigo Obasanjo. A la izquierda del Presidente de Mal&iacute; estaba Jiang Zemin, gran pa&iacute;s, que no domina econ&oacute;micamente al mundo, pero s&iacute; tiene una gran cuota de poder pol&iacute;tico; a la izquierda de Jiang Zemin, el Primer Ministro de Gran Breta&ntilde;a, y un poco m&aacute;s ac&aacute;, de espalda al punto de observaci&oacute;n m&iacute;o, estaba el Presidente de Rusia, que no es una gran potencia econ&oacute;mica, pero s&iacute; una gran potencia pol&iacute;tica, y especialmente una gran potencia militar. Yo distingo entre una superpotencia que puede destruir a la gran potencia unas 12 &oacute; 14 veces, y una gran potencia que puede destruir a aquella unas 6 &oacute; 7 veces. De modo que sobra el poder de cada una de ellas para destruirse mutuamente.</P>
<P>Tambi&eacute;n hay problemas complejos, aqu&iacute; se podr&iacute;an haber discutido las consecuencias que va a tener para el mundo el proyectado escudo nuclear. Basta un poco de sentido com&uacute;n, y quienes hayan o&iacute;do a los candidatos, uno que quiere un escudo parcial y otro total, se da cuenta de las consecuencias que tales locuras pueden tener para el Tercer Mundo, ese mundo del cual hablamos con vistas al desarrollo.</P>
<P>Bien, esa era la estampa real de nuestras Naciones Unidas.</P>
<P>Alguien dijo aqu&iacute;, creo que fue el Primer Ministro de Belice, que los que tienen derecho a decidir si se mantiene o no el derecho al veto son los que pueden vetar cualquier acuerdo de todos nosotros y cualquier proposici&oacute;n en el sentido opuesto.</P>
<P>Eso equivale a una especie de derecho divino, el veto, con un poder absoluto, al lado del cual aquel de Luis XIV no era nada. Si ese personaje hist&oacute;rico pudo decir: "El Estado soy yo", cualquiera de los que estaban en aquella mesa como miembros permanentes del Consejo de Seguridad podr&iacute;an decir: "Las Naciones Unidas soy yo", en especial la superpotencia m&aacute;s poderosa en todos los terrenos. </P>
<P>Esa es la realidad, lo cual no quiere decir, ni mucho menos, que eso pueda ser eterno; y no puede serlo, porque el actual orden pol&iacute;tico y econ&oacute;mico que impera en el mundo es, sencillamente, insostenible, y conduce a la cat&aacute;strofe.</P>
<P>Ese poder es muy grande, sobre todo el de la superpotencia, ya que es el mayor poder econ&oacute;mico, el mayor poder pol&iacute;tico, el mayor poder militar, el mayor poder tecnol&oacute;gico, el mayor poder cient&iacute;fico. Cuando el Presidente de Santa Luc&iacute;a hablaba de que tienen dos premios Nobel, yo estuve a punto de preguntarle d&oacute;nde estaban, porque yo tengo los datos de que en los &uacute;ltimos diez a&ntilde;os se robaron 19 premios Nobel en F&iacute;sica, de 21, 17 en Medicina, de 24, y 13 de Qu&iacute;mica, de 22. Todos los premios cient&iacute;ficos se los llevan. Y no se los lleva s&oacute;lo del Tercer Mundo, se los lleva de Europa. Desde que se fund&oacute; el BID hace 40 a&ntilde;os, a latinoamericanos y caribe&ntilde;os nos han robado un mill&oacute;n de profesionales, incluso las mejores inteligencias. Nos han despojado hasta de los mejores talentos. Los hemos formado nosotros en nuestras modestas universidades, pero a los m&aacute;s inteligentes se los llevan. ¡Un mill&oacute;n!</P>
<P>El costo en Estados Unidos —un d&iacute;a hice el c&aacute;lculo—, de ese mill&oacute;n de profesionales, ser&iacute;a de alrededor de 200 mil millones de pesos. Y no se cuentan ah&iacute; los estudios de preuniversitario, de secundaria, de primaria. A nosotros nos han despojado hasta de nuestras inteligencias. ¿Qu&eacute; instrumentos de dominaci&oacute;n son los que entre otros usan? Los de las modernas tecnolog&iacute;as.</P>
<P>Yo ten&iacute;a adem&aacute;s unos datos aqu&iacute;, pero para qu&eacute; los voy a mencionar. Yo quer&iacute;a hablar un poco de la situaci&oacute;n econ&oacute;mica, no ya s&oacute;lo de la social y humana. Creo que ten&iacute;a por ah&iacute; el dato de que los pa&iacute;ses desarrollados controlaban el 97% de las patentes. Poseen todo el dinero del mundo, en virtud de un sistema que se cre&oacute; al final de la &uacute;ltima guerra. Todos saben la pugna entre las ideas que ten&iacute;a Keynes, el ingl&eacute;s, y las de White, el norteamericano que presidi&oacute; la delegaci&oacute;n norteamericana en Bretton Woods. Unos conceb&iacute;an un sistema econ&oacute;mico m&aacute;s l&oacute;gico. Estados Unidos ten&iacute;a entonces el 80 por ciento del oro del mundo. De Bretton Woods sale un sistema monetario que daba todos los poderes a Estados Unidos. Despu&eacute;s viene el poder de veto total y absoluto all&iacute; en el Fondo Monetario y en el Banco Mundial, otro gran instrumento de poder econ&oacute;mico de Estados Unidos, que son los &uacute;nicos que cuentan con la facultad de vetar. Ha sido concebido un sistema econ&oacute;mico en virtud del cual ese pa&iacute;s rige todo lo nuevo que se crea; la OMC, el proyecto de Acuerdo Multilateral de Inversiones —algo que quisieron introducir de contrabando— y otras muchas instituciones, la cuales conducen al despojo total de nuestras prerrogativas en todos los campos.</P>
<P>Cesen las tarifas, permitan a Pulgarcito competir con Gulliver en materia de producciones, de tecnolog&iacute;as y de todo lo dem&aacute;s. No hay ninguna posibilidad para nuestros pa&iacute;ses. A m&iacute; me parece que es muy alentador ver que nuestros pa&iacute;ses van tomando conciencia de todo esto. Yo creo que hay que hacer conciencia, hablar con claridad. Cada vez que podemos transmitir un mensaje, lo transmitimos por todos los medios. Aunque ellos son los due&ntilde;os de los medios masivos m&aacute;s importantes del mundo, de los medios de comunicaci&oacute;n, nosotros, los pobrecitos, tenemos posibilidades de hacer llegar nuestros mensajes de distintas formas. Nosotros en nuestra batalla contra el bloqueo y contra otras muchas cosas, podemos hacer llegar a trav&eacute;s de sat&eacute;lites a muchos centros universitarios de este pa&iacute;s nuestro mensaje. Y por Internet, a cualquier rinc&oacute;n de la tierra.</P>
<P>Ayer est&aacute;bamos escuchando nuestro programa de la televisi&oacute;n en Cuba por Internet, una Mesa Redonda. Es decir, hay medios, muchos medios. Sin embargo, creo que el m&aacute;s importante medio para tomar conciencia de todo est&aacute; en nuestros criterios y que han sido expresados en la tarde de hoy. Y la crisis. No recuerdo ning&uacute;n momento de la historia en que los grandes problemas no se hayan resuelto a trav&eacute;s de las grandes crisis, y el actual orden conduce a una enorme crisis.</P>
<P>Ya no existe la econom&iacute;a real. Existe una econom&iacute;a virtual. Las exportaciones mundiales ascienden a algo m&aacute;s de 6 millones de millones de d&oacute;lares al a&ntilde;o. Sin embargo, diariamente todo el mundo sabe que se realizan alrededor de 1,5 mill&oacute;n de millones de operaciones especulativas con la moneda, al desaparecer la convertibilidad del d&oacute;lar en oro, cuando ya precisamente a Estados Unidos, de los 30 mil millones en oro que ten&iacute;a al principio, le quedaban nada m&aacute;s que 10 mil en 1971. Con los 30 mil mantuvo estabilidad, porque compraba oro cuando sobraba y vend&iacute;a oro cuando faltaba. Eso lo sabe todo el mundo. Pero Nixon en 1971, despu&eacute;s de gastar tantos cientos de miles de millones sin impuestos en la guerra de Viet Nam, sencillamente toma la decisi&oacute;n unilateral, sin contar con nadie, y suprime la convertibilidad del d&oacute;lar en oro. Ah&iacute; empez&oacute; la inestabilidad de todas las monedas. De Gaulle se opon&iacute;a a eso —claro que se opon&iacute;a, porque sab&iacute;a lo que ven&iacute;a despu&eacute;s. Entonces se desata la especulaci&oacute;n que hoy alcanza un mill&oacute;n y medio de millones de d&oacute;lares en operaciones especulativas diarias con las monedas, a lo que se suma otro mill&oacute;n y medio de millones especulando con acciones y con valores de todo tipo. Eso no tiene nada que ver con econom&iacute;a real.</P>
<P>Algunas acciones de bolsa en s&oacute;lo ocho a&ntilde;os, por ejemplo, han convertido un valor de mil d&oacute;lares en un valor de 800 mil; es algo que se crea con la imaginaci&oacute;n, basado en perspectivas, aunque dichas empresas tengan p&eacute;rdidas. Se ha creado una econom&iacute;a virtual colosal. Se ha inflado un enorme globo que un d&iacute;a revienta, y va a reventar ese globo por ley inexorable. Entonces vamos a tener la gran crisis que tal vez ayude a crear un nuevo orden pol&iacute;tico y econ&oacute;mico mundial.</P>
<P>Mientras tanto podemos hacer conciencia, profundizar en todos estos problemas, transmitir ideas, como todas las que se han expresado aqu&iacute;. Porque se puede expresar todo lo que se dijo aqu&iacute; y muchas otras ideas. No podemos ser pesimistas. Yo tengo la convicci&oacute;n de que esto se producir&aacute; dentro de un per&iacute;odo de tiempo y no muy largo. Conocemos todo lo que se est&aacute; planeando para dividir el mundo en el pr&oacute;ximo siglo. Los dos candidatos de este pa&iacute;s han dicho que este ser&aacute; para Am&eacute;rica Latina el "siglo norteamericano". Y surgen contradicciones no s&oacute;lo con los pa&iacute;ses del Tercer Mundo, surgen tambi&eacute;n con Europa por conflicto de intereses. Alguien dijo hoy con mucha sabidur&iacute;a que la globalizaci&oacute;n comenz&oacute; hace siglos con el reparto del mundo. Antes de la primera guerra mundial hubo una expansi&oacute;n de las inversiones en el exterior. Ahora hay un tipo nuevo de globalizaci&oacute;n que corresponde a circunstancias especiales, apoyada en las comunicaciones; todo lo que est&aacute; ocurriendo.</P>
<P>Entonces, yo parto de esa convicci&oacute;n de que vendr&aacute; una crisis. Hoy ha habido aqu&iacute; una especie de rebeli&oacute;n. Aqu&iacute; se ha expresado... al menos han servido esta Asamblea y esta reuni&oacute;n para que nos expresemos libremente en este saloncito y digamos lo que pensamos. Pero estoy seguro de que cada vez m&aacute;s personas se van a atrever a decir lo que piensan, a pesar de la dependencia del Banco Mundial, del Fondo Monetario, del cr&eacute;dito tal y m&aacute;s cual. Nosotros tenemos el privilegio de poder hablar con absoluta libertad, porque no dependemos ni del Fondo Monetario ni del Banco Mundial, hemos resistido durante 10 a&ntilde;os el doble bloqueo —cuando se derrumb&oacute; la URSS quedamos doblemente bloqueados—, y hemos resistido por la obra que hizo la Revoluci&oacute;n durante 30 a&ntilde;os, porque ten&iacute;amos un pa&iacute;s, un pueblo con una cultura pol&iacute;tica y gran esp&iacute;ritu de solidaridad. ¡Medio mill&oacute;n de cubanos cumplieron voluntariamente misiones internacionalistas! Y no exageraba cuando dec&iacute;a que pod&iacute;amos disponer de 6 mil m&eacute;dicos. Nosotros tenemos reservas para movilizar en cuesti&oacute;n de semanas 6 mil m&eacute;dicos a base de voluntariedad, que es como lo han hecho siempre. Por eso cuando hablaba esta ma&ntilde;ana de un programa que propon&iacute;amos, cuando est&aacute;bamos hablando del SIDA, frente al cual no se pueden aplicar los medicamentos modernos aunque los recibieran gratuitamente, porque no existe una infraestructura, nosotros dijimos que podemos apoyar a las Naciones Unidas y a la OMS y a los pueblos de &Aacute;frica en la creaci&oacute;n de una infraestructura de forma emergente; en un a&ntilde;o se podr&iacute;a crear todo. No se puede esperar a que muera un mont&oacute;n de millones, a que siga propag&aacute;ndose esta plaga que puede liquidar a un continente entero, para trabajar y hacer algo. Y qued&oacute; ah&iacute;.</P>
<P>A m&iacute; me parece que va a ser de gran utilidad este encuentro, porque se han conocido muchas personas, han hablado, han intercambiado ideas. Aqu&iacute; en esta Mesa Redonda estoy seguro de que, como en ning&uacute;n otro lugar, se han expresado aquellas cosas que m&aacute;s duelen. Yo creo que t&uacute;, Ch&aacute;vez, desde la Presidencia, has contribuido a que esos sentimientos se expresen.</P>
<P>Me ir&eacute; con la impresi&oacute;n de que en esta Mesa Redonda han hablado todos. Aqu&iacute; no estaba presente ninguno de los poderosos reunidos en la mesa del almuerzo de ayer. Aqu&iacute; estamos un poco los m&aacute;s peque&ntilde;os, los plebeyos, algunos de los pa&iacute;ses grandes como la India, es decir, los dolientes, estamos aqu&iacute; y hemos podido hablar con una gran libertad. Me parece altamente positivo.</P>
<P>Yo continuar&eacute; meditando, porque paso muchas horas y mucho tiempo leyendo, buscando informaci&oacute;n, tratando de saber lo que pasa, y para m&iacute; constituye un aliento muy grande porque veo que se est&aacute; haciendo conciencia. Con la conciencia podemos presionar, luchar. No se nos puede desconocer diciendo verdades, verdades y verdades. Y con ello, cuando una crisis surja, estaremos preparados para un cambio en estas instituciones, y tenemos que estar preparados para un cambio del orden pol&iacute;tico y econ&oacute;mico que hoy impera en el mundo.</P>
<P>Exc&uacute;senme que me haya extendido, pero quedar&aacute; constancia, porque lo tengo grabado aqu&iacute;, tengo una peque&ntilde;a grabadora para captar lo que estoy diciendo. Me alegro de que se haya captado. No s&eacute; si me meter&aacute;n preso por eso, pero a m&iacute; me gusta la constancia hist&oacute;rica y despu&eacute;s recordar y meditar sobre cada una de las cosas. Me gusta tener la constancia y estudiar.</P>
<P>Val&iacute;a la pena haber venido a esta reuni&oacute;n, en medio de los mayores o menores inconvenientes que yo suelo tener cuando viajo a Nueva York, por obvias y conocidas razones; pienso que val&iacute;a la pena no s&oacute;lo por los innumerables amigos que tuve oportunidad de saludar, sino por lo que he escuchado en esta Mesa Redonda.</P>
<P>Muchas gracias.</P>
<B><P>Presidente Ch&aacute;vez.-</B> Gracias, Fidel. Ten la seguridad de que no ir&aacute;s a prisi&oacute;n porque esta Mesa te absolver&aacute;.</P>
<P>Gracias por tus comentarios.<A NAME="QuickMark"></A></P></FONT></BODY>
</HTML>
