<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Palabras pronunciadas a su llegada al aeropuerto Tocumén para participar en la X Cumbre Iberoamericana. Ciudad de Panamá, 17 de noviembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Palabras pronunciadas a su llegada al aeropuerto Tocum&eacute;n para participar en la X Cumbre Iberoamericana. Ciudad de Panam&aacute;, 17 de noviembre del 2000.</P>
</B></FONT><FONT FACE="Arial"><P>Me dijeron que al llegar deb&iacute;a hacer un saludo al pueblo de Panam&aacute;. Tom&eacute; la libreta y en el avi&oacute;n elabor&eacute; estas breves palabras.</P>
<P>Me siento muy emocionado al volver a visitar este pa&iacute;s despu&eacute;s de 52 a&ntilde;os, cuando vine por primera vez, tratando de promover la creaci&oacute;n de una organizaci&oacute;n de estudiantes latinoamericanos. Visit&eacute; estudiantes que hab&iacute;an sido gravemente heridos en sus luchas por la devoluci&oacute;n del Canal.</P>
<P>Hoy todo ha cambiado mucho. Ya no hay tropas extranjeras que disparen contra los estudiantes y el pueblo. Panam&aacute; es due&ntilde;a de su canal y lo administra excelentemente bien. Es plenamente soberana, presta crecientes servicios al mundo y est&aacute; en las mejores condiciones para construir su futuro. Ahora es sede de la X Cumbre Iberoamericana. </P>
<P>Mis ideas de cuando vine por primera vez a Panam&aacute; no han cambiado. Hoy las sostengo con m&aacute;s experiencia y convicci&oacute;n que nunca. As&iacute; ser&aacute; siempre hasta el final de mi vida. </P>
<P>Agradezco a los amigos de Cuba su c&aacute;lida bienvenida. Trabajaremos juntos por el &eacute;xito de la Cumbre. M&aacute;s adelante entregar&eacute; una breve declaraci&oacute;n a la prensa.</P>
<P>Los abrazo a todos. </P>
<P>Gracias.</P></FONT></BODY>
</HTML>
