<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (01/05/2004)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">DISCURSO PRONUNCIADO PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NO ATO PELO DIA INTERNACIONAL DOS TRABALHADORES, EFETUADO NA PRA&Ccedil;A DA REVOLU&Ccedil;&Atilde;O, NO PRIMEIRO DE MAIO DE 2004 COM AS INCORPORA&Ccedil;&Otilde;ES QUE FEZ, ENQUANTO O PRONUNCIAVA, AO TEXTO ESCRITO E MAIS ALGUNS OUTROS PONTOS ACRESCENTADOS. </P>
</B><P>&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Parece que esta concentra&ccedil;&atilde;o bateu todos os recordes (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>Entranh&aacute;veis convidados;</P>
<P>Caros compatriotas:</P>
<P ALIGN="JUSTIFY">Esta &eacute; a 45ª comemora&ccedil;&atilde;o do glorioso Dia dos Trabalhadores que celebramos desde o triunfo da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Coisas de grande import&acirc;ncia est&atilde;o ocorrendo, tanto no exterior como em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o segue vitoriosa, com mais for&ccedil;a pol&iacute;tica e &ecirc;xitos que nunca. Tivemos provas recentes: as reuni&otilde;es de Genebra em 15 e 22 de abril entrar&atilde;o para a hist&oacute;ria da diplomacia revolucion&aacute;ria. Marcam o instante de um contundente golpe dado &agrave; grande hipocrisia, &agrave; permanente mentira e ao cinismo com que os donos do mundo pretendem preservar seu podre sistema de domina&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica imposto &agrave; humanidade.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s estava novamente sentado no banco dos r&eacute;us. A atual administra&ccedil;&atilde;o dos Estados Unidos – se &eacute; que isso &eacute; uma administra&ccedil;&atilde;o (Risos) – junto com os Estados da Uni&atilde;o Europ&eacute;ia cometeram o erro de esquecer que no extremo oriental de Cuba, num espa&ccedil;o de 117,6 quil&ocirc;metros quadrados ocupado &agrave; for&ccedil;a, onde est&aacute; instalada a base naval de Guant&acirc;namo – o que por si s&oacute; j&aacute; constitui um grosseiro ultraje aos direitos soberanos de um pequeno pa&iacute;s e &agrave;s leis internacionais – existia naquele mesmo instante um dos mais grotescos casos de viola&ccedil;&atilde;o dos direitos humanos que j&aacute; ocorreram no mundo. Nunca fomos consultados, previamente. Simplesmente nos informaram a decis&atilde;o tomada pelo governo dos Estados Unidos de transferir os prisioneiros &agrave;quela base.</P>
<P ALIGN="JUSTIFY">No dia 11 de janeiro de 2002, o governo de Cuba publicou uma declara&ccedil;&atilde;o em que se expunha com toda a clareza a posi&ccedil;&atilde;o de nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A opini&atilde;o p&uacute;blica mundial sabe que, depois do horr&iacute;vel crime cometido contra as Torres G&ecirc;meas de Nova York, o fato foi condenado de forma un&acirc;nime por todas as pessoas conscientes do planeta.</P>
<P ALIGN="JUSTIFY">Entretanto o governo da na&ccedil;&atilde;o mais poderosa da Terra, desprezando todas as normas relativas ao que o mundo conhece como princ&iacute;pios elementares dos direitos humanos, criou essa pris&atilde;o horrorosa, onde s&atilde;o mantidos seq&uuml;estrados centos de cidad&atilde;os de numerosos pa&iacute;ses do mundo, inclusive de aliados dos Estados Unidos, sem julgamento, sem comunica&ccedil;&atilde;o, sem identifica&ccedil;&atilde;o, sem defesa legal, sem nenhuma garantia de integridade f&iacute;sica, sem lei processual ou penal, e sem limite de tempo. Podia ter utilizado territ&oacute;rio pr&oacute;prio para t&atilde;o estranha contribui&ccedil;&atilde;o &agrave; civiliza&ccedil;&atilde;o, mas o fez no peda&ccedil;o de terra que ocupa ilegalmente e &agrave; for&ccedil;a em outro pa&iacute;s, Cuba, a que acusa, todos os anos, em Genebra, de violar os direitos humanos.</P>
<P ALIGN="JUSTIFY">Apesar disso, acontecem coisas admir&aacute;veis na Comiss&atilde;o de Direitos Humanos.</P>
<P ALIGN="JUSTIFY">Nas atuais condi&ccedil;&otilde;es do mundo, predomina o temor generalizado ao feroz imp&eacute;rio, e a suas amea&ccedil;as, press&otilde;es e repres&aacute;lias de todo tipo, principalmente contra os pa&iacute;ses mais vulner&aacute;veis do Terceiro Mundo. Votar em Genebra contra uma resolu&ccedil;&atilde;o elaborada e imposta pelos Estados Unidos, especialmente se est&aacute; dirigida contra Cuba, o pa&iacute;s que h&aacute; quase meio s&eacute;culo desafia sua arrog&acirc;ncia e prepot&ecirc;ncia, converte-se num ato quase suicida. At&eacute; mesmo os Estados mais fortes e independentes se v&ecirc;em obrigados a levar em considera&ccedil;&atilde;o as conseq&uuml;&ecirc;ncias pol&iacute;ticas e econ&ocirc;micas de sua decis&atilde;o.</P>
<P ALIGN="JUSTIFY">Apesar desses fatores, como se p&ocirc;de apreciar h&aacute; poucos dias em Genebra, al&eacute;m de Cuba, 20 pa&iacute;ses, alguns baseados em s&oacute;lidos princ&iacute;pios e outros num ato de singular valentia, se opuseram &agrave; resolu&ccedil;&atilde;o, e 10 se abstiveram, com dignidade e respeito por si mesmos. De 53 membros da Comiss&atilde;o, apenas 22 se submeteram &agrave; inf&acirc;mia, inclu&iacute;dos os Estados Unidos.</P>
<P ALIGN="JUSTIFY">Da Am&eacute;rica Latina, sete; dentre eles, quatro que sofrem grande pobreza social e econ&ocirc;mica, sumamente dependentes e com governos obrigados &agrave; total abje&ccedil;&atilde;o. Ningu&eacute;m os considera Estados independentes. S&atilde;o, at&eacute; agora, uma simples fic&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Peru, o quinto governo latino-americano que votou com o dos Estados Unidos contra Cuba, constitui um exemplo do grau de abje&ccedil;&atilde;o e depend&ecirc;ncia a que o imperialismo e sua globaliza&ccedil;&atilde;o neoliberal levaram a muitos Estados da Am&eacute;rica Latina, os quais arru&iacute;nam politicamente num abrir e fechar de olhos, quando os obrigam a coisas assim, que s&atilde;o como o beijo do diabo.</P>
<P ALIGN="JUSTIFY">O Chefe de Estado peruano, em apenas alguns meses, viu sua popularidade cair a apenas oito por cento. Eu acho que os que o ap&oacute;iam cabem num peda&ccedil;o desta concentra&ccedil;&atilde;o. &Eacute; absolutamente imposs&iacute;vel enfrentar os colossais problemas econ&ocirc;micos e sociais que afetam esse pa&iacute;s com t&atilde;o insignificante apoio. Na realidade, n&atilde;o dirige nem pode dirigir nada. Disso se encarregam as transnacionais e os oligarcas, at&eacute; que a sociedade estala, como est&aacute; come&ccedil;ando a acontecer em mais de um pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ao chegar a este ponto, recordando as palavras de nosso irm&atilde;o venezuelano, sinto vontade de exclamar: Viva a Venezuela! (Aplausos e exclama&ccedil;&otilde;es de "Viva!") Viva o processo revolucion&aacute;rio bolivariano (Aplausos e exclama&ccedil;&otilde;es de "Viva!") Viva Ch&aacute;vez, brilhante e valente condutor do povo de Bol&iacute;var (Aplausos e exclama&ccedil;&otilde;es de "Viva!")</P>
<P ALIGN="JUSTIFY">Prossigo:</P>
<P ALIGN="JUSTIFY">Restam os governos do Chile e do M&eacute;xico.</P>
<P ALIGN="JUSTIFY">N&atilde;o vou julgar o primeiro. Prefiro que Salvador Allende (Aplausos), que caiu em combate com uma arma na m&atilde;o e j&aacute; ocupa um lugar de honra e gl&oacute;ria na hist&oacute;ria deste continente, e os milhares de chilenos desaparecidos, torturados e assassinados, por des&iacute;gnio de quem elaborou e prop&ocirc;s a resolu&ccedil;&atilde;o para condenar a Cuba – onde jamais ocorreu um desses feitos ou outros similares – e, em nome deles, os que no Chile levam as nobres id&eacute;ias e a aspira&ccedil;&atilde;o de construir uma sociedade verdadeiramente humana, julguem a conduta do presidente do Chile em Genebra.</P>
<P ALIGN="JUSTIFY">No M&eacute;xico, cujo povo &eacute; estimado e considerado irm&atilde;o por todos os cubanos, o Congresso Nacional solicitou em v&atilde;o a seu Presidente que se abstivesse de apoiar a resolu&ccedil;&atilde;o como lhe exigiu o presidente Bush. D&oacute;i profundamente que tanto prest&iacute;gio e influ&ecirc;ncia conquistados pelo M&eacute;xico na Am&eacute;rica Latina e no mundo por sua inatac&aacute;vel pol&iacute;tica internacional, emanada de uma revolu&ccedil;&atilde;o verdadeira e profunda, tenham se transformado em cinzas. A solidariedade e o apoio da Am&eacute;rica Latina para o M&eacute;xico, e do M&eacute;xico para a Am&eacute;rica Latina, s&atilde;o vitais. Mais da metade do territ&oacute;rio do M&eacute;xico foi arrebatada por seu vizinho do Norte, e enormes riscos amea&ccedil;am o que sobrou. A fronteira dos Estados Unidos com o M&eacute;xico praticamente j&aacute; n&atilde;o est&aacute; no rio Bravo, de que falava Mart&iacute;. Os Estados Unidos est&atilde;o muito mais dentro do M&eacute;xico. Aquela fronteira &eacute; hoje a linha da morte, onde cerca de 500 mexicanos perdem a vida a cada ano, tentando cruz&aacute;-la. Tudo em virtude de um brutal e impiedoso princ&iacute;pio: livre tr&acirc;nsito para os capitais e as mercadorias; persegui&ccedil;&atilde;o, exclus&atilde;o e morte para os seres humanos. Apesar disso, milh&otilde;es de mexicanos correram o risco. Hoje o pa&iacute;s recebe mais receitas por suas remessas que pelas exporta&ccedil;&otilde;es de petr&oacute;leo, apesar de seu elevado pre&ccedil;o atual.</P>
<P ALIGN="JUSTIFY">Por acaso uma situa&ccedil;&atilde;o t&atilde;o desigual e injusta ser&aacute; resolvida votando contra Cuba em Genebra e acusando-a de violar os direitos humanos?</P>
<P ALIGN="JUSTIFY">O pior e mais humilhante para o M&eacute;xico foi que as not&iacute;cias relativas a seu voto em Genebra, tanto no dia 15 como no 22, eram anunciadas de Washington.</P>
<P ALIGN="JUSTIFY">A Uni&atilde;o Europ&eacute;ia, como sempre, votou em bloco, como m&aacute;fia aliada e subordinada a Washington.</P>
<P ALIGN="JUSTIFY">Essas sujas e imorais manifesta&ccedil;&otilde;es de sempre contra a Revolu&ccedil;&atilde;o Cubana nunca tiveram nenhum &ecirc;xito, at&eacute; a derrubada do campo socialista. Uma praga de renegados, ansiosos por cr&eacute;ditos e mercadorias da sociedade de consumo, somou-se &agrave; m&aacute;fia da Comunidade Europ&eacute;ia. Conseguiram ent&atilde;o esses mesquinhos partos na Comiss&atilde;o de Direitos Humanos: resolu&ccedil;&otilde;es extra&iacute;das a f&oacute;rceps, na renhida batalha que Cuba nunca deixou de travar contra a com&eacute;dia infame que o imp&eacute;rio, seus aliados, sequazes e vassalos imp&otilde;em, para obter um ou dois votos de vantagem frente &agrave; oposi&ccedil;&atilde;o e absten&ccedil;&atilde;o de 60 por cento dos membros da Comiss&atilde;o. Uma vez se descuidaram e perderam. Desde ent&atilde;o, triplicam os esfor&ccedil;os e centuplicam as press&otilde;es e amea&ccedil;as contra pa&iacute;ses que t&ecirc;m uma total depend&ecirc;ncia de cr&eacute;ditos, de fundos, de recursos determinados pelos organismos internacionais, todos sob o controle dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Algum dia ser&aacute; preciso erguer uma est&aacute;tua aos pa&iacute;ses que em condi&ccedil;&otilde;es t&atilde;o duras arriscaram tudo e votaram contra os projetos ianques (Aplausos). A hist&oacute;ria dessa batalha constituir&aacute; uma p&aacute;gina digna de ser lembrada. Vejam voc&ecirc;s, neste ano, de 63 membros da Comiss&atilde;o, 60% n&atilde;o os apoiaram. O imp&eacute;rio chama de &ecirc;xitos a essas vit&oacute;rias de Pirro e condena a Cuba, mesmo sendo maiores, a cada ano, os esfor&ccedil;os e o custo pol&iacute;tico.</P>
<P ALIGN="JUSTIFY">Posso dizer aqui, entre n&oacute;s, que um profundo exame do que ocorre no mundo, do que ocorre na sociedade humana, sem excluir nenhuma – principalmente a europ&eacute;ia – mostra que nem as mais puras e sacrossantas sociedades de algumas &aacute;reas da Europa t&ecirc;m a folha limpa de considera&ccedil;&atilde;o e respeito aos seres humanos que possui a gloriosa Revolu&ccedil;&atilde;o Cubana (Aplausos).</P>
<P ALIGN="JUSTIFY">O pr&oacute;prio sistema que reduz a zero uma parte da sociedade, enquanto outros vivem numa opul&ecirc;ncia extrema, j&aacute; &eacute; em si mesmo, do ponto de vista &eacute;tico, indigno de se chamar sociedade humana.</P>
<P ALIGN="JUSTIFY">Essas campanhas dirigidas pela superpot&ecirc;ncia dominante e apoiadas pelos aliados, que junto com o imp&eacute;rio exploram o mundo, constituem verdadeiras farsas e mentiras, express&otilde;es pol&iacute;ticas impudicas que surgem da necessidade de justificar enormes desigualdades que n&atilde;o poder&atilde;o ser superadas, enquanto o sistema econ&ocirc;mico imposto ao mundo n&atilde;o desapare&ccedil;a. N&oacute;s, sim, sabemos de direitos humanos reais.</P>
<P ALIGN="JUSTIFY">N&atilde;o posso entender como uma sociedade opulenta como aquela, vizinha de nosso territ&oacute;rio, onde 44 milh&otilde;es de pessoas n&atilde;o t&ecirc;m direito &agrave; assist&ecirc;ncia m&eacute;dica, onde milh&otilde;es de cidad&atilde;os vivem em guetos, onde in&uacute;meros mendigos vivem embaixo das pontes, onde existem milh&otilde;es de analfabetos e semi-analfabetos, onde os desempregados s&atilde;o muitos milh&otilde;es de homens e mulheres sem trabalho, e cujas pris&otilde;es est&atilde;o cheias dos filhos dos setores mais pobres e exclu&iacute;dos da sociedade, pode falar de direitos humanos.</P>
<P ALIGN="JUSTIFY">Em outro terreno, ningu&eacute;m pode entender os brutais bombardeios que levam a cabo contra qualquer pa&iacute;s, ou como um cabecilha do imp&eacute;rio, que proclama o direito a atacar de surpresa e preventivamente a 60 ou mais pa&iacute;ses, sem considerar as pessoas inocentes que ir&atilde;o morrer, pode falar de direitos humanos neste planeta.</P>
<P ALIGN="JUSTIFY">O &oacute;dio contra Cuba nasce da inesperada resist&ecirc;ncia com que um pequeno pa&iacute;s enfrentou essa pot&ecirc;ncia e &agrave;s pot&ecirc;ncias aliadas, saqueadoras do mundo. A presen&ccedil;a de Cuba &eacute; um dedo acusador e uma prova de que os povos podem lutar, resistir e vencer. A simples presen&ccedil;a de Cuba &eacute; uma humilha&ccedil;&atilde;o para os que impuseram o mais repugnante sistema de explora&ccedil;&atilde;o que j&aacute; existiu sobre a Terra.</P>
<P ALIGN="JUSTIFY">H&aacute; muitas formas de explic&aacute;-lo. Aqui, nosso irm&atilde;o venezuelano nos recordou algo de que n&atilde;o costumamos falar, da coopera&ccedil;&atilde;o m&eacute;dica de nosso povo com outros pa&iacute;ses. Nada disso jamais teria sido poss&iacute;vel, sem a Revolu&ccedil;&atilde;o. Como se sabe, n&oacute;s encontramos 30% de analfabetos, e 90% entre analfabetos e semi-analfabetos, porque uma pessoa que, neste mundo, n&atilde;o disponha de um m&iacute;nimo de seis anos de escolaridade – e hoje seria preciso falar de nove anos – &eacute; semi-analfabeta.</P>
<P ALIGN="JUSTIFY">Eles querem esconder que Cuba ocupa o primeiro lugar do mundo em mat&eacute;ria de educa&ccedil;&atilde;o; que suas crian&ccedil;as da escola prim&aacute;ria ocupam os primeiros lugares em provas de conhecimentos, acima, inclusive, de pa&iacute;ses desenvolvidos (Aplausos); que o m&iacute;nimo de escolaridade, salvo raras exce&ccedil;&otilde;es, &eacute; de nove s&eacute;ries, e n&atilde;o h&aacute; nenhum outro pa&iacute;s do mundo que tenha alcan&ccedil;ado de modo generalizado esses n&iacute;veis m&iacute;nimos.</P>
<P ALIGN="JUSTIFY">Eles sabem que, apesar de seu bloqueio criminoso e dos obst&aacute;culos que nos impuseram para obter medicamentos, equipamentos e tecnologias m&eacute;dicas, em nosso pa&iacute;s a mortalidade infantil &eacute; inferior &agrave; dos Estados Unidos (Aplausos); talvez ignorem que vamos reduzir essa mortalidade infantil , inclusive, a menos de seis por mil nascidos vivos, e talvez num per&iacute;odo n&atilde;o distante no tempo, a menos de cinco. Temos a convic&ccedil;&atilde;o – de que nunca falo – de que num per&iacute;odo n&atilde;o superior a cinco ou seis anos, a perspectiva de vida de nosso pa&iacute;s alcan&ccedil;ar&aacute; pelo menos 80 anos (Aplausos), e que o pa&iacute;s se converter&aacute; no mais avan&ccedil;ado centro de servi&ccedil;os m&eacute;dicos do mundo.</P>
<P ALIGN="JUSTIFY">Quando consideramos os milh&otilde;es de crian&ccedil;as que morrem, a cada ano, e que poderiam salvar-se, nos pa&iacute;ses do Terceiro Mundo, entre os quais muitos t&ecirc;m uma mortalidade superior a 150 por mil nascidos vivos, e os que morrem na popula&ccedil;&atilde;o da maioria desses mesmos pa&iacute;ses que em Genebra votaram contra Cuba, veremos que, a cada ano, comete-se um genoc&iacute;dio na Terra; que na Terra morrem, a cada ano, mais milh&otilde;es de pessoas, crian&ccedil;as ou adultos, que poderiam salvar-se, que as que morreram na Primeira Guerra Mundial, e quase tantas quantas morreram na Segunda, que poderiam salvar-se e n&atilde;o sobrevivem por falta de recursos m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">O arsenal de argumentos que poder&iacute;amos apresentar para demonstrar que esse sistema &eacute; o mais atrozmente cruel que jamais existiu &eacute; enorme. Basta usar simples c&aacute;lculos matem&aacute;ticos, para demonstrar o genoc&iacute;dio que, a cada ano, os Estados Unidos e seus aliados europeus cometem contra o mundo.</P>
<P ALIGN="JUSTIFY">Eles sabem que isso &eacute; verdade, n&atilde;o se atreveriam a discuti-lo; eles foram os que criaram o subdesenvolvimento, eles foram os que mantiveram o atraso, atrav&eacute;s da coloniza&ccedil;&atilde;o, o saqueio de recursos naturais e, inclusive, a escraviza&ccedil;&atilde;o de milh&otilde;es e milh&otilde;es de seres humanos, dando lugar a este mundo de mis&eacute;ria, com problemas muito s&eacute;rios ainda por resolver – n&atilde;o tento mencion&aacute;-los aqui –, problemas quase insol&uacute;veis que, unidos a outros, amea&ccedil;am a exist&ecirc;ncia da esp&eacute;cie.</P>
<P ALIGN="JUSTIFY">Em nome da concis&atilde;o que se exige nesses atos e tendo em conta o esfor&ccedil;o que o povo faz para vir aqui e permanecer no mesmo lugar durante muitas horas, limitamo-nos a citar apenas alguns fatos isolados; mas eu lhes digo assim, com estas palavras: o sistema capitalista, que durante um per&iacute;odo exerceu determinado papel progressista frente ao feudalismo, e que depois se transformou no sistema imperialista e as formas atuais com que hoje saqueia os povos, desbarata e destro&ccedil;a os recursos naturais do planeta, &eacute; o mais inconceb&iacute;vel e o mais irreconcili&aacute;vel com uma no&ccedil;&atilde;o honesta, sincera, objetiva dos direitos humanos.</P>
<P ALIGN="JUSTIFY">L&aacute; em Genebra se re&uacute;nem em quadrilha os donos da economia mundial. Valeria a pena perguntar-lhes com quantos pa&iacute;ses do Terceiro Mundo colaboraram, que fizeram contra a apartheid na &Aacute;frica do Sul, quantos professores e quantos m&eacute;dicos enviaram ao Terceiro Mundo. J&aacute; disse que n&atilde;o nos agrada mencionar essas coisas, talvez eu o fa&ccedil;a hoje porque neste Primeiro de Maio se fala exatamente do que ocorreu em Genebra h&aacute; alguns dias.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso perguntar a cada um daqueles senhores quantos m&eacute;dicos t&ecirc;m num pa&iacute;s de Terceiro Mundo. Porque existem algumas organiza&ccedil;&otilde;es – M&eacute;dicos sem Fronteiras, algumas funda&ccedil;&otilde;es que oferecem alguma ajuda –, mas eu lhes digo uma coisa, como uma refer&ecirc;ncia: tenho certeza de que os Estados Unidos e a Europa, juntos, n&atilde;o disp&otilde;em do n&uacute;mero de m&eacute;dicos que Cuba tem no Haiti, prestando atendimento, em condi&ccedil;&otilde;es muito duras, a mais de sete milh&otilde;es de habitantes (Aplausos).</P>
<P ALIGN="JUSTIFY">Pode-se perguntar a um por um, porque aquelas sociedades n&atilde;o foram desenhadas para a justi&ccedil;a, para a solidariedade; educadas no ego&iacute;smo, s&atilde;o incapazes de fazer qualquer sacrif&iacute;cio pelos outros seres humanos.</P>
<P ALIGN="JUSTIFY">Mencionei um pa&iacute;s, Haiti, a que constantemente praticam interven&ccedil;&otilde;es e invas&otilde;es, mas a que nunca enviam um m&eacute;dico. N&atilde;o sei o que diriam se, por exemplo, eu lhes dissesse hoje que, neste momento, Cuba desenvolve numerosos programas m&eacute;dicos na &Aacute;frica e na Am&eacute;rica Latina, e que, no total, o n&uacute;mero de m&eacute;dicos, dentistas e t&eacute;cnicos de sa&uacute;de cubanos que prestam servi&ccedil;os a outros povos chegam a n&atilde;o menos de dezessete mil (Aplausos), que salvam, todos os anos, centenas de milhares de vidas e asseguram a sa&uacute;de a muitas dezenas de milh&otilde;es de seres humanos. E ningu&eacute;m imagine que ficaremos sem m&eacute;dicos, porque esse esfor&ccedil;o vai junto com uma verdadeira revolu&ccedil;&atilde;o nos servi&ccedil;os m&eacute;dicos de nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">H&aacute; alguns minutos estava falando com S&aacute;ez sobre o ritmo das reformas gerais das policl&iacute;nicas e sobre os novos servi&ccedil;os, e eles se prop&otilde;em a ter, antes do fim do ano, praticamente conclu&iacute;das – e algumas rec&eacute;m constru&iacute;das –, com servi&ccedil;os que nunca tiveram, as 82 policl&iacute;nicas da capital do pa&iacute;s. E menciono apenas um detalhe, apenas um detalhe, porque estamos fazendo muitas outras coisas, e n&atilde;o apenas em Havana, mas em todo o territ&oacute;rio nacional.</P>
<P ALIGN="JUSTIFY">Pens&aacute;vamos em quantos milh&otilde;es ou dezenas de milh&otilde;es de viagens pouparemos aos cidad&atilde;os, que, em meio &agrave;s dificuldades de transporte, t&ecirc;m de ir visitar a familiares nos hospitais, j&aacute; que muitos servi&ccedil;os que antes eram prestados nos hospitais, logo estar&atilde;o sendo oferecidos, muitos deles, nas policl&iacute;nicas.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s ter&aacute;, sem d&uacute;vida – sem d&uacute;vida, repito! –, o melhor sistema de servi&ccedil;os m&eacute;dicos do mundo. E se, h&aacute; alguns anos, fal&aacute;vamos de dezenas de milhares de especialistas em medicina geral integral, n&atilde;o est&aacute; distante o dia em que nosso pa&iacute;s poder&aacute; falar de dezenas de milhares de doutores em ci&ecirc;ncias da sa&uacute;de, e para isso, e junto com isso, est&atilde;o os programas que estamos realizando na educa&ccedil;&atilde;o, na cultura, no esporte e em outras esferas, que ser&atilde;o sustentados por uma base econ&ocirc;mica muito mais s&oacute;lida que aquela que originou o desenvolvimento de nosso pa&iacute;s, dedicado a produzir cana-de-a&ccedil;&uacute;car e outros produtos similares, que somente uma popula&ccedil;&atilde;o analfabeta e faminta poderia realizar como &uacute;nica forma de sobreviv&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Os bandidos que nos acusam de violar os direitos humanos n&atilde;o se atreveriam a dizer ali que Cuba &eacute; o &uacute;nico pa&iacute;s do mundo – vejam se n&atilde;o &eacute; grande a proeza deste povo – em que n&atilde;o existe um s&oacute; desaparecido, n&atilde;o existe um s&oacute; torturado ao longo de 45 anos de Revolu&ccedil;&atilde;o (Aplausos).</P>
<P ALIGN="JUSTIFY">Fizemos uma Revolu&ccedil;&atilde;o t&atilde;o limpa, como aquela guerra travada na Serra Maestra, em que nunca se fuzilou um prisioneiro, nem nunca se golpeou para obter uma informa&ccedil;&atilde;o. &Eacute; quase o &uacute;nico pa&iacute;s da Am&eacute;rica Latina onde jamais existiram esquadr&otilde;es da morte, nem execu&ccedil;&otilde;es extrajudiciais, e j&aacute; passaram 45 anos. Busquem um &uacute;nico caso – as l&iacute;nguas viperinas do imp&eacute;rio e seus sequazes – e lhes poder&iacute;amos entregar a Rep&uacute;blica de Cuba, se encontram um &uacute;nico caso (Aplausos).</P>
<P ALIGN="JUSTIFY">Eu estou falando de realidades, n&atilde;o estou dizendo exageros, nem nada assim. Ao longo de 45 anos, sabemos o que fizemos, e a linha reta inflex&iacute;vel com que mantivemos total lealdade aos princ&iacute;pios que tornaram poss&iacute;vel a vit&oacute;ria na guerra, e a realiza&ccedil;&atilde;o de uma Revolu&ccedil;&atilde;o a que soubemos defender durante 45 anos. E o que &eacute; hoje? Que n&iacute;vel de consci&ecirc;ncia, de cultura, de id&eacute;ias, de unidade alcan&ccedil;ou? N&atilde;o existe, e posso afirm&aacute;-lo, um povo com maior n&iacute;vel de cultura e consci&ecirc;ncia pol&iacute;tica que o de nosso pa&iacute;s. E acrescento apenas uma coisa: s&oacute; estamos come&ccedil;ando (Aplausos).</P>
<P ALIGN="JUSTIFY">Eu estava vendo isso, esta manh&atilde;, enquanto esperava o dia, atrav&eacute;s de nossa televis&atilde;o, e era vis&iacute;vel. Eles entrevistaram n&atilde;o se sabe a quantas pessoas, e tem de ver o que diziam, e via-se um mundo novo, estudantes por toda parte e de todas as partes, estudantes universit&aacute;rios, estudantes da UCI, estudantes da escola de instrutores de arte (Exclama&ccedil;&otilde;es), estudantes das escolas de trabalhadores sociais, estudantes das escolas emergentes de forma&ccedil;&atilde;o de professores, professores, enfermeiras, escolas que compartilhamos com milhares de jovens, n&atilde;o vou dizer estrangeiros, jovens irm&atilde;os, procedentes de pa&iacute;ses da Am&eacute;rica Latina, e tamb&eacute;m de outras partes (Aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; imposs&iacute;vel deixar de ter uma sensa&ccedil;&atilde;o de orgulho, quando se pensa que n&atilde;o apenas enviamos m&eacute;dicos aos milhares, mas tamb&eacute;m que convidamos a milhares e milhares de jovens latino-americanos e de outras regi&otilde;es, para estudar medicina em Cuba.</P>
<P ALIGN="JUSTIFY">Estivemos realmente desenvolvendo m&eacute;todos de transmiss&atilde;o de conhecimentos cada vez mais eficientes, e quem sabe quanto tempo os demais povos do mundo levar&atilde;o para alcan&ccedil;ar essa efici&ecirc;ncia e esses m&eacute;todos, e especialmente aplic&aacute;-los.</P>
<P ALIGN="JUSTIFY">Entretanto n&atilde;o tenho a menor d&uacute;vida de que, num breve per&iacute;odo de tempo, a Venezuela, que est&aacute; aplicando e aplicar&aacute; cada vez mais excelentes programas de educa&ccedil;&atilde;o, levar&aacute; esse povo lutador e her&oacute;ico, de onde come&ccedil;ou a luta de independ&ecirc;ncia da Am&eacute;rica, a n&iacute;veis similares aos que Cuba possui hoje.</P>
<P ALIGN="JUSTIFY">Dizia que o custo pol&iacute;tico da brincadeira l&aacute; em Genebra &eacute; cada vez maior. Mas neste ano o disparo, ou, como se diz vulgarmente, o tiro lhes saiu pela culatra e quase os mata.</P>
<P ALIGN="JUSTIFY">Neste ano, quando Cuba prop&ocirc;s o envio de um representante da Comiss&atilde;o para ver o que sucedia na base naval de Guant&acirc;namo, o p&acirc;nico se alastrou na manada de hip&oacute;critas, particularmente nos da Comunidade Europ&eacute;ia. A moral caiu por terra. Alguns governos europeus estavam realmente envergonhados, tinham de confessar sua inconseq&uuml;&ecirc;ncia e hipocrisia, ou algo imposs&iacute;vel: desacatar o imp&eacute;rio. Isso seria muito para t&atilde;o augustos defensores dos direitos humanos, cujos dardos se dirigem somente aos que durante s&eacute;culos foram suas col&ocirc;nias, onde exterminaram dezenas de milh&otilde;es de &iacute;ndios, e para onde levaram da &Aacute;frica incont&aacute;veis seres humanos que foram transformados em escravos, com menos liberdade que os animais de trabalho. Assim tratam a bilh&otilde;es de habitantes do Terceiro Mundo, v&iacute;timas do saqueio, do interc&acirc;mbio desigual e da extra&ccedil;&atilde;o de suas riquezas naturais e de todas as divisas convert&iacute;veis das reservas de seus bancos centrais, que s&atilde;o depositadas nos bancos dos Estados Unidos principalmente, ou da Europa, com as quais estes financiam investimentos, os d&eacute;ficits comerciais e or&ccedil;ament&aacute;rios e as aventuras militares do imp&eacute;rio e seus aliados.</P>
<P ALIGN="JUSTIFY">Diante da proposta cubana em Genebra, novamente Bush em pessoas e seus hierarcas mais importantes tiveram de se mover freneticamente, chamando pessoalmente a Presidentes e Chefes de Estado. Ningu&eacute;m sabe onde arrumou tanto tempo, especialmente se temos em conta o que dizem, que ele gosta muit&iacute;ssimo de dormir (Risas), nem como p&ocirc;de se ocupar do Iraque, dos banquetes para a arrecada&ccedil;&atilde;o de fundos e dos atos da campanha eleitoral. Talvez n&atilde;o seja justo cham&aacute;-lo F&uuml;hrer. Talvez seja um g&ecirc;nio.</P>
<P ALIGN="JUSTIFY">Por que Bush pode falar de um d&eacute;ficit or&ccedil;ament&aacute;rio de 512 bilh&otilde;es de d&oacute;lares e outro d&eacute;ficit comercial similar, num total de um trilh&atilde;o de d&oacute;lares em apenas um ano? Porque manipula e gasta as divisas da imensa maioria do mundo para defender esses e outros privil&eacute;gios.</P>
<P ALIGN="JUSTIFY">Todo o dinheiro da reserva dos bancos centrais dos pa&iacute;ses do Terceiro Mundo &eacute; guardado em bancos do exterior, principalmente nos dos Estados Unidos, e todo o dinheiro de quem tem algum dinheiro, bem ganho ou mal ganho, ante o temor das constantes desvaloriza&ccedil;&otilde;es, das d&eacute;beis moedas de seus pr&oacute;prios pa&iacute;ses, &eacute; cambiado por d&oacute;lares e depositado em bancos dos Estados Unidos, ou de algum outro pa&iacute;s desenvolvido. Por disposi&ccedil;&atilde;o do Fundo Monet&aacute;rio Internacional, nenhum banco central desses pa&iacute;ses do Terceiro Mundo pode proibir o c&acirc;mbio de dinheiro por d&oacute;lares ou outras divisas convert&iacute;veis.</P>
<P ALIGN="JUSTIFY">Os donos desse dinheiro buscam a seguran&ccedil;a do que economizaram, ou do que roubaram; tiram todo o dinheiro do pa&iacute;s, n&atilde;o para comprar algo, nem mesmo para esbanj&aacute;-lo, levam-no para sempre. Esse dinheiro depositado nos bancos do Estados Unidos ou da Europa &eacute; emprestado a empres&aacute;rios ou a quem o necessite, e entre os que mais necessitam est&atilde;o os governos. Esse dinheiro sai desses bancos para cobrir um or&ccedil;amento deficit&aacute;rio de mais de 500 bilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Dessa maneira, o sistema econ&ocirc;mico imposto obriga os povos do Terceiro Mundo a transferir seu dinheiro aos pa&iacute;ses mais desenvolvidos, o que &eacute; diferente do fato, igualmente detest&aacute;vel, de que estes cobram cada vez mais caro por seus produtos, pagam cada vez menos pelos produtos b&aacute;sicos e, al&eacute;m disso, a exist&ecirc;ncia de uma d&iacute;vida que na Am&eacute;rica Latina chega a mais de 750 bilh&otilde;es, e que, unida &agrave; dos demais pa&iacute;ses do Terceiro Mundo, eleva-se a 2,5 trilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Isso levar&aacute; o mundo, j&aacute; est&aacute; levando, a uma cat&aacute;strofe, a um beco sem sa&iacute;da, a problemas insol&uacute;veis. De maneira que a humanidade ter&aacute; de lutar por algo mais que uma justi&ccedil;a econ&ocirc;mica ou uma justa distribui&ccedil;&atilde;o das riquezas, ter&aacute; de lutar pela sobreviv&ecirc;ncia da esp&eacute;cie. Digo isso neste Primeiro de Maio, a esta hora em que j&aacute; devia haver terminado o ato (Risos).</P>
<P ALIGN="JUSTIFY">Os Estados Unidos t&ecirc;m, neste ano, um d&eacute;ficit or&ccedil;ament&aacute;rio de 512 bilh&otilde;es de d&oacute;lares, e adicionalmente um d&eacute;ficit comercial de mais de 500 bilh&otilde;es de d&oacute;lares. Isso &eacute; pago pelo mundo com o dinheiro que fugiu e n&atilde;o volta mais. Com esse dinheiro, armam-se at&eacute; os dentes com os mais sofisticados equipamentos b&eacute;licos e levam a cabo guerras de conquista em busca de mat&eacute;rias-primas.</P>
<P ALIGN="JUSTIFY">A ordem estabelecida no mundo, especialmente configurada no final da Segunda Guerra Mundial, nos acordos de Bretton Woods – voc&ecirc;s j&aacute; devem ter ouvido falar nisso – concedia aos Estados Unidos enormes privil&eacute;gios, porque naquele momento dispunha de 80% do ouro mundial. Aquele pa&iacute;s n&atilde;o foi destru&iacute;do pela guerra, exportou muito, muito, muito – a Europa destru&iacute;da, a &Aacute;sia destru&iacute;da – e acumulou trinta milh&otilde;es de d&oacute;lares em ouro. Foi por isso que lhe concederam o direito a emitir as divisas para o com&eacute;rcio mundial, ainda que devesse respald&aacute;-la com uma quantidade de ouro por cada d&oacute;lar que imprimisse.</P>
<P ALIGN="JUSTIFY">Desde 1971, quando gastaram fabulosas somas na guerra do Vietn&atilde;, e suas reservas em ouro diminu&iacute;ram a um ter&ccedil;o, o senhor Nixon – bem conhecido – suspendeu a convers&atilde;o em ouro daquelas moedas, e desde ent&atilde;o o que circula s&atilde;o pap&eacute;is.</P>
<P ALIGN="JUSTIFY">Tomaria tempo explicar isso mais e melhor, mas temos as mesas-redondas, temos dois novos canais de televis&atilde;o. Nossos t&eacute;cnicos, nossos professores poderiam explicar &agrave; popula&ccedil;&atilde;o esses temas, que s&atilde;o de grande interesse e ajudam a compreender o que &eacute; realmente o mundo.</P>
<P ALIGN="JUSTIFY">A situa&ccedil;&atilde;o internacional &eacute; complexa. A pol&iacute;tica aventureira – aventureira! – da atual administra&ccedil;&atilde;o conduziu o mundo a problemas cada vez mais insol&uacute;veis. A ordem econ&ocirc;mica imposta &eacute; cada vez mais insustent&aacute;vel.</P>
<P ALIGN="JUSTIFY">Por isso, ningu&eacute;m estranhe se estalarem movimentos sociais incontrol&aacute;veis, ou estalarem revolu&ccedil;&otilde;es em qualquer lugar, qualquer dia. J&aacute; vem acontecendo.</P>
<P ALIGN="JUSTIFY">No &acirc;mbito europeu, na Espanha ocorreu um fato grandioso e estimulante. Foi uma obra extraordin&aacute;ria e quase exclusiva do povo espanhol, particularmente de seus jovens. Prestem aten&ccedil;&atilde;o no que eu disse: "obra extraordin&aacute;ria e quase exclusiva do povo espanhol, particularmente de seus jovens"; que ningu&eacute;m queira agora se apropriar dessa gl&oacute;ria. N&oacute;s sab&iacute;amos bem como estava naquele momento a situa&ccedil;&atilde;o na Espanha. A her&oacute;ica batalha pol&iacute;tica do povo espanhol em apenas 48 horas, depois da trag&eacute;dia e &agrave;s v&eacute;speras das elei&ccedil;&otilde;es, acertou um golpe demolidor na p&eacute;rfida manobra do governo anterior da Espanha para manipular a seu favor e no dos interesses belicistas dos Estados Unidos a horr&iacute;vel a&ccedil;&atilde;o terrorista de 11 de mar&ccedil;o.</P>
<P ALIGN="JUSTIFY">Todo o mundo sabia como estava a quest&atilde;o eleitoral. O partido conservador do senhor Aznar, em virtude de fatores econ&ocirc;micos conjunturais favor&aacute;veis e do monop&oacute;lio dos principais meios de comunica&ccedil;&atilde;o de massa, de acordo com pesquisa e estudos, obteria talvez a maioria absoluta no parlamento; mas ocorre uma grande trag&eacute;dia na Espanha, o ato terrorista mencionado, que custa a vida de mais de mil pessoas entre mortos e feridos. Fomos testemunhas da evolu&ccedil;&atilde;o dos acontecimentos.</P>
<P ALIGN="JUSTIFY">O senhor "Anzar" – &eacute; como Bush chama a Aznar, ele n&atilde;o aprendeu a pronunciar bem esse nome (Risos) – imediatamente se p&ocirc;s a manipular a not&iacute;cia e a culpar ao ETA, quando na realidade o ETA n&atilde;o tinha absolutamente nada a ver com o fato.</P>
<P ALIGN="JUSTIFY">Qualquer um pode observar a forma de atuar de distintas organiza&ccedil;&otilde;es, de um tipo ou de outro, era muito evidente que aquele atentado n&atilde;o correspondia com o estilo daquela organiza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Aznar imediatamente lan&ccedil;a a acusa&ccedil;&atilde;o de que era obra do ETA, e a mantinha a todo custo, porque o fato sucede na quinta-feira, 11. Lembro-me de que na sexta-feira, 12, &agrave;s 20 horas, ocorreu a condecora&ccedil;&atilde;o de Gladys Marin, a quem se outorgou a Ordem Jos&eacute; Mart&iacute;. Nesse mesmo dia, &agrave;s seis da tarde, no programa da mesa-redonda da Televis&atilde;o Cubana, nossos jornalistas denunciaram aquela c&iacute;nica e grosseira manobra. As mesas-redondas atrav&eacute;s da Internet e de sat&eacute;lite s&atilde;o escutadas em muitos lugares, entre eles, a Espanha. Expressava o desejo de nossos jornalistas de fazer chegar aos amigos espanh&oacute;is, com toda a urg&ecirc;ncia, importantes informa&ccedil;&otilde;es que tinham podido recolher no Ocidente, sobre os acontecimentos e as opini&otilde;es de importantes analistas internacionais. Na Espanha, os grandes meios n&atilde;o falavam disso. Ignoramos se a transmiss&atilde;o cubana p&ocirc;de ser de alguma utilidade para os quadros jovens espanh&oacute;is que desataram a &eacute;pica batalha pol&iacute;tica. Na realidade, faltavam apenas 36 horas para o in&iacute;cio das elei&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">No s&aacute;bado 13, Aznar ainda insistia e persistia em sua den&uacute;ncia, parecia furioso defendendo a tese de que tinha sido o ETA, enquanto os de Al Qaeda declaravam-se autores do feito.</P>
<P ALIGN="JUSTIFY">A Aznar e aos Estados Unidos era muito conveniente que fosse o ETA, porque na Europa houve muita oposi&ccedil;&atilde;o &agrave; guerra do Iraque, e o povo espanhol foi o que mais se op&ocirc;s a essa guerra (Aplausos). Se o ETA tivesse cometido aquele ato, em pleno cora&ccedil;&atilde;o da Europa, o capital pol&iacute;tico do senhor "Anzar" e a linha belicista teriam sido consideravelmente beneficiados.</P>
<P ALIGN="JUSTIFY">Essa foi a causa do enorme interesse em levar a cabo aquela manobra suja, 48 horas antes das elei&ccedil;&otilde;es, em que esperavam obter muito mais votos ainda; mas o povo espanhol descobriu o logro. No pr&oacute;prio s&aacute;bado, na v&eacute;spera das elei&ccedil;&otilde;es, reuniu-se em massa frente aos escrit&oacute;rios do partido governante, principalmente os jovens, protestando e denunciando o atroz engano. O que &agrave;quela hora ningu&eacute;m podia imaginar – eu confesso que me parecia imposs&iacute;vel – &eacute; que ocorresse uma rea&ccedil;&atilde;o, o ins&oacute;lito aconteceu e foi que toda aquela gente, comunicando-se por diferentes vias, transmitiu a den&uacute;ncia por toda Espanha, e n&atilde;o precisamente atrav&eacute;s dos &oacute;rg&atilde;os fundamentais de imprensa. Afirma-se que durante toda a noite, utilizaram todas as vias para se comunicar, e no outro dia mais cidad&atilde;os que nunca foram &agrave;s urnas, e a grande not&iacute;cia: o povo espanhol tinha castigado duramente aquele farsante, aquela alcoviteira espanhola – como dizemos – que recrutou em Santo Domingo, Honduras, El Salvador, e – quem diria, quem diria! – at&eacute; a uma pequena tropa do Ex&eacute;rcito Sandinista, que foi enviada ao Iraque, junto com jovens soldados dos pa&iacute;ses mencionados, como bucha de canh&atilde;o, todos induzidos por ele, que foi quem se encarregou de fazer os tr&acirc;mites e gest&otilde;es pertinentes. Quem poderia imaginar que, algum dia, jovens latino-americanos seriam enviados como bucha de canh&atilde;o &agrave;quela injusta e genocida guerra!</P>
<P ALIGN="JUSTIFY">Na Espanha, viram como, apesar de a imensa maioria dos meios de comunica&ccedil;&atilde;o de massa apoiar uma causa injusta, o povo &eacute; capaz de sobrepujar e dar uma surra na alcoviteira, da mesma forma que, em circunst&acirc;ncias iguais, o povo venezuelano deu mais de uma surra &agrave; oligarquia traidora de seu pa&iacute;s (Aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; preciso acreditar nos povos, e quanto mais aprendam, mais conhecimentos, mais cultura geral e cultura pol&iacute;tica tenham, muito mais dif&iacute;cil ser&aacute; trat&aacute;-los como manadas de analfabetos incultos.</P>
<P ALIGN="JUSTIFY">E, se me permitem, prossigo, n&atilde;o falta muito; mas depende de voc&ecirc;s (Aplausos).</P>
<P ALIGN="JUSTIFY">O governo atual cumpriu sua promessa de retirar as tropas espanholas do Iraque. &Eacute;, sem d&uacute;vida, uma a&ccedil;&atilde;o louv&aacute;vel. Mas o Estado espanhol, sob o governo anterior, assumiu a responsabilidade de recrutar um consider&aacute;vel n&uacute;mero de jovens dominicanos, hondurenhos, salvadorenhos e nicarag&uuml;enses, para serem enviados ao Iraque como bucha de canh&atilde;o, sob o comando da Legi&atilde;o Espanhola, caso &uacute;nico na hist&oacute;ria deste hemisf&eacute;rio. A Espanha, que, como antiga metr&oacute;pole dos povos latino-americanos, aspira a granjear respeito e considera&ccedil;&atilde;o e inclusive a desempenhar um papel relevante na Am&eacute;rica Latina e no Caribe, tem a responsabilidade e o dever moral de lutar pelo regresso definitivo &agrave; p&aacute;tria, dos jovens latino-americanos que foram enviados ao Iraque por negocia&ccedil;&otilde;es do governo anterior.</P>
<P ALIGN="JUSTIFY">H&aacute; um governo novo, mas o Estado tem de assumir a responsabilidade do que fez o anterior, e l&aacute; est&atilde;o, &eacute; uma responsabilidade e um dever moral da Espanha promover e apoiar a retirada daqueles jovens que est&atilde;o no Iraque.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s j&aacute; sabem, as metr&oacute;poles s&atilde;o as metr&oacute;poles, e sempre tendem a pensar que seus antigos s&uacute;ditos s&atilde;o como tataranetos rec&eacute;m-nascidos, que necessitam a ajuda da s&aacute;bia metr&oacute;pole. &Agrave;s vezes falam de ajudar, ou como na Europa, diziam que nos davam uma ajuda humanit&aacute;ria, e um dia resolveram, ah!, tomar medidas de repres&aacute;lia.</P>
<P ALIGN="JUSTIFY">Aqueles que n&atilde;o se lembraram da monstruosa pris&atilde;o de Guant&acirc;namo; n&atilde;o se lembraram da monstruosa injusti&ccedil;a, a forma cruel e impiedosa com que os Estados Unidos mant&ecirc;m a cinco her&oacute;is deste pa&iacute;s, que defendiam sua p&aacute;tria contra o terrorismo, buscando informa&ccedil;&atilde;o; terrorismo inventado e aplicado pelos governos dos Estados Unidos durante 45 anos contra Cuba (Exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Para que repetir a hist&oacute;ria, milhares de compatriotas perderam a vida; para que recordar o que aconteceu em Barbados? O fato &eacute; que os da comunidade europ&eacute;ia n&atilde;o se lembravam de nada, e que l&aacute; em Miami se organizavam livremente os planos de atentados e os atos de terrorismo contra Cuba, apoiados pela m&aacute;fia, uma m&aacute;fia que est&aacute; associada ao governo dos Estados Unidos, sempre com absoluta impunidade. A&iacute; em Miami goza de liberdade o senhor Bosch, que, junto com Posada Carriles, organizou a explos&atilde;o em pleno v&ocirc;o do avi&atilde;o da Cubana. N&atilde;o, disso n&atilde;o se lembram, nem podem se lembrar. </P>
<P ALIGN="JUSTIFY">O imperialismo organiza e durante 45 anos vem organizando conspira&ccedil;&otilde;es, desestabiliza&ccedil;&atilde;o contra nosso pa&iacute;s, paga mercen&aacute;rios, e agora andam dizendo que &eacute; preciso investir muito mais para esses fins. Depois n&atilde;o gritem, nem se queixem, se Cuba adota as medidas pertinentes para sancionar a mercen&aacute;rios a servi&ccedil;o de uma pot&ecirc;ncia estrangeira (Aplausos).</P>
<P ALIGN="JUSTIFY">Se Cuba se defende, se prende e sanciona a mercen&aacute;rios, para que ningu&eacute;m se imagine imune, v&ecirc;m as grandes campanhas contra nosso pa&iacute;s. Querem proibir que se defenda, e este pa&iacute;s, sem violar as normas que sempre aplicou em suas lutas, continuar&aacute; se defendendo com as leis, e se defender&aacute; com as armas, quando seja necess&aacute;rio, at&eacute; a &uacute;ltima gota de sangue (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">De modo que n&atilde;o se iludam, para depois vir como carpideiras apresentar-nos como violadores dos direitos humanos.</P>
<P ALIGN="JUSTIFY">Isso que fazem com Cuba &eacute; o mesmo que est&atilde;o fazendo com a Venezuela: criam provoca&ccedil;&otilde;es, provocam incidentes, matam e depois culpam ao governo da Venezuela. &Eacute; realmente um caso interessant&iacute;ssimo, como &eacute; poss&iacute;vel, apesar disso, e mesmo quando aquele povo venezuelano n&atilde;o tem hoje os n&iacute;veis de conhecimento que nosso povo tem em massa; &eacute; preciso ver o que &eacute; o instinto do povo, e como se mant&eacute;m firme, e como &eacute; dif&iacute;cil engan&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Em Cuba, todo mundo sabe a verdade, mas o imp&eacute;rio realiza essas campanhas para desacreditar Cuba no exterior. Isso n&atilde;o nos tira o sono. Que importa o que pensem hoje; importa o que pensar&atilde;o amanh&atilde;. Esta Revolu&ccedil;&atilde;o deixar&aacute; marcas indel&eacute;veis na hist&oacute;ria do mundo (Aplausos), e n&atilde;o tem absolutamente nada de que se envergonhar, porque sua moral est&aacute; t&atilde;o alta como as estrelas, e sua conduta tem sido inatac&aacute;vel, independentemente de erros individuais de outro tipo que sejam cometidos, que nada t&ecirc;m a ver com os direitos humanos. Seria ing&ecirc;nuo pensar que n&atilde;o se cometem erros, econ&ocirc;micos, pol&iacute;ticos, administrativos, legais; mas nas coisas fundamentais ligadas aos princ&iacute;pios mais sagrados da Revolu&ccedil;&atilde;o, relativas aos seres humanos, ningu&eacute;m se equivoca, ningu&eacute;m se engana, nem se permitem equ&iacute;vocos ou enganos desse tipo.</P>
<P ALIGN="JUSTIFY">O que estamos fazendo hoje, eu digo neste Primeiro de Maio, &eacute; realmente como uma nova grande revolu&ccedil;&atilde;o (Aplausos), apoiados na experi&ecirc;ncia de tantos anos de luta, al&eacute;m do que fizemos at&eacute; hoje, pelo bem-estar de cada um de nossos compatriotas e sem exclus&atilde;o social nenhuma, segue essa linha extraordinariamente humana.</P>
<P ALIGN="JUSTIFY">Sabemos o que se fez e voc&ecirc;s est&atilde;o demonstrando, mas sabemos quantas coisas mais se poderiam fazer, e n&atilde;o faz&iacute;amos porque n&atilde;o t&iacute;nhamos conhecimentos suficientes, n&atilde;o t&iacute;nhamos experi&ecirc;ncia suficiente. Como se faz uma revolu&ccedil;&atilde;o, e o que &eacute; uma revolu&ccedil;&atilde;o n&atilde;o aparece nos livros; nem aparecia nos livros que este pequeno pa&iacute;s tivesse de enfrentar durante 45 anos a mais poderosa pot&ecirc;ncia que jamais existiu no mundo, e que n&atilde;o p&ocirc;de derrotar-nos com suas armas. Sabia o pre&ccedil;o.</P>
<P ALIGN="JUSTIFY">Em Gir&oacute;n, onde subestimaram nosso povo, n&atilde;o estiveram nem 70 horas, e na Crise de Outubro, o mundo esteve a ponto de explodir, como conseq&uuml;&ecirc;ncia dos planos de agress&atilde;o imperialista e a firmeza de nosso povo. E resistimos durante todos esses anos de bloqueio e de per&iacute;odo especial. Este &eacute; um povo veterano e aguerrido, com uma enorme for&ccedil;a jovem preparada, culta e revolucion&aacute;ria, que ningu&eacute;m poder&aacute; jamais vencer (Aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">De modo que o que estamos fazendo, sabemos bem, vai transformar mais uma vez este pa&iacute;s, j&aacute; o est&aacute; transformando de maneira impressionante.</P>
<P ALIGN="JUSTIFY">J&aacute; falei das antigas metr&oacute;poles, essas que pensam que podem nos dar aulas de car&aacute;ter pol&iacute;tico e social. Se as metr&oacute;poles querem, n&oacute;s podemos ensinar-lhes algumas coisas; mas nenhuma deve sentir-se impaciente ou capaz de ensinar-nos.</P>
<P ALIGN="JUSTIFY">J&aacute; mandamos ao diabo a famosa ajuda humanit&aacute;ria da Comunidade Econ&ocirc;mica Europ&eacute;ia, e avisamos que n&atilde;o temos nenhuma pressa de que voltem a enviar-nos suas esmolas.</P>
<P ALIGN="JUSTIFY">Vejam bem: se compramos deles 1,5 bilh&otilde;es anualmente, e lhes vendemos apenas 500 milh&otilde;es, muitos deles em forma de mat&eacute;rias-primas, quem lhes d&aacute; uma ajuda humanit&aacute;ria somos n&oacute;s, porque, nesses 1,5 bilh&otilde;es que nos vendem, devem ganhar cerca de 500 milh&otilde;es de d&oacute;lares l&iacute;quidos. Depois aparecem com muitas maletas, a oferecer uma ajudinha da qual gastam mais nos hot&eacute;is cinco estrelas em que se hospedam e nos avi&otilde;es em que viajam, que o que d&atilde;o. Assim que n&atilde;o nos venha com essas bobagens, a Comunidade Europ&eacute;ia.</P>
<P ALIGN="JUSTIFY">Nem ningu&eacute;m pense que vir&aacute; a nos dar conselhinhos sobre como devemos desenvolver nossa democracia, porque este pa&iacute;s tem experi&ecirc;ncia suficiente, lutou muito e obteve &ecirc;xitos suficientes &agrave; custa de sacrif&iacute;cio e sangue, para que um pa&iacute;s europeu venha oferecer-nos li&ccedil;&otilde;ezinhas de democracia; porque nenhum pa&iacute;s da Europa, e alguns menos que outros, desfruta, em meio a colossais desigualdades, a democracia verdadeira, igualit&aacute;ria e plenamente participativa que Cuba desfruta hoje, em todos os sentidos (Aplausos e exclama&ccedil;&otilde;es), desde o dia em que o povo se tornou poder, e a riqueza foi distribu&iacute;da com justi&ccedil;a. E n&atilde;o s&oacute; o povo se fez poder, mas o povo &eacute; que defende esse poder, sem OTAN nem pactos militares com o diabo.</P>
<P ALIGN="JUSTIFY">Seria quest&atilde;o de discutir cada coisa que se faz neste pa&iacute;s, com cada uma das coisas que se fazem nos pa&iacute;ses ricos do mundo, para ver se h&aacute; o n&iacute;vel de igualdade, de humanidade, de aten&ccedil;&atilde;o para todos, sem exce&ccedil;&atilde;o, algo que nunca existiu em nenhuma outra parte.</P>
<P ALIGN="JUSTIFY">Estamos muito conscientes do que somos, do que fizemos e do que temos. Mas parece que alguns t&ocirc;los ainda n&atilde;o entendem isso e insistem em imiscuir-se em nossos assuntos internos, ensinando-nos como se estabelece a democracia. Em todo caso, n&oacute;s podemos responder a esse gesto t&atilde;o generoso, ensinando-lhes como se constr&oacute;i a igualdade, como se erradicam os privil&eacute;gios e como Estados Unidos estabelece uma democracia revolucion&aacute;ria.</P>
<P ALIGN="JUSTIFY">Conto essas coisas assim, de passagem, porque n&atilde;o tive muito tempo para escrever.</P>
<P ALIGN="JUSTIFY">Lembrem que falei do que estava acontecendo com os jovens latino-americanos mandados ao Iraque e a necessidade de que regressem a seus pa&iacute;ses, porque agora o imperialismo busca bucha de canh&atilde;o e bem pode acontecer que qualquer dia at&eacute; os polon&ecirc;ses, que andam de mercen&aacute;rios por l&aacute;, resolvam retirar-se tamb&eacute;m. Teriam de ser conseq&uuml;entes com a hist&oacute;ria de um pa&iacute;s que foi muitas vezes invadido, muitas vezes ocupado, repartido, para que agora seus jovens sejam alugados como mercen&aacute;rios numa guerra de conquista.</P>
<P ALIGN="JUSTIFY">N&atilde;o tenho d&uacute;vida de que n&atilde;o demorar&aacute; muito para que os que hoje fazem o rid&iacute;culo e vergonhoso papel da mandar tropas para l&aacute; para apoiar essa repugnante guerra, comecem a pensar de outra maneira.</P>
<P ALIGN="JUSTIFY">Como disse tudo isso, creio que &eacute; meu dever expressar qual &eacute; nossa posi&ccedil;&atilde;o com o povo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Os povos do mundo, entre eles o de Cuba, n&atilde;o odeiam o povo dos Estados Unidos nem desejam a morte de jovens soldados norte-americanos, muitos deles negros, mesti&ccedil;os e latino-americanos, os quais a pobreza e o desemprego levaram ao of&iacute;cio das armas, e hoje s&atilde;o v&iacute;timas de uma guerra desnecess&aacute;ria e est&uacute;pida; n&atilde;o apoiamos a nenhum governo no Iraque nem a determinados sistemas pol&iacute;ticos, o que &eacute; prerrogativa exclusiva dos iraquianos; fomos solid&aacute;rios com os que morreram nos atentados em Nova York e em Madri, e condenamos esses m&eacute;todos. A enorme e crescente simpatia mundial pelo povo do Iraque foi gerada pelos brutais bombardeios a Bagd&aacute; e outras cidades, que causaram terror e morte entre civis inocentes, sem considerar em nenhum momento o terr&iacute;vel trauma que acompanhar&aacute; por toda a vida a milh&otilde;es de crian&ccedil;as, adolescentes, mulheres gr&aacute;vidas, m&atilde;es e anci&atilde;os, sem justificativa poss&iacute;vel e &agrave; base de grosseiras mentiras. Essas simpatias se multiplicam, porque bilh&otilde;es de pessoas tomaram consci&ecirc;ncia de que se tratava de uma guerra de conquista, para apoderar-se dos recursos e das mat&eacute;rias-primas que o pa&iacute;s possui, porque n&atilde;o havia nenhuma justificativa ou legalidade, porque as normas internacionais foram violadas, porque a autoridade e as prerrogativas das Na&ccedil;&otilde;es Unidas foram desacatadas.</P>
<P ALIGN="JUSTIFY">O povo do Iraque luta hoje por sua independ&ecirc;ncia, sua vida, a vida de seus filhos e seus leg&iacute;timos direitos e recursos.</P>
<P ALIGN="JUSTIFY">O governo dos Estados Unidos enfrenta por isso uma complicada situa&ccedil;&atilde;o, porque quis seguir a linha da viol&ecirc;ncia, da guerra e do terror. Tenho autoridade moral para sustentar esse ponto de vista, porque muito antes de se desatar a pol&iacute;tica belicista, em 11 de setembro de 2001, no exato dia do horrendo ataque &agrave;s Torres G&ecirc;meas, num ato de in&iacute;cio de curso de 4.500 jovens professores de ensino prim&aacute;rio, eu disse textualmente:</P>
<P ALIGN="JUSTIFY">"&Eacute; muito importante saber qual ser&aacute; a rea&ccedil;&atilde;o do governo dos Estados Unidos. Possivelmente vir&atilde;o dias perigosos para o mundo. N&atilde;o estou falando de Cuba. Cuba &eacute; o pa&iacute;s que est&aacute; mais tranq&uuml;ilo, por diversas raz&otilde;es: por nossa pol&iacute;tica, por nossas formas de luta, por nossa doutrina, nossa &eacute;tica e, al&eacute;m disso, companheiras e companheiros, pela total aus&ecirc;ncia de temor."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Os pr&oacute;ximos dias ser&atilde;o tensos dentro dos Estados Unidos e fora dos Estados Unidos, n&atilde;o se sabe quanta gente come&ccedil;ar&aacute; a dar opini&otilde;es.</P>
<P ALIGN="JUSTIFY">"Sempre que acontece uma trag&eacute;dia dessas, por dif&iacute;ceis que &agrave;s vezes possam ser de evitar, n&atilde;o vejo outro caminho, e, se em alguma ocasi&atilde;o &eacute; permitido fazer uma sugest&atilde;o ao advers&aacute;rio – advers&aacute;rio que durante muitos anos vem sendo duro conosco –, se em alguma circunst&acirc;ncia fosse correto sugerir algo ao advers&aacute;rio, com vistas ao bem-estar do povo norte-americano e baseando-me nos argumentos que expus, sugerir&iacute;amos aos que dirigem o poderoso imp&eacute;rio, que sejam serenos, que atuem com modera&ccedil;&atilde;o, que n&atilde;o se deixem arrastar por impulsos de ira ou de &oacute;dio, nem se lancem a ca&ccedil;ar gente atirando bombas a torto e a direito.</P>
<P ALIGN="JUSTIFY">"Reitero que nenhum dos problemas do mundo, nem do terrorismo, pode ser resolvido pela for&ccedil;a, e cada a&ccedil;&atilde;o de for&ccedil;a, cada a&ccedil;&atilde;o disparatada de uso da for&ccedil;a, em qualquer parte, agravaria seriamente os problemas do mundo.</P>
<P ALIGN="JUSTIFY">"O caminho n&atilde;o &eacute; a for&ccedil;a nem a guerra. Eu o digo aqui com toda a autoridade de haver falado sempre com honradez e de possuir convic&ccedil;&otilde;es s&oacute;lidas e a experi&ecirc;ncia de ter vivido os anos de luta que Cuba viveu. Somente a raz&atilde;o, a pol&iacute;tica inteligente de buscar a for&ccedil;a do consenso e da opini&atilde;o p&uacute;blica internacional pode extirpar o problema pela raiz. Creio que esse fato t&atilde;o ins&oacute;lito deveria servir para criar a luta internacional contra o terrorismo; mas a luta internacional contra o terrorismo n&atilde;o se resolve eliminando um terrorista aqui e outro ali; matando aqui e ali, usando m&eacute;todos similares e sacrificando vidas inocentes. Resolve-se pondo fim, entre outras coisas, ao terrorismo de Estado e outras formas repulsivas de matar, pondo fim aos genoc&iacute;dios, seguindo lealmente uma pol&iacute;tica de paz e respeito a normas morais e legais que s&atilde;o inilud&iacute;veis. O mundo n&atilde;o tem salva&ccedil;&atilde;o, se n&atilde;o segue uma linha de paz e de coopera&ccedil;&atilde;o internacional."</P>
<P ALIGN="JUSTIFY">A guerra do Iraque lembra a muitos a do Vietn&atilde;. A mim, ela traz a lembran&ccedil;a da guerra de libera&ccedil;&atilde;o argelina, quando a pot&ecirc;ncia militar francesa se chocou com a resist&ecirc;ncia de um povo de cultura, idioma e religi&atilde;o muito diferentes, que, em lugares t&atilde;o des&eacute;rticos como muitas regi&otilde;es do Iraque, conseguiu derrotar as tropas francesas e toda sua tecnologia, bastante avan&ccedil;ada naquele momento. Antes, tinham sofrido a derrota de Dien Bien Phu, onde os antecessores de Bush estiveram prestes a usar a arma nuclear. Nesse tipo de guerra, todo o arsenal de uma superpot&ecirc;ncia hegem&ocirc;nica n&atilde;o resolve. Esta pode, com seu imenso poder, conquistar um pa&iacute;s, mas n&atilde;o &eacute; poss&iacute;vel administr&aacute;-lo e govern&aacute;-lo, se sua popula&ccedil;&atilde;o luta resolutamente contra os ocupantes.</P>
<P ALIGN="JUSTIFY">Jamais imaginei que um dia o Sr. Bush, escreveria humildemente uma atenta carta ao Presidente da S&iacute;ria e pediria &agrave;s autoridades do governo Ir&atilde;o, pa&iacute;ses at&eacute; agora considerados terroristas, que o ajudassem a resolver o conflito do Iraque. E muito mais surpreendente &eacute; que h&aacute; dois dias, segundo not&iacute;cias cabogr&aacute;ficas, a infantaria de marinha norte-americana fosse retirada de Fallujab, e em seu lugar fossem colocados militares iraquianos chefiados por um ex-general do exc&eacute;rcito de Saddam Hussein. N&atilde;o critico nenhum esfor&ccedil;o de paz ou iniciativa que a atual administra&ccedil;&atilde;o dos Estados Unidos decida tomar, mas duvido muito que possa haver outra solu&ccedil;&atilde;o que a retirada das tropas norte-americanas daquele pa&iacute;s, a que nunca deveriam ter sido enviadas, e devolver ao povo do Iraque sua plena independ&ecirc;ncia (Aplausos). Isso teria o apoio da comunidade internacional, que sem d&uacute;vida encontrar&aacute; a forma de resolver a complexa situa&ccedil;&atilde;o ali criada.</P>
<P ALIGN="JUSTIFY">Enquanto isso, n&oacute;s, cubanos, continuaremos observando os acontecimentos, e continuaremos travando nossa luta mais decidida contra os que se d&atilde;o ao luxo de preconizar tr&acirc;nsitos pol&iacute;ticos baseados no desaparecimento f&iacute;sico de alguns de n&oacute;s. O pior &eacute; que os que falam de acelerar esses tr&acirc;nsitos pol&iacute;ticos s&atilde;o personagens cujas id&eacute;ias assassinas de sempre conhecemos bem.</P>
<P ALIGN="JUSTIFY">Agora novamente se esgani&ccedil;am amea&ccedil;ando com medidas pr&oacute;ximas para afetar a economia e desestabilizar o pa&iacute;s. Melhor seria que nos devolvessem nossos cinco Her&oacute;is Prisioneiros do Imp&eacute;rio (Aplausos), que suportam com insuper&aacute;vel dignidade o mais vergonhoso e cruel caso de viola&ccedil;&atilde;o dos direitos humanos. Sua sorte nas pris&otilde;es do governo federal, onde est&atilde;o totalmente separados, n&atilde;o causa muita inveja &agrave; dos seq&uuml;estrados na base naval de Guant&acirc;namo. E apesar de tudo isso, n&atilde;o vacilamos em sugerir aos governantes dos Estados Unidos – j&aacute; tentei sugerir algo da outra vez – que sejam mais serenos, mais sensatos, mais prudentes e mais inteligentes.</P>
<P ALIGN="JUSTIFY">Aos que insistam em destruir a Revolu&ccedil;&atilde;o, em nome da imensa multid&atilde;o que se re&uacute;ne aqui, neste Primeiro de Maio, digo simplesmente, como em Gir&oacute;n e em outros momentos decisivos de nossas lutas:</P>
<P ALIGN="JUSTIFY">Viva o socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
