<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba Fidel Castro Ruz, por  ocasião do Aniversário 45 da Revolução Cubana, no teatro “Carlos Marx” a 3 de janeiro de 2004.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, por  ocasi&atilde;o do Anivers&aacute;rio 45 da Revolu&ccedil;&atilde;o Cubana, no teatro &quot;Carlos Marx&quot; a 3 de janeiro de 2004.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Caros compatriotas;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muitos dos que tivemos o privil&eacute;gio de sermos testemunhas daquele dia emocionante, ainda vivemos; outros muitos j&aacute; morreram; a maioria esmagadora dos aqui presentes tinham menos de dez anos, ou n&atilde;o tinham nascido, ou estavam longe de nascer no dia Primeiro de Janeiro de 1959.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nossos objetivos nunca foram procurar gl&oacute;ria, honras nem reconhecimentos individuais ou coletivos. Os que hoje ostentamos o leg&iacute;timo direito de chamar-nos revolucion&aacute;rios cubanos vimo-nos obrigados, por&eacute;m, a escrever o que tem resultado uma pagina sem precedentes na hist&oacute;ria. Insatisfeitos com a situa&ccedil;&atilde;o pol&iacute;tica e social do nosso pa&iacute;s, est&aacute;vamos simplesmente decididos a mud&aacute;-la. N&atilde;o era uma quest&atilde;o nova em Cuba, tinha acontecido muitas vezes ao longo de quase um s&eacute;culo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Acredit&aacute;vamos nos direitos dos povos, entre eles, o direito &agrave; independ&ecirc;ncia e a se rebelar contra a tirania. Do exerc&iacute;cio de tais direitos neste hemisf&eacute;rio, conquistado a sangue e fogo pelas pot&ecirc;ncias europ&eacute;ias –inclu&iacute;dos os massacres maci&ccedil;os dos abor&iacute;gines e a escravid&atilde;o de milh&otilde;es de africanos-, emergiu um conjunto de na&ccedil;&otilde;es independentes, entre elas os Estados Unidos da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando a Revolu&ccedil;&atilde;o Cubana levou a cabo o seu primeiro combate no dia 26 de julho de 1953 contra um regime ilegal, corrompido e sangrento, ainda n&atilde;o tinham decorrido 8 anos desde o final da Segunda Guerra Mundial, desatada pelo fascismo em 1939, que custou a vida a mais de 50 milh&otilde;es de pessoas e causou a destrui&ccedil;&atilde;o da economia de todos os pa&iacute;ses industrializados dessa &eacute;poca, salvo a dos Estados Unidos, longe do alcance das bombas e dos canh&otilde;es inimigos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As id&eacute;ias do fascismo que deram origem a essa contenda t&atilde;o colossal, estavam em total contradi&ccedil;&atilde;o com os princ&iacute;pios proclamados na Declara&ccedil;&atilde;o de Independ&ecirc;ncia das antigas 13 col&ocirc;nias inglesas da Am&eacute;rica do Norte em 4 de julho de 1776. Nela afirmava-se textualmente: &quot;Sustentamos como verdades evidentes que todos os homens nascem iguais; que a todos lhes confere o seu Criador certos direitos inalien&aacute;veis, dentre os quais est&aacute; a vida, a liberdade e a consecu&ccedil;&atilde;o da felicidade [... ] que desde que uma forma de governo tenda a destruir esses fins, o povo tem direito a reform&aacute;-la ou aboli-la, e instituir um novo governo que esteja fundado nesses princ&iacute;pios e organize os seus poderes na forma que ao ser ver garanta melhor sua seguran&ccedil;a e felicidade.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A Declara&ccedil;&atilde;o Francesa dos Direitos do Homem, aquando da Revolu&ccedil;&atilde;o de 1789, foi ainda mais longe a respeito desse tema ao proclamar: &quot;Quando o governo viola os direitos do povo, a insurrei&ccedil;&atilde;o &eacute; para este o mais sagrado dos direitos e o mais imperioso dos deveres.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As id&eacute;ias fascistas tamb&eacute;m chocavam frontalmente com os princ&iacute;pios consignados na Carta das Na&ccedil;&otilde;es Unidas depois da gigantesca batalha da Segunda Guerra Mundial, entre os que se proclamava, como prerrogativa essencial da ordem pol&iacute;tica mundial, o respeito ao direito dos povos &agrave; soberania e &agrave; independ&ecirc;ncia. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na realidade, os direitos dos povos nunca foram respeitados ao longo da breve hist&oacute;ria conhecida da humanidade, plena de guerras de conquista, imp&eacute;rios e as mais variadas formas de pilhagem e explora&ccedil;&atilde;o duns seres humanos por outros. Contudo, nessa altura do devir hist&oacute;rico e apesar do fato real de que as pot&ecirc;ncias vitoriosas impuseram uma ordem pol&iacute;tica mundial com privil&eacute;gios cada vez mais irritantes para um min&uacute;sculo grupo dos Estados mais poderosos, muitas na&ccedil;&otilde;es, institui&ccedil;&otilde;es e pessoas, conceberam a esperan&ccedil;a de que se iniciava uma nova e prometedora etapa da humanidade. Mais de 100 na&ccedil;&otilde;es ou grupos de na&ccedil;&otilde;es, inclusive grupos humanos que ainda n&atilde;o tinham alcan&ccedil;ado um sentimento nacional, receberam o reconhecimento formal como Estados Independentes. Foi uma &eacute;poca sumamente prop&iacute;cia &agrave; ilus&atilde;o e ao engano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O numeroso grupo de pa&iacute;ses que recebeu formalmente o estatuto de Estados Independentes estava constitu&iacute;do, na sua imensa maioria, por antigas col&ocirc;nias, dom&iacute;nios, protetorados e outras formas de submeter e controlar pa&iacute;ses, impostas ao longo de s&eacute;culos pelas pot&ecirc;ncias mais poderosas. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A sua depend&ecirc;ncia das antigas metr&oacute;poles era quase total; a sua luta por atingir e agir com maior soberania tem sido dif&iacute;cil e n&atilde;o poucas vezes her&oacute;ica. Demonstra-o o terr&iacute;vel acosso a que s&atilde;o submetidos para apoiar os projetos dos Estados Unidos em Genebra, ou a se abster de votar contra os mesmos em &uacute;ltima inst&acirc;ncia. Admir&aacute;vel resulta o comportamento desses Estados da Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas, que se expressa no crescente e j&aacute; quase un&acirc;nime apoio a Cuba contra o bloqueio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O pior era que n&atilde;o poucos dos pa&iacute;ses que antes daquela contenda eram j&aacute; supostamente independentes, ignoravam at&eacute; que grau careciam de independ&ecirc;ncia, entre eles Cuba. A quase totalidade dos pa&iacute;ses latino-americanos estava nessa triste lista, o que seria demonstrado amplamente. Logo ap&oacute;s que o nosso povo atingiu uma verdadeira e plena independ&ecirc;ncia, a quase totalidade das suas elites governantes se juntaram aos Estados Unidos para destruir a Revolu&ccedil;&atilde;o e impedir as conquistas pol&iacute;ticas e sociais que rapidamente est&aacute;vamos realizando.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desde o pr&oacute;prio ano de 1959, come&ccedil;aram as agress&otilde;es com o emprego de todos os meios econ&ocirc;micos e pol&iacute;ticos, inclu&iacute;dos a viol&ecirc;ncia, o terrorismo e a amea&ccedil;a do emprego maci&ccedil;o da for&ccedil;a militar dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O acontecido com Cuba contribuiu para demonstrar quanto havia de ilus&atilde;o e engano nos elegantes textos sobre os princ&iacute;pios e os direitos proclamados pela Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A for&ccedil;a e n&atilde;o o direito, como tem acontecido ao longo de mil&ecirc;nios, continuou sendo o fator fundamental na vida da humanidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tudo o que tem acontecido at&eacute; hoje, a partir dos primeiros elementos hist&oacute;ricos com que contamos, &eacute; fruto duma evolu&ccedil;&atilde;o natural e espont&acirc;nea, torpente e desordenada da sociedade humana. Ningu&eacute;m poderia ser culpado dos diversos sistemas pol&iacute;ticos, econ&ocirc;micos e sociais que se sucederam ao longo de cinco mil anos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As diferentes civiliza&ccedil;&otilde;es surgidas nas regi&otilde;es mais afastadas do mundo: China, &Iacute;ndia, Oriente M&eacute;dio, o Mediterr&acirc;neo, Am&eacute;rica Central e Am&eacute;rica do Sul, obviamente em maior ou menor grau se desconheciam entre si, eram independentes, embora em muitas coisas evidenciaram extraordin&aacute;rios avan&ccedil;os em seus conhecimentos. Algumas nos deslumbram, como por exemplo a chamada civiliza&ccedil;&atilde;o grega: a sua arte, a sua filosofia, a sua literatura, os seus conhecimentos de hist&oacute;ria, f&iacute;sica, matem&aacute;tica, astronomia e outros campos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; crescente o que se conhece a respeito dos Maias e doutras civiliza&ccedil;&otilde;es pr&eacute;-incaicas, o que demonstra que o ser humano, mesmo separado por dezenas de milhares de anos no tempo, e dezenas de milhares de quil&ocirc;metros no espa&ccedil;o, era j&aacute; criador e capaz de realizar obras extraordin&aacute;rias; mas em todas as civiliza&ccedil;&otilde;es que nos precederam e na atual, duma forma ou doutra, houve e h&aacute; imp&eacute;rios, guerras de conquista, formas de escravid&atilde;o e de feudalismo, ricos e pobres, classes sociais privilegiadas dominantes e classes sociais exploradas, marginalizadas e exclu&iacute;das. Ignor&aacute;-lo seria uma ignor&acirc;ncia extrema.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Devo dar-lhe a raz&atilde;o a Marx quando esbo&ccedil;ou a id&eacute;ia de que quando existisse sobre a Terra um regime social verdadeiramente racional, justo e eq&uuml;itativo, o ser humano teria sa&iacute;do da pr&eacute;-hist&oacute;ria.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se todo o desenvolvimento da sociedade humana tem sido inevitavelmente ca&oacute;tico, desordenado, imprevis&iacute;vel e sumamente cruel e injusto, a luta por criar outro mundo diferente, verdadeiramente racional, digno da intelig&ecirc;ncia da nossa esp&eacute;cie, constitui neste momento da sua hist&oacute;ria, que em nada &eacute; parecido com qualquer outra etapa pr&eacute;via da humanidade, uma coisa que n&atilde;o era poss&iacute;vel e nem sequer imagin&aacute;vel noutras circunst&acirc;ncias: uma tentativa de que os seres humanos pela primeira vez programem o seu pr&oacute;prio destino.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sonhar com coisas imposs&iacute;veis se chama utopia; lutar por objetivos n&atilde;o s&oacute; ating&iacute;veis, mas imprescind&iacute;veis para a sobreviv&ecirc;ncia da esp&eacute;cie, chama-se realismo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seria errado supor que tal objetivo obedeceria simplesmente a uma motiva&ccedil;&atilde;o ideol&oacute;gica. Trata-se de uma coisa que vai mais al&eacute;m de nobres e muito justific&aacute;veis sentimentos de justi&ccedil;a e profundos desejos de que todos os seres humanos possam alcan&ccedil;ar uma vida digna e livre; trata-se da sobreviv&ecirc;ncia da esp&eacute;cie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A grande diferen&ccedil;a entre a &eacute;poca da Gr&eacute;cia e a atual n&atilde;o est&aacute; na capacidade intelectual da nossa esp&eacute;cie; est&aacute; no avan&ccedil;o exponencial e aparentemente infinito do desenvolvimento da ci&ecirc;ncia e da tecnologia que teve lugar nos &uacute;ltimos 150 anos, que ultrapassa totalmente a ex&iacute;gua e rid&iacute;cula capacidade pol&iacute;tica demonstrada para encarar os riscos de perecer como esp&eacute;cie que realmente a amea&ccedil;am.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; menos de 60 anos se tornou evidente, ao estourar sobre Hiroshima o primeiro engenho nuclear equivalente a 20 mil toneladas de TNT, que a tecnologia tem criado um instrumento cujo desenvolvimento poderia p&ocirc;r fim &agrave; exist&ecirc;ncia da vida humana sobre o planeta. Desde ent&atilde;o n&atilde;o se deteve um s&oacute; dia o desenvolvimento de novas e at&eacute; centenas de vezes mais poderosas, variadas e certeiras armas e sistemas desse car&aacute;ter. Hoje existem dezenas de milhares delas; s&oacute; muito poucas foram eliminadas em virtude de acordos enganosos e limitados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um reduzido grupo de pa&iacute;ses dos que monopolizam tais armas, arrogam-se o direito exclusivo de produzi-las e melhor&aacute;-las. As contradi&ccedil;&otilde;es e interesses dos seus membros sofrem mudan&ccedil;as, e a humanidade se desenvolve sob um andaime de armas nucleares que amea&ccedil;a a sua exist&ecirc;ncia. Algu&eacute;m poderia afirmar alguma coisa parecida ao que aquele imperador persa exclamou ao se aproximar, com um enorme ex&eacute;rcito, dos 300 espartanos que defendiam a passagem das Term&oacute;pilas: &quot;Os nossos m&iacute;sseis nucleares obscurecer&atilde;o o Sol.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As vidas de milhares de milh&otilde;es de seres humanos que habitam o planeta dependem daquilo que pensem, acreditem e decidam umas poucas pessoas. O mais grave &eacute; que os que possuem t&atilde;o fabuloso poder n&atilde;o t&ecirc;m psiquiatras. N&atilde;o podemos resignar-nos. Temos direito a denunciar, pressionar e exigir mudan&ccedil;as e o cessar de t&atilde;o ins&oacute;lita e absurda situa&ccedil;&atilde;o, que nos converte a todos em ref&eacute;ns. Ningu&eacute;m deve possuir jamais semelhantes faculdades, ou ningu&eacute;m no mundo poder&aacute; voltar a falar em civiliza&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A esse soma-se outro problema letal: h&aacute; apenas 40 anos alguns come&ccedil;aram a expressar preocupa&ccedil;&otilde;es sobre o que se tem denominado o meio ambiente, a partir de uma civiliza&ccedil;&atilde;o b&aacute;rbara que estava destruindo as condi&ccedil;&otilde;es naturais de vida. Pela primeira vez se coloca sobre a mesa esse delicad&iacute;ssimo tema. N&atilde;o poucos pensaram que se tratava de pessoas alarmistas e exageradas, um neo-malthusianismo ao estilo de s&eacute;culos passados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eram na realidade pessoas bem informadas e inteligentes que iniciavam a tarefa de conscientizar &agrave; opini&atilde;o p&uacute;blica sobre o tema, com a angustia &agrave;s vezes de que fosse tarde demais para adotar as medidas pertinentes. &Agrave;queles que pelas suas altas responsabilidades pol&iacute;ticas deviam mostrar as maiores inquieta&ccedil;&otilde;es, n&atilde;o mostravam mais do que ignor&acirc;ncia e desprezo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; passaram mais de dez anos desde a Reuni&atilde;o Cimeira de Rio de Janeiro convocada pelas Na&ccedil;&otilde;es Unidas, e apesar da habitual prolifera&ccedil;&atilde;o de discursos, compromissos e promessas, muito pouco foi feito. N&atilde;o obstante, a consci&ecirc;ncia do perigo mortal cresce. Deve crescer e crescer&aacute; a luta. N&atilde;o h&aacute; alternativa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; bem pouco foi realizado em Havana um encontro sobre desertifica&ccedil;&atilde;o e mudan&ccedil;a do clima, convocado igualmente pelas Na&ccedil;&otilde;es Unidas; um importante esfor&ccedil;o de informa&ccedil;&atilde;o, conscientiza&ccedil;&atilde;o e apelo &agrave; luta.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No Rio de Janeiro fui testemunha da inquieta&ccedil;&atilde;o e do temor dos que representavam &agrave;s pequenas ilhas do Pac&iacute;fico e a outros pa&iacute;ses amea&ccedil;ados pelo risco de ficar sepultados pelas &aacute;guas de forma parcial ou total devido &agrave; mudan&ccedil;a do clima. &Eacute; triste. Os primeiros em sofrer as conseq&uuml;&ecirc;ncias da afeta&ccedil;&atilde;o do meio ambiente s&atilde;o os pobres. N&atilde;o possuem autom&oacute;veis, nem ares-condicionados, possivelmente nem sequer mob&iacute;lias, no caso de contar com uma moradia. Sobre eles caem mais diretamente os efeitos das grandes emana&ccedil;&otilde;es de di&oacute;xido de carbono causantes do aquecimento da atmosfera e do efeito pernicioso dos raios ultravioletas que atravessam o deteriorado filtro da camada de ozono. Quando adoecem, sabe-se bem que n&atilde;o existem para eles nem para os seus familiares nem hospitais, nem m&eacute;dicos, nem medicamento nenhum.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um terceiro problema: no mais conservador dos c&aacute;lculos poss&iacute;veis, a popula&ccedil;&atilde;o mundial tardou n&atilde;o menos de 50 mil anos em atingir a cifra de mil milh&otilde;es de habitantes. Isto aconteceu aproximadamente no ano 1800, quando se iniciava o s&eacute;culo XIX. Chegou a dois bilh&otilde;es 130 anos depois, em 1930, s&eacute;culo XX. Atingiu os tr&ecirc;s bilh&otilde;es em 1960, trinta anos depois; quatro bilh&otilde;es em 1974, catorze anos depois; cinco bilh&otilde;es em 1987, treze anos depois; seis bilh&otilde;es em 1999, apenas doze anos depois. E hoje somam 6 374 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Resulta verdadeiramente assombroso que em apenas 204 anos a popula&ccedil;&atilde;o mundial se multiplicasse 6,4 vezes desde a cifra de um bilh&atilde;o alcan&ccedil;ada em 1800, depois de n&atilde;o menos de 50 mil anos, calculados de forma relativamente arbitr&aacute;ria e conservadora para dispor de um ponto de partida que dever&aacute; ser considerado ulteriormente. Podem ser muitos mais anos, limitando-nos s&oacute; ao tempo em que atingiu a sua capacidade atual.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A qu&ecirc; ritmo cresce neste momento?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ano 1999: popula&ccedil;&atilde;o, 6 002 milh&otilde;es de habitantes; crescimento, 77 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ano 2000: popula&ccedil;&atilde;o, 6 079 milh&otilde;es; crescimento, 75 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ano 2001: popula&ccedil;&atilde;o, 6 154 milh&otilde;es; crescimento, 74 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ano 2002: popula&ccedil;&atilde;o, 6 228 milh&otilde;es; crescimento, 72 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ano 2003: popula&ccedil;&atilde;o, 6 300 milh&otilde;es; crescimento, 74 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ano 2004: popula&ccedil;&atilde;o calculada, 6 374 milh&otilde;es; crescimento, 74 milh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A quanto ascender&aacute; a popula&ccedil;&atilde;o mundial no ano 2050?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os c&aacute;lculos mais reduzidos afirmam que a 7 409 milh&otilde;es; os c&aacute;lculos mais elevados asseguram que a 10 633 milh&otilde;es. Segundo o crit&eacute;rio de muitos peritos, a cifra ser&aacute; ao redor de 9 bilh&otilde;es de habitantes. A grande alarma provocada por esta colossal explos&atilde;o demogr&aacute;fica, junto da acelerada degrada&ccedil;&atilde;o das condi&ccedil;&otilde;es naturais elementares para a sobreviv&ecirc;ncia da esp&eacute;cie tem causado uma verdadeira consterna&ccedil;&atilde;o em muitos pa&iacute;ses, visto que quase cem por cento dos crescimentos mencionados acontecer&atilde;o nos pa&iacute;ses do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Conhecendo a crescente deteriora&ccedil;&atilde;o e redu&ccedil;&atilde;o dos recursos de terra e de &aacute;gua, a grande fome que sofrem muitos pa&iacute;ses, a indiferen&ccedil;a e a dilapida&ccedil;&atilde;o das sociedades de consumo, bem como os problemas educacionais e sanit&aacute;rios da popula&ccedil;&atilde;o mundial, se n&atilde;o s&atilde;o resolvidos, &eacute; como para se imaginar uma esp&eacute;cie humana em que os seus membros estariam devorando-se entre si.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seria bom perguntar-lhes aos campe&otilde;es ol&iacute;mpicos dos direitos humanos no mundo ocidental se alguma vez dedicaram um s&oacute; minuto a pensar nestas realidades, que em alt&iacute;ssimo grau s&atilde;o conseq&uuml;&ecirc;ncia do sistema econ&ocirc;mico e social; o qu&ecirc; pensam de um sistema que, em vez de educar &agrave;s massas como quest&atilde;o fundamental para avan&ccedil;ar com o apoio precisamente da ci&ecirc;ncia, da t&eacute;cnica e da cultura, na busca de solu&ccedil;&otilde;es vi&aacute;veis e prementes, gasta um milh&atilde;o de milh&otilde;es de d&oacute;lares cada ano em propaganda alienat&oacute;ria e consumista. Com o que se gasta num s&oacute; desses anos para plantar esse singular veneno, poderia se alfabetizar e elevar at&eacute; o n&iacute;vel de nona s&eacute;rie a todos os analfabetos e semi-analfabetos do mundo em menos de dez anos, e nenhuma crian&ccedil;a pobre careceria de ensino. Sem educa&ccedil;&atilde;o e outros servi&ccedil;os sociais, o delito e o consumo de drogas jamais poder&atilde;o ser reduzidos e at&eacute; quase eliminar-se. Afirmamo-lo desde Cuba, o pa&iacute;s bloqueado durante 45 anos, acusado e condenado n&atilde;o poucas vezes em Genebra pelos Estados Unidos e os seus parceiros mais incondicionais, que est&aacute; a ponto de atingir servi&ccedil;os de sa&uacute;de, educa&ccedil;&atilde;o e forma&ccedil;&atilde;o cultural com n&iacute;veis de qualidade que o Ocidente desenvolvido e rico jamais tem sonhado sequer, e al&eacute;m disso, absolutamente gratuitos para todos os cidad&atilde;os sem excep&ccedil;&atilde;o nenhuma.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A globaliza&ccedil;&atilde;o neoliberal imposta ao mundo, formulada para uma maior pilhagem dos recursos naturais do planeta, tem conduzido &agrave; maioria dos pa&iacute;ses do Terceiro Mundo, e muito especialmente os da Am&eacute;rica Latina, ap&oacute;s o fat&iacute;dico &quot;Consenso de Washington&quot;, a uma situa&ccedil;&atilde;o desesperada e insustent&aacute;vel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O primeiro fruto dessa funesta pol&iacute;tica foi a &quot;d&eacute;cada perdida&quot; de 1980, em que o crescimento da regi&atilde;o se limitou a um por cento; ascende 2,7 por cento entre 1990 e 1998, bem por debaixo das falsas ilus&otilde;es e de necessidades prementes, para voltar a cair a um por cento entre 1998 e 2004.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A d&iacute;vida externa que em 1985, ano do trai&ccedil;oeiro &quot;consenso&quot;, ascendia a 300 bilh&otilde;es de d&oacute;lares, eleva-se hoje a mais de 750 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As privatiza&ccedil;&otilde;es alienaram em centenas de milhares de milh&otilde;es de d&oacute;lares bens nacionais que foram criados ao longo de muito anos, os quais se esfumaram &agrave; velocidade com que desses pa&iacute;ses fogem os capitais para os Estados Unidos e para a Europa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O desemprego atingiu cifras recordes. De cada 100 novos postos de trabalho que s&atilde;o criados, 82 pertencem ao chamado &quot;setor informal&quot;, que inclui uma longa lista dos que se ganham a vida de qualquer jeito, sem alguma prote&ccedil;&atilde;o social ou legal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A pobreza cresceu de forma alarmante, nomeadamente a pobreza extrema, 12,8 por cento at&eacute; alcan&ccedil;ar 44 por cento da popula&ccedil;&atilde;o. O desenvolvimento fica estagnado e os servi&ccedil;os sociais deterioram-se cada vez mais. Nestes &uacute;ltimos, que incluem em primeiro lugar a educa&ccedil;&atilde;o e a sa&uacute;de da popula&ccedil;&atilde;o, como era de se esperar, a globaliza&ccedil;&atilde;o neoliberal produziu um verdadeiro desastre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se a isso se somam velhas e novas formas de pilhagem, como o interc&acirc;mbio desigual, a fuga incessante e obrigada de capitais, o roubo de c&eacute;rebros, o protecionismo, os subs&iacute;dios e os ucasses da OMC, para ningu&eacute;m devem ser estranhas as crises e os acontecimentos que se originam na Am&eacute;rica do Sul.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Foi a Am&eacute;rica Latina a regi&atilde;o do mundo onde com mais rigor e exig&ecirc;ncia foi aplicada a globaliza&ccedil;&atilde;o neoliberal. Agora encara o desafio da ALCA, que varreria as industrias nacionais e converteria o MERCOSUL e o Pacto Andino em ap&ecirc;ndices da economia norte-americana: um assalto final contra o desenvolvimento econ&ocirc;mico, a unidade e a independ&ecirc;ncia dos povos latino-americanos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mas se essa tentativa de anexa&ccedil;&atilde;o fosse consumada, tal ordem econ&ocirc;mica continuaria sendo insustent&aacute;vel, tanto para os povos da Am&eacute;rica Latina como para o pr&oacute;prio povo dos Estados Unidos, que v&ecirc; amea&ccedil;ados os seus empregos por uma abundante m&atilde;o-de-obra barata recrutada pelas &quot;maquilas&quot; entre aqueles a quem a pobreza, o desastre educacional e o desemprego reinantes lhes impediu obter uma adequada qualifica&ccedil;&atilde;o. M&atilde;o-de-obra barata e n&atilde;o qualificada &eacute; uma coisa que podem oferecer de forma maci&ccedil;a as oligarquias latino-americanas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A s&iacute;ntese de quanto eu disse expressa a profunda convic&ccedil;&atilde;o de que a nossa esp&eacute;cie, e com ela cada um dos nossos povos, encontram-se num momento decisivo da sua hist&oacute;ria: ou muda o curso dos acontecimentos ou n&atilde;o poder&aacute; sobreviver. N&atilde;o existe outro planeta aonde possamos mudar-nos. Em Marte n&atilde;o h&aacute; atmosfera, nem ar, nem &aacute;gua. Tamb&eacute;m n&atilde;o existe uma linha de transporte para emigrar em massa at&eacute; ali. Ou salvamos a que temos, ou ter&atilde;o de decorrer muitos milh&otilde;es de anos para que talvez surja outra esp&eacute;cie inteligente que possa iniciar a aventura que viveu a nossa. O Papa Jo&atilde;o Paulo II j&aacute; explicou que a teoria da evolu&ccedil;&atilde;o n&atilde;o era inconcili&aacute;vel com a doutrina da cria&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Devo concluir as minhas palavras. N&atilde;o &eacute; pouco o trabalho que nos espera em 2004.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desejo parabenizar ao nosso povo por tudo o que fez ao longo destes anos, pelo seu hero&iacute;smo, pelo seu patriotismo, pelo seu esp&iacute;rito de luta, pela sua lealdade e pelo seu fervor revolucion&aacute;rio.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Felicito de modo especial neste 45 anivers&aacute;rio aos que souberam cumprir gloriosas miss&otilde;es internacionalistas, hoje simbolizadas na exemplar conduta dos Cinco Her&oacute;is Prisioneiros do Imp&eacute;rio, que com impressionante dignidade encaram as injustas, vingativas e cru&eacute;is a&ccedil;&otilde;es dos inimigos da sua P&aacute;tria e do seu povo; e nos quinze mil m&eacute;dicos que, esbanjando sacrif&iacute;cios, desafiando riscos e perigos, cumprem os seus deveres internacionalistas em qualquer paragem de mais de 64 pa&iacute;ses, proeza humana que n&atilde;o poderiam realizar jamais os Estados Unidos e a Europa, por carecerem de capital humano para demonstrar quais direitos humanos est&atilde;o realmente defendendo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ningu&eacute;m poder&aacute; impedir a conduta solid&aacute;ria do nosso povo e a valentia dos seus filhos com amea&ccedil;as nem agress&otilde;es contra os nossos m&eacute;dicos, professores, instrutores esportivos ou qualquer outro tipo de colaborador, porque muitos est&atilde;o dispostos a ter a honra de ocupar os postos daqueles que inclusive perdessem a vida, v&iacute;timas de a&ccedil;&otilde;es terroristas estimuladas e impulsadas por funcion&aacute;rios extremistas do governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Felicito a todos os que lutam, aos que n&atilde;o desistem jamais perante as dificuldades; aos que acreditam nas capacidades humanas para criar, semear e cultivar valores e id&eacute;ias; aos que apostam pela humanidade; a todos os que partilham a formosa convic&ccedil;&atilde;o de que um mundo melhor &eacute; poss&iacute;vel!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lutaremos junto a eles e venceremos! </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
