<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em- Chefe Fidel Castro Ruz, Presidente da República de Cuba, no encerramento do VIII Congresso da União de Jovens Comunistas, Palácio das Convenções, Cidade de Havana, em 5 de dezembro de 2004.</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-1621510200">
<META NAME="_EmailSubject" CONTENT="sv">
<META NAME="_AuthorEmail" CONTENT="carmita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Carmen Larrinaga">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Comandante-em- Chefe Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba, no encerramento do VIII Congresso da Uni&atilde;o de Jovens Comunistas, Pal&aacute;cio das Conven&ccedil;&otilde;es, Cidade de Havana, em 5 de dezembro de 2004.</P>
</B><P ALIGN="JUSTIFY">Caros delegados, convidados e participantes no VIII Congresso da Uni&atilde;o de Jovens Comunistas:</P>
<P ALIGN="JUSTIFY">Uma parte dos conceitos que vou a exprimir hoje aqu&iacute; j&aacute; foram ditos e publicados; alguns deles desenvolveram-se mais em meio da luta; outros referem-se &agrave;s metas atingidas; outros s&atilde;o reflex&otilde;es.</P>
<P ALIGN="JUSTIFY">Um dia como hoje, no qual voc&ecirc;s me convidam a falar-lhes, tentar&eacute;i exprimir-lhes como e por qu&ecirc; hoje &eacute; um dia muito especial para todos n&oacute;s.</P>
<P ALIGN="JUSTIFY">Infelizmente, a responsabilidade que caiu sobre mim ao longo deste intenso e dif&iacute;cil processo revolucion&aacute;rio, e particularmente a minha rela&ccedil;&atilde;o com a Batalha de Id&eacute;ias, obrigam-me a referir-me aos discursos, reflex&otilde;es e conceitos pr&oacute;prios, o que n&atilde;o me agrada e, por isso, pe&ccedil;o-lhes desculpas com anteced&ecirc;ncia. Sempre tenho pensado que as id&eacute;ias n&atilde;o giram em torno dos homens p&uacute;blicos, s&atilde;o eles que devem girar em torno das id&eacute;ias.</P>
<P ALIGN="JUSTIFY">O grau em que me atrevi a prognosticar acontecimentos que hoje come&ccedil;am a confirmar-se como irrefut&aacute;veis verdades, est&aacute; ligado apenas &agrave; experi&ecirc;ncia acumulada. Pude morrer prematuramente como outros muitos revolucion&aacute;rios cubanos ao longo de nossa hist&oacute;ria. Os advers&aacute;rios de ontem e de hoje fizeram o poss&iacute;vel e o imposs&iacute;vel por consegu&iacute;-lo, mas tive o privil&eacute;gio de lutar durante muitos anos, desde que nos primeiros meses de 1953 concebemos a id&eacute;ia de ocupar as armas do Regimento de Santiago de Cuba para come&ccedil;ar a luta, e o privil&eacute;gio n&atilde;o &eacute; um m&eacute;rito; o verdadeiro m&eacute;rito est&aacute; em aqueles que acreditaram e estiveram dispostos a sacrificar at&eacute; a vida pelos objetivos que proclam&aacute;vamos.</P>
<P ALIGN="JUSTIFY">Quando h&aacute; apenas tr&ecirc;s dias algumas pessoas me parabenizavam, lembrando-me que se comemorava o 48 anivers&aacute;rio do desembarque do Granma, a mihna primeira rea&ccedil;&atilde;o foi de surpresa Quanto tempo transcorreu e quantos acontecimentos aconteceram! Absorvidos pelos atuais deveres, alguns de n&oacute;s que participamos naquela a&ccedil;&atilde;o apenas dispomos de um segundo para lembrar os in&iacute;cios da longa marcha que estavamos empreendendo nos dias do Moncada e do Granma. Eu definiria todo como uma longa aprendizagem na qual a pr&oacute;pria ignor&acirc;ncia com que iniciamos aquele in&eacute;dito caminho nos surpreende.</P>
<P ALIGN="JUSTIFY">Recorro ao recurso de lembrar, em apertada s&iacute;ntese, utilizando muitas vezes frases textuais, o essencial que exprimi em tr&ecirc;s momentos que antecederam &agrave; Batalha de Id&eacute;ias que hoje preside o esp&iacute;rito do VIII Congresso da nossa prestigiosa Uni&atilde;o de Jovens Comunistas.</P>
<P ALIGN="JUSTIFY">Em 8 de outubro de 1997, no Relat&oacute;rio Central ao V Congresso do Partido exprimi:</P>
<P ALIGN="JUSTIFY">" &Eacute; evidente a necessidade de um trabalho mais forte, um trabalho mais intenso nas nossas fileiras juvenis, pois estes tempos e este Partido exigem continuar nutrindo-se de quadros e de militantes procedentes da juventude.</P>
<P ALIGN="JUSTIFY">"Acho que mais do que nunca, mais do que em ninhuma outra &eacute;poca, por ser esta a mais dif&iacute;cil, a mais dura, se-requer de um trabalho especial com a juventude e na forma&ccedil;&atilde;o dos nossos jovens, porque n&atilde;o pode ser que os que venham depois desta ger&atilde;o deixem de serem os melhores."</P>
<P ALIGN="JUSTIFY">"Queremos que tenham o m&aacute;ximo de consci&ecirc;ncia sobre o seu papel, sobre o que podem fazer pelo seu pa&iacute;s, o que podem fazer pelo seu futuro."</P>
<P ALIGN="JUSTIFY">Nas minhas palavras sobre a juventude no encerramento do V Congresso do partido, em 10 de outubro de 1997, assinalei:</P>
<P ALIGN="JUSTIFY">"Temos o Partido, temos a nossa magn&iacute;fica juventude – sim, assim com essas palavras, magn&iacute;fica juventude! – &agrave; qual, naturalmente, pedimos-lhe e sempre lhe pediremos mais, e pediremos-lhe mais trabalho pol&iacute;tico, que n&atilde;o &eacute; o mesmo que usar uma palavra-de-ordem. O Partido tamb&eacute;m, durante muito tempo, por vezes foi esquem&aacute;tico, dogm&aacute;tico, trabalhou com palavras-de-ordem, nem com argumentos."</P>
<P ALIGN="JUSTIFY">"H&aacute; que trabalhar com os cidad&atilde;os espec&iacute;ficamente e de forma individual; n&atilde;o &eacute; apenas trabalhar atrav&eacute;s da imprensa e da televis&atilde;o ou das confer&ecirc;ncias, ou dos atos apol&iacute;ticos. O trabalho de convencer e persuadir os seres humanos de forma indiviadual &eacute; hist&oacute;rico. As relig&otilde;es foram criadas desse jeito e tem durado milhares de anos."</P>
<P ALIGN="JUSTIFY">"N&oacute;s os revolucion&aacute;rios temos que fazer o mesmo. Os nossos quadros e os da juventude devem trabalhar assim e nunca deixar fora a ningu&eacute;m.</P>
<P ALIGN="JUSTIFY">"A partir da mais profunda convic&ccedil;&atilde;o de que temos a raz&atilde;o e defendemos o mais justo, o mais formoso, o mais humano, discutir todo o tempo que seja preciso discutir, explicar todas as vezes que seja preciso explicar, ensinar, educar. N&atilde;o se pode fazer trabalho pol&iacute;tico em abstrato. Aprofundar nos conhecimentos, nas id&eacute;ias, no que aqu&iacute; acontece e no que acontece no mundo. Ser sinceros, ser corajosos, ser veraces."</P>
<P ALIGN="JUSTIFY">"No Partido h&aacute; 780 mil cidad&atilde;os, e depois fica o resto dos cidad&atilde;os que n&atilde;o s&atilde;o membros do Partido. &Eacute; tarefa de todos a de tornar em regra o que em muitos casos &eacute; uma exce&ccedil;&atilde;o e a de generalizar as nossas melhores experi&ecirc;ncias. Como seria poss&iacute;vel que n&atilde;o o atingissemos? Que somo? O que valemos se n&atilde;o podemos Com todo o que conhecemos hoje em dia, com todas as possibilidades que temos, &eacute; preciso faz&ecirc;-lo. Essa seria a verdadeira vit&oacute;ria das id&eacute;ias."</P>
<P ALIGN="JUSTIFY">Em 10 de dezembro de 1998, no VII Congresso da UJC, afirmei:</P>
<P ALIGN="JUSTIFY">"&Eacute; preciso reunir-se, em meio da batalha, com a tropa elite para debatir, analizar, aprofundar, trazar planos, estrat&eacute;gias, abordar temas e elaborar id&eacute;ias, da mesma forma em que se re&uacute;ne o estado maior de um ex&eacute;rcito."</P>
<P ALIGN="JUSTIFY">"Utilizar s&oacute;lidos argumentos para falar com os militantes e com aqueles que n&atilde;o o s&atilde;o; para falar com os que podem estar confundidos ou inclusive para discutir e polemizar com aqueles que tenham posi&ccedil;&otilde;es contr&aacute;rias &agrave;s posi&ccedil;&otilde;es da Revolu&ccedil;&atilde;o, ou porque est&atilde;o influenciados pela ideologia do imperialismo nesta grande luta de id&eacute;ias que desenvolvemos desde h&aacute; anos precisamente para realizar a fazanha de poder resistir diante do mais poderoso imp&eacute;rio na esfera pol&iacute;tica, militar, econ&ocirc;mica, tecnol&oacute;gica e cultural que jamais existiu. Os quadros da juventude t&ecirc;m que estar bem preparados para esta tarefa.</P>
<P ALIGN="JUSTIFY">"Nesta luta de tipo ideol&oacute;gico as armas fundamentais s&atilde;o as id&eacute;ias, o arsenal de muni&ccedil;&otilde;es mais importante &eacute; o arsenal das id&eacute;ias. Temos que apetrechar de id&eacute;ias aos nossos quadros, para que eles, pela sua vez, as transmitam &agrave; juventude toda e ao povo."</P>
<P ALIGN="JUSTIFY">"Este ex&eacute;rcito conhece seu plano, conhece sua estrat&eacute;gia, e os inimigos ir&atilde;o conhecendo-os no decorrer dos acontecimentos. Volto a associar a id&eacute;ia desta luta &agrave; grande batalha que desenvolve um ex&eacute;rcito de vanguarda, uma tropa elite da Revolu&ccedil;&atilde;o. Coloco, em primeiro lugar &agrave; Revolu&ccedil;&atilde;o e ao Partido, que ao final de contas, s&atilde;o a mesma coisa.</P>
<P ALIGN="JUSTIFY">"Na breve reuni&atilde;o com o novo Comit&ecirc; Nacional pude falar-lhes com um pouco maIs de liberdade, por serem um n&uacute;mero mais reduzido de companheiros, e numa reuni&atilde;o com o Bureau Nacional poderiamos falar ainda com maior liberdade, com mais argumentos e elementos de ju&iacute;zo."</P>
<P ALIGN="JUSTIFY">"Este VII Congresso – eu disse ent&atilde;o – foi um excelente congresso, uns dos congressos no qual foi discutido mais amplamente, no qual de modo algum tratou-se de evitar nem um s&oacute; tema; pelo contr&aacute;rio, fizemos um apelo constante para que fossem abordados todos os temas por espinhoso que fossem, precisamente para tirar desta reuni&atilde;o todo o proveito poss&iacute;vel, e acho que o conseguimos."</P>
<P ALIGN="JUSTIFY">"Foi poss&iacute;vel, &eacute; preciso diz&ecirc;-lo categoricamente, gra&ccedil;as a um trabalho extraordin&aacute;rio realizado ao longo de um ano, sob a dire&ccedil;&atilde;o do Bureau Nacional da UJC: Na verdade, aqui onde se fizeram reconhecimentos, &eacute; preciso fazer-lhes um reconhecimento muito sincero e muito merecido aos companheiros do Bureau e aos numerosos quadros que, sob a dire&ccedil;&atilde;o do Otto, trabalharam desde a convocat&oacute;ria at&eacute; este mesmo minuto."</P>
<P ALIGN="JUSTIFY">Aprendemos todos, n&atilde;o apenas voc&ecirc;s se n&atilde;o tamb&eacute;m n&oacute;s."</P>
<P ALIGN="JUSTIFY">"O congresso – lhes acrescentei – reflete um crescente fortalecimento da UJC para conseguir dispor de experi&ecirc;ncia e organiza&ccedil;&atilde;o superiores &agrave;s que nunca tivemos, tamb&eacute;m gozar de um prest&iacute;gio e de uma influ&ecirc;ncia superiores &agrave;s que nunca tivemos e, em esferas chaves, verdadeiramente estrat&eacute;gicas da sociedade de hoje e, ainda maior, da sociedade futura, do pa&iacute;s futuro; duma organiza&ccedil;&atilde;o como a que se precisa nestes tempos, nestes tempos hist&oacute;ricos!"</P>
<P ALIGN="JUSTIFY">"Uma das coisas extraordin&aacute;rias da nossa Revolu&ccedil;&atilde;o &eacute; que desde o seu nascimento – e poderia dizer-se que as id&eacute;ias da nossa Revolu&ccedil;&atilde;o foram engendradas naquela escadaria universit&aacute;ria – existiu uma estreita liga&ccedil;&atilde;o de irm&atilde;os g&ecirc;meos, e quase quase poderia dizer-se que de irm&atilde;os siameses, entre Revolu&ccedil;&atilde;o e juventude. Procurem-na nalgum outro pa&iacute;s do mundo num grau t&atilde;o alto como o que existiu, existe e existir&aacute; sempre neste profundo processo revolucion&aacute;rio. Nossa Revolu&ccedil;&atilde;o renasce a cada dia, porque as id&eacute;ias que representamos, a justi&ccedil;a que defendemos, a causa pela que lutamos, &eacute; hoje a causa, e n&atilde;o pode existir uma outra causa que a causa de bilh&otilde;es de pessoas neste planeta."</P>
<P ALIGN="JUSTIFY">"E digo id&eacute;ias porque esta luta da que estamos falando vai ser basicamente uma luta de id&eacute;ias; n&atilde;o ser&atilde;o guerras. Os problemas do mundo n&atilde;o ser&atilde;o resolvidos com armas nucleares, &eacute; imposs&iacute;vel, nem ser&atilde;o resolvidos mediante guerras; e inclusive digo mais, n&atilde;o ser&atilde;o resolvidos mediante revolu&ccedil;&otilde;es isoladas que, na ordem implantada com a globaliza&ccedil;&atilde;o neoliberal, podem ser simplesmente derrotadas em apenas dias ou no m&aacute;ximo em semanas."</P>
<P ALIGN="JUSTIFY">"N&atilde;o por isso, no entanto, podemos descuidar a defesa nem um minuto, porque com as crises inevit&aacute;veis, um c&acirc;mbio de administra&ccedil;&atilde;o, um grupo fascist&oacute;ide ou uma extrema direita no poder, resulta suficiente para que o imp&eacute;rio volte a suas velhas andan&ccedil;as. Os perigos de agress&otilde;es militares n&atilde;o podem ser descartados. Hoje a batalha real &eacute; a batalha de id&eacute;ias.</P>
<P ALIGN="JUSTIFY">"A Revolu&ccedil;&atilde;o p&ocirc;de resistir porque semeou id&eacute;ias."</P>
<P ALIGN="JUSTIFY">"Aceleradamente &eacute; globalizado o mundo, aceleradamente &eacute; estabelecida uma ordem econ&ocirc;mica mundial insustent&aacute;vel e insuport&aacute;vel. As id&eacute;ias s&atilde;o a mat&eacute;ria prima com a que se form&atilde;m consci&ecirc;ncias, s&atilde;o a mat&eacute;ria prima por excel&ecirc;ncia da ideologia. Prefiro cham&aacute;-las de mat&eacute;ria prima da consci&ecirc;ncia para exprimir que n&atilde;o se trata de ideologia estrita e r&iacute;gida, se n&atilde;o de uma consci&ecirc;ncia avanzada, isto &eacute;, de uma convic&ccedil;&atilde;o &agrave; qual v&atilde;o chegando inevitavelmente centenas de milh&otilde;es e bilh&otilde;es de pessoas neste planeta, e que ser&aacute;, sem d&uacute;vidas, a melhor alternativa para que essas id&eacute;ias consigam triunfar em todo o mundo.</P>
<P ALIGN="JUSTIFY">"N&atilde;o s&atilde;o as armas; s&atilde;o as id&eacute;ias as que decidir&atilde;o esta luta universal. E n&atilde;o s&atilde;o as id&eacute;ias por seus valores intr&iacute;nsecos, se n&atilde;o porque se ajustam estreitamente &agrave;s realidades objetivas do mundo de hoje. S&atilde;o id&eacute;ias a partir da convic&ccedil;&atilde;o de que matematicamente o mundo n&atilde;o tem uma outra solu&ccedil;&atilde;o, de que o imperialismo n&atilde;o pode sustentar-se, de que o sistema que impuseram ao mundo o conduz a um desastre., a uma crise insalv&eacute;vel, e eu me atreveria a dizer que mais cedo do que tarde.</P>
<P ALIGN="JUSTIFY">"&Eacute; a partir dessas premissas e dessas convic&ccedil;&otilde;es que valoro o que analizamos e o que estamos fazendo nestes dias; n&atilde;o &eacute; o &uacute;nico nem muito menos, mas tem o valor do fundamental."</P>
<P ALIGN="JUSTIFY">"Esta batalha que voc&ecirc;s est&atilde;o desenvolvendo n&atilde;o se pode perder. Sem as tarefas que voc&ecirc;s t&ecirc;m que cumprir, sem o trabalho que realizar&atilde;o – e o realizar&atilde;o, disso n&atilde;o tenho a menor d&uacute;vida, de forma absolutamento sucedida – n&atilde;o se poderia falar sobre o que sonhamos, n&atilde;o apenas para os nossos compatriotas mas tamb&eacute;m para todos os habitantes deste planeta.</P>
<P ALIGN="JUSTIFY">"Nunca, em nemhum lugar, nenhum povo fiz o que o povo de Cuba est&aacute; fazendo hoje. E o que est&aacute; fazendo com as id&eacute;ias, semeando id&eacute;ias, cultivando id&eacute;ias e desenvolvendo id&eacute;ias, ser&aacute; imposs&iacute;vel que possa terminar de um outro jeito que n&atilde;o seja com a vit&oacute;ria das id&eacute;ias, com a certeza de que esta Revolu&ccedil;&atilde;o n&atilde;o desaparecer&aacute; nem ser&aacute; derrubada, porque ela baseia-se solidamente nas id&eacute;ias que se aprofundam e desenvolvem.</P>
<P ALIGN="JUSTIFY">"As id&eacute;ias justas s&atilde;o invenc&iacute;veis. E Mart&iacute; disse sobre elas: "Trincheiras de id&eacute;ias valem mais do que trincheiras de pedras"; e "uma causa justa desde o fundo de uma gruta pode mais que um ex&eacute;rcito."</P>
<P ALIGN="JUSTIFY">"As id&eacute;ias n&atilde;o s&atilde;o apenas um instrumento para criar consci&ecirc;ncia para que os povos lutem, se n&atilde;o que as id&eacute;ias tornaram-se no principal instrumento de luta neste momento; n&atilde;o em uma inspira&ccedil;&atilde;o, n&atilde;o num rot&eacute;iro, n&atilde;o em uma orienta&ccedil;&atilde;o, se n&atilde;o no principal instrumento de luta."</P>
<P ALIGN="JUSTIFY">"N&atilde;o somos nem podemos ser dogm&aacute;ticos; sem dogmas de nenhum tipo, com uma mentalidade verdadeiramente dial&eacute;tica e flex&iacute;vel, o que n&atilde;o admite, nem o mais m&iacute;nimo, o oportunismo ou o pragmatismo.</P>
<P ALIGN="JUSTIFY">"Somos flex&iacute;veis e somos did&aacute;ticos a partir da aproxima&ccedil;&atilde;o mais r&iacute;gida aos princ&iacute;pios e aos objetivos do nosso processo revolucion&aacute;rio, e &agrave;s novas metas que n&atilde;o lhe pedimos a ningu&eacute;m, que n&atilde;o ambicion&aacute;vamos, que n&atilde;o pretend&iacute;amos, se n&atilde;o &agrave;s novas metas que a vida e a hist&oacute;ria do acontecido nestas d&eacute;cadas fez recair sobre o nosso pa&iacute;s e sobre os nossos revolucion&aacute;rios. E assim foi, n&atilde;o temos uma outra op&ccedil;&atilde;o que n&atilde;o seja lutar com todo o entusiasmo, pensando n&atilde;o apenas em n&oacute;s se n&atilde;o tamb&eacute;m em todo o bem-estar que podam significar para tantas pessoas no mundo os frutos de nossas lutas."</P>
<P ALIGN="JUSTIFY">Decorrereu um ano exato destas &uacute;ltimas palavras quando quis o azar que come&ccedil;asse a colossal Batalha de Id&eacute;ias que o nosso povo tem desenvolvido desde h&aacute; exatamente cinco anos hoje.</P>
<P ALIGN="JUSTIFY">Em 5 de julho de 200, ao condecorar a Juan Miguel Gonz&aacute;lez com a Ordem "Carlos Manuel de C&eacute;spedes", lembrava como o conheci um ano antes, precisamente em 2 de dezembro, e como come&ccedil;ou a batalha pelo retorno de Eli&aacute;n. Aquele dia assinalava:</P>
<P ALIGN="JUSTIFY">"Lhe fiz numerosas perguntas que ele, em meio da sua vis&iacute;vel dor e tristeza respondia com argumentos persuasivos e incontest&aacute;veis provas sobre a sua rela&ccedil;&atilde;o afetuosa, limpa e constante com o menino.</P>
<P ALIGN="JUSTIFY">"Em nenhum instante deixei de perceber no seu rosto os rasgos de um homem nobre, sincero e s&eacute;rio. Exprimi-lhe a minha convic&ccedil;&atilde;o de que atrav&eacute;s de tr&acirc;mites judiciais nunca devolveriam o menino. Tratava-se de um caso em que os tribunais dos Estados Unidos n&atilde;o tinham nenhuma jurisdi&ccedil;&atilde;o e apenas cabia &agrave;s autoridades de Imigra&ccedil;&atilde;o dos Estados Unidos o dever de proceder &agrave; imediata devolu&ccedil;&atilde;o do seu filho; mas conhecia suficientemente bem qu&atilde;o arrogantes, arbitr&aacute;rias, parcializadas e c&uacute;mplices se comportavam as autoridades dos Estados Unidos no referente &agrave;s malfeitorias e crimes que eram cometidos contra o nosso povo. A devolu&ccedil;&atilde;o desse menino apenas poderia conseguir-se mediante uma intensa batalha pol&iacute;tica e da opini&atilde;o p&uacute;blica nacional e internacional."</P>
<P ALIGN="JUSTIFY">No dia seguinte – como comentei naquele ato – intercambiei com os companheiros de nossa dire&ccedil;&atilde;o, e sem perder um minuto me comuniquei com a lideran&ccedil;a da Uni&atilde;o de Jovens Comunistas e da Federa&ccedil;&atilde;o dos Estudantes Universit&aacute;rios. Os jovens e os estudantes seriam a vanguarda nessa luta com o </P>
<P ALIGN="JUSTIFY">apoio total de todas as for&ccedil;as revolucion&aacute;rias.</P>
<P ALIGN="JUSTIFY">Ap&oacute;s quarenta e oito horas, um domingo &agrave; noite – como hoje, h&aacute; exatamente cinco anos, realizou-se o primeiro protesto diante da Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos, no qual participaram mil jovens das Brigadas T&eacute;cnicas Juvenis que findavam uma confer&ecirc;ncia nacional.</P>
<P ALIGN="JUSTIFY">Assim come&ccedil;ou a &eacute;pica luta pela liberta&ccedil;&atilde;o de Eli&aacute;n. Aquele combate pelo menino tornou-se rapidamente numa batalha pela justi&ccedil;a e pela felicidade de todas as nossas crian&ccedil;as e todo o nosso povo.</P>
<P ALIGN="JUSTIFY">Com a mais profunda convic&ccedil;&atilde;o, j&aacute; exprimida nas minhas palavras durante o encerramento do VII Congresso da Juventude que aqui lembrava, de que as id&eacute;ias s&atilde;o a arma fundamental na luta pela humanidade por a sua pr&oacute;pria salva&ccedil;&atilde;o, a batalha que empreendemos foi de pensamento, de argumentos, de r&eacute;plicas e contra-r&eacute;plicas, mas tamb&eacute;m de fatos e realiza&ccedil;&otilde;es concretas.</P>
<P ALIGN="JUSTIFY">Na coordena&ccedil;&atilde;o e o impulso de aproximadamente 200 programas da Revolu&ccedil;&atilde;o desenvolvidos como resultado desta luta tem trabalhado a Uni&atilde;o de Jovens Comunistas que faz parte do grupo de trabalho da Batalha de Id&eacute;ias.</P>
<P ALIGN="JUSTIFY">&Agrave;s tarefas de interc&acirc;mbio, an&aacute;lise e &agrave;s orienta&ccedil;&otilde;es desse grupo do qual fazem parte em grande n&uacute;mero lideran&ccedil;as da Juventude Comunista e representantes dos trabalhadores, estudantes, membros dos Comit&ecirc;s de defesa da Revolu&ccedil;&atilde;o,  camponeses e  mulheres, sob a dire&ccedil;&atilde;o de nosso Partido dediquei em todos esses anos mais de sete mil horas de proveitoso e inesquec&iacute;vel esfor&ccedil;o.</P>
<P ALIGN="JUSTIFY">Trabalhamos durante todo esse tempo no aprofundamento da vis&atilde;o cr&iacute;tica e n&atilde;o auto-complacente de nossa obra e de nossos objetivos hist&oacute;ricos. Temos posto em pr&aacute;tica revolucion&aacute;rios conceitos que varrem o formalismo e o conformismo e aceleram os processos de transforma&ccedil;&otilde;es necess&aacute;rias para o futuro do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Entre eles est&atilde;o, alguns tomados das pr&oacute;prias anota&ccedil;&otilde;es dos quadros da Juventude e dos participantes nas nossas reuni&otilde;es:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Nenhum joven deve ficar abandonado e nenhum cidad&atilde;o deve depender de sua sorte. A UJC tem que trabalhar com cada jovem. Detr&aacute;s de cada categoria e de cada percentagem h&aacute; um homem, uma mulher, uma crian&ccedil;a ou um idoso.</LI></P>
<P ALIGN="JUSTIFY"><LI>N&atilde;o h&aacute; problema sem solu&ccedil;&atilde;o, trata-se de encontrar alternativas.</LI></P>
<P ALIGN="JUSTIFY"><LI>O trabalho de coordena&ccedil;&atilde;o que &eacute; executado deve contar com o estudo constante para a tomada de decis&otilde;es, informa&ccedil;&atilde;o atualizada que leve em conta com toda exatitude os detalhes; meditar e pensar bem cada a&ccedil;&atilde;o, atuar com rapidez e n&atilde;o perder nunca um minuto.</LI></P>
<P ALIGN="JUSTIFY"><LI>Encontrar novos m&eacute;todos e mecanismos de coordena&ccedil;&atilde;o para que todos os organismos e institui&ccedil;&otilde;es participem sob o conceito de que a prioridade est&aacute; nos interesses do pa&iacute;s por cima de contradi&ccedil;&otilde;es burocr&aacute;ticas, desejos protag&oacute;nicos e ciumes institucionais.</LI></P>
<P ALIGN="JUSTIFY"><LI>Conseguir um alto envolvimento e compromisso dos quadros e trabalhadores que participam em cada um dos programas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Aplicar a cr&iacute;tica e a reflex&atilde;o oportunas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cada id&eacute;ia leva-nos sempre a outra nova e essa a outras e outras. Uma id&eacute;ia nova, por boa que pare&ccedil;a deve ser submetida a provas e experimentos s&eacute;rios em condi&ccedil;&otilde;es reais.</LI></P>
<P ALIGN="JUSTIFY"><LI>A discris&atilde;o e a compartimenta&ccedil;&atilde;o s&atilde;o princ&iacute;pios b&aacute;sicos no trabalho de condu&ccedil;&atilde;o e coordena&ccedil;&atilde;o dos programas. Eles apenas ser&atilde;o divulgados quando j&aacute; forem realidade; evitaremos assim promessas que possam n&atilde;o ser cumpridas ou promessas cumpridas que depois s&atilde;o esquecidas e abandonadas.</LI></P>
<P ALIGN="JUSTIFY"><LI>As empresas que participam n&atilde;o devem ter nenhum lucro nem tamb&eacute;m perdas. As obras dever&atilde;o ser executadas de maneira r&aacute;pida ao custo, com qualidade, e uso &oacute;ptimo dos recursos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Ser&aacute; garantida a manuten&ccedil;&atilde;o dos equipamentos e das instala&ccedil;&otilde;es que estejam &agrave; disposi&ccedil;&atilde;o dos programas. Todo deve estar sempre como o primeiro dia.</LI></P></UL>

<P ALIGN="JUSTIFY">&Agrave; esta simple amostra do que ficava na mente dos quadros poderiam-se acrescentar centenas de observa&ccedil;&otilde;es perante a necessidade de atuar com toda urg&ecirc;ncia e garantir o sucesso. Era preciso ganhar todo o tempo perdido pela rotina, o esquematismo e outros h&aacute;bitos que freiam os avan&ccedil;os e objetivos que apenas um sistema verdadeiramente socialista pode conseguir.</P>
<P ALIGN="JUSTIFY">Um dia exprimi textualmente:</P>
<P ALIGN="JUSTIFY">"A Revolu&ccedil;&atilde;o, al&eacute;m dos direitos e garantias conseguidas para todos os cidad&atilde;os </P>
<P ALIGN="JUSTIFY">De qualquer etnia e origem, n&atilde;o tem conseguido o mesmo sucesso na luta por eliminar as diferen&ccedil;as no estato social e econ&ocirc;mico da popula&ccedil;&atilde;o negra do pa&iacute;s, ainda quando em numerosas &aacute;reas de grande importancia designadamente a educa&ccedil;&atilde;o e a sa&uacute;de desenvolvem um importante papel."</P>
<P ALIGN="JUSTIFY">As palavras deste par&aacute;grafo especificamente foram proferidas por mim, sem nenhuma vacila&ccedil;&atilde;o, em 7 de fevereiro do passado ano no encerramento do Congresso Internacional Pedagogia 2003, que foi realizado no meio da Batalha de Id&eacute;ias. Era algo que levava por dentro e desejava exclam&aacute;-lo; triste heran&ccedil;a da escravid&atilde;o, as sociedades de classes, o capitalismo e o imperialismo.</P>
<P ALIGN="JUSTIFY">Nunca existiu em nenhuma parte uma verdadeira igualdade de oportunidades. A possibilidade de estudar, superar-se e obter um t&iacute;tulo universit&aacute;rio era apenas dos setores que possuiam mais conhecimentos e recursos econ&ocirc;micos. Apenas por exce&ccedil;&atilde;o os pobres escapavam desse fatalismo.</P>
<P ALIGN="JUSTIFY">Os enormes avan&ccedil;os conseguidos pelo socialismo criaram as bases, mas faltava dar o salto. Podemos afirmar que, gra&ccedil;as &agrave; Batalha de Id&eacute;ias, a vida das crian&ccedil;as, os adolescentes, os jovens e a fam&iacute;lia cubana hoje n&atilde;o &eacute; igual &agrave; vida de h&aacute; cinco anos.</P>
<P ALIGN="JUSTIFY">Na escola prim&aacute;ria um professor atende hoje a apenas 20 crian&ccedil;as, o que permite uma melhor instru&ccedil;&atilde;o, aten&ccedil;&atilde;o diferenciada a cada um dos alunos e a sua fam&iacute;lia e uma educa&ccedil;&atilde;o mais integral.</P>
<P ALIGN="JUSTIFY">T&ecirc;m televisores, v&iacute;deos e laborat&oacute;rios de computa&ccedil;&atilde;o, instrumentos de incr&iacute;vel efici&ecirc;ncia que, ao servi&ccedil;o do ensino, permitem multiplicar os conhecimentos de nossas crian&ccedil;as. Nem uma s&oacute; crian&ccedil;a de Cuba tem ficado sem acesso a esses modernos meios. As escolas que n&atilde;o possuiam eletricidade, hoje t&ecirc;m de paineis solares para utilizar o computador, o televisor e o v&iacute;deo.</P>
<P ALIGN="JUSTIFY">A computa&ccedil;&atilde;o come&ccedil;ou a ser ministrada desde o pr&eacute;-escolar. Doze mil 958 professores de computa&ccedil;&atilde;o b&aacute;sica formados em cursos emergenciais chegaram &agrave;s salas de aulas e, pela sua vez, todos os professores do ensino prim&aacute;rio receberam cursos id&ocirc;neos nessa mat&eacute;ria.</P>
<P ALIGN="JUSTIFY">As crian&ccedil;as com necessidades educativas especiais tamb&eacute;m receberam novos e modernos meios de ensino para a sua forma&ccedil;&atilde;o. H&aacute; dois anos inauguramos a primeira Escola de Autismo, defici&ecirc;ncia esquecida em quase todos os pa&iacute;ses do mundo.</P>
<P ALIGN="JUSTIFY">Agora as crian&ccedil;as come&ccedil;am a estudar o idioma ingl&ecirc;s desde a terceira s&eacute;rie por v&iacute;deo-aulas. Aprendem massivamente o xadrez nas escolas e recebem aulas de cultura e de promo&ccedil;&atilde;o art&iacute;stica atrav&eacute;s dos primeiros 3 mil 271 Instrutores de Arte formados no 20 de outubro passado, os que ser&atilde;o refor&ccedil;ados a cada ano com uma cifra semelhante ou maior de instrutores que trabalhar&atilde;o n&atilde;o apenas na &aacute;rea educacional se n&atilde;o tamb&eacute;m no resto das institui&ccedil;&otilde;es culturais e sociais da comunidade.</P>
<P ALIGN="JUSTIFY">Conseguimos melhorar a alimenta&ccedil;&atilde;o nas escolas que t&ecirc;m servi&ccedil;o de almo&ccedil;o escolar, que j&aacute; s&atilde;o a esmagadora maioria das que requerem esse servi&ccedil;o.</P>
<P ALIGN="JUSTIFY">&Eacute; oferecido atendimento sistem&aacute;tico a todas as crian&ccedil;as detectados com problemas nutricionais quando foi aplicado o primeiro programa para conhecer o peso e a estatura de todas as crian&ccedil;as at&eacute; os 15 anos, no ano 2001.</P>
<P ALIGN="JUSTIFY">H&aacute; pouco tempo concluiu um Estudo Integral de toda a popula&ccedil;&atilde;o infantil, que avalia aspectos como o estado nutricional, a aten&ccedil;&atilde;o educativa, o meio familiar e condi&ccedil;&otilde;es de vida, que est&atilde;o recebendo o atendimento adequado.</P>
<P ALIGN="JUSTIFY">Todas estas transforma&ccedil;&otilde;es permitiram ter um verdadeiro sistema de dupla sess&atilde;o de aulas e possibilitou que as nossas crian&ccedil;as do ensino prim&aacute;rio aprendam hoje 2,2 vezes mais em Matem&aacute;tica e 1,5 vezes em Espanhol que h&aacute; quatro anos, cifras que devem crescer na medida em que o nosso sistema educacional contin&uacute;e o seu desenvolvimento programado. Foram igualadas as possibilidades reais de conhecimento e oportunidades de desenvolvimento f&iacute;sico e mental para todas as crian&ccedil;as sem importar o seu lugar de resid&ecirc;ncia, a cor da pel e a origem social.</P>
<P ALIGN="JUSTIFY">As extraordin&aacute;rias mudan&ccedil;as que acontecem no ensino Prim&aacute;rio foram feitas com modestos recursos, utilizados com intelig&ecirc;ncia e senso de igualdade e de justi&ccedil;a e, sobretudo, oferecendo as iguais oportunidades a todas as crian&ccedil;as do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Da mesma maneira trabalha-se e continuar&aacute; trabalhando-se intensamente no aperfei&ccedil;oamento e no desenvolvimento do resto dos n&iacute;veis do ensino escolar.</P>
<P ALIGN="JUSTIFY">Nas escolas do Ensino Secund&aacute;rio tamb&eacute;m empreenderam-se transforma&ccedil;&otilde;es radicais, ao experimentar um modelo educativo diferente que quebra com as velhas concep&ccedil;&otilde;es do ensino para crian&ccedil;as e adolescentes de s&eacute;tima, oitava e nona s&eacute;rie, que no resto dos pa&iacute;ses encaram uma profunda crise.</P>
<P ALIGN="JUSTIFY">Esse ensino tem agora um professor geral integral responsabilizado com a aten&ccedil;&atilde;o de 15 alunos, o qual ministra todas as disciplinas salvo Ingl&ecirc;s e Educa&ccedil;&atilde;o F&iacute;sica. &Eacute; um tutor, um educador, um preceptor para cada estudante, quem por isso prescinde do excessivo n&uacute;mero de professores de diferentes disciplinas, com o que era imposs&iacute;vel conseguir a integra&ccedil;&atilde;o dos conhecimentos e a influ&ecirc;ncia educativa necess&aacute;ria nesta etapa decisiva da vida.</P>
<P ALIGN="JUSTIFY">Gra&ccedil;as a esse passo a liga&ccedil;&atilde;o da escola com a fam&iacute;lia melhorou qualitativamente, o que permite a sua mais ampla coopera&ccedil;&atilde;o e inclusive mudan&ccedil;as nas atitudes e no tratamento dado por muitos pais aos seus filhos.</P>
<P ALIGN="JUSTIFY">As aulas de Matem&aacute;tica, Espanhol, Hist&oacute;ria, Ingl&ecirc;s e F&iacute;sica s&atilde;o ministradas atrav&eacute;s de v&iacute;deos com aulas elaboradas pelos mais prestigiosos docentes do pa&iacute;s, o que apoia consideravelmente o esfor&ccedil;o dos professores e eleva a qualidade e a profundidade dos conte&uacute;dos que s&atilde;o ministrados.</P>
<P ALIGN="JUSTIFY">Incrementou-se a frequ&ecirc;ncia das aulas de Matem&aacute;tica, Computa&ccedil;&atilde;o, Espanhol e Hist&oacute;ria, com o qual os alunos recebem mais conte&uacute;dos e multiplicam os seus conhecimentos nestas disciplinas.</P>
<P ALIGN="JUSTIFY">Os novos instrutores de arte tamb&eacute;m est&atilde;o nas escolas de ensino secund&aacute;rio promovendo a cultura e aproximando os nossos adolescentes das melhores tradi&ccedil;&otilde;es de Cuba e do mundo.</P>
<P ALIGN="JUSTIFY">Foi programado que os estudantes do ensino secund&aacute;rio recebessem merenda escolar ou almo&ccedil;o, o que lhes permite encarar em adequadas condi&ccedil;&otilde;es alimentares a dupla sess&atilde;o de aulas e oferece uma maior garantia de seguran&ccedil;a aos alunos deste n&iacute;vel que n&atilde;o t&ecirc;m que sair de suas escolas at&eacute; o fim do hor&aacute;rio docente.</P>
<P ALIGN="JUSTIFY">No passado 2 de dezembro de 2004, 307 mil 339 alunos e 38 mil 246 trabalhadores de 591 Escolas do Ensino Secund&aacute;rio Urbano j&aacute; estavam recebendo gratuitamente a Merenda Escolar. Ainda restam por incorporar os estudantes de 83 destas escolas, que receber&atilde;o os benef&iacute;cios deste programa nos primeiros seis meses do pr&oacute;ximo ano.</P>
<P ALIGN="JUSTIFY">Os estudantes das Escolas de Conduta recebem a aten&ccedil;&atilde;o dos trabalhadores sociais, os que est&atilde;o encarregados de organizar a a&ccedil;&atilde;o da sociedade para alterar as causas e condi&ccedil;&otilde;es que originam a desvantagem social e os transtornos de conduta desses adolescentes.</P>
<P ALIGN="JUSTIFY">Os nossos jovens a partir dos 16 anos tem estado tamb&eacute;m no centro dessas profundas mudan&ccedil;as.</P>
<P ALIGN="JUSTIFY">Foram criadas as Escolas de Trabalhadores Sociais, onde j&aacute; se formaram 21 mil 485 jovens, como um verdadeiro contingente de apoio e solidariedade social que at&uacute;a em quase todos os Conselhos Populares do pa&iacute;s. A cada ano s&atilde;o preparados outros 7 mil jovens com o emprego de novos conceitos pedag&oacute;gicos, organizados n&atilde;o apenas nas escolas destinadas a esse objetivo, sen&atilde;o tamb&eacute;m nos seus pr&oacute;prios munic&iacute;pios, situados nas chamadas casas-escolas, utilizando para isso televisores, v&iacute;deos, computadores, sob a orienta&ccedil;&atilde;o de experimentados professores e ligados direitamente &agrave;s realidades sociais de suas comunidades. Todos ap&oacute;s a sua forma&ccedil;&atilde;o t&ecirc;m acesso direito a numerosas carreiras universit&aacute;rias afins a sua multifacetada atividade.</P>
<P ALIGN="JUSTIFY">Criaram-se cursos de Supera&ccedil;&atilde;o Integral para Jovens de 17 at&eacute; 30 anos, que ap&oacute;s aprovar o nona s&eacute;rie, que j&aacute; &eacute; o n&iacute;vel geral nessas idades, n&atilde;o estudavam nem trabalhavam.</P>
<P ALIGN="JUSTIFY">Isto nos permitiu que mais de 150 mil jovens estejam vinculados aos programas de supera&ccedil;&atilde;o integral recebendo uma renda adequada a sua idade e necessidades.</P>
<P ALIGN="JUSTIFY">Os resulatdos conseguidos possibilitaram que 48 mil 406 formados desses cursos ingressaram j&aacute; em diferentes carreiras universit&aacute;rias, inclu&iacute;das as Ci&ecirc;ncias M&eacute;dicas, com resultados altamente positivos.</P>
<P ALIGN="JUSTIFY">No decurso da Batalha de Id&eacute;ias conseguiu-se um velho sonho: a universaliza&ccedil;&atilde;o da educa&ccedil;&atilde;o superior, permitindo o acesso &agrave;s universidades a todos os jovens formados nos Programas da Revolu&atilde;o e aos trabalhadores em geral.</P>
<P ALIGN="JUSTIFY">Este programa tem significado possibilidades in&eacute;ditas para jovens e adultos que anteriormente n&atilde;o podiam chegar nunca &agrave; Educa&ccedil;&atilde;o Superior e agora incorporam-se ao prop&oacute;sito revolucion&aacute;rio de conseguir uma cultura geral integral para todos os cidad&atilde;os, independentemente do trabalho social que desenvolvam.</P>
<P ALIGN="JUSTIFY">Esses programas possibilitaram que o pa&iacute;s tenha hoje a maior matr&iacute;cula de sua hist&oacute;ria no ensino superior, 380 mil estudantes; deles, 233 mil 11 est&atilde;o formando-se nas 938 sedes universit&aacute;rias existentes nos 169 munic&iacute;pios do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Resposta decidida e comprometida deram os 65 mil 427 professores e orientadores que trabalham na Universaliza&ccedil;&atilde;o, provindos da grande massa de mais de 700 mil professionais formados pela Revolu&ccedil;&atilde;o que tem o pa&iacute;s, apesar do constante roubo de c&eacute;rebros de que s&atilde;o v&iacute;timas os pa&iacute;ses do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">A nossa aspira&ccedil;&atilde;o de ter centros de excel&ecirc;ncia na educa&ccedil;&atilde;o superior levou ao surgimento da Universidade das Ci&ecirc;ncias Inform&aacute;ticas, primeira institui&ccedil;&atilde;o desse tipo surgida na Batalha de Id&eacute;ias.</P>
<P ALIGN="JUSTIFY">Em apenas dois anos e tr&ecirc;s meses da sua apertura nessa j&aacute; prestigiosa institui&ccedil;&atilde;o universit&aacute;ria estudam mais de 6 mil jovens de todos os munic&iacute;pios do pa&iacute;s, sob nov&iacute;ssimas concep&ccedil;&otilde;es e revolucion&aacute;rios m&eacute;todos de trabalho, obtendo rapidamente significativos sucessos no ensino e na atividade produtiva.</P>
<P ALIGN="JUSTIFY">O esp&iacute;rito e os conceitos aplicados &agrave; Universidade das Ci&ecirc;ncias Inform&aacute;ticas devemos estend&eacute;-los aos polit&eacute;cnicos dessa esfera que em todo o pa&iacute;s preparam a quase 40 mil t&eacute;cnicos m&eacute;dios em Inform&aacute;tica.</P>
<P ALIGN="JUSTIFY">Este projeto ligado aos Polit&eacute;cnicos da Inform&aacute;tica, acordado recentemente, poderia qualificar-se como o &uacute;ltimo programa da Batalha de Id&eacute;ias correspondente ao per&iacute;odo de 2000 a 2004. Para isso ser&atilde;o alocados os recursos materiais e o equipamento necess&aacute;rio. O Minist&eacute;rio da Educa&ccedil;&atilde;o, o Minist&eacute;rio da Inform&aacute;tica e das Comunica&ccedil;&otilde;es e a Uni&atilde;o de Jovens Comunistas receberam j&aacute; as instru&ccedil;&otilde;es adequadas.</P>
<P ALIGN="JUSTIFY">Para todas as fam&iacute;lias cubanas a Batalha de Id&eacute;ias tem significado muito pelas perspectivas de seguran&ccedil;a e desenvolvimento f&iacute;sico e mental que oferece sem nenhuma exce&ccedil;&atilde;o aos seus filhos.</P>
<P ALIGN="JUSTIFY">Numa &aacute;rea t&atilde;o importante como a sa&uacute;de, recebem o benef&iacute;cio de importantes investimentos que abrangem a totalidade das 444 policl&iacute;nicas, delas 107 j&aacute; totalmente transformadas e 34 em execu&ccedil;&atilde;o. A isto podem-se acrescentar os trabalhos de reconstru&ccedil;&atilde;o e moderniza&ccedil;&atilde;o em andamento em 27 hospitais, o que faz parte de um programa que abranger&aacute; igualmente a todos; a apertura de 217 salas de fisioterapia nas policl&iacute;nicas, os que em sua totalidade ter&atilde;o esse servi&ccedil;o no final do pr&oacute;ximo ano; criaram-se 24 novos servi&ccedil;os de hemodi&aacute;lise, 88 &oacute;pticas e 118 centros de terapia intensiva nos munic&iacute;pios que por n&atilde;o terem hospitais cir&uacute;rgicos n&atilde;o dispunham deste valioss&iacute;simo recurso m&eacute;dico que salvou j&aacute; milhares de vidas.</P>
<P ALIGN="JUSTIFY">O programa de reequipamento tecnol&oacute;gico em andamento beneficia a todos os servi&ccedil;os prim&aacute;rios e secund&aacute;rios que tem o pa&iacute;s, com a grande vantagem adicional de aproximar os servi&ccedil;os m&eacute;dicos mais importantes e de qualidade dos lares e dos lugares de resid&ecirc;ncia da popula&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Nas comunidades rurais sem eletricidade e com dif&iacute;cil acesso, foram inauguradas mil 905 salas de televis&atilde;o que permitem a informa&ccedil;&atilde;o, o recreio e o acesso aos programas televisivos docentes a mais de m&eacute;dio milh&atilde;o de cubanos que residem nesses lugares, os &uacute;ltimos que n&atilde;o tinham esse servi&ccedil;o.</P>
<P ALIGN="JUSTIFY">A amplia&ccedil;&atilde;o dos Jovens Club at&eacute; 300 centros permitiu a forma&ccedil;&atilde;o de 436 mil 753 compatriotas nas t&eacute;cnicas da computa&ccedil;&atilde;o nos &uacute;ltimos quatro anos, desde in&iacute;cio de abril de 2001 quando foram inauguradas as novas instala&ccedil;&otilde;es, aumentando at&eacute; 3 mil os computadores alocados. Este excelente programa est&aacute; sendo alargado com outros 300 centros adicionais, dos quais 100 j&aacute; foram conclu&iacute;dos.</P>
<P ALIGN="JUSTIFY">As Feiras do Livro tornaram-se em uma grande festa da fam&iacute;lia cubana. Levada desde a sua sede tradicional na Capital at&eacute; 19 cidades do pa&iacute;s no 2002, e neste ano at&eacute; 34 delas, recebeu nas &uacute;ltimas tr&ecirc;s edi&ccedil;&otilde;es 9 milh&otilde;es 500 mil participantes e foram vendidos mais de 15 milh&otilde;es de livros.</P>
<P ALIGN="JUSTIFY">A Biblioteca Familiar contribuiu a que o nosso povo tivesse acesso ao melhor da literatura cubana e universal a pre&ccedil;os acess&iacute;veis. Foram impressas 100 mil cole&ccedil;&otilde;es de 25 t&iacute;tulos. Est&aacute; pronta editorialmente uma segunda cole&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Dois novas e modernas tipografias de grande capacidade foram adquiridas, uma delas trabalha a plena capacidade e a segunda est&aacute; em processo de investimento. Foram alocados recursos para a repara&ccedil;&atilde;o e moderniza&ccedil;&atilde;o de todas as instala&ccedil;&otilde;es da Uni&atilde;o Poligr&aacute;fica Nacional.</P>
<P ALIGN="JUSTIFY">A Universidade para Todos, ligada &agrave; televis&atilde;o, surgida em 2 de outubro de 2000 tornou-se na mais maci&ccedil;a e variada Universidade do pa&iacute;s. Atrav&eacute;s dela foram ministrados 43 cursos com mil 721 horas de conte&uacute;do. Nesta altura s&atilde;o transmitidos seis cursos. Participaram nos cursos ministrados e em andamento 775 professores, dos quais 265 s&atilde;o Doutores em Ci&ecirc;ncias e 134 s&atilde;o Mestres.</P>
<P ALIGN="JUSTIFY">Os programas desenvolvidos para tornar as cadeias em escolas tem causado um not&aacute;vel impacto nas fam&iacute;lias, contribuindo ao fortalecimento da liga&ccedil;&atilde;o entre a fam&iacute;lia e os jovens sancionados.</P>
<P ALIGN="JUSTIFY">Os estudos a pessoas deficientes tem possibilitado resolver situa&ccedil;&otilde;es cr&iacute;ticas de atendimento a esses cidad&atilde;os e a suas fam&iacute;lias. Permitiram alertar essas pessoas sobre os riscos de doen&ccedil;as heredit&aacute;rias e possibilitaram que 6 mil 52 m&atilde;es pudessem dedicar-se totalmente ao atendimento dos seus filhos com graves defici&ecirc;ncias, recebendo para tal uma renda.</P>
<P ALIGN="JUSTIFY">Foram estudadas 366 mil 864 pessoas com defici&ecirc;ncias f&iacute;sico-motoras, sensoriais, org&aacute;nicas e outras, inclusive o retardo mental. Participaram no estudo nacional mais de 300 mil profissionais das ci&ecirc;ncias e pessoal de dire&ccedil;&atilde;o e apoio.</P>
<P ALIGN="JUSTIFY">Em 5 de agosto de 2003 foi inaugurado o novo Centro Nacional de Gen&eacute;tica M&eacute;dica.</P>
<P ALIGN="JUSTIFY">Como resultado deste colossal esfor&ccedil;o por conseguir o mais alto n&iacute;vel de justi&ccedil;a para o nosso povo e propiciar a mais plena igualdade de oportunidades para todos foram criados nestes cinco anos, fruto dos Programas da Revolu&ccedil;&atilde;o, mais de 380 mil empregos, que beneficiam sobretudo aos jovens.</P>
<P ALIGN="JUSTIFY">Segundo informa&ccedil;&atilde;o recebida do Minist&eacute;rio do Trabalho, j&aacute; foi reduzido o desemprego, ao final do presente ano, a menos de 2%, algo absolutamente imposs&iacute;vel em nenhum pa&iacute;s capitalista industrializado.</P>
<P ALIGN="JUSTIFY">Formaram-se 44 mil 979 novos professores em apenas tr&ecirc;s anos, o que equivale a onze gradua&ccedil;&otilde;es dos cursos regulares diurnos dos Pedag&oacute;gicos entre 1988 e 2000.</P>
<P ALIGN="JUSTIFY">Como j&aacute; foi dito, temos 21 mil 485 trabalhadores sociais. No ano 2000, quando come&ccedil;ou a Batalha de Id&eacute;ias, a Previd&ecirc;ncia Social apenas tinha 795 trabalhadores sociais em todo o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Foram conclu&iacute;das at&eacute; no dia 20 de novembro trabalhos de constru&ccedil;&atilde;o, reconstru&ccedil;&atilde;o ou amplia&ccedil;&atilde;o em 5 mil 810 obras; delas, mil 732 da educa&ccedil;&atilde;o, mil 537 da sa&uacute;de, 32 importantes institui&ccedil;&otilde;es da cultura, entre elas est&aacute; a reconstru&ccedil;&atilde;o capital e a amplia&ccedil;&atilde;o do Instituto Superior de Arte e 2 mil 508 de outros programas da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Receberam repara&ccedil;&atilde;o capital 913 escolas. Foram constru&iacute;das 32 novas. A na&ccedil;&atilde;o tem hoje 5 mil 270 novas salas-de-aulas para a educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Foram produzidos mais de 25 milh&otilde;es de fitas em apenas ano e meio de trabalho e &eacute; constru&iacute;da uma nova f&aacute;brica produtora.</P>
<P ALIGN="JUSTIFY">Os acordos que acabamos de assinar com a China garantem a adquisi&ccedil;&atilde;o de 100 mil computadores por ano, que ser&atilde;o destinados basicamente &agrave; docencia de crian&ccedil;as, jovens e adultos e &agrave; supera&ccedil;&atilde;o da crescente massa de t&eacute;cnicos e profissionais de n&iacute;vel superior em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m chegar&aacute; o dia de seu uso maci&ccedil;o para dialogar com o mundo. Nenhum povo tem mais coisas que informar nem prepara&ccedil;&atilde;o para faz&ecirc;-lo melhor, se levamos em conta a sua cultura pol&iacute;tica e o crescente esfor&ccedil;o pelo dom&iacute;nio do Ingl&ecirc;s e de outros idiomas.</P>
<P ALIGN="JUSTIFY">O primeiro milh&atilde;o de televisores comprados &agrave; Rep&uacute;blica Popular China tem possibilitou que 827 mil n&uacute;cleos familiares do pa&iacute;s tenham um televisor a cor de 21 polegadas e de excelente qualidade, que consome 120 watts menos que o televisor sovi&eacute;tico em preto e branco. Isto tem um profundo e maci&ccedil;o impacto no n&iacute;vel de informa&ccedil;&atilde;o e cultura de nosso povo e as suas possibilidades de recreio. O resto dos televisores foi dedicados aos programas da educa&ccedil;&atilde;o, sa&uacute;de e outros de car&aacute;cter social do pa&iacute;s; oitenta mil deles foram utilizados na coopera&ccedil;&atilde;o internacional; est&atilde;o-se recebendo tamb&eacute;m da China 300 mil adicionais de 21 polegadas. V&aacute;rias decenas de miles de 29 polegadas, que j&aacute; est&atilde;o sendo usados na docencia, procedem de outros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">O sistema educacional disp&otilde;e nas salas de aulas de 109 mil 117 televisores e 40 mil 858 v&iacute;deos, que se tornaram em excelentes meios de ensino.</P>
<P ALIGN="JUSTIFY">Surgiram dois novos canais educativos que junto de Cubavisi&oacute;n e Tele Rebelde transmitem 394 horas semanais de programa&ccedil;&atilde;o educativa; que representam 62,7 % do total das transmiss&otilde;es da Televis&atilde;o Nacional. Delas, 247 est&atilde;o destinadas aos planos de estudo.</P>
<P ALIGN="JUSTIFY">Se quando realizavamos o anterior Congresso da Juventude discutiamos com preocupa&ccedil;&atilde;o a baixa produ&ccedil;&atilde;o de livros e publica&ccedil;&otilde;es para as nossas crian&ccedil;as e jovens, hoje podemos dizer que nestes cinco anos foram produzidos 457 milh&otilde;es 840 mil 862 exemplares de livros, tabloides, folhetos e outras produ&ccedil;&otilde;es poligr&aacute;ficas para os diferentes programas e miss&otilde;es.</P>
<P ALIGN="JUSTIFY">Deles:</P>
<P ALIGN="JUSTIFY">41 milh&otilde;es 25 mil 778 livros, tabloides e folhetos para os programas de forma&ccedil;&atilde;o educacional.</P>
<P ALIGN="JUSTIFY">15 milh&otilde;es 979 mil 198 livros para Feiras do Livro</P>
<P ALIGN="JUSTIFY">35 milh&otilde;es 371 mil 157 tabloides das Mesas Redondas e das Tribunas Abertas</P>
<P ALIGN="JUSTIFY">15 milh&otilde;es 905 mil 758 tabloides da Universidade para Todos.</P>
<P ALIGN="JUSTIFY">Em 1999 existiam s&oacute; oito escolas das artes pl&aacute;sticas no pa&iacute;s. Hoje este ensino abrange todas as prov&iacute;ncias do pa&iacute;s, assim hoje temos essa classe de escolas em 17 cidades.</P>
<P ALIGN="JUSTIFY">A nova Escola Nacional de Bal&eacute; com capacidade para 300 alunos ampliou a sua capacidade para os estudantes de todas as prov&iacute;ncias.</P>
<P ALIGN="JUSTIFY">Hoje 4 mil e 21 meninos de todos os munic&iacute;pios da capital participam duas vezes por semana nas oficinas vocacionais que se desenvolvem na Escola Nacional de Bal&eacute;. Outras escolas de dan&ccedil;a fazem atividades semelhantes.</P>
<P ALIGN="JUSTIFY">Seis mil 789 bibliotecas p&uacute;blicas e escolares receberam cole&ccedil;&otilde;es de enciclop&eacute;dias, dicion&aacute;rios, atlas e outros livros com os quais renovaram o seu fundo bibliogr&aacute;fico.</P>
<P ALIGN="JUSTIFY">Dois milh&otilde;es 365 mil 234 meninos e jovens receberam um livro como est&iacute;mulo no seu ato de gradua&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Ao redor de 10 milh&otilde;es 900 mil compatriotas t&ecirc;m participado nas 161 Tribunas Abertas realizadas.</P>
<P ALIGN="JUSTIFY">Onze milh&otilde;es 800 mil pessoas t&ecirc;m participado nas 18 Marchas realizadas.</P>
<P ALIGN="JUSTIFY">At&eacute; hoje t&ecirc;m se tem realizado mil e trinta mesas-redondas que t&ecirc;m-se transformado em uma universidade pol&iacute;tica, oferecendo informa&ccedil;&otilde;es atualizadas e oportunas e fazendo uma an&aacute;lise profunda e verdadeira sobre as grosseiras mentiras e as p&eacute;rfidas agress&otilde;es do imp&eacute;rio contra o nosso povo, assim como sobre importantes temas da pol&iacute;tica internacional, da economia, cultura, ci&ecirc;ncias, desportes e outros temas de interesse.</P>
<P ALIGN="JUSTIFY">Por ser a Batalha de id&eacute;ias,- como dissemos uma vez,- " a batalha do humanismo contra a desumaniza&ccedil;&atilde;o, a batalha da irmandade e da fraternidade contra o ego&iacute;smo mais grosseiro a batalha da justi&ccedil;a contra a injusti&ccedil;a mais brutal; a batalha pelo nosso povo e a batalha pelos outros povos" &eacute; que nestes momentos temos 23 mil e 413 profissionais e t&eacute;cnicos da sa&uacute;de cumprindo miss&otilde;es humanas e solid&aacute;rias em 66 pa&iacute;ses. Um elevado n&uacute;mero deles trabalham nos bairros mais pobres da grande P&aacute;tria de Sim&atilde;o Bolivar que agora mesmo est&aacute; no processo de mudan&ccedil;as revolucion&aacute;rias, sob a condu&ccedil;&atilde;o dum novo e extraordin&aacute;rio l&iacute;der pol&iacute;tico, bolivariano e martiano, amigo incontest&aacute;vel de Cuba: Hugo Ch&aacute;vez Fr&iacute;as.</P>
<P ALIGN="JUSTIFY">O impacto da Batalha de id&eacute;ias, seus princ&iacute;pios e concep&ccedil;&otilde;es de trabalho n&atilde;o s&oacute; t&ecirc;m se revertido na transforma&ccedil;&atilde;o da educa&ccedil;&atilde;o e da vida do nosso povo, sen&atilde;o tamb&eacute;m no fortalecimento e no prest&iacute;gio da Uni&atilde;o de Jovens Comunistas que chega a este congresso tendo a maior quantidade de militantes da &uacute;ltima d&eacute;cada:</P>
<P ALIGN="JUSTIFY">557 mil 298, o que representa 104 mil 692 militantes mais do que tinha no VII Congresso.</P>
<P ALIGN="JUSTIFY">Hoje a organiza&ccedil;&atilde;o juvenil tem 49 mil e 54 organiza&ccedil;&otilde;es de base, 8 mil 756 mais do que em 1998.</P>
<P ALIGN="JUSTIFY">Se no &uacute;ltimo Congresso do Partido criticamos a UJC por contribuir muito pouco no que diz respeito &agrave; quantidade de militantes a passarem &agrave; nossa organiza&ccedil;&atilde;o de vanguarda, hoje vemos com satisfa&ccedil;&atilde;o que a aten&ccedil;&atilde;o prestada a este assunto vital e o pr&oacute;prio fortalecimento da organiza&ccedil;&atilde;o permitem que a UJC contribua com 63 de cada 100 militantes que completam 30 anos para passarem ao Partido e que no total, incluindo aqueles jovens militantes menores dessa idade que passaram o processo de maneira especial, a UJC tem fortalecido o Partido com 133 mil e 283 novos militantes como uma resposta concreta &agrave;quelas justas cr&iacute;ticas recebidas naquela altura.</P>
<P ALIGN="JUSTIFY">A base principal desses resultados tem sido os quadros juvenis aos quais a batalha tem exigido multiplicar a sua capacidade de a&ccedil;&atilde;o e a sua prepara&ccedil;&atilde;o e os tem obrigado a transformar qualitativamente os seus m&eacute;todos de trabalho no intuito de manter o atendimento &agrave; vida interna e &agrave; a&ccedil;&atilde;o di&aacute;ria da UJC e ao mesmo tempo cumprir com as novas tarefas emanadas dos programas da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A experi&ecirc;ncia, a estabilidade e os resultados do trabalho t&ecirc;m permitido &agrave; organiza&ccedil;&atilde;o contribuir com mais quadros ao Partido. Nos &uacute;ltimos dois anos 215 quadros da UJC t&ecirc;m passado ao trabalho profissional dele.</P>
<P ALIGN="JUSTIFY">O que temos atingido at&eacute; agora &eacute; fruto do esfor&ccedil;o her&oacute;ico que fazem o nosso povo e a sua magn&iacute;fica juventude. Ainda temos muito a fazer. Voc&ecirc;s sabem onde existem velhas e novas dificuldades. </P>
<P ALIGN="JUSTIFY">Se tem que preservar os professores que hoje est&atilde;o nas nossas salas de aulas, bem como acrescentar a reserva deles, cuidar com zelo os recursos humanos jovens os quais temos formado nestes anos pondo &ecirc;nfase no profissionalismo e no aprimoramento; continuar analisando as transforma&ccedil;&otilde;es necess&aacute;rias a serem inclu&iacute;das no ensino t&eacute;cnico-profissional e no pr&eacute;-universit&aacute;rio; aperfei&ccedil;oar o processo de universaliza&ccedil;&atilde;o da educa&ccedil;&atilde;o superior e conseguir que todas as universidades do pa&iacute;s, partindo dessa id&eacute;ia, atinjam a excel&ecirc;ncia acad&ecirc;mica e revolucion&aacute;ria da qual o pa&iacute;s demanda dos seus estudantes e professores universit&aacute;rios.</P>
<P ALIGN="JUSTIFY">Devemos intensificar e aprofundar o trabalho pol&iacute;tico com todo o pessoal da sa&uacute;de para que da qualidade dos servi&ccedil;os oferecidos &agrave; popula&ccedil;&atilde;o se corresponda ao esfor&ccedil;o nos investimentos nas constru&ccedil;&otilde;es e as tecnologias desenvolvidas nesse sector e ao prest&iacute;gio atingido pela medicina cubana com a presen&ccedil;a solid&aacute;ria dos nossos profissionais e t&eacute;cnicos nas diversas partes do mundo.</P>
<P ALIGN="JUSTIFY">&Eacute; urgente continuar a tarefa de propiciar a nossos jovens uma recrea&ccedil;&atilde;o sadia, culta, &uacute;til utilizando todas as possibilidades e recursos que hoje temos gra&ccedil;as aos programas da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Deveremos de continuar a lutar decididamente contra a corrup&ccedil;&atilde;o, as indisciplinas sociais e qualquer ind&iacute;cio de consumo de drogas.</P>
<P ALIGN="JUSTIFY">Precisa-se da maior integra&ccedil;&atilde;o de todas as institui&ccedil;&otilde;es envolvidas na tarefa da difus&atilde;o massiva, as quais podem e devem ficar inteiramente ao servi&ccedil;o dos conhecimentos, da cultura, da recrea&ccedil;&atilde;o e da defesa dos valores e interesses mais sagrados do nosso povo.</P>
<P ALIGN="JUSTIFY">Ainda h&aacute; muito que reparar, edificar e melhorar em todas nossas institui&ccedil;&otilde;es sociais. Se tem demonstrado que &eacute; poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">Como j&aacute; eu disse numa ocasi&atilde;o "talvez o mais &uacute;til de nossos modestos esfor&ccedil;os na luta por um mundo melhor ser&aacute; demonstrar quanto pode se fazer com t&atilde;o pouco se todos os recursos humanos e materiais da sociedade s&atilde;o colocados ao servi&ccedil;o do povo". </P>
<P ALIGN="JUSTIFY">As despesas feitas em divisas na Batalha de id&eacute;ias incluindo as constru&ccedil;&otilde;es, os materiais de todo tipo, milhares de equipamentos m&eacute;dicos, de estomatologia e oftalmologia de alta qualidade e estandardizados , computadores, v&iacute;deos incluindo os pagamentos realizados pelo cr&eacute;dito dos televisores destinados &agrave; popula&ccedil;&atilde;o e &agrave;s institui&ccedil;&otilde;es tamb&eacute;m como outros pagamentos semelhantes s&atilde;o inferiores a 2% das despesas totais em divisas do pa&iacute;s nos &uacute;ltimos 5 anos.</P>
<P ALIGN="JUSTIFY">A isto se tem que adicionar como um exemplo de racionalidade que o custo do milh&atilde;o de televisores procedentes da China compensa-se praticamente com a poupan&ccedil;a de eletricidade que se atinge durante os 8 anos da amortiza&ccedil;&atilde;o do cr&eacute;dito recebido.</P>
<P ALIGN="JUSTIFY">Quando fazermos uma an&aacute;lise do que t&ecirc;m significado estes her&oacute;icos anos de intenso trabalho e n&atilde;o poucos desafios, temos que ficar orgulhosos da nossa juventude, dos seus valores, da sua estirpe, da sua firmeza.</P>
<P ALIGN="JUSTIFY">Dessa juventude surgem homens como o Juan Miguel quem tem cumprido t&atilde;o exemplarmente seus deveres de pai e de patriota.</P>
<P ALIGN="JUSTIFY">Da nossa juventude surgiram os nossos cinco her&oacute;is prisioneiros do imp&eacute;rio, que v&iacute;timas da vingan&ccedil;a e do &oacute;dio sofrem uma injusta e cruel pris&atilde;o nas cadeias norte-americanas, sem que a sua honra, for&ccedil;a firmeza e a lealdade &agrave; Revolu&ccedil;&atilde;o e ao nosso povo tenham podido ser quebradas.</P>
<P ALIGN="JUSTIFY">Eles s&atilde;o s&iacute;mbolos e inspira&ccedil;&atilde;o para aqueles que far&atilde;o mudar o mundo. N&atilde;o descansaremos nem um segundo at&eacute; que se fa&ccedil;a justi&ccedil;a e que sejam trazidos de volta a nossa P&aacute;tria. Cedo ou tarde, com o apoio dos outros povos do mundo, ganharemos tamb&eacute;m essa batalha!</P>
<P ALIGN="JUSTIFY">Os dados que aparecem nestas palavras com as quais respondo ao vosso convite, podem assombrar a muitos, alguns nem sequer v&atilde;o acreditar, outros v&atilde;o ignor&aacute;-los.</P>
<P ALIGN="JUSTIFY">O imp&eacute;rio enfurece-se e proclama com um cinismo pasmoso que tem que liberar Cuba e trazer a democracia a esse povo escravizado e ensin&aacute;-lo a ler e escrever, segundo o proclamam no seu programa de transi&ccedil;&atilde;o para o capitalismo. As massas ainda enganadas em parte pelo dil&uacute;vio de mentiras e cal&uacute;nias emanadas dos poderosos meios de comunica&ccedil;&atilde;o imperialistas v&atilde;o-nos crer cada vez mais &agrave; medida que acordem &agrave;s realidades que os esperam e que compreendam que a diferen&ccedil;a entre o nosso sistema e o que propugna o imp&eacute;rio &eacute; abismal.</P>
<P ALIGN="JUSTIFY">O capitalismo tem perdido toda ess&ecirc;ncia humanista, vive do esbanjamento e para o esbanjamento, n&atilde;o pode escapar dessa doen&ccedil;a cong&ecirc;nita e incur&aacute;vel. Basta dizer que em Haiti, o povo mais pobre do hemisf&eacute;rio, Cuba tem 450 m&eacute;dicos; os pa&iacute;ses desenvolvidos n&atilde;o podem enviar 50, eles possuem capital financeiro mas carecem do capital humano.</P>
<P ALIGN="JUSTIFY">Nem a agress&otilde;es, nem os bloqueios, nem atos terroristas, nem a desintegra&ccedil;&atilde;o do campo socialista, nem o dom&iacute;nio unipolar do mundo, nem a tomada do poder pela extrema direita nos Estados Unidos, o que advertimos no ano 1998 como uma coisa poss&iacute;vel e at&eacute; prov&aacute;vel, nem as amea&ccedil;as de exterm&iacute;nio puderam quebrantar o esp&iacute;rito de luta do nosso her&oacute;ico povo.</P>
<P ALIGN="JUSTIFY">Temos conhecido a independ&ecirc;ncia real e a verdadeira liberdade. Nunca vamos a conforma-nos a viver sem ela! E estamos dispostos a pagar o pre&ccedil;o necess&aacute;rio como disse Mart&iacute;!</P>
<P ALIGN="JUSTIFY">Continuaremos a criar e lutar. Ningu&eacute;m jamais ter&aacute; for&ccedil;as pra voltar a encerrar na garrafa o g&ecirc;nio dum povo que escapou para sempre do saqueio, da humilha&ccedil;&atilde;o e do opr&oacute;bio.</P>
<P ALIGN="JUSTIFY">Como disse Camilo Cienfuegos , aquele extraordin&aacute;rio combatente que aparece ao lado de Mella e Che no emblema da Juventude Comunista de Cuba, e que tihna ao morrer apenas 27 anos, no seu &uacute;ltimo discurso em 26 de outubro de 1959: "De joelhos ficaremos uma vez e uma vez baixaremos a nossa testa e isto ser&aacute; o dia quando cheguemos &agrave; terra que guarda 20 mil cubanos pra dize-lhes: "Irm&atilde;os, a Revolu&ccedil;&atilde;o est&aacute; feita, o vosso sangue n&atilde;o foi derramado em v&atilde;o!"</P>
<P ALIGN="JUSTIFY">H&aacute; muito tempo que o povo de Cuba disse A P&aacute;tria ou a morte! E levar&aacute; a sua Batalha de id&eacute;ias at&eacute; as &uacute;ltimas conseq&uuml;&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Viva o povo que tem feito face com honra ao mais poderoso imp&eacute;rio que tinha existido jamais!</P>
<P ALIGN="JUSTIFY">Viva eternamente o exemplo que hoje a juventude cubana oferece ao mundo!</P>
<P ALIGN="JUSTIFY">Viva para sempre o socialismo!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
