<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MENSANGEM À DÉCIMO PRIMEIRA CONFERÊNCIA DAS NAÇÕES UNIDAS SOBRE COMÉRCIO E O DESENVOLVIMENTO. 13 de junio del 2004</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">MENSANGEM &Agrave; D&Eacute;CIMO PRIMEIRA CONFER&Ecirc;NCIA DAS NA&Ccedil;&Otilde;ES UNIDAS SOBRE COM&Eacute;RCIO E O DESENVOLVIMENTO.</P>
</B><P>&nbsp;A UNCTAD, organiza&ccedil;&atilde;o fundada h&aacute; 40 anos, foi uma nobre tentativa do mundo subdesenvolvido por criar no seio das Na&ccedil;&otilde;es Unidas, atrav&eacute;s de um com&eacute;rcio racional e justo, um instrumento que servisse &agrave;s suas aspira&ccedil;&otilde;es de progresso e desenvolvimento. Na altura eram muitas as esperan&ccedil;as, sob a ing&ecirc;nua cren&ccedil;a de que as antigas metr&oacute;poles tinham adquirido consci&ecirc;ncia do dever e a necesidade de estarem de acordo com esse objetivo.</P>
<P>Ra&uacute;l Prebisch foi o principal inspirador de aquela id&eacute;ia. Ele tinha analizado o fen&ocirc;meno do interc&acirc;mbio desigual como uma das grandes trag&eacute;dias que travavam o desenvolvimento econ&ocirc;mico dos povos do Terceiro Mundo. Este foi um dos seus contributos mais importantes &agrave; cultura econ&ocirc;mica da nossa &eacute;poca. Como reconhecimento a suas destacadas qualidades, foi eleito o </P>
<P>Primeiro Seret&aacute;rio de esta institui&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre o com&eacute;rcio e desenvolvimento.</P>
<P>Hoje o terr&iacute;vel flag&ecirc;lo do interc&acirc;mbio desigual apenas &eacute; mencionado em discursos e confer&ecirc;ncias.</P>
<P>O com&eacute;rcio internacional n&atilde;o tem sido instrumento para o desenvolvimento dos pa&iacute;ses pobres, que s&atilde;o a imensa maioria da humanidade. </P>
<P>Para 86 deles os produtos b&aacute;sicos representam mais da metade das receitas por exporta&ccedil;&otilde;es. O poder de compra desses produtos, salvo o petr&oacute;leo hoje &eacute; menos da terceira parte de aquele que tinha ao ser criada a UNTCTAD.</P>
<P>Embora as cifras aborrecem e se repetem, as vezes n&atilde;o h&aacute; outro rem&eacute;dio que usar o sua eloq&uuml;ente e insustitu&iacute;vel linguagem.</P>

<UL>
<LI>Nos pa&iacute;ses pobres vive 85 por cento da popula&ccedil;&atilde;o mundial, mas a sua participa&ccedil;&atilde;o no com&eacute;rcio internacional &eacute; apenas de 25 por cento.</LI>
<LI>A d&iacute;vida externa desses pa&iacute;ses em 1964, ano em que nasceu esta institui&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, era ao redor de 50 bilh&otilde;es de d&oacute;lares. Hoje atinge a cifra de 2,6 milh&otilde;es de milh&otilde;es.</LI>
<LI>Entre 1982 e 2003, quer dizer 21 anos, o mundo pobre pagou 5,4 milh&otilde;es de milh&otilde;es de d&oacute;lares por servi&ccedil;o da d&iacute;vida, o que significa que o seu montante atual foi pago mais de duas vezes aos pa&iacute;ses ricos.</LI></UL>

<P>Aos pa&iacute;ses pobres se lhes prometeu ajuda para o denvolvimento e que o abismo entre ricos e pobres reducir-se-ia progressivamente; at&eacute; chegou a se prometer que o montante atingiria o 0,7 por cento do chamado PIB dos econ&ocirc;micamente desenvolvidos, cifra que de ser assim, hoje seria de n&atilde;o menos de 175 bilh&otilde;es de d&oacute;lares por ano.</P>
<P>O que recebeu o Terceiro Mundo como ajuda oficial para o deseenvolvimento no passado ano 2003 foi 54 bilh&otilde;es de d&oacute;lares. Esse mesmo ano os pobres pagaram aos ricos 436 bilh&otilde;es por servi&ccedil;o da d&iacute;vida. O mais rico deles, os Estados Unidos da Am&eacute;rica &eacute; quem menos cumpriu a meta trazada, ao destinarem a essa ajuda apenas 0,1 por cento do seu PIB. N&atilde;o s&atilde;o incluidas as enormes somas que lhes arrebataram como conseq&uuml;&ecirc;ncia do interc&acirc;mbio dessigual. </P>
<P>Adicionalmente, os pa&iacute;ses ricos gastam cada ano mais de 300 bilh&otilde;es de d&oacute;lares para pagar subs&iacute;dios que impedem o acesso das exporta&ccedil;&otilde;es dos pa&iacute;ses pobres aos seus mercados.</P>
<P>Por outra parte, &eacute; quase imposs&iacute;vel medir o preju&iacute;zo causado a esses pa&iacute;ses pelo tipo de rela&ccedil;&otilde;es comerciais que atrav&eacute;s dos caminhos sinuosos da OMC e os tratados de livre com&eacute;rcio, s&atilde;o impostos aos pa&iacute;ses pobres, incapazes de competir com a sofisticada tecnologia, o monop&oacute;lio quase total da propriedade intelectual e os imensos recursos dos pa&iacute;ses ricos.</P>
<P>A estas formas de pilhagem acrescentam-se outras, como a grosseira explora&ccedil;&atilde;o da m&atilde;o-de-obra bararata com <I>maquilas</I> que chegam e v&atilde;o &agrave; velocidade da luz, a especula&ccedil;&atilde;o com as moedas ao ritmo de milh&otilde;es de milh&otilde;es de d&oacute;lares cada dia, o com&eacute;rcio de armas, a posse de bens do patrim&ocirc;nio nacional, a invas&atilde;o cultural e outras dezenas de a&ccedil;&otilde;es de pilhagem e roubo imposs&iacute;veis de enumerar. Est&aacute; por estudar, visto que n&atilde;o aparece nos livros cl&aacute;ssicos de economia, a mais brutal transfer&ecirc;ncia de recursos financeiros dos pa&iacute;ses pobres para os pa&iacute;ses ricos: a fuga de capital, que &eacute; carater&iacute;stica e obrigat&oacute;ria da ordem econ&ocirc;mica reinante.</P>
<P>O dinheiro de todo o mundo escapa para os Estados Unidos de Am&eacute;rica para se proteger da instabilidade monet&aacute;ria e a febre especulativa que provoca a pr&oacute;pria ordem econ&ocirc;mica. Sem esse presente, que o resto do mundo, nomeadamente os pa&iacute;ses pobres, lhe fazem aos Estados Unidos, sua atual administra&ccedil;&atilde;o n&atilde;o poderia suportar o enorme d&eacute;ficit fiscal e comercial, que atinge entre ambos os dois no ano 2004 a n&atilde;o menos de um milh&atilde;o de milh&otilde;es de d&oacute;lares.</P>
<P>Agu&eacute;m se atreveria a negar as conseq&uuml;&ecirc;ncias sociais e humanas da globaliza&ccedil;&atilde;o neoliberal imposta ao mundo?. </P>

<UL>
<LI>Se h&aacute; 25 anos quinhentos milh&otilde;es de pessoas passavam fome, agora mais de 800 a sofrem.</LI></UL>


<UL>
<LI>Nos pa&iacute;ses pobres 150 milh&otilde;es de crian&ccedil;as nascem com bixo peso, o que aumenta o risco de morte e o subdesenvolvimento mental e f&iacute;sico.</LI></UL>


<UL>
<LI>H&aacute; 35 milh&otilde;es de crian&ccedil;as que n&atilde;o v&atilde;o &agrave; escola.</LI></UL>


<UL>
<LI>A mortalidade infantil em menores de um ano &eacute; 12 vezes superior &agrave; dos pa&iacute;ses ricos.</LI></UL>


<UL>
<LI>No Terceiro Mundo morrem cada dia 33 mil crian&ccedil;as por enfermidades cur&aacute;veis.</LI>
<LI>Dois milh&otilde;es de meninas s&atilde;o obrigadas a exercer a prostitui&ccedil;&atilde;o.</LI>
<LI>85 por cento da popula&ccedil;&atilde;o mundial formada por pa&iacute;ses pobres consome apenas 30 por cento da energia, 25 por cento dos metais, e 15 por cento da madeira.</LI>
<LI>S&atilde;o milhares de milh&otilde;es os analfabetos totais ou funcionais que habitam o planeta.</LI></UL>

<P>Como podem os lideres do imperialismo e os que partilham com ele a pilhagem do mundo falar de direitos humanos e mencionar sequer as palavras liberdade e democracia neste mundo t&atilde;o brutalmente explorado?</P>
<P>O que se pratica contra a humanidade &eacute; um crime permanente de genoc&iacute;dio. Cada ano morrem por falta de alimentos, atendimento m&eacute;dico e rem&eacute;dios, tantas crian&ccedil;as, m&atilde;es, adolescentes, j&oacute;vens e adultos salv&aacute;veis, como as dezenas de milh&otilde;es que morreram em qualquer uma das duas guerras mundiais. Isto acontece todos os dias, a toda hora, sem que nenhum dos l&iacute;deres do mundo desenvolvido e rico dedique a isto nem uma palabra.</P>
<P>Poder&aacute; continuar indefinidamente esta situa&ccedil;&atilde;o? Decididamente n&atilde;o, por razo&#275;s absolutamente objetivas.</P>
<P>A humanidade, depois de dezenas de milhares de anos, chegou neste minuto, e quase de repente, devido ao ritmo acelerado dos &uacute;ltimos 45 anos em que o seu montante mais que se duplicou, a 6.350 milh&otilde;es de habitantes, que precisam de serem vestidos, cal&ccedil;ados, alimentados, albergados e educados. A cifra ascender&aacute; quase inevit&aacute;velmente a 10 bilh&otilde;es de pessoas em apenas mais 50 anos. J&aacute; para altura n&atilde;o existir&atilde;o as reservas de combust&iacute;vel provadas e prov&aacute;veis que o planeta demorou 300 milh&otilde;es de anos em criar. Tar&atilde;o sido lan&ccedil;adas &agrave; atmosfera,as &aacute;guas e os solos junto a outros produtos qu&iacute;micos contaminantes.</P>
<P>O sistema imperialista que hoje impera, para onde inevit&aacute;velmente foi evoluindo a sociedade capitalista desenvolvida, j&aacute; chegou a uma ordem econ&ocirc;mica global e neoliberal t&atilde;o impiedosamente irracional e injusta, que &eacute; insustent&aacute;vel. Os povos v&atilde;o-se rebelar em contra dele. J&aacute; come&ccedil;aram a se rebelar. S&atilde;o est&uacute;pidos os que afirmam que isto &eacute; fruto de partidos, ideologias ou de agentes subversivos e instabilizadores de Cuba e Venezuela. Entre outras coisas esta evolu&ccedil;&atilde;o trouxe consigo, de maneira inevit&aacute;vel dentro de bases e normas que regem o sistema imperante, as chamadas sociedades de consumo. Nelas, suas tend&ecirc;ncias esbanjadoras e irrespons&aacute;veis envenenaram as mentes de grande n&uacute;mero de pessoas no mundo, as que no meio de uma ignor&acirc;ncia pol&iacute;tica e econ&ocirc;mica generalizada s&atilde;o manipuladas pela publicidade comercial e pol&iacute;tica atrav&eacute;s de fabulosos m&iacute;dia que a ci&ecirc;ncia criou.</P>
<P>Estas n&atilde;o tem sido as condi&ccedil;&otilde;es mais prop&iacute;cias para o desenvolvimento, nos pa&iacute;ses ricos e poderosos, de l&iacute;deres capazes, respons&aacute;veis e dotados dos conhecimentos e princ&iacute;pios pol&iacute;ticos e &eacute;ticos que um mundo t&atilde;o extremamente complexo requer. N&atilde;o &eacute; necess&aacute;rio culp&aacute;-los, porque eles mesmos foram frutos e ao mesmo tempo cegos instrumentos de aquela evolu&ccedil;&atilde;o. Ser&atilde;o capazes de tratar com responsabilidade as situa&ccedil;&otilde;es pol&iacute;ticas sumamente complicadas que em n&uacute;mero crescente surgem no mundo?.</P>
<P>Em breve v&atilde;o fazer 60 anos do dia em que estourou sobre Hiroshima a primeira bomba nuclear. Hoje existem no mundo dezenas de milhares dessas armas, que s&atilde;o dezenas de vezes mais poderosas e precisas. Continuam-se prodizindo e aperfei&ccedil;oando. At&eacute; no esspa&ccedil;o se programam bases de proj&eacute;cteis</P>
<P>nucleares. Surgem novos sistemas de mort&iacute;feros e sofisticados armamentos.</P>
<P>Pela primeira vez na hist&oacute;ria o homem teria criado a capacidade t&eacute;cnica para sua total autodestru&ccedil;&atilde;o. No entanto, n&atilde;o tem sido capaz de criar um m&iacute;nimo de garantias para a seguran&ccedil;a e integridade de todos os pa&iacute;ses por igual. Elaboram-se, e inclusive s&atilde;o aplicadas teorias relativas ao uso preventivo e por surpresa das armas mais sofisticadas " em qualquer escuro canto do mundo ", </P>
<P>" em 60 ou maiss pa&iacute;ses ", que fazem p&aacute;lida a barb&aacute;rie proclamada nos dias tenebrosos do nazismo. J&aacute; temos sido testemunhas de guerras de conquista e de s&aacute;dicos m&eacute;todos de tortura que recordam as imagens divulgadas nos dias finais da Segunda Guerra Mundial.</P>
<P>O pret&iacute;gio das Na&ccedil;&otilde;es Unidas est&aacute; sendo socavado at&eacute; os alicerces. Longe de se aperfei&ccedil;oar e democratizar, a institui&ccedil;&atilde;o foi ficando como um instrumento que a superpot&ecirc;ncia e os seus aliados pretendem usar &uacute;nicamante para coonestar aventuras b&eacute;licas e espantosos crimes contra os direitos mais sagrados dos povos.</P>
<P>N&atilde;o se trata de fantasias nem de produtos da imagina&ccedil;&atilde;o. &Eacute; muito real o fato de que, em apenas meio s&eacute;culo, surgiram dois grandes e mort&iacute;feros perigos para a pr&oacute;pria sobreviv&ecirc;ncia da esp&eacute;cie: aquele que sai do desenvolvimento tecnol&oacute;gico das armas e aquele que vem da destrui&ccedil;&atilde;o sistem&aacute;tica e acelerada das condi&ccedil;&otilde;es naturais para a vida no planeta.</P>
<P>Na alternativa a que tem sido arrastada pelo sistema, n&atilde;o h&aacute; otra posibilidade para a humanidade: ou muda a atual situa&ccedil;&atilde;o mundial ou a esp&eacute;cie corre o risco real de extin&ccedil;&atilde;o. Para entend&ecirc;-lo n&atilde;o tem que se cientista nem perito em matem&aacute;ticas; &eacute; suficiente com a aritm&eacute;tica que recebem as crian&ccedil;as no ensino prim&aacute;rio.</P>
<P>Os povos ser&atilde;o ingovern&aacute;veis. N&atilde;o existem m&eacute;todos repressivos, torturas, desaparecimentos nem assass&iacute;nios em massa que possam impedi-lo. E na luta pela sobreviv&ecirc;ncia, a dos seus filhos e os filhos dos seus filhos, estar&atilde;o nem s&oacute; os famintos do Terceiro Mundo; estar&atilde;o igualmente todas as pessoas conscientes do mundo rico, quer trabalhadores manuais ou intelectuais.</P>
<P>Da crise inevit&aacute;vel, e muito mais cedo do que tarde, sair&atilde;o pensadores, guias,organiza&ccedil;&otilde;es e pol&iacute;ticas da mais diversa &iacute;ndole que far&atilde;o o m&aacute;ximo esfor&ccedil;o por preservarem a esp&eacute;cie. Todas as &aacute;guas numa s&oacute; dire&ccedil;&atilde;o v&atilde;o se juntar para varrer os obst&aacute;culos.</P>
<P>Plantemos id&eacute;ias, e todas as armas que esta b&aacute;rbara civiliza&ccedil;&atilde;o criou v&atilde;o sobrar; plantemos id&eacute;ias, e a destrui&ccedil;&atilde;o irremedi&aacute;vel do nosso meio natural de vida poder&aacute; impedir-se.</P>
<P>Caberia se perguntar, se j&aacute; n&atilde;o &eacute; tarde demais. Sou otimista, digo que n&atilde;o, e tenho a esperan&ccedil;a de que um mundo melhor &eacute; poss&iacute;vel.</P>
<P>(assinatura)</P>
<P>Fidel Castro Ruz</P>
<P>Presidente da Rep&uacute;blica de Cuba</P>
<P>Havana,13 de junho de 2004</P>
<P>&nbsp;</P>
<B><P>&nbsp;</P>
<P>&nbsp;</P></B></FONT></BODY>
</HTML>
