<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Manifesto de um adversárioao governo dos Estados Unidos. 14.05.04</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Manifesto de um advers&aacute;rioao governo dos Estados Unidos</P>
</B><P ALIGN="JUSTIFY">Senhor George W. Bush: o milh&atilde;o de cubanos que nos reunimos hoje, para marchar frente &agrave; sua Reparti&ccedil;&atilde;&otilde; de Interesses, &eacute; apenas uma pequena parte de todo um povo valente e her&oacute;ico que desejaria estar aqui conosco, se fosse fisicamente poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">N&atilde;o se re&uacute;ne em gesto hostil contra o povo dos Estados Unidos, cujas ra&iacute;zes &eacute;ticas, origin&aacute;rias da &eacute;poca em que os primeiros peregrinos emigraram a este hemisf&eacute;rio, conhecemos bem. Tampouco desejamos incomodar os funcion&aacute;rios, empregados e guardi&atilde;es dessa instala&ccedil;&atilde;o, que, no cumprimento de suas tarefas, gozam de toda a seguran&ccedil;a e garantias que um povo culto e civilizado como o nosso &eacute; capaz de oferecer. &Eacute; um ato de indignado protesto e uma den&uacute;ncia contra as brutais, impiedosas e cru&eacute;is medidas que seu governo acaba de adotar contra nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sabemos de antem&atilde;o o que o senhor pensa ou pretende que se pense dos que aqui marchar&atilde;o. Em sua opini&atilde;o, trata-se de massas oprimidas e ansiosas por liberdade, lan&ccedil;adas &agrave; rua pelo governo de Cuba. Ignora completamente que nenhuma for&ccedil;a do mundo poderia arrastar, como se fosse um rebanho amarrado pelo pesco&ccedil;o, o povo digno e altivo que h&aacute; 45 anos resiste &agrave; hostilidade, ao bloqueio e &agrave;s agress&otilde;es da pot&ecirc;ncia mais poderosa da Terra.</P>
<P ALIGN="JUSTIFY">Um estadista, ou algu&eacute;m que pretende s&ecirc;-lo, deveria saber que as id&eacute;ias justas e realmente humanas demonstraram, ao longo da hist&oacute;ria, ser muito mais poderosas que a for&ccedil;a; desta, v&atilde;o ficando empoeiradas e desprez&iacute;veis ru&iacute;nas; daquelas, tra&ccedil;os luminosos que ningu&eacute;m poder&aacute; apagar. A cada &eacute;poca corresponderam as suas, tanto boas como m&aacute;s, e todas foram se acumulando. Mas a esta etapa em que vivemos, num mundo b&aacute;rbaro, incivilizado e globalizado, correspondem as piores, mais tenebrosas e incertas.</P>
<P ALIGN="JUSTIFY">N&atilde;o existe no mundo que hoje o senhor deseja impor, a menor no&ccedil;&atilde;o de &eacute;tica, credibilidade, normas de justi&ccedil;a, sentimentos humanit&aacute;rios, nem os mais elementares princ&iacute;pios de solidariedade e generosidade.</P>
<P ALIGN="JUSTIFY">Tudo que se escreve sobre direitos humanos em seu mundo e no de seus aliados que compartilham o saqueio do planeta, &eacute; uma colossal mentira. Bilh&otilde;es de seres humanos vivem com fome, sem alimentos suficientes, medicamentos, roupas, sapatos, moradias, em condi&ccedil;&otilde;es subumanas, sem os conhecimentos m&iacute;nimos e informa&ccedil;&atilde;o suficiente para compreender sua trag&eacute;dia e a do mundo em que vivem.</P>
<P ALIGN="JUSTIFY">Certamente ningu&eacute;m informou ao senhor quantas dezenas de milh&otilde;es de crian&ccedil;as, adolescentes, jovens, m&atilde;es, pessoas de meia idade ou idosas que poderiam se salvar, morrem a cada ano neste "id&iacute;lico para&iacute;so de sonhos" que &eacute; a Terra, nem o ritmo a que se destroem as condi&ccedil;&otilde;es naturais de vida, ou como se est&atilde;o esbanjando, num s&eacute;culo e meio, com terr&iacute;veis efeitos nocivos, os hidrocarbonetos que o planeta levou 300 milh&otilde;es de anos para criar.</P>
<P ALIGN="JUSTIFY">Bastaria que o senhor pedisse a seus ajudantes dados precisos sobre as dezenas de milhares de armas nucleares, qu&iacute;micas e biol&oacute;gicas, avi&otilde;es de bombardeio, m&iacute;sseis de pontaria precisa e grande alcance e precis&atilde;o, encoura&ccedil;ados, porta-avi&otilde;es, armas convencionais e n&atilde;o-convencionais suficientes para acabar com a vida no planeta, que existem em seus arsenais.</P>
<P ALIGN="JUSTIFY">Nem o senhor nem ningu&eacute;m jamais poderia conciliar o sono. Nem seus aliados, que tratam de competir com o desenvolvimento de seus arsenais. Se tivermos em conta o baixo coeficiente de responsabilidade, de talento pol&iacute;tico, os desequil&iacute;brios entre seus respectivos Estados e o baix&iacute;ssimo &acirc;nimo para refletir, entre protocolos, reuni&otilde;es e assessores, dos que t&ecirc;m o destino da humanidade nas m&atilde;os, s&atilde;o poucas as esperan&ccedil;as que podem alimentar, quando contemplam, entre perplexos e indiferentes, esse verdadeiro manic&ocirc;mio em que se converteu a pol&iacute;tica mundial.</P>
<P ALIGN="JUSTIFY">O objetivo destas linhas n&atilde;o &eacute; ofend&ecirc;-lo nem insult&aacute;-lo; mas, como o senhor se prop&ocirc;s a intimidar, atemorizar este pa&iacute;s, e finalmente a destruir seu sistema socioecon&ocirc;mico, sua independ&ecirc;ncia e, se necess&aacute;rio, sua pr&oacute;pria exist&ecirc;ncia f&iacute;sica, considero um dever elementar lembrar-lhe algumas verdades.</P>
<P ALIGN="JUSTIFY">O senhor n&atilde;o tem moral nem direito nenhum de falar em liberdade, democracia e direitos humanos, j&aacute; que det&eacute;m poder suficiente para destruir a humanidade e se vale dele para tentar impor uma tirania mundial, ignorando e destruindo a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, violando os direitos de qualquer pa&iacute;s, realizando guerras de conquista para apoderar-se dos mercados e recursos do mundo, impondo sistemas pol&iacute;ticos e sociais decadentes e anacr&ocirc;nicos que levam a esp&eacute;cie humana ao abismo.</P>
<P ALIGN="JUSTIFY">O senhor n&atilde;o pode mencionar a palavra democracia tamb&eacute;m por outras raz&otilde;es: entre elas, porque sua ascens&atilde;o &agrave; Presid&ecirc;ncia dos Estados Unidos, como todo mundo sabe, foi fraudulenta. N&atilde;o pode falar de liberdade, porque n&atilde;o imagina outro mundo que n&atilde;o seja o regido pelo imp&eacute;rio do terror das mort&iacute;feras armas que suas m&atilde;os in&aacute;beis podem lan&ccedil;ar sobre a humanidade.</P>
<P ALIGN="JUSTIFY">N&atilde;o pode falar de meio ambiente, porque ignora totalmente que a esp&eacute;cie humana corre o risco de desaparecer.</P>
<P ALIGN="JUSTIFY">O senhor acusa de tirania o sistema econ&ocirc;mico e pol&iacute;tico que levou o povo de Cuba aos mais altos n&iacute;veis de alfabetiza&ccedil;&atilde;o, conhecimentos e cultura, entre os pa&iacute;ses mais desenvolvidos do mundo; que reduziu a mortalidade infantil a um &iacute;ndice inferior ao dos Estados Unidos, e cuja popula&ccedil;&atilde;o recebe gratuitamente todos os servi&ccedil;os de sa&uacute;de, educa&ccedil;&atilde;o e outros de grande import&acirc;ncia social e humana.</P>
<P ALIGN="JUSTIFY">Soa falso e ris&iacute;vel escutar o senhor falar de direitos humanos em Cuba. Senhor Bush, este &eacute; um dos poucos pa&iacute;ses deste hemisf&eacute;rio onde, em 45 anos, jamais houve uma s&oacute; tortura, um s&oacute; esquadr&atilde;o da morte, uma s&oacute; execu&ccedil;&atilde;o extrajudicial, nem um &uacute;nico governante que se tenha tornado milion&aacute;rio no exerc&iacute;cio do poder.</P>
<P ALIGN="JUSTIFY">O senhor carece de autoridade moral para falar de Cuba, um pa&iacute;s digno que resiste h&aacute; 45 anos a um brutal bloqueio, guerra econ&ocirc;mica e ataques terroristas que custaram milhares de vidas e dezenas de bilh&otilde;es de d&oacute;lares em perdas econ&ocirc;micas.</P>
<P ALIGN="JUSTIFY">O senhor agride a Cuba por mesquinhas raz&otilde;es pol&iacute;ticas, em busca do apoio eleitoral de um grupo decrescente de renegados e mercen&aacute;rios, sem &eacute;tica nem princ&iacute;pio. O senhor n&atilde;o tem moral para falar de terrorismo, porque est&aacute; rodeado por um grupo de assassinos que, com a&ccedil;&otilde;es desse tipo, causaram a morte de milhares de cubanos.</P>
<P ALIGN="JUSTIFY">O senhor n&atilde;o dissimula seu desprezo pela vida humana, j&aacute; que n&atilde;o vacilou em ordenar a morte extrajudicial de um n&uacute;mero desconhecido e secreto de pessoas no mundo.</P>
<P ALIGN="JUSTIFY">O senhor n&atilde;o tem o menor direito, que n&atilde;o seja o da for&ccedil;a bruta, a intervir nos assuntos de Cuba e proclamar a seu bel-prazer o tr&acirc;nsito de um sistema a outro, e a adotar medidas para efetu&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Este povo pode ser exterminado – &eacute; bom que saiba –, varrido da face da Terra, mas n&atilde;o pode ser subjugado nem submetido novamente &agrave; humilhante condi&ccedil;&atilde;o de neocol&ocirc;nia dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Cuba luta pela vida no mundo; o senhor luta pela morte. Enquanto o senhor mata a incont&aacute;veis pessoas com seus ataques indiscriminados preventivos e de surpresa, Cuba salva a centenas de milhares de vidas de crian&ccedil;as, m&atilde;es, doentes e anci&atilde;os no mundo.</P>
<P ALIGN="JUSTIFY">A &uacute;nica coisa que o senhor sabe sobre Cuba s&atilde;o as mentiras que emanam das bocas vorazes da m&aacute;fia corrompida e insaci&aacute;vel formada por antigos batistianos e seus descendentes, peritos em fraudes eleitorais e capazes de eleger Presidente dos Estados Unidos algu&eacute;m que n&atilde;o obteve votos suficientes para conseguir a vit&oacute;ria.</P>
<P ALIGN="JUSTIFY">Os seres humanos n&atilde;o conhecem nem podem conhecer liberdade num regime de desigualdade como esse que o senhor representa. Ningu&eacute;m nasce igual nos Estados Unidos. Nos guetos de pessoas de origem africana e latina, e nas reservas de &iacute;ndios que povoaram essa terra e foram exterminados, n&atilde;o existe outra igualdade que a de serem pobres e exclu&iacute;dos.</P>
<P ALIGN="JUSTIFY">Nosso povo, educado na solidariedade e no internacionalismo, n&atilde;o odeia o povo norte-americano, nem deseja ver morrer a jovens soldados de seu pa&iacute;s, brancos, negros, &iacute;ndios, mesti&ccedil;os, muitas vezes latino-americanos, que o desemprego arrastou a se alistarem em unidades militares para serem enviados a qualquer canto do mundo, em ataques trai&ccedil;oeiros e preventivos ou em guerras de conquista.</P>
<P ALIGN="JUSTIFY">As incr&iacute;veis torturas aplicadas aos prisioneiros no Iraque deixaram o mundo estupefato.</P>
<P ALIGN="JUSTIFY">N&atilde;o pretendo ofend&ecirc;-lo com estas linhas, como j&aacute; disse. Apenas aspiro a que, em algum momento de &oacute;cio, um de seus ajudantes ponha diante do senhor essas verdades, ainda que n&atilde;o sejam absolutamente de seu agrado. </P>
<P ALIGN="JUSTIFY">J&aacute; que o senhor decidiu que nossa sorte est&aacute; lan&ccedil;ada, tenho o prazer de despedir-me como os gladiadores romanos que iam lutar no circo: Ave, C&eacute;sar, os que v&atilde;o morrer te sa&uacute;dam.</P>
<P ALIGN="JUSTIFY">Apenas lamento que n&atilde;o poderia nem mesmo ver sua cara, porque, nesse caso, o senhor estar&aacute; a milhares de quil&ocirc;metros de dist&acirc;ncia, e eu estarei na primeira linha, para morrer combatendo em defesa de minha p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Em nome do povo de Cuba,</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
