<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Palavras proferidas pelo Presidente da República de Cuba, Fidel Castro Ruz, no ato de condecoração com a Ordem “Carlos Manuel de Céspedes” ao Presidente da República Bolivariana da Venezuela, Hugo Rafael Chávez Frias, no X Aniversário de sua primeira visi</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="1897144116">
<META NAME="_EmailSubject" CONTENT="sv">
<META NAME="_AuthorEmail" CONTENT="carmita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Carmen Larrinaga">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Palavras proferidas pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato de condecora&ccedil;&atilde;o com a Ordem &quot;Carlos Manuel de C&eacute;spedes&quot; ao Presidente da Rep&uacute;blica Bolivariana da Venezuela, Hugo Rafael Ch&aacute;vez Frias, no X Anivers&aacute;rio de sua primeira visita a Cuba. No Teatro &quot;Carlos Marx&quot;, em 14 de dezembro de 2004.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Caro irm&atilde;o Hugo Ch&aacute;vez, Presidente da Rep&uacute;blica Bolivariana da Venezuela;</P>
<P ALIGN="JUSTIFY">Caros membros da numerosa e prestigiosa delega&ccedil;&atilde;o do Governo venezuelano que o acompanha;</P>
<P ALIGN="JUSTIFY">Caros participantes neste ato;</P>
<P ALIGN="JUSTIFY">Caros convidados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para saber quem &eacute; Hugo Ch&aacute;vez temos que lembrar o que ele disse no discurso proferido na Aula Magna da Universidade de Havana em 14 de dezembro de 1994, h&aacute; hoje exatamente dez anos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eu escolhi alguns dos seus par&aacute;grafos. Embora possam parecer numerosos, ver&atilde;o quanta riqueza de conte&uacute;do e senso revolucion&aacute;rio t&ecirc;m.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ao referir-se ao fato de que eu o esperasse no aeroporto, exprimiu com incr&iacute;vel mod&eacute;stia:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Quando recebi a imensa e agrad&aacute;vel surpresa de ser esperado no aeroporto internacional &quot;Jos&eacute; Mart&iacute;&quot; por ele pr&oacute;prio pessoalmente, eu lhe disse: &quot;Eu n&atilde;o mere&ccedil;o esta honra, aspiro merec&ecirc;-la algum dia nos meses e nos anos porvir&quot;. O mesmo lhes digo a todos voc&ecirc;s, caros compatriotas cubano-latino-americanos: Algum dia esperamos vir a Cuba  em condi&ccedil;&otilde;es de estender os bra&ccedil;os e em condi&ccedil;&otilde;es de alimentar-nos mutuamente num projeto revolucion&aacute;rio, submersos, como estamos desde h&aacute; s&eacute;culos, na id&eacute;ia de um continente hispano-americano, latino-americano e caribenho, integrado como uma s&oacute; na&ccedil;&atilde;o que somos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Nesse caminho andamos, e como Aquiles Nazoa disse de Jos&eacute; Mart&iacute;, sentimo-nos de todos os tempos e de todos os lugares, e andamos como o vento detr&aacute;s dessa semente que aqui caiu um dia e aqui, em terra f&eacute;rtil, brotou e cresce como o que sempre t&iacute;nhamos dito- e n&atilde;o o digo agora aqui em Cuba porque esteja em Cuba e porque, como dizem na minha terra, na plan&iacute;cie venezuelana, me sinta encorajado e apoiado, sen&atilde;o que o diz&iacute;amos no pr&oacute;prio ex&eacute;rcito venezuelano antes de sermos soldados insurretos; diz&iacute;amo-lo nos sal&otilde;es, nas escolas militares da Venezuela-: Cuba &eacute; um basti&atilde;o da dignidade latino-americana e como tal &eacute; preciso v&ecirc;-la.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Sem d&uacute;vidas, est&atilde;o acontecendo coisas interessantes na Am&eacute;rica Latina e no Caribe; sem d&uacute;vidas que esse, o nosso insigne  poeta e escritor, desta a Nossa Am&eacute;rica, don Pablo Neruda, tem muita raz&atilde;o quando escreveu que Bol&iacute;var acorda de cem em cem anos, quando o povo acorda.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sem d&uacute;vidas, estamos numa era de despertares, de ressurrei&ccedil;&otilde;es de povos, de for&ccedil;as e de esperan&ccedil;as; sem d&uacute;vidas, Presidente, que essa onda que voc&ecirc; anuncia ou que anunciou e continua anunciando nesta entrevista a qual j&aacute; me referi antes, <I>Um gr&atilde;o de milho</I>, sente-se e apalpa-se por toda a Am&eacute;rica Latina.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;N&oacute;s tivemos a ousadia de fundar um movimento dentro das fileiras do ex&eacute;rcito nacional da Venezuela, cansados de tanta corrup&ccedil;&atilde;o, e juramos dedicar a vida &agrave; constru&ccedil;&atilde;o de um movimento revolucion&aacute;rio e &agrave; luta revolucion&aacute;ria na Venezuela, agora, no &acirc;mbito latino-americano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Isso come&ccedil;amos a faz&ecirc;-lo no ano do bicenten&aacute;rio do nascimento de Bol&iacute;var. Mas vejamos que este pr&oacute;ximo ano &eacute; o centen&aacute;rio da morte de Jos&eacute; Mart&iacute;, vejamos que este ano que vem &eacute; o bicenten&aacute;rio do nascimento do marechal Antonio Jos&eacute; de Sucre, vejamos que este ano que vem &eacute; o bicenten&aacute;rio da rebeli&atilde;o e morte do zambo  Jos&eacute; Leonardo Chirinos nas costas de Coro, na Venezuela, terra, certamente, dos ascendentes do pr&oacute;cer Antonio Maceo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;O tempo ch&aacute;ma-nos e encor&aacute;ja-nos; &eacute;, sem d&uacute;vidas, tempo de percorrer de novo caminhos de esperan&ccedil;a e de luta. N&oacute;s andamos agora nisso, dedicados ao trabalho revolucion&aacute;rio em tr&ecirc;s dire&ccedil;&otilde;es fundamentais que vou permitir-me resumir perante voc&ecirc;s para convid&aacute;-los ao interc&acirc;mbio, para convid&aacute;-los a estender la&ccedil;os de uni&atilde;o e de trabalho, de constru&ccedil;&atilde;o concreta. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Em primeiro lugar, estamos empenhados em levantar uma bandeira ideol&oacute;gica pertinente e prop&iacute;cia &agrave; nossa terra venezuelana, &agrave; nossa terra latino-americana: a bandeira bolivariana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Mas nesse trabalho ideol&oacute;gico de revis&atilde;o da hist&oacute;ria e das id&eacute;ias que nasceram na Venezuela e neste continente h&aacute; duzentos anos, nesse mergulhar na hist&oacute;ria procurando as nossas ra&iacute;zes, desenhamos e lan&ccedil;amos &agrave; opini&atilde;o p&uacute;blica nacional e internacional a id&eacute;ia daquele Sim&oacute;n Bol&iacute;var que fazia um apelo, por exemplo, a essa unidade latino-americana para poder opor uma na&ccedil;&atilde;o desenvolvida como contrapeso &agrave; pretens&atilde;o do norte que j&aacute; se perfilava com as suas garras sobre a nossa terra latino-americana; a id&eacute;ia daquele Bol&iacute;var que quase desde o seu t&uacute;mulo, j&aacute; em Santa Marta, disse: &quot;Os militares devem empunhar a sua espada para defender as garantias sociais&quot;; a id&eacute;ia daquele Bol&iacute;var que disse que o melhor sistema de governo &eacute; aquele que lhe proporciona maior soma de felicidade ao seu povo, a maior soma de estabilidade pol&iacute;tica e seguran&ccedil;a social.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Essa raiz profunda, essa raiz bolivariana, que est&aacute; unida pelo tempo, pela pr&oacute;pria hist&oacute;ria &agrave; raiz robinsoniana, tomando como inspira&ccedil;&atilde;o o nome de Samuel Robinson ou Sim&oacute;n Rodr&iacute;guez, ao qual os latino-americanos conhecemos muito pouco porque desde crian&ccedil;as disseram-nos: &quot;O professor de Bol&iacute;var&quot;, e ali ficou, como estigmatizado pela hist&oacute;ria o doido extravagante que morreu anci&atilde;o, deambulando como o vento pelos povos da Am&eacute;rica Latina, Sim&atilde;o Rodr&iacute;guez chamava aos Americanos meridionais a fazerem duas Revoluc&otilde;es: a pol&iacute;tica e a Econ&oacute;mica. Aquele Sim&atilde;o Rodr&iacute;guez que apelava &agrave; constru&ccedil;&atilde;o de um modelo de Economia Social e um modelo de economia popular, que deixou para todos os tempos da Am&eacute;rica Latina como um desafio para n&oacute;s, aquilo de que a Am&eacute;rica Latina n&atilde;o podia continuar imitando servilmente, se n&atilde;o que devia ser original e fazia um apelo a inventar ou a errar. Esse velho doido, para os burgueses da &eacute;poca, que andava recolhendo crian&ccedil;as j&aacute; anci&atilde;o e abandonado, e que dizia: &quot;As crian&ccedil;as s&atilde;o as pedras do futuro pr&eacute;dio republicano, venham c&aacute; para polir as pedras para que esse pr&eacute;dio seja s&oacute;lido e luminoso!&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&oacute;s, como militares, andamos &agrave; procura disso, e hoje estamos mais certos na convic&ccedil;&atilde;o e na necessidade de que o ex&eacute;rcito da Venezuela tem que ser novamente o que ele foi:  um ex&eacute;rcito do povo, um ex&eacute;rcito para defender isso que Bol&iacute;var chamou de garantias sociais&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Seria uma primeira etapa de trabalho bem adequada, Comandante: o pr&oacute;ximo ano do centen&aacute;rio da morte de Jos&eacute; Mart&iacute;, estreitar esse trabalho ideol&oacute;gico, esse bin&ocirc;mio de Bol&iacute;var e Mart&iacute;, como modo de levantar a emo&ccedil;&atilde;o e o orgulho dos latino-americanos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A outra etapa do nosso trabalho, para a qual tamb&eacute;m precisamos estreitar v&iacute;nculos com os povos da nossa Am&eacute;rica, &eacute; o trabalho organizativo&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Na cadeia receb&iacute;amos muitos documentos de como o povo cubano foi-se organizando ap&oacute;s o triunfo da Revolu&ccedil;&atilde;o, e estamos empenhados em organizar na Venezuela um imenso movimento social: o Movimento Bolivariano Revolucion&aacute;rio 200; e, al&eacute;m disso, estamos convocando para este pr&oacute;ximo ano &agrave; cria&ccedil;&atilde;o da Frente Nacional Bolivariana, e estamos fazendo um apelo aos estudantes, aos camponeses, aos ind&iacute;genas, aos militares que estamos na rua, aos intelectuais, oper&aacute;rios, pescadores, sonhadores, a todos, a fazer parte dessa frente, uma grande frente social que encare o desafio da transforma&ccedil;&atilde;o da Venezuela.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Na Venezuela ningu&eacute;m sabe o que pode acontecer em qualquer momento. N&oacute;s, por exemplo, que estamos entrando num ano eleitoral, 1995, daqui a  um ano, em dezembro, realizar-se-&aacute; na Venezuela um outro processo eleitoral, ilegal, ileg&iacute;timo, caracterizado por uma absten&ccedil;&atilde;o – voc&ecirc;s n&atilde;o v&atilde;o acreditar nisso – 90 por cento como m&eacute;dia; isto &eacute;, 90 por cento dos venezuelanos n&atilde;o concorre &agrave;s urnas eleitorais, n&atilde;o acredita nas mensagens dos pol&iacute;ticos, n&atilde;o acredita em quase nenhum partido pol&iacute;tico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Este ano n&oacute;s aspiramos, com o Movimento Bolivariano, com a Frente Nacional Bolivariana, polarizar Venezuela. Os que participam no processo eleitoral – onde tamb&eacute;m h&aacute; pessoas honestas que respeitamos, mas no processo eleitoral &eacute; que n&atilde;o acreditamos – esse &eacute; um p&oacute;lo; e o outro p&oacute;lo que n&oacute;s vamos alimentar, encorajar e refor&ccedil;ar &eacute; fazer um apelo, na rua, com o povo, &agrave;s elei&ccedil;&otilde;es para uma Assembl&eacute;ia Nacional Constituinte, para redefinir as bases fundamentais da rep&uacute;blica que foram destru&iacute;das; as bases jur&iacute;dicas, as bases pol&iacute;ticas, as bases econ&ocirc;micas, as bases morais inclusive, da Venezuela est&atilde;o no ch&atilde;o, e isso n&atilde;o vai ser consertado com pequenos remendos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Bol&iacute;var o dizia: ‘As gangrenas pol&iacute;ticas n&atilde;o se curam com paliativos’, e na Venezuela h&aacute; uma gangrena absoluta e total.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Uma manga amadurece quando est&aacute; verde, mas uma manga podre nunca vai amadurecer; de uma manga podre &eacute; preciso resgatar a sua semente e semeia-la para que brote uma nova &aacute;rvore. Isso acontece na Venezuela de hoje. Este sistema n&atilde;o tem jeito de recuperar-se a si pr&oacute;prio.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;N&oacute;s n&atilde;o rejeitamos a via das armas na Venezuela, n&oacute;s continuamos tendo – e disso falam as enquetes do pr&oacute;prio governo – mais de 80 por cento da opini&atilde;o favor&aacute;vel dos militares venezuelanos, no ex&eacute;rcito, na marinha, na for&ccedil;a a&eacute;rea e na Guarda Nacional.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Apesar disso, a&iacute; temos uma for&ccedil;a e, al&eacute;m disso, temos uma porcentagem alt&iacute;ssima dos venezuelanos, especialmente, caros amigos, esse 60 por cento dos venezuelanos – tamb&eacute;m voc&ecirc;s n&atilde;o v&atilde;o acreditar nisso- est&aacute;  na pobreza cr&iacute;tica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;&Eacute; incr&iacute;vel, mas &eacute; certo: na Venezuela esfumaram-se 200 bilh&otilde;es de d&oacute;lares em 20 anos. Cad&ecirc; esses d&oacute;lares?- me perguntava o Presidente Castro. Nas contas no exterior de quase todos os que ocuparam o poder na Venezuela, civis e militares que se enriqueceram ao abrigo do poder.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Nessa esmagadora maioria dos venezuelanos, n&oacute;s temos um impacto positivo muito grande e voc&ecirc;s compreender&atilde;o que, ao termos essas duas for&ccedil;as, estamos dispostos a arriscar tudo ou nada pela necess&aacute;ria mudan&ccedil;a na Venezuela. Por isso dizemos que n&atilde;o rejeitamos a via de utilizar as armas do povo que est&atilde;o nos quart&eacute;is para procurar o caminho se este sistema pol&iacute;tico decide, como parece ter decidido, se debru&ccedil;ar mais uma vez na busca de recursos para manipular e enganar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;N&oacute;s estamos solicitando Constituente e no ano pr&oacute;ximo – eu j&aacute; disse -  vamos empurrar esta sa&iacute;da como recurso estrat&eacute;gico de curto prazo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;&Eacute; um projeto de longo prazo, &egrave; um projeto dum horizonte de 20 &agrave; 40 anos, um modelo econ&ocirc;mico soberano; n&atilde;o queremos seguir sendo uma economia colonial , um modelo econ&ocirc;mico complementar.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; um projeto que n&oacute;s temos lan&ccedil;ado j&aacute; ao mundo venezuelano com o nome do Projeto Nacional &quot;Simon Bol&iacute;var&quot; , mas com os bra&ccedil;os estendidos ao continente latino-americano e caribenho.  Um projeto no qual n&atilde;o &egrave; aventurado pensar, do ponto de vista pol&iacute;tico, numa associa&ccedil;&atilde;o de Estados latino-americanos.  Por que n&atilde;o pensarmos nisso, que foi o sonho original dos nossos libertadores?  Por que continuarmos fragmentados?  At&eacute; l&aacute;, na &aacute;rea pol&iacute;tica, chega a pretens&atilde;o desse projeto que n&atilde;o &eacute; nosso nem &eacute; original, tem 200 anos, pelo menos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Quantas experi&ecirc;ncias positivas na &aacute;rea cultural, na &aacute;rea econ&ocirc;mica – nesta economia de guerra na qual esta a viver Cuba na pratica – na &aacute;rea desportiva, na &aacute;rea da sa&uacute;de, do atendimento &aacute; gente, do atendimento para o homem, que &eacute; o primeiro  objetivo da P&aacute;tria, o sujeito da P&aacute;tria.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Nessa &aacute;rea ou nessa terceira vertente, no projeto pol&iacute;tico transformador de longo prazo, estendemos a m&atilde;o &aacute; experi&ecirc;ncia, para os homens e mulheres de Cuba que levam anos pensando e fazendo para esse projeto continental.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;No s&eacute;culo que vem, para n&oacute;s, &eacute; o s&eacute;culo da esperan&ccedil;a; &eacute; o nosso s&eacute;culo, &eacute; o s&eacute;culo da ressurre&ccedil;&atilde;o do sonho bolivariano, del sonho de Mart&iacute;, do sonho latino-americano.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Caros amigos, Voc&ecirc;s tem-me honrado sentando-se esta noite para ouvir estas id&eacute;ias dum soldado, dum latino-americano entregue totalmente e por sempre &aacute; causa da revolu&ccedil;&atilde;o desta Am&eacute;rica nossa.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Havia um pensamento pol&iacute;tico e econ&ocirc;mico revolucion&aacute;rio perfeitamente estruturado, coerente, uma estrat&eacute;gia  e uma t&aacute;ctica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muito antes do que naquela altura se poderia pensar, o processo bolivariano derrotaria &aacute; oligarquia em limpa disputa e, praticamente sem recursos,  a convoca&ccedil;&atilde;o &agrave; Assembl&eacute;ia Cosntituente da qual n&oacute;s falou Ch&aacute;vez foi levada a cabo.  Uma revolu&ccedil;&atilde;o profunda iniciava-se na gloriosa P&aacute;tria de Bol&iacute;var.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como puderam apreciar, naquela interven&ccedil;&atilde;o ele declarou com toda franqueza: n&oacute;s n&atilde;o descartamos a via das armas no Venezuela.  Nas longas horas de conversas e interc&acirc;mbios que tivemos durante a sua visita, este importante tema foi um dos pontos tratados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O l&iacute;der bolivariano preferia a conquista do poder sem derramamentos do sangue.  Tinha, por&eacute;m, grande preocupa&ccedil;&atilde;o de que a oligarquia, pela sua parte, utilizasse o  recurso do golpe de estado com a cumplicidade do alto comando militar para deter  o movimento desencadeado pelos oficiais rebeldes em 4 de Fevereiro de  1992.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lembro-me que me disse: Nossa linha &eacute; evitar situa&ccedil;&otilde;es graves e derramamentos do sangue; nossa prospectiva &eacute; criar alian&ccedil;as de forcas sociais e pol&iacute;ticas, porque poder&iacute;amos em 1998 lan&ccedil;ar uma vigorosa  campanha com uma importante forca eleitoral, o apoio da popula&ccedil;&atilde;o e de amplos setores das Forcas Armadas, para chegar ao poder por essa via tradicional.  Acho que &egrave; essa a nossa melhor estrat&eacute;gia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o esque&ccedil;o o lac&ocirc;nico mas sincero coment&aacute;rio que eu lhe fez: Esse &eacute; um bom caminho.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tal como ele disse aconteceu: em 1998 o movimento bolivariano, uma alian&ccedil;a de forcas patri&oacute;ticas e da esquerda criada e norteada por ele, com o apoio do povo, a simpatia e a solidariedade da maioria dos militares, em especial dos oficias jovens, nas elei&ccedil;&otilde;es desse ano obt&ecirc;m uma contundente vit&oacute;ria.  Toda uma li&ccedil;&atilde;o para os revolucion&aacute;rios de que n&atilde;o h&aacute; dogmas nem caminhos &uacute;nicos.  A pr&oacute;pria Revolu&ccedil;&atilde;o Cubana foi tamb&eacute;m uma prova disso.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; muito tempo, igualmente tenho a mais profunda convic&ccedil;&atilde;o de que, quando chega a crise, emergem as lideran&ccedil;as.  Desse jeito surgiu Bol&iacute;var da quando  a ocupa&ccedil;&atilde;o de Espanha pelo Napole&atilde;o e a imposi&ccedil;&atilde;o  dum rei estrangeiro criaram as condi&ccedil;&otilde;es prop&iacute;cias para a independ&ecirc;ncia das col&ocirc;nias espanholas neste hemisf&eacute;rio.  Assim surgiu o Mart&iacute;, quando chegou a hora prop&iacute;cia para o estalido da Revolu&ccedil;&atilde;o independentista em Cuba.  Assim surgiu o Ch&aacute;vez, da quando a terr&iacute;vel situa&ccedil;&atilde;o social e humana no Venezuela e na Am&eacute;rica Latina determinava que o momento para lutar pela segunda e verdadeira independ&ecirc;ncia tinha chegado.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Agora a batalha &eacute; ainda mais dura e dif&iacute;cil.  Um Imp&eacute;rio hegem&ocirc;nico, num mundo globalizado, a &uacute;nica superpot&ecirc;ncia que tem prevalecido ap&oacute;s a guerra fria e o prolongado conflito entre duas concep&ccedil;&otilde;es pol&iacute;ticas, econ&ocirc;micas e sociais radicalmente diferentes, constituem um enorme obst&aacute;culo para o &uacute;nico que hoje poderia preservar n&atilde;o s&oacute; os mais element&aacute;is direitos do ser humano, mais at&eacute; a sua pr&oacute;pria sobreviv&ecirc;ncia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje a crise que est&aacute; atravessar o mundo n&atilde;o &eacute; nem pode ser dum s&oacute; pais, dum sub-continente ou dum continente; &eacute; tamb&eacute;m global.  Por isso, tal sistema imperial e a ordem econ&ocirc;mica que tem imposto ao mundo s&atilde;o insustent&aacute;veis.  Os povos decididos a lutar, n&atilde;o s&oacute; pela sua independ&ecirc;ncia, mas tamb&eacute;m pela sobreviv&ecirc;ncia, n&atilde;o podem ser jamais vencidos, incluso se se tratasse dum s&oacute; povo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; imposs&iacute;vel ignorar o que tem acontecido em Cuba durante quase meio s&eacute;culo e os enormes avan&ccedil;os sociais, culturais e humanos atingidos pelo nosso pais apesar do  bloqueio econ&ocirc;mico mais prolongado que conhece-se na Hist&oacute;ria.  Imposs&iacute;vel ignorar o acontecido no Vietnam.  Imposs&iacute;vel ignorar o que hoje est&aacute; acontecer no Iraque.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O que hoje acontece no Venezuela &eacute; um outro impressionante exemplo.  Nem golpe de estado, nem golpe petroleiro, nem referendum revogat&oacute;rio com o apoio da quase totalidade dos m&iacute;dias puderam impedir uma vit&oacute;ria esmagadora do movimento bolivariano que alcan&ccedil;ou  quase um 50 por cento mais de votos a favor do N&Atilde;O  em 15 de agosto, e um outro colossal triunfo em 23 das 25 governa&ccedil;&otilde;es  regionais, um fato sem precedentes que o mundo olha com assombro e com simpatia.  A batalha, al&eacute;m disso, desenvolveu-se dentro das mesmas regras e normativas que o imp&eacute;rio tem imposto para enfraquecer e dividir aos povos e impor a sua podre e desprestigiada democracia representativa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em prol do tempo, n&atilde;o falo sobre outros temas muitos atuais e importantes, inclu&iacute;do o nosso Exerc&iacute;cio Estrat&eacute;gico Basti&atilde;o 2004, express&atilde;o duma resoluta decis&atilde;o do povo cubano de lutar, como o tem feito durante 46 anos de cria&ccedil;&atilde;o e de combate.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Permitam-me  expressa-lhes que num dia hist&oacute;rico t&atilde;o simb&oacute;lico e trascendente como este, quando est&atilde;o se completam dez anos do primeiro encontro do Ch&aacute;vez com o nosso povo, o Conselho de Estado da Rep&uacute;blica de Cuba tem decidido lhe conferir uma segunda condecora&ccedil;&atilde;o.  J&aacute; recebeu a Ordem &quot;Jos&eacute; Mart&iacute;&quot;, o nosso Her&oacute;i Nacional, inspirador dos combatentes  que no centen&aacute;rio do seu nascimento quiseram tomar o c&eacute;u por assalto e iniciaram a luta pela definitiva independ&ecirc;ncia de Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mart&iacute;, admirador do Bol&iacute;var, bolivariano at&eacute; a medula, compartilhou com este at&eacute; a morte o seu sonho de liberta&ccedil;&atilde;o e uni&atilde;o dos paises da nossa Am&eacute;rica: &quot;...j&aacute; estou todos os dias em perigo de dar a minha vida pelo meu pais e por meu dever  - visto que o entendo e tenho &acirc;nimos com que realiz&aacute;-lo – de impedir a tempo com a independ&ecirc;ncia de Cuba que se estendam pelas Antilhas os Estados Unidos e caiam, com essa grande forca, sobre as nossas terras de Am&eacute;rica.  Quanto fiz at&eacute; hoje, e farei, &eacute; para isso&quot;, escreveu horas antes da sua morte em combate.  Para n&oacute;s, Jos&eacute; Mart&iacute; foi como um  Sucre: ao servi&ccedil;o da liberdade alcan&ccedil;ou com o seu pensamento o que o grande Marechal de Ayacucho alcan&ccedil;ou com a sua gloriosa espada.  Sentimos o orgulho de pensar que em 1959, 63 anos ap&oacute;s da sua morte, levando os combatentes as suas id&eacute;ias como estandartes, emerge vitoriosa a Revolu&ccedil;&atilde;o Cubana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje acrescentamos &agrave;  Ordem  &quot;Jos&eacute; Mart&iacute;&quot;, conferida ao Presidente da Rep&uacute;blica Bolivariana do Venezuela, a Ordem &quot;Carlos Manuel de C&eacute;spedes&quot;, Padre da P&aacute;tria, iniciador da primeira guerra pela independ&ecirc;ncia em 10 de Outubro de 1868, quem sendo dono de terras e duma industria a&ccedil;ucareira, libertou aos escravos que nelas trabalhavam no mesmo dia em que se revoltou contra do colonialismo espanhol.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da grande P&aacute;tria de Bol&iacute;var, disse C&eacute;spedes um dia: &quot;O Venezuela, que abriu &aacute; Am&eacute;rica espanhola o caminho da independ&ecirc;ncia e o percorreu  gloriosamente at&eacute; fechar a sua marcha no Ayacucho, &eacute; a nossa ilustre quia de liberdade...&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como encerramento deste hist&oacute;rico ato,  ao se completar  precisamente o d&eacute;cimo aniversario da primeira visita do Ch&aacute;vez em Cuba e do seu discurso na Aula Magna da Universidade de Havana, ambos os governos assinar&atilde;o nesta noite uma Declara&ccedil;&atilde;o Conjunta sobre o ALBA, concei&ccedil;&atilde;o bolivariana da nossa integra&ccedil;&atilde;o econ&ocirc;mica, bem como um acordo bilateral para come&ccedil;ar a sua aplica&ccedil;&atilde;o, os quais far&atilde;o hist&oacute;ria.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hugo: tu disseste h&aacute; dez anos que n&atilde;o merecias as honras que estavas a receber daqueles que adivinhamos em ti as qualidades dum grande revolucion&aacute;rio, quando foram chegando not&iacute;cias da tua historia, da tua conduta e as tuas id&eacute;ias enquanto estavas preso  na cadeia de Yare.</P>
<P ALIGN="JUSTIFY">A tua capacidade organizativa, o teu magist&eacute;rio para com os jovens oficiais, a tua fidalguia e firmeza na adversidade, faziam-te merecedor daquelas e doutras muitas honras.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tinhas prometido voltar um dia com prop&oacute;sitos e sonhos realizados.  Voltaste e voltaste gigante, n&atilde;o s&oacute; j&aacute; como l&iacute;der do processo revolucion&aacute;rio vitorioso do teu povo, sen&atilde;o  tamb&eacute;m como uma persoalidade internacional relevante, querida, admirada e respeitada por muitos milh&otilde;es de pessoas no mundo, e de maneira especial pelo nosso povo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje parecem-nos poucas as honras merecidas das que falaste e as duas condecora&ccedil;&otilde;es que te outorgamos.  O que mais nos comove &eacute; que voltaste, como tamb&eacute;m o prometeste, para compartilhar conosco as tuas lutas bolivarianas e martianas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vivam Bol&iacute;var e Mart&iacute;!</P>
<P ALIGN="JUSTIFY">Viva a Rep&uacute;blica Bolivariana da Venezuela!</P>
<P ALIGN="JUSTIFY">Viva Cuba!</P>
<P ALIGN="JUSTIFY">Que perdurem por sempre os nossos la&ccedil;os de fraternidade e de solidariedade!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
