<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PROFERIDO PELO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, NA FORMAÇÃO DO PRIMEIRO CURSO DAS ESCOLAS DE INSTRUTORES DE ARTE, NA PRAÇA ERNESTO CHE GUEVARA, SANTA CLARA, EM 20 DE OUTUBRO DE 2004.</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="1323675202">
<META NAME="_EmailSubject" CONTENT="traducción al portugues">
<META NAME="_AuthorEmail" CONTENT="carmita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Carmen Larrinaga">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PROFERIDO PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NA FORMA&Ccedil;&Atilde;O DO PRIMEIRO CURSO DAS ESCOLAS DE INSTRUTORES DE ARTE, NA PRA&Ccedil;A ERNESTO CHE GUEVARA, SANTA CLARA, EM 20 DE OUTUBRO DE 2004.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Professores e trabalhadores das Escolas de Instrutores de Arte; </P>
<P>Jovens formados como Bacharel em Humanidades e Instrutores de Arte,  Convidados;</P>
<P ALIGN="JUSTIFY">Villaclare&ntilde;os;</P>
<P ALIGN="JUSTIFY">Compatriotas de toda Cuba,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Transcorreram exatamente quatro anos, cinco meses e tr&ecirc;s dias, desde que o 17 de maio do 2000,  numa reuni&atilde;o do Grupo de Trabalho da Batalha de Id&eacute;ias, aprovamos o projeto de forma&ccedil;&atilde;o de Instrutores de Arte.  A medida imediata consistia em localizar rapidamente em todo o pa&iacute;s 15 instala&ccedil;&otilde;es escolares com capacidades que n&atilde;o estavam sendo usadas, e criar nelas a base material necess&aacute;ria para come&ccedil;ar em setembro desse ano com n&atilde;o menos de 4.000 alunos no primeiro curso, para formar em 10 anos ao redor de 30.000 instrutores de arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O programa nessa dire&ccedil;&atilde;o, criado nos primeiros anos da Revolu&ccedil;&atilde;o, embora deu modestos, mas prometedores frutos, se reduziu quase a zero e era imprescind&iacute;vel restabelec&ecirc;-lo  acima de alicerces s&oacute;lidos, com toda a for&ccedil;a, os conhecimentos e a consci&ecirc;ncia revolucion&aacute;ria  que j&aacute; possu&iacute;a nosso povo.  Os alunos deveriam ser eleitos rigorosamente entre jovens rec&eacute;m formados do nono Grau. As escolas, segundo sua capacidade, seriam adequadas o mais poss&iacute;vel &agrave; popula&ccedil;&atilde;o de cada uma das 14 prov&iacute;ncias e o munic&iacute;pio especial Ilha da Juventude.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&oacute; em tr&ecirc;s meses se prepararam as 15 escolas, paralelamente, numa estreita coordena&ccedil;&atilde;o com a Uni&atilde;o de Jovens Comunistas, a Organiza&ccedil;&atilde;o de Pioneiros Jos&eacute; Mart&iacute; e os Minist&eacute;rios de Educa&ccedil;&atilde;o e a Cultura, realizaram a escolha dos primeiros 4,000 estudantes.  Elaboraram-se os planos e programas de estudo, se organizou o claustro, se desenharam e produziram uniformes, dispuseram da bibliografia indispens&aacute;vel para come&ccedil;ar e se iniciou a compra dos instrumentos e materiais de trabalho.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em 4 de setembro de 2000 come&ccedil;aram as aulas nas 15 escolas de instrutores de arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para esse primeiro curso optaram por matricula 12,000 estudantes.  Nos anos posteriores se apresentaram uma m&eacute;dia de 17.000 em cada curso novo.  A sele&ccedil;&atilde;o foi ampla e com qualidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alguns n&atilde;o acreditavam que este plano fosse poss&iacute;vel.  Perguntavam-se de onde sairiam os professores e os materiais de estudo.  Outros se perguntavam como &iacute;amos a criar novas escolas se as condi&ccedil;&otilde;es naquelas j&aacute; existentes n&atilde;o eram boas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em 18 de fevereiro de 2001, ap&oacute;s seis meses de funcionamento, ficou inaugurado oficialmente na escola &quot;Manuel Ascunce Domenech&quot;, em Villa Clara, o Programa de Escolas de Instrutores de Arte que j&aacute; estava funcionando como parte substancial e insepar&aacute;vel da Batalha de Id&eacute;ias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ao longo destes primeiros quatro cursos se conclu&iacute;ram os projetos construtivos que facilitaram a possibilidade de poder contar com uma capacidade para 16.200 estudantes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As despesas feitas em moeda convert&iacute;vel para os investimentos fundamentais que se produziram foram:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na base material de estudo geral  e especializada, $1.795.036 d&oacute;lares.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na base material de vida, $ 1.958 796 d&oacute;lares.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em investimentos construtivos e tecnol&oacute;gicos, $ 9.891 975 d&oacute;lares.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como dado de interesse, acrescento que o custo total em moeda convert&iacute;vel, ao longo de quatro anos para desenvolver as instala&ccedil;&otilde;es deste extraordin&aacute;rio programa educativo e cultural, conforme os pre&ccedil;os atuais do petr&oacute;leo no mercado mundial, equivale aproximadamente &agrave; despesa de tr&ecirc;s dias de consumo de combust&iacute;vel em Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No primeiro curso ingressaram 4.086 estudantes.  O claustro esteve integrado por 1.111 professores.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje existe uma matr&iacute;cula de 16.168 estudantes: 4.535 em M&uacute;sica, 4.202 em Pl&aacute;stica, 3.692 em Teatro e 3.739 em Dan&ccedil;a.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O claustro est&aacute; composto por 2.852 professores, 715 de forma&ccedil;&atilde;o geral e 2.137 para ministrar as especialidades.  Destes professores, 1.228 s&atilde;o fixos e 1.624 s&atilde;o cooperantes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; muito justo salientar que muitos professores, artistas e intelectuais se somaram ao esfor&ccedil;o para completar o claustro das escolas de instrutores de arte; eles enriqueceram os planos de estudo e conseguiram que, o que numa altura desapareceu, ressurgira com mais for&ccedil;a como parte da batalha colossal para lograr uma cultura geral integral em nosso povo.  Outrossim, devemos reconhecer o papel dos 2.531 instrutores de arte que durante muitos anos e ao longo desta Revolu&ccedil;&atilde;o se mantiveram em sua labor e que apoiaram decisivamente esta iniciativa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Durante estes cinco cursos de trabalho das escolas de instrutores de arte, incluindo o curso atual, se matricularam em total 20.235 estudantes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje se formam 3.237 estudantes dos 4.086 que se matricularam no primeiro curso escolar; 34 estudantes se preparam para  apresentar proximamente seu exame final, para um total de 3.271 formados.  Recebem o t&iacute;tulo de Bacharel em Humanidades e Instrutor de Arte em M&uacute;sica, Artes Pl&aacute;sticas, Teatro ou Dan&ccedil;a, ap&oacute;s ter aprovado um plano de estudo de 7.000 horas no caso de aqueles  que receberam a especialidade de M&uacute;sica 7.320 horas, os de Artes Pl&aacute;sticas, 6.840 os de Teatro e 7.000 os de Dan&ccedil;a.  Todos eles devem possuir, al&eacute;m de sua especialidade, uma base ampla de conhecimentos sobre o resto das &aacute;reas da arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O Plano de estudo foi aperfei&ccedil;oando-se ao longo destes anos de trabalho.  O programa inclui as aulas de reflex&atilde;o e debate, o programa audiovisual, as pr&aacute;ticas pr&eacute;-professionais e atividade independente do quarto ano planejado no hor&aacute;rio curricular.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para poder vencer estes objetivos, as escolas contam com as salas de v&iacute;deo, bibliotecas, laborat&oacute;rios de computa&ccedil;&atilde;o onde a rela&ccedil;&atilde;o de computadora por alunos &eacute; de 1 por cada 30, salas de m&uacute;sica, salas com pavimento de madeira para dan&ccedil;a e teatro, bem como atelier das artes pl&aacute;sticas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os formados destas escolas, durante seus quatro anos de forma&ccedil;&atilde;o, devem consultar ou ler uma media de 167 artigos ligados a sua especialidade, &agrave; literatura e &agrave; hist&oacute;ria cubana universal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dos que se formam:</P>
<P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>61,04 por cento s&atilde;o brancos, 13,3 por cento negros e 25,6 por cento s&atilde;o mesti&ccedil;os, o que se corresponde aproximadamente, de maneira satisfat&oacute;ria, com a composi&ccedil;&atilde;o &eacute;tnica de nossa popula&ccedil;&atilde;o.</LI></P>
<P ALIGN="JUSTIFY"><LI>62,09 por cento s&atilde;o mulheres e 37,90 por cento homens.</LI></P>
<P ALIGN="JUSTIFY"><LI>Destes formados, 1,822 s&atilde;o militantes da Uni&atilde;o de jovens Comunistas,  quer dizer 56,3 por cento.</LI></P></UL>

<P ALIGN="JUSTIFY"></P><DIR>

<P ALIGN="JUSTIFY">Os que se formam hoje n&atilde;o sonharam quando eram crian&ccedil;as em serem instrutores de arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da noite para o dia apareceu uma nova op&ccedil;&atilde;o.  Muitos deles tal vez tinham sonhado com a possibilidade de dedicar-se profissionalmente &agrave; m&uacute;sica, as artes pl&aacute;sticas, &agrave; dan&ccedil;a ou ao teatro, mas n&atilde;o tiveram essa oportunidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O dilema de si ser&atilde;o artistas ou n&atilde;o, nos tem acompanhado.  Hoje &eacute; cada vez  mais comum escutar que s&atilde;o artistas da formosa profiss&atilde;o de ensinar ao povo.  Eles descobriram no trabalho com as crian&ccedil;as, uma &aacute;rea da pedagogia que os enriquece, e n&atilde;o tem por que existir contradi&ccedil;&atilde;o entre uma fun&ccedil;&atilde;o e outra.  Tamb&eacute;m n&atilde;o haveria que mutilar a possibilidade de desenvolver sua obra art&iacute;stica, se s&atilde;o capazes de cumprir com seus deveres como instrutores de uma escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A responsabilidade individual perante o compromisso adquirido com a Revolu&ccedil;&atilde;o, e o trabalho, os levar&aacute; a cumprir com suas fun&ccedil;&otilde;es como instrutores.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">93 por cento dos que hoje se formam, quatro anos atr&aacute;s n&atilde;o tinham recebido nenhuma aula das especialidades que hoje conhecem.  E, se bem ainda lhes resta muito por apreender de sua profiss&atilde;o, das artes, da vida como trabalhador e de sua entrega &agrave; Revolu&ccedil;&atilde;o, &eacute; muita verdade que s&atilde;o os mesmos que chegaram para abrir esta estrada.  Amadureceram f&iacute;sica, pol&iacute;tica e socialmente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A partir do 6 de setembro deste ano come&ccedil;aram a trabalhar nas escolas de ensino prim&aacute;rio, secund&aacute;rio e escolas especiais de todos os munic&iacute;pios do pa&iacute;s.  Foram distribu&iacute;dos da seguinte forma:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">684 em escolas de ensino prim&aacute;rio externas</P>
<P ALIGN="JUSTIFY">704 em semi-internatos de ensino prim&aacute;rio</P>
<P ALIGN="JUSTIFY">56   em internatos deste n&iacute;vel</P>
<P ALIGN="JUSTIFY">117 em escolas secund&aacute;rias b&aacute;sicas no campo</P>
<P ALIGN="JUSTIFY">50  em escolas secund&aacute;rias b&aacute;sicas urbanas</P>
<P ALIGN="JUSTIFY">50 em escolas de conduta</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">As a&ccedil;&otilde;es que desenvolvem os instrutores que se encontram nos centros docentes estar&atilde;o norteadas para atingir cinco objetivos fundamentais:</P>
<P ALIGN="JUSTIFY"></P></DIR>


<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>O desenvolvimento de atelier de cria&ccedil;&atilde;o e aprecia&ccedil;&atilde;o com todos os alunos do centro escolar.</LI></P>
<P ALIGN="JUSTIFY"><LI>O atendimento a grupos e unidades art&iacute;sticas de aficionados.</LI></P>
<P ALIGN="JUSTIFY"><LI>A prepara&ccedil;&atilde;o t&eacute;cnico-metodol&oacute;gica do pessoal docente.</LI></P>
<P ALIGN="JUSTIFY"><LI>A labor promocional da cultura art&iacute;stica na escola.</LI></P>
<P ALIGN="JUSTIFY"><LI>O melhoramento do entorno da escola.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Com a chegada dos instrutores de arte consolida-se a escola como institui&ccedil;&atilde;o cultural mais importante da comunidade.  Os resultados do seu trabalho refletir-se-&atilde;o no seio da fam&iacute;lia.  O trabalho destes profissionais se projetar&aacute; mais al&eacute;m da institui&ccedil;&atilde;o escolar e depender&aacute; do v&iacute;nculo com o resto das institui&ccedil;&otilde;es culturais e sociais da comunidade.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Com sua presen&ccedil;a, se enriquece o sistema de trabalho com as crian&ccedil;as, adolescentes e jovens que se tem conformado nestes anos de Batalha de id&eacute;ias.  Ser&atilde;o indispens&aacute;veis os v&iacute;nculos que se criem entre o mestre o professor geral integral, o professor de computa&ccedil;&atilde;o, o trabalhador social e o instrutor de arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; t&iacute;nhamos antecedentes dos resultados que poder&iacute;amos obter.  Isto foi constatado em cada etapa de pr&aacute;tica pr&eacute;-profissional, onde os estudantes a partir do segundo ano se </P>
<P ALIGN="JUSTIFY">vinculam a centros docentes e &agrave;s comunidades.  S&oacute; dois exemplos.  O primeiro deles:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A pr&aacute;tica pr&eacute;-profissional dos estudantes de quarto ano, no munic&iacute;pio La Sierpe, prov&iacute;ncia de Sancti Sp&iacute;ritus, prev&ecirc; uma semana de trabalho nas comunidades ou escolas que tem condi&ccedil;&otilde;es de trabalho mais dif&iacute;ceis que as habituais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No caso de dita prov&iacute;ncia, se decidiu que os 183 estudantes do quarto ano de sua escola que hoje se formam se vincular&atilde;o ao  munic&iacute;pio  La Serpe, por se tratar de um novo munic&iacute;pio, sem uma tradi&ccedil;&atilde;o cultural s&oacute;lida, onde n&atilde;o houve uma for&ccedil;a t&eacute;cnica na cultura durante d&eacute;cadas.  Quer dizer, um munic&iacute;pio onde n&atilde;o existem instrutores formados de &eacute;pocas anteriores e onde inclusive resulta muito dif&iacute;cipocas anteriores e onde inclusive resulta muito difo de sua escola que hoje se formamif</P>
<P ALIGN="JUSTIFY">s que se tem conformado nestes anos de l captar estudantes para as escolas de instrutores de arte, de tal maneira que no primeiro curso s&oacute; come&ccedil;ou uma aluna, que hoje se est&aacute; formando.  Os estudantes foram situados em todas as escolas e aconteceu que era a primeira vez durante muitos anos, segundo a mem&oacute;ria dos alunos e professores, que se produzia um movimento cultural t&atilde;o forte no territ&oacute;rio.  Ficaram em sistema de internato nas escolas, trabalhando nelas e nas comunidades; e &agrave;s vezes  tiveram que andar a p&eacute; diversos quil&ocirc;metros.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Do que ali aconteceu, ainda falam as crian&ccedil;as e os pais.  Tr&ecirc;s estudantes de outros munic&iacute;pios solicitaram trabalhar no munic&iacute;pio  La Sierpe, a partir desta experi&ecirc;ncia.  Foi poss&iacute;vel selecionar para a escola de instrutores de arte a 25 alunos, para o ano letivo que come&ccedil;ou recentemente.  A coisa mais not&aacute;vel &eacute; que num encontro realizado h&aacute; poucos dias com uma representa&ccedil;&atilde;o dos que hoje se formam, cada vez que alguns deles se referia a sua forma&ccedil;&atilde;o, mencionava como decisivo o impacto de aquela semana.  A imagem da experi&ecirc;ncia em La Sierpe se tem conservado neles como uma miss&atilde;o internacionalista, a presen&ccedil;a num combate ou numa grande jornada produtiva, quer dizer, ficou o sentido de um ato acima do normal, de um ato de total entrega.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Na sua passagens pelo munic&iacute;pio realizaram uma esp&eacute;cie de s&iacute;ntese entre o que faz o instrutor de uma Casa de Cultura e o que devem fazer numa escola: tanto trabalham na escola no per&iacute;odo da manh&atilde;, que amenizavam &agrave; comunidade a tarde, que se apresentavam em atividades culturais a noite no munic&iacute;pio.  Todo aconteceu numa semana .  O governo do munic&iacute;pio e o Partido consideram que se tem produzido o in&iacute;cio de uma transforma&ccedil;&atilde;o cultural, o que resulta significativo, si levamos em conta que se trata de um munic&iacute;pio com institui&ccedil;&otilde;es culturais em bom estado construtivo em geral, mas sem for&ccedil;a t&eacute;cnica para trabalhar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O segundo exemplo:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desde o ano letivo 2002-2003 a Escola de Instrutores de Arte da Cidade de Havana &quot;Eduardo Garc&iacute;a Delgado&quot; recebe instru&ccedil;&otilde;es de escolher a um grupo de estudantes para realizar a pr&aacute;tica pr&eacute;-profissional na Universidade de Ci&ecirc;ncias Inform&aacute;ticas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Durante o ano letivo 2002-2003 vincularam-se &agrave; pratica pr&eacute;-profissional por 15 dias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; no ano letivo 2003-2004  estabeleceu-se , de maneira permanente, duas vezes por semana, a assist&ecirc;ncia de um grupo de instrutores a esse centro da educa&ccedil;&atilde;o superior. O trabalho realizado foi avaliado pelos companheiros desta universidade de muito necess&aacute;rio e exigiram que seja mantida a presen&ccedil;a desses estudantes para refor&ccedil;ar o movimento amador que existe no centro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os resultados falam por si pr&oacute;prios. Em apenas dois anos de trabalho, a Universidade das Ci&ecirc;ncias Inform&aacute;ticas tem um movimento amador do qual fazem parte 799 estudantes, isto &eacute;, um de cada cinco estudantes. No primeiro ano letivo, no Festival Provincial da Federa&ccedil;&atilde;o dos Estudantes Universit&aacute;rios (FEU), obtiveram cinco pr&ecirc;mios e tr&ecirc;s men&ccedil;&otilde;es. E no segundo ano letivo, 11 pr&ecirc;mios. Deles, tr&ecirc;s ser&atilde;o apresentados no Festival Nacional da FEU.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os formados das escolas de instrutores de arte poder&atilde;o estudar qualquer das carreiras ou especialidades de Humanidades que s&atilde;o ministradas nos centros do Minist&eacute;rio de Educa&ccedil;&atilde;o Superior, e das carreiras ou especialidades que s&atilde;o ministradas nos Institutos Superiores Pedag&oacute;gicos pelo plano de Universaliza&ccedil;&atilde;o do Ensino Superior.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Considerando as peculiaridades do trabalho do instrutor de arte, a necessidade de mant&ecirc;-los em uma constante supera&ccedil;&atilde;o como profissionais identificados com seu trabalho como instrutores e o interesse de uma grande parte deles em continuar preparando-se em uma especialidade afim com a sua forma&ccedil;&atilde;o, decidiu-se abrir a Licenciatura em Educa&ccedil;&atilde;o, Especialidade Instrutor de Arte, em estreita coordena&ccedil;&atilde;o entre os Minist&eacute;rios da Educa&ccedil;&atilde;o, da Cultura e da Educa&ccedil;&atilde;o Superior.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Est&atilde;o matriculados nesta especialidade 1,476 dos instrutores formados, para 45,5 por cento.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A nova carreira &eacute; ministrada nos Institutos Superiores Pedag&oacute;gicos nas condi&ccedil;&otilde;es de universaliza&ccedil;&atilde;o da educa&ccedil;&atilde;o superior, com uma dura&ccedil;&atilde;o tempor&aacute;ria de quatro anos. Baseia-se, fundamentalmente, no Programa Audiovisual e em outros  materiais audiovisuais, e refor&ccedil;a igualmente a import&acirc;ncia do aprendizado mediante o esfor&ccedil;o pr&oacute;prio e a tutoria.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A carreira garante aprofundar a forma&ccedil;&atilde;o humanista, aprofundar a forma&ccedil;&atilde;o pedag&oacute;gica, aperfei&ccedil;oar as habilidades art&iacute;sticas na especialidade na qual ser&atilde;o formados na Escola de Instrutores de Arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos pr&oacute;ximos dias, &agrave;s escolas que receberam instrutores de arte come&ccedil;ar&aacute; a chegar um m&oacute;dulo de trabalho de acordo com a especialidade do ou dos instrutores que tenham.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para dar continuidade &agrave; aten&ccedil;&atilde;o integral que recebeu este programa, decidiu-se que os instrutores j&aacute; formados continuar&atilde;o sendo atendidos e ser&atilde;o chefiados desde o Grupo de Trabalho da Batalha de Id&eacute;ias pela Uni&atilde;o de Jovens Comunistas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para conseguir isso, criaram-se estruturas a n&iacute;vel provincial e municipal, onde quadros profissionais da UJC assumem a responsabilidade de coordenar as a&ccedil;&otilde;es entre Cultura, Educa&ccedil;&atilde;o, Educa&ccedil;&atilde;o Superior e todas aquelas institui&ccedil;&otilde;es ou organiza&ccedil;&otilde;es que est&atilde;o envolvidas no trabalho dos instrutores de arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A n&iacute;vel nacional existir&aacute; uma sede situada na Havana Velha, que se tornar&aacute; no Centro Nacional de Supera&ccedil;&atilde;o de Instrutores de Arte. Estar&aacute; inserido no cora&ccedil;&atilde;o de um dos projetos socioculturais mais importantes do pa&iacute;s, e em suas instala&ccedil;&otilde;es realizar-se-&atilde;o atividades para o desfrute do povo, que se dever&atilde;o tornar em refer&ecirc;ncia para todos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esta for&ccedil;a juvenil ficar&aacute; organizada como a Brigada de Instrutores de Arte &quot;Jos&eacute; Mart&iacute;&quot;. Funcionar&aacute;, em certa medida, como um movimento juvenil e como um ex&eacute;rcito da cultura, cujo teatro de opera&ccedil;&otilde;es fundamental, embora n&atilde;o seja o &uacute;nico, &eacute; a escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Com a incorpora&ccedil;&atilde;o a esta brigada, consolidar-se-&aacute; a identifica&ccedil;&atilde;o desses jovens com suas responsabilidades como instrutores de arte, e ser&aacute; encaminhado o necess&aacute;rio v&iacute;nculo que devem manter com o movimento art&iacute;stico do pa&iacute;s e de cada territ&oacute;rio em particular.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A Brigada de Instrutores de Arte &quot;Jos&eacute; Mart&iacute;&quot; facilitar&aacute; uma melhor aten&ccedil;&atilde;o em todos os sentidos. Algo semelhante fizemos com os trabalhadores sociais, poderosa e crescente for&ccedil;a com que conta hoje a Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o podemos dar-nos ao luxo de permitir que por contradi&ccedil;&otilde;es burocr&aacute;ticas, desejos protag&ocirc;nicos e ci&uacute;mes institucionais, esta colossal for&ccedil;a revolucion&aacute;ria fique dilu&iacute;da em terra de ningu&eacute;m, sem dire&ccedil;&atilde;o pol&iacute;tica nem apoio decidido em sua polifac&eacute;tica tarefa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pela sua vez, cada instrutor de arte acatar&aacute; com respeito a autoridade e as atribui&ccedil;&otilde;es que lhes correspondam a aqueles que chefiam cada um dos centros onde desenvolvem sua atividade, seja qual for o organismo ao qual perten&ccedil;am.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Assim foram projetadas a organiza&ccedil;&atilde;o e as atividades dos instrutores de arte. A vida, como sempre, dir&aacute; a &uacute;ltima palavra. As portas do aperfei&ccedil;oamento estar&atilde;o sempre abertas para todo o que cria a Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A UNEAC e a Associa&ccedil;&atilde;o &quot;Hermanos Sa&iacute;z&quot; manter&atilde;o uma estreita rela&ccedil;&atilde;o com esses jovens trabalhadores da cultura, atrav&eacute;s deste pujante movimento que ser&aacute; criado com a introdu&ccedil;&atilde;o maci&ccedil;a de milhares de instrutores cada ano.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Not&iacute;cias, impress&otilde;es e anetodas impressionantes:</P>
</B><P ALIGN="JUSTIFY">A Uni&atilde;o de Jovens Comunistas, o Minist&eacute;rio da Cultura e o Minist&eacute;rio da Educa&ccedil;&atilde;o  realizaram um percurso por todo o pa&iacute;s onde, em interc&acirc;mbio com o Partido, o governo e as institui&ccedil;&otilde;es de cada territ&oacute;rio, constataram o entusiasmo com que os novos instrutores chegaram &agrave;s escolas e os desejos de serem &uacute;teis que eles t&ecirc;m.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eles chegaram carregados de sonhos e foram recebidos com particular carinho e entusiasmo pelas crian&ccedil;as.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Existem muitas expectativas por parte da escola e da comunidade. Agora est&atilde;o em uma fase de aprendizado. Os diretores e os professores n&atilde;o est&atilde;o costumados a ter um instrutor de arte e, em muitos casos, n&atilde;o est&atilde;o familiarizados com as responsabilidades que eles t&ecirc;m.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nestas semanas eles trabalharam no diagn&oacute;stico das crian&ccedil;as, do pessoal docente e do entorno da escola; come&ccedil;aram a ministrar alguns cursos, a freq&uuml;entar a Universidade e o sistema de supera&ccedil;&atilde;o desenhado pelos minist&eacute;rios da Cultura e da Educa&ccedil;&atilde;o para cada um deles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A integra&ccedil;&atilde;o entre a UJC, os minist&eacute;rios da Cultura e da Educa&ccedil;&atilde;o ajudaram ao recebimento na escola, &agrave; organiza&ccedil;&atilde;o das salas de aulas e &agrave; inser&ccedil;&atilde;o no grupo de trabalho.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fizemos um apelo aos quadros de base da UJC e da Organiza&ccedil;&atilde;o dos Pioneiros &quot;Jos&eacute; Mart&iacute;&quot; para verem a escola como o principal Pal&aacute;cio dos Pioneiros, por ser uma escola de novo tipo. Antes o computador, o v&iacute;deo, o televisor e muitas dos cursos de arte era preciso busc&aacute;-las nos pal&aacute;cios e nos acampamentos. Hoje essas condi&ccedil;&otilde;es encontram-se na pr&oacute;pria escola.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os televisores e os v&iacute;deos que t&ecirc;m os centros de educa&ccedil;&atilde;o, junto aos computadores ser&atilde;o tamb&eacute;m instrumentos de trabalho do instrutor. Eles conduzir&atilde;o a crian&ccedil;as e adultos nas visitas que poder&atilde;o fazer, atrav&eacute;s dos CD ou do v&iacute;deo, a museus do mundo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os instrutores foram chamados a reconhecer o privil&eacute;gio de ter uma galeria, um teatro e um ateli&ecirc; de artes pl&aacute;sticas, de cuja programa&ccedil;&atilde;o eles s&atilde;o respons&aacute;veis e que n&atilde;o s&atilde;o mais do que as pr&oacute;prias escolas onde hoje trabalham.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os videoclubes  juvenis e as salas de televis&atilde;o situadas nas zonas afastadas do pa&iacute;s ser&atilde;o tamb&eacute;m cen&aacute;rio do trabalho do instrutor.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No percurso que est&aacute; se realizando pelo pa&iacute;s pudemos escutar as primeiras impress&otilde;es. De um territ&oacute;rio para outro muitas se repetem:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;As crian&ccedil;as querem estar o tempo todo comigo. Quando vou pela rua orgulha-me que as crian&ccedil;as cumprimentam-me e que eles digam para os pais: &quot;Olha, essa &eacute; minha professora de m&uacute;sica&quot;. Gostaria de trabalhar em equipe com o instrutor da outra escola.&quot; <B>Instrutora de San Luis, munic&iacute;pio da prov&iacute;ncia Santiago de Cuba.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&quot;Eu recebi muito apoio da minha Casa da Cultura... gostaria que me autorizassem para trabalhar tamb&eacute;m com as crian&ccedil;as da escola na qual eu fiz a pr&aacute;tica pr&eacute;-profissional, n&atilde;o quero ser recolocada, porque estas crian&ccedil;as com as quais trabalho agora eu j&aacute; as adoro, mas as outras me  v&ecirc;em na rua e quase choram. Eu posso trabalhar perfeitamente com todos.&quot; <B>Instrutora de San Jos&eacute; de las Lajas, munic&iacute;pio da prov&iacute;ncia Havana.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&quot;Gra&ccedil;as &agrave;s salas de aulas que recebi no quarto ano, porque eu j&aacute; fiz de tudo, ministrei aulas de Dan&ccedil;a e de M&uacute;sica. Eu sou de Artes Pl&aacute;sticas... me ajudam muito as pessoas da Casa da Cultura e na minha escola todos me querem.&quot; <B>Instrutora de Holgu&iacute;n.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Tenho dois filhos com problemas muito s&eacute;rios de sa&uacute;de, um deles sofre de fibrose qu&iacute;stica; s&atilde;o meus dois primeiros alunos, estamos preparando-lhes uma aten&ccedil;&atilde;o especial...isso me comoveu muito... me sinto muito &uacute;til.&quot; <B>Instrutora de Las Tunas.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&quot;Eu sou de Teatro e j&aacute; tenho um coro... o pai de uma aluna &eacute; m&uacute;sico... eu escolhi as crian&ccedil;as com melhores condi&ccedil;&otilde;es, as organizei... solicitei a ajuda do pai de uma aluna e j&aacute; estamos trabalhando. O trabalho &eacute; muito estimulante e as crian&ccedil;as t&ecirc;m muito interesse.&quot; <B>Instrutor de Jobabo, munic&iacute;pio da prov&iacute;ncia Las Tunas.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&quot;Trabalho em uma escola rural. A Diretora n&atilde;o conhecia bem as fun&ccedil;&otilde;es de um instrutor, ent&atilde;o organizei um encontro com todos os professores e exp&ocirc;s qual era meu trabalho. Minha Diretora &eacute; a minha melhor aliada. Sinto-me muito bem... e j&aacute; tenho um filho adotivo... &eacute; um aluno que tem problemas de aprendizado, comecei a trabalhar com ele atrav&eacute;s do teatro... conheci que o seu pai n&atilde;o morava com ele nem tomava conta dele como devia ser desde h&aacute; muito tempo. Eu sa&iacute; na procura do pai que mora num outro munic&iacute;pio... apresentei-me, lhe explique o que estava acontecendo... hoje meu filho adotivo j&aacute; esta come&ccedil;ando a obter melhores resultados docentes... estas coisas nos fazem descobrir que temos cora&ccedil;&atilde;o.&quot; <B>Instrutor de Camag&uuml;ey.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ministrei aulas de Dan&ccedil;a e M&uacute;sica. As crian&ccedil;as adoram muito essas aulas. Por vezes n&atilde;o querem freq&uuml;entar as aulas de outras disciplinas. Sou instrutora de Artes Pl&aacute;sticas.&quot; <B>Instrutora do munic&iacute;pio Camag&uuml;ey.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&quot;Deram-nos um recebimento muito bonito... na escola de crian&ccedil;as com problemas de conduta o trabalho &eacute; muito dif&iacute;cil, mas dar&aacute; seus frutos. Somos quatro instrutores nesse centro... a escola est&aacute; sendo reparada e n&oacute;s junto dos outros professores trabalhamos na manuten&ccedil;&atilde;o... se a escola n&atilde;o tiver condi&ccedil;&otilde;es &eacute; preciso cria-las ou inventa-las, para isso est&aacute; o instrutor...&quot; <B>Instrutor de Granma.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Eu estou em Buena Vista, um povoado de Remedios... Ali nunca houve um instrutor de nada... Ministro aulas de todas as especialidades na escola... A diretora da Casa da Cultura me pediu que eu fosse o fim de semana para atender os av&oacute;s do C&iacute;rculo de Av&oacute;s.  &quot;Eu sou do Teatro e os av&oacute;s o que queriam era dan&ccedil;a. Eu  j&aacute; tinha aprendido as dan&ccedil;as de Majagua (dan&ccedil;as camponesas que s&atilde;o ensinadas nas escolas de Instrutores de Arte)... Eu lhes ensinei as dan&ccedil;as de Majagua e eles, pela sua vez, me ensinaram as dan&ccedil;as de Remedios e terminamos dan&ccedil;ando &quot;O Gavil&atilde;o&quot; todos juntos. <B>Instrutor de Rem&eacute;dios, prov&iacute;ncia de Villa Clara.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">O exposto at&eacute; aqui faz parte do trabalho realizado na &aacute;rea da cultura e da educa&ccedil;&atilde;o na Batalha de Id&eacute;ias.</P>
<P ALIGN="JUSTIFY">Nestes quatro anos letivos n&atilde;o apenas temos as 15 novas escolas de instrutores de arte; foi constru&iacute;da a nova Escola Nacional de Bal&ecirc;, com uma capacidade de 300 estudantes de forma&ccedil;&atilde;o profissional, na qual, al&eacute;m disso, funcionam os cursos vocacionais de bal&ecirc; com uma matr&iacute;cula de mais de 4 mil crian&ccedil;as. Constru&iacute;ram-se sete novas escolas de artes pl&aacute;sticas, conseguindo assim dispor delas em 17 cidades importantes do pa&iacute;s; realizou-se uma repara&ccedil;&atilde;o capital na escola de Trinidad e a escola de San Alejandro foi objeto de uma ampla repara&ccedil;&atilde;o; reconstruiu-se a Escola de Bal&ecirc;-Teatro e Artes Pl&aacute;sticas de Camag&uuml;ey; foi constru&iacute;da uma nova Escola de Artes, em Bayamo, com capacidade para 500 estudantes; surgiu uma escola para a prepara&ccedil;&atilde;o de  bandas de m&uacute;sica e neste momento s&atilde;o reparadas 21 escolas das diversas &aacute;reas da atividade art&iacute;stica e uma important&iacute;ssima obra, a repara&ccedil;&atilde;o capital das instala&ccedil;&otilde;es em funcionamento e a continua&ccedil;&atilde;o das obras at&eacute; a termina&ccedil;&atilde;o definitiva dessa j&oacute;ia da cultura art&iacute;stica cubana que &eacute; o Instituto Superior de Arte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tive o privil&eacute;gio de participar na inaugura&ccedil;&atilde;o de cinco desses centros. Outros ainda est&atilde;o pendentes de serem inaugurados oficialmente, mas j&aacute; est&atilde;o funcionando.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se no ano letivo 1992-1993 houve uma matr&iacute;cula de 5.978 alunos nas escolas de arte, podemos dizer que em pleno per&iacute;odo especial essa cifra quase foi o dobro, tendo hoje uma matr&iacute;cula de 10.722; se a eles somam-se os 16.168 das escolas de instrutores de arte, isso significa que temos 26.890 jovens que enriquecer&atilde;o a for&ccedil;a art&iacute;stica e pedag&oacute;gica na grande batalha de id&eacute;ias por uma cultura geral integral e pela eleva&ccedil;&atilde;o da qualidade de vida de nosso povo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">N&atilde;o trabalhamos em v&atilde;o. O sucesso premiou nossos esfor&ccedil;os. Convido qualquer outro pa&iacute;s do mundo a apresentar um resultado semelhante.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em 20 de outubro comemora-se o 136 anivers&aacute;rio da tomada da cidade de Bayamo pelas tropas mambisas, chefiadas por Carlos Manuel de C&eacute;spedes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aquele dia, no &aacute;trio da Igreja maior de Bayamo, foi cantado, pela primeira vez, o Hino Nacional cubano, letra e m&uacute;sica de Perucho Figueredo, Maior General do Ex&eacute;rcito Libertador.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A interpreta&ccedil;&atilde;o do Hino em 20 de outubro coincide com o fato de armas com que a Revolu&ccedil;&atilde;o consegue a primeira e mais importante vit&oacute;ria sobre as tropas coloniais espanholas. A capitula&ccedil;&atilde;o de Bayamo e a entrada vitoriosa de C&eacute;spedes, sup&otilde;em a culmina&ccedil;&atilde;o do ato de rebeldia iniciado em 10 de outubro na usina a&ccedil;ucareira &quot;La Demajagua&quot;, que deu uma virada na hist&oacute;ria do pa&iacute;s e fez nascer, sobre as ru&iacute;nas dos primeiros redutos coloniais, a na&ccedil;&atilde;o cubana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, em 20 de outubro coincide tamb&eacute;m com o nascimento de Abel Santamar&iacute;a, her&oacute;ico combatente e segundo chefe das for&ccedil;as que atacaram o Quartel Moncada.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por todas essas raz&otilde;es supracitadas, em 1979 um Decreto do Conselho de Ministros estabeleceu esta data como Dia da Cultura Cubana.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quer&iacute;amos comemor&aacute;-la com a gradua&ccedil;&atilde;o do primeiro contingente de instrutores de arte e com a cria&ccedil;&atilde;o da Brigada &quot;Jos&eacute; Mart&iacute;&quot;, como um especial presente para o povo de Villa Clara, exemplo no trabalho por conservar as tradi&ccedil;&otilde;es culturais nas quais  baseia-se a identidade de nossa na&ccedil;&atilde;o e, ganhador da sede pelos atos do dia 26 de julho do presente ano.</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Adiante, valentes  porta-bandeiras da cultura e do humanismo!</P>
<P ALIGN="JUSTIFY">Toda uma vida cheia de gl&oacute;ria vos espera.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quando no futuro hoje incerto da humanidade se fale sobre revolu&ccedil;&otilde;es e mudan&ccedil;as sociais verdadeiramente profundas e indel&eacute;veis, ningu&eacute;m poder&aacute; esquecer a obra que aqui nos re&uacute;ne. Nosso povo est&aacute; orgulhoso de voc&ecirc;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viva a P&aacute;tria!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viva a Revolu&ccedil;&atilde;o!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viva o socialismo!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E como disse quem retornou a Cuba desde a Bol&iacute;via com seu destacamento de refor&ccedil;o, aqui todos juntos:  At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>&nbsp;</P>
</FONT><P>&nbsp;</P></BODY>
</HTML>
