<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>SEGUNDA EPÍSTOLA. 21 de junio del 2004</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">SEGUNDA EP&Iacute;STOLA</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Duas novas inf&acirc;mias do governo dos Estados Unidos – a inclus&atilde;o de Cuba em outra das prepotentes listas dos que pretendem ser amos do mundo, introduzida em um informe do Departamento de Estado publicado em 14 de junho, no qual se acusa a nosso pa&iacute;s de participar do tr&aacute;fico de pessoas e se acrescenta a vil cal&uacute;nia de promover o turismo sexual, e a proclama&ccedil;&atilde;o, no dia 16, de cru&eacute;is medidas adicionais de bloqueio para asfixiar a economia que sustenta a vida de nosso povo – obrigam-me a dirigir uma segunda mensagem ao Presidente dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Senhor Bush:</P>
<P ALIGN="JUSTIFY">Devo ser sereno, mas muito sincero, embora sem nenhum &acirc;nimo de insultar ou ofender pessoalmente. Incluir a Cuba numa lista de pa&iacute;ses que praticam o tr&aacute;fico ilegal de pessoas &eacute; c&iacute;nico. Algo ainda mais infame e repugnante, nesse prepotente informe que o Departamento de Estado se v&ecirc; obrigado a subscrever todos os anos, &eacute; afirmar que Cuba promove o turismo sexual, inclusive com crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">O senhor est&aacute; em condi&ccedil;&otilde;es de saber que, com o objetivo da reunifica&ccedil;&atilde;o familiar, Cuba assinou dois acordos migrat&oacute;rios com os Estados Unidos. O primeiro, do ano de 1984, n&atilde;o foi cumprido pelas administra&ccedil;&otilde;es norte-americanas. Dez anos depois, em lugar dos 20 mil vistos oferecidos, foram concedidos apenas cerca de mil a cada ano, cinco por cento. Por ocasi&atilde;o da crise migrat&oacute;ria desatada no ano de 1994, nosso pa&iacute;s assinou um novo acordo com o governo dos Estados Unidos, ampliado no ano seguinte e em vigor atualmente, e que, embora tenha sido essencialmente cumprido quanto ao n&uacute;mero de vistos, n&atilde;o o foi quanto &agrave; incontest&aacute;vel e fundamental obriga&ccedil;&atilde;o de evitar todo alento &agrave; emigra&ccedil;&atilde;o ilegal.</P>
<P ALIGN="JUSTIFY">A assassina Lei de Ajuste Cubano se manteve inalterada sem nenhuma justificativa, acrescentando-se, inclusive, novos est&iacute;mulos &agrave; mesma. Essa lei absurda e imoral custou um incalcul&aacute;vel n&uacute;mero de vidas, entre elas, as de muitas crian&ccedil;as cubanas. A partir dela surgiu depois o odioso tr&aacute;fico de migrantes atrav&eacute;s de lanchas r&aacute;pidas que, procedentes da Fl&oacute;rida, chegavam a qualquer ponto de nossa costa. Cuba sanciona esses atos com severidade, ao mesmo tempo em que, por raz&otilde;es pol&iacute;ticas amplamente conhecidas associadas ao estado da Fl&oacute;rida, as administra&ccedil;&otilde;es dos Estados Unidos cruzam os bra&ccedil;os.</P>
<P ALIGN="JUSTIFY">Nenhum pa&iacute;s do mundo proporcionou tanta prote&ccedil;&atilde;o f&iacute;sica e moral, sa&uacute;de e educa&ccedil;&atilde;o a suas crian&ccedil;as como Cuba. O senhor deveria saber que nos Estados Unidos morre uma propor&ccedil;&atilde;o maior de crian&ccedil;as no primeiro ano de vida que em Cuba. Cem por cento das crian&ccedil;as e adolescentes em nosso pa&iacute;s, inclu&iacute;dos os que sofrem alguma forma de defici&ecirc;ncia mental ou f&iacute;sica, freq&uuml;entam as escolas correspondentes e estudam.</P>
<P ALIGN="JUSTIFY">Como pretende o senhor ignorar que, enquanto nos Estados Unidos h&aacute; nas salas de aula uma m&eacute;dia de mais de 30 alunos por professor, em Cuba h&aacute; menos de 20, e nossos resultados escolares j&aacute; ultrapassam os de qualquer pa&iacute;s desenvolvido.</P>
<P ALIGN="JUSTIFY">Nossos servi&ccedil;os de sa&uacute;de elevaram as perspectivas de vida de cada crian&ccedil;a que nasce, de 60 anos ou menos em 1959, segundo estimativas, a 76,13 anos atualmente.</P>
<P ALIGN="JUSTIFY">Apesar do bloqueio dos Estados Unidos e do derrubamento do campo socialista, o desemprego em Cuba atinge apenas 2,3 por cento, v&aacute;rias vezes menos que o de seu pr&oacute;prio pa&iacute;s, o mais rico e industrializado do mundo.</P>
<P ALIGN="JUSTIFY">O senhor deveria sentir vergonha por tentar asfixiar economicamente o povo que, bloqueado e submetido a mais de quatro d&eacute;cadas de guerra econ&ocirc;mica, agress&otilde;es armadas e a&ccedil;&otilde;es terroristas, foi capaz de realizar tais proezas. Em seu pr&oacute;prio pa&iacute;s, o senhor n&atilde;o poderia mostrar nada parecido.</P>
<P ALIGN="JUSTIFY">O senhor procura estrangular a economia e amea&ccedil;a com a guerra ao pa&iacute;s que foi capaz de atingir a cifra de 20 mil m&eacute;dicos prestando servi&ccedil;os atualmente em 64 pa&iacute;ses do Terceiro Mundo. Sua administra&ccedil;&atilde;o, apesar de dispor dos recursos da pot&ecirc;ncia mais rica da Terra, n&atilde;o enviou nenhum aos mais afastados rinc&otilde;es desses pa&iacute;ses, como faz Cuba.</P>
<P ALIGN="JUSTIFY">Sobre sua consci&ecirc;ncia, como tamb&eacute;m sobre a consci&ecirc;ncia dos demais l&iacute;deres dos Estados mais ricos, pesa o genoc&iacute;dio constitu&iacute;do pela morte, a cada ano, de mais de dez milh&otilde;es de crian&ccedil;as e de outras dezenas de milh&otilde;es de pessoas que poderiam salvar-se, em conseq&uuml;&ecirc;ncia das mais variadas formas de saqueio e roubo a que s&atilde;o submetidos os pa&iacute;ses do Terceiro Mundo, pela ordem econ&ocirc;mica mundial injusta e j&aacute; insustent&aacute;vel que os pa&iacute;ses ricos impuseram, em detrimento de 80 por cento dos habitantes do planeta.</P>
<P ALIGN="JUSTIFY">Algu&eacute;m deveria informar o senhor sobre esses problemas e essas verdades, em vez de semear intrigas e mentiras o tempo todo.</P>
<P ALIGN="JUSTIFY">Em rela&ccedil;&atilde;o a Cuba, o senhor se deixa levar pela fan&aacute;tica cren&ccedil;a de que sua reelei&ccedil;&atilde;o em novembro depende do apoio de uma m&aacute;fia sabidamente terrorista, de velhos emigrados e seus descendentes, dos quais uma parte importante procede do grupo de malversadores e criminosos de guerra batistianos que se refugiaram nos Estados Unidos, com seu butim &agrave;s costas e seus crimes impunes. Outros enriqueceram gra&ccedil;as aos servi&ccedil;os prestados durante muito tempo em atos de terrorismo e agress&otilde;es que custaram muito sangue a nosso povo. Esses grupos est&atilde;o cada vez mais desprestigiados e s&atilde;o cada vez menos influentes. Todo mundo se lembra o que ocorreu na Fl&oacute;rida, onde eles cometeram numerosas fraudes eleitorais, em que s&atilde;o verdadeiros peritos, e o senhor obteve a vit&oacute;ria por apenas 518 votos. N&atilde;o quero humilh&aacute;-lo fu&ccedil;ando nesse s&oacute;rdido e desagrad&aacute;vel tema. Prefiro limitar-me a expressar-lhe com franqueza que os erros a que seus compromissos com essa m&aacute;fia o conduzem podem ser decisivos ao contr&aacute;rio nas pr&oacute;ximas elei&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">O povo norte-americano j&aacute; est&aacute; aborrecido da vergonhosa influ&ecirc;ncia que esses grupos exercem sobre a pol&iacute;tica externa e interna de um pa&iacute;s t&atilde;o importante. Sua depend&ecirc;ncia em rela&ccedil;&atilde;o a esses grupos vai acabar tirando-lhe muitos votos, e n&atilde;o apenas na Fl&oacute;rida, mas em todo o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ao proibir os norte-americanos de viajar a Cuba com brutais amea&ccedil;as de repress&atilde;o, o senhor viola um princ&iacute;pio constitucional e um direito de que sempre se orgulharam os cidad&atilde;os de seu pa&iacute;s. Al&eacute;m disso, demonstra medo pol&iacute;tico.</P>
<P ALIGN="JUSTIFY">Quando Cuba, sem vacila&ccedil;&atilde;o nem temor, abriu suas portas, com pouqu&iacute;ssimas exce&ccedil;&otilde;es, &agrave; grande massa de emigrados para que visitassem seu pa&iacute;s de origem; quando, inclusive, em data recente, foi autorizado realiz&aacute;-lo com o simples tr&acirc;mite da habilita&ccedil;&atilde;o do passaporte a cada dois anos, para viajar quantas vezes desejem, o senhor aplica medidas impiedosas e desumanas contra as fam&iacute;lias cubanas, que ultrajam sua cultura e suas tradi&ccedil;&otilde;es ancestrais. Proibir os cubanos residentes, naturalizados ou n&atilde;o, de visitar seus familiares mais pr&oacute;ximos durante um per&iacute;odo de tr&ecirc;s anos, mesmo que estes estejam &agrave; beira da morte, &eacute; de uma crueldade inqualific&aacute;vel. N&atilde;o s&atilde;o poucos os cubano-americanos que j&aacute; est&atilde;o pensando em promover um voto de castigo.</P>
<P ALIGN="JUSTIFY">Por raz&otilde;es estritamente eleitorais, passando por cima das Resolu&ccedil;&otilde;es aprovadas pela quase totalidade dos membros das Na&ccedil;&otilde;es Unidas, o senhor acaba de adotar, contra o povo cubano, novas e mais duras medidas econ&ocirc;micas, que repugnam a opini&atilde;o p&uacute;blica mundial e a imensa maioria da pr&oacute;pria opini&atilde;o p&uacute;blica dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">O pior de sua disparatada e torpe pol&iacute;tica contra Cuba &eacute; que o senhor e seu grupo de assessores pr&oacute;ximos declararam sem pudor seu prop&oacute;sito de impor pela for&ccedil;a o que qualificam de transi&ccedil;&atilde;o pol&iacute;tica em Cuba, caso ocorra minha morte enquanto ocupo meu cargo atual; transi&ccedil;&atilde;o, ali&aacute;s, que n&atilde;o hesitam em confessar que tratar&atilde;o de acelerar o m&aacute;ximo poss&iacute;vel. O senhor sabe muito bem o que isso significa em linguagem mafiosa.</P>
<P ALIGN="JUSTIFY">A maior falta de vergonha, entretanto, talvez tenha sido anunciar que as primeiras horas ser&atilde;o decisivas, j&aacute; que a id&eacute;ia seria impedir depois, a qualquer custo e em qualquer circunst&acirc;ncia, que uma nova dire&ccedil;&atilde;o pol&iacute;tica e administrativa assumisse a condu&ccedil;&atilde;o de nosso pa&iacute;s, ignorando totalmente a Constitui&ccedil;&atilde;o cubana, as faculdades da Assembl&eacute;ia Nacional e da Dire&ccedil;&atilde;o de nosso Partido, e as fun&ccedil;&otilde;es que a Lei fundamental e as mais altas institui&ccedil;&otilde;es do povo delegaram – como em todas as partes do mundo – aos que t&ecirc;m as responsabilidades pertinentes para assumir imediatamente essa tarefa.</P>
<P ALIGN="JUSTIFY">Como isso s&oacute; pode ser feito enviando tropas para ocupar pontos chave do pa&iacute;s, o que se est&aacute; proclamando &eacute; o prop&oacute;sito de intervir militarmente em nossa p&aacute;tria. Por isso, em 14 de maio, eu lhe enviei de antem&atilde;o minhas sauda&ccedil;&otilde;es ao papel de C&eacute;sar que o senhor assume, as quais tomei dos gladiadores obrigados a combater at&eacute; a morte no circo da antiga Roma.</P>
<P ALIGN="JUSTIFY">Hoje considero conveniente acrescentar mais algumas coisas.</P>
<P ALIGN="JUSTIFY">O senhor deve saber que sua marcha contra Cuba n&atilde;o ser&aacute; nada f&aacute;cil. Nosso povo resistir&aacute; a suas medidas econ&ocirc;micas, sejam quais forem. Quarenta e cinco anos de luta her&oacute;ica frente ao bloqueio e &agrave; guerra econ&ocirc;mica, amea&ccedil;as, agress&otilde;es, planos de assassinato a seus l&iacute;deres, sabotagens e terrorismo, n&atilde;o debilitaram, sen&atilde;o que fortaleceram a Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">H&aacute; 43 anos, a trai&ccedil;oeira invas&atilde;o por Gir&oacute;n foi destro&ccedil;ada em menos de 66 horas de combate sem tr&eacute;gua, frente a todos os c&aacute;lculos de brilhantes peritos.</P>
<P ALIGN="JUSTIFY">Alguns dos que dirigimos esta Revolu&ccedil;&atilde;o vivemos aquela singular experi&ecirc;ncia, em que um punhado de homens, partindo de sete fuzis, conseguiu, com as armas tomadas do inimigo em combate, derrotar as for&ccedil;as armadas de Batista, equipadas, treinadas e assessoradas pelos Estados Unidos, que chegavam a 85 mil homens.</P>
<P ALIGN="JUSTIFY">Um ano e seis meses depois de Gir&oacute;n, em outubro de 1962, a amea&ccedil;a real de um ataque nuclear n&atilde;o fez nem um s&oacute; combatente cubano pestanejar. Nenhuma inspe&ccedil;&atilde;o em nosso territ&oacute;rio foi autorizada, apesar do acordado pelas duas superpot&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Dezenas de anos de guerra suja, sabotagens e terrorismo, em que tanto se destacaram muitos de seus atuais amigos de Miami, n&atilde;o puderam subjugar a Cuba.</P>
<P ALIGN="JUSTIFY">A queda do campo socialista europeu e da pr&oacute;pria URSS, que nos privou de mercado, combust&iacute;vel, alimentos e mat&eacute;rias-primas, frente a um bloqueio fortalecido pelas leis Torricelli e Helms-Burton e outras medidas, n&atilde;o quebrantaram o povo cubano, e ocorreu o que parecia imposs&iacute;vel: resistimos! Algo que j&aacute; est&aacute; no sangue e nas tradi&ccedil;&otilde;es dos patriotas cubanos, que, na &uacute;ltima guerra contra o colonialismo espanhol, enfrentaram, desgastaram e virtualmente derrotaram a 300 mil soldados da Espanha, &eacute; esse esp&iacute;rito de lutar contra o imposs&iacute;vel e vencer.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; meu objetivo, senhor Presidente dos Estados Unidos, mortific&aacute;-lo ou amargar sua vida com essas lembran&ccedil;as. Simplesmente cumpro o desejo de esclarec&ecirc;-lo sobre o que &eacute; Cuba, o que significa um processo revolucion&aacute;rio verdadeiro e profundo, e como &eacute; o povo que o senhor pretende olhar com desprezo.</P>
<P ALIGN="JUSTIFY">Cuba conta hoje com a popula&ccedil;&atilde;o de mais cultura e consci&ecirc;ncia pol&iacute;tica de todos os pa&iacute;ses do mundo. N&atilde;o &eacute; um povo de fan&aacute;ticos; &eacute; um povo de id&eacute;ias. N&atilde;o &eacute; um povo de analfabetos ou semi-analfabetos; &eacute; um povo cujos estudos de n&iacute;vel superior se massificam e universalizam, junto com sua valentia e patriotismo. A seus sonhos de uma sociedade verdadeiramente justa e humana, soma-se a experi&ecirc;ncia e o conhecimento, algo que o senhor, com seu fundamentalismo e h&aacute;bitos messi&acirc;nicos de agir, ter&aacute; muita dificuldade para compreender.</P>
<P ALIGN="JUSTIFY">Hoje n&atilde;o somos um punhado de homens decididos a vencer ou morrer. Somos milh&otilde;es de homens e mulheres, que contamos com as armas suficientes, e centos de milhares de oficiais bem preparados, que sabem muito bem como devem empreg&aacute;-las em condi&ccedil;&otilde;es de guerra moderna e sofisticada, e uma enorme massa de combatentes que conhecem igualmente bem os pontos fortes e os pontos d&eacute;beis dos que nos amea&ccedil;am, apesar dos enormes recursos tecnol&oacute;gicos de suas armas.</P>
<P ALIGN="JUSTIFY">Nas condi&ccedil;&otilde;es atuais de Cuba, frente a uma invas&atilde;o ao pa&iacute;s, minha aus&ecirc;ncia f&iacute;sica – por causas naturais ou de outra &iacute;ndole – n&atilde;o faria o menor dano a nossa capacidade de luta e resist&ecirc;ncia. Em cada chefe pol&iacute;tico e militar de qualquer n&iacute;vel, em cada soldado individual h&aacute; um comandante-em-chefe potencial, que sabe o que deve fazer e, em determinada situa&ccedil;&atilde;o, cada homem pode chegar a ser seu pr&oacute;prio comandante-em-chefe.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s n&atilde;o v&atilde;o dispor de um dia, uma hora, um minuto ou mesmo um segundo, para impedir que a condu&ccedil;&atilde;o pol&iacute;tica e militar do pa&iacute;s seja assumida de imediato. As ordens do que se deve fazer est&atilde;o dadas de antem&atilde;o. Cada homem e mulher estar&atilde;o em seu posto de combate, sem perder um segundo.</P>
<P ALIGN="JUSTIFY">Eu disse bem claro ao senhor, em 14 de maio, diante de mais de um milh&atilde;o de cubanos que desfilaram frente a sua Reparti&ccedil;&atilde;o de Interesses, o que devia fazer e faria. &Eacute; o que me cabe. Hoje o reitero e sugiro ao senhor e a seus assessores que n&atilde;o inventem vingan&ccedil;as vis contra nosso povo. N&atilde;o tentem aventuras loucas, como opera&ccedil;&otilde;es cir&uacute;rgicas ou guerras de desgaste com o emprego de t&eacute;cnicas sofisticadas, porque os acontecimentos podem escapar de suas m&atilde;os. Poderiam ocorrer coisas indesej&aacute;veis, que n&atilde;o s&atilde;o boas para o povo de Cuba nem para o povo dos Estados Unidos. Poderiam destro&ccedil;ar o acordo migrat&oacute;rio, poderiam provocar &ecirc;xodos em massa que n&atilde;o estar&iacute;amos em condi&ccedil;&otilde;es de impedir, poderiam provocar uma guerra total entre jovens soldados norte-americanos e o povo de Cuba, coisa que seria extremamente triste.</P>
<P ALIGN="JUSTIFY">Posso garantir que o senhor jamais ganharia essa guerra. N&atilde;o encontrar&aacute; aqui um povo dividido, etnias opostas ou profundas diferen&ccedil;as religiosas, nem haver&aacute; generais traidores no comando de nossas tropas; encontrar&aacute; um povo solidamente unido por uma cultura, um sentimento solid&aacute;rio e uma obra social e humana que n&atilde;o tem precedente na hist&oacute;ria. O senhor n&atilde;o vai se cobrir de gl&oacute;ria com uma a&ccedil;&atilde;o militar contra Cuba.</P>
<P ALIGN="JUSTIFY">Nosso povo jamais renunciar&aacute; a sua independ&ecirc;ncia, nem renunciar&aacute; jamais a seus ideais pol&iacute;ticos, sociais e econ&ocirc;micos.</P>
<P ALIGN="JUSTIFY">Cuba foi totalmente solid&aacute;ria com o povo dos Estados Unidos, por ocasi&atilde;o do doloroso e injustific&aacute;vel ataque &agrave;s Torres G&ecirc;meas. Naquele mesmo dia, expusemos nossos pontos de vista, que hoje v&atilde;o se confirmando com precis&atilde;o quase matem&aacute;tica. A guerra n&atilde;o &eacute; o caminho para acabar com o terrorismo e a viol&ecirc;ncia no mundo. Aquele tr&aacute;gico epis&oacute;dio foi utilizado como pretexto para impor ao planeta uma pol&iacute;tica de terror e for&ccedil;a.</P>
<P ALIGN="JUSTIFY">Suas medidas contra o povo de Cuba constituem uma a&ccedil;&atilde;o atroz e desumana. Cuba pode demonstrar que o senhor deseja destruir um pa&iacute;s que, com seus servi&ccedil;os m&eacute;dicos, salvou e continua salvando a centenas de milhares de vidas nos pa&iacute;ses pobres do mundo, e que, inclusive, poderia ser capaz de salvar a tantos cidad&atilde;os pobres dos Estados Unidos, como as tr&ecirc;s mil pessoas que morreram nas Torres G&ecirc;meas.</P>
<P ALIGN="JUSTIFY">O senhor certamente sabe que nos Estados Unidos h&aacute; 44 milh&otilde;es de cidad&atilde;os que n&atilde;o desfrutam de seguro m&eacute;dico; que, em dois anos, 82 milh&otilde;es de norte-americanos necessitaram em algum momento desse seguro e n&atilde;o puderam pagar o colossal pre&ccedil;o cobrado em seu pa&iacute;s por servi&ccedil;os de sa&uacute;de que s&atilde;o vitais. Um c&aacute;lculo bastante conservador indica que muitas dezenas de milhares de vidas se perdem, a cada ano, nos Estados Unidos, por essa causa, talvez trinta ou quarenta vezes os que morreram nas Torres G&ecirc;meas. Algu&eacute;m deveria fazer os c&aacute;lculos precisos.</P>
<P ALIGN="JUSTIFY">Em um breve per&iacute;odo de cinco anos, Cuba est&aacute; disposta a salvar a vida de tr&ecirc;s mil cidad&atilde;os norte-americanos pobres. Hoje &eacute; perfeitamente poss&iacute;vel prever e evitar um infarto que pode ser mortal, e resolver enfermidades que levam inevitavelmente &agrave; morte. Esses tr&ecirc;s mil norte-americanos poderiam viajar a nosso pa&iacute;s com um acompanhante e receber tratamento de forma absolutamente gratuita.</P>
<P ALIGN="JUSTIFY">Desejo fazer-lhe uma pergunta, senhor Bush. Trata-se de uma quest&atilde;o &eacute;tica e de princ&iacute;pios. O senhor estaria disposto a conceder a esses cidad&atilde;os permiss&atilde;o para viajar a Cuba, num programa destinado a salvar uma vida por cada um dos que morreram no atroz ataque &agrave;s Torres G&ecirc;meas? Se eles aceitassem esses servi&ccedil;os e decidissem vir, seriam sancionados?</P>
<P ALIGN="JUSTIFY">Que se demonstre ao mundo que h&aacute; alternativa &agrave; arrog&acirc;ncia, &agrave; guerra, ao genoc&iacute;dio, ao &oacute;dio, ao ego&iacute;smo, &agrave; hipocrisia e &agrave; mentira!</P>
<P ALIGN="JUSTIFY">Em nome do povo de Cuba,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">21 de junho de 2004</P></FONT></BODY>
</HTML>
