<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CARTA DO COMPANHEIRO FIDEL A SEUS COMPATRIOTAS</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">CARTA DO COMPANHEIRO FIDEL A SEUS COMPATRIOTAS<BR>
</P>
</B><P ALIGN="JUSTIFY">Caros compatriotas:</P>
<P ALIGN="JUSTIFY">Ontem, 20 de outubro, ao findar meu discurso no ato de Santa Clara, fui afetado por uma queda acidental. Algumas ag&ecirc;ncias de not&iacute;cias e outros meios que transmitem informa&ccedil;&otilde;es publicaram v&aacute;rias vers&otilde;es sobre as causas do acidente. Como protagonista e testemunha afetado posso explicar com toda a precis&atilde;o as causas do acontecido.</P>
<P ALIGN="JUSTIFY">Eu tinha conclu&iacute;do meu discurso aos graduados como instrutores da arte perto das 22h. V&aacute;rios companheiros do Partido e do Governo subiram &agrave; tribuna para nos cumprimentarem. Entre eles estava Eli&aacute;n, como &eacute; habitual em determinados atos. Ficamos a&iacute; v&aacute;rios minutos e logo descemos para nos reunirmos de novo, pela mesma pequena escada de madeira que utilizamos para subir &agrave; tribuna, r&aacute;pido pelo piso de granito, para me sentar na mesma cadeira que me deram antes de meu turno na tribuna, caminhava sobre o pavimento de granito e ao mesmo tempo cumprimentava de vez em vez os entusi&aacute;sticos instrutores e os mais de 25 mil moradores da prov&iacute;ncia de Villa Clara convidados para o ato.</P>
<P ALIGN="JUSTIFY">Quando cheguei &agrave; &aacute;rea de concreto, aproximadamente 15 ou 20 metros da primeira fileira de cadeiras, n&atilde;o reparei que havia um escal&atilde;o no passeio da rua, relativamente alto, entre o ch&atilde;o e a multid&atilde;o. Meu p&eacute; esquerdo pisou no vazio, pela diferen&ccedil;a de altura com rela&ccedil;&atilde;o &agrave; &aacute;rea onde estavam os participantes em suas cadeiras respectivas. O impulso e a lei de gravidade, descoberta h&aacute; tempo por Newton, fizeram com que, ao pisar em falso, ca&iacute;sse de bru&ccedil;os, em fra&ccedil;&atilde;o de segundos, no ch&atilde;o. Instintivamente, meus bra&ccedil;os se adiantaram para amortecer o golpe; caso contr&aacute;rio, meu rosto e minha cabe&ccedil;a teriam chocado fortemente contra o ch&atilde;o.</P>
<P ALIGN="JUSTIFY">N&atilde;o se podia culpar ningu&eacute;m. Era totalmente minha responsabilidade. Ao que parece a emo&ccedil;&atilde;o desse dia, cheio de cria&ccedil;&otilde;es e simbolismos, explica meu descuido.</P>
<P ALIGN="JUSTIFY">O demais que ocorreu nos minutos seguintes todos conhecem. Minha maior dor nesse momento era a id&eacute;ia do sofrimento daquela massa de jovens graduados e dos convidados de Villa Clara que participavam dessa atividade bela e empolgante.</P>
<P ALIGN="JUSTIFY">Apenas me podia mexer. E depois de muitos obst&aacute;culos, no meio daquela consterna&ccedil;&atilde;o, me colocaram na parte traseira do carro em que viajava e n&atilde;o no jipe que solicitei. N&atilde;o apareceu nem um. Levaram-me para a casa que me tinha sido dada, para realizar uma primeira observa&ccedil;&atilde;o dos danos provocados pela queda; afinal era pouco o que l&aacute; se podia fazer.</P>
<P ALIGN="JUSTIFY">Apareceu uma ambul&acirc;ncia e decidimos utiliz&aacute;-la para viajar &agrave; capital, Evidentemente, as dores e os sintomas indicavam a necessidade de exames profundos e poss&iacute;veis cirurgias de maneira imediata. Deitado numa maca fui levado de ambul&acirc;ncia para a capital.</P>
<P ALIGN="JUSTIFY">N&atilde;o vou omitir que junto de v&aacute;rios m&eacute;dicos muito competentes e v&aacute;rios companheiros, como Carlinhos e outros, muito apertados naquela ambul&acirc;ncia e apesar de alguns buracos da rodovia, a viagem foi c&ocirc;moda e agrad&aacute;vel. Os analg&eacute;sicos tomados aliviaram de certa forma o paciente de agudas dores.</P>
<P ALIGN="JUSTIFY">Durante o caminho come&ccedil;amos a trabalhar. Telefonamos a nosso escrit&oacute;rio e a diversos companheiros para que dessem informa&ccedil;&atilde;o sobre as rea&ccedil;&otilde;es internacionais, lhes comunicando com precis&atilde;o o acontecido. Deram-se instru&ccedil;&otilde;es, foram mobilizados os meios t&eacute;cnicos e o pessoal m&eacute;dico especializado, para dispor das condi&ccedil;&otilde;es requeridas para as diferentes variantes de afeta&ccedil;&atilde;o que eram consideradas poss&iacute;veis.</P>
<P ALIGN="JUSTIFY">At&eacute; o presidente Hugo Ch&aacute;vez telefonou mal recebeu a not&iacute;cia. Conversou com Felipe e pediu se comunicar comigo, o que foi poss&iacute;vel gra&ccedil;as &agrave;s comunica&ccedil;&otilde;es sem fio, e apesar das dificuldades deste tipo: s&atilde;o dif&iacute;ceis e se interrompem com freq&uuml;&ecirc;ncia por raz&otilde;es t&eacute;cnicas. </P>
<P ALIGN="JUSTIFY">Pela mesma via pude conversar com os companheiros instrutores reunidos em Santa Clara. Pedi encarecidamente para n&atilde;o suspender a festa organizada depois do ato. Utilizando um celular colocado ante o microfone onde estavam reunidos, falei com eles diretamente e lhes transmiti a mensagem.</P>
<P ALIGN="JUSTIFY">Sa&iacute;mos de Santa Clara perto das 23h. Chegamos ao Pal&aacute;cio da Revolu&ccedil;&atilde;o. Carregado numa maca e ao ombro de v&aacute;rios companheiros, fui levado logo para um pequeno hospital, com um m&iacute;nimo de equipamentos necess&aacute;rios para atender casos de emerg&ecirc;ncia. De imediato, exames cl&iacute;nicos, radiografias, exames de sangue e outras investiga&ccedil;&otilde;es. Determinaram que as complica&ccedil;&otilde;es mas importantes estavam no joelho esquerdo e na parte superior do bra&ccedil;o direito, onde o &uacute;mero apresentava uma fissura. A r&oacute;tula estava fragmentada em oito peda&ccedil;os. Eu podia observar cada uma das imagens e os exames feitos. De comum acordo, os especialistas e o paciente, decidimos operar imediatamente o joelho e imobilizar o bra&ccedil;o direito com uma simples faixa de gaze.</P>
<P ALIGN="JUSTIFY">A opera&ccedil;&atilde;o demorou tr&ecirc;s horas e quinze minutos. Os ortop&eacute;dicos dedicaram-se a reunir e colocar em seu lugar cada um dos fragmentos, e como tecedores, os uniram com solidez, costurando com um fino fio de a&ccedil;o inoxid&aacute;vel. Um trabalho de ourivesaria.</P>
<P ALIGN="JUSTIFY">O paciente solicitou aos m&eacute;dicos para n&atilde;o lhe aplicarem nenhum sedativo e utilizaram raquianestesia. Este anest&eacute;sico faz perder parcialmente a sensibilidade da parte inferior do corpo e mant&eacute;m intacto o restante do organismo. Explico-lhes que dada as circunst&acirc;ncias atuais era necess&aacute;rio evitar a anestesia geral para estar em condi&ccedil;&otilde;es de atender in&uacute;meros assuntos importantes. Por isso, durante as horas mencionadas que demorou o processo, manteve o contacto com seu chefe de gabinete, tamb&eacute;m nas proximidades do sal&atilde;o cir&uacute;rgico e vestido com a roupa est&eacute;ril dos cirurgi&otilde;es. Desta forma, o tempo todo, continuou recebendo informa&ccedil;&otilde;es e dando instru&ccedil;&otilde;es, controlando a situa&ccedil;&atilde;o criada com o imprevisto acidente.</P>
<P ALIGN="JUSTIFY">Finalizada a parte cir&uacute;rgica, lhe engessaram a perna esquerda e procederam ao mesmo tempo a imobilizar o bra&ccedil;o direito.</P>
<P ALIGN="JUSTIFY">Realmente, compatriotas, tem sido uma experi&ecirc;ncia inesquec&iacute;vel. Os especialistas e o paciente analisaram e coordenaram perfeitamente bem o que se devia fazer nas circunst&acirc;ncias espec&iacute;ficas que est&aacute; vivendo o pa&iacute;s sem perder um minuto.</P>
<P ALIGN="JUSTIFY">A partir do pr&oacute;prio instante da queda, n&atilde;o tenho deixado de atender as tarefas mais importantes que me correspondem, em coordena&ccedil;&atilde;o com o resto dos companheiros.</P>
<P ALIGN="JUSTIFY">Desejava transmitir a voc&ecirc;s, na noite de hoje, estas not&iacute;cias. Evoluo bem e n&atilde;o deixarei de me comunicar com voc&ecirc;s. Expresso-lhes meus mais profundos agradecimentos pelas manifesta&ccedil;&otilde;es de carinho e solidariedade recebidas de voc&ecirc;s nestes instantes.</P>
<P ALIGN="JUSTIFY">Cada um dos revolucion&aacute;rios cubanos sabe o que deve fazer em cada instante. Fa&ccedil;amo-lo!</P>
<P ALIGN="JUSTIFY">Pe&ccedil;o-lhes escusas por t&atilde;o longa mensagem.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P>Fidel Castro Ruz</P>
<P>21 de outubro de 2004<BR>
19h35</B><BR>
&nbsp;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"> </P>
</FONT><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></BODY>
</HTML>
