<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mensagem do Comandante-em-Chefe Fidel Castro Ruz na mesa redonda informativa sobre as novas agressões econômicas do governo americano e a resposta cubana, realizada em 25 de outubro de 2004</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Mensagem do Comandante-em-Chefe Fidel Castro Ruz na mesa redonda informativa sobre as novas agress&otilde;es econ&ocirc;micas do governo americano e a resposta cubana, realizada em 25 de outubro de 2004. &quot;Ano do 45 Anivers&aacute;rio do triunfo da Revolu&ccedil;&atilde;o</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Caros compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No passado 10 de maio, um telex da BBC informava de uma multa aplicada pela Reserva Federal dos Estados Unidos a um banco su&iacute;&ccedil;o, aduzindo a suposta viola&ccedil;&atilde;o das san&ccedil;&otilde;es estadunidenses contra a L&iacute;bia, o Ir&atilde;o, a Iugosl&aacute;via e Cuba. O banco su&iacute;&ccedil;o era acusado de aceitar papel moeda de d&oacute;lares dos Estados Unidos ou envi&aacute;-los a pa&iacute;ses que estivessem sob o regime de san&ccedil;&atilde;o do governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Uns dias depois, a ag&ecirc;ncia NOTIMEX informava sobre os depoimentos do bandido Otto Reich, onde fazia refer&ecirc;ncia &agrave;s recentes medidas adotadas pelo governo dos Estados Unidos, indicava que algumas estavam sendo implementadas e outras estavam em processo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Concretamente disse, em tom amea&ccedil;ador:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Muitas delas requerem de estabelecimento de regulamentos e de certos aspectos burocr&aacute;ticos, e nesse sentido est&atilde;o trabalhando os advogados e outros funcion&aacute;rios do governo e daqui a pouco ser&atilde;o implementadas muitas outras mais&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nessa mesma data, em El Nuevo Herald de Miami apareceu um artigo cheio de inf&acirc;mias e grosseiras mentiras, com o nome de &quot;Cuba lavou $3,9 bilh&otilde;es em banco su&iacute;&ccedil;o, onde ademais de tergiversar tudo o relativo com as opera&ccedil;&otilde;es comerciais normais que Cuba realiza com o estrangeiro, incentivava &agrave;s autoridades americanas para que realizassem novas a&ccedil;&otilde;es contra nosso pa&iacute;s. Em sua parte final o artigo dizia:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Sabemos que a Reserva Federal tem autonomia, e evidentemente n&atilde;o est&aacute; interessada em fazer cumprir a Lei Helms Burton, mas OFAC (Siglas em ingl&ecirc;s do Escrit&oacute;rio para o Controle de Ativos Estrangeiros) &eacute; parte do poder executivo, e ele lhe pode exigir que explique melhor &agrave; parte cubana do affair UBS (Uni&atilde;o de Bancos Su&iacute;&ccedil;os), que foi elegantemente barrida sob o tapete pelo Comit&ecirc; de Banca do Senado. Talvez, os congressistas cubano-americanos possam convocar audi&ecirc;ncias nos comit&ecirc;s correspondentes da C&acirc;mara de Representantes para que seja esclarecido este esc&acirc;ndalo colossal.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">O governo cubano, fiel a seu costume de manter a nosso povo devidamente informado, publicou em 8 de junho uma Nota Informativa no Jornal <I>Granma</I>, onde explicava pormenorizadamente a origem de nossas opera&ccedil;&otilde;es com os bancos estrangeiros destinadas a depositar em contas banc&aacute;rias os d&oacute;lares em dinheiro que se recebem no pa&iacute;s, com o objetivos de saldar obriga&ccedil;&otilde;es derivadas de nosso com&eacute;rcio externo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A Nota Informativa dizia, entre outras quest&otilde;es:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;... observamos como nos &uacute;ltimos dias a ultra-direita da administra&ccedil;&atilde;o Bush est&aacute; trabalhando para bloquear as receitas a nosso pa&iacute;s por turismo e outros servi&ccedil;os e reduzir a zero a possibilidade de que os cubanos residente nos Estados Unidos possam enviar remessas a seus familiares em Cuba, empregando o m&eacute;todo mais perverso, arteiro e hip&oacute;crita que se poderia imaginar; simplesmente impedindo que Cuba possa depositar em bancos estrangeiros os d&oacute;lares que obt&eacute;m por conceito das vendas nas lojas em divisas, por atividades relacionadas com o turismo e outros servi&ccedil;os comerciais. Dessa maneira, Cuba n&atilde;o poderia usar esses d&oacute;lares para adquirir medicamentos nem alimentos nem para importar os fornecimentos necess&aacute;rios para as pr&oacute;prias lojas onde adquirem os produtos aqueles que recebem remessas de familiares residentes nos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Com esse prop&oacute;sito malvado, o Governo dos Estados Unidos pressiona os bancos estrangeiros para que n&atilde;o recebam de Cuba fundos, cuja origem &eacute; absolutamente legal e honesta. Ademais, promove a publica&ccedil;&atilde;o, na imprensa da m&aacute;fia terrorista de Miami, da repugnante inf&acirc;mia de que tais fundos poderiam estar inclusive relacionados com atividades que s&atilde;o combatidas energicamente por nosso pa&iacute;s, como a lavagem de dinheiro e o tr&aacute;fico de drogas.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Prossegue a nota publicada em <I>Granma</I>:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Essas a&ccedil;&otilde;es resultam mais indignas caso ter-se em conta que a &uacute;nica raz&atilde;o pela qual os turistas que visitam Cuba t&ecirc;m que utilizar dinheiro, &eacute; que o bloqueio ianque lhes impede utilizar cart&otilde;es de cr&eacute;ditos ou travel check emitidos por bancos ou outras entidades financeiras norte-americanas que controlam esse mercado. Al&eacute;m disso, s&oacute; lhe foi outorgada licen&ccedil;a a empresa norte-americana para tramitar envios de remessas a Cuba por via banc&aacute;ria, de tal sorte que atualmente os cubanos residentes no estrangeiro s&atilde;o submetidos a um verdadeiro via crucis para fazer chegar a ajuda econ&ocirc;mica a seu familiares, que afinal est&atilde;o obrigados, na maioria dos casos, a envi&aacute;-la em dinheiro. A mesma persegui&ccedil;&atilde;o e amea&ccedil;a que constantemente se mant&eacute;m contra os que enviam dinheiro a seus familiares em Cuba, desde os Estados Unidos, contribui a que eles prefiram muitas vezes faz&ecirc;-lo em dinheiro para n&atilde;o deixar marcas documentares que os submetam &agrave; persegui&ccedil;&atilde;o das autoridades norte-americanas e &agrave;s a&ccedil;&otilde;es violentas de terroristas residentes em Miami.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;N&atilde;o pode ser concebida uma f&oacute;rmula mais c&iacute;nica e perversa —continuava a nota de <I>Granma</I>—: Estados Unidos com seu criminoso bloqueio obriga a que os envios de remessas e os pagamentos de visitantes estrangeiros em Cuba tenham que ser feito em dinheiro, e agora, com est&uacute;pidas press&otilde;es, tenta impedir que Cuba possa utilizar esse dinheiro para pagar por suas importa&ccedil;&otilde;es.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E findava afirmando:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Todas suas armadilhas est&atilde;o condenadas ao fracasso. Com a firmeza e serenidade de sempre, nosso povo her&oacute;ico lutar&aacute; e vencer&aacute; perante um inimigo poderoso, mas ruim e covarde, verdadeiramente desprez&iacute;vel por sua pol&iacute;tica de genoc&iacute;dio e seus m&eacute;todos nazista-fascistas.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sobre essas considera&ccedil;&otilde;es poder&iacute;amos acrescentar que no per&iacute;odo de sete anos a que se faz alus&atilde;o Cuba realizou importa&ccedil;&otilde;es por mais de $30.854 milh&otilde;es de d&oacute;lares, de tal maneira que os $3,9 bilh&otilde;es que segundo se diz foram remetidos ao banco su&iacute;&ccedil;o em quest&atilde;o e transferidos a outros benefici&aacute;rios, s&atilde;o aproximadamente 13 por cento do total de pagamentos realizados por Cuba nesse per&iacute;odo para encarar o custo de suas importa&ccedil;&otilde;es, das quais uma parte substancial a constituem suas necessidades de alimentos, combust&iacute;veis, medicamentos ou mat&eacute;rias-primas para sua produ&ccedil;&atilde;o, outros produtos interm&eacute;dios para nossas ind&uacute;strias, artigos que se vendem na rede de lojas em divisas, etc.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No dia seguinte, um artigo adicional de El Nuevo Herald insistia no tema e, com a maior perf&iacute;dia, sugeria que os fundos depositados no banco su&iacute;&ccedil;o mencionado eram colocados a &quot;pessoas ou entidades desconhecidas em bancos n&atilde;o revelados&quot;, quando em todos os casos tais fundos foram utilizados para transa&ccedil;&otilde;es comerciais normais com empresas comerciais e industriais internacionalmente reconhecidas. E de maneira hist&eacute;rica demandava o jornal:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Esses s&atilde;o os nomes que se devem saber. Os congressistas da Fl&oacute;rida Ileana Ros-Lehtinen e Lincoln Diaz-Balart devem pressionar para que se saiba a onde foi parar esse dinheiro e de onde vinha.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Em uma clara campanha para atrair a aten&ccedil;&atilde;o internacional sobre esse tema, no dia 10 de junho El Nuevo Herald informava, mais uma vez, que a m&aacute;fia de Miami, atrav&eacute;s de seus mais conotados porta-vozes, os congressistas Ileana Ros-Lehtinen e Lincoln Diaz-Balart, estava solicitando ao governo federal dos Estados Unidos uma investiga&ccedil;&atilde;o sobre a origem e o destino dos referidos fundos. Neste artigo El Nuevo Herald dizia:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Estados Unidos deve investigar a origem e o destino de $3,9 bilh&otilde;es aproximadamente que o governo de Cuba ‘lavou’ atrav&eacute;s de um programa internacional da Reserva Federal, declararam ontem os congressistas da Fl&oacute;rida Ros-Lehtinen e Lincoln Diaz-Balart em cartas enviadas &agrave; Reserva Federal e &agrave; Comiss&atilde;o de Finan&ccedil;as da C&acirc;mara.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Estamos profundamente desconcertados com que uma viola&ccedil;&atilde;o t&atilde;o grave da lei federal por parte da UBS (Uni&atilde;o de Bancos Su&iacute;&ccedil;os) possa ter acontecido’, escreveram os congressistas ao presidente da Reserva Federal, Alan Greenspan. ‘Esperamos que as investiga&ccedil;&otilde;es possam responder a muitas perguntas que temos sobre o tema. ’&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Num comunicado de imprensa de 22 de junho, Ileana Ros-Lehtinen, &quot;A loba feroz&quot;, com sua acostumada histeria, dizia:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Estou comovida com que um banco ao qual lhe foi dada a responsabilidade crucial de distribuir a nova moeda estadunidense, violasse as regulamenta&ccedil;&otilde;es desse pa&iacute;s com respeito a um estado identificado como terrorista.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E com a maior impertin&ecirc;ncia demandava:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Espero o resultado das investiga&ccedil;&otilde;es... se a UBS (Uni&atilde;o de Bancos Su&iacute;&ccedil;os) &eacute; achado culpado de violar as restri&ccedil;&otilde;es dos Estados Unidos sobre as transa&ccedil;&otilde;es que implicam a regimes terroristas tais como o de Cuba, &eacute; de import&acirc;ncia vital que os respons&aacute;veis sejam multados de maneira apropriada.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Continuando com sua campanha, em 30 de junho Ileana Ros lhe escrevia uma carta ao presidente do Comit&ecirc; de Rela&ccedil;&otilde;es Internacionais da C&acirc;mara de Representantes, demandando uma investiga&ccedil;&atilde;o sobre o tema.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Evidentemente, por tr&aacute;s dessas campanhas e grosseiras press&otilde;es se via com clareza o objetivo de atemorizar a todos os bancos que poderiam ter rela&ccedil;&otilde;es financeiras com Cuba, com o objetivo de impedir que recebessem as notas de d&oacute;lares que nosso pa&iacute;s deve enviar regularmente para o estrangeiro pelos motivos j&aacute; explicados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; a essa altura se come&ccedil;ou a perceber com clareza que muitos bancos estavam sendo pressionados pelas autoridades norte-americanas para tentar de bloquear esses envios e criar uma situa&ccedil;&atilde;o extraordinariamente cr&iacute;tica a nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nessas circunst&acirc;ncias, come&ccedil;aram-se a analisar todas as vari&aacute;veis poss&iacute;veis com o objetivo de evitar que uma nova a&ccedil;&atilde;o criminosa do governo dos Estados Unidos pudesse criar s&eacute;rios preju&iacute;zos econ&ocirc;micos a nosso pa&iacute;s, ao impedir o emprego com fins comerciais dos d&oacute;lares em dinheiro que se recebem em Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Enquanto Cuba analisava de maneira serena e reflexiva todas as alternativas, choviam as mentiras e inf&acirc;mias sobre esse tema.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No dia 3 de junho, El Nuevo Herald arremetia contra o Banco Interamericano de Desenvolvimento e a CEPAL (Comiss&atilde;o Econ&ocirc;mica para Am&eacute;rica Latina), acusando-os de inflar suas estimativas de remessas familiares dos Estados Unidos para Cuba, com o qual, segundo eles, tendia-se a justificar a proced&ecirc;ncia legal dos $3,9 bilh&otilde;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sobre essa quest&atilde;o diziam:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Todo esse andaime &eacute; o que encobrem o BID (Banco Interamericano de Desenvolvimento) e a Cepal com as cifras infladas de remessas que lhe atribuem &agrave; comunidade cubano-americana. Tem que ser esclarecido. Ademais, o esc&acirc;ndalo da lavagem de dinheiro reflete que Cuba &eacute; ref&uacute;gio confidencial para o dinheiro de terroristas e malversadores. Temos que revel&aacute;-lo.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Com o grosseiro sensacionalismo caracter&iacute;stico da canalha de Miami, sob o t&iacute;tulo de &quot;Procuram nos Estados Unidos v&iacute;nculos com fundos de Cuba&quot;, em 23 de julho em El Nuevo Herald se publicava um artigo que entre outras quest&otilde;es informava:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Estados Unidos come&ccedil;ou uma investiga&ccedil;&atilde;o judici&aacute;ria para determinar poss&iacute;veis v&iacute;nculos de ‘entidades e pessoas norte-americanas’ com os $3,9 bilh&otilde;es que Cuba filtrou no sistema banc&aacute;rio internacional utilizando um programa da Reserva Federal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A opera&ccedil;&atilde;o foi feita atrav&eacute;s da Uni&atilde;o de Bancos Su&iacute;&ccedil;os (UBS).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Existe neste momento uma investiga&ccedil;&atilde;o aberta pela procuradoria do Distrito Sudeste de Nova Iorque, afirmou Juan Z&aacute;rate, subsecret&aacute;rio do Tesouro dos Estados Unidos, respons&aacute;vel da luta contra o financiamento ao terrorismo, durante uma visita realizada ontem a El Nuevo Herald.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aparentemente, eram tantas e t&atilde;o grosseiras as mentiras que diariamente eram publicadas em Miami sobre esse assunto, que apesar da proverbial discri&ccedil;&atilde;o dos bancos su&iacute;&ccedil;os, a institui&ccedil;&atilde;o banc&aacute;ria, vinculada com esse caso, sentiu-se na obriga&ccedil;&atilde;o de negar publicamente qualquer acusa&ccedil;&atilde;o de lavagem de dinheiro e um telex da ag&ecirc;ncia France Presse publicado em Zurich em 25 de julho informava o seguinte:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;A Uni&atilde;o des Banques Suisses (Uni&atilde;o de Bancos Su&iacute;&ccedil;os, UBS), o maior banco su&iacute;&ccedil;o desmentiu ontem ter lavado dinheiro para Cuba, como foi acusado por tr&ecirc;s membros da C&acirc;mara de Representantes dos Estados Unidos, que exigem uma investiga&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um porta-voz da UBS em Zurich indicou que n&atilde;o conhecia de novas investiga&ccedil;&otilde;es sobre o banco e negou qualquer acusa&ccedil;&atilde;o de lavagem de dinheiro.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Segundo o porta-voz da UBS, a Reserva Federal dos Estados Unidos (fed) e a Comiss&atilde;o Federal Su&iacute;&ccedil;a de Bancos (CFB) j&aacute; examinaram esse caso.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tais declara&ccedil;&otilde;es n&atilde;o impediram que os mafiosos de Miami e seus &oacute;rg&atilde;os de imprensa continuaram com sua p&eacute;rfida campanha, e a 16 de setembro Ileana Ros-Lehtinen fazia novas declara&ccedil;&otilde;es:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;’Isto se vai prolongar’ comentou a El Nuevo Herald a congressista. ‘H&aacute; pelo menos tr&ecirc;s pessoas que tiveram que ver com essa manipula&ccedil;&atilde;o de fundos e esta-se a olhar para outros bancos’, acrescentou.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vejam a clara amea&ccedil;a quando diz &quot;esta-se a olhar para outros bancos&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Nessa data solicitei ao Banco Central de Cuba que acelerasse os trabalhos sobre esse tema, e indiquei –assinala o Comandante- que a an&aacute;lise se concentrasse na possibilidade de utilizar o peso convers&iacute;vel como substituto do d&oacute;lar, de tal maneira que o pa&iacute;s n&atilde;o fosse vulner&aacute;vel perante as novas press&otilde;es da m&aacute;fia de Miami e do governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Talvez voc&ecirc;s se lembrem que no dia 28 de setembro, na segunda Mesa Redonda a respeito dos temas da eletricidade, durante a minha interven&ccedil;&atilde;o alertei &agrave; opini&atilde;o p&uacute;blica sobre esses problemas sem dar muitos detalhes. A esse respeito eu disse textualmente:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Temos um inimigo que por mais de 45 anos tentou destruir-nos por todas as vias poss&iacute;veis, que at&eacute; o dinheiro que pague um turista n&atilde;o possa circular pelo mundo, porque como eles s&atilde;os os donos da principal moeda, e donos do mundo, pro&iacute;bem que o d&oacute;lar seja usado em qualquer transa&ccedil;&atilde;o de Cuba&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E no relativo &agrave;s medidas em que est&aacute;vamos trabalhando, na Mesa Redonda do dia 29, tamb&eacute;m sobre a quest&atilde;o da eletricidade, antecipava:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Fazem tudo, e tamb&eacute;m n&oacute;s estamos pensando como nos vamos defender, porque n&atilde;o vamos ficar indefesos. N&atilde;o lhes vamos dizer nada, que fa&ccedil;am o que quiserem, que chateiem, que tentem arrebentar, mas n&atilde;o ficar&aacute; sem resposta qualquer medida dessas que tente bloquear e depois acusem o pa&iacute;s de lavar dinheiro, como se fosse dinheiro ganho no jogo, no contrabando, lavagem de dinheiro; &eacute; dinheiro nosso, ganho com o suor de nossa testa e honradamente. Ent&atilde;o, adotam medidas para que esse d&oacute;lar n&atilde;o circule; por&eacute;m, j&aacute; veremos, com certeza encontraremos resposta para tais medidas, e fracassar&atilde;o, como sempre fracassaram&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Em data t&atilde;o recente como 9 de outubro, exatamente 11 dias antes de minha queda acidental, soube-se de um discurso proferido por Daniel W. Fisk, subsecret&aacute;rio para Assuntos do Hemisf&eacute;rio Ocidental do Departamento de Estado dos Estados Unidos, ante a Associa&ccedil;&atilde;o de Veteranos Cubano-americanos, em que, com um cinismo sem limites, gabava-se  do suposto sucesso das criminosas medidas adotadas pelo governo de Bush contra nosso povo. Entre outras coisas, dizia:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Ainda por cima, outro suporte em nossa estrat&eacute;gia &eacute; identificar o fluxo de receitas, ignorado durante tanto tempo, para o regime de Castro, e depois obrar para que diminua. Por exemplo, o turismo, que substituiu as exporta&ccedil;&otilde;es de a&ccedil;&uacute;car como principal fonte de divisas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Como muitos de voc&ecirc;s conhecem, para continuar reduzindo o fluxo de recursos que permitem a Castro manter reprimido o povo cubano, temos fortalecido nossa pol&iacute;tica relativamente &agrave;s remessas, os pacotes de doa&ccedil;&otilde;es e as viagens familiares &agrave; ilha. Essas entradas teriam gerado uma estimativa de $1,5 bilh&otilde;es anuais em fundos e bens enviados a Cuba pelos que vivem fora da ilha.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;privamos ao governo de Castro de mais de $100 milh&otilde;es de d&oacute;lares em moeda dura. Esses s&atilde;o 100 milh&otilde;es menos que tem Castro para reprimir seu povo e manter seu punho no poder.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Al&eacute;m disso, quando se projetam essas cifras a um ano natural completo, estimamos uma perda anual l&iacute;quida para o regime de $375 milh&otilde;es, e s&oacute; de reduzir as viagens.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Quando se computa a diminui&ccedil;&atilde;o de todos os fluxos de receitas, estimamos que lhe negamos ao regime pelo menos 500 milh&otilde;es de d&oacute;lares que Castro tivesse empregado em apoiar seu aparelho de seguran&ccedil;a e intelig&ecirc;ncia.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entre tanta arrog&acirc;ncia imperial e tanta fanfarronice, tinha um par&aacute;grafo em especial que requeria duma cuidadosa considera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dizia o senhor Fisk:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Estabelecemos um Grupo de Persegui&ccedil;&atilde;o de Ativos Cubanos formado por funcion&aacute;rios respons&aacute;veis do cumprimento das leis de v&aacute;rias ag&ecirc;ncias para investigar novas vias para os movimentos de divisas para e desde Cuba, e det&ecirc;--los.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> A rela&ccedil;&atilde;o entre a suja campanha da m&aacute;fia de Miami sobre o tema da suposta lavagem de dinheiro e esta nova e criminosa a&ccedil;&atilde;o do governo dos Estados Unidos, ao criar um grupo que persiga os fluxos de divisas para e desde Cuba, n&atilde;o podia ser mais clara; de maneira que as a&ccedil;&otilde;es para proteger os interesses do nosso pa&iacute;s perante esta nova agress&atilde;o deviam ser adotadas sem mais dila&ccedil;&atilde;o. Logo orientei ao Banco Central de Cuba a preparar um cronograma para a entrada em vigor da circula&ccedil;&atilde;o do peso convers&iacute;vel em substitui&ccedil;&atilde;o do d&oacute;lar na data mais breve poss&iacute;vel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esse cronograma foi se executando e nestes momentos j&aacute; estamos em posi&ccedil;&atilde;o de anunciar oficialmente que, a partir de 8 de novembro, o peso convers&iacute;vel come&ccedil;ar&aacute; a circular em substitui&ccedil;&atilde;o do d&oacute;lar dos Estados Unidos em todo o territ&oacute;rio nacional.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">A primeira coisa que devemos esclarecer &eacute; que isto n&atilde;o significa que a posse de d&oacute;lares ou doutra moeda livremente convers&iacute;vel v&aacute; ser penalizada. A popula&ccedil;&atilde;o pode ter em seu poder qualquer quantidade de d&oacute;lares sem que isso constitua uma viola&ccedil;&atilde;o da lei. Do que se trata &eacute; de que, a partir da data mencionada, 8 de novembro, o d&oacute;lar n&atilde;o ser&aacute; aceite em nossos com&eacute;rcios em divisas, os quais s&oacute; receber&atilde;o pesos cubanos convers&iacute;veis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aquele que tiver moeda livremente convers&iacute;vel, seja um cubano ou um visitante estrangeiro, a partir de 8 de novembro, para fazer suas compras no territ&oacute;rio nacional, na rede de estabelecimentos que operam em divisas, dever&aacute; em primeiro lugar adquirir pesos convers&iacute;veis nas Casas de C&acirc;mbio (CADECAS), nas sucursais banc&aacute;rias, e inclusive em um n&uacute;mero importante das pr&oacute;prias lojas que vendem em divisas, que tamb&eacute;m oferecer&atilde;o este servi&ccedil;o.  Como quest&atilde;o adicional decidiu-se que a partir da data indicada, 8 de novembro, todo aquele que deseje adquirir pesos convers&iacute;veis com d&oacute;lares em dinheiro, dever&aacute; pagar um gravame de 10 por cento. Esse gravame servir&aacute; como compensa&ccedil;&atilde;o aos riscos e custos que origina a manipula&ccedil;&atilde;o de d&oacute;lares dos Estados Unidos &agrave; economia  cubana, como conseq&uuml;&ecirc;ncia das mencionadas medidas do governo dos Estados Unidos, que tentam impedir ao nosso pais a utiliza&ccedil;&atilde;o dos dolares em dinheiro para fins comerciais normais.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; muito importante reiterar, para que n&atilde;o exista confus&atilde;o nenhuma, que este gravame come&ccedil;a a partir de 8 de novembro, de tal maneira que todo aquele que tenha d&oacute;lares disp&otilde;e de duas semanas para exercer seu direito de troc&aacute;-los por pesos convers&iacute;veis &agrave; taxa de um por um, e sem gravame algum; ou se o deseja, tamb&eacute;m pode comprar mercadorias em d&oacute;lares antes dessa data como &eacute; feito nestes momentos. Se tem uma conta em d&oacute;lares no banco, pode deposita-los e tira-los posteriormente em pesos convers&iacute;veis &agrave; taxa de um por um, ou em d&oacute;lares no momento que quiser, tamb&eacute;m sem nenhum gravame; ou se n&atilde;o tiver uma conta, pode abri-la e depositar seus d&oacute;lares no banco e tira-los no futuro, em pesos convers&iacute;veis &agrave; taxa de um por um, ou em d&oacute;lares, no momento que quiser, sem nenhum tipo de gravame.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Aquele que usualmente recebe fundos do exterior, disp&otilde;e desde hoje de duas semanas para coordenar, se assim o quiser, com os seus familiares, a fim de que no futuro n&atilde;o lhe enviem suas remessas em d&oacute;lares, mas em outras moedas como euros, d&oacute;lares canadenses, libras esterlinas ou francos su&iacute;&ccedil;os, &agrave;s quais n&atilde;o lhes ser&aacute; aplicado o gravame de 10 por cento.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Isto quer dizer que se procuraram f&oacute;rmulas para que ningu&eacute;m seja prejudicado por esta medida, visto que se d&aacute; tempo suficiente para realizar os arranjos convenientes com os d&oacute;lares em dinheiro de que se disponha, visando n&atilde;o ter que pagar o gravame estabelecido.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Reitero que esta n&atilde;o &eacute; uma a&ccedil;&atilde;o que tem o fim de arrecadar divisas mediante um gravame, sen&atilde;o uma resposta a uma amea&ccedil;a real por uma medida criminosa do governo dos Estados Unidos e uma campanha descarada para atemorizar os bancos estrangeiros.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tamb&eacute;m desejo frisar que todas as contas banc&aacute;rias em d&oacute;lares, em pesos convers&iacute;veis ou em qualquer outra moeda, est&atilde;o totalmente garantidas e, como j&aacute; assinalei, n&atilde;o se lhes aplicar&aacute; nenhum gravame os fundos depositados nos bancos, com independ&ecirc;ncia da data em que os clientes desejem tira-los, sem limites de nenhum tipo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Talvez, para uma compreens&atilde;o mais f&aacute;cil do tema, Randy poderia ler a resolu&ccedil;&atilde;o do Banco Central mediante a qual come&ccedil;a a vigorar esta medida, e a partir da&iacute; poderiam ser feitos alguns coment&aacute;rios esclarecedores.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Como j&aacute; expliquei, a primeira coisa que estabelece a resolu&ccedil;&atilde;o &eacute; que a popula&ccedil;&atilde;o pode manter em seu poder, sem restri&ccedil;&otilde;es de nenhum tipo, como at&eacute; esta altura, d&oacute;lares dos Estados Unidos ou qualquer outra moeda convers&iacute;vel em qualquer quantidade. Entre o dia de amanh&atilde; e o dia 7 de novembro, tudo se mant&eacute;m como at&eacute; ao presente e se continuar&atilde;o aceitando d&oacute;lares nas lojas; &agrave;quele que deseje trocar seus d&oacute;lares por pesos convers&iacute;veis n&atilde;o se lhe aplicar&aacute; o gravame de 10 por cento, e se far&aacute; sobre a base de um por um; podem-se abrir novos dep&oacute;sitos nas contas existentes, e esses fundos podem ser tirados no futuro no momento que se deseje, em pesos convers&iacute;veis &agrave; taxa de um por um, ou em d&oacute;lares, &agrave; vontade do cliente, sem estar sujeito a nenhum tipo de gravame.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J&aacute; a partir de 8 de novembro come&ccedil;a a vigorar a obriga&ccedil;&atilde;o de pagar em pesos convers&iacute;veis em todos os estabelecimentos que operam em divisas, e para qualquer opera&ccedil;&atilde;o de aquisi&ccedil;&atilde;o de pesos convers&iacute;veis com d&oacute;lares em dinheiro, aplicar-se-&aacute; o gravame de 10 por cento. Lembrem que isto n&atilde;o &eacute; um c&acirc;mbio na taxa entre o d&oacute;lar e o peso convers&iacute;vel que continua sendo de um por um, mas que &eacute; simplesmente um gravame &agrave; compra de pesos convers&iacute;veis com d&oacute;lares em dinheiro. Se voc&ecirc; tiver um peso convers&iacute;vel, pode comprar um d&oacute;lar; mas se tiver um d&oacute;lar e deseja comprar um peso convers&iacute;vel, deve pagar um gravame de 10 por cento, de maneira que por seu d&oacute;lar s&oacute; receber&aacute; 90 centavos de peso convers&iacute;vel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Reitero que para as restantes moedas que s&atilde;o aceites no pa&iacute;s –euros, francos su&iacute;&ccedil;os, libras esterlinas e d&oacute;lares canadenses- n&atilde;o existe nenhum tipo de gravame. O gravame de 10 por cento &eacute; aplicado exclusivamente ao d&oacute;lar em dinheiro, em virtude da situa&ccedil;&atilde;o criada pelas novas medidas do governo dos Estados Unidos para asfixiar o pa&iacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Com o fim de facilitar a troca de moedas, esta ser&aacute; feita a partir do dia 28 nas Casas de C&acirc;mbio (CADECAS), sucursais banc&aacute;rias, hot&eacute;is e lojas, com as precis&otilde;es que j&aacute; Randy leu na resolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A resolu&ccedil;&atilde;o tamb&eacute;m estabelece que &agrave;s transa&ccedil;&otilde;es que sejam feitas com cart&otilde;es de cr&eacute;dito ou d&eacute;bito n&atilde;o se lhes aplica nenhum gravame, independentemente da moeda em que sejam feitas, inclu&iacute;do o d&oacute;lar. A explica&ccedil;&atilde;o &eacute; que, quando a transa&ccedil;&atilde;o &eacute; com um cart&atilde;o de d&eacute;bito ou de cr&eacute;dito, n&atilde;o est&aacute; envolvido o movimento de dinheiro, de maneira que n&atilde;o existem custos e riscos ligados &agrave; manipula&ccedil;&atilde;o de notas de d&oacute;lares em dinheiro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Existem algumas medidas que foram adotadas no sistema banc&aacute;rio para facilitar os c&acirc;mbios de moeda. Por exemplo, os bancos abrir&atilde;o no s&aacute;bado 6 e no domingo 7 de novembro, e de 28 de outubro a 5 de novembro, a partir do meio dia, estar&atilde;o totalmente dedicados &agrave;s opera&ccedil;&otilde;es de c&acirc;mbio de moeda e n&atilde;o se realizar&aacute; nesse hor&aacute;rio nenhuma outra opera&ccedil;&atilde;o, para dar-lhe maiores facilidades &agrave; popula&ccedil;&atilde;o e que ningu&eacute;m que o deseje deixe de trocar seus d&oacute;lares por pesos convers&iacute;veis antes de 8 de novembro, de maneira que n&atilde;o tenha que pagar o gravame de 10 por cento.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Eacute; claro que, devemos esclarecer na mesma ordem de id&eacute;ias que &agrave;quele que deseje comprar pesos cubanos nas CADECAS, com d&oacute;lares dos Estados Unidos tamb&eacute;m lhe ser&aacute; aplicado o gravame de 10 por cento, j&aacute; que estar&iacute;amos recebendo d&oacute;lares em dinheiro.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Desejo esclarecer tamb&eacute;m que esta medida n&atilde;o impedir&aacute; nem travar&aacute; em modo algum as garantias outorgadas por institui&ccedil;&otilde;es financeiras cubanas a entidades estrangeiras, nem a disponibilidade de fundos em moeda livremente convers&iacute;vel para honrar suas obriga&ccedil;&otilde;es. Isto tem apenas um alcance interno e s&oacute; estamos ordenando o relativo &agrave; circula&ccedil;&atilde;o monet&aacute;ria dentro do territ&oacute;rio nacional e protegendo-nos de uma agress&atilde;o econ&ocirc;mica externa.</P></FONT></BODY>
</HTML>
