<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mensagem ao povo mexicano 26.05.04</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Mensagem ao povo mexicano</P>
</B><P ALIGN="JUSTIFY">Pe&ccedil;o-lhes desculpas por minha aus&ecirc;ncia &agrave; chamada III C&uacute;pula de Chefes de Estado e de Governo da Am&eacute;rica Latina e Caribe e da Uni&atilde;o Europ&eacute;ia.</P>
<P ALIGN="JUSTIFY">Durante v&aacute;rios dias, meditei sobre se devia ou n&atilde;o comparecer. </P>
<P ALIGN="JUSTIFY">Decidi finalmente n&atilde;o faz&ecirc;-lo, por v&aacute;rios motivos. Os fundamentais s&atilde;o:</P>
<P ALIGN="JUSTIFY">Primeiro: A cumplicidade da Uni&atilde;o Europ&eacute;ia com os crimes e agress&otilde;es dos Estados Unidos contra Cuba, atrav&eacute;s de sua infame e hip&oacute;crita conduta em Genebra, e sua vergonhosa compreens&atilde;o e coniv&ecirc;ncia com a Lei Helms-Burton, de inaceit&aacute;vel e ignominioso car&aacute;ter extraterritorial, tornam-na indigna de ser levada a s&eacute;rio por nosso povo.</P>
<P ALIGN="JUSTIFY">Sobre o campo de concentra&ccedil;&atilde;o na Base Naval ilegal de Guant&acirc;namo, n&atilde;o se atreveram a dizer em Genebra uma &uacute;nica palavra.</P>
<P ALIGN="JUSTIFY">Nem em sonhos, a Uni&atilde;o Europ&eacute;ia aceitaria, nessa confer&ecirc;ncia, a den&uacute;ncia dos assassinatos, maus-tratos e humilha&ccedil;&otilde;es que se cometem contra o incont&aacute;vel n&uacute;mero de mexicanos, latino-americanos em geral e caribenhos que tentam escapar do subdesenvolvimento e da mis&eacute;ria impostos pela ordem econ&ocirc;mica internacional, saqueadora e genocida que hoje impera no mundo, da qual ela tamb&eacute;m se beneficia.</P>
<P ALIGN="JUSTIFY">De acordo com todas as informa&ccedil;&otilde;es recebidas, trata-se de uma confer&ecirc;ncia sem nenhum conte&uacute;do, de car&aacute;ter puramente cerimonial, em que a Uni&atilde;o Europ&eacute;ia n&atilde;o se comprometer&aacute; com absolutamente nada, nem mesmo com o respeito mais elementar ao princ&iacute;pio de n&atilde;o-interven&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Segundo: O vergonhoso acordo e a trai&ccedil;&atilde;o a Cuba por v&aacute;rios governos da Am&eacute;rica Latina, em sua impudica<B> </B>submiss&atilde;o &agrave;s ordens dos Estados Unidos, ferem sensivelmente a nosso povo, e n&atilde;o &eacute; poss&iacute;vel conceder a m&iacute;nima seriedade e respeito a seus crit&eacute;rios e decis&otilde;es.</P>
<P ALIGN="JUSTIFY">Terceiro: Tudo foi organizado de forma a que n&atilde;o possa haver nenhum verdadeiro debate livre, aberto e p&uacute;blico sobre temas vitais que concernem aos destinos de nosso hemisf&eacute;rio e do mundo.</P>
<P ALIGN="JUSTIFY">Quarto: Nosso Embaixador foi expulso injustamente do M&eacute;xico h&aacute; alguns dias, e h&aacute; assuntos s&eacute;rios pendentes e n&atilde;o resolvidos, relacionados com a falsa e desonesta acusa&ccedil;&atilde;o de que nosso pa&iacute;s interveio nos assuntos internos do M&eacute;xico.</P>
<P ALIGN="JUSTIFY">Quinto: Deixando de lado a amarga experi&ecirc;ncia do que ocorreu em Monterrey, n&atilde;o existem, a nosso ver, as m&iacute;nimas condi&ccedil;&otilde;es para que uma visita minha a esse pa&iacute;s fraterno e querido, em raz&atilde;o da mencionada reuni&atilde;o, traga algum resultado construtivo. </P>
<P ALIGN="JUSTIFY">Desejo fazer constar quanto me d&oacute;i perder a oportunidade de cumprimentar a homens como Ch&aacute;vez, Kirchner, Lula, Patterson e outros brilhantes lutadores por um destino melhor para nossos povos da Am&eacute;rica. Eles far&atilde;o o que puderem, e o muito que s&atilde;o capazes de fazer, nos cinco minutos que lhes s&atilde;o concedidos dentro desse conclave, onde, segundo se afirma, n&atilde;o haver&aacute; imprensa.</P>
<P ALIGN="JUSTIFY">Talvez no banquete cerimonial inicial, com oradores bem selecionados de antem&atilde;o, entre del&iacute;cias culin&aacute;rias, champanhe e vinho que nada t&ecirc;m a ver com os bilh&otilde;es de pessoas do mundo que sofrem fome e mis&eacute;ria, seja poss&iacute;vel escutar o eco das vozes de algum verdadeiro dissidente.</P>
<P ALIGN="JUSTIFY">Cuba se sente honrad&iacute;ssima e otimamente representada por seu brilhante e jovem chanceler, que nos poucos segundos que lhe concedam num canto dessa reuni&atilde;o, ser&aacute; capaz de expressar verdades imprescind&iacute;veis.</P>
<P ALIGN="JUSTIFY">Sigo acreditando firmemente que um mundo melhor &eacute; poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">Fraternalmente,</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">(assinatura)</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">Presidente do Conselho de Estado de Cuba</P>
<P ALIGN="JUSTIFY">26 de maio de 2004</P></FONT></BODY>
</HTML>
