<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-chefe Fidel Castro Ruz, Presidente da República de Cuba no ato pelo 51o Aniversário Assalto aos quartéis Moncada e Carlos Manuel de Cespedes, efetuado na Universidade Central de Las Villas, a 26 de julho de 2004.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial"><STRONG><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-chefe Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba no ato pelo 51<SUP>o </SUP>Anivers&aacute;rio Assalto aos quart&eacute;is Moncada e Carlos Manuel de Cespedes, efetuado na Universidade Central de Las Villas, a 26 de julho de 2004.</P>
</STRONG><P>Queridos compatriotas;</P>
<P>Distintos convidados:</P>
<P>Neste 51º anivers&aacute;rio do assalto &agrave; fortaleza do Moncada, em 26 de julho de 1953, dedicarei minhas palavras a um personagem sinistro, que nos amea&ccedil;a, insulta e calunia. N&atilde;o &eacute; um capricho ou uma op&ccedil;&atilde;o agrad&aacute;vel; &eacute; uma necessidade e um dever.</P>
<P ALIGN="JUSTIFY">No dia 21 de junho, na Tribuna Antiimperialista, li a ep&iacute;stola n&uacute;mero dois ao Presidente dos Estados Unidos, respondendo a um infame relat&oacute;rio do Departamento de Estado sobre o tr&aacute;fico de seres humanos, desses que costuma fazer o governo daquele pa&iacute;s, como suposto supremo juiz moral do mundo, nesse acusando a Cuba de estar entre os pa&iacute;ses que promovem o turismo sexual e a pornografia infantil.</P>
<P ALIGN="JUSTIFY">Passaram apenas duas semanas e, em lugar de guardar um decoroso sil&ecirc;ncio diante das verdades irrefut&aacute;veis contidas na ep&iacute;stola, chegaram not&iacute;cias do exterior sobre um discurso eleitoral de Bush em Tampa, na Fl&oacute;rida, com novas e mais caluniadoras acusa&ccedil;&otilde;es e insultos, que tinham o claro prop&oacute;sito de caluniar a Cuba e justificar as amea&ccedil;as de agress&atilde;o e as brutais medidas que acaba de tomar contra nosso povo.</P>
<P ALIGN="JUSTIFY">Em 16 de julho, a ag&ecirc;ncia francesa de not&iacute;cias AFP comunicava de Tampa o seguinte:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"O presidente George W. Bush lan&ccedil;ou um duro ataque contra Cuba, ao defini-la como ‘principal destino do turismo sexual’, e afirmou que os Estados Unidos t&ecirc;m o dever de liderar a luta mundial contra o tr&aacute;fico de pessoas para trabalhos for&ccedil;ados ou fins sexuais.</P>
<P ALIGN="JUSTIFY">"Cuba &eacute; um dos dez pa&iacute;ses citados pelo Departamento de Estado, num relat&oacute;rio divulgado em junho, em que se indicam os governos que toleram o tr&aacute;fico humano ou falham na luta contra esse delito.</P>
<P ALIGN="JUSTIFY">"‘O regime de Fidel Castro converteu a Cuba no principal destino do turismo sexual’, substituindo o sudeste da &Aacute;sia como destino favorito dos ped&oacute;filos dos Estados Unidos e Canad&aacute;, afirmou Bush.</P>
<P ALIGN="JUSTIFY">"Durante uma confer&ecirc;ncia em Tampa, Fl&oacute;rida, o mandat&aacute;rio assinalou a Cuba como um dos piores violadores na mat&eacute;ria.</P>
<P ALIGN="JUSTIFY">"‘O turismo sexual &eacute; uma fonte vital de divisas para garantir seu governo corrupto’, acusou.</P>
<P ALIGN="JUSTIFY">"Bush afirmou que acabar com o tr&aacute;fico de seres humanos ser&aacute; parte essencial de sua pol&iacute;tica exterior.</P>
<P ALIGN="JUSTIFY">"‘O tr&aacute;fico de seres humanos traz sofrimento e vergonha a nosso pa&iacute;s, e lideraremos a luta contra ele’, prometeu. </P>
<P ALIGN="JUSTIFY">"‘Estamos numa luta contra o mal, os estadunidenses est&atilde;o agradecidos por sua dedica&ccedil;&atilde;o e servi&ccedil;o’, disse aos presentes na confer&ecirc;ncia. ‘A vida humana &eacute; uma d&aacute;diva de nosso Criador e n&atilde;o deve nunca ser vendida’."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Uma not&iacute;cia da ag&ecirc;ncia espanhola EFE destacava:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"‘Temos um problema a apenas 150 quil&ocirc;metros de nossa costa’, disse Bush no estado da Fl&oacute;rida."</P>
<P ALIGN="JUSTIFY">"Citou um estudo segundo o qual Cuba ‘substituiu o sudeste asi&aacute;tico como lugar para as viagens de pederastas e turistas que buscam sexo’.</P>
<P ALIGN="JUSTIFY">"‘Quando se afrouxaram as restri&ccedil;&otilde;es para as viagens a Cuba, nos anos 90, o estudo revelou que o fluxo de estadunidenses e canadenses havia contribu&iacute;do para um agudo incremento da prostitui&ccedil;&atilde;o infantil em Cuba.’"</P>
<P ALIGN="JUSTIFY">"‘Meu governo trabalha para uma solu&ccedil;&atilde;o completa desse problema: a transi&ccedil;&atilde;o r&aacute;pida e pac&iacute;fica &agrave; democracia em Cuba.’"</P>
<P ALIGN="JUSTIFY">"‘Pusemos em marcha uma estrat&eacute;gia para apressar o dia em que nenhum menino ou menina cubana seja explorado para financiar uma revolu&ccedil;&atilde;o fracassada, e todos os cubanos vivam em liberdade.’"</P>
<P ALIGN="JUSTIFY">"Bush disse que ‘a vida humana &eacute; o dom de nosso Criador e jamais deveria estar &agrave; venda’.</P>
<P ALIGN="JUSTIFY">"‘Exige-se uma classe especial de deprava&ccedil;&atilde;o, para explorar e ferir aos membros mais vulner&aacute;veis da sociedade.’"</P>
<P ALIGN="JUSTIFY">"‘Os traficantes de pessoas roubam a inoc&ecirc;ncia das crian&ccedil;as, exp&otilde;em-nas ao pior da vida, quando ainda n&atilde;o viram muito da vida. Os traficantes separam as fam&iacute;lias e tratam suas v&iacute;timas como bens para vender a quem fa&ccedil;a a melhor oferta.’"</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Para c&uacute;mulo de informa&ccedil;&otilde;es estranhas, a mesma not&iacute;cia acrescentou frases de John Ashcroft, no discurso de apresenta&ccedil;&atilde;o de Bush diante da Confer&ecirc;ncia Nacional de Instru&ccedil;&atilde;o sobre Tr&aacute;fico Humano:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"‘No s&eacute;culo XIX, o presidente Abraham Lincoln definiu uma vis&atilde;o de liberdade para todos, e &eacute; justo que ele seja chamado o grande emancipador.’"</P>
<P ALIGN="JUSTIFY">"‘No s&eacute;culo XXI, temos um grande l&iacute;der, que nos convocou a uma compreens&atilde;o da liberdade, n&atilde;o como um presente dos Estados Unidos ao mundo, mas como um dom do Todo-Poderoso &agrave; humanidade.’"</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Outra not&iacute;cia da ag&ecirc;ncia inglesa REUTERS comunicava:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"O Presidente dos Estados Unidos, na sexta-feira, acusou o Presidente cubano de haver convertido sua ilha caribenha num destino de turismo sexual e de contribuir ao problema mundial do tr&aacute;fico de pessoas."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">A ag&ecirc;ncia italiana ANSA informava:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"‘O regime de Havana est&aacute; agregando mais crimes: das boas-vindas ao turismo sexual’, disse Bush, que, inclusive, repetiu uma suposta declara&ccedil;&atilde;o de Castro: ‘Cuba tem as prostitutas mais limpas e educadas do mundo’."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Not&iacute;cias posteriores informam que a cita&ccedil;&atilde;o de uma suposta frase minha sobre esse tema, feita pelo Presidente dos Estados Unidos em seu mencionado discurso de Tampa, para sustentar suas graves acusa&ccedil;&otilde;es, baseia-se num documento sobre Cuba escrito por Charles Trumbull, aluno de Direito da Universidade norte-americana de Vanderbilt, que declarou enfaticamente que o discurso de Bush tergiversa o verdadeiro significado de uma frase inclu&iacute;da em seu trabalho, acrescentando, entre outros, os seguintes esclarecimentos:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"A prostitui&ccedil;&atilde;o teve um crescimento repentino na na&ccedil;&atilde;o caribenha ap&oacute;s a queda da Uni&atilde;o Sovi&eacute;tica."</P>
<P ALIGN="JUSTIFY">"Castro, que declarou a prostitui&ccedil;&atilde;o ilegal ao assumir o poder em 1959, contou inicialmente com poucos recursos para combat&ecirc;-la. Mas, ao redor dos princ&iacute;pios de 1996, as autoridades cubanas come&ccedil;aram a tomar medidas severas sobre essa pr&aacute;tica."</P>
<P ALIGN="JUSTIFY">"Embora ainda exista, &eacute; muito menos vis&iacute;vel, e seria inexato dizer que o governo a promove."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Na segunda-feira 19 de julho, funcion&aacute;rios da administra&ccedil;&atilde;o Bush reconheceram que n&atilde;o tinham outra fonte para se referir ao tema, que n&atilde;o fosse o trabalho do mencionado estudante.</P>
<P ALIGN="JUSTIFY">Apesar de ficar demonstrado que o Presidente dos Estados Unidos tinha formulado uma grav&iacute;ssima acusa&ccedil;&atilde;o a partir de uma frase contida num trabalho de um estudante norte-americano, cuja tergiversa&ccedil;&atilde;o proposital foi desmentida pelo pr&oacute;prio autor, a resposta do porta-voz da Casa Branca, diante desse desmentido, n&atilde;o poderia ser mais inusitada. Simplesmente, segundo a mesma not&iacute;cia, "...defendeu a inclus&atilde;o [da frase], argumentando que expressava uma verdade essencial sobre Cuba", ou seja, para a Casa Branca, "verdade essencial sobre Cuba" &eacute; qualquer coisa que o Presidente imagine em sua mente, independentemente de corresponder ou n&atilde;o &agrave; realidade.</P>
<P ALIGN="JUSTIFY">Este &eacute; exatamente o tipo de enfoque fundamentalista a que o presidente Bush recorre constantemente, em que os dados, os argumentos, as verdades, os razoamentos, as realidades n&atilde;o importam, o &uacute;nico determinante &eacute; a id&eacute;ia que ele tenha, o que lhe convenha, sobre um tema em particular: algo se converte numa verdade absoluta e irrefut&aacute;vel quando o senhor Bush simplesmente o imagina.</P>
<P ALIGN="JUSTIFY">H&aacute; muitos no mundo que sabem muito pouco da Revolu&ccedil;&atilde;o Cubana e que podem ser v&iacute;timas das mentiras e enganos que o governo dos Estados Unidos difunde atrav&eacute;s dos poderosos meios de divulga&ccedil;&atilde;o de que disp&otilde;e.</P>
<P ALIGN="JUSTIFY">Mas tamb&eacute;m h&aacute; muitos, principalmente nos pa&iacute;ses pobres, que conhecem a Revolu&ccedil;&atilde;o Cubana, o esmero com que se consagrou, desde o primeiro momento, &agrave; educa&ccedil;&atilde;o e &agrave; sa&uacute;de das crian&ccedil;as e de toda a popula&ccedil;&atilde;o, seu esp&iacute;rito de solidariedade, que a levou a cooperar desinteressadamente com dezenas de pa&iacute;ses do Terceiro Mundo, seu apego aos mais altos valores morais, seus princ&iacute;pios &eacute;ticos, seu insuper&aacute;vel conceito da dignidade e honra de sua P&aacute;tria e de seu povo, pelos quais os revolucion&aacute;rios cubanos sempre estiveram dispostos a oferecer suas vidas. Sem d&uacute;vida, esses muitos amigos, em qualquer canto do mundo, perguntar&atilde;o como &eacute; poss&iacute;vel que se lancem contra Cuba cal&uacute;nias t&atilde;o grosseiras e inqualific&aacute;veis.</P>
<P ALIGN="JUSTIFY">Isso me obriga a explicar, com toda a seriedade e franqueza, as causas que, em minha opini&atilde;o, d&atilde;o lugar a afirma&ccedil;&otilde;es t&atilde;o inconceb&iacute;veis e irrespons&aacute;veis do Presidente da pot&ecirc;ncia mais poderosa do planeta, quem ademais nos amea&ccedil;a com fazer desaparecer a Revolu&ccedil;&atilde;o Cubana da face da Terra.</P>
<P ALIGN="JUSTIFY">Vou faz&ecirc;-lo com a maior objetividade poss&iacute;vel, sem afirma&ccedil;&otilde;es arbitr&aacute;rias nem deturpa&ccedil;&otilde;es vergonhosas de palavras, frases e conceitos de outros, ou guiado por mesquinhos sentimentos de vingan&ccedil;a ou &oacute;dio pessoal.</P>
<P ALIGN="JUSTIFY">Um tema amplamente documentado em v&aacute;rios livros de eminentes autores cient&iacute;ficos e outras personalidades norte-americanas &eacute; a adi&ccedil;&atilde;o ao &aacute;lcool do atual Presidente dos Estados Unidos, durante duas d&eacute;cadas, entre os 20 e os 40 anos. Esse aspecto foi abordado de forma impressionante, do ponto de vista psiqui&aacute;trico, com crit&eacute;rio rigorosamente cient&iacute;fico, pelo doutor Justin A. Frank, num livro j&aacute; famoso intitulado "Bush no div&atilde;".</P>
<P ALIGN="JUSTIFY">O doutor Frank come&ccedil;a esclarecendo que &eacute; importante definir cientificamente se Bush era um alco&oacute;lico ou se continua sendo, expressando textualmente a seguir:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"...a quest&atilde;o mais urgente &eacute; se a influ&ecirc;ncia desses anos de bebedor contumaz e sua posterior abstin&ecirc;ncia ainda incidem nele e nos que o rodeiam."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Continua explicando, e eu o cito de forma textual:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"O alcoolismo &eacute; uma enfermidade potencialmente fatal, um mal da vida inteira, que &eacute; sumamente dif&iacute;cil deter de forma permanente." (p.40)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">A seguir, referindo-se j&aacute; ao Presidente dos Estados Unidos particularmente, exp&otilde;e:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Bush disse publicamente que deixou de consumir &aacute;lcool sem a ajuda dos Alco&oacute;licos An&ocirc;nimos (uma organiza&ccedil;&atilde;o dedicada ao tratamento de adictos ao consumo de &aacute;lcool), nem de nenhum programa contra o uso indevido de subst&acirc;ncias proibidas, e afirmou que deixou o h&aacute;bito para sempre, com a ajuda de instrumentos espirituais, como o estudo da B&iacute;blia e conversa&ccedil;&otilde;es com o evangelista Billy Graham."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Na p&aacute;gina 40 do livro conta-se que, segundo o escritor de discursos David Frum, ao chegar ao Gabinete Oval, Bush convocou um grupo de l&iacute;deres religiosos, pediu-lhes suas ora&ccedil;&otilde;es e disse:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"H&aacute; somente uma raz&atilde;o por que estou aqui no Gabinete Oval, e n&atilde;o em um bar. Encontrei a f&eacute;, encontrei a Deus. Estou aqui pelo poder da ora&ccedil;&atilde;o."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">A esse respeito, o Dr. Frank analisa que essa afirma&ccedil;&atilde;o pode ser verdadeira, e indica com suas pr&oacute;prias palavras o seguinte:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Certamente todos os estadunidenses quiseram crer que o Presidente j&aacute; n&atilde;o bebe, mesmo que n&atilde;o tenhamos maneira de saber se &eacute; verdade. Sendo assim, ajusta-se ao perfil do antigo bebedor cujo alcoolismo foi detido, mas n&atilde;o tratado."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">E acrescenta:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Os antigos bebedores que se abst&ecirc;m sem o benef&iacute;cio do programa dos Alco&oacute;licos An&ocirc;nimos s&atilde;o conhecidos como ‘b&ecirc;bados secos’, r&oacute;tulo que circulou pela Internet e por outras partes referindo-se a Bush. ‘B&ecirc;bado seco’ n&atilde;o &eacute; um termo m&eacute;dico, e n&atilde;o &eacute; um termo que eu utilize num meio cl&iacute;nico. Mas mesmo sem catalogar a Bush como tal, &eacute; dif&iacute;cil passar por cima dos muitos elementos problem&aacute;ticos de seu car&aacute;ter que se encontram entre os tra&ccedil;os que a literatura sobre recupera&ccedil;&atilde;o associa com o alcoolismo, inclu&iacute;dos a grandiosidade, a natureza sentenciosa, a intoler&acirc;ncia, o desapego, a nega&ccedil;&atilde;o da responsabilidade, uma tend&ecirc;ncia a reagir excessivamente e uma avers&atilde;o &agrave; introspec&ccedil;&atilde;o." (p. 41)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">O Dr. Frank insiste em que ele pessoalmente atendeu a alco&oacute;licos que detiveram sua adi&ccedil;&atilde;o sem o tratamento adequado, os quais em geral t&ecirc;m muito pouco &ecirc;xito em aprender a controlar a ansiedade que uma vez tentaram suprimir com o consumo de &aacute;lcool, e explica que:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Seus r&iacute;gidos esfor&ccedil;os para controlar a ansiedade dificultam qualquer an&aacute;lise psicol&oacute;gica. Alguns, inclusive, n&atilde;o podem nem sequer enfrentar a ansiedade de ter de admitir seu alcoolismo."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Continua o Dr. Frank:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Eu observei inclusive que, sem essa admiss&atilde;o, os antigos bebedores n&atilde;o podem mudar realmente, nem aprender de sua pr&oacute;pria experi&ecirc;ncia."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">E j&aacute; se referindo concretamente a Bush, faz o seguinte racioc&iacute;nio:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"O padr&atilde;o de culpa e nega&ccedil;&atilde;o, que os alco&oacute;licos em recupera&ccedil;&atilde;o tentam romper t&atilde;o arduamente, parece estar arraigado na personalidade alco&oacute;lica; raramente se limita a seu alcoolismo. O h&aacute;bito de culpar a outros e negar a responsabilidade &eacute; t&atilde;o dominante na hist&oacute;ria pessoa de George W. Bush, que evidentemente dispara ante a mais ligeira amea&ccedil;a.</P>
<P ALIGN="JUSTIFY">"A rigidez na conduta de Bush &eacute; talvez mais evidente em sua bem documentada confian&ccedil;a nas rotinas di&aacute;rias – as reuni&otilde;es famosamente breves, o programa sacrossanto de exerc&iacute;cios, as leituras di&aacute;rias da B&iacute;blia e as limitadas horas de gabinete. Uma pessoa saud&aacute;vel &eacute; capaz de alterar sua rotina; uma pessoa r&iacute;gida n&atilde;o pode faz&ecirc;-lo." (p. 43)</P>
<P ALIGN="JUSTIFY">"&Eacute; claro" – continua afirmando textualmente o eminente especialista norte-americano – "que todos necessitamos descanso e relaxamento, tempo para nos agruparmos, mas parece que Bush necessita mais que a maioria. E isso n&atilde;o constitui uma surpresa, entre outras raz&otilde;es, porque a ansiedade de ser Presidente poderia representar um risco real de voltar &agrave; bebida." (p. 43)</P>
<P ALIGN="JUSTIFY">"Junto com as rotinas r&iacute;gidas, v&ecirc;m os processos de pensamento r&iacute;gido – outra caracter&iacute;stica da presid&ecirc;ncia de Bush", continua afirmando, com precis&atilde;o quase matem&aacute;tica, o Dr. Frank: "Podemos apreci&aacute;-lo na forma insistente, quase obsessiva, com que se aferra &agrave;s id&eacute;ias e aos planos depois que foram desacreditados, desde sua auto-imagem de pessoa que ‘unifica, n&atilde;o divide’, at&eacute; sua convic&ccedil;&atilde;o de que o Iraque tinha armas de destrui&ccedil;&atilde;o em massa (ou, na aus&ecirc;ncia das referidas armas, de que, de alguma maneira, ‘os Estados Unidos fizeram o que era correto no Iraque’, de qualquer forma). Essa rigidez de pensamento n&atilde;o est&aacute; motivada por uma simples teimosia; o alco&oacute;lico sem tratamento, consumido pela tarefa de ter de controlar as ansiedades que poderiam lev&aacute;-lo a buscar a bebida, simplesmente n&atilde;o pode tolerar nenhuma amea&ccedil;a contra seu status quo".</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">E acrescenta o Dr. Frank que essa intoler&acirc;ncia geralmente traz como conseq&uuml;&ecirc;ncia respostas desproporcionais em rela&ccedil;&atilde;o &agrave; magnitude da amea&ccedil;a real que percebe.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Isso poderia ajudar a explicar o dram&aacute;tico contraste entre a resposta de George W. a Saddam Hussein e a de seu pai, que cuidadosamente criou uma coaliz&atilde;o, tomou medidas somente depois que o Kuwait tinha sido invadido e, depois, procedeu com prud&ecirc;ncia e cautela, quando estava se desenvolvendo a luta – conduta de um l&iacute;der experiente, que sabia que era respons&aacute;vel por um sem-n&uacute;mero de vidas, n&atilde;o de um alco&oacute;lico acostumado a tomar medidas dram&aacute;ticas para se autoproteger."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Continuando em sua an&aacute;lise, o doutor Frank afirma:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Aparentemente h&aacute; duas perguntas que a imprensa est&aacute; especialmente decidida a ignorar e que pairam silenciosamente no ar desde antes de Bush assumir a Presid&ecirc;ncia: Ele ainda est&aacute; consumindo &aacute;lcool? E, n&atilde;o sendo assim, est&aacute; incapacitado por todos esses anos que passou consumindo &aacute;lcool? As duas interrogantes t&ecirc;m de ser abordadas em qualquer avalia&ccedil;&atilde;o s&eacute;ria de seu estado psicol&oacute;gico." (p. 48)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">A primeira pergunta assinala a possibilidade de Bush estar acalmando sua ansiedade com medicamentos, para manter-se afastado do &aacute;lcool, e se refere particularmente a seu estranho comportamento nas entrevistas coletivas. Em rela&ccedil;&atilde;o a isso, exp&otilde;e:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Ao escrever sobre a apar&ecirc;ncia vacilante de Bush numa entrevista coletiva oferecida exatamente antes de come&ccedil;ar a guerra contra o Iraque, o cr&iacute;tico do Washington Post Tom Shales especulou que ‘provavelmente o Presidente estava ligeiramente medicado’."</P>
<P ALIGN="JUSTIFY">Sem d&uacute;vida, mais preocupantes s&atilde;o as interven&ccedil;&otilde;es que provocam suspeitas n&atilde;o pela forma como fala, mas pelo que diz. Em repetidas ocasi&otilde;es, envolveu-se em confabula&ccedil;&otilde;es, preenchendo os vazios em sua mem&oacute;ria com o que ele pensa que s&atilde;o fatos – o mais significativo foi o de 14 de julho de 2003, quando parou ao lado de Kofi Annan e inventou a id&eacute;ia de que os Estados Unidos haviam dado a Saddam ‘uma oportunidade para permitir a entrada dos inspetores, e ele n&atilde;o o deixou entrar’. (Como observou o Washington Post, ‘Hussein realmente havia admitido os inspetores, e Bush tinha se oposto a prorrogar o trabalho deles porque n&atilde;o acreditava que fossem eficazes’. A confabula&ccedil;&atilde;o &eacute; um fen&ocirc;meno comum entre os consumidores de &aacute;lcool, bem como a perseveran&ccedil;a, que se evidencia na tend&ecirc;ncia de Bush de repetir palavras e frases chave, como se a repeti&ccedil;&atilde;o o ajudasse a ficar calmo e a manter a aten&ccedil;&atilde;o." (p. 49)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">E o doutor Frank conclui sua an&aacute;lise sobre essas duas perguntas com as seguintes palavras:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Al&eacute;m disso, mesmo que assumamos que os dias de alcoolismo de George W. Bush ficaram para tr&aacute;s, ainda resta a interrogante do dano permanente que pode haver causado antes de deixar de consumi-lo – al&eacute;m do consider&aacute;vel impacto em sua personalidade que podemos rastrear at&eacute; sua abstin&ecirc;ncia sem tratamento. Todo estudo psicol&oacute;gico ou psicanal&iacute;tico integral do presidente Bush ter&aacute; de explorar quanto se alteraram o c&eacute;rebro e suas fun&ccedil;&otilde;es, em mais de vinte anos de alcoolismo. Num estudo recente realizado pelo Centro M&eacute;dico da Universidade de Calif&oacute;rnia/ S&atilde;o Francisco, os pesquisadores comprovaram que os bebedores contumazes que n&atilde;o se consideram a si mesmos como alco&oacute;licos revelam que ‘seu n&iacute;vel de consumo de &aacute;lcool constitui um problema que necessita tratamento’. O estudo observou que os bebedores contumazes de sua amostra estavam ‘significativamente incapacitados nas medi&ccedil;&otilde;es de mem&oacute;ria de trabalho, velocidade de processamento, aten&ccedil;&atilde;o, fun&ccedil;&atilde;o executiva e equil&iacute;brio’. Ainda est&aacute; em curso uma s&eacute;ria pesquisa sobre a recupera&ccedil;&atilde;o em longo prazo do consumo indevido de &aacute;lcool. A ci&ecirc;ncia estabeleceu que o pr&oacute;prio &aacute;lcool &eacute; t&oacute;xico para o c&eacute;rebro, tanto para sua anatomia (j&aacute; que o c&eacute;rebro se reduz, e se ampliam as fissuras entre os hemisf&eacute;rios e ao redor destes), como para sua neurofisiologia. Mas, para muitos alco&oacute;licos, a recupera&ccedil;&atilde;o se produz com a sobriedade cont&iacute;nua durante um per&iacute;odo maior de cinco anos. Bush afirma que permaneceu s&oacute;brio durante mais de quinze anos e poderia muito bem ter melhorado at&eacute; os n&iacute;veis anteriores ao consumo de &aacute;lcool. Entretanto, mesmo os alco&oacute;licos cr&ocirc;nicos que recuperam suas fun&ccedil;&otilde;es mentais comprometidas, geralmente sofrem um dano persistente em sua capacidade de processar a nova informa&ccedil;&atilde;o. Importantes fun&ccedil;&otilde;es neuropsicol&oacute;gicas s&atilde;o afetadas: essencialmente, a nova informa&ccedil;&atilde;o &eacute; colocada num arquivo que se perde no c&eacute;rebro."</P>
<P ALIGN="JUSTIFY">"Os ex-bebedores contumazes geralmente t&ecirc;m problemas para distinguir a informa&ccedil;&atilde;o importante da que n&atilde;o tem import&acirc;ncia. Tamb&eacute;m podem perder parte da capacidade de manter a concentra&ccedil;&atilde;o. Tudo o que temos de fazer para comprovar a falta de aten&ccedil;&atilde;o de Bush &eacute; olh&aacute;-lo quando escuta um discurso pronunciado por outra pessoa, observar seu comportamento em ocasi&otilde;es em plena campanha eleitoral, ou considerar o esfor&ccedil;o evidentemente desesperado que faz para manter a concentra&ccedil;&atilde;o em todos os discursos que pronuncia." (p. 50)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Por &uacute;ltimo, o doutor Frank assinala que Bush aliviaria o temor de muitos estadunidenses, submetendo-se a provas psicol&oacute;gicas que pudessem medir cientificamente os efeitos de sua adi&ccedil;&atilde;o ao &aacute;lcool no funcionamento de seu c&eacute;rebro, e adverte:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Do contr&aacute;rio, n&atilde;o podemos sen&atilde;o suspeitar – com raz&atilde;o – que nosso Presidente pode estar incapacitado em sua habilidade para compreender as id&eacute;ias e informa&ccedil;&otilde;es complexas." (p. 51)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">E termina sentenciando:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Provavelmente todos n&oacute;s estar&iacute;amos um tanto temerosos de averigu&aacute;-lo; afinal, ele j&aacute; permaneceu na presid&ecirc;ncia durante tr&ecirc;s anos e levou nossa na&ccedil;&atilde;o &agrave; guerra. Mas se n&atilde;o o fazemos, as conseq&uuml;&ecirc;ncias poder&atilde;o condenar a todos e cada um de n&oacute;s." (p. 51)</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Outro aspecto tratado com profundidade e detalhes no mencionado livro "Bush no div&atilde;", do doutor Justin A. Frank, &eacute; o que se refere ao fundamentalismo religioso do presidente Bush.</P>
<P ALIGN="JUSTIFY">O doutor Frank explica como, tentando encontrar al&iacute;vio para o caos interior que a bebida em alguns momentos acalmou, mas que em &uacute;ltima inst&acirc;ncia intensificou, Bush deve ter encontrado na religi&atilde;o uma fonte de calma n&atilde;o totalmente diferente do &aacute;lcool, e um grupo de regras que o ajudam a manejar a ambos, o mundo externo e seu mundo espiritual interno.</P>
<P ALIGN="JUSTIFY">Exp&otilde;e que uma an&aacute;lise do papel do fundamentalismo na vida de Bush mostrar&aacute; que a substitui&ccedil;&atilde;o de subst&acirc;ncias proibidas &eacute; apenas uma das v&aacute;rias formas em que Bush depende da religi&atilde;o como mecanismo de defesa, e afirma que Bush utiliza a religi&atilde;o para simplificar e, inclusive, substituir o pensamento, de maneira a, de certa forma, n&atilde;o ter nem mesmo de pensar. Acrescenta que Bush, ao se colocar do lado do bem – ao lado de Deus – coloca-se acima da discuss&atilde;o e do debate mundano. A religi&atilde;o serve de escudo, para proteg&ecirc;-lo dos desafios, inclu&iacute;dos aqueles que, de outra forma, ele mesmo se criaria.</P>
<P ALIGN="JUSTIFY">Pergunta-se como Bush chegou a esse ponto, e exp&otilde;e em seguida que a tradi&ccedil;&atilde;o da fam&iacute;lia Bush se apoiou por muitos anos na f&eacute;, na cren&ccedil;a de um deus estreitamente vinculado com a retid&atilde;o moral, mas faz a seguinte distin&ccedil;&atilde;o:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Sem d&uacute;vida, a orienta&ccedil;&atilde;o religiosa do presidente Bush representa uma mudan&ccedil;a significativa em rela&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o familiar. Mesmo que alguns aspectos da tradi&ccedil;&atilde;o familiar tenham sido mantidos, particularmente a formalidade da participa&ccedil;&atilde;o religiosa, sua convers&atilde;o, na idade madura, a um enfoque mais fundamentalista contrasta dramaticamente com a vida espiritual de seu pai."</P>
<P ALIGN="JUSTIFY">"Uma an&aacute;lise dos acontecimentos que levaram a Bush a abra&ccedil;ar de forma consciente o fundamentalismo demonstra que efetivamente ocorreu num momento em que buscava solu&ccedil;&otilde;es desesperadamente, num momento de imperiosa necessidade."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">O doutor Frank continua, afirmando que as religi&otilde;es fundamentalistas estreitam o universo de possibilidades e dividem o mundo entre bons e maus, em termos absolutos, sem deixar espa&ccedil;o para questionamentos, e em rela&ccedil;&atilde;o a isso explica:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Assim tamb&eacute;m se simplifica o conceito do eu. Do mesmo modo que as concep&ccedil;&otilde;es fundamentalistas da cria&ccedil;&atilde;o negam a hist&oacute;ria, a no&ccedil;&atilde;o fundamentalista da convers&atilde;o ou do renascimento estimula o crente a ver-se a si mesmo desligado da hist&oacute;ria. A defesa evasiva e interessada que Bush faz de sua vida antes de seu renascimento mostra precisamente essa tend&ecirc;ncia. ‘N&atilde;o &eacute; bom fazer um invent&aacute;rio dos erros que cometi quando era jovem’, insiste Bush. ‘Creio que a forma... de contestar as perguntas sobre comportamentos espec&iacute;ficos &eacute; recordando &agrave;s pessoas que, quando eu era jovem e irrespons&aacute;vel, era jovem e irrespons&aacute;vel. Mudei...’ Para o crente, o poder da absolvi&ccedil;&atilde;o espiritual n&atilde;o apenas apaga os pecados do passado, mas estabelece um div&oacute;rcio entre o eu atual e o pecador original."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">O doutor Frank esclarece que n&atilde;o h&aacute; nada inerentemente sobrenatural no fato de que Bush busque a prote&ccedil;&atilde;o em sua f&eacute; e que, mesmo que esta o torne mais forte, a rigidez de seus padr&otilde;es de pensamento e discurso, e de sua agenda, apontam para uma fragilidade consider&aacute;vel. Explica que os temores de Bush a tudo – desde a desaven&ccedil;a at&eacute; os ataques terroristas – &agrave;s vezes s&atilde;o dolorosamente evidentes, inclusive (ou especialmente) em suas abstin&ecirc;ncias, e que &eacute; um homem que busca desesperadamente a prote&ccedil;&atilde;o. E se pergunta: "Mas contra qu&ecirc; George W. Bush busca se proteger t&atilde;o desesperadamente?", dando resposta a essa pergunta com a seguinte an&aacute;lise:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"O sistema de cren&ccedil;as que ele sustenta t&atilde;o firmemente o protege contra os desafios a suas id&eacute;ias, daqueles que o criticam, de seus oponentes e, o que &eacute; mais importante, de si mesmo. Ao aprofundar no tema, &eacute; dif&iacute;cil n&atilde;o pensar que sofra do medo inato a se desmoronar, um medo demasiado aterrador, para que ele possa enfrent&aacute;-lo."</P>
<P ALIGN="JUSTIFY">"Para uma pessoa que tenta desesperadamente n&atilde;o perder o caminho, aferrar-se a uma f&eacute; (ou, inclusive, a algumas frases chave) e restringir-se a ela &eacute; outra forma de se proteger para n&atilde;o desmoronar. As entrevistas coletivas do presidente Bush d&atilde;o mostras alarmantes dessa cont&iacute;nua ansiedade – uma evid&ecirc;ncia t&atilde;o inequ&iacute;voca, que n&atilde;o &eacute; nada surpreendente que a Casa Branca hesite tanto em program&aacute;-las. Ap&oacute;s uma entrevista coletiva particularmente desastrosa, oferecida em julho de 2003, o colunista pol&iacute;tico do Slate, Timothy Noah, observou que ‘Bush parecia discordante’. Num editorial cr&iacute;tico publicado no dia seguinte, o New York Times afirmava que as respostas do Presidente eram ‘vagas e algumas vezes quase incoerentes’, sugerindo perspicazmente que Bush estava ‘deslumbrado com o mito inventado por seu pr&oacute;prio governo’."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">D&aacute; alguns exemplos de frases repetitivas de Bush durante essa entrevista coletiva:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"E, portanto, <U>estamos progredindo</U>. &Eacute; lento, mas certamente <U>estamos progredindo</U> em fazer que aqueles que aterrorizam a seus compatriotas paguem, e <U>estamos progredindo</U> em convencer o povo iraquiano de que a liberdade &eacute; real. E quanto mais se conven&ccedil;am de que a liberdade &eacute; real, assumir&atilde;o as responsabilidades que uma sociedade livre exige..."</P>
<P ALIGN="JUSTIFY">"E a <U>amea&ccedil;a</U> &eacute; uma <U>amea&ccedil;a</U> real. E &eacute; uma <U>amea&ccedil;a</U> sobre a qual evidentemente n&atilde;o temos dados espec&iacute;ficos, n&atilde;o sabemos quando, onde, o qu&ecirc;. Mas sim sabemos algumas coisas... evidentemente estamos falando com governos estrangeiros e com empresas a&eacute;reas estrangeiras para indicar-lhes qu&atilde;o real &eacute; a <U>amea&ccedil;a</U>..."</P>
<P ALIGN="JUSTIFY">"N&atilde;o sei qu&atilde;o <U>pr&oacute;ximos</U> estamos de <U>capturar</U> a Saddam Hussein. Como sabem, estamos mais <U>pr&oacute;ximos</U> de <U>captur&aacute;-lo</U> que ontem. Acho. S&oacute; sei que <U>estamos ca&ccedil;ando</U>. &Eacute; como se voc&ecirc;s tivessem perguntado, antes de haver <U>capturado</U> a seus filhos, qu&atilde;o <U>pr&oacute;ximos</U> est&aacute;vamos de <U>capturar</U> a seus filhos. Eu diria, n&atilde;o sei, <U>mas estamos ca&ccedil;ando</U>."</P>
<P ALIGN="JUSTIFY">"Bem, antes de tudo, a guerra contra o terrorismo continua, como eu recordo &agrave;s pessoas constantemente... A <U>amea&ccedil;a</U> sobre a qual voc&ecirc; pergunta, Steve, nos lembra que necessitamos <U>estar ca&ccedil;ando</U>, porque a guerra contra o terrorismo continua..."</P>
<P ALIGN="JUSTIFY">"Acabo de dizer-lhes que existe uma <U>amea&ccedil;a</U> contra os Estados Unidos..."</P>
<P ALIGN="JUSTIFY">"N&atilde;o tenho nenhuma d&uacute;vida. Campbell, de que Saddam Hussein representava uma <U>amea&ccedil;a</U> &agrave; seguran&ccedil;a dos Estados Unidos e uma <U>amea&ccedil;a</U> &agrave; paz na regi&atilde;o..."</P>
<P ALIGN="JUSTIFY">"Saddam Hussein era uma <U>amea&ccedil;a</U>. As Na&ccedil;&otilde;es Unidas o consideravam uma <U>amea&ccedil;a</U>. Essa a raz&atilde;o por que aprovaram 12 resolu&ccedil;&otilde;es. Meus predecessores o consideravam uma <U>amea&ccedil;a</U>. N&oacute;s recolhemos muita informa&ccedil;&atilde;o. Essa informa&ccedil;&atilde;o era boa, uma informa&ccedil;&atilde;o s&oacute;lida, e baseado nela tomei uma decis&atilde;o..."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">E continua o doutor Frank:</P>
<I><P ALIGN="JUSTIFY">"Seus temores s&atilde;o t&atilde;o poderosos, que nem sequer pode enfrent&aacute;-los. <U>Seu tristemente c&eacute;lebre conselho aos estadunidenses, menos de duas semanas ap&oacute;s os sucessos de 11 de setembro – quando aconselhou os norte-americanos a continuarem saindo de compras e viajando como antes, em evidente contradi&ccedil;&atilde;o com as medidas radicais que estava tomando em resposta &agrave; rec&eacute;m descoberta vulnerabilidade da na&ccedil;&atilde;o – &eacute; prova da forma simplista com que analisa a situa&ccedil;&atilde;o, dando as costas &agrave; ansiedade e &agrave; preocupa&ccedil;&atilde;o.</U> Compare-se sua rea&ccedil;&atilde;o ao do prefeito de Nova York, Rudolph Giuliani, que enfrentou seus temores, arrega&ccedil;ou as mangas e come&ccedil;ou a trabalhar, fazendo que as pessoas se sentissem muito mais seguras que com o for&ccedil;ado distanciamento de Bush."</P>
<P ALIGN="JUSTIFY">"Desde que assumiu a Presid&ecirc;ncia, Bush continuou citando as instru&ccedil;&otilde;es divinas para justificar suas a&ccedil;&otilde;es. Como apareceu no Haaretz News, de Israel, Bush disse: ‘Deus me disse que atacasse a Al Qaeda e a ataquei, e depois me instruiu a atacar a Saddam Hussein, o que fiz."</P>
</I><P ALIGN="JUSTIFY">Finalmente o doutor Frank faz a seguinte reflex&atilde;o:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"A batalha b&iacute;blica entre o bem e o mal ecoou em todos os seus discursos a partir do 11 de setembro, desde seu repetido uso do termo ‘cruzada’, sua caracteriza&ccedil;&atilde;o dos terroristas como ‘malfeitores’, at&eacute; agrupar a Iraque, Ir&atilde; e Cor&eacute;ia do Norte no ‘Eixo do Mal’. Ao mesmo tempo, apresenta os Estados Unidos como uma na&ccedil;&atilde;o de v&iacute;timas totalmente inocentes. Ao exteriorizar o mal dessa forma, ao mesmo tempo em que absolve os Estados Unidos de qualquer responsabilidade, Bush transformou sua vis&atilde;o desintegrada e infantil do mundo numa pol&iacute;tica exterior absolutamente combativa (e primitiva)."</P>
<P ALIGN="JUSTIFY">"A ret&oacute;rica de Bush" – conclui o doutor Frank – "p&otilde;e em relevo como identifica os conceitos dele como Presidente com Deus e os Estados Unidos. Para ele, esses tr&ecirc;s conceitos parecem ter-se tornado intercambi&aacute;veis. Incapaz de chorar suficientemente os mortos do 11 de setembro para permitir uma investiga&ccedil;&atilde;o exaustiva de como sucederam os fatos – e que responsabilidade poder&iacute;amos ter nisso – , ataca cegamente o ‘inimigo’ que v&ecirc; em toda parte, como se de repente houvesse um terrorista debaixo de cada pedra."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Em seu livro "Brancos est&uacute;pidos", Michael Moore observa que Bush tem claros sintomas de incapacidade para ler no n&iacute;vel de um adulto, e exp&otilde;e o seguinte, como parte de uma carta aberta a Bush:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"1. George, voc&ecirc; pode ler e escrever no n&iacute;vel de um adulto?</P>
<P ALIGN="JUSTIFY">Eu e muitos outros pensamos que, lamentavelmente, voc&ecirc; pode ser um analfabeto funcional. N&atilde;o &eacute; algo de que se envergonhar. Milh&otilde;es de norte-americanos n&atilde;o podem ler acima do n&iacute;vel de quarta s&eacute;rie."</P>
<P ALIGN="JUSTIFY">"Mas permita-me perguntar o seguinte: se voc&ecirc; tem problemas para compreender os documentos acerca da complexa situa&ccedil;&atilde;o que lhe s&atilde;o entregues como L&iacute;der do Mundo quase Livre, como podemos confiar a voc&ecirc; algo como nossos segredos nucleares?"</P>
<P ALIGN="JUSTIFY">"Todos os sinais desse analfabetismo est&atilde;o a&iacute; – e aparentemente ningu&eacute;m o desafiou sobre eles. A primeira pista foi o que voc&ecirc; denominou seu livro favorito da inf&acirc;ncia, ‘The Very Hungry Caterpillar’ (A Lagarta muito Faminta).</P>
<P ALIGN="JUSTIFY">"Lamentavelmente, esse livro s&oacute; foi publicado um ano depois que voc&ecirc; se formou na universidade."</P>
<P ALIGN="JUSTIFY">"Uma coisa est&aacute; clara para todos – voc&ecirc; n&atilde;o pode falar o idioma ingl&ecirc;s em ora&ccedil;&otilde;es que possamos compreender.</P>
<P ALIGN="JUSTIFY">"Se voc&ecirc; vai ser Comandante-em-Chefe, tem de ser capaz de comunicar suas ordens. O que acontecer&aacute; se esses pequenos equ&iacute;vocos continuam sucedendo? Voc&ecirc; sabe como seria f&aacute;cil transformar um pequeno passo em falso num pesadelo de seguran&ccedil;a nacional?"</P>
<P ALIGN="JUSTIFY">"Seus assistentes disseram que voc&ecirc; n&atilde;o l&ecirc; os documentos de instru&ccedil;&otilde;es que eles lhe d&atilde;o, e que pede que os leiam para voc&ecirc;.</P>
<P ALIGN="JUSTIFY">"Por favor, n&atilde;o considere nada disto como pessoal. Talvez seja uma incapacidade de aprendizagem. Cerca de sessenta milh&otilde;es de norte-americanos t&ecirc;m incapacidade para aprender."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">No livro "Contra todos os inimigos", Richard Clarke relata que, quando Bush chegou &agrave; Casa Branca, "rapidamente fomos advertidos de que o Presidente n&atilde;o era um grande leitor".</P>
<P ALIGN="JUSTIFY">O livro "Bush em guerra", de Bob Woodward, relata que, numa reuni&atilde;o do Conselho de Seguran&ccedil;a Nacional durante a guerra do Afeganist&atilde;o, Bush disse o seguinte: "Eu n&atilde;o leio as p&aacute;ginas editoriais. N&atilde;o leio. A hiperventila&ccedil;&atilde;o que tende a se criar ao redor dessas not&iacute;cias, cada perito e cada ex-coronel e tudo mais, &eacute; justamente ru&iacute;do de fundo."</P>
<P ALIGN="JUSTIFY">At&eacute; aqui uma brev&iacute;ssima s&iacute;ntese do exposto por importantes personalidades norte-americanas sobre alguns temas, que ajudam a explicar a estranha conduta e belicosidade do Presidente dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">N&atilde;o quero estender-me agora em assuntos ainda mais delicados, com aqueles cuja divulga&ccedil;&atilde;o custaram a vida a J. H. Hatfield, autor do livro "<I>Filho Afortunado</I>", ou sobre outros temas de grande interesse abordados por eminentes autores realmente brilhantes e valentes. </P>
<P ALIGN="JUSTIFY">As cal&uacute;nias e mentiras do senhor Bush e seus assessores mais pr&oacute;ximos foram elaboradas precipitadamente, para justificar as atrozes medidas tomadas contra cidad&atilde;os de origem cubana residentes nos Estados Unidos que possuem v&iacute;nculos com familiares pr&oacute;ximos em Cuba.</P>
<P ALIGN="JUSTIFY">Esse ultraje, como j&aacute; advertimos em 21 de junho passado, teria conseq&uuml;&ecirc;ncias pol&iacute;ticas adversas no estado da Fl&oacute;rida, que pode ser decisivo na atual disputa eleitoral. A id&eacute;ia de um voto de castigo ganha for&ccedil;a entre milhares de cubano-americanos, muitos dos quais normalmente teriam votado em Bush.</P>
<P ALIGN="JUSTIFY">O &oacute;dio e a cegueira levaram a Administra&ccedil;&atilde;o a uma a&ccedil;&atilde;o imoral e est&uacute;pida, pressionada pela m&aacute;fia terrorista que deu a Bush a vit&oacute;ria fraudulenta com um milh&atilde;o de votos menos que seu rival em toda a na&ccedil;&atilde;o e uma m&iacute;sera vantagem de 537 votos na Fl&oacute;rida, onde, al&eacute;m de muitos mortos terem "exercido" o direito ao sufr&aacute;gio, milhares de cidad&atilde;os negros foram impedidos &agrave; for&ccedil;a de exerc&ecirc;-lo. Quinze ou vinte mil eleitores poderiam afundar suas aspira&ccedil;&otilde;es de reelei&ccedil;&atilde;o. No n&iacute;vel de todo o pa&iacute;s, as brutais medidas tamb&eacute;m foram criticadas.</P>
<P ALIGN="JUSTIFY">Em sua imensa maioria, essa m&aacute;fia terrorista, que decidiu nada menos que a elei&ccedil;&atilde;o de um Presidente dos Estados Unidos, est&aacute; integrada ou dirigida por antigos batistianos e seus descendentes; por grupos que participaram durante d&eacute;cadas nas a&ccedil;&otilde;es terroristas, ataques piratas, planos de assassinato contra l&iacute;deres revolucion&aacute;rios cubanos e todo tipo de agress&otilde;es armadas contra nossa P&aacute;tria; por grandes propriet&aacute;rios de terras e familiares da alta burguesia afetada pelas leis revolucion&aacute;rias, que junto com os anteriores receberam privil&eacute;gios de todo tipo, e muito reuniram grandes fortunas e adquiriram influ&ecirc;ncia em importantes setores de poder dentro dos governos dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Mais de 90 por cento dos que emigraram de Cuba desde o triunfo da Revolu&ccedil;&atilde;o o fizeram por canais normais e motivados por raz&otilde;es econ&ocirc;micas; suas sa&iacute;das foram autorizadas pela Revolu&ccedil;&atilde;o sem qualquer obst&aacute;culo. Mas os cubanos emigrantes estavam obrigados a passar pelas forcas caudinas daquela m&aacute;fia poderosa, de cuja influ&ecirc;ncia n&atilde;o podiam prescindir facilmente.</P>
<P ALIGN="JUSTIFY">Ao contr&aacute;rio dos muitos milh&otilde;es de latino-americanos, inclu&iacute;dos os haitianos e caribenhos, que legal ou ilegalmente emigraram aos Estados Unidos e s&atilde;o qualificados como emigrantes, os cubanos, sem nenhuma exce&ccedil;&atilde;o, s&atilde;o qualificados de exilados.</P>
<P ALIGN="JUSTIFY">Por outro lado, a absurda lei de Ajuste custou inumer&aacute;veis perdas de vidas cubanas, ao premiar e estimular as sa&iacute;das ilegais, outorgando privil&eacute;gios excepcionais que n&atilde;o s&atilde;o concedidos a cidad&atilde;os de nenhum outro pa&iacute;s do mundo.</P>
<P ALIGN="JUSTIFY">Entretanto Cuba, j&aacute; h&aacute; anos, desde antes da queda da Uni&atilde;o Sovi&eacute;tica e do per&iacute;odo especial, apesar dos riscos de espionagem e planos terroristas procedentes dos Estados Unidos, foi concedendo, aos emigrados, permiss&otilde;es para visitar a seus familiares e seu pa&iacute;s de origem, enquanto a Administra&ccedil;&atilde;o Bush fecha abruptamente as portas, em sua fan&aacute;tica obsess&atilde;o de vencer a Cuba pela via de asfixi&aacute;-la economicamente.</P>
<P ALIGN="JUSTIFY">Com o mesmo objetivo de privar o pa&iacute;s de qualquer receita, qualifica a ind&uacute;stria tur&iacute;stica de Cuba de turismo sexual, e &agrave;s pessoas procedentes dos Estados Unidos que visitam a Cuba, de "ped&oacute;filos" e "buscadores de prazer".</P>
<P ALIGN="JUSTIFY">O senhor Bush tamb&eacute;m n&atilde;o hesita em impor o mesmo qualificativo aos turistas canadenses, quando todo mundo sabe que se trata, em sua imensa maioria, de aposentados e pessoas da terceira idade que, acompanhadas de seus familiares, buscam e desfrutam a tranq&uuml;ilidade e seguran&ccedil;a excepcional, a educa&ccedil;&atilde;o, cultura e hospitalidade que encontram em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Como o senhor Bush qualificaria as dezenas de milh&otilde;es de turistas que visitam a cada ano os Estados Unidos, onde abundam os cassinos, as casas de jogo, os centros de prostitui&ccedil;&atilde;o masculina e feminina, e muitas outras formas de atividades relacionadas com a pornografia e o sexo, nenhuma das quais existe em Cuba e que s&atilde;o alheias &agrave; cultura revolucion&aacute;ria de nosso povo?</P>
<P ALIGN="JUSTIFY">Como qualificaria as dezenas de milh&otilde;es de europeus que visitam a Espanha a cada ano, onde numerosas p&aacute;ginas de imprensa se dedicam a divulgar os nomes, endere&ccedil;os, caracter&iacute;sticas f&iacute;sicas, culturais e intelectuais, especialidades e dons individuais para todos os gostos das pessoas que praticam o antigo of&iacute;cio da prostitui&ccedil;&atilde;o? Qualificaria a ind&uacute;stria tur&iacute;stica norte-americana e a espanhola de turismo sexual?</P>
<P ALIGN="JUSTIFY">Nenhuma das atividades mencionadas ocorre em Cuba. Sem d&uacute;vida, na mente ardente e fundamentalista do todo-poderoso senhor da Casa Branca e seus mais &iacute;ntimos assessores, agora &eacute; preciso "salvar" a Cuba n&atilde;o apenas da "tirania", &eacute; preciso "salvar as crian&ccedil;as cubanas da explora&ccedil;&atilde;o sexual e do tr&aacute;fico de pessoas", "&eacute; preciso livrar o mundo desse atroz problema que ocorre a 150 quil&ocirc;metros dos Estados Unidos".</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m lhe disse que, em Cuba, antes do triunfo revolucion&aacute;rio de 1959, cerca de 100 mil mulheres, por pobreza, discrimina&ccedil;&atilde;o e falta de emprego, exerciam de forma direta ou indireta a prostitui&ccedil;&atilde;o, &agrave;s quais a Revolu&ccedil;&atilde;o educou e buscou emprego, ficando proibidas, desde ent&atilde;o, as chamadas "zonas de toler&acirc;ncia", que existiam na rep&uacute;blica mediada e na neocol&ocirc;nia impostas pelos Estados Unidos?</P>
<P ALIGN="JUSTIFY">Ning&eacute;m lhe tem dito que as crian&ccedil;as, cuja sa&uacute;de f&iacute;sica, mental e moral constitui o objetivo mais priorizado da Revolu&ccedil;&atilde;o, s&atilde;o protegidos por leis de muita maior severidade que as existentes nos Estados Unidos, e todos est&atilde;o escolarizados , inclu&iacute;ndo mais de 50 mil que por sofrerem determinadas formas de discapacidade requerem e recebem, sem nenhuma exce&ccedil;&atilde;o uma esmerada aten&ccedil;&atilde;o nos centros de educa&ccedil;&atilde;o especial?</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m lhe disse que a mortalidade infantil &eacute; menor em Cuba que nos Estados Unidos, e continua caindo?</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m se atreveu a sussurrar-lhe que Cuba ocupa, em educa&ccedil;&atilde;o, um lugar destacado e reconhecido internacionalmente; que todos os servi&ccedil;os de educa&ccedil;&atilde;o e sa&uacute;de s&atilde;o gratuitos e abarcam a totalidade da popula&ccedil;&atilde;o; que na educa&ccedil;&atilde;o, sa&uacute;de e cultura, desenvolvem-se hoje programas que a situar&atilde;o muito acima de todos os pa&iacute;ses do mundo?</P>
<P ALIGN="JUSTIFY">A hist&oacute;rica sess&atilde;o da Assembl&eacute;ia nacional do Poder Popular de Cuba, celebrada em 1º e 2 de julho, desmascarou e exp&ocirc;s ao rid&iacute;culo o grotesco relat&oacute;rio de mais de 400 p&aacute;ginas, em que se fala ampla e detalhadamente dos programas neocoloniais e anexionistas que prop&otilde;e aplicar o grupo fascista que engendrou t&atilde;o asqueroso projeto contra o povo e a soberania de Cuba. Com isso, n&atilde;o conseguiram nada, sen&atilde;o unir ainda mais a nosso povo e incrementar seu esp&iacute;rito de luta.</P>
<P ALIGN="JUSTIFY">T&ecirc;m de estar completamente loucos para falar em nada menos que aplicar programas de alfabetiza&ccedil;&atilde;o e vacina&ccedil;&atilde;o em Cuba, onde faz tempo que o analfabetismo foi erradicado, a escolaridade m&iacute;nima &eacute; de nove anos, e as crian&ccedil;as est&atilde;o vacinadas contra 13 enfermidades. Programas desse tipo deveriam ser aplicados &agrave;s dezenas de milh&otilde;es de norte-americanos exclu&iacute;dos, que n&atilde;o desfrutam do benef&iacute;cio da assist&ecirc;ncia m&eacute;dica, ou que n&atilde;o foram &agrave; escola, ou s&atilde;o analfabetos totais ou funcionais.</P>
<P ALIGN="JUSTIFY">Nem mesmo a Administra&ccedil;&atilde;o dos Estados Unidos se atreveu a dizer uma s&oacute; palavra sobre a generosa oferta feita por nosso pa&iacute;s, de salvar, no breve per&iacute;odo de cinco anos, a uma vida por cada pessoa morta nas Torres G&ecirc;meas, atendendo gratuitamente a tr&ecirc;s mil cidad&atilde;os norte-americanos que n&atilde;o recebam servi&ccedil;os de sa&uacute;de imprescind&iacute;veis para preservar a vida. Tamb&eacute;m n&atilde;o se respondeu se seriam castigados ou n&atilde;o os que decidissem viajar a Cuba e aproveitar essa oportunidade.</P>
<P ALIGN="JUSTIFY">&Eacute; realmente revelador o fato de que, no mesmo dia em que t&atilde;o infames cal&uacute;nias e amea&ccedil;as eram proferidas pelo senhor Bush, uma prestigiada institui&ccedil;&atilde;o cient&iacute;fica norte-americana da Calif&oacute;rnia subscreveu, com o Centro de Imunologia Molecular de Cuba, um acordo de transfer&ecirc;ncia de tecnologia desenvolvida em nosso pa&iacute;s, para as provas cl&iacute;nicas e posterior produ&ccedil;&atilde;o de tr&ecirc;s vacinas promissoras na luta contra o c&acirc;ncer, enfermidade que, como se sabe, mata a mais de meio milh&atilde;o de cidad&atilde;os norte-americanos por ano.</P>
<P ALIGN="JUSTIFY">&Eacute; justo reconhecer que, nesse caso, n&atilde;o houve obstru&ccedil;&atilde;o por parte das autoridades norte-americanas.</P>
<P ALIGN="JUSTIFY">O fato demonstra como os frutos de tudo que eu disse antes come&ccedil;am a brotar em nosso pa&iacute;s por toda parte, apesar de 45 anos de cruel bloqueio e agress&otilde;es por parte dos governos dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">E n&atilde;o se trata de armas biol&oacute;gicas, armas qu&iacute;micas nem armas nucleares; trata-se de avan&ccedil;os cient&iacute;ficos que podem ajudar a toda a humanidade.</P>
<P ALIGN="JUSTIFY">Tomara que, no caso de Cuba, Deus n&atilde;o queira "dar instru&ccedil;&otilde;es" ao senhor Bush de atacar a nosso pa&iacute;s, e o induza, isso sim, a evitar esse erro colossal! Ele deveria certificar-se da autenticidade de qualquer mandado b&eacute;lico divino, consultando-o com o Papa e outros prestigiosos dignit&aacute;rios e te&oacute;logos das igrejas crist&atilde;s, perguntando o que opinam.</P>
<P ALIGN="JUSTIFY">Desculpe-me, senhor Presidente dos Estados Unidos, que nesta ocasi&atilde;o n&atilde;o lhe escreva uma terceira ep&iacute;stola. Teria sido dif&iacute;cil analisar esse tema por essa via. Poderia parecer um insulto pessoal. De qualquer forma, eu abra&ccedil;o as normas da cortesia.</P>
<P ALIGN="JUSTIFY">Salve, C&eacute;sar, mas desta vez acrescento: Os que estamos dispostos a morrer n&atilde;o tememos seu enorme poder, sua ira irrefre&aacute;vel, nem suas perigosas e covardes amea&ccedil;as contra Cuba!</P>
<P ALIGN="JUSTIFY">Viva a verdade!</P>
<P ALIGN="JUSTIFY">Viva a dignidade humana!</P>
<P ALIGN="JUSTIFY">Julho 26 de 2004</P>
<I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></I></FONT></BODY>
</HTML>
