<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL III CONGRESO DE LA UNION DE PERIODISTAS DE CUBA, EFECTUADO EN EL CIRCULO SOCIAL "GERARDO ABREU (FONTAN)". LA HABANA, 29 DE JUNIO DE 1974, "AÑO DEL XV</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL III CONGRESO DE LA UNION DE PERIODISTAS DE CUBA, EFECTUADO EN EL CIRCULO SOCIAL "GERARDO ABREU (FONTAN)". LA HABANA, 29 DE JUNIO DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Puesto que ustedes insisten, ya vengo aqu&iacute; a esta tribuna para hablar aunque sea dos minutos.  No puede haber dos res&uacute;menes de acto. Y adem&aacute;s, realmente el compa&ntilde;ero Armando ha expuesto en forma brillante los criterios del Partido sobre el periodismo. </P>
<P ALIGN="JUSTIFY">A fuer de hombre sincero, debo decir que la tarea no es f&aacute;cil, porque todos estamos conscientes de que en este campo falta mucho todav&iacute;a por hacer y por avanzar.  A fuer de sincero, debemos decir que todav&iacute;a nuestro propio Partido no ha profundizado ampliamente en esta cuesti&oacute;n (APLAUSOS).  Tendr&aacute; que hacerlo, y lo har&aacute;.  </P>
<P ALIGN="JUSTIFY">A fuer de honestos, debemos decir que todav&iacute;a no tenemos una respuesta para todas las preguntas, ni una soluci&oacute;n para todos los problemas (APLAUSOS).  Pero al menos estamos conscientes de eso, y estamos decididos en este terreno a avanzar exitosamente, como hemos avanzado en otros muchos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro Partido no subestima en lo m&aacute;s m&iacute;nimo el trabajo de los periodistas, nuestro Partido est&aacute; consciente de su extraordinaria importancia; y en el desarrollo de la excepcional tarea que tienen ustedes, tendr&aacute;n de aliado al Partido (APLAUSOS).  Y nuestra sociedad y nuestro pueblo aprecian y comprenden la tarea compleja, delicada y decisiva que tiene nuestra prensa revolucionaria.  </P>
<P ALIGN="JUSTIFY">Y en estos d&iacute;as, mientras ustedes celebraban el Congreso, nosotros no pudimos participar m&aacute;s directamente porque en realidad coincidi&oacute; la celebraci&oacute;n del Congreso con el an&aacute;lisis del Plan Econ&oacute;mico de 1975, que nos tuvo a todos nosotros —los miembros del Bur&oacute; Pol&iacute;tico, del Secretariado, los compa&ntilde;eros del Comit&eacute; Ejecutivo y los Ministros—, a todos, trabajando muy intensamente en todo esto.  No s&eacute; si ser&aacute; por eso que dec&iacute;a Armando lo del acceso a la informaci&oacute;n (RISAS): que nadie sabe que nosotros hemos estado reunidos durante una semana completa, una infinidad de horas, trabajando en estas complejas tareas de la econom&iacute;a, y discutiendo detalle a detalle todo el plan econ&oacute;mico de 1975, ¡con lo que significa este trabajo en el socialismo!  Porque en el capitalismo eso lo hac&iacute;an los capitalistas, y cada uno planificaba lo que le daba la gana y hac&iacute;a lo que le daba la gana y despilfarraba como le daba la gana; y en el socialismo eso tiene que hacerlo la direcci&oacute;n del Estado y la direcci&oacute;n del Partido, y ocuparse minuciosamente de todas estas tareas. Y si se despilfarra, ya no ser&aacute; un despilfarro individual, sino un despilfarro colectivo (RISAS). Pero al menos hacemos todo lo posible por cumplir nuestro deber de la forma m&aacute;s eficiente, y por organizarlo todo de la manera m&aacute;s adecuada y despilfarrar lo menos posible.  </P>
<P ALIGN="JUSTIFY">Pero coincidi&oacute; precisamente esta fecha de nuestro trabajo y de nuestro programa el Congreso, y por eso nosotros no pudimos estar m&aacute;s atentos al desenvolvimiento del Congreso. Incluso, ahora tenemos que aprovechar para informarnos lo m&aacute;s posible sobre las tesis, sobre los materiales y sobre los resultados de las discusiones.  Y lo haremos.  </P>
<P ALIGN="JUSTIFY">Armando hablaba del futuro y de que el futuro pertenece al socialismo.  Y quiz&aacute;s pocas veces nos demos cuenta de lo exigente que ser&aacute;, cada vez m&aacute;s, nuestra sociedad; exigente con los cuadros, exigente con los dirigentes, exigente con los periodistas, exigente con todo. Porque si ustedes toman en cuenta la colosal revoluci&oacute;n educacional que est&aacute; teniendo lugar en nuestra patria, la sed de conocimientos y de estudios, la cantidad de personas que en este pa&iacute;s asiste a escuelas, cursos y actividades culturales de todas clases, se podr&aacute; tener una idea de lo que exigir&aacute; de nuestra prensa la sociedad del futuro; una sociedad con una cultura infinitamente superior a aquella que nos encontramos al triunfo de la Revoluci&oacute;n.  Y eso se observa en todo.  </P>
<P ALIGN="JUSTIFY">Armando dec&iacute;a que los peri&oacute;dicos no alcanzan, y es verdad que los peri&oacute;dicos no alcanzan; aunque se edite un mill&oacute;n de Granma y cientos de miles de Juventud Rebelde, no alcanzan.  Y ya la edici&oacute;n de libros est&aacute; por varias decenas de millones —claro que una gran parte destinada a la educaci&oacute;n—, pero los libros no alcanzan; las imprentas no alcanzan y el papel no alcanza.  Y las necesidades son cada vez mayores en todos los sentidos: de libros, de revistas, de todo.  </P>
<P ALIGN="JUSTIFY">Y una de las cosas que nos preocupa en estos tiempos es precisamente crear la base material para el desarrollo de nuestras actividades educacionales, culturales, del futuro; c&oacute;mo disponer de suficiente papel, c&oacute;mo disponer de suficientes imprentas. Y en un momento dado, tendremos que plantearnos tambi&eacute;n la modernizaci&oacute;n de nuestras imprentas, que sabemos que tecnol&oacute;gicamente se nos han ido quedando rezagadas, atrasadas.  Y alg&uacute;n d&iacute;a tendr&aacute; que llegar todo eso.  </P>
<P ALIGN="JUSTIFY">Pero ustedes saben que llegar&aacute; y se atender&aacute;; porque dentro del inmenso mar de nuestras necesidades, l&oacute;gicamente hoy tenemos que estar priorizando unas cosas y otras cosas. Y llegar&aacute; el d&iacute;a tambi&eacute;n en que se prioricen las necesidades tecnol&oacute;gicas de nuestra prensa.  </P>
<P ALIGN="JUSTIFY">De todas formas, si trabajamos bien, si hacemos las cosas como debemos, nosotros estamos seguros de que nuestra prensa y nuestro periodismo, al igual que la Revoluci&oacute;n, tendr&aacute;n en el futuro un gran porvenir, y que el trabajo de nuestra prensa revolucionaria ser&aacute; cada vez m&aacute;s importante, m&aacute;s decisivo, en la medida en que nuestro pueblo ser&aacute;  —como dec&iacute;amos— cada vez m&aacute;s exigente.</P>
<P ALIGN="JUSTIFY">Si voy a decir en dos palabras el sentimiento que queremos transmitirles en este instante, es en primer lugar expresarles nuestra satisfacci&oacute;n por el entusiasmo con que ustedes trabajaron en este Congreso, por la confianza que ustedes han tenido en la Revoluci&oacute;n, por la comprensi&oacute;n que ustedes han tenido para las limitaciones que objetivamente hemos tenido durante estos a&ntilde;os y por la extraordinaria confianza que ustedes tienen en el porvenir (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Nuestra m&aacute;s sincera felicitaci&oacute;n a todos!  ¡Y nuestra m&aacute;s fraternal exhortaci&oacute;n a seguir trabajando y luchando arduamente, cualesquiera que sean las dificultades actuales!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
