<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CENTRAL NACIONAL POR EL "DIA DEL CONSTRUCTOR", CELEBRADO EN LA ESCUELA FORMADORA DE MAESTROS "PRESIDENTE ALLENDE", EN LA ZONA DE ALTAHABANA. LA HABANA, 5 DE DICIEMBRE DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B><P ALIGN="CENTER">(DEPARTAMENTO VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras Hortensia Bussi de Allende y Beatriz Allende (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Queridos trabajadores de la construcci&oacute;n; </P>
<P ALIGN="JUSTIFY">Queridos estudiantes y profesores (APLAUSOS): </P>
<P ALIGN="JUSTIFY">Es realmente un hecho bello y agradable, poder conmemorar este D&iacute;a del Constructor inaugurando una maravillosa escuela como esta (APLAUSOS), que ha salido de las manos laboriosas y creadoras de los constructores. A la vez, este acto en homenaje a los constructores sirve pr&aacute;cticamente para inaugurar el curso escolar 1974-1975. La verdad es que son tantas obras y tantas fechas y tantos acontecimientos, que de alguna forma o de otra hay que combinarlos. </P>
<P ALIGN="JUSTIFY">Esta escuela, que no es una escuelita —y que como dec&iacute;a Pepe Ram&iacute;rez: es m&aacute;s f&aacute;cil construir hoy, que construir antes una escuelita en el campo— (APLAUSOS), se empez&oacute; a edificar en el primer semestre de 1972. Est&aacute; ubicada en el Regional Boyeros, consta de edificaciones dise&ntilde;adas con elementos prefabricados del sistema Gir&oacute;n, tanque de agua, del sistema de molde deslizante y el cine y gimnasio dise&ntilde;ados con elementos industriales, teniendo la misma un &aacute;rea de 71 396 metros cuadrados de fabricaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Las instalaciones docentes son: 71 aulas te&oacute;ricas, para 40 alumnos cada una; siete aulas magistrales, para 120 alumnos cada una; seis laboratorios de f&iacute;sica; cinco laboratorios de qu&iacute;mica; cinco laboratorios de biolog&iacute;a; dos laboratorios de idioma; dos talleres de trabajo manual; dos talleres de metales y maderas; dos talleres de dibujo; dos talleres de modelado; dos talleres de m&uacute;sica; una biblioteca y centro de documentaci&oacute;n, con sala de lectura y medios audiovisuales; 12 locales de estudio individual; tres bibliotecas circulantes; locales de trabajo, para profesores de diferentes c&aacute;tedras; instalaciones recreativas; un cine para 450 espectadores, sin terminar todav&iacute;a; 12 campos de baloncesto, tres por terminar; 11 campos de voleibol<B>,</B> tres por terminar; dos campos de pelota, uno de ellos juvenil; una pista de 400 metros por terminar; una pista de 100 metros por terminar; un combinado de atletismo, salto largo, salto alto y triple salto, por terminar; un &aacute;rea de gimnasia al aire libre, por terminar; un gimnasio cubierto con &aacute;rea de tabloncillo, para voleibol<B><U>,</B></U> gimnasia r&iacute;tmica y gimn&aacute;stica, vigas de equilibrio, anillas, sogas y espalderas, sin terminar. </P>
<P ALIGN="JUSTIFY">Otras instalaciones: una cocina centralizada, que servir&aacute; 7 000 raciones —incluye raciones para las dos escuelas primarias anexas a la escuela—, cuatro comedores, una barber&iacute;a, una peluquer&iacute;a, un cuarto de calderas, un comedor de empleados para 150 personas, 11 locales para jefes de c&aacute;tedras, locales de oficinas administrativas y direcci&oacute;n, un policl&iacute;nico de 50 camas por hacer, salones de reuniones, locales para organismos de masas y estudiantiles, tanque de agua elevado. </P>
<P ALIGN="JUSTIFY">El costo de la escuela se calcula en 10 600 000 pesos. Participaron en su construcci&oacute;n, en primer lugar —iniciando la obra— las brigadas de construcciones escolares del MININT, y despu&eacute;s la Brigada 3, la Brigada 5, la Brigada 11, el contingente de constructores macheteros, la Brigada "Elpidio Berovides" y las microbrigadas de esta regi&oacute;n. Todas esas fuerzas participaron en la construcci&oacute;n de esta obra. Ahora deber&aacute; quedar una brigada, para terminar las instalaciones de car&aacute;cter deportivo, principalmente, que nos faltan. La escuela se inaugura, porque ya todo lo que son aulas, comedores, dormitorios, cocina, todas las instalaciones fundamentales para el funcionamiento de la escuela est&aacute;n hechas, y falta solo terminar instalaciones principalmente de car&aacute;cter deportivo y culturales. En realidad, el construir una obra como esta en ese tiempo es —desde cierto punto de vista— una proeza constructiva. </P>
<P ALIGN="JUSTIFY">Es correcto celebrar este d&iacute;a de la construcci&oacute;n en una instalaci&oacute;n escolar, puesto que una gran parte del esfuerzo de los constructores hoy se dedica a instalaciones escolares. Y en este a&ntilde;o escolar que ha transcurrido se han entregado 108 obras educacionales —desde la &uacute;ltima inauguraci&oacute;n—, algunas de ellas con varios m&oacute;dulos constructivos sin contar esta, que tiene capacidad de 4 500 alumnos. Se ha realizado un notable esfuerzo de la construcci&oacute;n en el terreno de la educaci&oacute;n, y a pesar de ese gran esfuerzo, todav&iacute;a las construcciones educacionales no nos alcanzan, porque hay una verdadera explosi&oacute;n educacional —una explosi&oacute;n de graduados de sexto grado— que ingresan en el nivel medio y para los cuales no hay suficientes escuelas. De ah&iacute;, que adem&aacute;s de las construcciones est&aacute;ndares, fue necesario construir m&aacute;s de 20 escuelas provisionales en la provincia de Oriente, para dar cabida a esos estudiantes. De ah&iacute; que nos veamos en la necesidad de seguir ampliando este plan de construcci&oacute;n. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay muchos datos, pero yo realmente no los quiero cansar a ustedes con todos esos datos, voy a dar simplemente algunos. Por ejemplo, antes de la Revoluci&oacute;n, de cada 1 000 ni&ntilde;os de escuela primaria iban a la escuela 564; no quiere decir que se promov&iacute;an o se graduaban, sino que asist&iacute;an, estaban matriculados en la escuela 564 ni&ntilde;os de cada 1 000. Hoy tenemos 995 ni&ntilde;os de cada 1 000, inscriptos y asistiendo a las escuelas; casi el ciento por ciento, ese peque&ntilde;o margen es el margen de aquellos alumnos que por una raz&oacute;n y otra no pueden asistir a la escuela, por razones ajenas a la voluntad de los padres y de los propios ni&ntilde;os. Es decir, el 99,5% de los ni&ntilde;os de edad escolar de primaria asisten a la escuela. </P>
<P ALIGN="JUSTIFY">Ese dato as&iacute;, esa cifra no la puede dar hoy ning&uacute;n pa&iacute;s latinoamericano. No s&eacute; la cifra de Estados Unidos, pero posiblemente no tengan ese porcentaje, a pesar de ser el pa&iacute;s imperialista, y el pa&iacute;s capitalista rico y desarrollado, seguramente no han logrado esa cifra. </P>
<P ALIGN="JUSTIFY">Estos son los alumnos entre 6 y 12 a&ntilde;os. Ahora, alumnos de 13 a&ntilde;os —la cifra aqu&iacute; empieza a disminuir ya cuando son mayores de 12 a&ntilde;os—, alumnos de 13 a&ntilde;os est&aacute;n matriculados el 93,3%; es decir, 933 de cada 1 000. Ni&ntilde;os de 14 a&ntilde;os, tenemos el 77,3%; ni&ntilde;os de 15 a&ntilde;os, el 63,1% y ni&ntilde;os de 16 a&ntilde;os, el 47,6%. De modo que en las edades un poco mayores... En 13 ya es alto, pero en 16 es todav&iacute;a bajo. Y, en realidad, un muchacho de 16 a&ntilde;os lo que tiene que estar haciendo es estudiando, sencillamente; ya despu&eacute;s de los 16 pues viene la edad laboral y otras actividades. Pero tenemos m&aacute;s de un 50% de los j&oacute;venes de 16 a&ntilde;os que no est&aacute;n matriculados en las escuelas y es con relaci&oacute;n a esa cifra que debemos mejorar nuestro porcentaje en los a&ntilde;os venideros. </P>
<P ALIGN="JUSTIFY">Las cuestiones de la educaci&oacute;n se miden, en primer lugar, por la matr&iacute;cula —que son las cifras que hemos mencionado—; despu&eacute;s por la retenci&oacute;n escolar, es decir, cu&aacute;ntos de los que se matriculan a principios de curso se mantienen en la escuela a lo largo del curso, hasta el final del curso. Y tenemos que en la primaria hay una retenci&oacute;n de 98,4%, que es bien alta; en las secundarias b&aacute;sicas de 93,5%. En todo esto hemos mejorado. Por ejemplo, en la primaria en el a&ntilde;o 1968-1969 era de 96,8%; en la secundaria en 1968-1969 la retenci&oacute;n era de 72%, ahora es 93,5%; en el preuniversitario en el a&ntilde;o 1968-1969 era de 80,5%, ahora es de 96,3%; en formaci&oacute;n de maestros primarios era en 1968 de 76,5%, actualmente el 91,3%; en la ense&ntilde;anza t&eacute;cnica y profesional era 53,4%, ahora es de 93,3%; un instituto de idiomas que era de 61,4%, ahora es 93,5%. De modo que tambi&eacute;n la retenci&oacute;n escolar ha aumentado considerablemente. </P>
<P ALIGN="JUSTIFY">En cuanto a las promociones, que es el otro &iacute;ndice para medir la educaci&oacute;n, es decir, cu&aacute;ntos pasan de grado: en primaria en el decenio anterior el promedio hab&iacute;a sido de 71,1%, ahora: es de 88,7%; en la secundaria b&aacute;sica el promedio era de 73,6%, ahora es de 91,2 %—desde luego—, el promedio en las escuelas secundarias b&aacute;sicas en el campo es mayor—-; en el preuniversitario era de 79%, ahora es de 89,9%; t&eacute;cnica y profesionales era de 71,8%, ahora es de 90,4%; en formaci&oacute;n de maestros primarios era de 80,6%, ahora es de 90,7%; de adultos era 53,8% y ahora es de 62,6%. </P>
<P ALIGN="JUSTIFY">Como ustedes pueden apreciar, los &iacute;ndices que reflejan la calidad de la educaci&oacute;n han ido mejorando. </P>
<P ALIGN="JUSTIFY">Hay algunas otras cifras muy interesantes: antes de la Revoluci&oacute;n hab&iacute;a algunas decenas de miles de estudiantes en el nivel medio, ahora en la ense&ntilde;anza media tenemos 463 972 estudiantes. Y esa cifra sube tanto, que en 1980 ascender&aacute; aproximadamente a 1 100 000, seg&uacute;n la proyecci&oacute;n. De acuerdo con estas cifras ustedes comprender&aacute;n las necesidades que tenemos de construcciones si queremos dar atenci&oacute;n a esa multitud de j&oacute;venes que pasan de la primaria al nivel medio. Eso es el resultado del esfuerzo educacional en los a&ntilde;os anteriores. De modo que tenemos, o podremos tener en 1980 m&aacute;s de un mill&oacute;n de j&oacute;venes en el nivel medio. Entonces tendremos una proporci&oacute;n mayor de muchachos de 14, de 15 y de 16 a&ntilde;os estudiando. </P>
<P ALIGN="JUSTIFY">Alumnos internos tenemos, actualmente, 332 900 y seminternos 318 400; de modo que entre alumnos internos y seminternos el pa&iacute;s tiene 651 000. Ustedes saben que antes un muchacho interno podr&iacute;a serIo &uacute;nicamente si proced&iacute;a de familia con recursos elevados. </P>
<P ALIGN="JUSTIFY">Esto ayuda mucho a las familias trabajadoras; porque hay que tener en cuenta de que todos los a&ntilde;os crece esta cifra de ni&ntilde;os en c&iacute;rculos infantiles, de ni&ntilde;os seminternados, que almuerzan en las escuelas, de ni&ntilde;os internos. Estas cifras van mejorando de a&ntilde;o en a&ntilde;o, pero ya tenemos 651 000 entre internos y seminternos. </P>
<P ALIGN="JUSTIFY">Se ha dado un gran avance tambi&eacute;n en lo que es la formaci&oacute;n de maestros. En total tenemos que hacer 18 escuelas nuevas de maestros, tenemos dos ya terminadas, la de Cienfuegos y esta; otras cinco escuelas que ya tienen alumnos, est&aacute;n termin&aacute;ndose; otras cinco en construcci&oacute;n, y seis m&aacute;s que debemos hacer despu&eacute;s para tener una capacidad de unos 36 000 alumnos estudiando, entre los que est&aacute;n en la pr&aacute;ctica docente y los que est&aacute;n en las escuelas. Pero esa cifra de 36 000 j&oacute;venes estudiando para maestros debe satisfacer nuestras necesidades de educaci&oacute;n. De modo que a&ntilde;o por a&ntilde;o nuestra educaci&oacute;n ir&aacute; mejorando en calidad. </P>
<P ALIGN="JUSTIFY">Ahora el Ministerio de Educaci&oacute;n est&aacute; enfrascado en la tarea que ellos llaman "perfeccionamiento del sistema", en virtud del cual llegar&aacute; un momento de que en vez de 13 a&ntilde;os se estudien 12: seis en primaria, tres en secundaria y tres en preuniversitario, como promedio, mejorando la calidad de todo el sistema educacional. Y ellos tienen un programa de ahora a 1980 para perfeccionarlo. Claro que en 1980 tendremos una base material muy superior a la que tenemos ahora; un cuerpo de profesores y una organizaci&oacute;n superior a la que tenemos ahora. Como ustedes saben tenemos todav&iacute;a muchos maestros que no son titulados, que son maestros populares y que est&aacute;n estudiando para superarse. Llegar&aacute; el d&iacute;a en que ya todos entre los maestros populares y los que salen de estas escuelas, todos ser&aacute;n maestros titulados. </P>
<P ALIGN="JUSTIFY">A la vez est&aacute; el Destacamento Pedag&oacute;gico que ya tiene tres contingentes y que est&aacute; ahora organizando el cuarto contingente. ¿Porque, c&oacute;mo darle atenci&oacute;n, c&oacute;mo impartir las clases a esa multitud de estudiantes medios que llegar&aacute;n a ser 1 100 000 en 1980? Esa cifra se dice f&aacute;cilmente, pero todos esos estudiantes necesitan profesores de qu&iacute;mica, de f&iacute;sica, de biolog&iacute;a, de historia, de literatura, de idiomas, de todo.</P>
<P ALIGN="JUSTIFY">Cuando uno dice 1 100 000 ¿cu&aacute;ntos profesores necesitan 1 100 000 y de d&oacute;nde los vamos a sacar nosotros? Bueno, pues esa explosi&oacute;n requiere un esfuerzo especial, que es el que se est&aacute; haciendo con el Destacamento Pedag&oacute;gico para desde ahora hasta 1980 poder dar respuesta, no vaya a ser que tengamos una escuela de esas, o un alumno de esos sin profesores. Adem&aacute;s, se requiere un profesorado bien preparado an&iacute;micamente, espiritualmente, moralmente, ideol&oacute;gicamente, t&eacute;cnicamente. Son profesores que van al polit&eacute;cnico tal a dar clases; son profesores que van a la secundaria tal que est&aacute; en Isla de Pinos, o en Guanes, o en Jag&uuml;ey, o en Veguitas, o en Baracoa, o en las monta&ntilde;as de la Sierra Maestra, o en Sola, o en cualquier lugar del pa&iacute;s (APLAUSOS). Se necesita un profesorado capaz de dar respuesta a esas necesidades. Y que no es lo mismo dar clases en el medio de la ciudad; siempre implica una disposici&oacute;n especial en el profesor —muchas veces apartado de la familia. </P>
<P ALIGN="JUSTIFY">Claro que tenemos la aspiraci&oacute;n, desde luego, en todas esas &aacute;reas donde est&aacute;n las escuelas, ir creando las comunidades, las viviendas y todas las facilidades para que los profesores puedan vivir cerca de la escuela. </P>
<P ALIGN="JUSTIFY">Pero ese destacamento que se organiz&oacute; a ra&iacute;z del Congreso de nuestra Juventud es la fuerza principal que debe dar respuesta a estas necesidades de profesores en los a&ntilde;os futuros. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay un programa para formar profesores de las escuelas polit&eacute;cnicas, y de los institutos tecnol&oacute;gicos para dar respuesta a las necesidades de profesores para esas ense&ntilde;anzas. Del mismo modo que escuelas como esta, la escuela que se est&aacute; haciendo en Coj&iacute;mar, y las escuelas que se est&aacute;n haciendo para maestros en toda la isla, deben dar respuesta a nuestras necesidades de maestros primarios. De igual modo que las escuelas de educadores de c&iacute;rculos que se construir&aacute;n en todas las provincias deben dar respuesta a las necesidades de cuadros para los c&iacute;rculos infantiles; porque esos ni&ntilde;os necesitan tambi&eacute;n cuadros especializados, cuadros preparados. Aqu&iacute; no se puede quedar nada al azar. Del mismo modo que las escuelas de profesores de educaci&oacute;n f&iacute;sica dar&aacute;n respuesta a las necesidades de profesores de esa especialidad. Y se est&aacute;n construyendo algunas ya, algunas terminadas —como la de Camag&uuml;ey— y otras en construcci&oacute;n, las necesarias escuelas de profesores de educaci&oacute;n f&iacute;sica para atender a toda nuestra juventud, lo cual tiene una importancia muy grande. El joven no solo necesita una formaci&oacute;n general: necesita una cultura, necesita una formaci&oacute;n ideol&oacute;gica y tambi&eacute;n f&iacute;sica, pensamos adem&aacute;s seguir haciendo buenos papeles, cada vez mejores en las competencias deportivas internacionales. </P>
<P ALIGN="JUSTIFY">Las nuevas generaciones no se quedar&aacute;n atr&aacute;s de estas. Ellas tendr&aacute;n todav&iacute;a muchos m&aacute;s profesores y mejor preparados. Estamos pues haciendo escuelas de profesores de educaci&oacute;n f&iacute;sica tambi&eacute;n. </P>
<P ALIGN="JUSTIFY">Hay escuelas para formar maestros dedicados a las ense&ntilde;anzas especiales, para los ni&ntilde;os que tienen algunos problemas, que tienen algunas dificultades. Y se requerir&aacute; en todas las provincias tambi&eacute;n tener centros de formaci&oacute;n de esos profesores, ya que en los pr&oacute;ximos a&ntilde;os hay un programa de construcci&oacute;n de escuelas especiales para elevar las capacidades en 40 000 alumnos. </P>
<P ALIGN="JUSTIFY">Hay realmente un extraordinario programa educacional en plena marcha. Y si ya hoy Cuba ocupa un lugar primero entre los pa&iacute;ses latinoamericanos en materia de educaci&oacute;n, con este programa en los a&ntilde;os futuros estaremos en un primer&iacute;simo lugar, dif&iacute;cil, desgraciadamente, de alcanzar despu&eacute;s por los dem&aacute;s. Porque ya cuando se lleva una ventaja en esta materia, no es f&aacute;cil recuperar esa ventaja. </P>
<P ALIGN="JUSTIFY">De modo que en todo lo que se refiere a la educaci&oacute;n, a la formaci&oacute;n del hombre, la Revoluci&oacute;n est&aacute; llevando a cabo un programa realmente extraordinario, y un programa lleno de promesas para nuestra patria y para nuestra juventud.</P>
<P ALIGN="JUSTIFY">Del mismo modo ustedes saben que hay un programa de construcci&oacute;n de hospitales, de policl&iacute;nicos, de cl&iacute;nicas estomatol&oacute;gicas, de hogares de ancianos, de hogares de impedidos. Todas esas instalaciones hacen falta, si es que queremos realmente resolver los problemas de la familia y de la sociedad. </P>
<P ALIGN="JUSTIFY">Hay veces que la &uacute;nica soluci&oacute;n para algunas personas es el hogar de ancianos. Y nosotros tenemos que hacer ¡buenos hogares de ancianos! </P>
<P ALIGN="JUSTIFY">Hay otras personas que no pueden moverse en absoluto, que necesitan una atenci&oacute;n m&eacute;dica especial: esos son los hogares de impedidos. Tambi&eacute;n de esas instalaciones hay un programa de construcci&oacute;n en los pr&oacute;ximos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Y no es solo educaci&oacute;n y salud p&uacute;blica, hay otros muchos programas. Hemos hablado de escuelas de nivel medio, pero hay que hablar tambi&eacute;n de universidades; tenemos que dar un gran impulso a las universidades, porque si antes del triunfo de la Revoluci&oacute;n hab&iacute;a 15 000 estudiantes universitarios ahora hay m&aacute;s de 60 000. Y en el a&ntilde;o 1980 tendremos 140 000 estudiantes universitarios. Eso requiere construcciones universitarias y laboratorios pr&aacute;cticamente en todas las provincias. </P>
<P ALIGN="JUSTIFY">Hay que hacer escuelas primarias. Es verdad que el acento principal ahora no est&aacute; en las escuelas primarias, sino en las escuelas de nivel medio y en las universidades. Pero cada vez la poblaci&oacute;n crece y, adem&aacute;s, se hacen barrios nuevos. Dondequiera que se hace un barrio nuevo, cualquiera de estos barrios de microbrigada, aqu&iacute; en esta zona, o en Alamar, o en San Agust&iacute;n, dondequiera, hay que hacer la escuela primaria. Pero tambi&eacute;n hay que hacer el supermercado, hay que hacer el cine, hay que hacer los c&iacute;rculos infantiles. </P>
<P ALIGN="JUSTIFY">Si queremos incorporar las mujeres al trabajo hace falta un programa fuerte de c&iacute;rculos infantiles tambi&eacute;n. </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de alumnos de escuelas primarias va a disminuir, porque ya no habr&aacute; muchos atrasados escolares, pero donde hay un barrio nuevo hay que hacer una escuela nueva. Eso es indiscutible. Pero, adem&aacute;s, muchas de nuestras escuelas primarias son muy viejas y no tienen una base material adecuada. Sin embargo, en el pr&oacute;ximo quinquenio todav&iacute;a no podremos dedicar un gran esfuerzo a las escuelas primarias, sino a las necesidades m&aacute;s elementales de escuelas primarias. </P>
<P ALIGN="JUSTIFY">Y como les dec&iacute;a, adem&aacute;s de las escuelas medias, universidades, primarias, c&iacute;rculos infantiles, pues hay que hacer los supermercados, y los cines, y algunos teatros, ya que todav&iacute;a, desgraciadamente, no podemos impulsar m&aacute;s esas actividades que buena falta nos hace. Las necesidades de cines son muy grandes, sin embargo, no podemos hacer un programa muy grande de cines en el pr&oacute;ximo quinquenio, porque le hemos dado prioridades a las instalaciones escolares y a las instalaciones m&eacute;dicas. Pero eso no quiere decir que no necesitemos cines, los necesitamos, la poblaci&oacute;n los necesita, son indispensables para la recreaci&oacute;n y para el desarrollo cultural de la poblaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Las prioridades, desde luego, las tienen las construcciones econ&oacute;micas, de todas, la prioridad n&uacute;mero uno la tiene las construcciones econ&oacute;micas. Es decir, construcciones de f&aacute;bricas, construcciones agropecuarias, etc&eacute;tera, esas tienen la prioridad n&uacute;mero uno en nuestro programa de construcci&oacute;n. Digamos que la dos la tiene educaci&oacute;n; la tres la tiene salud p&uacute;blica. As&iacute;, por ese orden. </P>
<P ALIGN="JUSTIFY">Pero las construcciones que hay que hacer en los pr&oacute;ximos a&ntilde;os son muchas, son muy grandes. Esa es la enorme importancia que tiene para el pa&iacute;s el sector de la construcci&oacute;n. Es un sector muy b&aacute;sico. Si el sector de la construcci&oacute;n no se desarrolla, no se desarrollan los dem&aacute;s sectores. F&iacute;jense bien, si el sector de la construcci&oacute;n no se desarrolla, no se desarrollan los dem&aacute;s sectores. Si se va a desarrollar, por ejemplo, la industria b&aacute;sica, la producci&oacute;n de electricidad, pues depende de todas las unidades el&eacute;ctricas que construyan ustedes. </P>
<P ALIGN="JUSTIFY">Que ahora estamos haciendo termoel&eacute;ctricas, y despu&eacute;s tenemos que empezar ya en el pr&oacute;ximo quinquenio a construir la primera central at&oacute;mica. Ya en el a&ntilde;o 1977-1978 (APLAUSOS) se comienza la primera central at&oacute;mica con 440 000 kilovatios de capacidad, una primera unidad y despu&eacute;s una segunda unidad. Entrar&iacute;an en producci&oacute;n en el otro quinquenio, del 1980 al 1985, pero hay que empezarlas a construir dentro de unos a&ntilde;os, porque esas son construcciones muy complejas. Todas las plantas mec&aacute;nicas que se requieren, todas las plantas qu&iacute;micas que se requieren hay que construirlas. El mismo sector de la construcci&oacute;n requiere f&aacute;bricas de cemento, canteras de piedras, de elementos para la construcci&oacute;n de todas clases. Hay que construirlas. </P>
<P ALIGN="JUSTIFY">De modo que, tanto el sector educacional, como el sector de la medicina, como el sector de la agricultura, como el sector de la industria b&aacute;sica, como el sector de consumos y servicios, como las necesidades de agua para la agricultura, como las necesidades de agua para la poblaci&oacute;n, de drenaje, de acueductos, de viviendas, todo eso tiene que salir de mano de los constructores. De modo que hay que desarrollar este sector para que todos los dem&aacute;s se puedan desarrollar. Y este sector se viene desarrollando mucho en los &uacute;ltimos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1970, el sector de la construcci&oacute;n, entre construcciones directas y producciones industriales alcanzaba una producci&oacute;n de un valor de 339 millones de pesos; en el a&ntilde;o 1971, 497,1 millones; en el a&ntilde;o 1972, 827 millones; en el a&ntilde;o 1973, 1 127,7 millones; y en el a&ntilde;o 1974, 1 251,7 millones. Es el plan de este a&ntilde;o. Ya ven ustedes c&oacute;mo creci&oacute;, de 339 millones de producci&oacute;n en el 1970 a 1 251,7 millones en 1974. Esto no cuenta las construcciones por cuenta propia; es decir: solo las construcciones del sector, construcciones directas del sector y la producci&oacute;n de la industria del sector. </P>
<P ALIGN="JUSTIFY">Ahora, ¿a cu&aacute;nto deber&aacute; llegar el valor de la producci&oacute;n del sector de la construcci&oacute;n en 1980 para dar respuesta a las necesidades m&aacute;s apremiantes del pa&iacute;s y que, como dije, no resolv&iacute;a todas las necesidades? Trabajando mucho, mucho, mucho, no satisfacemos todas nuestras necesidades de construcci&oacute;n. Se quedar&aacute;n muchas cosas todav&iacute;a por hacer, y que habr&aacute; que seguir haciendo en los quinquenios futuros. Pero en el a&ntilde;o 1980 el valor de la producci&oacute;n debe alcanzar la cifra de 3 023,3 millones de pesos. Quiere decir esto que, si de 1970 al 1974 creci&oacute; m&aacute;s de tres veces, de 1970 a 1980 crecer&aacute; m&aacute;s, deber&aacute; crecer m&aacute;s de ocho veces. Es decir, las construcciones en el pa&iacute;s, en el a&ntilde;o 1980 deben tener un valor de producci&oacute;n ocho veces superior al que ten&iacute;a en 1970. Ahora es m&aacute;s de tres veces; pero lo que estamos construyendo en 1974 hay que multiplicarlo por m&aacute;s de dos; es decir, deber&aacute; crecer aproximadamente en un 150%, m&aacute;s del doble de lo que hacemos ahora debe ser en 1980, para poder atender una parte de nuestras necesidades de construcci&oacute;n. </P>
<P ALIGN="JUSTIFY">Y ahora tenemos casi 260 000 trabajadores en la construcci&oacute;n. Se calcula que para 1980 la necesidad es de casi 400 000 para construir m&aacute;s del doble de lo que estamos construyendo ahora. Con 140 000 trabajadores m&aacute;s aproximadamente, debemos producir dos veces y media lo que estamos produciendo ahora. Esto significa que la productividad del trabajo tiene que crecer. Tiene que crecer alrededor de un 75% para poder alcanzar esos 3 000 millones de construcciones en 1980, con solo 140 000 trabajadores m&aacute;s. No debemos olvidarnos que todos los dem&aacute;s sectores necesitan fuerza de trabajo, y la fuerza de trabajo no es ilimitada. </P>
<P ALIGN="JUSTIFY">De modo que el crecimiento debe ser, en parte, por aumento de la fuerza de trabajo, y gran parte, por incremento de la productividad, mejorando todas las condiciones de organizaci&oacute;n, de suministros, de mecanizaci&oacute;n de la construcci&oacute;n. </P>
<P ALIGN="JUSTIFY">Pero de todas formas ya en el a&ntilde;o 1980, en el sector de la construcci&oacute;n habr&aacute; m&aacute;s trabajadores que en el sector azucarero, contando los obreros de la zafra y los obreros de los centrales azucareros en general, en el a&ntilde;o 1980 tendremos m&aacute;s trabajadores en el sector de la construcci&oacute;n que en el sector azucarero. </P>
<P ALIGN="JUSTIFY">Este es uno de los sectores que m&aacute;s debe crecer en los a&ntilde;os futuros. ¿De d&oacute;nde vamos a sacar la fuerza de trabajo? No cabe duda de que no queda otro recurso que incorporar tambi&eacute;n mujeres al sector de la construcci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ya en la pr&aacute;ctica se est&aacute; demostrando que en muchas actividades —sobre todo en el acabado de obras y en otras tareas de la construcci&oacute;n— hay puestos de trabajo que las mujeres pueden desempe&ntilde;ar perfectamente bien, y en algunos casos, incluso, con m&aacute;s esmero, m&aacute;s cuidado que el hombre; en algunos de esos trabajos con m&aacute;s productividad que el hombre. Significa que nosotros tenemos que estudiar muy bien todos los puestos de trabajo en el sector de la construcci&oacute;n que puedan ser desempe&ntilde;ados por mujeres. </P>
<P ALIGN="JUSTIFY">Y esto, si es necesario en este quinquenio, todav&iacute;a lo ser&aacute; m&aacute;s en el otro, porque las necesidades de construcci&oacute;n crecen mucho, tendremos m&aacute;s piedra, m&aacute;s arena, m&aacute;s cemento, m&aacute;s de todo. Pero la fuerza de trabajo es un factor fundamental; la fuerza de trabajo, su n&uacute;mero, su organizaci&oacute;n y su calificaci&oacute;n. </P>
<P ALIGN="JUSTIFY">De modo que hay que realizar un especial esfuerzo por la incorporaci&oacute;n de la mujer a las actividades constructivas. En la Uni&oacute;n Sovi&eacute;tica m&aacute;s del 30% de los trabajadores de la construcci&oacute;n son mujeres. Un pa&iacute;s desarrollado necesita eso, o un pa&iacute;s que se desarrolle, que quiera desarrollarse, necesita la incorporaci&oacute;n de la mujer a las actividades productivas. </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s, todo el problema de la liberaci&oacute;n de la mujer, de la plena igualdad de derechos de la mujer y de la integraci&oacute;n de la mujer a la sociedad, est&aacute; en gran parte determinado por su incorporaci&oacute;n al trabajo. Porque en la medida en que se incorpora al trabajo, ayudando a la sociedad, ayudando a la familia, entonces surge la necesidad de resolver todos esos problemas de que se ha estado hablando recientemente en el Congreso de Mujeres. Y se hacen patentes muchos problemas; se hace m&aacute;s evidente la desigualdad que realmente todav&iacute;a la mujer padece en nuestra sociedad, la discriminaci&oacute;n de que todav&iacute;a es v&iacute;ctima la mujer en nuestra sociedad. En la medida en que se incorpore al trabajo el camino de su liberaci&oacute;n ser&aacute; mucho m&aacute;s obvio y mucho m&aacute;s f&aacute;cil. </P>
<P ALIGN="JUSTIFY">Y la sociedad se tendr&aacute; que plantear resolver todos esos problemas que ayudan a la mujer a participar en el trabajo, desde escuela de seminternos, escuela de becados, c&iacute;rculos infantiles e instituciones de todas clases, y el desarrollo social que permita a la mujer incorporarse al trabajo y no ser simplemente el ama de casa. Porque la mujer es la mitad de la sociedad, tiene que participar de las actividades productivas y de los servicios. Una sociedad ser&iacute;a pobre siempre si no incorpora a la mujer al trabajo, porque estar&iacute;a en dependencia de solo una parte de la poblaci&oacute;n trabajando. Pero si adem&aacute;s hay que descontar de esa parte masculina a las personas mayores que por edad no pueden trabajar, si hay que descontar a todos los j&oacute;venes que por edad no pueden trabajar, si la mujer no se incorpora al trabajo, solo una parte peque&ntilde;a de la sociedad estar&iacute;a dedicada a las actividades productivas y a los servicios. </P>
<P ALIGN="JUSTIFY">Y una buena prueba del gran valor social y moral de la mujer en la sociedad nos lo dan estos dos sectores: la educaci&oacute;n y la salud p&uacute;blica. Los dos sectores donde m&aacute;s ha avanzado la Revoluci&oacute;n en estos a&ntilde;os: educaci&oacute;n y salud p&uacute;blica. Y en estos dos sectores, la mujer constituye la mayor parte de la fuerza de trabajo, en esos dos sectores donde nuestra patria marcha a la vanguardia con respecto a la Am&eacute;rica Latina. Son dos sectores sostenidos por la mujer (APLAUSOS). La mayor&iacute;a de los trabajadores de la educaci&oacute;n y la mayor&iacute;a de los trabajadores de la salud p&uacute;blica, son mujeres. </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; ser&iacute;a de nuestro pueblo sin esos servicios educacionales? ¿Y qu&eacute; ser&iacute;a de nuestro pueblo sin esos servicios m&eacute;dicos? Y en esas dos actividades tan fundamentales y tan apreciadas por el pueblo, ah&iacute; est&aacute; la presencia de la mujer como factor determinante. </P>
<P ALIGN="JUSTIFY">Y si queremos seguir mejorando nuestros servicios educacionales, m&eacute;dicos, y la econom&iacute;a en general, es indispensable la incorporaci&oacute;n de la mujer. Y aqu&iacute; en las tareas de la construcci&oacute;n se ve claro. De 258 000 que hay ahora a 393 000 que se necesitan en 1980, casi 140 000 trabajadores. Una parte de esa fuerza tiene que estar constituida por mujeres. </P>
<P ALIGN="JUSTIFY">Ya ven ustedes, en el mundo capitalista hoy en crisis, el sector m&aacute;s afectado es el de la construcci&oacute;n. En Estados Unidos con sus problemas econ&oacute;micos, el 12% de los trabajadores de la construcci&oacute;n est&aacute;n parados ahora. Ese sector y el sector de la industria automotriz son los dos que m&aacute;s han sufrido. Y tienen problemas muy serios por el desempleo creciente en los trabajadores de la construcci&oacute;n. </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; diferente es nuestra situaci&oacute;n, que hemos crecido casi cuatro veces de 1970 a ahora! Y que nos proponemos seguir creciendo para que en 1980 sean ocho veces lo que era en 1970. ¡Qu&eacute; diferencia nuestra situaci&oacute;n y la situaci&oacute;n de nuestros obreros de la construcci&oacute;n con los del mundo capitalista, que ahora ellos tienen un desempleo creciente y nosotros tenemos una demanda creciente de fuerza de trabajo! Qu&eacute; seguridad le da el r&eacute;gimen socialista a los trabajadores. Cuando ha desaparecido la explotaci&oacute;n del hombre por el hombre, cuando ya no se trabaja para la ganancia de los capitalistas, sino que se trabaja para la ganancia de toda la sociedad; cuando se trabaja para beneficio del pueblo y no para beneficio de los explotadores; cuando la econom&iacute;a se organiza y se planifica, cesa para siempre el problema del desempleo, el problema de la injusticia social y de la explotaci&oacute;n, con toda su secuela de calamidades, que va desde hombres sin jubilaci&oacute;n, desde la despreocupaci&oacute;n total por la seguridad del obrero en el trabajo, hasta el abandono completo del obrero y su familia en cualquier momento. </P>
<P ALIGN="JUSTIFY">Porque cuando en un pa&iacute;s capitalista el obrero se qued&oacute; sin trabajo, entonces el hijo se qued&oacute; tambi&eacute;n sin m&eacute;dico y sin medicina, y sin alimentos, y sin escuela. </P>
<P ALIGN="JUSTIFY">Pero la realidad es que si ustedes leen las noticias internacionales, se encuentran el gran problema que tienen los trabajadores de la construcci&oacute;n en el mundo capitalista. Y lo pueden comparar con la situaci&oacute;n nuestra, que podemos conmemorar este "D&iacute;a del Constructor" hablando de que necesitamos en los pr&oacute;ximos a&ntilde;os 140 000 trabajadores m&aacute;s en la construcci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y aqu&iacute; lo explicaron. Lo explic&oacute; la compa&ntilde;era que habl&oacute; en nombre de los estudiantes, y lo explic&oacute; el compa&ntilde;ero dirigente de los trabajadores, que antes, la construcci&oacute;n, era la quinta rueda del carro en el mundo capitalista, donde iba la gente cuando ya no ten&iacute;a otra cosa que hacer; no era apreciado por la sociedad. Es que aquella sociedad burguesa no pod&iacute;a apreciar el trabajo de la construcci&oacute;n porque era un obrero explotado m&aacute;s. Cuanta ganancia le daba era su preocupaci&oacute;n y le pagaba lo menos posible para obtener la mayor cantidad de plusval&iacute;a. ¡Y qu&eacute; situaci&oacute;n tan diferente en el socialismo! El trabajo del constructor se eleva, adquiere un especial aprecio de toda la sociedad. Y se puede ver el trabajo del constructor en toda su nobleza y en toda su importancia, cuando se dice que del trabajo del constructor depender&aacute; el desarrollo de todos los dem&aacute;s sectores del pa&iacute;s. Y entonces el trabajo del constructor adquiere ese aspecto noble y hermoso que tiene hoy en nuestra patria. Porque son los creadores de todas estas maravillas: de nuestras escuelas, de nuestros hospitales, de nuestros centros de producci&oacute;n; son los creadores de nuestro desarrollo agropecuario, de nuestro desarrollo industrial; y de sus manos, de su trabajo viene el cambio, viene la base material que necesita nuestra sociedad. Ustedes son los creadores de la base material de la sociedad, que van construyendo cuanta obra se necesita en cualquier aspecto de la vida del pa&iacute;s. Y entonces ya el hombre de la construcci&oacute;n tiene otra apreciaci&oacute;n, se le mira con otros ojos, se le mira como verdaderos creadores: ¡los dignos hombres de los cascos blancos! (APLAUSOS) Esos cascos se convierten en un s&iacute;mbolo de los trabajadores de vanguardia, de los trabajadores que van abriendo paso al futuro de la patria. </P>
<P ALIGN="JUSTIFY">Y hemos hablado de nuestro trabajo aqu&iacute;, pero tambi&eacute;n tenemos constructores no solo aqu&iacute;. Tenemos constructores que han ido a otros pa&iacute;ses, como la brigada que fue al Per&uacute; a construir all&iacute; los policl&iacute;nicos, ocasi&oacute;n en que perdi&oacute; la vida nuestro heroico compa&ntilde;ero Berovides (APLAUSOS). Y construyeron all&iacute; r&aacute;pidamente muy buenos hospitales, que obreros t&eacute;cnicos de la construcci&oacute;n hab&iacute;an dise&ntilde;ado aqu&iacute; y otros hab&iacute;an producido sus componentes. Obreros del transporte los llevaron hasta Per&uacute;; y obreros de la construcci&oacute;n los montaron all&iacute; en cuesti&oacute;n de semanas, como ayuda de Cuba a ese pueblo hermano despu&eacute;s del terremoto. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n obreros de la construcci&oacute;n han estado en la Rep&uacute;blica Democr&aacute;tica de Guinea construyendo distintas obras. Han hecho varios aeropuertos. Ahora van a construir o est&aacute;n construyendo ya una carretera. Y de igual modo nos sentimos orgullosos de que cuando lleg&oacute; la hora de la reconstrucci&oacute;n de Viet Nam, all&iacute; est&aacute; tambi&eacute;n la presencia de Cuba con un contingente de m&aacute;s de 500 trabajadores de la construcci&oacute;n (APLAUSOS). Est&aacute;n construyendo vaquer&iacute;as, centros av&iacute;colas, una carretera, deber&aacute;n construir tambi&eacute;n un hospital y est&aacute;n construyendo un hotel a toda velocidad. Y es a toda velocidad, porque los vietnamitas quieren su hotel terminado para el Congreso del Partido el a&ntilde;o que viene. Y debemos se&ntilde;alar, que una gran parte de las piezas de ese hotel se llevan desde aqu&iacute;, se producen en Cuba (APLAUSOS) y las transportan nuestros barcos, y se est&aacute;n montando all&aacute; por nuestros obreros de la construcci&oacute;n. Y esas construcciones no aparecen en estos datos. Cuando decimos, tantos millones tal a&ntilde;o y tanto m&aacute;s cual, no est&aacute;n las construcciones que estamos haciendo fuera; pero desde luego, no tenemos la menor duda de eso y con verdadera satisfacci&oacute;n dedicamos un poquito de nuestros recursos, a ayudar a los compa&ntilde;eros vietnamitas. No por eso el pa&iacute;s est&aacute; construyendo menos, est&aacute; construyendo mucho m&aacute;s que nunca; casi ha cuadruplicado en cuatro a&ntilde;os las construcciones. Y adem&aacute;s, estamos haciendo un peque&ntilde;o aporte al pueblo de Viet Nam. </P>
<P ALIGN="JUSTIFY">Los yankis, dicen que llevaban los fortines prefabricados de Estados Unidos, para matar all&iacute; en Viet Nam. Y nosotros llevamos las piezas prefabricadas para ayudar al pueblo de Viet Nam (APLAUSOS). Son por eso conmovedoras las noticias que nos llega del contingente "Ho Chi Minh", del esp&iacute;ritu con que trabajan nuestros compa&ntilde;eros all&iacute;, de la hermosa p&aacute;gina de solidaridad internacionalista que est&aacute;n escribiendo. All&iacute; se forman los hombres. </P>
<P ALIGN="JUSTIFY">Cuando un pa&iacute;s tiene hombres capaces de ir al otro extremo del mundo a construir, es porque ese pa&iacute;s ha avanzado mucho pol&iacute;tica, cultural y revolucionariamente (APLAUSOS). Y aqu&iacute; cuando se piden constructores para Viet Nam, son muchos los que quieren ir, todo el mundo quiere ir a Viet Nam. Las discusiones son para explicarles que no, que los que tienen que ir son 500 y no m&aacute;s. Son miles, son decenas de miles los hombres y las mujeres en este pa&iacute;s, dispuestos a prestar sus servicios internacionalistas. Y el pa&iacute;s gana con eso. A la vez que ayuda a los dem&aacute;s se ayuda a s&iacute; mismo, porque forja un esp&iacute;ritu indispensable para el progreso y para el &eacute;xito de los pueblos. Cuando se tienen hombres capaces de trabajar en Viet Nam, con entusiasmo, con hero&iacute;smo, se tienen hombres capaces de trabajar aqu&iacute; tambi&eacute;n, de la misma forma. </P>
<P ALIGN="JUSTIFY">No debemos olvidarnos como un d&iacute;a cuando se plante&oacute; dar una contribuci&oacute;n, para ayudar al hermano pueblo chileno, en aquel momento est&aacute;bamos haciendo uso de un esp&iacute;ritu, de un sentimiento de solidaridad hacia otro pueblo. Y, sin embargo, ahora cuando vino la sequ&iacute;a y fue necesario optimizar la zafra y los precios subieron, ese mismo esp&iacute;ritu sirvi&oacute; para que el pueblo de Cuba se ayudara a s&iacute; mismo, porque ya es esa conciencia, ¿no? Y lo que hizo un d&iacute;a por ayudar al hermano, lo hace ahora tambi&eacute;n por ayudarse a s&iacute; mismo. ¡Y el pueblo que no es capaz de ayudar a los dem&aacute;s, no es capaz de ayudarse a s&iacute; mismo! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Y porque tenemos hombres y mujeres capaces de ir a Viet Nam y trabajar all&aacute; con el hero&iacute;smo y con el entusiasmo con que trabajan, sabemos que tendremos aqu&iacute; los hombres y las mujeres que hacen falta para construir nuestro pa&iacute;s, porque de esta madera, de ese esp&iacute;ritu se est&aacute;n forjando nuestras fuerzas de constructores. Y la patria podr&aacute; tener confianza en ellos, porque son capaces de hacer y de crear aqu&iacute; y all&aacute;, all&aacute; y aqu&iacute;. </P>
<P ALIGN="JUSTIFY">Es por eso muy emocionante que hoy una representaci&oacute;n de ese contingente, est&eacute; aqu&iacute; celebrando con ustedes el "D&iacute;a de la Construcci&oacute;n". ¡Qu&eacute; obreros ser&aacute;n estos, que entre m&aacute;s de 500 que son magn&iacute;ficos obreros, fueron escogidos como representantes de ellos, para encontrarse aqu&iacute; con ustedes en el "D&iacute;a del Constructor"! Y por eso, yo quisiera pedirle a esos seis compa&ntilde;eros que vinieran aqu&iacute; a esta tribuna para que todos los veamos m&aacute;s de cerca (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">Vamos a invitar a uno de estos compa&ntilde;eros para que nos diga algo esta noche, de sus sentimientos, y de sus impresiones, y nos cuente algo del estado de &aacute;nimo de los trabajadores que est&aacute;n en Viet Nam. </P>
<P ALIGN="JUSTIFY">____________.- Nosotros somos un peque&ntilde;o grupo que estamos aqu&iacute; representando al contingente "Ho Chi Minh". No es que seamos los mejores del contingente, es que el contingente tiene en estos momentos m&aacute;s de 500 hombres y que de esos 500 hombres ten&iacute;an que venir seis: somos nosotros. Si se fueran a escoger los mejores, yo dir&iacute;a que tendr&iacute;a que venir el contingente (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">Nosotros, los que hemos tenido la oportunidad de estar en Viet Nam y de participar en la reconstrucci&oacute;n de Viet Nam sabemos de lo que son capaces los constructores que est&aacute;n en Viet Nam y los constructores que tenemos en Cuba. </P>
<P ALIGN="JUSTIFY">En Viet Nam el esp&iacute;ritu cada d&iacute;a es mayor y estamos totalmente seguros de que cumpliremos todas las obras antes del plazo fijado y que regresaremos cuando nuestro Partido lo estime conveniente. Muchas gracias (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.- Del mismo modo, no puede haber nada m&aacute;s satisfactorio para nuestro pueblo, nada m&aacute;s estimulante que saber que un contingente de 20 mujeres cubanas parte ahora hacia Viet Nam a unirse al contingente "Ho Chi Minh". Les pido, igualmente a esas compa&ntilde;eras que vengan aqu&iacute; a esta tribuna (APLAUSOS PROLONGADOS). Una de estas compa&ntilde;eras va a venir a esta tribuna y les va a decir algo a ustedes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">____________.- Bien, en nombre de este grupo que va a partir hacia Viet Nam, nosotras estamos seguras que vamos a cumplir con nuestro pa&iacute;s en lo m&aacute;s alto que merece ese pueblo hermano. Adem&aacute;s, exhortamos a todas las mujeres cubanas que no est&aacute;n incorporadas al trabajo, a incorporarse en nuestro sector por la necesidad que tiene Cuba (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.- Ya ven qu&eacute; mujeres y qu&eacute; hombres tenemos en este pa&iacute;s; c&oacute;mo son capaces de ofrecerse para cualquier misi&oacute;n, para cualquier tarea y hablar con esa sencillez y esa elocuencia con que hablaron ellos. </P>
<P ALIGN="JUSTIFY">Es justo expresar igualmente, nuestro m&aacute;s profundo reconocimiento a esos trabajadores que recibieron la Orden "Armando Mestre", aqu&iacute; y en todo el pa&iacute;s, corno recompensa, como tributo a los 30 a&ntilde;os que han pasado trabajando en el sector de la construcci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Debemos expresar nuestro reconocimiento a los t&eacute;cnicos extranjeros, m&aacute;s que extranjeros a los t&eacute;cnicos internacionalistas que trabajan con nosotros (APLAUSOS). Tambi&eacute;n expresar nuestro reconocimiento, no solo a los que trabajan en las obras, sino a los que trabajan en los proyectos: a los t&eacute;cnicos de la construcci&oacute;n que han hecho posible, con sus soluciones pr&aacute;cticas e inteligentes, nuestras victorias constructivas. </P>
<P ALIGN="JUSTIFY">No es posible finalizar este acto sin se&ntilde;alar qu&eacute; honor tan grande es para Cuba, para la Revoluci&oacute;n Cubana, para nuestros constructores y para nuestros estudiantes, que esta escuela con que hoy conmemoramos el "D&iacute;a del Constructor", esta escuela formadora de maestros que a su vez formar&aacute; hombres y mujeres para la patria, lleve el nombre glorioso y heroico del presidente Allende (APLAUSOS PROLONGADOS). As&iacute; el nombre de Allende es reconocido y venerado en todas partes, en todos los pueblos de este continente y en todos los continentes, y su nombre se eleva cada vez m&aacute;s, mientras el de los esbirros y los asesinos fascistas se hunde m&aacute;s y m&aacute;s en el lodo del descr&eacute;dito.</P>
<P ALIGN="JUSTIFY">Sabemos que nuestros j&oacute;venes y nuestros estudiantes, nuestros magn&iacute;ficos estudiantes, nuestros inteligentes estudiantes, nuestros revolucionarios estudiantes y nuestros patri&oacute;ticos estudiantes que en representaci&oacute;n de sus compa&ntilde;eros han estado aqu&iacute; esta noche, igual que los pioneritos y los alumnos de esta escuela sabr&aacute;n comprender con cu&aacute;nto esfuerzo y con cu&aacute;nto sacrificio se construye el porvenir y que frente a estos h&eacute;roes del trabajo, estos hombres que se pasaron 30 a&ntilde;os creando para el pueblo —hoy para el pueblo, ayer ni siquiera para el pueblo—, frente a estas hero&iacute;nas y a estos h&eacute;roes del trabajo, ellos tienen la &uacute;nica respuesta cumplir con el deber y ser &oacute;ptimos estudiantes.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
