<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CELEBRADO POR EL ANIVERSARIO DE LA MUERTE DEL LIDER CAMPESINO NICETO PEREZ, EL XV ANIVERSARIO DE LA FIRMA DE LA PRIMERA LEY DE REFORMA AGRARIA Y EL XIII ANIVERSARIO </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CELEBRADO POR EL ANIVERSARIO DE LA MUERTE DEL LIDER CAMPESINO NICETO PEREZ, EL XV ANIVERSARIO DE LA FIRMA DE LA PRIMERA LEY DE REFORMA AGRARIA Y EL XIII ANIVERSARIO DE LA ANAP, EFECTUADO EN LA PLATA, SIERRA MAESTRA, EL 17 DE MAYO DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la direcci&oacute;n del Partido, de la direcci&oacute;n de la ANAP y de la Avanzada Juvenil 17 de Mayo (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Representantes de las organizaciones de masas, de nuestra juventud, de nuestro campesinado, de nuestros vecinos de la Sierra Maestra:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy tiene lugar aqu&iacute; un acto en que se conmemoran tres importantes acontecimientos.  En orden cronol&oacute;gico, primero la muerte del m&aacute;rtir de las luchas campesinas Niceto P&eacute;rez; despu&eacute;s, el XV aniversario de la proclamaci&oacute;n de la Ley de Reforma Agraria, y el XIII aniversario de la creaci&oacute;n de la Asociaci&oacute;n Nacional de Agricultores Peque&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Con motivo de estas conmemoraciones, y en esencial por cumplirse el XV aniversario de la Ley de Reforma Agraria, los compa&ntilde;eros dirigentes de la ANAP quisieron efectuar el acto precisamente en este mismo lugar donde se firm&oacute; aquella ley hace 15 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Claro que llegar hasta aqu&iacute; no era demasiado f&aacute;cil.  En cierta forma se ha querido conservar este lugar tal cual era en aquellos tiempos, y por eso para llegar hasta aqu&iacute; hay que llegar caminando.  Y ya sabemos c&oacute;mo son estos caminos y c&oacute;mo llueve en estas monta&ntilde;as por estos tiempos.  Y por eso, en general hemos llegado todos aqu&iacute; enfangados hasta los ojos.  </P>
<P ALIGN="JUSTIFY">No puede, desde luego, en un lugar tan peque&ntilde;o como este y tan abrupto, efectuarse una concentraci&oacute;n grande.  Por eso los compa&ntilde;eros de la ANAP quisieron hacer un acto eminentemente simb&oacute;lico, con un reducido n&uacute;mero de invitados y con la presencia de ustedes como representantes de los campesinos, de los obreros, de los estudiantes, de los j&oacute;venes, de las mujeres y de las dem&aacute;s organizaciones de masas, incluida la organizaci&oacute;n de pioneros.  Pero no hay duda, a nuestro juicio, que fue una buena idea.  </P>
<P ALIGN="JUSTIFY">Ciertamente que los compa&ntilde;eros que recogen este acto para la televisi&oacute;n han tenido que subir por esas monta&ntilde;as con esos equipos, y soportar las condiciones de humedad y de lluvia de este lugar; tambi&eacute;n los compa&ntilde;eros de la radio nacional, hasta incluidos los compa&ntilde;eros artistas, que llegaron hasta aqu&iacute; haciendo un gran esfuerzo (APLAUSOS); pero los instrumentos de m&uacute;sica se quedaron abajo.  Afortunadamente, lleg&oacute; una guitarra de la solidaridad; creo que es propiedad de uno de los compa&ntilde;eros checos.  </P>
<P ALIGN="JUSTIFY">Pero la idea —repito—, a nuestro juicio, fue una buena idea.  No hay duda de que al llegar a estas monta&ntilde;as siempre el esp&iacute;ritu se fortifica, y no hay duda de que este lugar tiene un alto simbolismo en la historia del proceso revolucionario cubano.  </P>
<P ALIGN="JUSTIFY">Se ha dado en llamar a este lugar la Comandancia del Ej&eacute;rcito Rebelde, o la sede de la Comandancia del Ej&eacute;rcito Rebelde.  En verdad que durante los primeros 18 meses de la guerra nuestro peque&ntilde;o Ej&eacute;rcito Rebelde no ten&iacute;a realmente una sede, la direcci&oacute;n del Ej&eacute;rcito Rebelde se mov&iacute;a con la columna guerrillera, la primera columna, de la cual se formaron posteriormente las dem&aacute;s columnas que salieron de la Sierra Maestra.  Y aquella columna se mov&iacute;a incesantemente, a lo largo de la Sierra, desde las proximidades de Pil&oacute;n hasta las proximidades de Bayamo.  Y aquella fuerza ten&iacute;a su campamento en los firmes de las monta&ntilde;as; y se mov&iacute;a d&iacute;a a d&iacute;a, de firme en firme, por esos lugares empinados, por esos bosques que ustedes pueden en parte presenciar desde aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">La sede de la Comandancia del Ej&eacute;rcito Rebelde se estableci&oacute; en este lugar cuando, despu&eacute;s de la huelga de abril, la dictadura batistiana organiz&oacute; la &uacute;ltima ofensiva militar contra nuestras fuerzas, y movi&oacute; hacia esta zona alrededor de 10 000 soldados.  </P>
<P ALIGN="JUSTIFY">Por aquella &eacute;poca las fuerzas que defend&iacute;an esta regi&oacute;n apenas alcanzaban los 200 hombres; les pedimos el apoyo a la columna que estaba en las inmediaciones de Santiago de Cuba, dirigida por el compa&ntilde;ero Juan Almeida (APLAUSOS), y a la peque&ntilde;a columna de Camilo Cienfuegos, que se mov&iacute;a por el llano (APLAUSOS).  Y en total reunimos 300 hombres para resistir la ofensiva.  </P>
<P ALIGN="JUSTIFY">Pero ya en este lugar se encontraba instalada, a pocos cientos de metros de esta casa, la estaci&oacute;n de Radio Rebelde, que hab&iacute;a adquirido una gran importancia revolucionaria.  En las inmediaciones de esta casa se encontraba tambi&eacute;n el hospital.  En esta misma casa se encontraba nuestra f&aacute;brica de armas, es decir, nuestra f&aacute;brica de minas y de granadas.  En esta misma peque&ntilde;a explanada donde est&aacute;n ustedes en este momento ten&iacute;amos lo que pod&iacute;amos llamar nuestro campo de experimentaci&oacute;n de explosivos:  ah&iacute; prob&aacute;bamos la eficacia de las minas y de las granadas.  En este mismo punto se encontraban los dep&oacute;sitos de nuestras escasas balas, la mayor parte de las cuales hab&iacute;an sido ocupadas al enemigo.  En esta regi&oacute;n se encontraban nuestras escasas reservas de abastecimientos.  De modo que se nos plante&oacute; la necesidad de defender el territorio firmemente.  </P>
<P ALIGN="JUSTIFY">En &eacute;pocas anteriores, cuando era una columna movi&eacute;ndose y realizando operaciones por la Sierra, no hab&iacute;a necesidad de defender ning&uacute;n punto concreto.  Pero ya con el desarrollo ulterior de la guerra, y por estas razones que les explicaba, se hizo necesario defender este punto concreto.  </P>
<P ALIGN="JUSTIFY">En realidad, las fuerzas eran muy escasas.  Los que han atravesado con la Avanzada 17 de Mayo desde Ocujal hasta La Plata, pasando por Palma Mocha, Purial&oacute;n y La Tasajera para llegar hasta aqu&iacute;, comprender&aacute;n qu&eacute; dif&iacute;cil resultaba defender con 300 hombres todos los caminos que entraban a la Sierra por el norte, desde las Minas de Bueycito hasta la regi&oacute;n de La Habanita, situada a varios kil&oacute;metros al oeste de este punto, y defender adem&aacute;s todo el territorio situado entre Ocujal y la zona del r&iacute;o Mac&iacute;o.  </P>
<P ALIGN="JUSTIFY">Y fue entonces en esa ocasi&oacute;n que se estableci&oacute; en este mismo sitio la jefatura de las fuerzas que iban a defender este territorio, y este territorio se convirti&oacute; en un s&iacute;mbolo —digamos— de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No quiero decir que, aun cuando las tropas enemigas hubiesen llegado hasta este mismo sitio y hubiesen tomado Radio Rebelde, ocupado este puesto de mando y ocupado este territorio con sus instalaciones, la guerra se hubiera perdido; porque, l&oacute;gicamente, se ten&iacute;an estudiadas tambi&eacute;n las condiciones para proseguir la guerra aun en el caso de que fuese imposible resistir el empuje de la ofensiva enemiga, pero la lucha se habr&iacute;a prolongado bastante.  Se convirti&oacute; en una cuesti&oacute;n de honor del Ej&eacute;rcito Rebelde, pero m&aacute;s que nada en una cuesti&oacute;n de gran importancia militar, defender este territorio. </P>
<P ALIGN="JUSTIFY">Hay que decir que las distintas vanguardias enemigas y las distintas fuerzas llegaron procedentes de muchas direcciones, convergiendo sobre este punto, y que en un momento dado estaban a muy pocos kil&oacute;metros, a muy peque&ntilde;a distancia, por el norte y por el sur de este lugar; y que tambi&eacute;n ciertos momentos de esa ofensiva enemiga fueron sumamente dif&iacute;ciles. Pero los combatientes del Ej&eacute;rcito Rebelde lucharon con excepcional valor, y los hombres trabajaron, se esforzaron y se sacrificaron con verdadero estoicismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En determinados momentos la aviaci&oacute;n atacaba este lugar, proyectiles de mortero ca&iacute;an alrededor de este punto donde nos encontramos, y las fuerzas enemigas presionaban fuertemente.</P>
<P ALIGN="JUSTIFY">Pero fue precisamente en las proximidades de La Plata, en el pueblo de Santo Domingo, donde se le propin&oacute; al enemigo el primer golpe anonadante durante aquella ofensiva, liquid&aacute;ndole una compa&ntilde;&iacute;a completa de soldados, luchando contra dos batallones enemigos que en su conjunto sumaban 800 hombres; y los que participaron ese d&iacute;a en las operaciones no pasaban de 50 soldados rebeldes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con las armas ocupadas en aquella acci&oacute;n, se organiz&oacute; una fuerza m&oacute;vil que, actuando en el interior de este territorio, atac&oacute; sucesivamente a las fuerzas que avanzaban en distintas direcciones.  As&iacute; tuvieron lugar los combates de Meri&ntilde;o, la batalla del Jig&uuml;e, que se libraba simult&aacute;neamente con otros combates en la periferia de esta zona.  Y despu&eacute;s, los combates de Las Vegas de Jibacoa, Santo Domingo, El Salto, Las Mercedes, Cuatro Caminos, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">El resultado fue que, al cabo de 70 d&iacute;as de combate, 70 d&iacute;as en que se luch&oacute; todos los d&iacute;as, la ofensiva enemiga fue liquidada.  Se le ocasionaron al ej&eacute;rcito de Batista m&aacute;s de 1 000 bajas y se le ocuparon 504 armas.  </P>
<P ALIGN="JUSTIFY">Nuestras fuerzas crecieron hasta aproximarse a los 900 hombres, y con aquellos 900 hombres se organizaron las diversas columnas, que despu&eacute;s marcharon a diversos puntos de las provincias de Oriente y Camag&uuml;ey, y las dos que con el Che y Camilo marcharon hasta la provincia de Las Villas.  </P>
<P ALIGN="JUSTIFY">Esa es la importancia hist&oacute;rica que tiene este lugar.  </P>
<P ALIGN="JUSTIFY">Podemos decir que por este sitio pasaron todos los jefes de los distintos frentes y las distintas columnas que se organizaron desde la Sierra Maestra.  Por este sitio pasaron y en este sitio acamparon el Che, Camilo, Ra&uacute;l, Almeida, Guillermo Garc&iacute;a, Ramiro Vald&eacute;s, y todos los m&aacute;s destacados jefes del Ej&eacute;rcito Rebelde (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Y despu&eacute;s de la ofensiva, desde este mismo punto se organiz&oacute; la contraofensiva revolucionaria, a mediados del mes de noviembre, cuando definitivamente abandonamos la Sierra Maestra, en la fase de la lucha que condujo a la liquidaci&oacute;n de las tropas de Batista. </P>
<P ALIGN="JUSTIFY">Fue por eso que se escogi&oacute; este sitio cuando se promulg&oacute; la Ley de Reforma Agraria.  </P>
<P ALIGN="JUSTIFY">y ciertamente, de todas las regiones del pa&iacute;s, fueron los vecinos de estas monta&ntilde;as, en la zona occidental de la Sierra Maestra —desde las inmediaciones de Bayamo hasta las inmediaciones de Pil&oacute;n—, donde la poblaci&oacute;n campesina sufri&oacute; m&aacute;s en la guerra. </P>
<P ALIGN="JUSTIFY">En su magn&iacute;fico discurso, el compa&ntilde;ero Pepe Ram&iacute;rez recordaba este aporte, refiri&eacute;ndose a las palabras de Ra&uacute;l acerca de la ayuda que brind&oacute; el campesinado al Ej&eacute;rcito Rebelde; y hay que decir ciertamente que los campesinos de esta regi&oacute;n pagaron a un precio muy alto de sacrificios, de sangre y de vidas, el apoyo que brindaron a nuestro Ej&eacute;rcito.  </P>
<P ALIGN="JUSTIFY">Estos lugares fueron incesantemente bombardeados.  Las columnas enemigas que al principio atravesaban en todas direcciones este territorio, sembraron la desolaci&oacute;n y la muerte en todas partes: quemaron miles de casas, asesinaron a cientos de campesinos, cometieron toda clase de fechor&iacute;as y de cr&iacute;menes. Simplemente porque sab&iacute;an que el campesinado de esta regi&oacute;n era la base social de apoyo a las fuerzas revolucionarias.  </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de ayer, cuando ven&iacute;amos hacia este lugar y contempl&aacute;bamos la nueva generaci&oacute;n de ni&ntilde;os de la Sierra Maestra, como en el d&iacute;a de hoy hemos tenido oportunidad de contemplar aqu&iacute; a los representantes de los pioneros, pens&aacute;bamos que ellos, afortunadamente, no hab&iacute;an conocido los bombardeos, no hab&iacute;an conocido las casas quemadas, no hab&iacute;an conocido el asesinato de sus padres y de sus hermanos; no hab&iacute;an conocido aquellos cr&iacute;menes y aquellas injusticias; no hab&iacute;an conocido los sacrificios de la lucha que fue necesario llevar adelante para ponerle fin a todo aquel sistema.  </P>
<P ALIGN="JUSTIFY">Estos ni&ntilde;os han nacido y han crecido despu&eacute;s de la guerra.  Ellos conocen otro mundo.  Ellos conocen el mundo de las escuelas, de los hospitales, de la seguridad, del respeto, del porvenir que la Revoluci&oacute;n les brinda.  </P>
<P ALIGN="JUSTIFY">Pero estos lugares fueron testigos, a lo largo de muchos a&ntilde;os, de grandes esfuerzos y de grandes sacrificios humanos, porque casi durante 100 a&ntilde;os nuestro pueblo derram&oacute; sudor y derram&oacute; sangre, por su independencia, y por su libertad, para establecer un modo de vida nacional, humano y justo.  </P>
<P ALIGN="JUSTIFY">Porque mucho antes de que nosotros lleg&aacute;ramos a estas monta&ntilde;as, ya hab&iacute;an recorrido estos lugares y hab&iacute;an luchado y hab&iacute;an sufrido nuestros mambises en la guerra del 68 y en la guerra del 95 (APLAUSOS).  No debemos olvidar que en el coraz&oacute;n mismo de esta Sierra Maestra, hacia el este, se encuentra San Lorenzo, hasta donde llegaron las patrullas espa&ntilde;olas para dar muerte al Padre de la Patria:  Carlos Manuel de C&eacute;spedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En los libros y en las narraciones de la historia de Cuba, y en la historia de nuestras guerras de independencia, muchos de estos lugares de las inmediaciones de la Sierra Maestra aparecen mencionados como sitios en que se encontraban los campamentos de las fuerzas revolucionarias.  No podemos olvidar lo que hicieron por este pa&iacute;s nuestros mambises, porque ellos forjaron a la naci&oacute;n cubana, ellos forjaron el esp&iacute;ritu de la patria y el esp&iacute;ritu de la independencia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sin la lucha de nuestros mambises, en el siglo pasado no habr&iacute;a sido posible jam&aacute;s la independencia de Cuba, no habr&iacute;a sido posible el desarrollo y la fuerza del sentimiento nacional y de una conciencia de patria; no habr&iacute;a sido por tanto posible hacer la Revoluci&oacute;n, construir el socialismo hoy d&iacute;a y aspirar al comunismo ma&ntilde;ana (APLAUSOS).  Porque ser&iacute;amos hoy como la Florida, habr&iacute;amos sido absorbidos por los Estados Unidos y ser&iacute;amos, en todo caso, un estado m&aacute;s de los Estados Unidos de Norteam&eacute;rica.  Y de eso precisamente nos salvaron aquellos combatientes que tanta sangre derramaron, y que tantos sacrificios hicieron por la patria cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De modo que estos lugares monta&ntilde;osos est&aacute;n cargados de historia, debido esencialmente a que los cubanos tuvieron que luchar siempre en condiciones muy desventajosas, contra ej&eacute;rcitos modernos muy bien armados y muy bien equipados.  </P>
<P ALIGN="JUSTIFY">En el siglo pasado contra cientos de miles de soldados espa&ntilde;oles que ten&iacute;an sus cuarteles y sus abastecimientos de armas, de municiones, de ropa, de v&iacute;veres, de todo.  Y los mambises no ten&iacute;an pr&aacute;cticamente nada. Y tambi&eacute;n en las condiciones modernas nuestras reducid&iacute;simas fuerzas tuvieron que enfrentarse a decenas de miles de soldados que ten&iacute;an aviones, ca&ntilde;ones, tanques, armas autom&aacute;ticas modernas; un ej&eacute;rcito grande, con muchos cuadros, con muchos oficiales y con cientos de millones de pesos para hacer la guerra.  </P>
<P ALIGN="JUSTIFY">Por eso los patriotas cubanos se vieron en la necesidad de luchar siempre por su pa&iacute;s en condiciones desventajosas, en condiciones dif&iacute;ciles, y tuvieron que desarrollar una concepci&oacute;n de la guerra, un arte de la guerra, un modo de hacer la guerra, en que la aspereza del terreno, en cierta forma compensaba las enormes ventajas en n&uacute;mero y en material que ten&iacute;an las fuerzas enemigas.  Y de ah&iacute; que tanto en el siglo pasado como en este siglo fue necesario desarrollar hasta sus &uacute;ltimas consecuencias la guerra irregular. Y en esta guerra irregular los bosques y las monta&ntilde;as jugaron un papel muy importante.  </P>
<P ALIGN="JUSTIFY">Pero debemos se&ntilde;alar tambi&eacute;n que a lo largo de estos 100 a&ntilde;os de historia, el campesinado cubano jug&oacute; un papel muy importante en las luchas por la independencia y por la Revoluci&oacute;n, en la lucha por forjar y conservar una idea clara y una conciencia de la patria.  </P>
<P ALIGN="JUSTIFY">A mediados del siglo pasado y poco antes de la primera guerra de independencia, no exist&iacute;a en Cuba todav&iacute;a una clase obrera.  </P>
<P ALIGN="JUSTIFY">En 1868, el 10 de octubre, cuando la campana de La Demajagua llam&oacute; a la lucha por la libertad, el trabajo se hac&iacute;a esencialmente en forma esclava, habla cientos de miles de esclavos en nuestro pa&iacute;s que eran quienes atend&iacute;an las plantaciones ca&ntilde;eras, cafetaleras y, en general, la producci&oacute;n.  Era la mano de obra esclava la que llevaba adelante la producci&oacute;n de bienes materiales y, sobre todo, en la zona occidental de Cuba.  Solo en la provincia de Matanzas hab&iacute;a alrededor de 100 000 esclavos; eran numerosos tambi&eacute;n en La Habana y en Pinar del R&iacute;o, y exist&iacute;an igualmente en abundancia en Las Villas, eran menos numerosos en Camag&uuml;ey y eran menos numerosos todav&iacute;a en Oriente.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a esclavos en toda la isla.  Pero en Oriente, a diferencia del resto del pa&iacute;s, exist&iacute;a ya una clase campesina, exist&iacute;an miles y miles de agricultores independientes que labraban la tierra con sus manos.  Y fue precisamente en Oriente, y dentro de la provincia de Oriente aquellas regiones donde ya exist&iacute;a una clase campesina, donde comenzaron las guerras por la independencia.  </P>
<P ALIGN="JUSTIFY">Los hombres que integraron las tropas de Carlos Manuel de C&eacute;spedes al inicio de la guerra, y los que integraron las tropas de G&oacute;mez y de los distintos jefes mambises eran fundamentalmente peque&ntilde;os agricultores independientes, a los cuales se sumaron tambi&eacute;n muchos de los esclavos liberados por los patriotas.  </P>
<P ALIGN="JUSTIFY">El campesinado jug&oacute; en aquella guerra un papel muy importante.  Y aquella guerra se desarroll&oacute; sobre todo en Oriente, en Camag&uuml;ey y en Las Villas, donde exist&iacute;a una proporci&oacute;n mayor de campesinos y no adquiri&oacute; gran desarrollo en aquellas zonas de grandes plantaciones sostenidas por mano esclava, donde no exist&iacute;a una poblaci&oacute;n campesina.  </P>
<P ALIGN="JUSTIFY">Del mismo modo, en nuestra guerra revolucionaria el campesinado jug&oacute; un papel muy importante.  Desde luego que ya exist&iacute;a en Cuba una clase obrera.  Esa era la gran diferencia entre la situaci&oacute;n existente en 1868 y la situaci&oacute;n existente en 1956.  Exist&iacute;a ya una clase obrera desarrollada y destinada a jugar un papel fundamental en el nuevo proceso pol&iacute;tico que se iniciaba en nuestra patria.  </P>
<P ALIGN="JUSTIFY">Pero la zona donde deb&iacute;an comenzar a desarrollarse las operaciones militares era esta zona, donde viv&iacute;an esencialmente campesinos precaristas; eran hombres de campo, muchos de ellos antiguos obreros agr&iacute;colas, que hab&iacute;an tenido que venir a refugiarse a estas monta&ntilde;as para encontrar alg&uacute;n trabajo para poder vivir.  Y con 1 000 dificultades hac&iacute;an una colonia cafetalera: el primer a&ntilde;o sembraban alg&uacute;n pl&aacute;tano, alguna malanga, alguna yuca y criaban alg&uacute;n puerquito, despu&eacute;s de tumbar el monte, y hac&iacute;an las plantaciones de caf&eacute;.  Pero muchos ten&iacute;an que hacer las plantaciones de caf&eacute; por cuenta de otros:  recib&iacute;an una cierta ayuda, recib&iacute;an la cosecha dos o tres a&ntilde;os y despu&eacute;s ten&iacute;an que entregar la plantaci&oacute;n e iniciar otra vez el mismo proceso.  </P>
<P ALIGN="JUSTIFY">Otros llegaban a lugares que no estaban ocupados —como estos mismos lugares de La Plata, Palma Mocha, que eran lugares v&iacute;rgenes—, ven&iacute;an aqu&iacute;, hac&iacute;an su tumba de monte y con mil dificultades se establec&iacute;an.  Pero ya cuando los campesinos se establec&iacute;an en un lugar, empezaban a aparecer los supuestos due&ntilde;os o los aspirantes a due&ntilde;os de esas tierras; empezaban a buscar papeles, a hacer trucos, a hacer trampas y a presentarse en los juzgados reclamando la propiedad de esas tierras y exigiendo el desalojo de los campesinos.  </P>
<P ALIGN="JUSTIFY">En estas tierras, por ejemplo, de la cuenca de La Plata todos eran precaristas, en la cuenca de Palma Mocha todos eran precaristas, en la cuenca del Magdalena todos eran precaristas; pero ya hab&iacute;a aparecido un aspirante a due&ntilde;o:  la Compa&ntilde;&iacute;a Veahy, propietaria de centrales azucareros y de grandes extensiones de tierra en Niquero y de grandes fincas ganaderas.  Empezaron a reclamar la propiedad de estas tierras, y por lo tanto, todos los campesinos que viv&iacute;an en los valles de esos r&iacute;os mencionados se encontraban amenazados de desalojo por esa compa&ntilde;&iacute;a que aspiraba a que en los tribunales se le reconociera el derecho a todas estas tierras y el derecho de expulsar a los campesinos para convertir estos lugares en tierras ganaderas.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en algunas regiones hab&iacute;a campesinos que ten&iacute;an otra situaci&oacute;n, que eran arrendatarios o eran aparceros, y en algunos casos campesinos que eran legalmente due&ntilde;os de sus fincas.  </P>
<P ALIGN="JUSTIFY">Nosotros confi&aacute;bamos en los campesinos, en las tradiciones de nuestro pueblo, en la historia de nuestra patria, en las leyes de la historia, y de las luchas de clase.  Est&aacute;bamos convencidos de que los campesinos se sumar&iacute;an a la Revoluci&oacute;n, sab&iacute;amos que esos campesinos no eran diferentes de los campesinos de 1868 y de 1895; que hac&iacute;a falta iniciar de nuevo la lucha, que hac&iacute;a falta reanudar los combates por la Revoluci&oacute;n, que en esa lucha los campesinos estar&iacute;an al lado de la Revoluci&oacute;n y luchar&iacute;an abnegada y heroicamente (APLAUSOS).  Y as&iacute; fue.  </P>
<P ALIGN="JUSTIFY">Nuestras fuerzas no ten&iacute;an muchas relaciones previas con los campesinos; pero desde el primer instante, sin embargo, algunos campesinos se sumaron a nosotros.  En los dif&iacute;ciles d&iacute;as que siguieron a la Alegr&iacute;a de P&iacute;o, cuando sobrevivi&oacute; solo un pu&ntilde;ado de combatientes, los campesinos comenzaron a servir como gu&iacute;as, a colaborar y a ayudar a reagrupar aquel pu&ntilde;ado de hombres y a recuperar algunas armas.  Desde el primer momento empezaron a prestarnos ayuda material, y ulteriormente a sumarse ya como soldados revolucionarios (APLAUSOS). Pero debemos decir que el apoyo del campesinado a la Revoluci&oacute;n signific&oacute; para la poblaci&oacute;n campesina un precio muy alto.  </P>
<P ALIGN="JUSTIFY">Desde luego, estamos seguros de que en cualquier lugar del pa&iacute;s los campesinos habr&iacute;an estado dispuestos a pagar el mismo precio, y en todos los lugares del pa&iacute;s reaccionaron exactamente igual (APLAUSOS). Cuando la guerra lleg&oacute; al Segundo Frente, los campesinos del Segundo Frente Oriental reaccionaron exactamente igual que los campesinos de la Sierra Maestra; cuando las columnas rebeldes llegaron a las inmediaciones de Santiago de Cuba, los campesinos de las proximidades de Santiago de Cuba reaccionaron igual que los campesinos de las proximidades de Bayamo y Pil&oacute;n (APLAUSOS); y cuando la guerra surge en Camag&uuml;ey y surge en Las Villas y surge en Pinar del R&iacute;o y en cualquier lugar del pa&iacute;s, los campesinos reaccionaron exactamente igual a como hab&iacute;an reaccionado en la Sierra Maestra (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero si en el siglo pasado no exist&iacute;a la clase obrera en nuestro pa&iacute;s, en el siglo presente s&iacute; exist&iacute;a ya la clase obrera.  Y la Revoluci&oacute;n actual no se habr&iacute;a podido realizar jam&aacute;s con los campesinos solos; ¡la actual Revoluci&oacute;n habr&iacute;a sido absolutamente imposible sin la clase obrera!  (APLAUSOS)  Si en las regiones donde por razones topogr&aacute;ficas se iniciaba la guerra no hab&iacute;a industrias, no hab&iacute;a f&aacute;bricas, no hab&iacute;a concentraciones obreras, sino poblaci&oacute;n campesina dispersa, era l&oacute;gico que en esos instantes el rol fundamental lo jugaran los campesinos.  Pero bien pronto los obreros agr&iacute;colas de las plantaciones ca&ntilde;eras y de los grandes  latifundios de las inmediaciones de la Sierra Maestra empezaron a sumarse a las fuerzas rebeldes (APLAUSOS); aparecieron los cortadores de ca&ntilde;a, los cosechadores de arroz y otros obreros agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">Pero Cuba no se compon&iacute;a solamente de monta&ntilde;as y de campos, estaba la capital, estaban las grandes ciudades.  Y en la capital y en las grandes ciudades no hab&iacute;a campesinos, estaba solo la clase obrera.  M&aacute;s tarde la Revoluci&oacute;n tendr&iacute;a que enfrentarse a sus enemigos del exterior; y en esa lucha decisiva, de vida o muerte, en que la naci&oacute;n ten&iacute;a que enfrentarse a sus enemigos exteriores, ya la clase obrera tendr&iacute;a que entrar a jugar un papel decisivo.  </P>
<P ALIGN="JUSTIFY">Pero a&uacute;n antes de eso, cuando la Revoluci&oacute;n est&aacute; triunfando y cuando el imperialismo maniobra para quitar a Batista y poner a otro similar, y se produce un golpe de Estado en la capital, y tratan de sabotear la Revoluci&oacute;n, ya en ese momento la clase obrera juega un papel decisivo; porque en este instante las tropas rebeldes, los hombres armados, &eacute;ramos solamente 3 000 hombres. Tres mil hombres que ciertamente ten&iacute;an la Isla dividida en dos, que estaban atacando ya el cuartel de Santa Clara y que hab&iacute;an cercado ya a 17 000 soldados batistianos en la provincia de Oriente; ¡pero eran solamente 3 000 hombres!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo desbaratar aquellas maniobras del imperialismo? ¿C&oacute;mo empezar a librar la futura lucha que iba a ser todav&iacute;a m&aacute;s dif&iacute;cil?  Es en ese momento en que entra en acci&oacute;n con todas sus fuerzas la clase obrera, secundando el llamado a la huelga general revolucionaria, a la que de manera un&aacute;nime respondi&oacute; el proletariado cubano, dando el apoyo que permiti&oacute; desbaratar las maniobras del imperialismo en aquel instante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y entonces comenz&oacute; esta lucha, esta larga lucha contra los bloqueos, contra las amenazas, contra las agresiones, que ha durado m&aacute;s de 15 a&ntilde;os.  Vinieron las bandas mercenarias y de contrarrevolucionarios, las amenazas de ataque del imperialismo, pero no &eacute;ramos ya solo los 3 000 hombres del Ej&eacute;rcito Rebelde, integrado por obreros y campesinos:  ¡era un pueblo entero, eran cientos de miles de milicianos en todo el pa&iacute;s, era la clase obrera movilizada, estrechamente unida con la clase campesina!  </P>
<P ALIGN="JUSTIFY">Y entonces no resultaba ya tan f&aacute;cil ocupar de nuevo este pa&iacute;s, establecer de nuevo el capitalismo y la injusticia en Cuba (APLAUSOS); volver a establecer aqu&iacute; la propiedad capitalista de los centrales azucareros, de las minas, de los ferrocarriles, de los bancos, del gran comercio, de la industria en general.  Ya no era tan f&aacute;cil volver a establecer las propiedades de los terratenientes, porque ya no ten&iacute;an que enfrentarse solo a los campesinos:  ¡ten&iacute;an que enfrentarse a los cientos y cientos de miles de trabajadores de nuestro pa&iacute;s, ten&iacute;an que enfrentarse a la clase obrera cubana!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">y en los d&iacute;as en que el imperialismo amenazaba con invadir Cuba   —y la lucha no se iba a librar solo en las monta&ntilde;as, se iba a librar tambi&eacute;n en las ciudades—, decenas de miles de obreros, con las armas en la mano, estaban dispuestos a defender la capital de la rep&uacute;blica y la causa de los obreros y campesinos hasta la &uacute;ltima gota de sangre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y en eso consiste precisamente la fuerza de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero hay que a&ntilde;adir m&aacute;s.  Cuando los obreros y campesinos cubanos ten&iacute;an que enfrentarse a un enemigo tan poderoso como el imperialismo —y el imperialismo era un enemigo mil veces m&aacute;s poderoso que Batista, que ten&iacute;a m&aacute;s aviones y m&aacute;s tanques y m&aacute;s soldados y m&aacute;s dinero y m&aacute;s esbirros que los que ten&iacute;a Batista—, entonces la Revoluci&oacute;n Cubana necesitaba el apoyo de la clase obrera internacional.  Y de la clase obrera internacional, del movimiento revolucionario internacional, fundamentalmente a trav&eacute;s de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), les lleg&oacute; a los obreros y campesinos cubanos el apoyo de la clase obrera internacional.  Porque esta es la alianza de los campesinos con la clase obrera cubana y la alianza de los campesinos y los obreros cubanos con la clase obrera internacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto es lo que puede explicar la posibilidad de las revoluciones.  Sin eso, ¿c&oacute;mo podr&iacute;amos haber hecho la Revoluci&oacute;n?  Sin eso, ¿c&oacute;mo podr&iacute;amos estar aqu&iacute;?  Sin eso, ¿cu&aacute;ntos millones de vidas le habr&iacute;a costado al pueblo de Cuba la Revoluci&oacute;n?  ¿Cu&aacute;ntas guerras?  ¿Cu&aacute;ntas invasiones?, porque los imperialistas no se habr&iacute;an abstenido de desembarcar en Cuba como lo han hecho en otros tantos lugares.  Como recordar&aacute;n ustedes que lo hicieron en Santo Domingo hace algunos a&ntilde;os, enviando all&iacute; 40 000 soldados.  Como lo hicieron, por supuesto, en Viet Nam, en Lao y en tantos sitios diferentes a miles de millas de distancia.  </P>
<P ALIGN="JUSTIFY">Si nuestro pueblo no hubiera tenido el apoyo de la clase obrera internacional, si no hubi&eacute;ramos recibido tanques y ca&ntilde;ones y antia&eacute;reas y fusiles autom&aacute;ticos y todas las armas que recibimos, ¿con qu&eacute; armas &iacute;bamos a resistir a los imperialistas?  No quiere decir esto que no &iacute;bamos a resistir, ¡no!  ¡Ibamos a resistir hasta que nos mataran a todos y cada uno de nosotros!  (APLAUSOS) Para vencer a la Revoluci&oacute;n habr&iacute;an tenido que vencer al hombre con lo que tuviera en la mano, porque al fin y al cabo el hombre sin nada empez&oacute; la lucha, esos hombres sin nada empezaron la Revoluci&oacute;n.  ¿Qu&eacute; armas ten&iacute;an los combatientes del Moncada y qu&eacute; armas ten&iacute;an estos campesinos de la Sierra cuando empez&oacute; la lucha?  Las armas que despu&eacute;s tuvieron se las arrebataron al enemigo, eran las armas de Batista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso significa que cuando hay disposici&oacute;n y voluntad de lucha, se lucha en cualquier circunstancia.  ¡Pero qu&eacute; triste habr&iacute;a sido tener que resistir la invasi&oacute;n de los imperialistas desarmados!  </P>
<P ALIGN="JUSTIFY">¡Ah!, pero recibimos armas del movimiento revolucionario internacional, recibimos medios con que defendernos.  Y cuando los imperialistas lanzaron su infame y mercenaria invasi&oacute;n de Gir&oacute;n, los obreros y los campesinos estrechamente unidos hicieron polvo en pocas horas la invasi&oacute;n mercenaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y cuando los imperialistas organizaron las bandas contrarrevolucionarias y perpetraron sus cr&iacute;menes contra campesinos, contra obreros, contra funcionarios revolucionarios, contra maestros, e incluso contra alfabetizadores; obreros y campesinos, luchando estrechamente unidos frente a esas bandas contrarrevolucionarias, las liquidaron y las barrieron para siempre del suelo de la patria (APLAUSOS).  Porque, ¿qu&eacute; contrarrevolucionario, qu&eacute; imperialista se atreve o puede hoy organizar una banda contrarrevolucionaria en ning&uacute;n lugar de Cuba; d&oacute;nde y c&oacute;mo, sin que surjan por millares los hombres, los campesinos y los obreros con sus armas en la mano, a combatirlos, a barrerlos?  </P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN:  &quot;¡Nos los comemos vivos!&quot;) </P>
<P ALIGN="JUSTIFY">¡Ya ni se atreven, ya ni lo piensan; porque —como dijo aqu&iacute; un compa&ntilde;ero de la avanzada— se los comen vivos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Pero a esta alianza, a esta uni&oacute;n de las dos clases —los campesinos y los obreros—, los obreros aportaban algo fundamental, decisivo, imprescindible, insustituible en esta &eacute;poca que vive el mundo de hoy —porque no vivimos en el mundo pasado; vivimos en una sociedad que ha evolucionado extraordinariamente, que tiene sus leyes y que tiene sus objetivos—; la clase obrera ha aportado a esta lucha su ideolog&iacute;a, la ideolog&iacute;a de la clase obrera; el marxismo-leninismo, la lucha por el socialismo, la lucha por el comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque, ¿qu&eacute; sociedad &iacute;bamos a crear con nuestra Revoluci&oacute;n?  ¿Una sociedad de peque&ntilde;os agricultores?  No podr&iacute;a ser, no podr&iacute;a existir; porque entonces, ¿qui&eacute;n produc&iacute;a en las industrias, en el transporte; qui&eacute;n produc&iacute;a los recursos que son indispensables en la vida moderna?  ¿Qu&eacute; &iacute;bamos a hacer con las ciudades, qu&eacute; &iacute;bamos a hacer con el pueblo?  La Revoluci&oacute;n no pod&iacute;a ser una Revoluci&oacute;n solo de campesinos, ni para establecer una sociedad de campesinos y una sociedad de peque&ntilde;os agricultores y de minifundios.  ¿Hay acaso alguien que piense en esta posibilidad?  ¡No!  </P>
<P ALIGN="JUSTIFY">En el siglo pasado, cuando la poblaci&oacute;n de Cuba apenas llegaba a un mill&oacute;n de habitantes, cuando exist&iacute;a el r&eacute;gimen de la esclavitud, cuando las tierras estaban v&iacute;rgenes, cuando no alcanzaban los brazos para labrar la tierra, cuando no hab&iacute;a grandes ciudades y en aquellas peque&ntilde;as ciudades viv&iacute;an los due&ntilde;os de plantaciones fundamentalmente y los grandes terratenientes, en aquella &eacute;poca se pod&iacute;a pensar y hab&iacute;a que pensar en un tipo de sociedad diferente a la de esta &eacute;poca.  </P>
<P ALIGN="JUSTIFY">Eran otros postulados, otros programas, otros objetivos: entonces hab&iacute;a que erradicar la esclavitud, y era la lucha porque desapareciera la esclavitud de nuestro r&eacute;gimen social; hab&iacute;a que luchar contra el colonialismo, hab&iacute;a que luchar contra el feudalismo.  </P>
<P ALIGN="JUSTIFY">Pero en esta &eacute;poca y en este siglo, una revoluci&oacute;n solo pod&iacute;a ser una revoluci&oacute;n inspirada en la ideolog&iacute;a de la clase obrera, solo pod&iacute;a ser una revoluci&oacute;n para construir el socialismo (APLAUSOS).  Porque si liquid&aacute;bamos a todos los grandes magnates, la propiedad de los grandes magnates; si liquid&aacute;bamos la propiedad privada sobre los medios de producci&oacute;n, sobre los centrales azucareros, sobre las f&aacute;bricas, sobre las minas, sobre los transportes, sobre los bancos, sobre el comercio, toda aquella gran propiedad que explotaba a obreros y a campesinos —porque el obrero y el campesino eran explotados por la misma gente, por los mismos capitalistas, por los mismos terratenientes; porque el mismo terrateniente que aqu&iacute; quer&iacute;a desalojar al campesino de La Plata y de Palma Mocha y de Magdalena, era el mismo terrateniente que ten&iacute;a grandes plantaciones de ca&ntilde;a all&aacute; en Niquero, y que ten&iacute;a miles de obreros agr&iacute;colas pasando hambre y pasando miseria para enriquecer a aquel capitalista—; si &iacute;bamos a nacionalizar todo aquello, &iacute;bamos a acabar con el explotador, &iacute;bamos a acabar con los explotadores de todo tipo —con los garroteros, con los casatenientes, con los terratenientes, con los grandes banqueros, con los grandes comerciantes—, ¿qu&eacute; sistema social se pod&iacute;a establecer?  ¡Solo se pod&iacute;a establecer el socialismo!  Porque no iban a desaparecer aquellos propietarios para sustituirlos otros propietarios y otros explotadores del pueblo.  Solo hab&iacute;a un camino:  ¡era el camino del socialismo!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y eso lo hab&iacute;a visto Lenin, con una gran claridad, cuando plante&oacute; la cuesti&oacute;n de la alianza de obreros y campesinos en el viejo imperio zarista.  No se pod&iacute;a plantear la alianza de los obreros con los terratenientes, ni la alianza de los obreros con los banqueros y los grandes capitalistas; no se pod&iacute;a plantear la alianza entre explotadores y explotados: hab&iacute;a que establecer la alianza entre explotados. Y las dos clases explotadas eran precisamente esas, la clase obrera y el campesinado.  Y la clase obrera y el campesinado se unieron para hacer la Revoluci&oacute;n, para establecer una forma de vida y una forma de sociedad nueva, para acabar con la explotaci&oacute;n del hombre por el hombre, para construir el socialismo y para construir el comunismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">y cuando en este lugar, hace 15 a&ntilde;os, se firm&oacute; la Ley de Reforma Agraria, aquello constituy&oacute; un paso que consolidaba definitivamente esa alianza de obreros y campesinos.  </P>
<P ALIGN="JUSTIFY">Aquella Ley liberaba por igual al aparcero, al arrendatario, al precarista; los liberaba del pago de la renta, de la entrega obligatoria de una parte considerable del fruto de su sudor, gratuitamente, a un se&ntilde;or propietario que nunca iba por all&iacute;.  Libraba al campesino de la explotaci&oacute;n directa de los terratenientes, pero libraba al obrero agr&iacute;cola tambi&eacute;n de la explotaci&oacute;n directa de los capitalistas.  </P>
<P ALIGN="JUSTIFY">No hay que olvidarse de que la Ley Agraria no solo fue una ley para los campesinos:  fue tambi&eacute;n una ley para los obreros agr&iacute;colas (APLAUSOS).  Porque los obreros agr&iacute;colas eran explotados miserablemente en las plantaciones arroceras, en las plantaciones ca&ntilde;eras; viv&iacute;an en las peores condiciones de miseria, de opresi&oacute;n, de abandono: sin escuelas, sin viviendas, sin asistencia m&eacute;dica, sin jubilaci&oacute;n, sin seguridad de ninguna clase.  Y cuando la Ley de Reforma Agraria pas&oacute; las parcelas arrendadas o las parcelas que estaban en manos de los precaristas o de los aparceros, las puso en manos de los campesinos con pleno derecho, en esa misma Ley les quit&oacute; a los grandes terratenientes los grandes latifundios, las grandes plantaciones donde explotaban a los obreros agr&iacute;colas, y las puso en manos de todo el pueblo (APLAUSOS). Esas grandes plantaciones pasaron a ser propiedad de la naci&oacute;n, y desde entonces la vida del obrero agr&iacute;cola cambi&oacute;:  el azote del desempleo, la falta de seguridad social, la falta de asistencia m&eacute;dica, la falta de escuelas, la falta de toda ayuda, desaparecieron.  Surgi&oacute; empleo para todos los que quisieran trabajar en todo el pa&iacute;s, el tiempo muerto desapareci&oacute; para nuestros obreros agr&iacute;colas, aquella explotaci&oacute;n inmisericorde del sudor de aquellos obreros desapareci&oacute;.  </P>
<P ALIGN="JUSTIFY">De modo que aquella ley benefici&oacute; a ambos: a los campesinos y a los obreros agr&iacute;colas.  Y cre&oacute; las bases m&aacute;s s&oacute;lidas para esta alianza.  </P>
<P ALIGN="JUSTIFY">Ahora, fue la Ley de Reforma Agraria precisamente lo que defini&oacute; a la Revoluci&oacute;n Cubana.  </P>
<P ALIGN="JUSTIFY">Cuando ya se vio que de verdad se har&iacute;a aqu&iacute; una ley agraria, se vio que no eran palabras simplemente, que no eran promesas, que no eran enga&ntilde;os, que no eran "cuentos de camino" de ninguna clase, sino que hab&iacute;a de verdad una revoluci&oacute;n en Cuba (APLAUSOS).  ¿Por qu&eacute;?  Porque hab&iacute;a empresas yankis que ten&iacute;an 20 000 caballer&iacute;as de tierra, otras ten&iacute;an 15 000, otras ten&iacute;an 10 000, otras ten&iacute;an 5 000; pero la que menos ten&iacute;a, ten&iacute;a miles de caballer&iacute;as de tierra.  Y los yankis, pues, hab&iacute;an sido los amos de este pa&iacute;s desde que intervinieron al final de la guerra de independencia.  ¿Y qui&eacute;n se atrev&iacute;a a hacer aqu&iacute; una sola ley que afectara los intereses de los yankis?  ¿Qui&eacute;n?  </P>
<P ALIGN="JUSTIFY">Pero vino esta Revoluci&oacute;n tranquilamente, y hace una ley agraria y dice:  &quot;el m&aacute;ximo, 30 caballer&iacute;as de tierra".  Treinta todav&iacute;a pod&iacute;an parecer muchas, ¿no?  Pero hay que remontarse a aquel tiempo, en que hab&iacute;a compa&ntilde;&iacute;as que ten&iacute;an 20 000.  Y cuando aquellas compa&ntilde;&iacute;as dijeron:  "a m&iacute; no me dejan m&aacute;s que 30 caballer&iacute;as de tierra", inmediatamente empezaron a conspirar y a organizar la contrarrevoluci&oacute;n.  Y fue precisamente la Ley de Reforma Agraria la que determin&oacute; a los imperialistas a organizar inmediatamente la invasi&oacute;n de Gir&oacute;n, fue aquello lo que lo determin&oacute;.  ¡Fue la Ley de Reforma Agraria lo que determin&oacute; a los imperialistas a llevar a cabo el plan de agresiones contra Cuba!  Fue la Ley de Reforma Agraria lo que determin&oacute; a los imperialistas a quitarnos nuestra cuota azucarera, quitarnos el petr&oacute;leo, y lo que determin&oacute; a los imperialistas establecer el bloqueo econ&oacute;mico de Cuba.  Esta Ley cuyo XV aniversario celebramos hoy, fue la Ley que enfrent&oacute; directamente al imperialismo contra Cuba.  </P>
<P ALIGN="JUSTIFY">Y cuando lleg&oacute; ese momento y ese enfrentamiento, ¿cu&aacute;l era la fuerza dispuesta a derramar junto a los campesinos hasta la &uacute;ltima gota de su sangre por defender aquella ley?  ¡El proletariado cubano, la clase obrera!  (APLAUSOS) Esta es una uni&oacute;n indisoluble, escrita a lo largo de nuestra historia revolucionaria y soldada con el sacrificio y con la sangre de nuestros campesinos y de nuestros obreros.  </P>
<P ALIGN="JUSTIFY">La alianza obrero-campesina significa el deber de marchar juntos hasta el final del camino, para construir el socialismo, para construir el comunismo (APLAUSOS).  El final del camino es el comunismo, ¡y nosotros estamos seguros de que los campesinos y los obreros cubanos marchar&aacute;n juntos a lo largo de este proceso, a lo largo de este camino, hasta el final!  (APLAUSOS)  Hasta el d&iacute;a en que ya no haya dos clases, hasta el d&iacute;a en que no exista por un lado la clase obrera y por otro la clase campesina muy aliadas y muy unidas, sino hasta el d&iacute;a en que exista una sola clase de ciudadanos, un solo pueblo estrechamente unido.  </P>
<P ALIGN="JUSTIFY">Y nosotros sabemos que ese d&iacute;a tarda...  (DEL PUBLICO LE DICEN:  "Pero viene") pero llegar&aacute; (APLAUSOS).  Es largo, pero llegar&aacute;.  Y no llegar&aacute; ni podr&aacute; jam&aacute;s llegar de la noche a la ma&ntilde;ana, sino que ser&aacute; un proceso largo, de mucho tiempo.  Y eso lo planteamos ya nosotros el 31 de diciembre de 1971, con motivo del &uacute;ltimo Congreso de la ANAP; que el objetivo hist&oacute;rico de esta alianza de clases es la lucha por una sociedad sin clases.  </P>
<P ALIGN="JUSTIFY">Pero es que ya se empiezan a fundir en una sola cosa los hijos de los obreros y de los campesinos.  Y cuando van a una escuela, ¿qu&eacute; son all&iacute; sino ante todo un ni&ntilde;o cubano, un estudiante cubano, un hermano que no se puede diferenciar en absoluto el uno del otro?  Que est&aacute;n recibiendo una misma educaci&oacute;n, que est&aacute;n recibiendo una misma cultura, que est&aacute;n prepar&aacute;ndose para los mismos objetivos.  </P>
<P ALIGN="JUSTIFY">Y cuando van a un hospital, ¿qu&eacute; son antes que nada, sino un ni&ntilde;o cubano, cuya salud hay que proteger y preservar?  </P>
<P ALIGN="JUSTIFY">Y cuando van a una secundaria b&aacute;sica o a un instituto tecnol&oacute;gico o a una escuela polit&eacute;cnica, ¿en qu&eacute; se diferencia uno del otro, si est&aacute;n recibiendo la misma educaci&oacute;n, si est&aacute;n prepar&aacute;ndose y adquiriendo los mismos h&aacute;bitos para una vida nueva? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Y nos preguntamos en qu&eacute; se diferenciar&aacute;n el hijo del campesino y el hijo del obrero.  Y si van a la misma escuela, y a la misma secundaria, y al mismo tecnol&oacute;gico, y a la misma universidad; y militan en las mismas organizaciones, en la misma Juventud, en el mismo Partido, y prestan sus servicios en el mismo ej&eacute;rcito, ¿en qu&eacute; tendr&aacute;n que diferenciarse ma&ntilde;ana un joven de origen obrero y un joven de origen campesino?  La misma vida, el proceso revolucionario mismo, los une y los identifica cada vez m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Hoy todav&iacute;a hay dos mentalidades diferentes, por su origen de clase, entre un obrero y un campesino.  La diferencia fundamental es que el obrero no estaba habituado al concepto de propiedad; &eacute;l nunca tuvo nada suyo, aquella m&aacute;quina, aquella f&aacute;brica, no era de &eacute;l.  El estaba m&aacute;s preparado para el socialismo.  El entend&iacute;a perfectamente que aquella fuera la propiedad de todo el pueblo, los medios de producci&oacute;n de todo el pueblo, al servicio de todo el pueblo.  El campesino est&aacute; m&aacute;s habituado a la propiedad privada de un medio de producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esa es la diferencia hoy, no entre el hijo del campesino y del obrero, sino entre la mentalidad del campesino y del obrero.  </P>
<P ALIGN="JUSTIFY">Pero la alianza obrero-campesina consiste precisamente en eso: en respetar esos derechos, en respetar ese pensamiento, y en respetar la voluntad del campesino.  </P>
<P ALIGN="JUSTIFY">Y por eso se ha establecido el respeto m&aacute;s estricto a los intereses, al modo de vida y al pensamiento del campesino.  Y ese es uno de los axiomas de esta Revoluci&oacute;n.  Fue otro de los puntos que se resalt&oacute; en el Congreso.  </P>
<P ALIGN="JUSTIFY">¿Pero quiere esto acaso decir que eternamente vamos a permanecer como campesinos independientes, en un minifundio? Nosotros sabemos que nuestros campesinos comprenden que esto no es posible. Y que esta etapa tiene que ser progresivamente y paulatinamente, a lo largo de los a&ntilde;os, superada.  Y que llegar&aacute; el d&iacute;a en que no exista el campesino aislado, el campesino independiente, porque nosotros no vamos a estar a la zaga de la civilizaci&oacute;n.  Eso est&aacute; claro (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando el Moncada, la poblaci&oacute;n de Cuba era de apenas 5 millones de habitantes; hoy la poblaci&oacute;n de Cuba es de m&aacute;s de 9 millones de habitantes.  Si dec&iacute;amos que la situaci&oacute;n era una cuando en Cuba no hab&iacute;a un mill&oacute;n de habitantes, y era otra cuando hab&iacute;a cinco, ahora somos nueve y tantos, y vamos para diez.  </P>
<P ALIGN="JUSTIFY">Hay que producir alimento para esa poblaci&oacute;n.  Hay que producir ropas, zapatos, medicinas para esa poblaci&oacute;n.  Hay que producir carne, hay que producir leche.   Hay que producir todos los elementos que necesita la vida de esa poblaci&oacute;n.  Hay que producir para las escuelas; hay que producir para todo.  </P>
<P ALIGN="JUSTIFY">No podemos, con t&eacute;cnicas anticuadas, producir todo eso.  No podemos con un azad&oacute;n, con un bueycito, a mano...  Ustedes entienden bien que si este pa&iacute;s, por ejemplo, no mecaniza la ca&ntilde;a, no progresa.  Si nos quedamos toda la vida cortando con el machete, como est&aacute;bamos antes, habr&iacute;amos seguido esclavos del machete, y esclavos de la guataca, y esclavos del bueycito.  </P>
<P ALIGN="JUSTIFY">Y f&iacute;jense cu&aacute;les eran las condiciones de aquella esclavitud, que si a un obrero agr&iacute;cola le hablaban en el pasado de una combinada de arroz, era capaz de destruir la combinada de arroz; si le hablaban a un obrero agr&iacute;cola, que trabajaba tres o cuatro meses al a&ntilde;o, de una combinada de ca&ntilde;a, era capaz de destruir la combinada de ca&ntilde;a.  ¡Jam&aacute;s el obrero arrocero habr&iacute;a permitido una combinada de arroz!  ¿Y cu&aacute;nto produc&iacute;a un hombre cortando arroz a mano?  ¿Y cu&aacute;ntas horas, y cu&aacute;nto sudor invert&iacute;a al d&iacute;a aquel hombre?  Y sin embargo, aquel hombre viv&iacute;a en tales condiciones sociales que ten&iacute;a que oponerse a la combinada de arroz y a la combinada de ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Ya todo el mundo comprende que esta circunstancia ha cambiado, y que hoy una combinada de arroz es lo que le conviene a todo el pueblo, es lo que le conviene a todos los trabajadores; que una combinada de ca&ntilde;a es lo que les conviene a todos los trabajadores, porque entonces si no tenemos medio mill&oacute;n cortando ca&ntilde;a, tenemos medio mill&oacute;n construyendo escuelas y viviendas, y produciendo otras cosas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy sabemos que cuando una m&aacute;quina ocupa el trabajo de 50 hombres que est&aacute;n haciendo una cosa, tenemos 50 hombres m&aacute;s para hacer otra cosa.  Ya eso lo sabemos.  Como sabemos que no es lo mismo hacer una carretera con una pala y un pico que hacerla con un buld&oacute;zer.  </P>
<P ALIGN="JUSTIFY">Antes, nadie quer&iacute;a la m&aacute;quina; hoy, todo el mundo quiere la m&aacute;quina.  Y solo en el socialismo se puede producir esa alianza del hombre con la t&eacute;cnica, porque sabe que en la t&eacute;cnica est&aacute; su porvenir, est&aacute; su progreso.  </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense cuando la ca&ntilde;a de Cuba est&eacute; toda mecanizada, cu&aacute;ntas toneladas de sudor nos vamos a ahorrar en cada minuto, en cada hora que pase durante una zafra, cuando 20 000 &oacute; 30 000 obreros mecanizados hagan el trabajo de 350 000 macheteros que ten&iacute;amos todav&iacute;a en la zafra de 1970.  Esos cientos de miles de macheteros estar&aacute;n en minas, estar&aacute;n en industrias, estar&aacute;n en construcciones, estar&aacute;n produciendo otras cosas para el pueblo.  </P>
<P ALIGN="JUSTIFY">La t&eacute;cnica tiene que venir en ayuda del hombre.  Es la t&eacute;cnica la que nos impone el que un d&iacute;a la producci&oacute;n agr&iacute;cola sea una producci&oacute;n de escala y no una producci&oacute;n de minifundio, porque en el minifundio es muy dif&iacute;cil introducir la t&eacute;cnica, el avi&oacute;n, las grandes m&aacute;quinas, las grandes combinadas.  </P>
<P ALIGN="JUSTIFY">Y la necesidad de alimentar nuestra poblaci&oacute;n nos exige introducir la t&eacute;cnica hasta el m&aacute;ximo en la agricultura; nos exige cultivar y aprovechar bien hasta la &uacute;ltima pulgada de tierra.  ¿Y qu&eacute; hacemos si un campesino se hace viejo?  ¿Qu&eacute; hacemos si el hijo se hizo m&eacute;dico, ingeniero, maestro?  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos un grupo de j&oacute;venes alumnos de la Escuela Formadora de Maestros (APLAUSOS).  Qui&eacute;n sabe aqu&iacute; —con sus hermosos uniformes—, qui&eacute;n de ellos procede de una casa campesina y qui&eacute;n de ellos procede de una casa obrera.  Ellos van a trabajar como maestros en su vida.  Esa ser&aacute; su vida en el futuro.  </P>
<P ALIGN="JUSTIFY">Si todos los j&oacute;venes estudian, y la actual generaci&oacute;n campesina se va haciendo mayor, tenemos que ir pensando en f&oacute;rmulas que nos permitan el principio del aprovechamiento &oacute;ptimo de la tierra, sacarle el m&aacute;ximo a la tierra para poder satisfacer las necesidades de la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora, ¿cu&aacute;les ser&aacute;n los caminos mediante los cuales vayamos a eso?  Aqu&iacute; hay los dos caminos que podemos seguir: hay el camino de integraci&oacute;n a planes y hay el camino de la cooperaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ya es conveniente, al cabo de 15 a&ntilde;os de reforma agraria, que nuestros campesinos vayan pensando en formas superiores de cooperaci&oacute;n, en formas superiores de trabajo.  No sea que dentro de 15 a&ntilde;os m&aacute;s nos reunamos aqu&iacute;, y vayamos a estar igual que hoy.  Es necesario, en el futuro, pasar a formas superiores de trabajo y producci&oacute;n (APLAUSOS), sobre todo, en los cultivos b&aacute;sicos del pa&iacute;s.  No voy a decir aqu&iacute; en estas monta&ntilde;as. Ustedes saben c&oacute;mo es la cosa en estas monta&ntilde;as.  En estas monta&ntilde;as, donde se vive aislado, es muy dif&iacute;cil establecer incluso la producci&oacute;n cooperativa.  Pero en las &aacute;reas ca&ntilde;eras, en las &aacute;reas ganaderas, en las &aacute;reas tabacaleras, en las &aacute;reas donde se producen viandas y vegetales, hay que llevar la m&aacute;quina, hay que llevar la qu&iacute;mica, hay que llevar el regad&iacute;o, hay que llevar adelante formas superiores de producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;amos que nuestra poblaci&oacute;n tiene ya m&aacute;s de 9 millones de habitantes.  Y todos los d&iacute;as, o mejor dicho, todos los a&ntilde;os, se incrementa nuestra poblaci&oacute;n en m&aacute;s de 200 000 personas, a las cuales hay que buscarles alimentos. Y por lo tanto, tenemos que ir cada vez m&aacute;s hacia un mejor aprovechamiento de la tierra, aplic&aacute;ndole la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Y por eso dec&iacute;amos que ten&iacute;amos dos caminos: la integraci&oacute;n a planes y la cooperaci&oacute;n.  A nosotros nos parece que debemos seguir los dos caminos, seg&uacute;n el tipo de cultivo, seg&uacute;n las circunstancias aconsejan.  En unos casos la integraci&oacute;n a planes y en otros casos la cooperaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Hemos pensado, por ejemplo, en las &aacute;reas tabacaleras pinare&ntilde;as que son minifundios muy peque&ntilde;os.  L&oacute;gicamente yo creo que all&iacute; ser&aacute; dif&iacute;cil encontrar ninguna forma mejor que la cooperaci&oacute;n, es decir, la cooperativa de los productores tabacaleros.  Tenemos que ir pensando de todos modos en formas nuevas porque ya nos lo exige el crecimiento de la poblaci&oacute;n, y la aplicaci&oacute;n de la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben se ha ido desarrollando la producci&oacute;n ca&ntilde;era, la producci&oacute;n arrocera y la producci&oacute;n ganadera en planes estatales especializados.  Ahora se est&aacute; desarrollando la producci&oacute;n de c&iacute;tricos, pero tenemos que seguir desarrollando la producci&oacute;n azucarera, la producci&oacute;n de arroz, la producci&oacute;n de leche y carne, la producci&oacute;n de tabaco, la producci&oacute;n de viandas y vegetales, para la poblaci&oacute;n y para la econom&iacute;a del pa&iacute;s.  Y eso exige ya que nuestros campesinos se planteen el problema de las formas que en los a&ntilde;os futuros vamos a seguir, para continuar el progreso ininterrumpido del desarrollo econ&oacute;mico, del desarrollo agr&iacute;cola del pa&iacute;s, y la satisfacci&oacute;n de las necesidades crecientes de la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y creemos que al cabo de 15 a&ntilde;os de reforma agraria, ya hay que ir empezando a plantearse esos problemas.  Porque ya nos vamos encontrando limitantes de &aacute;rea.  Ya cuando vamos a desarrollar un plan agr&iacute;cola o un plan de c&iacute;tricos, por ejemplo grande, ya se van encontrando limitantes de &aacute;rea por aqu&iacute;, por all&aacute;.  Cuando se va a desarrollar el plan ca&ntilde;ero para abastecer durante seis meses al central azucarero, ya nos vamos encontrando limitantes de &aacute;rea por aqu&iacute; y limitantes de &aacute;rea por all&aacute;.  Y eso nos va a ir pasando con todos los renglones agr&iacute;colas, lo que nos va a obligar a buscar m&aacute;s productividad por hect&aacute;rea, mejor aprovechamiento de la tierra, el empleo de la t&eacute;cnica y la utilizaci&oacute;n progresiva de nuestros recursos de tierra hasta la &uacute;ltima pulgada (APLAUSOS)., </P>
<P ALIGN="JUSTIFY">Por tanto, consigna a nuestros campesinos en este XV Aniversario:  ir pensando c&oacute;mo llegamos a formas superiores de producci&oacute;n agr&iacute;cola.  Desde luego, en un camino progresivo, despacio y en base al principio que hemos establecido que es clave:  la voluntariedad.  ¡Este principio no podr&aacute; ser abandonado jam&aacute;s!  </P>
<P ALIGN="JUSTIFY">Y cuando decimos estudiar no decimos aplicar, sino, simplemente, es necesario decirles a los campesinos que al cabo de 15 a&ntilde;os de promulgada la Ley de Reforma Agraria es necesario que nuestro campesinado vaya pensando en formas superiores de producci&oacute;n, puesto que el curso del desarrollo del pa&iacute;s no se puede detener, puesto que las necesidades crecientes de la poblaci&oacute;n hacen necesaria una incesante tecnificaci&oacute;n de nuestra agricultura, y un aprovechamiento &oacute;ptimo y total de la tierra.  Claro que todo esto tiene que ir acompa&ntilde;ado del desarrollo industrial, la entrada en producci&oacute;n de nuevas plantas de fertilizantes, la adquisici&oacute;n y construcci&oacute;n de plantas adicionales a las que ya tenemos, el desarrollo de la maquinaria agr&iacute;cola, de la mecanizaci&oacute;n; ir llevando a los campos ¡a todos los campos!, la m&aacute;quina, los fertilizantes, la qu&iacute;mica, el regad&iacute;o y todas esas t&eacute;cnicas que nos permitan aumentar la producci&oacute;n.  Porque no debemos de olvidarnos de una cosa:  la poblaci&oacute;n crece, pero la tierra no crece; la poblaci&oacute;n crece, pero la tierra es la misma de siempre.  Si en el siglo pasado &eacute;ramos un mill&oacute;n, un mill&oacute;n pod&iacute;a vivir casi de las jut&iacute;as que produc&iacute;an los bosques de este pa&iacute;s (RISAS); si en 1953 &eacute;ramos 5 millones ya hab&iacute;a problemas para vivir —hab&iacute;a que cambiar el r&eacute;gimen social, si no, no se pod&iacute;a vivir—, y ahora somos m&aacute;s de 9 millones y despu&eacute;s seremos 10, y 11 y 12, no se olviden que en la misma superficie donde en el siglo pasado viv&iacute;a un mill&oacute;n, despu&eacute;s tendr&aacute;n que vivir 10 y 12, y 15 y 20 millones de habitantes; en la misma cantidad de tierra.  Pero no solo en la misma cantidad de tierra, en menos tierra: porque hay que dedicar tierra a hacer viviendas, hay que dedicar muchas tierras a hacer f&aacute;bricas, hay que dedicar tierra a hacer hospitales, a hacer escuelas, a hacer caminos, a hacer l&iacute;neas el&eacute;ctricas, a hacer presas.  Es decir que en realidad cada vez tiene que vivir una cantidad mayor de poblaci&oacute;n en una cantidad menor de tierra.  </P>
<P ALIGN="JUSTIFY">Es necesario que nuestros campesinos piensen mucho en eso y reflexionen mucho sobre eso, para encontrar respuesta a esta pregunta:  ¿C&oacute;mo nos la vamos a arreglar para satisfacer esas necesidades?  ¿Cu&aacute;les van a ser las formas futuras de producci&oacute;n?  ¿C&oacute;mo nos vamos a asociar y a agrupar los campesinos para lograr eso?  En definitiva esto es muy importante, porque esto va se&ntilde;alando el camino tambi&eacute;n en virtud del cual ir&aacute;n desapareciendo las diferencias entre campesinos y obreros.  </P>
<P ALIGN="JUSTIFY">Seguir este camino como aliados leales, seguirlo consecuentemente, y a la vez que resolvemos nuestras necesidades m&aacute;s apremiantes, iremos resolviendo el paso al socialismo y el paso al comunismo, el paso a la desaparici&oacute;n de las clases, el paso a la fase superior en que haya un solo tipo de cubano, en que no haya dos clases de cubanos, sino una sola clase de cubanos; en que todos tengamos la misma mentalidad, las mismas concepciones de la vida, la misma educaci&oacute;n, la misma cultura, el mismo ideal pol&iacute;tico.  Estamos seguros de que lograremos eso, y estamos seguros porque confiamos en nuestros campesinos, ¡confiamos en nuestros campesinos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">y sabemos que esos mismos campesinos que un d&iacute;a fueron capaces de empu&ntilde;ar las armas en 1868 y en 1895, y en 1956, 1957 y 1958, que fueron capaces de empu&ntilde;ar las armas para hacer la revoluci&oacute;n y para defender la revoluci&oacute;n, ser&aacute;n capaces de dar los pasos pertinentes para llevar adelante esta revoluci&oacute;n suya y de los obreros, y llevarla tan lejos como sea posible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; vemos una nueva generaci&oacute;n de campesinos: los integrantes de la Avanzada Juvenil 17 de Mayo (APLAUSOS), con representaci&oacute;n de campesinos de todo el pa&iacute;s; un magn&iacute;fico contingente.  ¿Qu&eacute; magn&iacute;fica columna habr&iacute;a sido esta Avanzada Juvenil en los tiempos de la guerra en estas tierras!  (APLAUSOS)  ¡Qu&eacute; grandes proezas habr&iacute;an sido capaces de hacer!  Yo estoy seguro de que ya ustedes tienen un pensamiento que ha evolucionado considerablemente con relaci&oacute;n al pensamiento de las generaciones que los precedieron a ustedes; ¡ustedes est&aacute;n seguros de eso!,  ¡nosotros estamos seguros de eso!  (APLAUSOS) Ya ustedes constituyen una nueva generaci&oacute;n de campesinos, y ustedes tienen que ser avanzados no solo en el trabajo, avanzados tambi&eacute;n en las ideas revolucionarias de los campesinos (APLAUSOS), avanzados en la nueva forma de trabajo y de producci&oacute;n; y ustedes tienen que irles preparando el camino a los hermanitos de ustedes y a los hijos de ustedes. </P>
<P ALIGN="JUSTIFY">Como ustedes ven, las condiciones del campo cambian incesantemente, la mentalidad del pueblo cambia incesantemente.  Nuestra poblaci&oacute;n hoy adquiere una cultura pol&iacute;tica nueva, se educa en principios realmente revolucionarios y en ejemplos revolucionarios.  Ese ejemplo lo ven ustedes en los compa&ntilde;eros cubanos que est&aacute;n, por ejemplo, construyendo escuelas y hospitales y otras obras en Viet Nam (APLAUSOS).  ¿Quieren ustedes m&aacute;s hermoso ejemplo de internacionalismo?  (APLAUSOS) Pero en esa misma marcha ustedes han contado con la honrosa presencia de un grupo de miembros de la Brigada de Amistad checo-cubana, que trabaja con nosotros en nuestro pa&iacute;s (APLAUSOS), y con ustedes, en la Avanzada Juvenil 17 de Mayo, han venido dos miembros del Konsomol sovi&eacute;tico que trabajan en nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra juventud se va educando en las ideas del socialismo, en los principios del marxismo-leninismo, en la aspiraci&oacute;n de construir el comunismo.  Nuestro pueblo avanza y tiene que seguir avanzando, no se puede detener en la mitad del camino (APLAUSOS).  La naci&oacute;n cubana progresa y tiene que seguir progresando en todos los &oacute;rdenes y en todos los campos.  </P>
<P ALIGN="JUSTIFY">Hoy celebramos algo aqu&iacute; que nos alegra, que nos entusiasma:  el d&iacute;a en que se hizo la Ley de Reforma Agraria.  ¡Han pasado 15 a&ntilde;os, pero ¿cu&aacute;ntas cosas m&aacute;s no han pasado en esos 15 a&ntilde;os?  Porque la liberaci&oacute;n del campesino no se realiz&oacute; solo con la Ley de Reforma Agraria.  </P>
<P ALIGN="JUSTIFY">En su discurso el compa&ntilde;ero Pepe Ram&iacute;rez enumeraba toda una serie de medidas llevadas a cabo por la Revoluci&oacute;n, que constituyeron la verdadera liberaci&oacute;n de nuestro campesinado.  Y testigos son esos hospitales, esas escuelas; esos tantos por cientos de madres que dan a luz en los hospitales, esa reducci&oacute;n de la mortalidad infantil que le permite a Cuba decir hoy que tiene el m&aacute;s bajo &iacute;ndice de mortalidad infantil de todos los pueblos de Am&eacute;rica Latina (APLAUSOS); menos de 28 por 1 000 de mortalidad en el primer a&ntilde;o de vida, hay varios pa&iacute;ses con m&aacute;s de 100 en Am&eacute;rica Latina —que quiere decir que, por cada ni&ntilde;o que muere hoy en Cuba, mueren 4; es decir, por cada ni&ntilde;o de un millar que muere en Cuba, mueren 4 de un millar en otros pa&iacute;ses de Am&eacute;rica Latina.  Esas son grandes victorias de nuestro pueblo.  Se manifiesta en el &iacute;ndice de escolaridad: m&aacute;s del 99%, pr&aacute;cticamente la totalidad de nuestros ni&ntilde;os, est&aacute; escolarizada; no hay un rinc&oacute;n donde no haya una escuela o no haya un maestro. Y si todav&iacute;a tenemos dificultades, ah&iacute; tenemos las escuelas formadoras de maestros que estamos haciendo en gran escala.  En todas las provincias se est&aacute;n construyendo escuelas formadoras de maestros; en Oriente solo se est&aacute;n construyendo ahora, simult&aacute;neamente, tres escuelas: la de Guant&aacute;namo, la de Las Tunas y la de Santiago de Cuba (APLAUSOS).  Vamos a tener capacidad para 36 000 estudiantes en las escuelas de maestros.  </P>
<P ALIGN="JUSTIFY">Un testimonio de este esfuerzo son los miles y miles de kil&oacute;metros de carreteras y caminos que se han construido en todo el pa&iacute;s, los hospitales que se han construido, las presas y micropresas que se han construido y se est&aacute;n construyendo en todo el pa&iacute;s, los sistemas de regad&iacute;os, los sistemas de drenaje, las escuelas secundarias b&aacute;sicas y preuniversitarios en el campo que se est&aacute;n construyendo en nuestra patria (APLAUSOS), los institutos tecnol&oacute;gicos, las escuelas polit&eacute;cnicas al lado de los centrales azucareros —que no quedar&aacute; un solo central azucarero en Cuba sin su escuela polit&eacute;cnica al lado.  ¡Como vamos a disponer de personal calificado y como vamos a disponer de obreros altamente preparados para la industria en nuestro pa&iacute;s!  Todas las f&aacute;bricas importantes tendr&aacute;n al lado su escuela polit&eacute;cnica.  Y las escuelas de nivel medio se est&aacute;n haciendo por centenares cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Lo que ha significado la Revoluci&oacute;n para el pueblo y los campesinos se refleja tambi&eacute;n en las cifras no solo de escuelas, sino de promociones escolares.  Antes se graduaban de sexto grado 20 000 &oacute; 30 000 en todo el pa&iacute;s.  Y ahora ya desde hace dos a&ntilde;os se pas&oacute; de 100 000, y ya este a&ntilde;o se van a graduar de sexto grado m&aacute;s de 150 000 estudiantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los avances se perciben por todas partes, en todos los &oacute;rdenes, de los cuales son beneficiarios los obreros y los campesinos.  Nuestro pa&iacute;s ha avanzado.  ¡Pero tiene que seguir avanzando!  (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este es el significado que tiene esta conmemoraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Las generaciones pasadas trabajaron y lucharon.  Las generaciones presentes trabajan y luchan. Y las generaciones futuras, de las cuales tenemos nuestra representaci&oacute;n aqu&iacute; hoy, tendr&aacute;n que trabajar y luchar para llevar la patria hacia adelante.  No nos conformaremos nunca con lo que hayamos logrado.  </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; generaci&oacute;n tuvo la cultura, la preparaci&oacute;n, los recursos y los medios que tendr&aacute;n las futuras generaciones?  ¿Qui&eacute;nes podr&aacute;n llevar al pa&iacute;s m&aacute;s lejos que ellos, que ustedes mismos, los de esta Avanzada Juvenil 17 de Mayo?  Porque a ustedes no los tenemos entre las viejas generaciones, a ustedes los tenemos entre la nueva generaci&oacute;n (APLAUSOS).  Tienen que ser ustedes ejemplos, tienen que ser modelos para los campesinos, tienen que elevar la conciencia de la clase campesina, tienen que ser vanguardia de la clase campesina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy nuestro pa&iacute;s tiene muchas m&aacute;s posibilidades de las que ten&iacute;a hace 15 a&ntilde;os, tiene mucha m&aacute;s fuerza, tiene muchos m&aacute;s recursos, tiene mucha m&aacute;s experiencia, tiene mucha m&aacute;s conciencia y cultura pol&iacute;tica de la que ten&iacute;a hace 15 a&ntilde;os, tiene m&aacute;s prestigio y m&aacute;s reconocimiento del que ten&iacute;a hace 15 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Hace 15 a&ntilde;os muchos se re&iacute;an de esta Revoluci&oacute;n y dec&iacute;an:  &quot;¿Cu&aacute;nto va a durar eso?  (RISAS) ¿Cu&aacute;nto tiempo van a permitir los yankis que eso dure?&quot;  Y entonces se ve&iacute;a a los yankis invencibles, superpoderosos, que aplastar&iacute;an a la Revoluci&oacute;n Cubana.  ¡Han pasado 15 a&ntilde;os y los yankis no han podido aplastarnos!  (APLAUSOS) Y cada vez est&aacute; m&aacute;s lejos la posibilidad de que lo puedan hacer (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Han pasado 15 a&ntilde;os y la Revoluci&oacute;n es m&aacute;s s&oacute;lida que nunca (APLAUSOS), han pasado 15 a&ntilde;os y nuestro pueblo es m&aacute;s fuerte y m&aacute;s revolucionario que nunca (APLAUSOS), han pasado 15 a&ntilde;os y nuestras Fuerzas Armadas Revolucionarias est&aacute;n mejor organizadas y mejor equipadas que nunca para defender la causa revolucionaria del pueblo (APLAUSOS); han pasado 15 a&ntilde;os y tenemos a nuestras organizaciones de trabajadores, de mujeres, los Comit&eacute;s de Defensa de la Revoluci&oacute;n, las organizaciones estudiantiles, nuestras organizaciones de pioneros, y por supuesto nuestra organizaci&oacute;n campesina, m&aacute;s fuertes y m&aacute;s poderosas que nunca (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Y cuenta la Revoluci&oacute;n hoy con su Partido marxista-leninista (APLAUSOS), m&aacute;s organizado, m&aacute;s disciplinado, m&aacute;s consciente, m&aacute;s aguerrido y m&aacute;s preparado que nunca para llevar adelante el proceso revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todo eso debe producir en nuestro  &aacute;nimo la mayor confianza, el mayor optimismo en el porvenir.  </P>
<P ALIGN="JUSTIFY">Este pueblo nunca se dio por vencido, ¡ni se dar&aacute; nunca!  (APLAUSOS) y a pesar de los reveses del pasado, sigui&oacute; luchando; a pesar de los reveses de 1868, volvi&oacute; a luchar en 1895; y a pesar de los reveses de 1895, sobre todo la intervenci&oacute;n yanki que frustr&oacute; la independencia definitiva de la patria, sigui&oacute; luchando; y a pesar de los reveses de los a&ntilde;os 30, sigui&oacute; luchando.  Y volvi&oacute; a luchar en 1953 y en 1956, y alcanz&oacute; su libertad, alcanz&oacute; su independencia definitiva, recorri&oacute; su largo camino (APLAUSOS). Y para festejar esto, nos reunimos hoy, D&iacute;a del Campesino, d&iacute;a victorioso, en este lugar victorioso, en esta Sierra victoriosa, en esta patria victoriosa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La victoria ten&iacute;a que ser el premio de un pueblo sacrificado y valeroso, ten&iacute;a que ser el premio de todos los que dieron su vida por la patria cubana.  </P>
<P ALIGN="JUSTIFY">Pepe hablaba hoy de los m&aacute;rtires del campesinado, y recordaba c&oacute;mo hace 28 a&ntilde;os asesinaron vilmente a Niceto P&eacute;rez.  Pero qu&eacute; lejos estar&iacute;an de pensar los asesinos aquel d&iacute;a, aquel d&iacute;a que le arrancaron la vida a Niceto P&eacute;rez para aplastar las luchas campesinas, para que en Cuba nunca hubiera reivindicaciones campesinas, para que en Cuba nunca hubiera Reforma Agraria; qu&eacute; lejos estaban de pensar aquellos que arrancaron la vida a Niceto P&eacute;rez, imaginando que el latifundismo ser&iacute;a eterno, qu&eacute; lejos estaban de pensar que 13 a&ntilde;os m&aacute;s tarde el ej&eacute;rcito victorioso y la Revoluci&oacute;n victoriosa de los obreros y los campesinos, en este lugar, proclamar&iacute;an la reforma agraria.  Y qu&eacute; lejos estar&iacute;an de pensar en un d&iacute;a como este, en una imagen como esta, en un acto como este.  </P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute;n los latifundistas?  ¿D&oacute;nde est&aacute;n los Mancebos?  ¿D&oacute;nde est&aacute;n los esbirros?  ¿D&oacute;nde est&aacute;n los asesinos?  ¿Qu&eacute; qued&oacute; de ellos y de sus intereses?  Y en cambio, ¿d&oacute;nde est&aacute; Niceto P&eacute;rez?  ¿D&oacute;nde est&aacute; la reforma agraria?  ¿D&oacute;nde est&aacute;n las reivindicaciones campesinas?  ¿D&oacute;nde est&aacute; la patria justa?  ¡Aqu&iacute;, entre nosotros, entre ustedes, en la Avanzada Juvenil, en los representantes de la juventud y de nuestras organizaciones de masas, en este lugar hist&oacute;rico, en lo alto de estas monta&ntilde;as, en los m&aacute;stiles de nuestras banderas!  </P>
<P ALIGN="JUSTIFY">Porque las causas justas triunfan; y los nobles luchadores que lo dieron todo por la causa de su pueblo viven y vivir&aacute;n, eternamente entre nosotros (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Viva la alianza obrero-campesina (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) ¡Viva la Revoluci&oacute;n!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
