<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CONMEMORATIVO DEL XIV ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EFECTUADO EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", LA HABANA, EL 28 DE SEPTIEMBRE DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Se&ntilde;ores invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace exactamente un a&ntilde;o, en esta misma plaza, al conmemorarse un aniversario m&aacute;s de la fundaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, se realiz&oacute; el gigantesco acto de solidaridad con el pueblo chileno y de homenaje al heroico presidente Salvador Allende (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde entonces el pueblo chileno ha soportado una de las m&aacute;s sangrientas y grotescas tiran&iacute;as que recuerdan los tiempos modernos. Despu&eacute;s del 11 de septiembre de 1973, decenas de miles de chilenos han sido torturados, asesinados, encarcelados o desterrados por el gobierno feroz y sanguinario que surgi&oacute; del golpe militar fascista.  Cientos de miles de trabajadores perdieron sus empleos.  Las industrias nacionalizadas han sido devueltas en su inmensa mayor&iacute;a a los antiguos due&ntilde;os, y las puertas de Chile nuevamente se abrieron a la penetraci&oacute;n y el dominio de los monopolios extranjeros.  Por &uacute;ltimo como un servicio adicional al imperialismo, en d&iacute;as recientes la junta fascista viol&oacute; desvergonzadamente los Acuerdos de Cartagena, concediendo privilegios especiales a la inversi&oacute;n extranjera y amenazando la propia supervivencia del Pacto Andino, en el que cifran sus esperanzas de desarrollo e integraci&oacute;n econ&oacute;mica numerosos pa&iacute;ses de Am&eacute;rica del Sur. La junta fascista dio de s&iacute; todo lo que pod&iacute;an esperar de ella sus amos imperialistas, y los amargos frutos que la opini&oacute;n conmovida de todos los pueblos del mundo present&iacute;an de los funestos hechos.  </P>
<P ALIGN="JUSTIFY">La enorme ola de solidaridad en todas las naciones de la Tierra, engendrada al calor de la tragedia chilena, no se ha debilitado en el transcurso de los meses. Al cumplirse el primer aniversario de la muerte heroica del presidente Allende, su figura se agiganta ante los ojos de la opini&oacute;n mundial, y los pueblos redoblan su condena y su desprecio a la junta fascista.  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n hecho realmente, en los &uacute;ltimos tiempos, hiri&oacute; tanto la sensibilidad mundial y produjo repulsa tan un&aacute;nime en todos los rincones del mundo. Ning&uacute;n gobierno est&aacute; tan desprestigiado y moralmente aislado como el gobierno fascista de Chile.  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; es lo que en estos d&iacute;as precisamente ha colmado la indignaci&oacute;n de la opini&oacute;n p&uacute;blica mundial? ¿Qu&eacute; es lo que vuelve a&uacute;n m&aacute;s grotesco y repugnante el papel desempe&ntilde;ado por la camarilla fascista de Chile? La confirmaci&oacute;n plena y confesa de la participaci&oacute;n del gobierno de Estados Unidos en el proceso que culmin&oacute; en el derrocamiento y muerte del presidente Allende (EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!").  </P>
<P ALIGN="JUSTIFY">Las autoridades de Estados Unidos se apresuraron a negar entonces lo que todo el mundo sospechaba: la responsabilidad que le correspond&iacute;a al gobierno de ese pa&iacute;s en los sucesos de Chile. Al cabo de un a&ntilde;o, se ha podido saber con lujo de detalles que la CIA intervino descaradamente en el proceso chileno por orden de las m&aacute;ximas autoridades de Estados Unidos durante 10 a&ntilde;os consecutivos, a fin de impedir, primero, el triunfo de la Unidad Popular; obstaculizar la entrega del gobierno despu&eacute;s del triunfo; y trabajar activamente, por &uacute;ltimo, en el derrocamiento del presidente Allende.  </P>
<P ALIGN="JUSTIFY">Hoy se conoce, por la divulgaci&oacute;n del informe del director de la CIA, William Colby, ante la Subcomisi&oacute;n de Inteligencia de la Comisi&oacute;n de Servicios Armados de la C&aacute;mara de Representantes el 22 de abril de 1974, y por otras revelaciones de agentes de la CIA publicadas por la propia prensa norteamericana, que en las elecciones de 1964 la CIA entreg&oacute; a la Democracia Cristiana 3 millones de d&oacute;lares para apoyar a su candidato Eduardo Frei frente a Salvador Allende; que en las elecciones de 1970 la CIA invirti&oacute; cuantiosos fondos para entorpecer de nuevo el triunfo del candidato popular; que ese mismo a&ntilde;o, despu&eacute;s de las elecciones victoriosas de las fuerzas populares, invirti&oacute; 350 000 d&oacute;lares para sobornar al Congreso de Chile, a fin de que no se ratificase la elecci&oacute;n de Allende; que inmediatamente despu&eacute;s de constituido el gobierno de la Unidad Popular, la CIA gast&oacute; 5 millones, entre 1971 y 1973, para perturbar y sabotear el gobierno de la Unidad Popular; que en las elecciones parlamentarias de 1973 la CIA gast&oacute; un mill&oacute;n y medio en apoyar a los candidatos de la oposici&oacute;n e influir en los medios de divulgaci&oacute;n masiva; y, por &uacute;ltimo, que en el verano de 1973 la CIA financi&oacute; las manifestaciones contrarrevolucionarias, las huelgas de camioneros y comerciantes en que participaron decenas de miles de fascistas, y otros hechos que condujeron directamente al golpe criminal y traidor del 11 de septiembre de ese a&ntilde;o.  Estas cuantiosas sumas de dinero se negociaron en bolsa negra, por encima de las cotizaciones oficiales, contribuyendo a la especulaci&oacute;n y agravando las dificultades monetarias.  </P>
<P ALIGN="JUSTIFY">Sin entrar a considerar las estrechas relaciones del Pent&aacute;gono con las Fuerzas Armadas chilenas, a las que continuaron suministrando armas mientras al gobierno popular se le suprim&iacute;an todos los cr&eacute;ditos en Estados Unidos y en los organismos financieros internacionales controlados por &eacute;l, la CIA jug&oacute; claramente un papel decisivo en la creaci&oacute;n de las condiciones y en la preparaci&oacute;n del terreno para el golpe fascista que tanto luto, sangre y tragedia ha costado al pueblo chileno. Sobre la Agencia Central de Inteligencia y las m&aacute;ximas autoridades de Estados Unidos, que propiciaron y calorizaron esa pol&iacute;tica, recae directamente la responsabilidad de los miles de chilenos torturados, asesinados, encarcelados y desterrados, y de las espantosas condiciones de represi&oacute;n, desempleo y miseria que sufren hoy millones de personas en ese pa&iacute;s hermano. ¡La sangre limpia, revolucionaria y heroica de Salvador Allende (APLAUSOS), asesinado el 11 de septiembre, mancha imborrablemente ante la historia a los gobernantes de Estados Unidos!  </P>
<P ALIGN="JUSTIFY">En la larga lista de las agresiones de ese pa&iacute;s contra los pueblos de Am&eacute;rica Latina, que datan desde la invasi&oacute;n y ocupaci&oacute;n de la mitad del territorio mexicano en el siglo pasado hasta hoy, pasando por el despojo de la zona del Canal de Panam&aacute;, las intervenciones en Cuba, Nicaragua, M&eacute;xico, Hait&iacute;, Santo Domingo, Guatemala, etc&eacute;tera —pret&eacute;ritas unas, actuales otras; abiertas o encubiertas—, para apoderarse primero y saquear despu&eacute;s los recursos naturales de nuestros pueblos y someterlos a sus dictados e intereses, pocas tan repugnantes, s&oacute;rdidas y p&eacute;rfidas como esta imp&uacute;dica injerencia en los asuntos internos de Chile.  </P>
<P ALIGN="JUSTIFY">Si es cierto que la responsabilidad de tales hechos recae sobre anteriores administraciones de Estados Unidos, el nuevo Presidente, con asombro y estupefacci&oacute;n de la opini&oacute;n p&uacute;blica latinoamericana, ha declarado que tales hechos se llevaron a cabo en aras de los mejores intereses de Estados Unidos. Es decir que el gobierno de<I> </I>Estados Unidos, a estas alturas, proclama abiertamente el derecho a intervenir por cualquier medio —no importa cu&aacute;n il&iacute;cito, sucio o criminal sea— en los procesos internos de<I> </I>los pueblos de este hemisferio, siempre que los intereses reaccionarios y mezquinos de ese pa&iacute;s lo hagan aconsejable.  </P>
<P ALIGN="JUSTIFY">¿No est&aacute; acaso en flagrante contradicci&oacute;n con todas las normas del derecho internacional y los principios fundamentales que rigen la Organizaci&oacute;n de Naciones Unidas? ¿No est&aacute; contra los convenios y tratados internacionales impuestos por Estados Unidos a los pueblos de este hemisferio?  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dice de esto la desvergonzada OEA, la desprestigiada OEA, la prostitu&iacute;da OEA? (ABUCHEOS) ¿Puede alguien imaginar que quede siquiera un &aacute;tomo de pudor o autoridad moral o raz&oacute;n de existir a esa rid&iacute;cula y desventurada instituci&oacute;n?  </P>
<P ALIGN="JUSTIFY">Dig&aacute;moslo con entera franqueza: son en gran parte culpables de estos hechos los que fueron c&oacute;mplices de Estados Unidos en su agresi&oacute;n contra otros pueblos de Am&eacute;rica Latina; los que toleraron, apa&ntilde;aron e incluso apoyaron hechos como el derrocamiento de Arbenz en Guatemala, las masacres contra los estudiantes y el pueblo de Panam&aacute; en la zona del Canal y la invasi&oacute;n de Santo Domingo por la Infanter&iacute;a de Marina yanki en 1965.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; decir de la propia historia de las agresiones de Estados Unidos y la OEA contra la Revoluci&oacute;n Cubana? ¿Qu&eacute; decir del bloqueo econ&oacute;mico, la invasi&oacute;n de Gir&oacute;n, los ataques piratas desde pa&iacute;ses centroamericanos y desde Miami; la subversi&oacute;n, el terrorismo y los sabotajes promovidos por la CIA contra nuestro pueblo durante muchos a&ntilde;os?  </P>
<P ALIGN="JUSTIFY">No puede olvidarse que, en su pol&iacute;tica de agresi&oacute;n a Cuba, Estados Unidos compr&oacute; la complicidad bochornosa de numerosos gobiernos, repartiendo entre ellos la cuota azucarera y los despojos de la econom&iacute;a cubana. ¿Qu&eacute; tiene de extra&ntilde;o que con esa falta elemental de respeto y consideraci&oacute;n que siente hacia nuestros pueblos, Estados Unidos confiese y justifique hoy la intervenci&oacute;n en Chile, a la vez que amenaza a Venezuela y Ecuador —entre otros pa&iacute;ses petroleros— con represalias de hambre, y aun peores, si no se pliegan a sus exigencias de reducir el precio del petr&oacute;leo? ¿Ser&aacute; acaso la OEA, instrumento de la peor forma de neocolonialismo, quien defienda a los pueblos de Am&eacute;rica Latina, los integre y los una pol&iacute;ticamente frente a la prepotencia y el dominio de Estados Unidos?  (EXCLAMACIONES DE: &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses de Africa tienen su organizaci&oacute;n de Estados africanos en la que no est&aacute; incluida Africa del Sur, Rhodesia ni Europa. Y esos pueblos africanos, reci&eacute;n arribados al mundo de la independencia e incomparablemente m&aacute;s pobres que los de Am&eacute;rica Latina, tienen sin embargo un concepto mucho m&aacute;s alto y m&aacute;s digno del sentido, las funciones y el papel, de una verdadera organizaci&oacute;n regional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estados Unidos por un lado, y los pueblos latinoamericanos y del Caribe por otro, forman dos mundos tan diferentes como Europa y Africa, no caben en la misma comunidad. All&aacute; los separa Gibraltar, que es un min&uacute;sculo brazo de mar; ac&aacute; nos separa el r&iacute;o Bravo y el estrecho de la Florida; en ambos casos un abismo tecnol&oacute;gico, y culturas absolutamente diferentes.  </P>
<P ALIGN="JUSTIFY">Estados Unidos es ya una gran comunidad; los pueblos de Am&eacute;rica Latina y del Caribe tienen por delante la tarea hist&oacute;rica de formar la suya, como condici&oacute;n inexcusable de libertad, desarrollo y supervivencia. Y eso no podr&aacute; lograrse jam&aacute;s en indigna promiscuidad y mescolanza con Estados Unidos (APLAUSOS). Juntos nuestros pueblos, tendremos la fuerza suficiente para darnos la seguridad y la garant&iacute;a que no han ofrecido jam&aacute;s ning&uacute;n TIAR y ninguna OEA frente al dominio, las agresiones e injerencias de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Mencion&eacute; hace un instante las amenazas de Estados Unidos a los pa&iacute;ses exportadores de petr&oacute;leo —dos de ellos latinoamericanos: Venezuela y Ecuador—, exigiendo la reducci&oacute;n de los precios. Tal como ha sido planteada la cuesti&oacute;n, en t&eacute;rminos inusitadamente duros, por el presidente de Estados Unidos y otros dirigentes de ese pa&iacute;s, en las Naciones Unidas y en la IX Conferencia Energ&eacute;tica Mundial que tiene lugar en Detroit —donde por cierto las autoridades yankis, al negar la visa, impidieron la participaci&oacute;n de Cuba—, el asunto del petr&oacute;leo adquiere perfiles dram&aacute;ticos.</P>
<P ALIGN="JUSTIFY">En una acci&oacute;n concertada y perfectamente elaborada, los dirigentes de ese pa&iacute;s han exigido de las naciones petroleras la reducci&oacute;n de los precios, responsabiliz&aacute;ndolas con la inminencia de una crisis econ&oacute;mica mundial, y amenaz&aacute;ndolas con posibles y variadas represalias. Las propias agencias cablegr&aacute;ficas norteamericanas se han encargado de acentuar especialmente el car&aacute;cter dram&aacute;tico de esos pronunciamientos, y no les ha faltado la base para ello.  </P>
<P ALIGN="JUSTIFY">En Detroit, el Presidente de Estados Unidos dijo textualmente que "a trav&eacute;s de la historia los Estados han ido a la guerra en disputa de ventajas naturales como el agua, los alimentos o rutas m&aacute;s accesibles por tierra o por mar; pero en la era nuclear, cuando cualquier conflicto local puede convertirse en una cat&aacute;strofe mundial, la guerra crea riesgos inaceptables a toda la humanidad". Luego a&ntilde;adi&oacute;: "En la era nuclear no existe alternativa racional a la cooperaci&oacute;n internacional".  </P>
<P ALIGN="JUSTIFY">M&aacute;s adelante expres&oacute;: "Las naciones soberanas tratan de evitar depender de otros pa&iacute;ses que explotan sus propios recursos en detrimento de otros Estados. Las naciones soberanas no pueden permitir que se les dicte la pol&iacute;tica que deben seguir ni que se decida su suerte por medio de la manipulaci&oacute;n artificial y distorsi&oacute;n de los mercados mundiales de productos. Nadie puede vaticinar el alcance del da&ntilde;o ni el fin de las desastrosas consecuencias, si las naciones rehusan compartir los bienes que les dio la naturaleza para beneficio de toda la humanidad. La semana pasada dije en la Asamblea General de las Naciones Unidas que todo intento de un pa&iacute;s de emplear un producto con fines pol&iacute;ticos, inevitablemente tentar&aacute; a otros pa&iacute;ses a utilizar sus productos en beneficio de sus propios fines". Al final del discurso concluy&oacute; que &quot;es muy dif&iacute;cil hablar de los problemas energ&eacute;ticos sin caer en un lenguaje apocal&iacute;ptico".  </P>
<P ALIGN="JUSTIFY">Las formulaciones del Presidente de Estados Unidos fueron complementadas por declaraciones similares del Secretario de Estado y del Secretario del Tesoro de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">La estrategia de Estados Unidos es bien clara: agrupar estrechamente bajo su direcci&oacute;n a los pa&iacute;ses capitalistas desarrollados, dividir a las naciones del Tercer Mundo y aislar a las naciones productoras de petr&oacute;leo con el objeto de imponerles sus condiciones.  Para ello amenaza no solo con represalias alimenticias, sino incluso con la guerra.  </P>
<P ALIGN="JUSTIFY">No es justo, en primer t&eacute;rmino, culpar a los pa&iacute;ses petroleros de la inflaci&oacute;n mundial y de la crisis monetaria internacional. La responsabilidad de tales problemas recae fundamentalmente en los propios Estados Unidos. Ellos impusieron a la comunidad de naciones el sistema monetario que daba al d&oacute;lar una posici&oacute;n privilegiada frente a todas las dem&aacute;s monedas; ellos inundaron el mundo y las reservas de los bancos centrales de casi todos los pa&iacute;ses con billetes norteamericanos que exced&iacute;an con mucho su cobertura en oro; ellos bloquearon y alejaron a la comunidad socialista del comercio internacional; ellos iniciaron la guerra fr&iacute;a, ellos desataron la carrera armamentista; ellos y sus aliados en los pactos militares invirtieron durante un cuarto de siglo cientos de miles de millones cada a&ntilde;o en armamentos; ellos promovieron la guerra de Viet Nam que cost&oacute; m&aacute;s de 150 000 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">El presupuesto de guerra de Estados Unidos sobrepasa la cifra de los 80 000 millones anuales, y la CIA sola gasta cada a&ntilde;o miles de millones. Es en esta funesta pol&iacute;tica imperialista donde est&aacute;n las ra&iacute;ces de la inflaci&oacute;n y la crisis monetaria que surgi&oacute; bastante antes de los aumentos de los precios petroleros. Ellos implantaron, en fin, la sociedad de consumo y el despilfarro sin l&iacute;mites de los recursos naturales de los pueblos.  La elevaci&oacute;n de los precios del petr&oacute;leo, en todo caso, agudiz&oacute; una situaci&oacute;n de crisis desatada ya por la propia sociedad imperialista.  </P>
<P ALIGN="JUSTIFY">En segundo lugar, la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo surge como una justa reacci&oacute;n de los pa&iacute;ses productores que pertenecen al mundo subdesarrollado, para defenderse de los precios injustos, el intercambio desigual y las exorbitantes ganancias de las grandes compa&ntilde;&iacute;as multinacionales, que son esencialmente norteamericanas. Los que inventaron los precios monop&oacute;licos del petr&oacute;leo muy por encima de los costos de producci&oacute;n, no fueron los pa&iacute;ses productores sino las grandes compa&ntilde;&iacute;as petroleras que con ello obtuvieron fabulosas ganancias en beneficio de la metr&oacute;poli imperialista.  </P>
<P ALIGN="JUSTIFY">El petr&oacute;leo sufri&oacute; durante muchos a&ntilde;os la misma suerte que todas las materias primas que produce el mundo subdesarrollado. Pero el petr&oacute;leo es una materia prima especial, porque el hierro, el aluminio, el esta&ntilde;o, el cobre, el n&iacute;quel, el uranio, el cromo, el manganeso y otros muchos productos son consumidos casi &uacute;nicamente por los pa&iacute;ses desarrollados; el petr&oacute;leo en cambio es un producto que necesitan consumir, en mayor o menor grado, todos los pueblos del mundo.  Entre todas las materias primas, es la m&aacute;s esencial y la m&aacute;s imprescindible. En ello radica la fuerza y tambi&eacute;n la debilidad de los pa&iacute;ses que lo producen, en esta confrontaci&oacute;n con el imperialismo.  </P>
<P ALIGN="JUSTIFY">Tan pronto como los precios del petr&oacute;leo subieron despu&eacute;s de la &uacute;ltima crisis en el Cercano Oriente, los pa&iacute;ses capitalistas desarrollados incrementaron vertiginosamente los precios de los equipos, las tecnolog&iacute;as y los productos industriales, muy por encima de lo que el costo de la energ&iacute;a incrementaba los costos de producci&oacute;n. A los aumentos del petr&oacute;leo respondieron de inmediato aumentando los precios de sus exportaciones. Ellos disponen de ese recurso para afrontar sus dificultades; pero hay muchos pa&iacute;ses en el mundo que no son industrializados ni poseen petr&oacute;leo, y cuyos productos agr&iacute;colas o materias primas no compensan en sus precios el tremendo incremento de los productos industriales y de la energ&iacute;a.  </P>
<P ALIGN="JUSTIFY">Es por ello que la estrategia imperialista toma en cuenta que en los o&iacute;dos de muchos pa&iacute;ses pobres la exigencia de reducir los precios del petr&oacute;leo puede sonar grata. Esto pudiera traducirse en una tremenda divisi&oacute;n de los pa&iacute;ses del Tercer Mundo y, con ello, en la derrota de los exportadores de petr&oacute;leo; derrota que ser&iacute;a a la larga la de todos los productores de materias primas y significar&iacute;a el empeoramiento del intercambio desigual que ha impuesto a nuestros pueblos el imperialismo.  </P>
<P ALIGN="JUSTIFY">El petr&oacute;leo goza de una posici&oacute;n privilegiada entre todas las materias primas; es por lo que juega un papel de vanguardia en esta lucha.  Pero ello impone una inmensa responsabilidad a los pa&iacute;ses de la OPEP. Si se quiere que todos los pa&iacute;ses subdesarrollados hagan suya la batalla del petr&oacute;leo, es imprescindible que los pa&iacute;ses petroleros hagan suya la batalla del mundo subdesarrollado (APLAUSOS). No es invirtiendo los ingresos del petr&oacute;leo en los pa&iacute;ses capitalistas industrializados o en los organismos financieros internacionales controlados por el imperialismo, como se puede lograr el apoyo del mundo subdesarrollado. Esos recursos deben ser invertidos esencialmente en el Tercer Mundo, en la lucha contra el subdesarrollo, para que la batalla del petr&oacute;leo sea realmente una bandera y una esperanza para todos los pueblos marginados de la Tierra. De lo contrario, gran parte del mundo subdesarrollado no tendr&iacute;a nada que ganar en esa lucha, sino pagar los productos manufacturados y la energ&iacute;a m&aacute;s caros, y resignarse a un empobrecimiento mayor en una situaci&oacute;n ya de por s&iacute; cr&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Ni los petroleros, ni el resto de los pueblos subdesarrollados se pueden permitir el lujo de perder esta oportunidad hist&oacute;rica. Es la hora en que todos los pa&iacute;ses del Tercer Mundo deben unir sus fuerzas y enfrentar el reto imperialista. Si los pa&iacute;ses petroleros se mantienen unidos y firmes (APLAUSOS), si no se dejan intimidar por las amenazas de Estados Unidos, si buscan la alianza del resto del mundo subdesarrollado, los pa&iacute;ses capitalistas industrializados tendr&aacute;n que aceptar como inevitable la desaparici&oacute;n de las condiciones bochornosas e injustas de intercambio que han impuesto a nuestros pueblos.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses No Alineados podr&iacute;an reunirse y dar una respuesta firme, unida y categ&oacute;rica a las amenazas y presiones de Estados Unidos (APLAUSOS).  Frente a la estrategia imperialista de divisi&oacute;n, es necesaria la uni&oacute;n m&aacute;s resuelta (APLAUSOS).  As&iacute;, la imprescindible cooperaci&oacute;n internacional no se impondr&iacute;a en los t&eacute;rminos que exigen los imperialistas, sino en base a las aspiraciones y los intereses m&aacute;s leg&iacute;timos de todos los pueblos del mundo.  </P>
<P ALIGN="JUSTIFY">El gobierno de Venezuela ha respondido con energ&iacute;a y dignidad al discurso del Presidente de Estados Unidos (APLAUSOS). Sin embargo, solo unos pocos pa&iacute;ses latinoamericanos, varios de ellos productores de petr&oacute;leo o exportadores potenciales en el futuro, le han dado su respaldo. Muchos gobiernos han guardado silencio.  Cuando Venezuela nacionalice el hierro y el petr&oacute;leo en un futuro pr&oacute;ximo —como lo ha proclamado su gobierno—, es de suponer que la pol&iacute;tica imperialista hacia Venezuela se endurezca. ¡Esta es la hora hist&oacute;rica en que Venezuela necesita el apoyo de los pueblos de Am&eacute;rica Latina, y Am&eacute;rica Latina necesita de Venezuela!  (APLAUSOS)  ¡Debemos ver en su batalla una batalla de todos nuestros pueblos!  </P>
<P ALIGN="JUSTIFY">A la vez, Venezuela, con los extraordinarios recursos financieros que pueda movilizar como fruto de una firme y victoriosa pol&iacute;tica petrolera, podr&iacute;a hacer por la uni&oacute;n, integraci&oacute;n, desarrollo e independencia de los pueblos de Am&eacute;rica Latina, tanto como lo que hicieron en el siglo pasado los soldados de Sim&oacute;n Bol&iacute;var (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuba, que con la ayuda generosa de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS)  no ha conocido de crisis energ&eacute;tica, y cuyo desarrollo marcha adelante a pesar del bloqueo imperialista y la cobarde actuaci&oacute;n de muchos gobiernos de este continente, no vacila en proclamar su apoyo al hermano pueblo de Venezuela (APLAUSOS)  y al gobierno de ese pa&iacute;s, en su justa posici&oacute;n frente a las pretensiones de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">S&iacute;rvales a los venezolanos de experiencia el propio ejemplo de la Revoluci&oacute;n Cubana, que en las m&aacute;s incre&iacute;bles condiciones de bloqueo, soledad hemisf&eacute;rica y aislamiento resisti&oacute; a pie firme y sin vacilaci&oacute;n alguna las embestidas del imperialismo (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") y despu&eacute;s de 15 a&ntilde;os emerge, victoriosa e invicta, como un hecho irreversible en este continente.  </P>
<P ALIGN="JUSTIFY">Venezuela no estar&aacute; sola en este hemisferio como lo estuvo Cuba (EXCLAMACIONES DE: "¡No!"). ¡Y quiz&aacute;s el destino reserve de nuevo al pueblo del ilustre Libertador un rol destacado y decisivo en la independencia definitiva de las naciones de la Am&eacute;rica Latina!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
