<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CONCENTRACION POPULAR EFECTUADA EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", EN HONOR DEL COMPAÑERO LEONID ILICH BREZHNEV, SECRETARIO GENERAL DEL COMITE CENTRAL DEL PARTIDO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CONCENTRACION POPULAR EFECTUADA EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", EN HONOR DEL COMPA&Ntilde;ERO LEONID ILICH BREZHNEV, SECRETARIO GENERAL DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE LA UNION SOVIETICA, y LA DELEGACION QUE LO ACOMPA&Ntilde;A, EL 29 DE ENERO DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Leonid Ilich Brezhnev, secretario general del Comit&eacute; Central del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos dirigentes del Partido y el Gobierno de la URSS que acompa&ntilde;an al compa&ntilde;ero Brezhnev (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Comit&eacute; Central del Partido y el Gobierno Revolucionario de Cuba (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nuestro pueblo se re&uacute;ne en gigantesca y entusiasta multitud, para expresarle a usted, compa&ntilde;ero Brezhnev, y a los dirigentes del Partido y del Gobierno de la URSS que lo acompa&ntilde;an, cu&aacute;les son nuestros sentimientos de amistad, cari&ntilde;o y afecto por el gran pueblo sovi&eacute;tico y por el heroico Partido que, bajo la direcci&oacute;n del inmortal Lenin (APLAUSOS), llev&oacute; a cabo la primera revoluci&oacute;n socialista en la historia de la Humanidad.  </P>
<P ALIGN="JUSTIFY">Es a la vez una expresi&oacute;n del j&uacute;bilo y el honor que significa para nuestro pueblo su visita.  </P>
<P ALIGN="JUSTIFY">Este hecho constituye un acontecimiento hist&oacute;rico e inolvidable en la vida de nuestra patria y en las magn&iacute;ficas y ejemplares relaciones que se desarrollan entre nuestros dos pueblos.  </P>
<P ALIGN="JUSTIFY">Ustedes arriban a nuestra tierra cuando la Revoluci&oacute;n Cubana acaba de cumplir 15 a&ntilde;os de existencia y lo hicieron, adem&aacute;s, el 28 de enero, d&iacute;a en que se conmemora el 121 Aniversario del nacimiento del Ap&oacute;stol de nuestra independencia y extraordinario pensador revolucionario Jos&eacute; Mart&iacute; (APLAUSOS), cuya figura de m&aacute;rmol y su luminosa vida, consagrada a la dignificaci&oacute;n del hombre, presiden nuestros actos en esta Plaza.  </P>
<P ALIGN="JUSTIFY">Es la primera ocasi&oacute;n en que el Secretario General del glorioso Partido Comunista de la Uni&oacute;n Sovi&eacute;tica visita a Cuba y con ello tambi&eacute;n, la vez primera en que un pueblo de la comunidad de naciones de Am&eacute;rica Latina tiene la oportunidad de recibir tan ilustre visitante revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El hecho mismo de que este encuentro sea posible, es fruto leg&iacute;timo de la acci&oacute;n resuelta y tenaz de nuestro pueblo revolucionario y de la ejemplar solidaridad con que, en instantes cruciales de nuestra lucha, la gran patria de Lenin nos extendi&oacute; su mano fraternal y generosa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hombres puede haber en el mundo que no sepan o no entiendan lo que la solidaridad signific&oacute;, cuando mortales peligros acechaban la vida de un pueblo entero; cuando la lucha y los sacrificios de generaciones completas amenazaban perderse; cuando sombr&iacute;o porvenir de esclavitud y muerte eran alternativa cierta a una esperanza leg&iacute;tima de libertad y paz.  Otros puede haber que ignoren, porque nunca lucharon o no conocen m&aacute;s que las formas puramente librescas e id&iacute;licas de las revoluciones, lo que es un pueblo en el fragor de crear un mundo nuevo y lo que es un sentimiento de gratitud, pero los cubanos, que si conocemos de esas realidades, no seremos jam&aacute;s desleales, ni ingratos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra patria tiene una historia breve, pero rica en experiencia, hero&iacute;smo y luchas revolucionarias.  </P>
<P ALIGN="JUSTIFY">Hace ya m&aacute;s de 100 a&ntilde;os nuestros padres empu&ntilde;aron las armas para sacudir el yugo colonial espa&ntilde;ol.  Durante casi 30 a&ntilde;os lucharon sin tregua, ni descanso, con sus solas fuerzas de pueblo peque&ntilde;o y desarmado contra el que era entonces uno de los m&aacute;s poderosos ej&eacute;rcitos coloniales de Europa. Cientos de miles de hijos del pa&iacute;s regaron con su sangre el camino glorioso de la libertad y legaron a las generaciones venideras un ejemplo inmortal de entereza y patriotismo. Pero la culminaci&oacute;n de sus luchas heroicas coincidi&oacute; con el advenimiento al mundo del sistema imperialista, que Lenin genialmente describi&oacute;. La pujante naci&oacute;n capitalista de Norteam&eacute;rica, que se insinuaba ya como potencia imperial a fines del siglo pasado, interviene en la guerra de liberaci&oacute;n cubana, despoja a Espa&ntilde;a de numerosas posesiones y ocupa militarmente nuestra patria.  </P>
<P ALIGN="JUSTIFY">Por sobre el mar de sangre derramada, de colonia espa&ntilde;ola pasamos a ser propiedad yanki.  Los recursos naturales, las tierras de superior calidad, los bancos, servicios p&uacute;blicos, el comercio exterior y las industrias nacientes quedaron en manos extranjeras.  La vida econ&oacute;mica, pol&iacute;tica y cultural del pa&iacute;s vino a ser dominada en forma absoluta por Estados Unidos.  El derecho, por precepto de la Constituci&oacute;n, a intervenir en Cuba, era impuesto humillantemente y un pedazo de nuestro territorio en la espl&eacute;ndida bah&iacute;a de Guant&aacute;namo fue convertido desde entonces en base naval militar.  Desempleo, analfabetismo, miseria, latifundio, prostituci&oacute;n, juego, mendicidad, corrupci&oacute;n p&uacute;blica y explotaci&oacute;n despiadada fueron los frutos amargos del sistema neocolonia. Gobiernos t&iacute;teres y muchas veces sanguinarios serv&iacute;an de instrumento d&oacute;cil a los explotadores. No para esto se hab&iacute;a inmolado un pueblo en &eacute;pica contienda.  </P>
<P ALIGN="JUSTIFY">Pero con la explotaci&oacute;n neocolonial imperialista naci&oacute; tambi&eacute;n nuestra clase obrera y ella, junto al campesinado y los estudiantes, mantuvo en alto el esp&iacute;ritu de lucha y se hizo portadora, en sus n&uacute;cleos m&aacute;s avanzados, de las ideas revolucionarias del proletariado.  </P>
<P ALIGN="JUSTIFY">Los ecos de la Revoluci&oacute;n de Octubre llegaron tambi&eacute;n a nuestra patria como un rayo de esperanza, para los humildes y explotados, y, poco tiempo despu&eacute;s, naci&oacute; el primer Partido marxista-leninista de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pueblo sovi&eacute;tico reci&eacute;n comenzaba su gloriosa historia; mucha sangre y sudor tendr&iacute;a que verter todav&iacute;a para enfrentarse a la intervenci&oacute;n extranjera y al feroz bloqueo econ&oacute;mico imperialista, desarrollar en circunstancias muy dif&iacute;ciles de pobreza y aislamiento la base material y t&eacute;cnica del socialismo, y por &uacute;ltimo, aplastar la criminal agresi&oacute;n fascista, antes de que, gracias a su gesta heroica y al sacrificio de 20 millones de sus mejores hijos, pudiera surgir el campo socialista y se crearan las extraordinarias condiciones que hicieron posible la liquidaci&oacute;n del sistema colonial y la liberaci&oacute;n de decenas de pueblos en el escenario mundial (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">En Cuba, pese a que sobre nuestra patria hab&iacute;an invertido los imperialistas m&aacute;s capital que en otros pa&iacute;ses de Am&eacute;rica Latina y ejerc&iacute;an un dominio en todos los &oacute;rdenes mayor que en ninguna otra naci&oacute;n de este continente, no estaban muertas las heroicas tradiciones de lucha de nuestro pueblo, ni olvidada la senda decorosa de Mart&iacute;; ni las ideas revolucionarias de Marx, Engels y Lenin, perseguidas, calumniadas y proscritas, dejaban de tener su irresistible fuerza de atracci&oacute;n y su extraordinario valor como armas ideol&oacute;gicas para interpretar la realidad e inspirar la acci&oacute;n de los revolucionarios.  </P>
<P ALIGN="JUSTIFY">De nuevo sus hijos supieron emprender, en la hora oportuna, el &aacute;spero camino de la libertad, y cuando apenas hab&iacute;an transcurrido cuatro d&eacute;cadas de la Revoluci&oacute;n victoriosa de Octubre, el estado burgu&eacute;s y proimperialista fue deshecho en Cuba y por primera vez en la historia nuestro pueblo fue verdaderamente due&ntilde;o de sus destinos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sin embargo, cuando emergi&oacute; triunfante la Revoluci&oacute;n Cubana en 1959, muy pocos en el mundo le daban la menor oportunidad de supervivencia.  </P>
<P ALIGN="JUSTIFY">Como ocurri&oacute; en su tiempo con la Revoluci&oacute;n de Octubre, muchos vaticinaban que el pueblo cubano no podr&iacute;a resistir la aplastante fuerza del poder econ&oacute;mico, pol&iacute;tico y, en &uacute;ltima instancia, el militar, del imperialismo.  </P>
<P ALIGN="JUSTIFY">A juicio de los que ostentaban el dominio en este continente, ning&uacute;n Estado latinoamericano pod&iacute;a tener el derecho a erradicar el odioso sistema de explotaci&oacute;n capitalista y establecer el socialismo.  </P>
<P ALIGN="JUSTIFY">Desde luego, que el imperialismo subestim&oacute; repetidas veces a nuestro pueblo.  Lo subestim&oacute; cuando en medio de la lucha armada contra la tiran&iacute;a, crey&oacute; que pod&iacute;a frenar la revoluci&oacute;n mediante un golpe de Estado que sustituyera a Batista por otra camarilla gobernante; lo subestim&oacute; cuando en la gran batalla ideol&oacute;gica y pol&iacute;tica librada despu&eacute;s del triunfo, imagin&oacute; que las masas, desorientadas y confundidas por el anticomunismo, se volver&iacute;an contra el poder revolucionario; lo subestim&oacute; cuando alberg&oacute; la absoluta seguridad de que la expedici&oacute;n mercenaria de Gir&oacute;n, igual que en Guatemala, dar&iacute;a al traste con la revoluci&oacute;n, y lo subestim&oacute; cuando despreci&oacute; la capacidad, el valor y la dignidad de nuestro pueblo para llevar adelante su justa y revolucionaria lucha (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero subestim&oacute; tambi&eacute;n, especialmente, la &eacute;poca hist&oacute;rica en que ten&iacute;a lugar el proceso revolucionario cubano y los grandes cambios que estaban ocurriendo en la correlaci&oacute;n mundial de fuerzas.  </P>
<P ALIGN="JUSTIFY">Una de las armas m&aacute;s poderosas con que sin duda contaba frente al pa&iacute;s peque&ntilde;o y pobre, sin recursos energ&eacute;ticos, ni materias primas esenciales, al que hab&iacute;a mantenido en la explotaci&oacute;n y el subdesarrollo, dependiente por entero en su comercio exterior del mercado y los suministros de Estados Unidos, era el arma econ&oacute;mica.  Esta arma no vacil&oacute; en usarla exhaustivamente contra nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Cuando privaron al pa&iacute;s abruptamente de los suministros de combustible, esto habr&iacute;a constituido un rudo golpe para la Revoluci&oacute;n.  Fue entonces cuando la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), desde miles de millas de distancia, acudi&oacute; en ayuda de nuestro pueblo y realizando un notable esfuerzo nos suministr&oacute; el petr&oacute;leo que no habr&iacute;amos podido obtener en otras fuentes del mundo dominadas entonces todas por las empresas monopolistas norteamericanas.  </P>
<P ALIGN="JUSTIFY">El segundo golpe demoledor lanzado contra la econom&iacute;a del pa&iacute;s, fue la supresi&oacute;n del mercado de Estados Unidos para el az&uacute;car cubano, que se hab&iacute;a ido formando durante m&aacute;s de 100 a&ntilde;os para la producci&oacute;n fundamental y &uacute;nica que los colonialistas espa&ntilde;oles y los imperialistas yankis desarrollaron en Cuba.  Aquella medida cruel, injusta y soberbia, que respond&iacute;a al prop&oacute;sito de rendir por hambre a nuestro pueblo, dio lugar a un nuevo e inolvidable gesto de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), que fue la decisi&oacute;n de adquirir el az&uacute;car desplazada del mercado norteamericano.  El despojo de la cuota azucarera cubana sirvi&oacute; adem&aacute;s a Estados Unidos para comprar, redistribuy&eacute;ndola entre otros pa&iacute;ses de este hemisferio, la complicidad vergonzosa de numerosos gobiernos latinoamericanos con aquel repugnante crimen pol&iacute;tico.  </P>
<P ALIGN="JUSTIFY">Pero cada medida de agresi&oacute;n econ&oacute;mica del imperialismo fue seguida de la acci&oacute;n solidaria del hermano pueblo sovi&eacute;tico: a la prohibici&oacute;n de los suministros de alimentos, materias primas, maquinarias y por &uacute;ltimo bloqueo econ&oacute;mico total, los sovi&eacute;ticos respondieron de inmediato suministrando alimentos, materias primas, maquinarias y apoyo econ&oacute;mico a Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute;, con una gran firmeza, el Partido Comunista de Lenin, el Estado y el pueblo, forjados al calor de la gloriosa Revoluci&oacute;n de Octubre (APLAUSOS), ayudaron a sobrevivir a la primera revoluci&oacute;n socialista en este continente frente a los golpes mortales que contra su econom&iacute;a asest&oacute; el imperialismo.  </P>
<P ALIGN="JUSTIFY">En el arsenal de las medidas imperialistas quedaban todav&iacute;a las agresiones militares. Nuestro pueblo estaba entonces desprovisto de armamentos adecuados para resistir. Los mercados capitalistas se cerraron un&aacute;nimemente al conjuro de la presi&oacute;n norteamericana. Todos recordamos el vapor "La Coubre" cargado con las pocas armas que hab&iacute;amos podido obtener en B&eacute;lgica que, saboteado en el punto de embarque, explot&oacute; en el puerto de La Habana, matando a m&aacute;s de 100 obreros y soldados.  </P>
<P ALIGN="JUSTIFY">Fueron de nuevo los suministros militares del campo socialista, y fundamentalmente de la URSS, los &uacute;nicos que nuestra patria pudo adquirir en aquellos momentos cr&iacute;ticos de vida o muerte para la Revoluci&oacute;n (APLAUSOS).  Con ellos vinieron tambi&eacute;n los primeros t&eacute;cnicos que nos ense&ntilde;aron el manejo de esas armas.  Cuando en Gir&oacute;n los aviones, tanques y ca&ntilde;ones de factura norteamericana se lanzaron al ataque, frente a ellos, junto al viejo armamento de que dispon&iacute;amos, entraron ya en acci&oacute;n los tanques, los ca&ntilde;ones y las antia&eacute;reas de procedencia sovi&eacute;tica y checoslovaca (APLAUSOS), que empu&ntilde;ados por los brazos vigorosos de nuestros obreros, campesinos y soldados, aplastaron la invasi&oacute;n mercenaria en menos de 72 horas.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de Gir&oacute;n, el persistente empe&ntilde;o imperialista de resolver por la v&iacute;a de las armas la cuesti&oacute;n cubana, origin&oacute; la Crisis de Octubre, en que el Gobierno de Estados Unidos, despu&eacute;s de poner al mundo al borde de una cat&aacute;strofe nuclear, se vio forzado al compromiso de no invadir a Cuba, lo que unido a la actitud firme y al apoyo resuelto de la URSS constituy&oacute; una importante garant&iacute;a para la seguridad del pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy nuestra patria posee, adem&aacute;s, fuerzas armadas magn&iacute;ficamente equipadas con armamento procedente de la URSS, que ese gran pa&iacute;s, tomando en consideraci&oacute;n su alto costo y las peculiares circunstancias econ&oacute;micas de Cuba, nos ha suministrado en forma completamente gratuita (APLAUSOS). A&ntilde;adido a ello, especialistas sovi&eacute;ticos que adquirieron su experiencia insuperable en los heroicos combates de la Gran Guerra Patria, nos han proporcionado los conocimientos militares que hacen de nuestras Fuerzas Armadas Revolucionarias, integradas por el pueblo, un baluarte invencible del socialismo en este continente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La colaboraci&oacute;n fraternal de la Uni&oacute;n Sovi&eacute;tica sigui&oacute; desarroll&aacute;ndose despu&eacute;s en todos los frentes.  Miles de t&eacute;cnicos especializados en las m&aacute;s diversas ramas de la econom&iacute;a han trabajado abnegadamente junto a nosotros durante casi 15 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Hoy, con la colaboraci&oacute;n de la URSS, se llevan a cabo programas de desarrollo en ramas tan importantes como electricidad, n&iacute;quel, petr&oacute;leo y sus derivados, talleres de reparaci&oacute;n automotriz, industria textil, mecanizaci&oacute;n de la ca&ntilde;a, renovaci&oacute;n y ampliaci&oacute;n de la industria azucarera, instalaciones portuarias, reconstrucci&oacute;n y modernizaci&oacute;n de los ferrocarriles, construcci&oacute;n de carreteras y presas, sistemas de riego y drenaje, prospecci&oacute;n geol&oacute;gica, comunicaciones generales, equipamiento educacional, computaci&oacute;n electr&oacute;nica, industria mec&aacute;nica y sider&uacute;rgica, puertos pesqueros, aeropuertos, etc&eacute;tera (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La URSS ha concedido a nuestro pueblo t&eacute;rminos de intercambio comercial y cr&eacute;ditos a largo plazo, que constituyen un verdadero modelo de relaciones entre un gran pa&iacute;s industrial y una peque&ntilde;a naci&oacute;n, que sin recursos naturales esenciales lucha por su desarrollo en condiciones del r&iacute;gido bloqueo imperialista que dura ya cerca de 15 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica, pa&iacute;s socialista y profundamente internacionalista (APLAUSOS), no posee en nuestra patria una sola mina, una hect&aacute;rea de tierra, una f&aacute;brica, un servicio p&uacute;blico, una l&iacute;nea de transporte, un banco o una casa comercial.  No ha invertido en Cuba un solo centavo buscando dividendos (APLAUSOS), ni existe un solo cubano trabajando para una empresa de propiedad sovi&eacute;tica (APLAUSOS).  He ah&iacute; de modo irrebatible la profunda y abismal diferencia entre las relaciones internacionalistas de Cuba Socialista con la Uni&oacute;n Sovi&eacute;tica y las relaciones hist&oacute;ricas que conoci&oacute; nuestro pueblo como colonia espa&ntilde;ola primero y como neocolonia yanki despu&eacute;s, contra las cuales tan tenaz y abnegadamente luch&oacute; durante casi un siglo.  </P>
<P ALIGN="JUSTIFY">Junto con las cadenas imperialistas nuestro pueblo erradic&oacute; toda explotaci&oacute;n del hombre por el hombre (APLAUSOS). Hoy, cada trabajador cubano labora y produce para su propio beneficio y el de toda la comunidad. Una nueva alma colectivista, fraternal y solidaria, se ha ido forjando en los hijos de la patria revolucionaria y con ello algo consustancial a toda conciencia comunista: un profundo esp&iacute;ritu internacionalista (APLAUSOS).  Estos nuevos valores humanos dan a la naci&oacute;n cubana una dimensi&oacute;n moral superior.  El que ello haya sido posible en un pueblo de este continente, refleja una esperanza en el porvenir que puede conquistar el hombre, por los caminos que abri&oacute; la Revoluci&oacute;n luminosa de Octubre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s avanza tambi&eacute;n en el orden material, sin ambiciones desmedidas, que no ser&iacute;an consecuentes con nuestros recursos naturales y t&eacute;cnicos ni con las realidades de un mundo, gran parte del cual enfrenta y enfrentar&aacute; todav&iacute;a dif&iacute;ciles problemas de subsistencia. Nuestros patrones de consumo no tienen que ser los de las sociedades capitalistas desarrolladas, construidas sobre la explotaci&oacute;n, la anarqu&iacute;a y el despilfarro econ&oacute;mico, con desprecio absoluto de los valores morales y humanos.  Si las necesidades materiales del ser humano pueden y deben tener un l&iacute;mite racional, ajustado a sus recursos naturales y t&eacute;cnicos y a la conservaci&oacute;n elemental de su ambiente biol&oacute;gico, queda en cambio el campo ilimitado de su enriquecimiento espiritual y la calidad de su vida, que nunca tuvo consideraci&oacute;n alguna en el v&eacute;rtigo enloquecedor, ego&iacute;sta, mercantil y enajenante de las sociedades capitalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Junto a los avances materiales, que poco a poco vamos logrando, nos enorgullecen los gigantescos progresos sociales alcanzados por nuestro pueblo en estos a&ntilde;os de Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pa&iacute;s en este continente alcanza los resultados obtenidos ya por nuestro pueblo en cuesti&oacute;n tan vital como la salud p&uacute;blica (APLAUSOS).  La mortalidad infantil ha sido reducida a 28 por 1 000, la m&aacute;s baja de los pa&iacute;ses latinoamericanos (APLAUSOS). Y la expectativa de vida, que antes de la Revoluci&oacute;n no llegaba a 54 a&ntilde;os, se aproxima ya a los setenta (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pa&iacute;s de Am&eacute;rica Latina goza hoy de los niveles de educaci&oacute;n p&uacute;blica conquistados por nuestro pueblo. La totalidad de los ni&ntilde;os est&aacute; escolarizada, las promociones se elevan de a&ntilde;o en a&ntilde;o, y masivamente oleadas tras oleadas de j&oacute;venes van ingresando en la ense&ntilde;anza media, donde en n&uacute;mero creciente de espl&eacute;ndidas escuelas, el principio comunista de la combinaci&oacute;n del estudio y el trabajo constituye el pilar fundamental de la educaci&oacute;n de nuestros j&oacute;venes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra poblaci&oacute;n adulta estudia y se supera en n&uacute;mero cada vez mayor, y nuevas generaciones poseedoras de una cultura superior avanzan con paso firme en el seno de la sociedad cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Una nueva dignidad, nacida de la justicia social y de la igualdad verdadera entre todos los seres humanos, en un clima donde las mejores capacidades y sentimientos tienen posibilidades reales, se respira en la atm&oacute;sfera revolucionaria de Cuba.  </P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina, otros pueblos adem&aacute;s de Cuba, entre los que se destaca se&ntilde;aladamente la hermana Rep&uacute;blica del Per&uacute; (APLAUSOS), realizan esfuerzos por recuperar sus recursos naturales, desarrollar su econom&iacute;a sobre bases justas y lograr su plena independencia.  Una toma de conciencia nacional y una pol&iacute;tica progresista se abren paso en este continente.  El derrocamiento criminal del gobierno de Salvador Allende en Chile y el golpe reaccionario de Uruguay, dos pa&iacute;ses que en otros tiempos se caracterizaron y eran citados como ejemplo de institucionalismo pol&iacute;tico burgu&eacute;s, demuestran que ya las clases reaccionarias y el imperialismo en muchos pa&iacute;ses de este hemisferio no pueden frenar el movimiento popular y sostenerse en el poder sino apoy&aacute;ndose en la fuerza m&aacute;s brutal.  </P>
<P ALIGN="JUSTIFY">Brasil, Chile y Uruguay son gobernados mediante m&eacute;todos t&iacute;picamente nazis en que la tortura y el crimen se aplican refinada y sistem&aacute;ticamente.  Pero ning&uacute;n r&eacute;gimen social podr&aacute; mantenerse indefinidamente a base de torturas y cr&iacute;menes.  Hist&oacute;ricamente tales m&eacute;todos de gobierno constituyen anacronismos que ser&aacute;n barridos, m&aacute;s tarde o m&aacute;s temprano, por los pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A despecho de las fuertes presiones imperialistas y de los acuerdos de la desprestigiada Organizaci&oacute;n de Estados Americanos, Cuba tiene ya relaciones diplom&aacute;ticas y amistosas con ocho pa&iacute;ses en este hemisferio:  Canad&aacute;, M&eacute;xico, Per&uacute;, Argentina, Jamaica, Barbados, Trinidad-Tobago y Guyana (APLAUSOS).  El bloqueo econ&oacute;mico no nos hizo poner de rodillas y quedar&aacute; en cambio como una mancha indeleble y vergonzosa en la historia de Estados Unidos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el cuadro internacional las sociedades capitalistas desarrolladas, con sus econom&iacute;as de despilfarro y sus lujos irracionales, cuyas riquezas han crecido parejas al intercambio desigual con los pa&iacute;ses subdesarrollados, han creado las condiciones para los preocupantes problemas econ&oacute;micos que hoy afronta el mundo.  </P>
<P ALIGN="JUSTIFY">A los grandes da&ntilde;os que el capitalismo ocasion&oacute; a la humanidad en tiempos pasados con la explotaci&oacute;n directa de las colonias y pa&iacute;ses dependientes, las guerras imperialistas por el reparto del mundo con su secuela de matanzas en masa y destrucci&oacute;n, y el subdesarrollo y la pobreza que afectan a un gran n&uacute;mero de pueblos, se suman ahora el derroche irracional e ilimitado de los recursos naturales del hombre.  Si hasta fecha reciente era preocupaci&oacute;n justa y angustiosa que el aire y las aguas estaban siendo contaminadas en el mundo, ahora se a&ntilde;ade el problema vital de los recursos energ&eacute;ticos y la posible escasez de otros muchos recursos naturales antes que el hombre haya podido desarrollar fuentes alternas de unos y otros.  Los pa&iacute;ses en desarrollo, con m&aacute;s del 70% de la poblaci&oacute;n mundial, suministran al mundo capitalista desarrollado el 60% del petr&oacute;leo, el 50% del cobre, el hierro, el plomo, el azufre y el zinc; el 80% de la bauxita y el 33% del n&iacute;quel, y solo consumen el 10% de la producci&oacute;n mundial del conjunto de estos productos.  </P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n mundial crece a ritmos que la llevar&aacute;n a 7 000 millones de habitantes en los pr&oacute;ximos 25 a&ntilde;os.  Hoy cientos de millones de seres humanos est&aacute;n subalimentados. Hay ya hambre en numerosos pa&iacute;ses de Africa Central como consecuencia de la sequ&iacute;a. Casi 100 000 personas del campo han muerto recientemente en Etiop&iacute;a, donde ni siquiera se ha hecho una reforma agraria y las rentas a pagar por la tierra se elevan hasta un 75%.  </P>
<P ALIGN="JUSTIFY">En la actualidad muchos productos alimenticios son de dif&iacute;cil adquisici&oacute;n y ahora se presenta la crisis energ&eacute;tica con un encarecimiento extraordinario del petr&oacute;leo.  Los precios de los productos industriales crecen a ritmo parejamente acelerado.  El mundo capitalista industrializado, hoy vacilante y desconcertado, es responsable por entero de estas situaciones.  Pero con los reajustes que inevitablemente vendr&aacute;n, muchos pa&iacute;ses subdesarrollados, que carecen de fuentes energ&eacute;ticas y deben adquirir adem&aacute;s materias primas, productos manufacturados y equipos industriales, confrontar&aacute;n dificultades verdaderamente cr&iacute;ticas.  </P>
<P ALIGN="JUSTIFY">El prestigio del mundo capitalista y sus flamantes teor&iacute;as sobre su capacidad de crecimiento econ&oacute;mico continuo, est&aacute;n sufriendo un golpe anonadante.  Aunque todos los pa&iacute;ses de un modo u otro sufrir&aacute;n las consecuencias de cualquier crisis econ&oacute;mica mundial, porque entre todos existen lazos de intercambio, no cabe duda alguna que la comunidad socialista estar&aacute; mucho mejor preparada para sufrir sus embates. Nuestro pueblo est&aacute; consciente de esta situaci&oacute;n, cualesquiera que fuesen las dificultades se enfrentar&aacute; a ellas y, coordinando estrechamente sus esfuerzos con los hermanos pa&iacute;ses socialistas, marchar&aacute; adelante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A la luz de estas realidades, querido camarada Brezhnev, cobra singular relieve el programa de paz del 24 Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS) y los esfuerzos denodados que usted personalmente viene realizando en favor de la distensi&oacute;n internacional.  </P>
<P ALIGN="JUSTIFY">Siempre el Estado sovi&eacute;tico, desde los d&iacute;as de su gran fundador Vladimir Ilich Lenin (APLAUSOS), se caracteriz&oacute; por sus esfuerzos tenaces en la lucha por la paz.  Nunca como hoy, desde luego, tuvo el poder sovi&eacute;tico mayor posibilidad de influir en los asuntos mundiales a favor de la paz, porque nunca como hoy la correlaci&oacute;n de fuerzas fue tan favorable al movimiento revolucionario y progresista internacional.  </P>
<P ALIGN="JUSTIFY">Como nosotros expresamos en la Conferencia de Pa&iacute;ses No Alineados en Argelia, la mera existencia de la Uni&oacute;n Sovi&eacute;tica constituye un freno a las aventuras militaristas de las fuerzas agresivas del mundo imperialista, sin el cual ya se habr&iacute;an lanzado a un nuevo reparto del planeta y no habr&iacute;an vacilado en invadir a los pa&iacute;ses poseedores de petr&oacute;leo y otras materias primas fundamentales.  </P>
<P ALIGN="JUSTIFY">Esta nueva correlaci&oacute;n de fuerzas permite concebir la esperanza de que la humanidad pueda hacer prevalecer sus derechos a un futuro de paz, sin la incesante amenaza de una conflagraci&oacute;n mundial tan ajena a los ideales del socialismo, y que todos los pueblos por igual puedan disfrutar su precioso beneficio (APLAUSOS).  Ante los graves problemas econ&oacute;micos del mundo actual, la carrera armamentista constituye m&aacute;s que nunca un lujo, un despilfarro, una insensatez y un crimen, que conspira contra las m&aacute;s apremiantes necesidades de los pueblos.  </P>
<P ALIGN="JUSTIFY">¿Es que acaso a la luz de los problemas actuales y previsibles del mundo, en medio de una inquietante escasez de recursos naturales, un d&eacute;ficit de alimentos, un caos monetario, una inflaci&oacute;n galopante y una poblaci&oacute;n que se multiplica, no resulta absurdo invertir cientos de miles de millones por a&ntilde;o en armamentos cada vez m&aacute;s costosos y cada vez m&aacute;s destructivos?  </P>
<P ALIGN="JUSTIFY">Por eso, camarada Brezhnev, todas las naciones del mundo y los l&iacute;deres m&aacute;s conscientes aprecian altamente la pol&iacute;tica sovi&eacute;tica de paz (APLAUSOS) y sus tenaces esfuerzos por superar la tensi&oacute;n internacional y lograr el cese de la carrera armamentista.  Nuestro Partido y nuestro pueblo lo apoyan resueltamente en esa lucha (APLAUSOS), lo felicitan de coraz&oacute;n por los &eacute;xitos alcanzados y lo alientan a seguir adelante, en la seguridad de que las generaciones presentes y a&uacute;n m&aacute;s las venideras agradecer&aacute;n eternamente este servicio extraordinario que el Partido y el Estado de Lenin prestan a toda la humanidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La URSS y el socialismo tienen desde luego calumniadores y detractores.  Desde que surgi&oacute; al mundo el primer Estado socialista en la historia del hombre y se vino abajo, en el viejo imperio zarista, barrida por las manos vigorosas del proletariado ruso la sociedad de clases, los reaccionarios de todo el planeta con odio rabioso se dieron a la tarea de combatir por todos los medios posibles el poder sovi&eacute;tico y la ideolog&iacute;a del proletariado.  De entonces ac&aacute; la inmunda propaganda burguesa no ha cesado de atacar con sa&ntilde;a cada &eacute;xito de la URSS y el socialismo.  </P>
<P ALIGN="JUSTIFY">A medida que el programa leninista triunfa en la URSS, llevando a cabo en unas decenas de a&ntilde;os lo que otras comunidades bajo el capitalismo tardaron siglos en realizar, y el prestigio y la influencia de las ideas revolucionarias se acrecientan en el mundo, el odio impotente de los reaccionarios y sus ide&oacute;logos tambi&eacute;n se multiplica.  </P>
<P ALIGN="JUSTIFY">Existen igualmente la seudoizquierda y los renegados del movimiento revolucionario, que desde supuestas posiciones marxistas calumnian a la Uni&oacute;n Sovi&eacute;tica, traicionan miserablemente el internacionalismo proletario y sirven a los intereses del imperialismo (ABUCHEOS).  Pero nadie calumni&oacute; m&aacute;s a la URSS que Hitler, nadie so&ntilde;&oacute; m&aacute;s que &eacute;l en el descr&eacute;dito y la destrucci&oacute;n del gran Estado fundado por Lenin; sin embargo la verdad pudo m&aacute;s, la historia pudo m&aacute;s, el hero&iacute;smo pudo m&aacute;s, y sobre las cenizas de los detractores nazis y las ruinas de las calumnias se levanta hoy, pujante, el primer Estado socialista alem&aacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Cuba, a 90 millas de Estados Unidos, hace 20 a&ntilde;os no se pod&iacute;a mencionar la palabra comunismo, la Uni&oacute;n Sovi&eacute;tica era ferozmente difamada por la reacci&oacute;n y sus corifeos al servicio de los explotadores.  Y hoy, en esta Plaza, presidida por las rojas banderas del internacionalismo proletario (APLAUSOS), juntas la ense&ntilde;a heroica e inmortal de la URSS, con la hoz y el martillo de los trabajadores y nuestra gloriosa insignia de la estrella solitaria, que brilla con m&aacute;s orgullo y dignidad que nunca (APLAUSOS), bajo la efigie venerada de Mart&iacute; y ante las im&aacute;genes queridas de Marx, Engels, Lenin, Maceo, G&oacute;mez, el Che y Camilo (APLAUSOS), un mill&oacute;n de patriotas cubanos a trav&eacute;s de usted le expresan a la URSS su amistad indestructible, su cari&ntilde;o profundo y su gratitud eterna (APLAUSOS Y EXCLAMACIONES DE:  "¡Brezhnev, Brezhnev!" y "¡Cuba y la URSS unidas vencer&aacute;n!") </P>
<P ALIGN="JUSTIFY">Ni la sangre derramada, ni los cr&iacute;menes cometidos, ni la fuerza descarnada, ni la mentira infame, ni los sacrificios infinitos, ni el colonialismo prepotente, ni el imperialismo soberbio, impidieron ayer la idea de la independencia ni impidieron hoy la idea del socialismo (APLAUSOS).  En el pueblo, en las masas, en los hechos toman cuerpo las ideas justas, toma forma tangible la verdad y cuando una idea noble, una aspiraci&oacute;n leg&iacute;tima se hace carne de pueblo, ninguna tiran&iacute;a sangrienta, ninguna filosof&iacute;a reaccionaria, ninguna vil calumnia impedir&aacute;n su triunfo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tal nos lo ense&ntilde;a la historia fecunda del pueblo sovi&eacute;tico, tal nos lo ense&ntilde;a nuestra propia hermosa historia.  ¿Y qui&eacute;n duda que alg&uacute;n d&iacute;a tambi&eacute;n Chile, tambi&eacute;n Uruguay, tambi&eacute;n Brasil, tambi&eacute;n los pueblos todos que hoy sufren la tiran&iacute;a, la esclavitud, la explotaci&oacute;n, la mentira o la desviaci&oacute;n tendr&aacute;n su amanecer?  (APLAUSOS) ¿Qui&eacute;n duda que alg&uacute;n d&iacute;a los lazos de todos los revolucionarios verdaderos y de todos los pueblos liberados ser&aacute;n tan fraternales como lo son hoy los de Cuba y la URSS? ¿Qui&eacute;n duda que alg&uacute;n d&iacute;a las rojas banderas del internacionalismo presidan la amistad, la fraternidad y la libertad de todos los pueblos del mundo?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Hace m&aacute;s de 100 a&ntilde;os, a principios del siglo pasado y en los tiempos m&aacute;s oscuros de la tiran&iacute;a colonial, un poeta cubano desterrado, al pasar frente a las costas de su patria, con profunda e inconmovible fe en el porvenir, escribi&oacute; estos prof&eacute;ticos versos:  </P>
<P ALIGN="JUSTIFY">¡Cuba!, al fin te ver&aacute;s libre y pura</P>
<P ALIGN="JUSTIFY">como el aire de luz que respiras, </P>
<P ALIGN="JUSTIFY">cual las ondas hirvientes que miras </P>
<P ALIGN="JUSTIFY">de tus playas la arena besar (APLAUSOS).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Todav&iacute;a Marx no hab&iacute;a formulado su inmortal llamado:  "¡Proletarios de todos los pa&iacute;ses, un&iacute;os!" (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Todav&iacute;a en Yara y en Baire no se hab&iacute;an encendido las antorchas de nuestra libertad.  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a el Aurora no hab&iacute;a dado la se&ntilde;al de asaltar el Palacio de Invierno.  </P>
<P ALIGN="JUSTIFY">No han pasado desde entonces 150 a&ntilde;os y en la tierra libre como el aire de luz que la envuelve se abrazan hoy, bajo la consigna victoriosa de Marx, en estrecha y eterna amistad, el pueblo de proletarios que forj&oacute; Lenin y los hijos revolucionarios de Mart&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, con m&aacute;s fuerza y m&aacute;s optimismo que nunca debemos exclamar hoy:  ¡Proletarios de todos los pa&iacute;ses, un&iacute;os!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Viva el internacionalismo proletario!  (EXCLAMACIONES DE:  &quot;¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva la eterna amistad entre Cuba y la URSS!  (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva el glorioso Partido Comunista de la Uni&oacute;n Sovi&eacute;tica!  (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva el camarada Leonid Ilich Brezhnev!  (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"> (OVACION)</P></FONT></BODY>
</HTML>
