<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA ESCUELA VOCACIONAL "VLADIMIR ILICH LENIN", EL 31 DE ENERO DE 1974, "AÑO DEL XV ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA ESCUELA VOCACIONAL "VLADIMIR ILICH LENIN", EL 31 DE ENERO DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Leonid Ilich Brezhnev;</P>
<P ALIGN="JUSTIFY">Queridos amigos sovi&eacute;ticos;</P>
<P ALIGN="JUSTIFY">Queridos amigos cubanos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace varios a&ntilde;os nuestro pueblo viene realizando un enorme esfuerzo en construcciones escolares.  </P>
<P ALIGN="JUSTIFY">En cada nuevo curso escolar se abren 80 000 nuevas capacidades aproximadamente para estudiantes becados de nivel medio.  </P>
<P ALIGN="JUSTIFY">Nuestra concepci&oacute;n educacional se basa en el principio marxista y martiano de la combinaci&oacute;n del estudio y el trabajo.  </P>
<P ALIGN="JUSTIFY">Hoy construimos escuelas secundarias b&aacute;sicas e institutos preuniversitarios en el campo, donde los alumnos laboran tres horas diarias en planes agr&iacute;colas; escuelas polit&eacute;cnicas e institutos tecnol&oacute;gicos junto a las f&aacute;bricas, donde los estudiantes trabajan cuatro horas al d&iacute;a en los talleres industriales, y escuelas de maestros de primaria en todas las regiones del pa&iacute;s, donde los j&oacute;venes que se forman como maestros realizan su pr&aacute;ctica docente ense&ntilde;ando en las escuelas.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n desarrollamos las universidades, donde se aplica igualmente el principio del estudio y el trabajo, participando los alumnos 20 horas semanales en actividades productivas.</P>
<P ALIGN="JUSTIFY">Como dijimos el d&iacute;a 29 en el acto de la amistad cubano-sovi&eacute;tica, hoy el total de los ni&ntilde;os del pa&iacute;s est&aacute; escolarizado y las promociones, as&iacute; como la calidad de la ense&ntilde;anza mejoran de a&ntilde;o en a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Esta escuela que inauguramos hoy, es del tipo que llamamos vocacional.  En ella ingresan los alumnos mediante selecci&oacute;n rigurosa, basada en las altas calificaciones que obtengan en la ense&ntilde;anza primaria y en su expediente escolar.  En el pa&iacute;s existir&aacute;n siete escuelas de este tipo, donde estudiar&aacute;n en total 25 000 alumnos.  Actualmente se inicia la construcci&oacute;n de una en Las Villas, otra en Camag&uuml;ey y otra en Oriente. Llevar&aacute;n los nombres de: "Lenin", "Marx", "Engels", "Mart&iacute;", "Maceo", "G&oacute;mez" y el "Che" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La capacidad de esta escuela es de 4 500 alumnos. Ella posee como instalaciones docentes:</P>
<P ALIGN="JUSTIFY">68 aulas </P>
<P ALIGN="JUSTIFY">14 laboratorios de f&iacute;sica </P>
<P ALIGN="JUSTIFY">10 laboratorios de qu&iacute;mica </P>
<P ALIGN="JUSTIFY">13 laboratorios de biolog&iacute;a</P>
<P ALIGN="JUSTIFY">8 laboratorios de idiomas</P>
<P ALIGN="JUSTIFY">3 salones de dibujo </P>
<P ALIGN="JUSTIFY">3 talleres de educaci&oacute;n laboral</P>
<P ALIGN="JUSTIFY">2 anfiteatros escalonados</P>
<P ALIGN="JUSTIFY">1 sal&oacute;n polivalente </P>
<P ALIGN="JUSTIFY">1 circuito cerrado de televisi&oacute;n</P>
<P ALIGN="JUSTIFY">1 centro de c&aacute;lculo </P>
<P ALIGN="JUSTIFY">7 salones de reuniones y colectivos docentes</P>
<P ALIGN="JUSTIFY">28 locales de c&aacute;tedras </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Faltan todav&iacute;a algunos equipamientos para estas actividades.  Como instalaciones deportivas cuenta con: </P>
<P ALIGN="JUSTIFY">10 terrenos de baloncesto y voleibol</P>
<P ALIGN="JUSTIFY">1 terreno de minibaloncesto</P>
<P ALIGN="JUSTIFY">1 terreno doble de voleibol</P>
<P ALIGN="JUSTIFY">3 terrenos de b&eacute;isbol </P>
<P ALIGN="JUSTIFY">3 terrenos de minif&uacute;tbol</P>
<P ALIGN="JUSTIFY">2 gimnasios al aire libre sobre c&eacute;sped </P>
<P ALIGN="JUSTIFY">1 gimnasio bajo techo con capacidad para judo, lucha, baloncesto, gimn&aacute;stica y gimnasia moderna, pesa </P>
<P ALIGN="JUSTIFY">2 terrenos de tenis de campo</P>
<P ALIGN="JUSTIFY">2 piscinas ol&iacute;mpicas</P>
<P ALIGN="JUSTIFY">1 tanque de clavados </P>
<P ALIGN="JUSTIFY">1 pista oficial con su terreno de f&uacute;tbol interno y dos tanques de salto alto </P>
<P ALIGN="JUSTIFY">3 tanques de saltos (triple, largo y garrocha)</P>
<P ALIGN="JUSTIFY">1 sala de esgrima </P>
<P ALIGN="JUSTIFY">11 salas de tenis de mesa y juegos de sal&oacute;n</P>
<P ALIGN="JUSTIFY">5 salas de ajedrez</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Como instalaciones culturales dispone de: </P>
<P ALIGN="JUSTIFY">1 cine, con capacidad para 450 personas y posibilidades de presentar peque&ntilde;as obras teatrales o espect&aacute;culos musicales </P>
<P ALIGN="JUSTIFY">2 aulas de danza con piso de madera </P>
<P ALIGN="JUSTIFY">2 aulas de artes pl&aacute;sticas con artesas y closets </P>
<P ALIGN="JUSTIFY">2 aulas para formaci&oacute;n coral con acondicionamiento ac&uacute;stico</P>
<P ALIGN="JUSTIFY">4 aulas para instrumentaci&oacute;n y conjuntos musicales con igual tratamiento que los anteriores</P>
<P ALIGN="JUSTIFY">2 aulas de teatro </P>
<P ALIGN="JUSTIFY">1 local para la banda escolar</P>
<P ALIGN="JUSTIFY">5 salas con radiotocadiscos</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, contar&aacute; con un taller para montaje de 300 000 radios anuales, como parte de la planta que se est&aacute; construyendo con ayuda de la URSS, una f&aacute;brica de minicomputadoras, que se construir&aacute; con la colaboraci&oacute;n de Bulgaria; una f&aacute;brica de bater&iacute;as, un taller de montaje con capacidad para 50 computadoras anuales, y talleres de producci&oacute;n de art&iacute;culos deportivos.  </P>
<P ALIGN="JUSTIFY">Actualmente la escuela, en talleres provisionales, est&aacute; produciendo ya en el presente curso escolar: 30 computadoras, 50 000 radios y decenas de miles de art&iacute;culos deportivos.  </P>
<P ALIGN="JUSTIFY">Mientras se construyen sus talleres industriales definitivos dispone de 500 hect&aacute;reas de tierra en sus proximidades, dedicadas a la producci&oacute;n de vegetales, realizando all&iacute; actualmente sus actividades productivas gran parte de los alumnos.  </P>
<P ALIGN="JUSTIFY">Los alumnos egresados de esta escuela se dedicar&aacute;n fundamentalmente a carreras cient&iacute;ficas y t&eacute;cnicas.  </P>
<P ALIGN="JUSTIFY">A decir verdad, en ning&uacute;n pa&iacute;s de Am&eacute;rica, incluyendo Estados Unidos, hay una escuela de nivel medio como esta (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ha sido construida en dos a&ntilde;os, un tiempo que podemos llamar r&eacute;cord.  Nuestros obreros de la construcci&oacute;n trabajaron sin descanso para terminarla en la fecha acordada. A ellos queremos expresarles nuestra gratitud y reconocimiento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si nuestra patria hoy puede dedicar su trabajo pac&iacute;fico a llevar adelante realizaciones como estas, para la educaci&oacute;n de nuestra juventud y en beneficio de las presentes y futuras generaciones, ello se debe en gran parte a la generosa y fraternal ayuda que ha recibido de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s no invierte sus energ&iacute;as en, gastos superficiales o de lujo.  Las dedica por entero al desarrollo econ&oacute;mico, la salud, la educaci&oacute;n, la cultura, el progreso social y la defensa de la patria socialista.  Nuestro pueblo trabaja para hoy, pero trabaja aun m&aacute;s por el porvenir.  </P>
<P ALIGN="JUSTIFY">Nuestra juventud se educar&aacute; en, los principios s&oacute;lidos y puros del comunismo, el patriotismo socialista y el internacionalismo proletario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con infinito amor y gratitud profunda, dedicamos esta escuela a la memoria de Vladimir Ilich Lenin (APLAUSOS), el genial conductor revolucionario y fundador del primer Estado Socialista en la historia de la humanidad.  Por los caminos luminosos que abri&oacute; al porvenir del hombre, por los extraordinarios servicios que prest&oacute; al mundo, por la ayuda decisiva que nos brind&oacute; el Estado fraternal e internacionalista fundado por &eacute;l, y por lo que su pensamiento, su vida y su ejemplo, representan para todos los revolucionarios de la tierra, esta escuela, que es orgullo de nuestro pueblo, llevar&aacute; su nombre inmortal (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Brezhnev:  </P>
<P ALIGN="JUSTIFY">Durante meses enteros los profesores, los trabajadores y alumnos de esta escuela, y los obreros de la construcci&oacute;n, se han esforzado, d&iacute;a y noche, para que en la ocasi&oacute;n de su visita no faltara un solo detalle, ni siquiera una hoja de los &aacute;rboles de las bellas &aacute;reas verdes que la rodean, y para recibirlo a usted con el inmenso cari&ntilde;o a que lo hacen acreedor, su condici&oacute;n de Secretario General del Comit&eacute; Central del glorioso Partido Comunista de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), su valerosa lucha por la paz mundial, su fidelidad a los principios leninistas y sus sentimientos de amistad y afecto por nuestra patria revolucionaria.  </P>
<P ALIGN="JUSTIFY">Es un gran honor y un profundo motivo de alegr&iacute;a y satisfacci&oacute;n para todos nosotros, que esta escuela que lleva el nombre radiante y glorioso de Lenin, sea inaugurada por usted, que ocupa, hoy su honroso puesto en el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Gloria eterna a Vladimir Ilich Lenin!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Viva la indestructible amistad entre Cuba y la URSS!  (APLAUSOS Y EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE: "¡Venceremos!")</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
