<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACIÓN DEL COMPLEJO DE LA SALUD “ERNESTO CHE GUEVARA”, EN LA PROVINCIA DE LAS TUNAS, EL 14 DE JUNIO DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACI&Oacute;N DEL COMPLEJO DE LA SALUD &quot;ERNESTO CHE GUEVARA&quot;, EN LA PROVINCIA DE LAS TUNAS, EL 14 DE JUNIO DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compatriotas de la provincia de Las Tunas: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace algo m&aacute;s de dos a&ntilde;os visitamos esta provincia, para inaugurar la terminal de az&uacute;car a granel de Puerto Car&uacute;pano. En aquella ocasi&oacute;n hicimos un amplio recorrido por toda la provincia, se tomaron decisiones; por ejemplo, construir dos carreteras, porque ve&iacute;amos que a pesar de que la Revoluci&oacute;n hab&iacute;a construido muchas carreteras en todo el pa&iacute;s,  Las Tunas no estaba muy bien de carreteras: la carretera hacia el Argelia Libre y la carretera de Puerto Padre al Argelia Libre. Tambi&eacute;n por aquellos d&iacute;as se estaba construyendo la carretera hacia la playa —creo que de La Llanita, es como se llama, ¿no?— que, por cierto, es una gran playa; creo que ahora lo que falta es un poco de transporte para llegar hasta la playa y algunas instalaciones en la playa (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n visitamos en aquella ocasi&oacute;n las f&aacute;bricas de estructuras de acero y de botellas. La de botellas la estaban comenzando por aquellos d&iacute;as, estaban en las excavaciones; la de estructuras estaba m&aacute;s adelantada. Y nos propusimos que la f&aacute;brica de botellas se terminara un a&ntilde;o antes, porque creo que estaba planificada para 1981. Creo, sin embargo, que la f&aacute;brica de botellas la vamos a tener ya terminada este a&ntilde;o (APLAUSOS).  Es, por supuesto, la f&aacute;brica de botellas mayor de Cuba, y no creo que exagerar&iacute;a si dijera que una de las mayores del &aacute;rea de Am&eacute;rica Latina, ya que puede producir mucho m&aacute;s de 300 millones de botellas, que resultan indispensables para el desarrollo de nuestra econom&iacute;a.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n visitamos en aquella ocasi&oacute;n la f&aacute;brica, en construcci&oacute;n, de tableros de bagazo del &quot;Jes&uacute;s Men&eacute;ndez&quot;, que va a ser tambi&eacute;n la mayor de Cuba de este tipo de producci&oacute;n, porque tiene dos l&iacute;neas, es el doble de la del &quot;Camilo Cienfuegos&quot; y de la que se est&aacute; construyendo en el central Primero de Enero.</P>
<P ALIGN="JUSTIFY">Estas industrias marcan lo que pudi&eacute;ramos llamar el inicio de la industrializaci&oacute;n de Las Tunas. Despu&eacute;s est&aacute;n proyectadas otras f&aacute;bricas, y entre ellas tambi&eacute;n centrales nuevos, centrales azucareros. </P>
<P ALIGN="JUSTIFY">Pero en aquella ocasi&oacute;n visitamos tambi&eacute;n las obras de este Combinado en construcci&oacute;n.  Ya estaban adelantadas algunas de ellas, como el hogar de ancianos, el hospital.  En aquella ocasi&oacute;n se estuvieron elaborando las ideas del Polit&eacute;cnico de la Salud, que ya est&aacute; terminado, e igualmente la idea de la Facultad de Medicina de Las Tunas (APLAUSOS). Por cierto que en la provincia se est&aacute; construyendo tambi&eacute;n el hospital de Puerto Padre.  Vamos a ver si esa obra la podemos adelantar ahora, y satisfacer de forma m&aacute;s cabal las necesidades m&eacute;dicas de Las Tunas. </P>
<P ALIGN="JUSTIFY">Para nosotros es un motivo de profunda satisfacci&oacute;n poder venir aqu&iacute; hoy, ya con estas obras terminadas, a festejar junto a ustedes la inauguraci&oacute;n de este Combinado de la Salud, que podemos decir que es uno de los m&aacute;s completos del pa&iacute;s (APLAUSOS). Estas son las ventajas de hacer las cosas nuevas:  como no hab&iacute;a nada, pues se ha podido hacer todo ahora bien combinado, bien coordinado; de modo que aqu&iacute; tendremos el complejo completo, le faltar&aacute; solo la Facultad de Medicina, cuyo movimiento de tierra se ha iniciado ya (APLAUSOS).  Estas cosas se dicen as&iacute;, pero tienen m&aacute;s importancia de lo que uno se imagina. </P>
<P ALIGN="JUSTIFY">Recuerdo bien cuando inauguramos el hospital &quot;Lenin&quot;, en Holgu&iacute;n, aquel gran hospital que construimos con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica. De esto hace ya algunos a&ntilde;os. Fue un d&iacute;a como hoy, y se reuni&oacute; el pueblo holguinero para inaugurar aquel hospital. L&oacute;gicamente, todos comprend&iacute;an la importancia que ten&iacute;a para el bienestar y la salud del pueblo aquel hospital, qui&eacute;n sabe cu&aacute;ntas decenas y decenas de miles de personas han recobrado su salud all&iacute;, o cientos de miles; qui&eacute;n sabe cu&aacute;ntas miles y miles de vidas se han salvado en aquel hospital. Pero cualquiera podr&iacute;a pensar que la tarea de un hospital se limita a salvar vidas, a recuperar la salud, defender la salud, proteger la salud de los ciudadanos. Sin embargo, recorriendo hoy el hospital de Las Tunas, nosotros vemos que estas instituciones tienen una dimensi&oacute;n mayor todav&iacute;a, porque les pregunt&eacute; a casi todos los especialistas que nos fuimos encontrando a lo largo del recorrido del hospital, especialistas muy valiosos y muy j&oacute;venes (APLAUSOS), les preguntaba d&oacute;nde hab&iacute;an estudiado y de d&oacute;nde eran. Hay algunos que son de La Habana, unos pocos; pero me encontr&eacute; un gran n&uacute;mero que son de las provincias orientales, y algunos de ellos de aqu&iacute;, de Las Tunas (APLAUSOS).  Les pregunt&eacute; d&oacute;nde hab&iacute;an estudiado, como dije, y casi todos hicieron el internado, o el postgrado, en el &quot;Lenin&quot; de Holgu&iacute;n (APLAUSOS). Es decir que el &quot;Lenin&quot; se convirti&oacute; en una incubadora de m&eacute;dicos y especialistas, en una fragua de nuevos cuadros, esos que vienen a prestar servicios aqu&iacute;.</P>
<P ALIGN="JUSTIFY">De modo que cuando hoy hablamos de este hospital que se inaugura, y hablamos de ese Polit&eacute;cnico de la Salud que ya est&aacute; funcionando, y hablamos de esa Facultad de Medicina que empieza a construirse, me imagino el futuro: un nuevo centro de formaci&oacute;n de especialistas altamente calificados, de nuevos m&eacute;dicos para satisfacer las necesidades de nuestro pueblo, y posiblemente las necesidades de otros pueblos, porque tenemos m&aacute;s de 2 000 entre m&eacute;dicos, estomat&oacute;logos y personal de la salud, trabajando en el exterior. </P>
<P ALIGN="JUSTIFY">Vemos igualmente el significado que tiene este hospital y que tendr&aacute; esa Facultad, no solo para el bienestar de ustedes; porque el hospital que tiene una Facultad de Medicina desarrolla todav&iacute;a mejores m&eacute;dicos, porque se re&uacute;nen los m&aacute;s preparados, los de m&aacute;s experiencias, como profesores de ese centro. Me imagino que muchos m&eacute;dicos del hospital trabajar&aacute;n como profesores del centro, y profesores de esa Facultad trabajar&aacute;n tambi&eacute;n, prestar&aacute;n servicio en el hospital; todo eso ayuda a elevar la calidad.</P>
<P ALIGN="JUSTIFY">Realmente observamos una gran transformaci&oacute;n en la provincia de Las Tunas.  Trataba de recordarme qu&eacute; era Las Tunas en el pasado, y muchos de ustedes lo recuerdan; no todos, desde luego, veo muchas caras j&oacute;venes aqu&iacute;. Veo a Zayas tambi&eacute;n (RISAS Y APLAUSOS), es una cara joven, pero m&aacute;s o menos contempor&aacute;neo m&iacute;o (RISAS), quiz&aacute;s un poco m&aacute;s nuevo. Zayas debe recordarlo, y qu&eacute; no puede recordar Zayas. </P>
<P ALIGN="JUSTIFY">Yo, por ejemplo, recordaba que, cuando nosotros desembarcamos en el Granma, Zayas, con otros poquitos compa&ntilde;eros y dos rev&oacute;lveres, se alzaron, y no solo se alzaron, sino que tomaron un cuartel (APLAUSOS); y no solo lo tomaron, sino que se llevaron los dos fusiles que hab&iacute;a all&iacute; (RISAS). Una prueba m&aacute;s de que para hacer la revoluci&oacute;n muchas veces no hace falta ni armas, porque las armas las tiene el enemigo y hay que quit&aacute;rselas.  Eso fue lo que nosotros hicimos.</P>
<P ALIGN="JUSTIFY">Y recuerdo tambi&eacute;n cuando llegaron aquellos dos fusiles a la Sierra Maestra.  Aquello era una fiesta cuando llegaron Zayas, Pupo, y otros compa&ntilde;eros, Guillermo Dom&iacute;nguez, un compa&ntilde;ero muy valioso que muri&oacute; en la Sierra Maestra, y ellos se unieron a nosotros con sus dos fusiles. Y en aquella &eacute;poca, para nosotros, dos fusiles no se sabe lo que val&iacute;an. </P>
<P ALIGN="JUSTIFY">Ellos se sublevaron el 29 por la noche, antes de la sublevaci&oacute;n... </P>
<P ALIGN="JUSTIFY">(EL GENERAL DE EJ&Eacute;RCITO RA&Uacute;L CASTRO LE DICE: &quot;Y Ra&uacute;l Castro Mercader.&quot;) </P>
<P ALIGN="JUSTIFY">Bueno, no lo he mencionado (APLAUSOS). Es que yo no estaba haciendo el recuento.  Eran cuatro, ¿verdad Alfonso?  Guillermo, t&uacute;, Ra&uacute;l Castro Mercader y Pupo (APLAUSOS). Ellos secundaron nuestro movimiento en condiciones muy dif&iacute;ciles, dando prueba de una extraordinaria presencia de &aacute;nimo.</P>
<P ALIGN="JUSTIFY">Ellos deben recordar el pasado: ¿qu&eacute; era Las Tunas? Un pueblo, todav&iacute;a no puedo decir que hab&iacute;a una ciudad aqu&iacute;, yo dir&iacute;a que era un pueblito, una aldea por donde pasaba una carretera; es la verdad. Vemos c&oacute;mo se va transformando Las Tunas, con las viviendas, con estas instalaciones sociales. Desde aqu&iacute; mismo estamos viendo una serie de obras: el polit&eacute;cnico, la escuela formadora de maestros que lleva a&ntilde;os funcionando, que ha ocupado lugares destacados en la naci&oacute;n como buena escuela, y todas estas obras, las edificaciones, las f&aacute;bricas, los caminos. Se va transformando la provincia de una de las m&aacute;s atrasadas del pa&iacute;s realmente y de las m&aacute;s pobres; esa era la realidad de Las Tunas. </P>
<P ALIGN="JUSTIFY">No obstante que Las Tunas tiene una gloriosa historia, una extraordinaria participaci&oacute;n en nuestras luchas por la independencia, y en nuestras luchas revolucionarias. Desde 1868, a lo largo de aquella guerra y de las guerras de independencia, y en nuestras luchas revolucionarias, Las Tunas tuvo un lugar destacado.</P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; ten&iacute;a Las Tunas? ¿Qu&eacute; hab&iacute;a hecho la naci&oacute;n por Las Tunas?  Pr&aacute;cticamente nada, y solo con la Revoluci&oacute;n comenz&oacute; el desarrollo que en los &uacute;ltimos a&ntilde;os ha ido alcanzando un ritmo acelerado. Sabemos, estamos conscientes de todo lo que nos falta, es mucho. Dec&iacute;amos que, incluso, Las Tunas no tiene ni siquiera un hotel, y algunos que pod&iacute;amos llamar hoteluchos que ten&iacute;a, los tiene hoy casi dedicados a albergar t&eacute;cnicos, porque con este desarrollo, con este hospital que necesita 170 m&eacute;dicos, con esa f&aacute;brica de botellas que necesita decenas y decenas de t&eacute;cnicos, y la de estructuras, y las dem&aacute;s f&aacute;bricas, l&oacute;gicamente no hay viviendas suficientes para ellos.  Y nos hacen falta viviendas no solo para los t&eacute;cnicos, nos hacen falta viviendas para el pueblo.</P>
<P ALIGN="JUSTIFY">Hay una idea de desarrollar la construcci&oacute;n de viviendas en todas las &aacute;reas agr&iacute;colas, sobre todo, que como ustedes saben son muy pobres, una provincia con enormes extensiones ca&ntilde;eras sin viviendas, y tenemos el prop&oacute;sito de priorizar la construcci&oacute;n de viviendas en aquellas provincias como Las Tunas, Ciego de Avila, para citar algunos ejemplos, que son grandes productores de az&uacute;car y sin embargo carecen de viviendas, donde las condiciones socioecon&oacute;micas de los trabajadores todav&iacute;a son muy duras y muy pobres.  Estamos conscientes de eso. </P>
<P ALIGN="JUSTIFY">El Partido en la provincia tiene el prop&oacute;sito de iniciar all&iacute;, donde se van a construir los pueblos nuevos en las &aacute;reas ca&ntilde;eras y en centrales azucareros, la idea de comenzar este a&ntilde;o una construcci&oacute;n de por lo menos 10 casas por distrito ca&ntilde;ero, que son 70; y tambi&eacute;n en los centrales azucareros, poniendo el &eacute;nfasis en aquellos que est&aacute;n m&aacute;s retirados, m&aacute;s desguarnecidos, como son el &quot;Amancio&quot; o el Argelia Libre.  Ese es un comienzo, es un comienzo, porque en los planes perspectivos del pa&iacute;s est&aacute; la construcci&oacute;n de pueblos en todos esos distritos. </P>
<P ALIGN="JUSTIFY">Claro, yo le dec&iacute;a a Alfonso que ten&iacute;a que hacer el plan director con esas primeras casitas, y le recordaba que desde la &eacute;poca de la colonizaci&oacute;n, all&aacute; por el a&ntilde;o 1500, a principios del siglo XVI, cuando lleg&oacute; Diego Vel&aacute;zquez por ac&aacute;, cuando fund&oacute; Baracoa y fund&oacute; Santiago de Cuba y algunas otras ciudades, estableci&oacute; una especie de plan director de la ciudad.  Aqu&iacute; va la plaza, aqu&iacute; va el cuartel, aqu&iacute; va la iglesia, aqu&iacute; va el ayuntamiento. Y nosotros tambi&eacute;n en nuestros pueblitos pues tenemos que hacer el plan director, para que esas primeras casas que se construyan est&eacute;n ya dentro de la idea de lo que van a ser los pueblos del futuro.</P>
<P ALIGN="JUSTIFY">Estamos conscientes de todas esas realidades; pero estamos dispuestos y decididos, como est&aacute;n ustedes, a seguir trabajando, y a seguir avanzando (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a la salud p&uacute;blica, algo tan esencial y tan vital, aqu&iacute; traigo algunos datos sobre la situaci&oacute;n de Las Tunas antes de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">En Las Tunas, como en todo el pa&iacute;s, la salud p&uacute;blica ten&iacute;a id&eacute;nticos rasgos y caracter&iacute;sticas. No exist&iacute;a una pol&iacute;tica nacional para el desarrollo de los servicios y consecuentemente la provincia carec&iacute;a de ella; no se aplicaba el concepto preventivo-curativo en los servicios de salud; no se educaba a la poblaci&oacute;n, ni participaban las masas en los programas de salud; no hab&iacute;a una cobertura m&iacute;nima de servicios en todo el territorio; no se desarrollaban programas integrales de salud; no hab&iacute;a desarrollo alguno de servicios especializados; no se desarrollaban programas de control y erradicaci&oacute;n de las principales enfermedades que afectaban a la poblaci&oacute;n; no hab&iacute;a programa de atenci&oacute;n materno-infantil, del escolar, de los trabajadores; no exist&iacute;an condiciones materiales m&iacute;nimas, siquiera, para la atenci&oacute;n de los enfermos; no se formaba personal de salud general o especializado; no hab&iacute;a suficientes m&eacute;dicos, estomat&oacute;logos, enfermeras, t&eacute;cnicos, etc&eacute;tera; no exist&iacute;an instituciones especializadas para la atenci&oacute;n de ancianos, impedidos, etc&eacute;tera.  Sobre estas dram&aacute;ticas realidades ha realizado la Revoluci&oacute;n un colosal esfuerzo en estos 20 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">M&eacute;dicos: en 1959 hab&iacute;a 58 y casi todos estaban dedicados a la medicina privada.  Ustedes conocen la historia del campesino cuando ten&iacute;a familiares enfermos —si llegaba a tiempo—, ten&iacute;a que llevar el lechoncito, las gallinas, todo eso y venderlos para pagar la consulta, esa es la tr&aacute;gica realidad.  En 1980 tenemos 311 m&eacute;dicos, es decir, m&aacute;s de cinco veces el n&uacute;mero de m&eacute;dicos que hab&iacute;a antes de la Revoluci&oacute;n, y 311 m&eacute;dicos trabajando para el pueblo. </P>
<P ALIGN="JUSTIFY">Estomat&oacute;logos hab&iacute;a 5, ahora hay 76; enfermeras hab&iacute;a 22, ahora hay 226; auxiliares de enfermer&iacute;a hab&iacute;a 0, ahora hay 465; t&eacute;cnicos medios hab&iacute;a 8, ¡8 t&eacute;cnicos medios!, hoy hay 543; hospitales hab&iacute;a 4 peque&ntilde;os hospitales, hoy hay 9; policl&iacute;nicos hab&iacute;a 0, ahora hay 17; cl&iacute;nicas estomatol&oacute;gicas hab&iacute;a 0, ahora hay 4; hospitales rurales 0, ahora hay 1; dispensarios rurales 0, ahora hay 7; escuelas de enfermeras 0, ahora hay 2; polit&eacute;cnicos de la salud 0, ahora hay 1; hogares maternos 0, ahora 6; hogares de ancianos 0, ahora hay 6; banco de sangre 0, ahora hay 3; camas de atenci&oacute;n m&eacute;dica hab&iacute;a 310, incluyendo las privadas donde pod&iacute;an ir los que ten&iacute;an dinero, ahora hay 1 451 camas y aumentar&aacute; con el hospital de Puerto Padre; camas de asistencia social 0, y ahora hay 380. </P>
<P ALIGN="JUSTIFY">El hospital que hoy se inaugura oficialmente brindar&aacute; servicios cl&iacute;nico-quir&uacute;rgicos y gineco-obst&eacute;tricos, cuenta con 630 camas, pero podr&iacute;an elevarse a 760 sin afectar el confort de los enfermos. Est&aacute; dotado con equipos de la m&aacute;s moderna tecnolog&iacute;a; su costo fue de 16 millones de pesos, de los cuales 13 500 000 correspondieron al valor de la construcci&oacute;n civil y 2 500 000 al valor de equipos m&eacute;dicos y no m&eacute;dicos; en &eacute;l se brindar&aacute;n 28 especialidades diferentes, varias de las cuales no exist&iacute;an en la provincia. </P>
<P ALIGN="JUSTIFY">El hogar de ancianos tiene una dotaci&oacute;n de 150 camas, pero puede recibir otros 50 ancianos durante el d&iacute;a. Cuenta con consultorio m&eacute;dico y de enfermer&iacute;a, con &aacute;reas de artesan&iacute;a, fisioterapia, recreaci&oacute;n, huerto y otras. Posee habitaciones para matrimonios. Esta instituci&oacute;n que m&aacute;s bien parece un hotel, est&aacute; concebida para que los ancianos que en ella se alberguen se mantengan activos, para que puedan desarrollar sus capacidades y facultades, para que realmente dispongan de todo lo necesario y puedan disfrutar de una vejez agradable, tranquila y &uacute;til. </P>
<P ALIGN="JUSTIFY">El hogar de impedidos dispondr&aacute; de 100 plazas, teniendo ya la provincia en lista de espera a 105, pero con la posibilidad de atender a otros 50 durante el d&iacute;a. Se trata de una instituci&oacute;n m&eacute;dico-psicopedag&oacute;gica que tiene como prop&oacute;sito obtener el desarrollo de las capacidades da&ntilde;adas hasta el l&iacute;mite m&aacute;ximo de lo posible, de tal manera que permita la m&aacute;s adecuada integraci&oacute;n de los pacientes al seno de la colectividad.</P>
<P ALIGN="JUSTIFY">Este complejo de la salud mejora notoriamente la base material de la provincia para poder hacer frente a las necesidades crecientes de su poblaci&oacute;n.  Las Tunas era la provincia del pa&iacute;s que menos camas por habitantes ten&iacute;a, pues contaba solo con 1,7 camas hospitalarias por cada 1 000 habitantes, pasando a 3,2; pero lo alcanzado hasta el momento es solo un atisbo al porvenir. Ya se encuentra adelantado el hospital    cl&iacute;nico-quir&uacute;rgico de Puerto Padre que al concluirse elevar&aacute; el indicador a 4,02 camas, lo que le proporcionar&aacute; una tasa realmente satisfactoria; adem&aacute;s transformar&aacute; una instalaci&oacute;n en hospital de rehabilitaci&oacute;n, siendo con los de Ciudad de La Habana, las &uacute;nicas que hasta el presente contar&aacute;n con instituciones especializadas de ese tipo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Nosotros hemos visitado los salones del hospital, hemos visto los equipos, y realmente lo m&aacute;s moderno que existe en el mundo en materia de equipos m&eacute;dicos est&aacute; ah&iacute; en ese hospital, lo que significar&aacute; seguridad para la poblaci&oacute;n de esta provincia, significar&aacute; bienestar y tranquilidad para nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Hemos conversado con los especialistas y de ellos hemos quedado con una gran impresi&oacute;n sobre su calidad t&eacute;cnica, su calidad humana y su calidad revolucionaria (APLAUSOS).  Especialistas y t&eacute;cnicos formados en la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Al hablar de salud ser&iacute;a bueno se&ntilde;alar algunos &iacute;ndices de c&oacute;mo ha avanzado la salud p&uacute;blica en los a&ntilde;os de la Revoluci&oacute;n.  Por ejemplo, la esperanza de vida al nacer, el promedio actual es de 70 a&ntilde;os, tenemos el m&aacute;s alto nivel de toda la Am&eacute;rica Latina, en esperanza de vida al nacer (APLAUSOS), y casi similar a la de Estados Unidos. </P>
<P ALIGN="JUSTIFY">En recursos humanos: m&eacute;dicos tenemos ya 15 038, es decir, 1 m&eacute;dico cada 650 habitantes (APLAUSOS).  Ingresan en la escuela de medicina alrededor de 4 000 por a&ntilde;o, y seguiremos ingresando y aumentando el ingreso en las escuelas de medicina.  Para 1985 tendremos alrededor de 20 000 m&eacute;dicos, dentro de cinco a&ntilde;os (APLAUSOS); es decir, llegaremos a tener 1 m&eacute;dico cada 500 habitantes aproximadamente.  Este &iacute;ndice tambi&eacute;n es el m&aacute;s alto de toda la Am&eacute;rica Latina, en m&eacute;dicos por habitantes.  Y seguiremos despu&eacute;s otro quinquenio y otro y otro hasta el 2000, y pienso que ustedes estar&aacute;n aqu&iacute; en el 2000; total, desde el alzamiento de Alfonso (APLAUSOS) han transcurrido 24 a&ntilde;os, y aqu&iacute; tenemos a Alfonso, as&iacute; que tendremos en el 2000 si trabajamos bien, si trabajamos duro.</P>
<P ALIGN="JUSTIFY">Estomat&oacute;logos tenemos 3 560, enfermeras 13 351, y nuevas escuelas que estamos haciendo; auxiliares de enfermeras, 12 727; t&eacute;cnicos y auxiliares, 27 850.  Esos son los recursos humanos calificados que tiene el pa&iacute;s en el frente de la salud. </P>
<P ALIGN="JUSTIFY">Otro &iacute;ndice: reducci&oacute;n de la mortalidad infantil.  De una cifra superior a 60 por 1000 nacidos vivos en 1959, a 19,3 por 1 000 nacidos vivos en 1979.  Vean qu&eacute; reducci&oacute;n de la mortalidad infantil.</P>
<P ALIGN="JUSTIFY">Reducci&oacute;n de la mortalidad preescolar, 1 a 4 a&ntilde;os: de 2,1 en 1962, a 1 por 1 000 habitantes de 1 a 4 a&ntilde;os en 1979. </P>
<P ALIGN="JUSTIFY">Reducci&oacute;n de la mortalidad materna: de 13 en 1959, a 4,7 por 10 000 nacidos vivos en 1979.</P>
<P ALIGN="JUSTIFY">Erradicaci&oacute;n de enfermedades: paludismo, poliomielitis, difteria y t&eacute;tanos del reci&eacute;n nacido. </P>
<P ALIGN="JUSTIFY">Reducci&oacute;n de enfermedades como: diarreicas agudas, t&eacute;tanos y tuberculosis. </P>
<P ALIGN="JUSTIFY">Porcentaje de nacimiento en instituciones que se ha mantenido por encima del 95% en los &uacute;ltimos 10 a&ntilde;os: en 1979 fue de 98,3%. </P>
<P ALIGN="JUSTIFY">Incremento en el n&uacute;mero de inmunizaciones con BCG, triple, antipolio, antisarampi&oacute;nica y antitif&oacute;idica, debe ser. Bueno, aqu&iacute; le falta el acento; un m&eacute;dico podr&iacute;a esclarecer esto.  Dice que es antitif&oacute;idica.  Falta un acento en la o (RISAS).</P>
<P ALIGN="JUSTIFY">Existen en la actualidad cuatro institutos superiores de ciencias m&eacute;dicas, con 11 facultades de medicina y dos de estomatolog&iacute;a, en relaci&oacute;n con una escuela de medicina y otra de estomatolog&iacute;a en 1959. </P>
<P ALIGN="JUSTIFY">En el curso de 1979-1980, hay 13 052 alumnos en los centros de educaci&oacute;n superior subordinados al Ministerio de Salud P&uacute;blica, de los cuales 11 056 corresponden a medicina, 1 852 a estomatolog&iacute;a, y 144 a licenciatura de enfermer&iacute;a. </P>
<P ALIGN="JUSTIFY">En 1979 se imparti&oacute; docencia en 61 hospitales, 10 cl&iacute;nicas estomatol&oacute;gicas, 14 policl&iacute;nicos comunitarios, siete centros de higiene y epidemiolog&iacute;a, y en 12 institutos de investigaciones. </P>
<P ALIGN="JUSTIFY">Desde 1959 al 31 de diciembre de 1979, se han graduado 13 958 m&eacute;dicos y 2 973 estomat&oacute;logos.  En este mismo per&iacute;odo se han graduado 4 516 especializados, de los cuales 4 146 pertenecen a especializaciones m&eacute;dicas y 370 a estomatol&oacute;gicas.  Hay en la actualidad 2 284 residentes, de los cuales 2 073 son especializaciones m&eacute;dicas y 211 estomatol&oacute;gicas. </P>
<P ALIGN="JUSTIFY">En 1979 se registr&oacute; el mayor n&uacute;mero de donaciones de sangre, con un total de 354 734, lo que equivale a 3,6 donaciones por 100 habitantes. Me acuerdo hace algunos a&ntilde;os cuando hab&iacute;amos llegado a las 100 000, y ya pasamos de 300 000 donaciones al a&ntilde;o, donaciones que no solo sirven para salvar vidas en situaciones de emergencia, sino tambi&eacute;n para elaborar productos de una importancia decisiva para la atenci&oacute;n de ciertas enfermedades.</P>
<P ALIGN="JUSTIFY">Las enfermedades infecto-contagiosas, constitu&iacute;an un verdadero flagelo para la poblaci&oacute;n cubana, sobre todo para la poblaci&oacute;n campesina. Las enfermedades diarreicas agudas se ensa&ntilde;aban en la ni&ntilde;ez, y eran la primera causa de mortalidad infantil. En 1962 todav&iacute;a se registraron 2 723 defunciones por esa causa en los menores de un a&ntilde;o, 2 723 defunciones, y en 1979 la cifra fue de 140; 2 723 en 1962, 140 en el a&ntilde;o 1979 (APLAUSOS); una diferencia abismal la casi total supresi&oacute;n de la muerte por esa causa.  No hablemos de lo que era antes de la Revoluci&oacute;n, y quiz&aacute;s las enteritis sean, como ninguna otra enfermedad, el exponente m&aacute;s manifiesto del subdesarrollo, de la miseria, de la desnutrici&oacute;n y de la incultura.</P>
<P ALIGN="JUSTIFY">De t&eacute;tanos, con una alta letalidad, se reportaron 645 casos en 1962, descendiendo todos los a&ntilde;os hasta llegar a 31 en 1979 (APLAUSOS).  Es decir que del a&ntilde;o 1962 al a&ntilde;o 1979, hemos bajado de 645 casos a 31 casos.</P>
<P ALIGN="JUSTIFY">La tuberculosis, otra enfermedad social, demand&oacute; de la Revoluci&oacute;n desde muy temprano la ampliaci&oacute;n o construcci&oacute;n de nuevos hospitales especializados. Hoy, a excepci&oacute;n de uno, todos los hospitales dedicados a esta enfermedad se han transformado en cl&iacute;nico-quir&uacute;rgicos, hogares de ancianos, o son asientos de institutos de investigaci&oacute;n. </P>
<P ALIGN="JUSTIFY">La mortalidad por esta enfermedad descendi&oacute; de 16,6 por 100 000 habitantes en 1959, a 1,8 en 1979, una de las m&aacute;s bajas del mundo. En 1975 esta tasa era de 19,1 para Chile; 18,3 para Guatemala; 7,8 para Venezuela, y 7,6 para Puerto Rico. Pero m&aacute;s importante a&uacute;n es que la morbilidad ha alcanzado una tasa tan baja que sit&uacute;a universalmente a Cuba en lugar cimero (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es decir, no solo se han construido nuevos hospitales, sino que adem&aacute;s se han suprimido enfermedades, y hemos aplicado la medicina preventiva; porque m&aacute;s importante aun que ser atendidos en los hospitales es evitar que el ciudadano tenga que ser atendido en el hospital. </P>
<P ALIGN="JUSTIFY">Por eso nosotros tenemos los &iacute;ndices de salud m&aacute;s altos de Am&eacute;rica Latina; no hay comparaci&oacute;n posible.  Podemos analizar algunos de estos datos.  Por ejemplo:</P>
<P ALIGN="JUSTIFY">Mortalidad infantil, tasa por 1 000 nacidos vivos: en Paraguay, 94,3; en Guatemala, 80,7; en Per&uacute;, 72,4; en Chile, 63,3; en Colombia, 52,5; en Venezuela, 43,7, a pesar de su petr&oacute;leo; en Cuba, 19,4 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Mortalidad preescolar, tasa por 1 000 preescolares, 1 a 4 a&ntilde;os: en Guatemala, 24,2; en Ecuador, 13,9; El Salvador, 9,5; en Honduras, 9,2; en Per&uacute;, 7,5; en Paraguay, 5,6 —es que se mueren antes—; en Colombia, 4,9; en Dominicana, 4,8; en Venezuela, a pesar de su petr&oacute;leo, 3,8; en Cuba, 1 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mortalidad materna, tasa por 10 000 nacidos vivos: en Paraguay, 47,8; Per&uacute;, 23,2; Colombia, 17,1; Guatemala, 14,5; Chile, 13,1; El Salvador, 9,5; Venezuela, 6,8; Cuba, 4,7 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Expectativa de vida al nacer:  Bolivia, 48,3; Hait&iacute;, 52,2; Guatemala, 55,7; Honduras, 56,2; Per&uacute;, 58,1; El Salvador, 60,7; Colombia, 63,4; Brasil, 63,6; de Venezuela no tengo el dato aqu&iacute;, pero lo he visto en otro lugar, como 63 &oacute; 64, a pesar de su petr&oacute;leo (RISAS); Cuba, 70,4 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Mortalidad por tuberculosis, tasa por 100 000 habitantes: Chile, 19,1; Guatemala, 18,3; Paraguay, 16,9; Colombia, 11,7; Venezuela, 7,8, a pesar... (RISAS); Puerto Rico, la colonia yanki, 7,6; Costa Rica, 5,2; Cuba, 1,8 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mortalidad por t&eacute;tanos, tasa por 100 000 habitantes: Ecuador, 11,9; Paraguay, 7; Dominicana, 4,8; El Salvador, 4,8; Costa Rica, 3,8; Colombia, 3,1; Venezuela, 1,6; Cuba, 0,2 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Mortalidad por sarampi&oacute;n, tasa por 100 000 habitantes: Guatemala, 79,9; Ecuador, 48,1; El Salvador, 12,9; Paraguay, 11,8; Honduras, 8,1; Venezuela, 6,2; Dominicana, 4; Colombia, 2,4; Cuba, 0,1 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Casos notificados de poliomielitis aguda: Brasil, 2 502 —esos son los notificados, porque no les vayan a creer mucho a los datos estad&iacute;sticos de esa gente—; Colombia, 558; Per&uacute;, 131; El Salvador, 73; Bolivia, 32; Venezuela, 28; Cuba, 1 que se produjo por un descuido familiar en la vacunaci&oacute;n. Hubo muchos a&ntilde;os sin ning&uacute;n caso (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Casos notificados de paludismo: Brasil —estos son los notificados, repito, porque si no hay m&eacute;dicos nadie sabe qu&eacute; padecen los pacientes—, 89 959; El Salvador, 83 289; Colombia, 37 306; Per&uacute;, 18 463; Hait&iacute;, 15 087; Guatemala, 9 616; Venezuela, 4 759; Cuba —casos que han venido de los trabajadores en el exterior—, 298 casos que son inmediatamente atendidos y curada la enfermedad; casos nacionales, ninguno (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos porcentaje de muertes por enfermedades infecciosas y parasitarias alrededor del a&ntilde;o 1976, no estamos hablando de 1980, que hemos ido progresando por a&ntilde;o:  Honduras, 44,5%, del porcentaje de muertes, por enfermedades infecciosas y parasitarias; Guatemala 62,5, ¡vean qu&eacute; porcentaje!; El Salvador, 38,6; Chile, 24,5; Costa Rica, 21,4; Venezuela, 24,6; Per&uacute;, 54,2; Ecuador, 50,7; Cuba, 2,1 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hay otro dato interesante de esta d&eacute;cada, muy interesante; por ejemplo, calor&iacute;as per c&aacute;pita por d&iacute;a: Hait&iacute;, 1 700; Colombia, 1 802; Bolivia, 1 858; Rep&uacute;blica Dominicana, 2 156; Ecuador, 2 084; Guatemala, 1 988; Per&uacute;, 2 350; Honduras, 2 049; Venezuela, 2 388; Cuba, 2 728 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Gramos de prote&iacute;nas per c&aacute;pita por d&iacute;a:  Hait&iacute;, 41; Colombia, 46,1; Bolivia, 48,4; Rep&uacute;blica Dominicana, 44,8; Ecuador, 47,3; Guatemala, 52,7; Per&uacute;, 64; Honduras, 52,1; Venezuela, 62,6; Cuba, 70,1 (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y estos datos est&aacute;n tomados de publicaciones internacionales, que se refieren a los &iacute;ndices de salud y de alimentaci&oacute;n de nuestros pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Y cuando aqu&iacute; se dice per c&aacute;pita es per c&aacute;pita, es decir, hay un reparto justo; cuando por all&aacute; se dice per c&aacute;pita, ustedes saben perfectamente bien que era como el per c&aacute;pita que hab&iacute;a antes aqu&iacute; en la &eacute;poca de Alfonso (RISAS), que a uno le tocaba el triple y al otro nada.  Es as&iacute;.</P>
<P ALIGN="JUSTIFY">De modo que estos son datos elocuentes, que no los puede refutar nadie. Y eso solo es posible con la revoluci&oacute;n socialista, no hay otra forma; bajo el capitalismo y bajo el dominio imperialista es absolutamente imposible (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Estos son los progresos de nuestra Revoluci&oacute;n en estos 20 a&ntilde;os, ¡en estos 20 a&ntilde;os!  ¿Qu&eacute; han logrado los dem&aacute;s pa&iacute;ses latinoamericanos? ¿Qu&eacute; ha podido hacer el imperialismo?  Vean qu&eacute; situaci&oacute;n desastrosa de salud y de alimentaci&oacute;n tienen estos pa&iacute;ses, incluso pa&iacute;ses riqu&iacute;simos, que se toman el lujo de despilfarrar millones, que muchas veces son producto del saqueo a los pa&iacute;ses subdesarrollados no petroleros del Tercer Mundo. Y no lo logran porque la sociedad del ego&iacute;smo, la sociedad de la explotaci&oacute;n del hombre por el hombre, la sociedad donde el ser humano es un cero a la izquierda no resuelve esos problemas ni los podr&aacute; resolver jam&aacute;s, porque ni siquiera se preocupa por estos problemas. Y por ello, a pesar de los miles de millones que invierte el imperialismo en tratar de desestabilizar a nuestro pa&iacute;s, obstruccionar nuestros planes, hacer campa&ntilde;as contra la Revoluci&oacute;n, para enga&ntilde;ar miserablemente a los pueblos, estos datos son demasiado elocuentes para que pueda ripostarlos nadie (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si vamos a los &iacute;ndices de educaci&oacute;n, es tambi&eacute;n otra cosa asombrosa la diferencia de esos pa&iacute;ses con nosotros.  Si vamos a los &iacute;ndices de empleo, igual.  Y no hablemos ya de droga, prostituci&oacute;n, juego y todo eso; no hablemos de eso ya, porque est&aacute;n all&aacute; en cantidades astron&oacute;micas y aqu&iacute; pr&aacute;cticamente erradicados.  En delitos tambi&eacute;n. Nosotros tenemos tambi&eacute;n nuestros delincuentes. Bueno, ten&iacute;amos, los hemos reducido un poco (APLAUSOS).  Esp&eacute;rense, esp&eacute;rense, vamos a ser justos.  No se ha ido todo el lumpen, no se ha ido todo el lumpen. Tampoco se han ido todos los delincuentes. </P>
<P ALIGN="JUSTIFY">A prop&oacute;sito de esto, nosotros en broma decimos que ha surgido —en broma y puede ser que hasta en serio— una nueva categor&iacute;a, cosa curiosa: el lumpen patriota (RISAS).  Bueno, pues s&iacute;.  Hay lumpen que dice: &quot;Soy lumpen, pero este es mi pa&iacute;s y esta es mi patria&quot;, y no quiere irse.  Pero hay delincuentes presos tambi&eacute;n que dicen: &quot;Este es mi pa&iacute;s y esta es mi patria&quot;, y han tenido una actitud.  Creo que eso es justo que lo tomemos en cuenta, es justo que lo tomemos en cuenta (APLAUSOS).  Esa es la categor&iacute;a de los presos patriotas.  Claro, ahora podemos darles m&aacute;s empleo en las obras. Hay que tener en cuenta que muchos de ellos han aprendido oficios de construcciones, en estas mismas obras trabajaron muchos de ellos e hicieron un buen trabajo; muchos est&aacute;n trabajando. Hay que decir que encuestados sobre la posibilidad de tener la libertad y viajar hacia el &quot;para&iacute;so&quot; yanki, la mayor&iacute;a dijo que no. Es una cosa importante. Creo que los que nos quedan aqu&iacute; son gente con la que podemos trabajar mejor, ¡mejor! (APLAUSOS.)  Y eso, naturalmente, debemos tenerlo en cuenta. C&oacute;mo los planes nuestros se perfeccionan, los llamados planes de rehabilitaci&oacute;n, y ofrecemos oportunidades de trabajo, claro, en obras que puedan realizar, mejor ser&iacute;an talleres dentro de las prisiones, mejor. </P>
<P ALIGN="JUSTIFY">Esto no quiere decir que de ninguna forma podamos aflojar la lucha contra la delincuencia ni la lucha contra el lumpen; no podemos, menos ahora que m&aacute;s o menos lumpen y contrarrevoluci&oacute;n se van asimilando uno a otro.  ¡No!  Tenemos que mantener y proseguir esa lucha muy dura, muy dura, sin discusi&oacute;n; pero estos factores hay que tenerlos en cuenta: c&oacute;mo trabajamos con determinado tipo de gente. Hay otros que son lumpen y no se han ido porque no han podido, tambi&eacute;n. La flota de Mariel fue perdiendo capacidad de transportaci&oacute;n y no podemos hacernos ilusiones, a pesar de que la limpieza ha sido considerable, como ustedes los tuneros lo saben perfectamente bien, no creo que ignoren nada de eso (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Antes nos llevaban m&eacute;dicos, ingenieros, profesores, personal muy calificado.  Ahora les toc&oacute; llevarse el lumpen (DEL P&Uacute;BLICO LE DICEN: &quot;La escoria.&quot;).  Esa es la realidad, a esos que les han llenado la cabeza de ilusiones.</P>
<P ALIGN="JUSTIFY">S&iacute;, somos un pa&iacute;s subdesarrollado, un pa&iacute;s peque&ntilde;o; no somos el pa&iacute;s industrializado, el pa&iacute;s rico; tenemos que enfrentarnos a la mayor potencia imperialista del mundo, el pa&iacute;s con m&aacute;s recursos industriales y t&eacute;cnicos del mundo capitalista y hemos aceptado el reto siempre, lo hemos aceptado.</P>
<P ALIGN="JUSTIFY">Recuerdo aquellos primeros a&ntilde;os de la Revoluci&oacute;n cuando ten&iacute;amos solo 6 000 m&eacute;dicos y nos llevaron 3 000, nos llevaron 3 000 m&eacute;dicos, nos dejaron casi sin m&eacute;dicos en los primeros a&ntilde;os y aceptamos el reto. Trabajamos con revolucionarios; nos interesan m&eacute;dicos revolucionarios, es lo que nos interesa (APLAUSOS).  Ese es el m&eacute;dico que prefiere el pueblo y que quiere el pueblo. Y afortunadamente tenemos muchos m&eacute;dicos revolucionarios (APLAUSOS), y tenemos miles de m&eacute;dicos internacionalistas (APLAUSOS). La situaci&oacute;n de ahora es mejor que nunca en ese terreno. M&aacute;s de 15 000 m&eacute;dicos tenemos ahora, formados por la Revoluci&oacute;n en su inmensa mayor&iacute;a, y 4 000 estudiantes que ingresan por a&ntilde;o, y en 1985 ser&aacute;n alrededor de 5 500 por a&ntilde;o, aunque habr&aacute; que descontar, desde luego, algunos estudiantes becados extranjeros, pero alrededor de 5 000 estudiantes cubanos por a&ntilde;o ingresaremos en 1985.  ¡C&oacute;mo no vamos a aceptarle el reto!  Le aceptamos todos los retos que quieran, a la sociedad de la opulencia, a la sociedad de la mentira, a la sociedad del ego&iacute;smo, a la sociedad de los vicios, a la sociedad del enga&ntilde;o (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Han hablado ahora de que les hemos enviado algunos criminales. iMentira, eso es mentira! No hemos exonerado de responsabilidad y autorizado a salir del pa&iacute;s a ning&uacute;n sancionado por hechos de sangre. Eso es una categor&iacute;a aparte, est&aacute; guardadita aqu&iacute;. Ahora, puede haber alg&uacute;n individuo que cometi&oacute; en tiempos lejanos un delito de sangre y cumpli&oacute; la sanci&oacute;n; y si ahora, de una manera absolutamente libre quiso trasladarse al &quot;para&iacute;so&quot; yanki, pues que le vaya bien, qu&eacute; vamos a hacer (APLAUSOS prolongados). </P>
<P ALIGN="JUSTIFY">Para que ustedes vean la mentalidad imperialista, horrorizados, aparentemente horrorizados, diciendo que hab&iacute;amos mandado unos criminales para all&aacute;.  Bueno, para que ustedes vean la hipocres&iacute;a y el farise&iacute;smo imperialista. Cuando triunf&oacute; la Revoluci&oacute;n el Primero de Enero, tipos que hab&iacute;an asesinado a miles de cubanos, que hab&iacute;an torturado a otros miles: Ventura, Carratal&aacute;, Masferrer, toda esa gente, toda esa gente la recibieron all&aacute; con los brazos abiertos y se refugiaron verdaderos criminales all&iacute;, responsables de miles de asesinatos y de miles de hechos de tortura.</P>
<P ALIGN="JUSTIFY">Lo mismo tambi&eacute;n de Viet Nam, se llevaron decenas de miles de asesinos, y tambi&eacute;n de Nicaragua; dondequiera que ha existido un gobierno de estos de terror y de sangre reciben los criminales all&aacute;; y ahora quieren armar un esc&aacute;ndalo porque dicen que algunos criminales han ido para all&aacute;. </P>
<P ALIGN="JUSTIFY">En realidad, lo que fue para all&aacute;... (RISAS). Yo no voy a decir que son criminales, porque criminal es el tipo que asesina a uno y est&aacute; en una prisi&oacute;n; despu&eacute;s de que el individuo cumpli&oacute;, bueno, ya cumpli&oacute;, ya sald&oacute; su cuenta con la justicia y con la ley, y debe tener el mismo derecho que los dem&aacute;s ciudadanos de viajar a Estados Unidos (RISAS).</P>
<P ALIGN="JUSTIFY">En Estados Unidos, a lo largo de nuestra historia, se han refugiado ladrones, ipero no ladrones de gallinas! ladrones de chivas y de puercos (RISAS), no, no, no:  tipos que le llevaron cientos de millones de d&oacute;lares a la econom&iacute;a del pa&iacute;s.  ¿Y a d&oacute;nde fueron a parar, con su dinero robado en Cuba, los batistianos?  ¿Y d&oacute;nde fueron a parar, con su dinero robado en Cuba, todos aquellos millonarios de los anteriores gobiernos de este pa&iacute;s? Fueron a parar a Estados Unidos, y los recibieron con los brazos abiertos. </P>
<P ALIGN="JUSTIFY">Bueno, que reciban ahora al lumpen, a los ladrones de gallinas, de ovejas o de puercos, y de algunas otras cosas m&aacute;s (APLAUSOS). ¿Por qu&eacute; aquel s&iacute; y este no?  ¿D&oacute;nde est&aacute; la moral de esa posici&oacute;n? ¿D&oacute;nde est&aacute; la moral de esa pol&iacute;tica?  Es pura hipocres&iacute;a, puro farise&iacute;smo. </P>
<P ALIGN="JUSTIFY">La cuesti&oacute;n es que no se llevaron a los m&eacute;dicos del hospital de Las Tunas, ni de ning&uacute;n otro lugar, ese es el problema (APLAUSOS). Y los m&eacute;dicos y los t&eacute;cnicos, en general han tenido una magn&iacute;fica actitud, es m&iacute;nimo el n&uacute;mero de los que han dicho que quieren emigrar. Y, desde luego, en caso de t&eacute;cnicos universitarios no se puede autorizar su salida de inmediato, porque tenemos que ver qu&eacute; est&aacute;n haciendo. Y por lo general hay distintos criterios sobre eso, pero por lo menos un n&uacute;mero de a&ntilde;os de servicio es imprescindible (DEL P&Uacute;BLICO DICEN: &quot;¡Que paguen!&quot;). He o&iacute;do eso bastante, la teor&iacute;a de que deben pagar, reembolsar lo que han costado a la sociedad.  Habr&iacute;a que ver c&oacute;mo se instrumenta eso (EXCLAMACIONES DE: &quot;¡Que paguen, que paguen, que paguen...!&quot;).</P>
<P ALIGN="JUSTIFY">Pero, como regla general, la actitud de los profesionales, de los t&eacute;cnicos universitarios, es magn&iacute;fica, corno regla.  Y eso nos satisface mucho.  Pero, bueno, es el producto de los a&ntilde;os de Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Estamos mejor que nunca! Podemos aceptar cualquier reto imperialista, ¡cualquiera! (APLAUSOS.)  Incluso tenemos algunos problemas de desempleo; a veces no resulta f&aacute;cil ubicar en una industria a un desmovilizado del Servicio Militar, porque la poblaci&oacute;n ha crecido, ha explotado, y el n&uacute;mero de j&oacute;venes en edad de trabajo es grande y creciente. Tuvimos que hacer un enorme esfuerzo en escuelas, y no siempre nos resulta f&aacute;cil.</P>
<P ALIGN="JUSTIFY">Si tenemos a un ap&aacute;trida, a un flojo que est&aacute; ocupando un puesto de trabajo y se quiere ir para el &quot;para&iacute;so&quot; yanki, que le vaya bien, que le vaya bien (EXCLAMACIONES DE:  &quot;¡Que se vayan!&quot;), porque entonces nosotros ponemos a un desmovilizado ah&iacute;.  ¿Un ap&aacute;trida de estos, que si invaden a este pa&iacute;s va a ser quinta columna?  Bueno, no va a combatir, ni sabe tirar una piedra. Preferimos a un desmovilizado del Servicio Militar, a un combatiente, a un soldado, a un cubano capaz de cumplir una misi&oacute;n internacionalista, capaz de defender su patria hasta la &uacute;ltima gota de sangre, que sabe combatir, sabe trabajar, que tiene otra mentalidad.  Es preferible tener ese hombre en ese puesto (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y como pol&iacute;tica de empleo debemos tener en cuenta la prioridad que merecen los que cumplen el Servicio Militar; debemos tenerlo muy priorizado cada vez que vayamos a otorgar un empleo. Tenemos un n&uacute;mero de escuelas con unos cuantos miles de ellos, capacit&aacute;ndose despu&eacute;s del Servicio como constructores, como torneros, como obreros de la industria mec&aacute;nica, y creo que vamos a poder emplearlos perfectamente bien.</P>
<P ALIGN="JUSTIFY">De modo que no hay que preocuparse de que perdamos un poco de partes blandas. Nos quedamos con los m&uacute;sculos y con el hueso del pueblo. Con eso nos quedamos, con las partes duras (APLAUSOS). Son las partes duras de un pueblo las que son capaces de cualquier cosa. Y a esas partes duras, que son muchas, hay que respetarlas, porque tienen una fuerza impresionante, como se demostr&oacute; en las batallas de masas de abril y de mayo. Nos quedamos, adem&aacute;s, con el cerebro y con el coraz&oacute;n, y los pies bien puestos sobre la tierra (APLAUSOS). Con las partes blandas, cirug&iacute;a pl&aacute;stica (RISAS). </P>
<P ALIGN="JUSTIFY">Esta es la realidad y tal como estamos enfrentando, y c&oacute;mo nos enfrentaremos en los a&ntilde;os futuros, a este desaf&iacute;o imperialista. </P>
<P ALIGN="JUSTIFY">Pero pienso que van a ir aprendiendo las lecciones. Poco a poco, ¿no?, son un poco atrasaditos mentales los imperialistas, pero tienen que ir aprendiendo. </P>
<P ALIGN="JUSTIFY">¿De qu&eacute; les ha servido sus 20 a&ntilde;os de hostilidad y de lucha contra nosotros?  Eso a nosotros nos ha hecho m&aacute;s fuertes, y nos har&aacute; m&aacute;s fuertes. Porque ellos, ¿qu&eacute; experimentaban hacia Cuba? ¡Desprecio!, el m&aacute;s completo, el m&aacute;s absoluto. Cuando intervinieron en nuestra guerra de independencia, cuando nos arrebataron la victoria, cuando no dejaron entrar a Calixto Garc&iacute;a en Santiago de Cuba, cuando ocuparon territorios nuestros para establecer bases navales, ¡cuando nos impusieron la Enmienda Platt!, con desprecio. Y con ese desprecio dominaron a nuestro pa&iacute;s durante casi 60 a&ntilde;os. ¡Pero eso se acab&oacute; ya hace m&aacute;s de 20 a&ntilde;os! (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot; y &quot;¡Fidel, aprieta, que a Cuba se respeta!&quot;) </P>
<P ALIGN="JUSTIFY">Y estamos dispuestos a defender esa moral y esa dignidad, ¡cueste lo que cueste!, ¡pase lo que pase! </P>
<P ALIGN="JUSTIFY">Pero lo que no se puede decir ya es que puedan sentir desprecio hacia nuestro pueblo; tienen que estar conscientes de lo que es nuestro pueblo, y de su fuerza, de su combatividad, de su moral, de su dignidad (APLAUSOS). Ya no podr&aacute;n despreciarnos.  De pueblo despreciado nos hemos convertido en una especie de fantasma para los imperialistas yankis, han perdido el sue&ntilde;o con su est&uacute;pida pol&iacute;tica de hostilidad y de agresi&oacute;n contra nuestra patria.</P>
<P ALIGN="JUSTIFY">¡Esperamos que aprendan!  ¡Tiempo tenemos para que aprendan!   O estaremos otros 20 a&ntilde;os, si es necesario, y otros 40 a&ntilde;os, si es necesario, y 100 a&ntilde;os, si es necesario (APLAUSOS). Estamos dispuestos a enfrentar este desaf&iacute;o, esta lucha, y sabemos que con los a&ntilde;os estaremos cada vez menos solos, ¡menos solos en este hemisferio, cada vez menos solos! </P>
<P ALIGN="JUSTIFY">Vamos a ver cu&aacute;nto dura esa podredumbre, esas sociedades ego&iacute;stas, explotadoras, miserables, vamos a ver cu&aacute;nto duran, si resisten otros 20 a&ntilde;os, y 40, y 100, porque nosotros sabemos que nosotros s&iacute; los resistimos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">La libertad no es un camino f&aacute;cil, la verdadera libertad (APLAUSOS); la verdadera justicia no es un camino f&aacute;cil, y nuestra historia nos lo ense&ntilde;a, nos lo ense&ntilde;a nuestra historia. Empezaron las luchas por la independencia en 1868, por aqu&iacute;, por donde ustedes viven, por estas tierras que fueron ba&ntilde;adas con la sangre de tantos h&eacute;roes.  Empezaron las luchas de 1868, y lucharon 10 a&ntilde;os, y no obtuvieron la victoria; y esperaron casi 20 a&ntilde;os para reanudar la lucha otra vez, y lucharon a&ntilde;os y tampoco alcanzaron la victoria a causa de la intervenci&oacute;n yanki; y fue despu&eacute;s de 90 a&ntilde;os de lucha, puede decirse, en el siglo pasado y en el presente siglo, que pudimos ser due&ntilde;os por primera vez de nuestro destino (APLAUSOS).  ¡Verdaderamente due&ntilde;os!  Nuestra responsabilidad hist&oacute;rica es saber qu&eacute; hacemos con esa libertad y c&oacute;mo empleamos la oportunidad que hemos conquistado en la historia.</P>
<P ALIGN="JUSTIFY">Pero ning&uacute;n central &quot;Guiteras&quot; pertenece a ning&uacute;n magnate yanki, ning&uacute;n central Argelia, ni &quot;Jes&uacute;s Men&eacute;ndez&quot;, ni &quot;Amancio&quot;, ni Colombia, ni Per&uacute;, pertenecen a ning&uacute;n magnate yanki (APLAUSOS), ninguna de esas tierras pertenece a ning&uacute;n terrateniente yanki, a ning&uacute;n latifundista; son tierras del pueblo que producen para el pueblo, centrales del pueblo que producen para el pueblo, f&aacute;bricas del pueblo que producen para el pueblo, hospitales del pueblo que trabajan para el pueblo (APLAUSOS).  Esa es la Revoluci&oacute;n, ese es el socialismo, esa es la gran verdad que los imperialistas no podr&aacute;n ocultar a los dem&aacute;s pueblos, por mucho que traten de lanzar diariamente un diluvio de mentiras de todas clases, para desinformar a los pueblos.  Aqu&iacute; podr&aacute;n confundir alguno que otro idiota; pero al pueblo no lo enga&ntilde;a, ni lo confunde nadie (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Tenemos que trabajar muy duro, muy duro; tenemos que trabajar con el m&aacute;ximo de eficiencia, y tenemos que trabajar con el m&aacute;ximo de exigencia. Solo trabajando, solo luchando se progresa. Todas las cosas nuevas que vemos en esta provincia es fruto justo y leg&iacute;timo del esfuerzo y del trabajo. Esta provincia, adem&aacute;s, es una de las m&aacute;s importantes provincias azucareras y de mucha perspectiva. Sabemos que el pasado a&ntilde;o produjeron m&aacute;s az&uacute;car que en 1970, este a&ntilde;o m&aacute;s az&uacute;car que el pasado a&ntilde;o; pero tambi&eacute;n hemos tenido dificultades, sobre todo tuvimos dificultades en las industrias, que si en el &quot;Amancio&quot; no estaba terminada tal caldera, que si en el &quot;Guiteras&quot; tal problema de motor para mover los t&aacute;ndem ten&iacute;an dificultades, que si en Argelia Libre hay otros tipos de problemas, que si el n&uacute;mero de t&eacute;cnicos en los centrales era muy poco. Hemos estado reuniendo informaci&oacute;n sobre todos los problemas de todos los centrales que dificultan nuestras zafras y tomando medidas.  Porque a pesar de que se ha producido m&aacute;s az&uacute;car este a&ntilde;o en Las Tunas que el a&ntilde;o pasado, y m&aacute;s que en el a&ntilde;o 1970, se nos quedaron aqu&iacute; sin moler unos 70 millones de arrobas de ca&ntilde;a, tanta ca&ntilde;a como para producir unas 90 000 &oacute; 100 000 toneladas m&aacute;s en esta zafra.</P>
<P ALIGN="JUSTIFY">Incluso, el central que queda moliendo, nos proponemos parar ese central ya para volcar todas las fuerzas sobre la limpia de la ca&ntilde;a. La siembra, el cultivo y la limpia de la ca&ntilde;a es esencial en este momento. Y las provincias orientales est&aacute;n atrasadas en la limpia: Las Tunas, Holgu&iacute;n, Granma, Santiago. Guant&aacute;namo es relativamente peque&ntilde;a en materia azucarera. </P>
<P ALIGN="JUSTIFY">En este momento la limpia de la ca&ntilde;a es algo esencial, tanto la limpia qu&iacute;mica, como la limpia a mano de la ca&ntilde;a; de ello depender&aacute; la producci&oacute;n de az&uacute;car del pr&oacute;ximo a&ntilde;o. Est&aacute; lloviendo bien, si aprovechamos bien esa circunstancia, si aprovechamos las aguas, si cultivamos las ca&ntilde;as, podemos incrementar la producci&oacute;n de az&uacute;car para el pr&oacute;ximo a&ntilde;o, en un momento en que los precios del az&uacute;car son buenos, son muy buenos. Tenemos que estar conscientes de esta oportunidad, que ahora puede tener un precio tres veces y media superior al que ten&iacute;a hace dos a&ntilde;os.  No podemos garantizar que esos precios se mantengan muy altos durante mucho tiempo; pero la oportunidad no podemos perderla, y debemos prepararnos para el pr&oacute;ximo a&ntilde;o. Y por eso queremos que aqu&iacute; en esta provincia, donde hemos tenido dificultades industriales, fundamentalmente, tomemos todas las medidas con tiempo y previsi&oacute;n, que no nos agarre enero haciendo una caldera, esa caldera tiene que estar terminada antes de noviembre; que no nos agarre enero instalando un equipo, esos equipos tienen que estar instalados antes de noviembre, antes de que empiece la zafra. Y entonces tenemos la esperanza de que el a&ntilde;o pr&oacute;ximo Las Tunas pueda hacer todav&iacute;a una zafra mucho mejor que cualquier a&ntilde;o, y producir 80 000 &oacute; 100 000 toneladas de az&uacute;car m&aacute;s que este a&ntilde;o (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Vamos sustituyendo r&aacute;pidamente en todo el pa&iacute;s las ca&ntilde;as afectadas por la Roya, ya casi la mitad se ha sustituido por otras variedades resistentes a la enfermedad, y ya en el pr&oacute;ximo a&ntilde;o en primavera no quedar&aacute; una caballer&iacute;a de ca&ntilde;a de 4362 que fue la afectada por la Roya, y que nos afect&oacute; la producci&oacute;n de ca&ntilde;a y los rendimientos de az&uacute;car este a&ntilde;o —estamos trabajando duramente.  Se sembrar&aacute;n en el a&ntilde;o alrededor de 33 000 caballer&iacute;as de ca&ntilde;a, entre demoliciones y nuevas &aacute;reas, y aspiramos para el pr&oacute;ximo a&ntilde;o a 36 000 caballer&iacute;as.  Se han adquirido los medios, los equipos, para realizar este trabajo.</P>
<P ALIGN="JUSTIFY">Hemos tenido &eacute;xito en la lucha contra la fiebre porcina, hemos tenido &eacute;xitos en controlar los focos, nuestro pa&iacute;s es el &uacute;nico que ha logrado eso —hubo otros vecinos por ah&iacute; a donde lleg&oacute; la enfermedad y no hubo manera, no tienen forma de defenderse—, por la disciplina de nuestro pueblo, por la organizaci&oacute;n de nuestro pueblo, por la comprensi&oacute;n de nuestro pueblo, fue posible. Ya es la segunda vez que nos enfrentamos a esta enfermedad.</P>
<P ALIGN="JUSTIFY">Hemos estudiado los medios qu&iacute;micos para enfrentarnos a la plaga del tabaco, y es realmente muy sospechoso, tantas plagas al mismo tiempo, cuando sabemos que los imperialistas muchas veces estuvieron planeando y ensayando, para utilizar medios de guerra bacteriol&oacute;gica contra nuestro pa&iacute;s. ¿Porque qu&eacute; no han ideado?, ¿qu&eacute; no han inventado?, ¿qu&eacute; fechor&iacute;a?, ¿qu&eacute; cr&iacute;menes no se le ha ocurrido al imperialismo para tratar de destruir nuestra Revoluci&oacute;n? </P>
<P ALIGN="JUSTIFY">Nos hemos enfrentado a todos estos problemas, y tenemos condiciones de superarlos, y tenemos condiciones para hacer una mejor zafra nacionalmente el pr&oacute;ximo a&ntilde;o; pero Las Tunas tiene que tener un papel importante en eso. </P>
<P ALIGN="JUSTIFY">Nos gustar&iacute;a que con este entusiasmo, con este esp&iacute;ritu de trabajo de los tuneros, con su esfuerzo y su eficiencia se ganaran el derecho a conmemorar un 26 de julio en Las Tunas (EXCLAMACIONES DE: &quot;¡Cumpliremos!&quot; Y APLAUSOS). Piensen en eso y luchen por eso. Nosotros sabemos que ustedes pueden, nosotros sabemos que ustedes tienen la oportunidad.</P>
<P ALIGN="JUSTIFY">No es posible concluir este acto de hoy sin expresar nuestro m&aacute;s profundo reconocimiento a los obreros de la construcci&oacute;n que hicieron posible esta maravillosa obra y a todo el pueblo de Las Tunas que tan entusiastamente particip&oacute; en esta tarea de tanto beneficio para todos ustedes, de tanto beneficio para todo el pueblo y que en la tarde de hoy constituye un motivo de orgullo para el pueblo de Las Tunas, un motivo de orgullo para todo nuestro pueblo y un motivo de orgullo para nuestro Partido (LE DICEN ALGO DEL P&Uacute;BLICO).</P>
<P ALIGN="JUSTIFY">Hoy se conmemora el aniversario del nacimiento de Antonio Maceo y del Che (APLAUSOS). Quiso la casualidad que dos hombres tan extraordinarios hubiesen nacido precisamente un 14 de junio, dos grandes titanes de nuestro hemisferio:  Maceo y el Che (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El Che, como m&eacute;dico, como invasor, como internacionalista, como hombre &iacute;ntegro, combatiente ejemplar, puro, profundo, intransigente; y tomando en cuenta su condici&oacute;n de m&eacute;dico, m&eacute;dico que fue de nuestra tropa en los primeros momentos hasta que se convirti&oacute; en jefe de tropas, su nombre ser&aacute; el nombre que lleve este hermoso hospital (APLAUSOS prolongados).</P>
<P ALIGN="JUSTIFY">Si Maceo estuviera aqu&iacute; junto a nosotros, apoyar&iacute;a firmemente una idea como esta.  Maceo tan valiente, tan puro, tan leal, tan disciplinado, tan agradecido, recordar&iacute;a junto a nosotros, con la misma gratitud que nosotros, el gesto de este hijo del pueblo argentino que se uni&oacute; a nosotros, arriesg&oacute; muchas veces su vida junto a nosotros y dio su vida por la causa de la liberaci&oacute;n de este continente; con la misma admiraci&oacute;n y respeto, cari&ntilde;o y agradecimiento que experiment&oacute; siempre Maceo por aquel insigne internacionalista que fue M&aacute;ximo G&oacute;mez (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Maceo es nuestro, su gloria y su memoria continuaremos honr&aacute;ndola de mil formas diferentes; su gloria y su memoria continuaremos honr&aacute;ndola en el trabajo, en las luchas, en el cumplimiento de nuestros deberes internacionalistas y fundamentalmente con nuestro patriotismo (APLAUSOS), dispuestos a hacer realidad aquellas maravillosas palabras: &quot;¡Quien intente apoderarse de Cuba, recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la contienda!&quot; (APLAUSOS.)  Obras como esta son un digno homenaje a la memoria de Maceo y del Che. </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACI&Oacute;N)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
