<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CLAUSURA DEL XVI CONGRESO DEL SINDICATO AZUCARERO, EFECTUADO EN EL TEATRO “LAZARO PEÑA” DE LA CTC, EL 30 DE OCTUBRE DE 1980, “AÑO DEL SEGUNDO CONGRESO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CLAUSURA DEL XVI CONGRESO DEL SINDICATO AZUCARERO, EFECTUADO EN EL TEATRO &quot;LAZARO PE&Ntilde;A&quot; DE LA CTC, EL 30 DE OCTUBRE DE 1980, &quot;A&Ntilde;O DEL SEGUNDO CONGRESO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Siempre me ha preocupado, cuando me ha correspondido el honor de clausurar un acto de esta naturaleza, no haber podido participar en el desarrollo de todo el evento, como ha sido en este caso.  Sin embargo, he le&iacute;do con inter&eacute;s y atenci&oacute;n el Proyecto del Informe Central, y tambi&eacute;n he sido informado, bastante detalladamente, de todas las discusiones.  </P>
<P ALIGN="JUSTIFY">S&eacute; que, por ejemplo, se discuti&oacute; mucho sobre la cuesti&oacute;n de la protecci&oacute;n e higiene del trabajo.  Hubo numerosas intervenciones sobre esta cuesti&oacute;n, se&ntilde;alamientos y cr&iacute;ticas muy justas.  S&eacute; tambi&eacute;n que se abordaron distintos temas, que fue pol&eacute;mica la cuesti&oacute;n de las gratuidades, que hubo diversas interpretaciones; que se habl&oacute; de los premios de la zafra, que se habl&oacute; del coeficiente y de las demandas de parte de otras &aacute;reas, construcci&oacute;n, etc&eacute;tera, que estaban planteando la cuesti&oacute;n de que les aplicaran tambi&eacute;n el coeficiente.  Veiga me estuvo informando tambi&eacute;n las explicaciones que &eacute;l hab&iacute;a ofrecido.  El cincuentenario de la agricultura, que pregunt&oacute; cu&aacute;ndo iban a estimular a los cincuentenarios agr&iacute;colas tambi&eacute;n; el problema del microbrigadista que dijo que &eacute;l se hab&iacute;a ido a construir viviendas y ahora no le aplicaban el coeficiente.  S&eacute; que se discuti&oacute; sobre pr&aacute;cticamente todos los materiales del Informe.  Algunas de estas cosas naturalmente pueden haber sido explicadas; otras tendr&aacute;n que ser analizadas por el Partido y por el Gobierno.  Sobre todo me parece que debe ser objeto de especial preocupaci&oacute;n lo que se refiere a la protecci&oacute;n e higiene del trabajo, que fue uno de los puntos m&aacute;s discutidos.  No hay duda de que es una obligaci&oacute;n fundamental del Partido y del Estado preocuparse por todo lo que pueda contribuir a garantizar la seguridad de los trabajadores.  </P>
<P ALIGN="JUSTIFY">A este acto final del Congreso fueron invitados los compa&ntilde;eros Primeros Secretarios del Partido en las provincias, est&aacute;n aqu&iacute; tambi&eacute;n presentes los Secretarios de todos los municipios ca&ntilde;eros del pa&iacute;s, los Secretarios de las organizaciones de base; est&aacute;n tambi&eacute;n presentes los directores de todos los centrales azucareros y de empresas ca&ntilde;eras, delegados y subdelegados del MINAZ en todas las provincias, 300 cincuentenarios y algo m&aacute;s de 1 000 trabajadores de la provincia y de la Ciudad de La Habana.  </P>
<P ALIGN="JUSTIFY">Este Congreso realmente tiene lugar en un momento muy importante.  No pod&iacute;a haber habido en los &uacute;ltimos tiempos un congreso m&aacute;s oportuno que este.  </P>
<P ALIGN="JUSTIFY">Es que hay mucho trabajo, mucha actividad que realizar y adquiere la industria azucarera una importancia creciente para nuestro pa&iacute;s.  Es un sector de la econom&iacute;a llamado a seguir desarroll&aacute;ndose impetuosamente, tanto en el terreno agr&iacute;cola como en el terreno industrial.  Se ha venido llevando a cabo un plan de reconstrucci&oacute;n y ampliaci&oacute;n de centrales, en este propio quinquenio se han terminado dos y se est&aacute;n terminando otros dos centrales nuevos; hay en proyecto iniciar y terminar varios centrales, a la vez que iniciar otros, alrededor de unos 15 centrales nuevos, que ya son centrales t&iacute;picos, est&aacute;ndares, con la misma capacidad de molida, con la misma tecnolog&iacute;a, con el mismo tipo de equipamiento, lo cual facilita extraordinariamente todo lo que se refiere al mantenimiento, a las reparaciones; facilita extraordinariamente la construcci&oacute;n.  Qu&eacute; s&eacute; yo desde cu&aacute;nto tiempo hac&iacute;a que el pa&iacute;s no constru&iacute;a un central nuevo; reparaba y renovaba los viejos centrales.  Pero creo que el m&aacute;s jovencito de ellos era ya cincuentenario, tambi&eacute;n los centrales, el m&aacute;s joven; otros databan ya del siglo pasado, que se fueron modernizando, y otros de principios de este siglo.  </P>
<P ALIGN="JUSTIFY">Es realmente una satisfacci&oacute;n pensar que ya nuestro pa&iacute;s construye los centrales con un proyecto cubano y adem&aacute;s con la producci&oacute;n de m&aacute;s del 60% de los componentes, y aspiramos a llegar por lo menos a la producci&oacute;n del 70% de los componentes:  las calderas, los t&aacute;ndemes; pensamos terminar tambi&eacute;n construyendo las centr&iacute;fugas autom&aacute;ticas y de buena calidad, pensamos todo eso.  </P>
<P ALIGN="JUSTIFY">Estas no son simples ideas.  Se est&aacute; haciendo una f&aacute;brica de calderas en Sagua, se est&aacute; terminando la f&aacute;brica de t&aacute;ndemes en Villa Clara, se est&aacute;n ampliando las plantas mec&aacute;nicas de esa provincia.  De modo que estaremos en condiciones de producir la mayor parte de los componentes de un central azucarero.  </P>
<P ALIGN="JUSTIFY">Era l&oacute;gico, por otro lado, que el pa&iacute;s desarrollara una industria mec&aacute;nica para apoyar su industria fundamental, que es el az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Ahora bien, en este quinquenio que acaba de transcurrir, o est&aacute; terminando de transcurrir, se lograron ya algunos avances, que se pueden comparar tanto con el quinquenio anterior como con el &uacute;ltimo quinquenio capitalista.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, se ha incrementado el rendimiento por caballer&iacute;a, de   46 100 arrobas que se produc&iacute;an entre 1954 y 1958 a 49 900 en el quinquenio 1971-1975 y a 58 300 en el quinquenio 1976-1980, a pesar de la Roya en 1980.  Se han introducido nuevas variedades de ca&ntilde;a m&aacute;s productivas que la POJ 2878, algunas desarrolladas en Cuba.  Esta 2878 era casi la &uacute;nica variedad que se sembraba antes de la Revoluci&oacute;n, con los inconvenientes que tiene el hecho de depender, en gran parte de las &aacute;reas, de unas pocas variedades por buenas que sean.  V&eacute;ase c&oacute;mo, por ejemplo, al afectar una de nuestras mejores variedades, la Roya afect&oacute; casi una tercera parte de la superficie ca&ntilde;era del pa&iacute;s.  Esta variedad se est&aacute; sustituyendo ahora por unas 10 nuevas variedades y vamos a procurar tener muchas buenas variedades para disminuir la dependencia de unas pocas buenas variedades.  </P>
<P ALIGN="JUSTIFY">Se ha aplicado una pol&iacute;tica de mecanizaci&oacute;n, con lo cual se ha logrado mecanizar el ciento por ciento en la preparaci&oacute;n de las tierras, m&aacute;s del 90% del cultivo; se utiliza herbicida, se ha multiplicado por m&aacute;s de siete veces el fertilizante, la mayor parte se riega con m&aacute;quinas y se ha ampliado el &aacute;rea de regad&iacute;o.</P>
<P ALIGN="JUSTIFY">En las zafras se ha logrado una gran disminuci&oacute;n de hombres ocupados en el corte, alza y tiro de la ca&ntilde;a en estos a&ntilde;os.  En el quinquenio 1954-1958 se utilizaban para cortar, alzar y tirar la ca&ntilde;a, 387 000 trabajadores, es decir, casi 400 000 trabajadores.  En el quinquenio 1976-1980 se emplearon como promedio anual para esas mismas labores, 190 000 trabajadores, lo que significa una disminuci&oacute;n de casi 200 000 trabajadores, para obtener producciones, sin embargo, m&aacute;s altas; lo cual puede dar una idea de c&oacute;mo ha crecido la productividad con la mecanizaci&oacute;n en las actividades ca&ntilde;eras en los a&ntilde;os de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La ca&ntilde;a molida promedio en el quinquenio 1976-1980 es superior a la de los quinquenios que se analizan.  En este quinquenio se alcanza una producci&oacute;n de az&uacute;car mayor.  La ca&ntilde;a molida por zafra promedio en el quinquenio 1976-1980 es superior en 4,4 millones de arrobas al promedio de 1971-1975.  </P>
<P ALIGN="JUSTIFY">El aprovechamiento de la capacidad industrial como promedio en este quinquenio es un 10% superior al de 1971-1975.  En el quinquenio 1976-1980 el tiempo perdido promedio es inferior al de 1971-1975 en 2,15%.  El recobrado obtenido como promedio en el quinquenio 1976-1980 es superior al del quinquenio 1971-1975, en 2,49%.  El consumo de petr&oacute;leo promedio del quinquenio 1976-1980 es inferior en 0,35 galones por tonelada m&eacute;trica de ca&ntilde;a molida que el gastado en el quinquenio 1971-1975.  </P>
<P ALIGN="JUSTIFY">Hay muchos m&aacute;s datos que pueden reflejar la mejor&iacute;a en este sentido, pero desde luego esto demuestra que el trabajo en general puede mejorar y puede mejorar mucho.  </P>
<P ALIGN="JUSTIFY">Yo creo que para analizar los resultados o para analizar la calidad de nuestro trabajo de quinquenio en quinquenio tenemos que atenernos a las cifras, a los datos, a&ntilde;o por a&ntilde;o y quinquenio por quinquenio:  cu&aacute;nto logramos, por ejemplo, incrementar la producci&oacute;n de ca&ntilde;a por caballer&iacute;a; cu&aacute;nto logramos incrementar el recobrado, por ejemplo, en los centrales a&ntilde;o por a&ntilde;o; cu&aacute;nto logramos disminuir el gasto de petr&oacute;leo, o m&aacute;s bien  —como dice Martell— petr&oacute;leo, le&ntilde;a y electricidad, porque el gasto energ&eacute;tico no solo consiste en lo que se gasta de petr&oacute;leo en el central sino tambi&eacute;n de le&ntilde;a y en la energ&iacute;a que se recibe del sistema nacional; cu&aacute;nto aumentamos, por ejemplo, el promedio de arrobas a cortar por d&iacute;a, en el corte manual, aunque esto no es tan dif&iacute;cil.  Sabemos que, por ejemplo, en este quinquenio se increment&oacute; 53 arrobas, es decir, un 20% sobre el quinquenio anterior; pero esto tiene cierta l&oacute;gica, cierta l&oacute;gica, hay un mayor n&uacute;mero de centros de acopio, hay un menor n&uacute;mero de macheteros y los macheteros han sido mejor seleccionados. Es la verdad. Tiene cierta l&oacute;gica que hayamos tenido un incremento, no sabemos cu&aacute;nto se debe eso a un mejor trabajo del Partido, del Sindicato, de la Administraci&oacute;n; o cu&aacute;nto se debe al hecho de que ha disminuido el n&uacute;mero de macheteros y fueron quedando los mejores macheteros, los de m&aacute;s rendimiento. Tenemos que verlo en la medida en que disminuyen los costos, tanto en la agricultura como en la industria.  Por esos resultados estad&iacute;sticos podremos medir nuestro trabajo, no hay otra forma.  Y hemos, efectivamente, mejorado de 1976 a 1980; pero yo pienso que podemos mejorar mucho m&aacute;s todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">En horas perdidas por operaci&oacute;n o por rotura tenemos centrales que tienen menos del 1% y hay otros que han alcanzado m&aacute;s de un 10%.  Algunos constitu&iacute;an un verdadero dolor de cabeza; pero hay que llevar precisamente los centrales con problemas a la situaci&oacute;n en que se encuentran los mejores centrales.  Es l&oacute;gico que la reparaci&oacute;n tiene mucho que ver con esto, mucho que ver, tambi&eacute;n la calidad de la reparaci&oacute;n, el tiempo en que se hace la reparaci&oacute;n, los materiales que se emplean, los equipos que se utilizan, las reservas que se puedan disponer tambi&eacute;n de esos equipos.  No hay dudas de que en este cap&iacute;tulo de las interrupciones, de operaciones y roturas, se puede hacer mucho todav&iacute;a; se puede hacer mucho todav&iacute;a en el ahorro de combustible y tenemos tambi&eacute;n provincias vanguardias en esto como Cienfuegos y centrales vanguardias; se puede hacer mucho en lo del recobrado tambi&eacute;n adem&aacute;s del combustible, como tenemos tambi&eacute;n algunos centrales vanguardias en el recobrado y algunas provincias vanguardias en esto.  </P>
<P ALIGN="JUSTIFY">Tenemos que ver c&oacute;mo resolvemos que no descienda la molida el lunes y el martes, porque falt&oacute; ca&ntilde;a, y qu&eacute; hacemos, qu&eacute; inventamos.  Por ah&iacute; se ha sugerido la idea de que la agricultura tenga una organizaci&oacute;n igual que la industria en esto, porque el central no se para el lunes, ni se para el martes, excepto el tiempo m&iacute;nimo de reparaciones y, l&oacute;gicamente, la agricultura tiene que estar organizada como la industria, porque no se puede detener el suministro de ca&ntilde;a a los centrales azucareros.  Las cuestiones del domingo, el lunes, o el martes, o el mi&eacute;rcoles, no tenemos ning&uacute;n prejuicio religioso que nos prohiba descansar un mi&eacute;rcoles y trabajar un domingo, cuando hace falta trabajar el domingo, o un jueves, o un viernes, o un s&aacute;bado, en fin, habr&aacute; que resolver algunos de estos problemas tradicionales que se nos presentan; es muy justo el descanso, pero tenemos que organizarlo.  </P>
<P ALIGN="JUSTIFY">Este problema no se les presentaba a los capitalistas porque en aquella &eacute;poca, cuando empezaba la zafra, pues todo el mundo estaba obligado a trabajar cuando le daban una tarea, y hab&iacute;a un ej&eacute;rcito de desempleados.  Pero nosotros en las condiciones del socialismo tenemos que ser racionales en esto y racionalizar las cosas.  </P>
<P ALIGN="JUSTIFY">Estos problemas se ve&iacute;an tambi&eacute;n en los puertos, porque resulta que hay un sistema tradicional de trabajo, y se plantea la necesidad de a&ntilde;adir nuevas brigadas; pero que no se pare el puerto, porque hay un barco extranjero que est&aacute; ah&iacute; cobrando estad&iacute;a y hay que descargarlo; no hay por qu&eacute; paralizar el s&aacute;bado por la tarde y el domingo el puerto, eso es antiecon&oacute;mico, es err&oacute;neo.  Hay que buscar formas que se adapten a esas realidades, porque si no despu&eacute;s a la econom&iacute;a le trae un mont&oacute;n de dificultades: la materia prima que llega tarde, el barco que no se descarga, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Est&aacute; el mismo problema de los almacenes, y se han estado ideando f&oacute;rmulas para que los almacenes puedan trabajar tambi&eacute;n de noche, porque luego el problema es que llega el cami&oacute;n all&iacute; y se para hasta esperar el otro d&iacute;a por la ma&ntilde;ana para descargar las mercanc&iacute;as.  Es decir, hay muchas de estas cosas que van quedando atrasadas, anticuadas y que tenemos que irlas superando, y una de ellas, porque durante la zafra la agon&iacute;a es cu&aacute;nto se cay&oacute; la molida el lunes, y cu&aacute;nto se cay&oacute; la molida el martes; entonces empieza a subir el mi&eacute;rcoles, el jueves, viernes, s&aacute;bado, ya llega al domingo con bastante ca&ntilde;a.  Esos problemas los tenemos incesantemente.  Nosotros tenemos que suprimir todas las causas que originan, por razones subjetivas, la falta de entrega de ca&ntilde;a a los centrales, porque ya el hecho de la mecanizaci&oacute;n entra&ntilde;a problemas nuevos, nos hace m&aacute;s sensibles a las lluvias, m&aacute;s vulnerables a las lluvias.  Cuando todo el corte era manual y todo el tiro era animal, se pod&iacute;an hacer zafras incluso en mayo y junio.  Cada vez que nosotros tenemos que hacer zafras en primavera ya es una tragedia, las m&aacute;quinas no caminan, no funcionan, no funcionan adecuadamente; el transporte sufre mucho, sufren mucho los campos.  Luego, nosotros en el per&iacute;odo de sequ&iacute;a, en el per&iacute;odo de zafra, no debemos perder un minuto, no podemos perderlo, no debemos dejar de suministrar ca&ntilde;a a los centrales por causas subjetivas.  Ya se sabe que a la mecanizaci&oacute;n no podemos renunciar, ser&iacute;a imposible, lo comprendemos todos; pero la mecanizaci&oacute;n trae sus problemas, y es que hace a las zafras m&aacute;s vulnerables a las lluvias, y por ello la importancia de terminar las zafras temprano, evitar meternos en mayo, y sobre todo evitar meternos en junio.  </P>
<P ALIGN="JUSTIFY">Pero desde que comienzan las lluvias fuertes y las m&aacute;quinas no pueden trabajar, es necesario hacer grandes movilizaciones, buscar alzadoras, etc&eacute;tera, para poder cumplir las metas de ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Al ser vulnerables a las lluvias, y al vernos obligados por razones de lluvia a ciertas afectaciones, tenemos que disminuir hasta hacerlas desaparecer todas aquellas afectaciones en el suministro de ca&ntilde;a que dependan enteramente de factores organizativos, es decir, de factores subjetivos.  Creo que podemos avanzar mucho en eso, y necesitamos avanzar en eso, es imprescindible.  </P>
<P ALIGN="JUSTIFY">Hay grandes posibilidades en la industria, pero hay tambi&eacute;n grandes posibilidades en la agricultura. Digamos realmente que este a&ntilde;o fue una prueba de lo que puede hacerse, obligados por los problemas de las plagas, sobre todo de la Roya en la ca&ntilde;a; estimulados por los mejores precios del az&uacute;car y considerando los compromisos suscritos por el pa&iacute;s. No hay duda de que este a&ntilde;o se hizo un esfuerzo especial en la limpia de las ca&ntilde;as. Hay algunos compa&ntilde;eros que dicen que es el a&ntilde;o que m&aacute;s se trabaj&oacute; en las limpias de la ca&ntilde;a en toda la historia de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Lo cierto es que las metas se cumplieron y se sobrecumplieron en la limpia de la ca&ntilde;a, y ten&iacute;amos necesidad vital de hacerlo y se hizo el esfuerzo; se hizo un mucho mejor trabajo en limpia, cultivo y atenci&oacute;n a las ca&ntilde;as.  Se hizo un gran esfuerzo de siembra de primavera, y se sembraron m&aacute;s de 20 400 caballer&iacute;as de ca&ntilde;a.  Adem&aacute;s, se logr&oacute; algo importante, reducir al m&iacute;nimo las p&eacute;rdidas de ca&ntilde;a, de p&eacute;rdidas en la siembra.  </P>
<P ALIGN="JUSTIFY">Yo estaba conversando con el compa&ntilde;ero Rodr&iacute;guez de la provincia de Villa Clara, primer Secretario del Partido, pregunt&aacute;ndole exactamente cu&aacute;ntas caballer&iacute;as hab&iacute;an perdido en Villa Clara, y ellos me afirmaron que hab&iacute;an perdido 38 caballer&iacute;as de ca&ntilde;a, 2 554 sembradas.  Es decir, han perdido menos del 2% de la ca&ntilde;a sembrada, ¡menos del 2%!, cuando era normal la p&eacute;rdida del 10%. Nosotros tenemos que erradicar ese 10% de p&eacute;rdida totalmente. Lo que ayud&oacute; mucho en Las Villas, fue la siembra en canteros en los terrenos bajos. Hay terrenos que son bajos, que cuando caen 60 &oacute; 70 mil&iacute;metros de agua se inundan, y eso ocurre con mucha frecuencia, y a veces hasta 100 mil&iacute;metros. Cuando por ah&iacute; dicen: cayeron cuatro pulgadas, cayeron cinco pulgadas, con la siembra tradicional, una ca&ntilde;a nueva se pierde, se inunda, se ahoga la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Algunas provincias tomaron conciencia de la necesidad de variar las t&eacute;cnicas de siembra, y acudieron a la siembra en cantero, para lo cual hay que tener los equipos adecuados, y la siembra en cantero protege extraordinariamente a las ca&ntilde;as de primavera.  No debemos dejar de aplicar este m&eacute;todo dondequiera que haya terrenos bajos.  Es m&aacute;s, para los programas de siembra, debemos tener con anterioridad marcado en cada empresa ca&ntilde;era a qu&eacute; tierras se les aplica el sistema de siembra en cantero.  Y se ha podido ver en la propia Villa Clara —seg&uacute;n me informan algunos compa&ntilde;eros— a diferencia entre una ca&ntilde;a sembrada en cantero en un lugar bajo, y la ca&ntilde;a sembrada por los m&eacute;todos tradicionales, enorme diferencia en poblaci&oacute;n de la ca&ntilde;a, en crecimiento, etc&eacute;tera.  De modo que todos tenemos la obligaci&oacute;n de ver qu&eacute; pas&oacute; en Villa Clara, y por qu&eacute; en Villa Clara han perdido tan poca ca&ntilde;a, qu&eacute; medidas adoptaron all&iacute; y qu&eacute; medidas por lo tanto debemos adoptar en todas las dem&aacute;s provincias, y no esperar que transcurran 10 a&ntilde;os para que las buenas experiencias de Villa Clara se apliquen, por ejemplo, en Granma o en Guant&aacute;namo o en alguna otra provincia.</P>
<P ALIGN="JUSTIFY">Esa es una prueba de c&oacute;mo puede mejorar la agricultura, sobre todo reduciendo las p&eacute;rdidas.  </P>
<P ALIGN="JUSTIFY">Bueno, 3 000 caballer&iacute;as de ca&ntilde;a que se pierden pueden significar de 200 a 300 millones de arrobas en una zafra, y pueden significar por tanto de 300 000 a 400 000 toneladas de az&uacute;car, con un c&aacute;lculo conservador.  Es decir, 3 000 caballer&iacute;as pueden significar de 300 000 a 400 000 toneladas. Y no quiero calcularla a los precios de ahora.  </P>
<P ALIGN="JUSTIFY">Por ah&iacute; alguien hizo un c&aacute;lculo, creo que fue Martell, de la ca&ntilde;a que se quedaba en el campo por caballer&iacute;a, que se perd&iacute;a en la cosecha y &eacute;l hizo el c&aacute;lculo a 20 centavos, no quiero calcular a 40 centavos lo que valen hoy 400 000 toneladas de az&uacute;car; no quiero calcular porque es mucho y no estamos acostumbrados a esas cifras tan altas.  </P>
<P ALIGN="JUSTIFY">Ahora, en los rendimientos por caballer&iacute;a. Si, hemos logrado mejoras, aqu&iacute; mismo hablamos de que en este quinquenio ya era mucho m&aacute;s que en el &uacute;ltimo de los capitalistas y mucho m&aacute;s que en el quinquenio anterior. Como lo que yo le&iacute; por aqu&iacute;, que fueron unas 58 300 en este quinquenio es poco, es poco. La ca&ntilde;a puede rendir mucho m&aacute;s en la peor tierra; pero la ca&ntilde;a necesita atenciones, la ca&ntilde;a necesita cultivo, la ca&ntilde;a necesita trabajo, y es una de las plantas m&aacute;s nobles en su respuesta a las atenciones culturales, la ca&ntilde;a es una de las plantas m&aacute;s nobles.  </P>
<P ALIGN="JUSTIFY">Nosotros estamos haciendo los c&aacute;lculos para 1990 y con un porcentaje alto de regad&iacute;o llegar a las 80 000 arrobas, y despu&eacute;s seguir luchando para llegar a las 100 000 posiblemente para el 2000.  Es una proyecci&oacute;n que no es ambiciosa, 80 000 arrobas no tiene nada de ambicioso como meta en ca&ntilde;a; si se le da las necesarias, las esenciales, estoy por decir que las m&iacute;nimas atenciones a una caballer&iacute;a de ca&ntilde;a, si tiene la poblaci&oacute;n adecuada, si tiene la fertilizaci&oacute;n adecuada, los cultivos adecuados y si est&aacute; limpia de malas hierbas. Eso est&aacute; demostrado, hay montones de ejemplos por todas partes.  </P>
<P ALIGN="JUSTIFY">En la reuni&oacute;n de Cienfuegos, en meses recientes, se habl&oacute; de luchar por alcanzar las 80 000 arrobas en 1985; creo que no se debe abandonar ese prop&oacute;sito bajo ning&uacute;n concepto. S&iacute;, incluso 80 000 en a&ntilde;o de poca lluvia, y voy a citar un ejemplo de este a&ntilde;o, y hay muchos ejemplos de estos, pero voy a citar el caso de la cooperativa &quot;Augusto Olivares&quot; del municipio de Jovellanos en Matanzas, una comparaci&oacute;n entre lo que ellos obtuvieron el a&ntilde;o pasado y este a&ntilde;o: en la zafra pasada la cooperativa cort&oacute; 27,5 caballer&iacute;as, de ellas 3,7,es decir, el 13% correspond&iacute;an a cepas de mayor rendimiento, es decir, quedadas y de fr&iacute;o; adicionalmente no cortaron primavera, alcanzando un rendimiento real de 87 000 arrobas por caballer&iacute;a en todas las cepas.  </P>
<P ALIGN="JUSTIFY">Esto es importante, porque hay cierta filosof&iacute;a que se introduce, y hay la filosof&iacute;a de aumentar los rendimientos aumentando la cantidad de ca&ntilde;as quedadas. Eso no tiene gran m&eacute;rito. Claro que si la ca&ntilde;a tiene 20 meses rinde m&aacute;s, pero por ese camino, s&iacute;, podemos sembrar toda la isla de ca&ntilde;a, todita, completa, y entonces teniendo mucha superficie y ca&ntilde;a de dos a&ntilde;os... No es a eso a lo que me estoy refiriendo. Y en todo caso, si van a dejar ca&ntilde;as, por las razones que sea, quedadas, que entonces no sea una ca&ntilde;a quedada de 80 000 &oacute; de 90 000 por caballer&iacute;a, porque si vamos a hablar de ca&ntilde;as quedadas hay que hablar de ca&ntilde;a quedada de 200 000.  Y no decir luego: yo tengo 80 000; s&iacute;, con ca&ntilde;a de 20 meses.  Eso es una basura, obtener 80 000 arrobas en una caballer&iacute;a con ca&ntilde;a de 20 meses, una verg&uuml;enza completa.  </P>
<P ALIGN="JUSTIFY">Admito hasta el concepto de que pueda un tanto por ciento ser ca&ntilde;as quedadas, a los efectos de ahorrar cultivos, si econ&oacute;micamente, si de alguna forma es &uacute;til, si de alguna forma es &uacute;til, o porque se quiera empezar la zafra o por lo que sea; pero lo que no se puede admitir es ca&ntilde;a quedada de 80 000 ni de 100 000, eso no se puede admitir.  </P>
<P ALIGN="JUSTIFY">Ellos produjeron 87 000, s&iacute;, ten&iacute;an un 13% de ca&ntilde;as quedadas y de fr&iacute;o, pero al otro a&ntilde;o no ten&iacute;an pr&aacute;cticamente casi ca&ntilde;a quedada ni de fr&iacute;o.  Ahora, para la pr&oacute;xima zafra, es decir, para la de 1981, esta cooperativa &quot;Augusto Olivares&quot;, en el estimado de septiembre 30 de 1980 el ciento por ciento del &aacute;rea total que va a corte, 27,2 caballer&iacute;as, se consideran molibles, y de ellas solamente 1,8 caballer&iacute;as, es decir el 7%, corresponden a quedadas y fr&iacute;o.  Es decir, en la pr&oacute;xima zafra tienen menos ca&ntilde;a quedada y de fr&iacute;o, que representa 1,9 caballer&iacute;as menos de quedada y fr&iacute;a, o sea, el 6% menos que el real de la zafra de 1980 en esa cepa.</P>
<P ALIGN="JUSTIFY">En este  caso, el 11% del &aacute;rea molible corresponde a primavera.  El estimado de toda la cepa es de 103 600 arrobas por caballer&iacute;a para 1981 (APLAUSOS). ¿Tiene regad&iacute;o?  No, no tiene ni una caballer&iacute;a con regad&iacute;o. ¿Le llovi&oacute; mucho? No, no le llovi&oacute; mucho, le llovi&oacute; poco; eso es lo curioso. Lluvias.  La lluvia acumulada de enero primero a septiembre 30 de 1979 fueron 859 mil&iacute;metros, eso fue lo que le hab&iacute;a llovido el a&ntilde;o pasado de enero a septiembre. Este a&ntilde;o son 653 mil&iacute;metros, es decir, 206 mil&iacute;metros menos que la de 1979.  Esta cooperativa en 1979 cort&oacute; 87 000 arrobas y le llovi&oacute; 859 mil&iacute;metros de enero a septiembre, y este a&ntilde;o, cuando le ha llovido una bober&iacute;a, a decir verdad, le ha llovido una bober&iacute;a, porque le ha llovido 653 mil&iacute;metros, y tienen las ca&ntilde;as estimadas en 103 600 sin fr&iacute;o ni quedadas, pr&aacute;cticamente. Yo creo que es un magn&iacute;fico ejemplo.</P>
<P ALIGN="JUSTIFY">Las lluvias mensuales en 1980 han sido inferiores en todos los meses a las de 1979, salvo marzo que llovi&oacute; ocho mil&iacute;metros m&aacute;s en 1980, un solo mes llovi&oacute; un poquitico m&aacute;s, ocho mil&iacute;metros, en esa cooperativa, un saludo que les hizo la lluvia all&iacute;.</P>
<P ALIGN="JUSTIFY">&quot;Fertilizaci&oacute;n. La fertilizaci&oacute;n aplicada por la cooperativa se basa en una dosis de nueve toneladas m&eacute;tricas por caballer&iacute;a del balanceado, que representa 50% a 60 % m&aacute;s que la norma media nacional, incluyendo una doble aplicaci&oacute;n de 18 toneladas m&eacute;tricas a un &aacute;rea de 1,8 caballer&iacute;as&quot;. Es decir, a esas quedadas y de fr&iacute;o les aplicaron dos veces, esas recibieron m&aacute;s.</P>
<P ALIGN="JUSTIFY">Est&aacute; presente la fertilizaci&oacute;n, evidente, y demuestra lo que a veces hemos le&iacute;do en algunos libros t&eacute;cnicos sobre fertilizaci&oacute;n, de que en a&ntilde;os de sequ&iacute;a la fertilizaci&oacute;n ayuda a un mejor aprovechamiento del agua.  No obstante, en el caso del fertilizante nitrogenado la cooperativa solo lo aplic&oacute; limitadamente al 33% del &aacute;rea; es posible, incluso, que con un poco m&aacute;s de fertilizaci&oacute;n nitrogenada alcanzaran m&aacute;s rendimiento.</P>
<P ALIGN="JUSTIFY">Est&aacute; presente el fertilizante; pero, desde luego, el fertilizante no para la hierba, sino para la ca&ntilde;a.  Si echamos fertilizante y no limpiamos, fertilizamos la hierba.</P>
<P ALIGN="JUSTIFY">&quot;Limpias y cultivo. Las limpias manuales y con herbicida, m&aacute;s el cultivo mecanizado y con bueyes, representaron 3,8 pases en total de enero a septiembre de 1979.  La cooperativa, en igual periodo de 1980, acumul&oacute; un promedio de 6,7 pases en total, que representa un 176% de lo realizado en 1979&quot;.  </P>
<P ALIGN="JUSTIFY">La limpia est&aacute; presente.  </P>
<P ALIGN="JUSTIFY">&quot;Sobre el rendimiento, como dec&iacute;a, en la zafra pasada de 1980 alcanz&oacute; un rendimiento agr&iacute;cola de 87 000 arrobas por caballer&iacute;a.  Para la zafra de 1981, seg&uacute;n el estimado de septiembre 30 de 1980, el rendimiento agr&iacute;cola promedio es de 103 600 arrobas por caballer&iacute;a, 16 600 arrobas m&aacute;s que el real de la zafra de 1980.  En todas las cepas se manifiestan estos incrementos, destac&aacute;ndose en los reto&ntilde;os un incremento de 22 500 arrobas por caballer&iacute;a, al promediar estos —reto&ntilde;os— 100 000 arrobas por caballer&iacute;a&quot;.  </P>
<P ALIGN="JUSTIFY">Atendieron la ca&ntilde;a en un lugar seco, donde llovi&oacute; poco, y tienen 16 600 arrobas de ca&ntilde;a m&aacute;s por caballer&iacute;a.  Yo creo que esta es una prueba; una prueba, porque no es la lluvia, no es un factor natural el que decide.  Es una prueba del potencial que hay en nuestras tierras ca&ntilde;eras, ¡tremendo!; con las nuevas variedades, con la fertilizaci&oacute;n, etc&eacute;tera, pero necesitan atenci&oacute;n.  Esta es una cosa fundamental.  </P>
<P ALIGN="JUSTIFY">Por lo tanto, creemos que se puede hacer mucho, mucho, mucho en nuestra industria, y sobre todo en nuestra agricultura. Es importante que tengamos conciencia de esto, sobre todo ahora que ustedes est&aacute;n asociados y en el mismo sindicato, los industriales y los agricultores. Es muy importante tener conciencia de esto, ahora que ustedes acaban de recibir la bandera de la victoria por el sexto grado (APLAUSOS).  No se trata ya de trabajadores analfabetos o semianalfabetos. En los primeros congresos despu&eacute;s del triunfo de la Revoluci&oacute;n, eran muy pocos los delegados que ten&iacute;an sexto grado aprobado; y ahora me estaba explicando Veiga que los delegados al Congreso tienen promedio de noveno grado, ¡promedio de noveno grado!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y esto es muy importante, desde luego; esto tiene una gran importancia.  Esto no es solo una cosa por satisfacci&oacute;n; vaya, no es solo una necesidad moral del hombre incrementar sus conocimientos, no es solo una hermosa consigna revolucionaria, no es solo una hermosa conquista desde el punto de vista cultural: el nivel es una necesidad, una necesidad esencial, sin &eacute;l no podemos hacer una industria moderna, ni una agricultura moderna, ¡ni pensarlo!  Eso ya se puede apreciar en algunos lugares.  </P>
<P ALIGN="JUSTIFY">Nosotros, en visita reciente a un plan hort&iacute;cola donde est&aacute;n aplicando t&eacute;cnicas muy modernas, pod&iacute;amos ver con claridad que aquellas t&eacute;cnicas no se pueden aplicar si no hay escolaridad, si no hay pericia realmente, si no hay especialidad en el trabajador, en el hombre que est&aacute; all&iacute; en el surco. Porque son unas maquinitas muy sofisticadas para sembrar vegetales con siembra directa; en vez de hacer el semillero, no, no, se siembra el tomate directo, la lechuga directa, la col directa, todo directo, en unas m&aacute;quinas que son perfectas, ¡perfectas!; con un sistema que ponen la semilla del tama&ntilde;o que uno quiera, por peque&ntilde;as que sean, las siembra de una en una, o de dos en dos, o de tres en tres, como se le diga; que en un cantero siembran una hilera, o dos, o tres, o cuatro. All&iacute; est&aacute;n haciendo pruebas, sembrando cebolla directamente, cuatro hileras por cantero. Si no hay pericia, si no hay nivel, esa m&aacute;quina no se entiende y se equivoca hasta la m&aacute;quina; es una m&aacute;quina magn&iacute;fica, pero necesita de verdad un operador de primera categor&iacute;a. Las distancias, las cintas, porque parece una computadorita la m&aacute;quina aquella; tiene sus cintas y sus cosas, que son las que le dicen las semillas que siembra. Desde luego, hay que usar el herbicida, porque cuando se siembran cuatro hileras de cebolla va a rendir mucho m&aacute;s, pero no hay manera de poner un azad&oacute;n all&iacute;.  Esa t&eacute;cnica ahorra todo el trasplante, el tiempo que se pierde en el trasplante, y sobre todo la enorme cantidad de fuerza de trabajo que se pierde en el trasplante.  Y tiene que ser gente muy preparada.  </P>
<P ALIGN="JUSTIFY">Afortunadamente ya tenemos esos tipos de trabajadores all&iacute;, muy preparados.  Ya hay un Comit&eacute; del Partido en esa granja, hay un trabajo del Partido, hay un trabajo muy importante del sindicato. Y son gente entusiasta.  Es la Granja 19 de Abril, o Plan, o Empresa 19 de Abril. Est&aacute;n aplicando t&eacute;cnicas nuevas, pero las t&eacute;cnicas nuevas necesitan nivel, esas t&eacute;cnicas no las puede aplicar un analfabeto, de eso estoy convencido. Lo mismo nos pasa con los centrales, con los equipos autom&aacute;ticos, etc&eacute;tera, y nos pasa tambi&eacute;n en la agricultura ca&ntilde;era: todos los c&aacute;lculos que hay que hacer, la forma en que hay que trabajar, la organizaci&oacute;n del trabajo, la aplicaci&oacute;n de la t&eacute;cnica, del herbicida, del fertilizante. Todo eso, y el uso de las m&aacute;quinas, no se puede realizar con personal analfabeto.  </P>
<P ALIGN="JUSTIFY">Pero por eso es muy estimulante, muy alentador, saber ya que nuestros trabajadores tienen el sexto grado. ¡Y cuidado!, que se est&aacute;n preparando ya para el noveno grado (APLAUSOS).  El compromiso que se hizo aqu&iacute; en este mismo teatro por la CTC, se ha cumplido. ¡Y es muy importante!, no es un lujo, nadie se vaya a creer que es un lujo; es una gran satisfacci&oacute;n moral, pero adem&aacute;s es una gran necesidad econ&oacute;mica.  Y no es posible dejar de insistir en eso, en la importancia material, econ&oacute;mica que tiene, aparte de la importancia humana, cultural, espiritual que tiene la instrucci&oacute;n y la preparaci&oacute;n. No solo estar&aacute;n m&aacute;s preparados para entenderlo todo, empezando por la pol&iacute;tica, por la revoluci&oacute;n, sino que estar&aacute;n mucho mejor preparados para llevar a cabo los procesos productivos.  </P>
<P ALIGN="JUSTIFY">Ahora ustedes est&aacute;n unidos; no hay apenas diferencia ya, es muy correcto.  Porque en la agricultura se necesita casi casi un obrero industrial: el que arregla los tractores, el que opera los tractores, el que arregla las combinadas, el que le da mantenimiento a las combinadas, el que opera las combinadas tiene que tener los requisitos de un obrero industrial; el que organiza el regad&iacute;o, el que opera los equipos de regad&iacute;o, necesita los niveles de un obrero industrial. Ya nuestra agricultura, por su nivel de t&eacute;cnica, por su nivel de m&aacute;quinas, por su nivel de qu&iacute;mica, va necesitando un tipo de obrero industrial.  Y se est&aacute;n haciendo ya los primeros ensayos del combinado, del complejo agroindustrial azucarero, poco a poco, porque son medidas que hay que irlas aplicando con cuidado para avanzar sobre pasos seguros. Llegar&aacute; el momento en que ya el obrero industrial y agr&iacute;cola estar&aacute;n en el mismo complejo agroindustrial. Es decir, que se van acercando mucho en sus niveles t&eacute;cnicos los obreros agr&iacute;colas y los obreros industriales.</P>
<P ALIGN="JUSTIFY">Y creo que todos ustedes comprenden la importancia de que esa enorme fuerza, esa decisiva fuerza, que significa la masa de nuestros trabajadores azucareros, tenga conciencia de todo lo que se puede hacer y lo importante que es hacerlo.  </P>
<P ALIGN="JUSTIFY">Pero no basta que le pidamos a los trabajadores azucareros que tengan conciencia de lo que puede hacerse, porque creo que nuestro pa&iacute;s durante a&ntilde;os, y nuestro Estado, y nuestro Partido, no han estado suficientemente conscientes de la importancia de la industria azucarera, de la importancia del trabajo que ustedes realizan.  Porque a pesar de todo lo que ha hecho la Revoluci&oacute;n por sus trabajadores en general, por el pa&iacute;s en general, a pesar de los beneficios —como se ha dicho aqu&iacute;, se ha se&ntilde;alado en el Congreso y lo expresaba Martell en su introducci&oacute;n—, desde la eliminaci&oacute;n del tiempo muerto a todas las seguridades y todas las ventajas que hoy tiene nuestro trabajador, comparado con el pasado, pienso que el pa&iacute;s debi&oacute; hacer m&aacute;s por el sector azucarero.  Estoy absolutamente convencido y lo digo cada vez que tengo una oportunidad de decirlo, y lucho por ello como cosa muy justa, porque realmente nuestro pa&iacute;s depende, en gran parte, del trabajo que realizan los trabajadores azucareros.  </P>
<P ALIGN="JUSTIFY">Y si todo es importante, porque es importante la electricidad, es importante la educaci&oacute;n, es importante la salud, es importante el resto de la actividad agr&iacute;cola, son importantes todas las actividades industriales, si pensamos con sentido com&uacute;n, tenemos que admitir que la industria azucarera es el eje de nuestra econom&iacute;a hoy d&iacute;a y sobre el sudor de los obreros azucareros se asienta nuestra econom&iacute;a.  Porque todo lo dem&aacute;s puede funcionar bien, si hay divisas.  </P>
<P ALIGN="JUSTIFY">Sabemos de muchas f&aacute;bricas que su problema es que les falta materia prima, que les faltan recursos; pero la industria azucarera es la gran productora de divisas, de divisas convenio y de divisas libremente convertibles.  Ella es la gran productora de divisas, es la gran productora de los recursos que el pa&iacute;s necesita para el resto de la econom&iacute;a y de los servicios.  </P>
<P ALIGN="JUSTIFY">Cierto que crecen otras ramas, cierto que aporta la miner&iacute;a, cierto que aporta el tabaco, cierto que aporta la pesca, y otras ramas aportan, y la industria est&aacute; aportando crecientemente; pero nada se puede comparar con los miles de millones de pesos en divisas, de distinto tipo, que aporta la industria azucarera (APLAUSOS).  Luego el pa&iacute;s debi&oacute; hacer m&aacute;s por las condiciones de vida material de sus trabajadores azucareros, m&aacute;s de lo que ha hecho.  Yo estoy absolutamente convencido.  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a nos encontramos condiciones muy pobres en nuestros campos en general, pero sobre todo en los campos ca&ntilde;eros, y nos las encontramos en los centrales azucareros, a pesar de los esfuerzos, a pesar de las miles de viviendas que, por ejemplo, se han hecho en los centrales con las microbrigadas, a pesar de los pueblos que se han hecho en el campo, no son suficientes.  Claro que el problema de la vivienda es serio siempre y el drama es tremendo, los dramas humanos originados por las viviendas.  Y tenemos necesidades en las ciudades y en el campo.  Los recursos no son suficientes para hacer todas las que quisi&eacute;ramos; pero a la hora de distribuir es muy importante tener presente esta realidad de nuestros campos y de nuestra industria azucarera.  </P>
<P ALIGN="JUSTIFY">Estos criterios se est&aacute;n teniendo en cuenta en la elaboraci&oacute;n del pr&oacute;ximo plan quinquenal y en la distribuci&oacute;n de las viviendas, en que hay una cantidad importante asignada al &aacute;rea azucarera, en nuestros planes crecientes de construcci&oacute;n de viviendas por a&ntilde;o, porque afortunadamente ya tenemos m&aacute;s recursos materiales:  m&aacute;s cemento, m&aacute;s piedra, m&aacute;s arena, y estamos dando exitosamente los pasos para lograr tener un d&iacute;a tambi&eacute;n mucha m&aacute;s madera.  </P>
<P ALIGN="JUSTIFY">Digo esto porque tenemos nosotros que tener conciencia tambi&eacute;n, a la vez que les pedimos a los trabajadores azucareros, de lo que debemos hacer por los trabajadores azucareros.  Y ah&iacute; est&aacute; una important&iacute;sima medida de orden salarial, aplicada ya al sector azucarero, a la rama azucarera, que fue la implantaci&oacute;n de la Reforma Salarial, tornando en cuenta las distintas actividades, tanto a la agricultura como a la industria azucarera, m&aacute;s el coeficiente del 15%, como una ventaja salarial que el pa&iacute;s asigna a los trabajadores azucareros.</P>
<P ALIGN="JUSTIFY">Si nos salimos de la categor&iacute;a esa de trabajadores azucareros, las complicaciones que podemos buscarnos son enormes, lo advierto, y volver a la situaci&oacute;n anterior, porque es muy dif&iacute;cil cuando se aplica a uno, a otro y a otro diferente sector, que otros no lo pidan en cadena. Queremos, sencillamente, pagar mejores salarios a los trabajadores azucareros (APLAUSOS).  Es una necesidad, repito, es una necesidad de la econom&iacute;a nacional, y creo que eso lo entienden perfectamente bien el resto de nuestros trabajadores.  No se trata de un privilegio, se trata de satisfacer una necesidad de la econom&iacute;a nacional para poder realizar las zafras en las nuevas condiciones sociales del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Las zafras eran f&aacute;ciles cuando hab&iacute;a m&aacute;s de medio mill&oacute;n de desempleados; no hab&iacute;a que movilizar a nadie, ni reclutar a nadie, ni hacer ninguna brigada, ni brigada de macheteros millonarios, ¡nada de eso! El desempleo se encargaba de todo eso. No hab&iacute;a albergues, no hab&iacute;a comedores, no hab&iacute;a transporte, no hab&iacute;a nada. El desempleo y el hambre, supremos recursos del capitalismo, organizaban las zafras; pero hoy el hombre tiene otras muchas oportunidades de todo tipo.  Y c&oacute;mo pod&iacute;amos nosotros satisfacer la demanda de personal y de fuerza de trabajo para cortar ca&ntilde;a, para sembrar, para limpiar, para manejar esas m&aacute;quinas, si no acudimos a un mejor salario para ese sector que es tan vital para la econom&iacute;a del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">S&eacute; que alguien plante&oacute;, en el desarrollo del Congreso, su preocupaci&oacute;n que, al aplicar las medidas salariales, despu&eacute;s cuando viniera la cuarta brigada se produc&iacute;a un descenso del salario.  Eso se analiz&oacute; cuando se estuvo discutiendo el problema y se decidi&oacute; precisamente para evitar ese fen&oacute;meno de p&eacute;rdida de salario, ulteriormente, que ahora se aplicaran un n&uacute;mero de medidas en la industria de tipo salarial y el coeficiente se fuera aplicando a medida que se introdujera la cuarta brigada, precisamente para evitar un descenso en salario al establecerse la cuarta brigada, porque l&oacute;gicamente disminuye el n&uacute;mero de horas de trabajo.  </P>
<P ALIGN="JUSTIFY">Bien, ya que mencion&eacute; la cuarta brigada, pienso que esa es tambi&eacute;n una de las medidas justas, indispensables, que debe tomar la Revoluci&oacute;n.  Nosotros m&aacute;s de una vez hab&iacute;amos hablado de este problema y al principio de la Revoluci&oacute;n nos opusimos en los primeros momentos a que se creara un cuarto turno porque aquello no era forma de resolver el desempleo, era forma de repartir el empleo y no hab&iacute;a recursos econ&oacute;micos para aquel incremento.  Y a los obreros azucareros les dijimos muchas veces:  estamos conscientes de esta necesidad; ahora no lo podemos hacer.  Lleg&oacute; despu&eacute;s el momento en que era muy dif&iacute;cil conseguir la fuerza de trabajo preparada para esa tarea y ahora en cambio empezamos a tener una mejor situaci&oacute;n en la disponibilidad de fuerza de trabajo, aunque desde luego no es igual en todas las provincias.  Hay provincias donde resulta f&aacute;cil organizar la cuarta brigada y hay otras provincias donde es un poco m&aacute;s dif&iacute;cil organizarla, porque no tienen grandes excedentes de fuerza de trabajo.  </P>
<P ALIGN="JUSTIFY">En fin, disponemos de un per&iacute;odo de tiempo, se comienza por un n&uacute;mero de centrales ya en esta zafra; porque tengan presente que tiene que ser personal preparado, no cualquier personal puede integrar una cuarta brigada.  Pero creo que al fin se les hace justicia a los trabajadores azucareros; se aumenta el n&uacute;mero de obreros, se crea la cuarta brigada y se garantiza el descanso en el per&iacute;odo de zafra; pero, claro est&aacute;, el hecho de que aumente el n&uacute;mero de obreros, exige tambi&eacute;n tener bien pensado qu&eacute; hacer cuando termine la zafra, a qu&eacute; se deben incorporar esos obreros.  Y l&oacute;gicamente pensamos que una parte a la agricultura, que lo necesita; es decir, de los excedentes una parte a la agricultura y otra parte a las construcciones.  </P>
<P ALIGN="JUSTIFY">Si hacemos las cosas bien hechas no debemos construir fundamentalmente en per&iacute;odo de zafra en las &aacute;reas de los centrales, debemos tener todos los materiales listos y todo preparado para construir mucho en el per&iacute;odo en que cesa la zafra.  Eso es lo racional (APLAUSOS). Construcciones y agricultura deben darnos suficiente trabajo para todos aquellos obreros que no sean imprescindibles en las tareas de mantenimiento y de inversiones en los centrales azucareros.  </P>
<P ALIGN="JUSTIFY">L&oacute;gicamente si pensamos as&iacute;, creemos que estas cuestiones relacionadas con la protecci&oacute;n y la higiene del trabajo deben recibir tambi&eacute;n por parte del Partido y del Gobierno una especial&iacute;sima atenci&oacute;n.</P>
<P ALIGN="JUSTIFY">En los meses recientes hemos tenido bastante informaci&oacute;n sobre la situaci&oacute;n de los centrales y de las empresas ca&ntilde;eras.  </P>
<P ALIGN="JUSTIFY">Tenemos noticias, incluso, de que se han ido desarrollando cuadros a lo largo de estos a&ntilde;os, que contamos con cuadros m&aacute;s experimentados especialmente en la agricultura ca&ntilde;era.  El Partido y el Gobierno han estado preocupados por los problemas de los centrales.  Se han visitado m&aacute;s de una vez todos los centrales y las empresas ca&ntilde;eras; se han estado analizando qu&eacute; dificultades tienen al objeto de garantizar y se ha garantizado de que por lo menos cada central tenga un &oacute;mnibus, algunos tienen m&aacute;s de uno y algunos m&aacute;s de dos.  Ya no hay un solo central azucarero que no tenga por lo menos un &oacute;mnibus que le sirva para actividades sociales, e incluso para la producci&oacute;n, porque a veces tienen que establecer una l&iacute;nea entre dos puntos para ayudar al transporte.  No hay un solo central azucarero que no tenga su ambulancia o su auto de servicios m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">S&eacute; tambi&eacute;n que aqu&iacute; se discuti&oacute; sobre el carrito, s&eacute; que se discuti&oacute; sobre el carrito (RISAS Y APLAUSOS), y me contaron que alguien habl&oacute; de que hab&iacute;an llevado a un barbero, que por llevar al barbero, el cincuentenario con la pierna fracturada no pudo ser llevado r&aacute;pidamente.  Yo meditaba sobre todo esto y digo:  bueno, creo que lo van a reglamentar; ahora hay que ver qu&eacute; reglamento hacen.  Que s&iacute; recuerdo que pens&aacute;bamos que ese carrito le pod&iacute;a prestar atenci&oacute;n si se presentaba el caso de un familiar de un obrero azucarero, un hijo, un hermano, un padre, cualquiera que tuviera un problema, qu&eacute; iban a hacer con el carrito si el carrito estaba disponible, qu&eacute; piensan ustedes que debe hacer el carrito (EXCLAMACIONES DE: ¡Usarlo!): debe llevar al ni&ntilde;o, debe llevar al anciano, debe llevar a la se&ntilde;ora que pueda tener un problema. Es decir, la idea nuestra era ayudar a que no solo los trabajadores, sino cualquier novedad que se presentara para la salud de los vecinos cuando viven en el centralito, porque es muy dif&iacute;cil que un ni&ntilde;o tenga una situaci&oacute;n de urgencia y aunque no trabaje en el central no lleven al ni&ntilde;o.  Me parece que cuando reglamenten tienen que analizar ese problema, porque esa era la intenci&oacute;n.  Si ustedes creen que es mejor otra cosa, deben hacerla; pero la intenci&oacute;n es que se beneficiaran tambi&eacute;n los familiares de los trabajadores, est&aacute;bamos pensando en los trabajadores.  Ahora, yo no s&eacute; el barbero a qui&eacute;n pela all&iacute; (RISAS), si es familia de alguien o si no lo es; me imagino que fue un trabajador que necesit&oacute; de una ayuda.  Realmente, si vamos a privar a los vecinos, yo les digo:  preferible que haya dos carros, miren.  Y creo que nuestro pa&iacute;s tiene los recursos para asignar uno m&aacute;s all&iacute; donde uno no alcanza, porque hay muchos vecinos y muchos barberos (APLAUSOS).  Esa ser&iacute;a mejor f&oacute;rmula que establecer el principio de que no se le d&eacute; servicio al vecino que vive en el batey, en la zona, en el pobladito o en la comunidad del central.  De manera que cuando vayan ustedes a cumplir ese acuerdo del Congreso de reglamentar, vamos a ponernos de acuerdo sobre cu&aacute;l es la mejor f&oacute;rmula, para que no se nos vaya a dar el caso de que por reglamentarIo, una situaci&oacute;n de esa, que alguien o un familiar del obrero necesite una atenci&oacute;n, o un vecino aunque no sea familiar pero que vive all&iacute; y no pueda ser atendido.  </P>
<P ALIGN="JUSTIFY">Se ha estado atento a las necesidades de los centrales de tipo social que puedan ser resueltas de inmediato, algunos casos porque les faltaba un frozen en un central; otro caso porque les faltaba un bebedero; otros casos porque les faltaba un aire acondicionado en el laboratorio, etc&eacute;tera, etc&eacute;tera.  Se han analizado todos esos problemas y se han tratado de resolver.  </P>
<P ALIGN="JUSTIFY">Se han tomado una serie de medidas, algunas se han mencionado aqu&iacute;. Se asignaron 541 graduados universitarios este a&ntilde;o a los centrales azucareros; se habl&oacute; con las universidades, se habl&oacute; con la Juventud, se les explic&oacute; las necesidades que ten&iacute;an los centrales, porque nos dimos cuenta, incluso, que en algunos centrales de una provincia como Ciego, ten&iacute;an unos pocos ingenieros, y hab&iacute;a centrales que ninguno. Se asignaron ingenieros, t&eacute;cnicos de distintos tipos, economistas, lo que un central necesita, y existe el prop&oacute;sito para el pr&oacute;ximo a&ntilde;o de asignar una cantidad igual o mayor, de modo que ya los centrales queden con su personal t&eacute;cnico.  Ahora ustedes tienen que tratar de atraerse a esos j&oacute;venes reci&eacute;n graduados, conquistarlos y crearles alg&uacute;n m&iacute;nimo de condiciones de vida, el Partido, la Administraci&oacute;n o el Sindicato deben procurar que haya atenci&oacute;n para que haya permanencia de aquellos t&eacute;cnicos que tanto necesitan los centrales.</P>
<P ALIGN="JUSTIFY">No solo eso.  Se asignaron a los centrales y a las empresas ca&ntilde;eras miles de t&eacute;cnicos medios. Yo no tengo la cifra exacta, debe estar alrededor de los 3 000, por ah&iacute;, t&eacute;cnicos medios, a la agricultura y a los centrales. Se tom&oacute; un acuerdo por excepci&oacute;n, puesto que surg&iacute;a el problema de que esos compa&ntilde;eros cuando terminaban ten&iacute;an que hacer el Servicio; se les ofreci&oacute; aplazar el llamado al Servicio, e incluso si trabajaban un n&uacute;mero de a&ntilde;os all&iacute;, si prestaban servicios al pa&iacute;s durante un n&uacute;mero de a&ntilde;os en los centrales azucareros, podr&iacute;amos considerarlos como que hab&iacute;an cumplido el Servicio (APLAUSOS). Vamos a aplicar esta medida durante varios a&ntilde;os, para lograr suministrar a los centrales azucareros los t&eacute;cnicos medios que necesitan, que antes era un problema: terminaban, iban al Servicio; surg&iacute;an estas contradicciones, muchas veces despu&eacute;s que terminaban el Servicio no iban a esa actividad. Ahora estamos tratando de asegurar esa fuerza de t&eacute;cnicos medios, benefici&aacute;ndolos en lo que se refiere al Servicio, si ellos van all&iacute; a trabajar un n&uacute;mero de a&ntilde;os. Tambi&eacute;n hay que trabajar con esos j&oacute;venes, tratar de captarlos, tratar de ganarlos, tratar de que se mantengan los a&ntilde;os que hacen falta all&iacute; en los centrales, y que despu&eacute;s se queden, incluso.  Pero pienso que esta medida es muy importante con relaci&oacute;n a los cuadros t&eacute;cnicos que necesitan los centrales.  </P>
<P ALIGN="JUSTIFY">No fueron olvidados los ingenieros agr&oacute;nomos del &aacute;rea azucarera.  </P>
<P ALIGN="JUSTIFY">S&eacute; que muchos de ellos fueron de aquellos muchachos que empezaron a graduarse en el Instituto de la Ca&ntilde;a de Matanzas, &quot;Alvaro Reinoso&quot; como t&eacute;cnicos medios, que despu&eacute;s tan pronto se graduaron —nosotros asistimos a las primeras graduaciones—, ellos fueron para la ca&ntilde;a y siguieron estudiando desde los ca&ntilde;averales, y se hicieron ingenieros una gran parte de ellos, y muchos de ellos son t&eacute;cnicos muy buenos, y muy entusiastas, consagrados a la ca&ntilde;a.  No fueron olvidados, a estos profesionales universitarios se les asignaron 400 autom&oacute;viles para venderles.  Nos interesa que el ingeniero agr&oacute;nomo, el t&eacute;cnico ca&ntilde;ero sea recompensado.  Ya el a&ntilde;o anterior se hab&iacute;a hecho con los t&eacute;cnicos de los centrales azucareros, el a&ntilde;o pasado; este a&ntilde;o se hizo con los t&eacute;cnicos de las empresas ca&ntilde;eras.  </P>
<P ALIGN="JUSTIFY">Se elevar&aacute; la atenci&oacute;n a los trabajadores que participan en la zafra, dot&aacute;ndoseles de mejores instrumentos y ropa de trabajo: se est&aacute;n produciendo 14 600 uniformes para entregar dos mudas a los operadores, mec&aacute;nicos y jefes de pelotones de combinadas; se ha dise&ntilde;ado discutiendo con el sindicato, discutiendo con los obreros, un uniforme para ellos.  Los dos uniformes se entregar&aacute;n ya para esta zafra.  </P>
<P ALIGN="JUSTIFY">Cien mil mudas de ropa de trabajo especial para los macheteros de alta productividad.  Esta ser&aacute; la segunda muda que se entregue a los macheteros, y la recibir&aacute;n a partir de finales de enero. Lamentablemente, a pesar de todos los esfuerzos por reducir el tiempo, no ha sido posible tener eso ya para el inicio de la zafra; pero ya la primera muda para los macheteros de alta productividad, un dise&ntilde;o especial tambi&eacute;n, y una ropa especialmente elaborada, la van a recibir.  </P>
<P ALIGN="JUSTIFY">Once mil uniformes para operadores de alzadoras, se les entregar&aacute;n dos mudas en esta zafra. Veintitr&eacute;s mil camisas y once mil pantalones para entregar a trabajadoras agr&iacute;colas de las empresas ca&ntilde;eras; un pantal&oacute;n y dos camisas para cada compa&ntilde;era, se entregar&aacute;n en esta zafra.  Tres mil pantalones y siete mil camisas para trabajadoras de la industria, se entregar&aacute; en esta zafra un pantal&oacute;n y dos camisas para cada compa&ntilde;era.  </P>
<P ALIGN="JUSTIFY">Se han producido 80 000 pares de botas con casquillo de protecci&oacute;n para entregar a los macheteros de alta productividad.  </P>
<P ALIGN="JUSTIFY">Se trabaja en la producci&oacute;n de una ropa especial para el trabajador agr&iacute;cola ca&ntilde;ero, el de la industria azucarera y para los macheteros voluntarios movilizados, la cual no se podr&aacute; entregar todav&iacute;a en esta zafra, por problemas de capacidad en los telares. Pero ya se trabaja desde ahora para la zafra de 1982, tener todo esto al principio de la zafra, que incluye no solo a los macheteros de alta productividad, sino a los obreros agr&iacute;colas azucareros. Esta pol&iacute;tica aspiramos a poderla llevar un d&iacute;a a todos los sectores, esta misma pol&iacute;tica en lo que se refiere a la ropa de trabajo, que me parece tambi&eacute;n que lo primero que tiene que hacer un Estado socialista es priorizar la ropa de trabajo, eso es l&oacute;gico (APLAUSOS).  Pero estamos empezando por el sector azucarero, con el tipo de ropa dise&ntilde;ada, y en algunos casos uniformes, que hemos tratado de que re&uacute;nan las condiciones de funcionabilidad, calidad y al mismo tiempo est&eacute;tica.  Hay algunos que dicen que cuando vean el traje de los KTP-l, van a ir a salir de paseo con el traje (RISAS).  Yo creo que por aqu&iacute; hab&iacute;a una exhibici&oacute;n, ¿no?  </P>
<P ALIGN="JUSTIFY">La Industria Ligera plantea que el resto del tejido terminar&aacute; de producirse en el mes de junio del pr&oacute;ximo a&ntilde;o, quiz&aacute;s antes.  Pero esperamos para 1982 tener todo esto resuelto con tiempo.  </P>
<P ALIGN="JUSTIFY">En general, este a&ntilde;o se ha mejorado la calidad de los guantes de macheteros, y se ha producido la cantidad necesaria para los zurdos, porque por alguna raz&oacute;n los zurdos se olvidaban (RISAS), y entonces el guante del derecho no le sirve al zurdo (RISAS), entonces, bueno, el zurdo se quedaba sin guantes (RISAS), y en cuestiones de producci&oacute;n no se puede olvidar absolutamente nada, ni el m&aacute;s m&iacute;nimo detalle.  </P>
<P ALIGN="JUSTIFY">Se eliminar&aacute; el uso de la mocha n&uacute;mero cuatro china, porque ustedes saben que hay &quot;Gallito 3&quot; y &quot;Gallito 4&quot;. Todo el mundo sab&iacute;a que la &quot;Gallito 3&quot; era buena, la &quot;Gallito 4&quot; no era muy buena, hab&iacute;a problemas.  Fig&uacute;rese, si hay que cortar ca&ntilde;a y la mocha no est&aacute; buena, eso es como hacer la guerra sin balas o sin fusil.  Se destinaron 245 000 pesos para adquirir mochas de calidad, por eso se utilizar&aacute;n este a&ntilde;o la mocha n&uacute;mero tres china y otras mochas de otras procedencias, pero de absoluta calidad.  </P>
<P ALIGN="JUSTIFY">Se disminuyen este a&ntilde;o las normas por las cuales se entregan las limas a los macheteros, es decir, se entregar&aacute;n m&aacute;s limas y se instalar&aacute;n cepillos de alambre de acero en los albergues, para utilizarlos en limpiar las limas y alargar su vida &uacute;til.  </P>
<P ALIGN="JUSTIFY">En cada albergue y bateyes ca&ntilde;eros se instalar&aacute;n en burros, piedras de amolar.  Es el burro famoso hist&oacute;rico, no vayan a creer que yo no conozco el burro ese, porque de muchacho andaba viendo yo amolar ah&iacute; con la ruedita, por eso, pero resulta que hab&iacute;an desaparecido el burro (RISAS) y las piedras hab&iacute;an desaparecido tambi&eacute;n, y ah&iacute; es donde se puede dar una buena amolada con el fresco de la ma&ntilde;ana.  </P>
<P ALIGN="JUSTIFY">Se instalar&aacute;n en burros piedras de amolar para que los macheteros no tengan que utilizar para este fin solo las limas. Se trabaja en la producci&oacute;n de 55 000 porrones de barro que utilizar&aacute;n los macheteros para llevar agua al campo.  Est&aacute;n en producci&oacute;n 75 000 pares de polainas de protecci&oacute;n para ser usadas por los macheteros de alta productividad.  Se trabaja en la producci&oacute;n de 3 800 monturas que ser&aacute;n vendidas a los jefes de lotes ca&ntilde;eros, porque resulta que el hombre no ten&iacute;a nada, el caballito y no ten&iacute;a montura; pensamos en el jefe de lote que necesita su caballo y su montura. Se asignaron 25 000 cocinas de kerosene para ser distribuidas entre los trabajadores de las empresas ca&ntilde;eras donde se utiliza la le&ntilde;a como combustible dom&eacute;stico; se sab&iacute;a de muchos trabajadores que ten&iacute;an que invertir la mitad de la jornada buscando le&ntilde;a para la cocina.  </P>
<P ALIGN="JUSTIFY">Todas estas medidas se adoptaron; se enviaron algunas cantidades adicionales de mercanc&iacute;as para las tiendas de los centrales y &aacute;reas ca&ntilde;eras.  Las ropas y tejidos procedentes de la RDA se asignaron al &aacute;rea ca&ntilde;era.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n este a&ntilde;o, pienso que ya el compa&ntilde;ero Veiga les habl&oacute; de que hay un plan de est&iacute;mulos como premios a los mejores macheteros, mecanizadores, que incluye tambi&eacute;n los obreros de los centrales, ¿verdad?; es decir, unos premios extras.  Vamos a incluir este a&ntilde;o por primera vez en la pr&oacute;xima zafra la opci&oacute;n de compra para 300 autom&oacute;viles, que puedan comprarlos los trabajadores azucareros destacados.  Hasta ahora ustedes saben que las ventas de autom&oacute;viles han sido fundamentalmente a t&eacute;cnicos.  Opci&oacute;n de compra para 300 autom&oacute;viles que se van a distribuir.  </P>
<P ALIGN="JUSTIFY">Se van a distribuir alrededor de 500 aires acondicionados, opci&oacute;n de compra, tiene que ser un machetero de alta productividad, porque como ustedes han le&iacute;do en el peri&oacute;dico el aire gasta corriente.  </P>
<P ALIGN="JUSTIFY">Como nuevos productos tambi&eacute;n se incluir&aacute;n 1 500 motocicletas.  Se incluir&aacute;n unos 500 viajes con acompa&ntilde;antes a pa&iacute;ses socialistas; vamos a empezar a reservar para los trabajadores los viajes de turismo que crece el n&uacute;mero por a&ntilde;o, de turismo a los pa&iacute;ses socialistas para trabajadores, de modo que un trabajador que haya tenido un alto ingreso en una zafra, pueda decir:  bueno, voy a hacer un viaje a la URSS, a Checoslovaquia, a otro pa&iacute;s.  S&eacute; que regresaron muy contentos los obreros que fueron con motivo de las Olimpiadas.  </P>
<P ALIGN="JUSTIFY">Se estudia tambi&eacute;n el suministro de materiales de construcci&oacute;n, se estudia el suministro de muebles; se est&aacute; coordinando para poner la mayor cantidad de opciones posibles a los trabajadores destacados en la zafra, a los que se supone tambi&eacute;n que tienen mayores ingresos, con la Reforma Salarial y su alta productividad.  </P>
<P ALIGN="JUSTIFY">A nosotros nos satisface especialmente que ya tambi&eacute;n un obrero pueda comprar un autom&oacute;vil.  </P>
<P ALIGN="JUSTIFY">Esto es independiente de la cantidad que normalmente le toque a un central o a una granja, del n&uacute;mero de motocicletas que se reparte, que como ustedes saben todas las motocicletas se reparten a los trabajadores, exceptuando a La Habana por problemas de tr&aacute;nsito; solo en la periferia de La Habana se reparten motocicletas, todas las dem&aacute;s se reparten a los obreros en el interior del pa&iacute;s, miles de ellas que se reparten todos los a&ntilde;os. Estas que se dan como premio es para la zafra, no tienen nada que ver con lo que le toque del reparto a cada centro, lo que le toque de motocicletas, lo que le toque de viajes, porque estamos encamin&aacute;ndonos, como dec&iacute;a, a que la actividad de los viajes tur&iacute;sticos se tome como una opci&oacute;n de premio a trabajadores y familiares de los trabajadores.  </P>
<P ALIGN="JUSTIFY">De modo que esto es aparte de las cantidades que le asignen a cada centro de cualquiera de estos art&iacute;culos o servicios.  </P>
<P ALIGN="JUSTIFY">Por primera vez se ha hecho algo en esta zafra, que es disponer de algunos equipos de reservas. Porque siendo el pueblo de Cuba propietario de m&aacute;s de 150 centrales, era absurdo que comenzara la zafra sin una centr&iacute;fuga de reserva, sin una bomba de vac&iacute;o, sin un reductor de velocidad, etc&eacute;tera.  Se ha empezado por primera vez a hacer una reserva.  Se asignaron a estos efectos m&aacute;s de 10 millones de pesos en divisas, divisas convertibles, porque estos eran del tipo de equipos que tenemos que adquirir en &aacute;rea convertible, para ir haciendo una reserva; esta reserva no debemos apurarnos en gastarla, no creer que ahora al menor problema en una bomba no se repare y pedir una de reserva, ¡no!, para cuando haya una necesidad fundamental, un problema realmente insoluble, que el ministerio disponga de una reserva centralizada.  </P>
<P ALIGN="JUSTIFY">Yo creo que les explicaron aqu&iacute; que hay un programa para ir estableciendo las centr&iacute;fugas autom&aacute;ticas en los centrales. El a&ntilde;o pasado tuvimos dificultades con algunas, como ustedes saben, con algunas centr&iacute;fugas importadas; esperamos tener menos problemas con las centr&iacute;fugas.  Pero recuerdo el &quot;Juan Manuel M&aacute;rquez&quot;, all&aacute;, que ten&iacute;a un problema terrible con las centr&iacute;fugas y no hab&iacute;a una sola centr&iacute;fuga en este pa&iacute;s, entonces tuvimos que pedir la colaboraci&oacute;n de unos t&eacute;cnicos polacos porque eran los suministradores de la centr&iacute;fuga.  </P>
<P ALIGN="JUSTIFY">Es decir que, en general, siendo buena centr&iacute;fuga las de ese tipo que importamos de Polonia, ese a&ntilde;o hubo dificultades, porque parece que hubo una coordinaci&oacute;n entre distintas f&aacute;bricas de ese pa&iacute;s para producirlas con urgencia y despu&eacute;s tuvimos problemas con las centr&iacute;fugas aqu&iacute; el pasado a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se adoptaron medidas especiales para que no nos ocurriera lo del a&ntilde;o pasado, que realmente si uno no quiere tener un problema en una zafra tiene que preverlo con un a&ntilde;o de anticipaci&oacute;n por lo menos.  </P>
<P ALIGN="JUSTIFY">El caso del central Espa&ntilde;a creo que empez&oacute; all&aacute; en marzo la zafra, por un motor que lleg&oacute; tarde, se han perdido decenas de miles de toneladas de az&uacute;car. Sabemos los problemas que ten&iacute;an muchos centrales, desde el Guatemala con sus calderas, el de Nicaragua con sus roturas y problemas de operaciones, el de &quot;Amancio&quot; con la cuesti&oacute;n del vapor, el Argelia Libre con todos los desequilibrios que ten&iacute;an all&iacute; y, en fin, sabemos bastante de todo lo que le pasaba a cada central, porque en el esfuerzo que se hizo el a&ntilde;o pasado por la zafra dec&iacute;amos: bueno, hay que ver cu&aacute;les son los problemas.  </P>
<P ALIGN="JUSTIFY">Y con esa experiencia y con la colaboraci&oacute;n de todos los organismos se ha hecho un especial esfuerzo; ah&iacute; atentos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; le pas&oacute; a la m&aacute;quina del Hait&iacute;?  Bueno, era tan vieja ya esa m&aacute;quina, del viejo estilo, que con esa m&aacute;quina... de milagro camin&oacute; ese central este a&ntilde;o; no hab&iacute;a soluci&oacute;n, porque esas son m&aacute;quinas viejas que se suelen ir reparando con lo que va quedando de otras.  Fue necesario comprar a toda velocidad una turbina para el central Hait&iacute;.  Yo s&eacute; de compa&ntilde;eros que estuvieron atentos a cu&aacute;ndo la compraban, cu&aacute;ndo se compromet&iacute;an entregar&iacute;a, cu&aacute;ndo la llevaban al muelle, cu&aacute;ndo la montaban en el barco.  Y recuerdo tambi&eacute;n que un d&iacute;a, cuando lleg&oacute; la agradable noticia de que por fin la turbina del Hait&iacute; ven&iacute;a en el barco, se rompe el barco y vira para atr&aacute;s (RISAS).  ¡Bueno!  Que cu&aacute;ntas horas tardan en reparar ese barco y cu&aacute;ndo vuelve a salir.  Y por fin creo que la turbina, si no est&aacute; en el Hait&iacute;, debe estar llegando al Hait&iacute; ya, por lo menos, porque se estaban haciendo las bases y se estaba haciendo todo. Que un barco en Inglaterra que trae no se sabe cu&aacute;ntos insumos y se le rompe la planta el&eacute;ctrica. Digo: miren qu&eacute; casualidad, que se le viene a romper la planta el&eacute;ctrica al barco cuando est&aacute;bamos en los l&iacute;mites de tiempo y tra&iacute;a muchos materiales que necesit&aacute;bamos. Se hicieron muchas gestiones por el Ministerio de Transporte, se resolvi&oacute; el problema, se contrat&oacute; ese barco, se montaron las mercanc&iacute;as en el barco r&aacute;pidamente y vinieron para ac&aacute;. Que si llegaron las centr&iacute;fugas polacas y no han llegado las pizarras.  Y entonces todos los pasos y todas las medidas a tomar, para que llegaran en avi&oacute;n las pizarras de las centr&iacute;fugas.  </P>
<P ALIGN="JUSTIFY">Es decir, no hay un solo detalle, es lo que quiero decir; no hay un solo detalle sobre el cual no se haya estado atento, ni un solo central sobre el cual no se haya estado atento a saber lo que est&aacute; pasando, y qu&eacute; problemas tiene y qu&eacute; d&iacute;a termina la reparaci&oacute;n.  Yo creo que se ha hecho este a&ntilde;o como nunca.  Por eso este a&ntilde;o no hace falta reuni&oacute;n de zafra, porque se ha estado trabajando durante meses enteros en la lucha por la llegada a tiempo de los materiales y equipos para la reparaci&oacute;n y en cada detallito de lo que hac&iacute;a falta; incluido, por supuesto, la cuesti&oacute;n tan importante del reclutamiento de la fuerza de trabajo y la disponibilidad de la fuerza de trabajo.  Ha estado el Partido, ha estado el Estado trabajando en todo esto, de modo que yo tengo esperanza de que en esta zafra tengamos menos problemas que en otras y tengamos menos problemas que el a&ntilde;o pasado.  </P>
<P ALIGN="JUSTIFY">Nadie tiene derecho a dormirse sobre los laureles, nadie tiene derecho a descuidar un solo detalle. Todav&iacute;a nos dec&iacute;an en d&iacute;as recientes que por all&aacute; por Las Tunas hab&iacute;a problema el&eacute;ctrico, y que necesitaban por lo menos tres camiones y tres camionetas, porque como eso depend&iacute;a de Santiago de Cuba los problemas el&eacute;ctricos de Las Tunas eran mayores. Y ya los problemas el&eacute;ctricos de Las Tunas es una especie de perro que nos ha mordido durante varios a&ntilde;os consecutivos (RISAS). Yo dir&iacute;a que a ese perro hay que curarle la rabia, por lo menos, al perro de la electricidad en Las Tunas.  Bueno, all&aacute; se le asignaron r&aacute;pidamente los veh&iacute;culos a Las Tunas.  </P>
<P ALIGN="JUSTIFY">No hay derecho a que se nos quede un solo detalle.  Y si un solo detalle se queda, es por culpa de alguien; si un solo detalle se queda es por culpa de alguien (APLAUSOS).  Alguien que no habl&oacute; a tiempo, no advirti&oacute; a tiempo, no grit&oacute; a tiempo.  ¡No se sabe lo que vale un grito a tiempo!, porque con tiempo cualquier problema puede ser resuelto.  Los problemas pueden ser previstos, y eso es fundamental.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; alguna reserva de combinadas; no las que quisi&eacute;ramos, hay poquitas, algunas decenas nada m&aacute;s. Alguna reserva de camiones de carga, alguna reserva de alzadoras, porque si viene una lluvia temprana y hay que parar las m&aacute;quinas y hay que movilizar personal, viene entonces el problema de las alzadoras, que es uno de los inconvenientes que yo dec&iacute;a que tiene la mecanizaci&oacute;n con relaci&oacute;n a la lluvia, que se presenta una primavera temprana cuando todav&iacute;a est&aacute; por producirse 700 000 u 800 000 toneladas de az&uacute;car, y entonces nos vemos obligados a grandes movilizaciones y necesitamos en ese momento las alzadoras; porque como las combinadas cortan y alzan, si hay que emplear el trabajo manual entonces se necesitan alzadoras.  </P>
<P ALIGN="JUSTIFY">Y, desde luego, nosotros debemos estar preparados para hacer la zafra con la mayor seguridad.  Setecientas mil toneladas que se dejen de producir, 800 000, es un desastre, porque entonces viene una cadena de incumplimientos; no es solo el da&ntilde;o econ&oacute;mico que le hace al pa&iacute;s, sino tambi&eacute;n la situaci&oacute;n en que queda el pa&iacute;s cuando no puede cumplir, la situaci&oacute;n moral en que queda el pa&iacute;s y el prestigio del pa&iacute;s cuando no se puede cumplir.  </P>
<P ALIGN="JUSTIFY">De modo que nosotros en el futuro tendremos, incluso, que trabajar con reservas de az&uacute;car, en el futuro; con grandes reservas, digamos con mayores reservas.  Pero en estos a&ntilde;os se produc&iacute;a una demanda tremenda y, l&oacute;gicamente, las reservas eran pocas.  </P>
<P ALIGN="JUSTIFY">Es imprescindible que cada central comience en la fecha se&ntilde;alada con puntualidad de reloj; tener todos los medios, tener toda la fuerza de trabajo.  Aqu&iacute; se habl&oacute; de la conveniencia de probar el central, el &quot;pasarle la mano&quot; que dec&iacute;a Martell, recogiendo la expresi&oacute;n de los viejos trabajadores azucareros; no probar el central el d&iacute;a en que va a arrancar.  Incluso, a estos dos nuevos centrales nosotros les hemos recomendado que adelanten la fecha, porque siempre un central nuevo tiene muchos tipos de problemas; ya se agarraron una parte el pasado a&ntilde;o, este a&ntilde;o hay que hacerlo con tiempo en los dos centrales nuevos, Batalla de Las Gu&aacute;simas y 30 de Noviembre.  </P>
<P ALIGN="JUSTIFY">La zafra tiene que empezar con absoluta puntualidad y terminar con absoluta puntualidad.  Siempre hay que tener d&iacute;as de reserva, por eso algunos de ellos se van a adelantar, que ten&iacute;an para el 25, el 20 de noviembre, y as&iacute; algunos se van a ir adelantando.  Porque nosotros tenemos que evitar caer en mayo en la zafra, tenemos que evitarlo; porque siempre que caemos en mayo se producen una cantidad de inconvenientes de todo tipo, y cuando comienzan las lluvias los rendimientos bajan mucho.  Pero, adem&aacute;s, porque el a&ntilde;o que viene tenemos tremendo plan de siembra.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, para liquidar la Roya en dos a&ntilde;os ha habido que hacer grandes demoliciones. Y todav&iacute;a nos quedan algo m&aacute;s de 15 000 caballer&iacute;as de Barbado 4362 totalmente infectadas por la Roya.  Todav&iacute;a este a&ntilde;o tenemos que llevar a la zafra 15 000 caballer&iacute;as de Barbado 4362 con Roya. Pero pensamos que para la pr&oacute;xima primavera no haya ni un plant&oacute;n de ca&ntilde;a de esa variedad; por lo tanto, hay un programa de siembra de 26 000 caballer&iacute;as en primavera. Para apoyar este programa de siembra se importaron 300 tractores de 180 caballos, aparte de cientos de equipos de esteras y de gomas, adicionales, que se disponen para el a&ntilde;o que viene. Si trabajamos bien y desde el principio, desde ahora mismo, tan pronto comience la seca, nosotros debemos estar en condiciones de cumplir ese plan.  </P>
<P ALIGN="JUSTIFY">Pero hay algo m&aacute;s. Con motivo de las lluvias est&aacute;n bastante atrasadas las siembras de fr&iacute;o. Se supon&iacute;an para esta fecha unas casi 12 000 caballer&iacute;as, y est&aacute; alrededor de las 7 700 en el d&iacute;a de hoy.  El programa de siembra de fr&iacute;o est&aacute; al 61%.  Hemos indagado mucho acerca de esta cuesti&oacute;n, y fundamentalmente las dificultades han estado motivadas por el exceso de humedad en las tierras, que dificultaba la preparaci&oacute;n de la tierra.  En muchos lugares han estado los pelotones de m&aacute;quinas semanas enteras esperando para empezar a roturar la tierra, y en consecuencia se ha atrasado el programa de fr&iacute;o. Las provincias que tienen m&aacute;s atraso en este momento son: 1Camag&uuml;ey; Ciego de Avila, con alrededor del 40% del plan de fr&iacute;o cumplido; Las Tunas tiene atraso, Sancti Sp&iacute;ritus tiene atraso, Villa Clara tiene atraso.  Es necesario hacer un esfuerzo especial para sembrar el m&aacute;ximo de fr&iacute;o, que ya se sabe que las ca&ntilde;as de fr&iacute;o son muy importantes en la zafra subsiguiente, para 1982, y tenemos que ir pensando en 1982.  Pero desde ahora hay que advertir que, independientemente del m&aacute;ximo esfuerzo que debemos hacer en la siembra de fr&iacute;o, las caballer&iacute;as que no se siembren de fr&iacute;o tendr&aacute;n que sembrarse en adici&oacute;n a las 26 000 caballer&iacute;as de primavera (APLAUSOS).  De modo que si quedan 1 000, si quedan 2 000, si quedan 3 000, ser&aacute;n entonces 27 000, 28 000 &oacute; 29 000, las caballer&iacute;as.  Esto va a requerir un esfuerzo especial; pero sobre todo va a requerir un especial esfuerzo para terminar en tiempo la zafra.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene podr&iacute;amos hacer todav&iacute;a mejores limpias que este a&ntilde;o, mejor trabajo que este a&ntilde;o, que dije que hab&iacute;a sido el mejor de los &uacute;ltimos a&ntilde;os.  Pero este a&ntilde;o hab&iacute;amos terminado la zafra a fines de mayo, y en muchos lugares en junio.  Tenemos que terminar la zafra, en lo esencial, a fines de abril y principios de mayo, en lo esencial.  Para poder consagrarnos a esa gran siembra; la ventaja que tiene es que siendo seca, podemos tener todas las tierras roturadas, preparadas, surcadas, con canteros donde vayamos a hacer la siembra con canteros. Y les repito a todos los compa&ntilde;eros que est&aacute;n aqu&iacute;, a todos los responsables de agricultura ca&ntilde;era, que deben saber incluso desde ahora qu&eacute; caballer&iacute;a van a sembrar con canteros, para evitar p&eacute;rdidas.  Lo importante no es solo hacer una siembra de 26 000 o m&aacute;s caballer&iacute;as, casi 30 000, porque alrededor de esa cifra estar&aacute; lo que tengamos que sembrar, alrededor de 28 000 &oacute; 29 000 caballer&iacute;as de primavera, si queremos apoyar como se debe la zafra de 1982.</P>
<P ALIGN="JUSTIFY">De la zafra y de la disciplina con que hagamos esta zafra, depender&aacute; que podamos realizar esa siembra.  Ahora, de la disciplina con que hagamos esta zafra y la eficiencia con que hagamos esta zafra, depender&aacute;n las cantidades de ca&ntilde;a y de az&uacute;car que necesitamos para esta zafra. Tenemos compromisos que cumplir, importantes compromisos que cumplir, en los convenios nuestros con los pa&iacute;ses socialistas, que como ustedes saben pagan precios preferenciales por nuestra az&uacute;car, y tambi&eacute;n por la necesidad de exportar determinadas cantidades al &aacute;rea de moneda libremente convertible, necesitamos esa az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Baste decir que a los precios que tiene el az&uacute;car ahora, 500 arrobas de ca&ntilde;a constituyen la materia prima para producir alrededor de 500 d&oacute;lares de az&uacute;car. Dejar de cortar 500 arrobas es un crimen, significan la materia prima para 500 d&oacute;lares de az&uacute;car, a estos precios que tiene ahora, y que seg&uacute;n pron&oacute;sticos se van a mantener a lo largo del pr&oacute;ximo a&ntilde;o m&aacute;s o menos alto, y que seg&uacute;n pron&oacute;sticos van a ser altos para 1982, porque hay un desastre azucarero en el mundo, montones de gente con problemas.  No voy a decir que nos vamos a alegrar; pero vamos a decir que debemos aprovechar la coyuntura esta (APLAUSOS), hay que aprovecharla bien.  </P>
<P ALIGN="JUSTIFY">El az&uacute;car tiene precios muy altos, muy altos en este momento.  Baste decir que una tonelada de az&uacute;car en 1981 equivale a cinco toneladas de az&uacute;car en 1977, en los precios del mercado mundial. Podemos obtener ingresos con una tonelada, que en 1977 necesit&aacute;bamos cinco. ¿C&oacute;mo vamos a dejar una ca&ntilde;a en la guardarraya, c&oacute;mo vamos a dejar una ca&ntilde;a en el campo, c&oacute;mo vamos a dejar de cumplir la norma en los centrales con estas condiciones? Esto no se da todos los d&iacute;as. Pero por lo menos el az&uacute;car que tanto nos preocupa, el del mercado mundial, tiene precios altos en 1981, y tiene precios, seg&uacute;n razonables pron&oacute;sticos, altos para 1982. Ya no me refiero al az&uacute;car que nosotros le vendemos al &aacute;rea socialista, que tiene un precio preferencial, m&aacute;s alto que el que ha tenido en el mercado mundial. Y cuando el del mercado mundial sube por encima de esos precios que tiene en el &aacute;rea socialista, los precios que paga el &aacute;rea socialista tambi&eacute;n suben. Es decir, nosotros tenemos asegurados buenos precios con el az&uacute;car que vendemos a los pa&iacute;ses socialistas.  La tragedia ha estado con el az&uacute;car que vendemos en las &aacute;reas de moneda libremente convertible.  Pero no podemos perder esas oportunidades, en un momento en que el precio en un a&ntilde;o equivale a cinco veces el precio en otro a&ntilde;o.  Porque son esos momentos en el que el pa&iacute;s debe resarcirse en parte de los esfuerzos, de los cr&eacute;ditos, de los recursos que ha tenido que utilizar en los a&ntilde;os de bajos precios del az&uacute;car. El pa&iacute;s ha tenido que hacer enormes esfuerzos en esos a&ntilde;os en que los precios del az&uacute;car eran rid&iacute;culos. Luego no tendr&iacute;a sentido, no ser&iacute;amos suficientemente &aacute;giles, no ser&iacute;amos suficientemente inteligentes, si conociendo estas circunstancias no hici&eacute;ramos el m&aacute;ximo esfuerzo. Y ese es uno de los puntos que yo quer&iacute;a se&ntilde;alar en este XVI Congreso Azucarero. Creo que no hay ning&uacute;n mejor lugar en el mundo para plantear esto (APLAUSOS). Hay que pensar en 1981, 1982; pero tambi&eacute;n en 1983, 1984, 1985, 1986, etc&eacute;tera, hasta el 2000 (APLAUSOS). En materia de az&uacute;car, en materia de industria y de agricultura ca&ntilde;era hay que pensar hasta el 2000, por lo menos. De lo contrario no tendr&iacute;amos optimismo de cincuentenario, ¿verdad? ¿No hay 300 cincuentenarios aqu&iacute;?  (APLAUSOS) Cuando triunf&oacute; la Revoluci&oacute;n estos compa&ntilde;eros cincuentenarios ya ten&iacute;an 30 a&ntilde;os trabajando en la industria azucarera.  </P>
<P ALIGN="JUSTIFY">Se consideran importantes —y es lo &uacute;ltimo que quer&iacute;a se&ntilde;alar—determinados puntos para lograr lo que calificamos de zafra &oacute;ptima.  Estos puntos los voy a se&ntilde;alar.  </P>
<P ALIGN="JUSTIFY">Primero: cumplimiento estricto del programa de arrancada de los centrales.  Crear todas las condiciones agroindustriales. No nos podemos atrasar ni un d&iacute;a.  </P>
<P ALIGN="JUSTIFY">Segundo: estricto cumplimiento del programa de corte.  </P>
<P ALIGN="JUSTIFY">Tercero: controlar con sanciones la quema no programada.  </P>
<P ALIGN="JUSTIFY">Cuarto: no moler ca&ntilde;a vieja bajo ninguna circunstancia (APLAUSOS), as&iacute; como tomar todas las medidas disciplinarias donde esto suceda.  </P>
<P ALIGN="JUSTIFY">Quinto: disminuir las materias extra&ntilde;as al m&aacute;ximo, tanto por la calidad del corte como por el trabajo a desarrollar en los centros de acopios con la limpieza de la ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Sexto: garantizar igual que el a&ntilde;o pasado la calidad del az&uacute;car.</P>
<P ALIGN="JUSTIFY">S&eacute;ptimo: mantener la pol&iacute;tica de ahorro de combustible.  </P>
<P ALIGN="JUSTIFY">Octavo: el plan de siembra de fr&iacute;o 1980 se encuentra atrasado, es necesario un esfuerzo m&aacute;ximo en noviembre y diciembre.  </P>
<P ALIGN="JUSTIFY">Noveno: la limpia y el esfuerzo de este a&ntilde;o tiene que ser mayor para el pr&oacute;ximo.  Por eso se necesita la terminaci&oacute;n temprana de la zafra con vistas a cumplir con el gran plan de siembra de primavera de 26 000 caballer&iacute;as o m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Sobre la industria.  </P>
<P ALIGN="JUSTIFY">Primero: moler alto al tope de las capacidades.  </P>
<P ALIGN="JUSTIFY">Segundo: reducir al m&iacute;nimo las p&eacute;rdidas de az&uacute;car en el proceso tecnol&oacute;gico.  </P>
<P ALIGN="JUSTIFY">Tercero: estricta disciplina de operaci&oacute;n de f&aacute;bricas.  </P>
<P ALIGN="JUSTIFY">Cuarto: cumplimiento estricto del mantenimiento en operaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Quinto: garantizar igual que el a&ntilde;o pasado la calidad del az&uacute;car.</P>
<P ALIGN="JUSTIFY">Sexto: tener garantizados los repuestos cr&iacute;ticos y b&aacute;sicos.</P>
<P ALIGN="JUSTIFY">S&eacute;ptimo: desarrollar una pol&iacute;tica agresiva ante las roturas.</P>
<P ALIGN="JUSTIFY">Octavo: jerarquizar la producci&oacute;n de refino en cantidad y calidad por la importancia estrat&eacute;gica para garantizar nuestros mercados.  </P>
<P ALIGN="JUSTIFY">Noveno: hacer &eacute;nfasis en el cumplimiento de todas las producciones derivadas: torula, alcohol, tablero, alimento animal.  </P>
<P ALIGN="JUSTIFY">D&eacute;cimo: mantener la pol&iacute;tica desarrollada de control y ahorro de agua en el proceso.  </P>
<P ALIGN="JUSTIFY">Onceno: es necesario trabajar intensamente en la limpieza de los centrales.  No perder de vista que estas son f&aacute;bricas de alimentos.</P>
<P ALIGN="JUSTIFY">Duod&eacute;cimo: tanto en la agricultura como en la industria garantizar el cumplimiento de las medidas de protecci&oacute;n e higiene al trabajador.  </P>
<P ALIGN="JUSTIFY">A esto debemos a&ntilde;adir:  </P>
<P ALIGN="JUSTIFY">Primero: las atenciones culturales mantenerlas, que no pasen a un segundo plano.  </P>
<P ALIGN="JUSTIFY">Segundo: que las administraciones participen en las asambleas de producci&oacute;n (APLAUSOS), deben participar activamente.  </P>
<P ALIGN="JUSTIFY">Tercero: que se mantenga una permanente atenci&oacute;n para los repuestos de combinadas, alzadoras, camiones, toda la mecanizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Cuarto: no abandonar el mantenimiento de las v&iacute;as f&eacute;rreas.  </P>
<P ALIGN="JUSTIFY">Quinto: autoridad y responsabilidad del MINAZ con la zafra.  Estos son puntos y cuestiones fundamentales.  </P>
<P ALIGN="JUSTIFY">Creo que tenemos razones para estar optimistas respecto al desarrollo de nuestra industria. Creo que podemos lograr todav&iacute;a muchas mejoras y las lograremos.  En muchas cosas estamos ya ampliamente por encima de los capitalistas, pero es necesario estar en todas, y cada central tiene que ser como un reloj.  </P>
<P ALIGN="JUSTIFY">El nivel de cultura y el nivel de conciencia que tienen hoy nuestros trabajadores azucareros es m&aacute;s alto que nunca. No es el esclavo del siglo pasado, no es el analfabeto o semianalfabeto de los tiempos previos a la Revoluci&oacute;n, ¡es una clase obrera consciente, revolucionaria, que avanza hacia el noveno grado en nivel cultural y avanza hacia el doctorado en conciencia revolucionaria! (APLAUSOS) </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY">Estamos seguros de que en esta batalla del pr&oacute;ximo a&ntilde;o, esta batalla que comienza pronto, v&iacute;spera de nuestro Segundo Congreso, en este quinquenio que comienza y en las tareas hermosas y nobles que tenemos por delante, los trabajadores azucareros sabr&aacute;n estar en su trabajo, en su esfuerzo, en su esp&iacute;ritu productivo a la altura del hero&iacute;smo que supieron tener cuando estaban explotados por los capitalistas, que supieron tener en los d&iacute;as de las luchas gloriosas de Jes&uacute;s Men&eacute;ndez (APLAUSOS PROLONGADOS), que sabr&aacute;n estar a la altura del Moncada, del Granma, del Escambray, de Gir&oacute;n y de las luchas internacionalistas de nuestro pueblo (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">¡Nosotros tenemos absoluta, infinita confianza en nuestros obreros azucareros! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
