<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO EN SALUDO A LA VISITA DE NICOLAE CEAUSESCU, SECRETARIO GENERAL DEL PARTIDO COMUNISTA RUMANO Y PRESIDENTE DEL CONSEJO DE ESTADO DE RUMANIA, Y A LA DELEGACION QUE LO A</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO EN SALUDO A LA VISITA DE NICOLAE CEAUSESCU, SECRETARIO GENERAL DEL PARTIDO COMUNISTA RUMANO y PRESIDENTE DEL CONSEJO DE ESTADO DE RUMANIA, Y A LA DELEGACION QUE LO ACOMPA&Ntilde;A, EFECTUADO EN LA FABRICA DE CEMENTO &quot;MERCERON&quot;, EN SANTIAGO DE CUBA, ORIENTE, EL 31 DE<I> </I>AGOSTO DE 1973, &quot;A&Ntilde;O DEL XX ANIVERSARIO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCINARIO)</P>

<P ALIGN="JUSTIFY">Estimado compa&ntilde;ero Nicolae Ceausescu, Secretario General del Partido Comunista Rumano y Presidente del Consejo de Estado de la Rep&uacute;blica Socialista de Rumania (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Estimados miembros de la delegaci&oacute;n del Partido y del Gobierno de Rumania (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Trabajadores de la f&aacute;brica &quot;Mercer&oacute;n&quot; (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Trabajadores santiagueros (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Cubanos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace algo m&aacute;s de un a&ntilde;o tuvimos el privilegio de recibir una invitaci&oacute;n para conocer al pueblo y a los dirigentes de la hermana Rep&uacute;blica de Rumania, y todav&iacute;a est&aacute;n muy grabados, en nuestras mentes y en nuestros corazones, los testimonios de amistad, de solidaridad y de simpat&iacute;a, que encontramos en el pueblo de Rumania, en los comunistas rumanos y en sus dirigentes.  </P>
<P ALIGN="JUSTIFY">All&iacute; tuvimos oportunidad de apreciar los enormes esfuerzos y los extraordinarios avances de ese pa&iacute;s hermano en los a&ntilde;os de la construcci&oacute;n del socialismo, pudimos familiarizarnos con ese esfuerzo. Visitamos f&aacute;bricas de la industria mec&aacute;nica, de la pujante industria qu&iacute;mica, los enormes planes de construcci&oacute;n de viviendas, centros de investigaci&oacute;n, zonas agr&iacute;colas y otras &aacute;reas de aquel pa&iacute;s.  Pudimos percatarnos de sus logros, de sus avances y de cu&aacute;nto ha podido avanzar Rumania bajo las banderas del socialismo.  </P>
<P ALIGN="JUSTIFY">En esta ocasi&oacute;n tenemos, nosotros y nuestro pueblo, la oportunidad de reciprocar y a la vez testimoniar de manera fraternal y calurosa, aquellas atenciones y aquella solidaridad que recibimos por parte de ellos (APLAUSOS), con motivo de la visita a nuestro pa&iacute;s del compa&ntilde;ero Ceausescu y de la delegaci&oacute;n del Partido y del Gobierno de Rumania.  </P>
<P ALIGN="JUSTIFY">Con profunda satisfacci&oacute;n hemos podido ser testigos del alto aprecio, del afecto, del esp&iacute;ritu fraternal, solidario y hospitalario, con que nuestro pueblo los ha recibido en todas partes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lamentablemente, por motivo de sus obligaciones y de otros compromisos, la visita es realmente breve, y el tiempo de que hemos podido disponer es escaso.  El propio programa del d&iacute;a de hoy es un programa tenso, que ha incluido numerosas actividades:  recorrido por la ciudad, visita al Cuartel Moncada, a la granja Sibone&quot;, este acto, el regreso, una escuela que queremos inaugurar, una escuela secundaria b&aacute;sica en el campo, que llevar&aacute; el nombre de Rep&uacute;blica Socialista de Rumania (APLAUSOS), y que queremos inaugurar esta tarde a nuestro regreso de Santiago de Cuba.  Y, adem&aacute;s de todo eso, hay una recepci&oacute;n organizada por la delegaci&oacute;n rumana.  De manera que tenemos que multiplicar el esfuerzo, elevar la productividad y ganar tiempo.  </P>
<P ALIGN="JUSTIFY">Por eso, necesariamente, queridos compa&ntilde;eros de Santiago, este acto tendr&aacute; que ser breve, a pesar de nuestros deseos —tanto del compa&ntilde;ero Ceausescu como nuestro— de permanecer el mayor tiempo posible con ustedes, sobre todo aprovechando esta tarde que se ha mostrado tambi&eacute;n generosa y pr&oacute;diga, porque no es de las tradicionales tardes llenas de sol y de calor de Oriente, sino que es una tarde donde se contrasta el fresco del clima con el calor del pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos encontramos, compa&ntilde;ero Ceausescu y compa&ntilde;eros miembros de la delegaci&oacute;n  que nos visitan, en la provincia de Oriente, que ha tenido un peso extraordinario en la vida y en la historia de nuestro pa&iacute;s.  Por esta regi&oacute;n de nuestra isla comenz&oacute; la conquista colonial.  Santiago de Cuba fue<I> </I>una de las primeras ciudades fundadas, y tiene m&aacute;s de 450 a&ntilde;os de existencia.  </P>
<P ALIGN="JUSTIFY">Sabemos, desde luego, que en Rumania y en los pueblos de Europa, la historia es mucho m&aacute;s larga y que tienen ciudades m&aacute;s antiguas que nuestras m&aacute;s antiguas ciudades, y que tienen fortalezas y castillos m&aacute;s viejos que nuestro Morro de Santiago —que fue<I> </I>una de las primeras fortalezas construidas.  La historia nuestra es m&aacute;s reciente, porque desgraciadamente no nos quedan, ni nos pod&iacute;an quedar, documentos hist&oacute;ricos de la poblaci&oacute;n aborigen de nuestra isla, y solo sabemos que los conquistadores llegaron y por la fuerza<I> </I>dominaron a aquella poblaci&oacute;n relativamente d&oacute;cil, que al principio recibi&oacute; con los brazos abiertos a aquellos visitantes, y que al final fueron b&aacute;rbaramente esclavizados y casi exterminados, lo que origin&oacute; —desde luego— la rebeld&iacute;a y la lucha de aquellos naturales de esta isla que pudi&eacute;ramos considerar, en cierto sentido, precursores de las luchas por la justicia y por los derechos de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Exterminada la poblaci&oacute;n aborigen, los conquistadores introdujeron la instituci&oacute;n de la esclavitud en nuestra tierra. Y as&iacute;, incontable n&uacute;mero de hombres procedentes del Africa fueron<I> </I>tra&iacute;dos por la fuerza<I> </I>a esta tierra, y durante siglos permanecieron en la esclavitud para crear y producir riquezas para sus explotadores.  </P>
<P ALIGN="JUSTIFY">Vivi&oacute; nuestra tierra siglos de esclavitud, aquellos siglos que correspondieron a la &eacute;poca en que el capitalismo surgi&oacute; en el mundo y, con el capitalismo, sus progresos, su relativa civilizaci&oacute;n, y tambi&eacute;n sus injusticias, sus odiosas divisiones de clase, su r&eacute;gimen de ego&iacute;smo, de ignominia y de explotaci&oacute;n. En aquellos siglos surgi&oacute; la nacionalidad cubana.  </P>
<P ALIGN="JUSTIFY">No fue f&aacute;cil la lucha por la independencia, puesto que, cuando otros pueblos se liberaban en este continente, nuestra isla permanec&iacute;a como colonia.  Pero, adem&aacute;s, aquello era esencialmente el resultado de que la poblaci&oacute;n criolla era en esencia terrateniente y esclavista.  </P>
<P ALIGN="JUSTIFY">Mientras los espa&ntilde;oles colonizadores se dedicaban esencialmente al comercio y a la burocracia, la poblaci&oacute;n criolla blanca se dedicaba a la explotaci&oacute;n azucarera, cafetalera y ganadera. Y aquella producci&oacute;n se basaba en la esclavitud: cientos de miles de esclavos manten&iacute;an la riqueza de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y aquella clase social se ve&iacute;a en una especial situaci&oacute;n, por cuanto no pod&iacute;a luchar por la independencia ya que tem&iacute;a a que la guerra por la independencia condujera inevitablemente a una revoluci&oacute;n social y, con ello, a la liberaci&oacute;n de los esclavos.  </P>
<P ALIGN="JUSTIFY">Por eso fueron complejas y dif&iacute;ciles las circunstancias que debi&oacute; vencer nuestro pueblo para llegar al fin, casi un siglo despu&eacute;s que los dem&aacute;s pa&iacute;ses hermanos de Am&eacute;rica Latina, a la independencia, despu&eacute;s de largas luchas que duraron m&aacute;s de 30 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Pero aquella independencia no fue una real independencia, porque en nuestro pa&iacute;s ocurri&oacute; lo mismo que ocurri&oacute; despu&eacute;s con pa&iacute;ses que recientemente han arribado a la condici&oacute;n de Estados independientes, saliendo de la condici&oacute;n de colonia al estilo antiguo para caer en la forma de nuevas colonias que se ha dado en llamar el neocolonialismo.  </P>
<P ALIGN="JUSTIFY">Cuando las fuerzas espa&ntilde;olas estaban virtualmente derrotadas por nuestro pueblo, se produce lo que Lenin llam&oacute; la primera guerra imperialista, que fue la guerra entre Estados Unidos y Espa&ntilde;a; una Espa&ntilde;a ya vencida, que sirvi&oacute; de f&aacute;cil presa a las ansias expansionistas de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">En aquella ocasi&oacute;n nos arrebataron virtualmente nuestra independencia, se apoderaron de Puerto Rico, que todav&iacute;a padece bajo el yugo colonial yanki y se apoderaron de Filipinas.  </P>
<P ALIGN="JUSTIFY">Comenz&oacute; la historia del neocolonialismo en nuestro pa&iacute;s, hasta que al fin, despu&eacute;s de m&aacute;s de 50 a&ntilde;os de humillante opresi&oacute;n, nuestro pueblo el Primero de Enero de 1959 alcanz&oacute; por primera vez en su historia su plena independencia, y comenz&oacute; pronto a marchar por los caminos revolucionarios y humanos del socialismo.  </P>
<P ALIGN="JUSTIFY">No ha sido tampoco f&aacute;cil esta tarea, puesto que nos correspondi&oacute; el papel de ser el primer estado socialista de Am&eacute;rica Latina (APLAUSOS), a 90 millas precisamente de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Ello nos cost&oacute; el odio y<I> </I>la agresi&oacute;n sistem&aacute;tica, el bloqueo por parte de Estados Unidos, que hizo todos los esfuerzos imaginables, en todos los sentidos, por ahogar la Revoluci&oacute;n, tratando de dejar a un pa&iacute;s que era virtualmente analfabeto sin los pocos t&eacute;cnicos con que contaba.  Y as&iacute; nos llev&oacute; miles de m&eacute;dicos y gran n&uacute;mero de ingenieros y de t&eacute;cnicos de todo tipo.  </P>
<P ALIGN="JUSTIFY">No obstante, nuestro pueblo sigui&oacute; adelante, firme y resuelto.  </P>
<P ALIGN="JUSTIFY">Hoy d&iacute;a nuestros programas educacionales son de tal magnitud que llegar&aacute; el d&iacute;a en que no solo tendremos t&eacute;cnicos para satisfacer nuestras propias necesidades, sino tambi&eacute;n para ayudar fraternal y solidariamente a otros pueblos (APLAUSOS).  Y aun hoy, m&eacute;dicos y t&eacute;cnicos y trabajadores cubanos prestan sus modestos servicios a otros pa&iacute;ses que aun est&aacute;n en condiciones m&aacute;s dif&iacute;ciles que el nuestro.  </P>
<P ALIGN="JUSTIFY">Hoy d&iacute;a, de aquel pueblo analfabeto se puede decir que pr&aacute;cticamente todas las personas adultas aptas, con muy pocas excepciones, saben leer y escribir, y que muchos de nuestros trabajadores no solo aprendieron a leer y a escribir sino que siguieron los cursos superiores; muchos de ellos han rebasado el sexto grado, otros realizan estudios de nivel medio, y muchos trabajadores, incluso algunos que eran analfabetos al triunfo de la Revoluci&oacute;n, hoy ostentan t&iacute;tulos universitarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestras escuelas florecen, se multiplican por todas partes, y si de algo estamos seguros es de nuestro porvenir. </P>
<P ALIGN="JUSTIFY">En esta larga lucha, esta provincia que ustedes visitan se distingui&oacute; siempre.  Por aqu&iacute; comenzaron las guerras por la independencia en el a&ntilde;o de 1868; por aqu&iacute; continuaron en 1895; aqu&iacute; se iniciaron las luchas revolucionarias contempor&aacute;neas, en esta propia ciudad de Santiago de Cuba, el 26 de julio de 1953 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y en esas monta&ntilde;as que ustedes pueden contemplar, se inici&oacute; nuestra &uacute;ltima lucha armada revolucionaria; se gest&oacute;, creci&oacute; y se forj&oacute; nuestro Ej&eacute;rcito Rebelde (APLAUSOS).  De esta provincia salieron las columnas invasoras hacia otras regiones del pa&iacute;s, como las que dirigieron el comandante Ernesto Guevara y el comandante Camilo Cienfuegos (APLAUSOS).  Esta ciudad se caracteriz&oacute; por su extraordinario hero&iacute;smo en la guerra, por el extraordinario n&uacute;mero de sus hijos que sucumbieron valerosamente en manos de las fuerzas represivas.  Esta provincia y esta ciudad se caracterizan por su entusiasmo revolucionario, por su esp&iacute;ritu de trabajo y por su extraordinaria hospitalidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es, adem&aacute;s, la provincia m&aacute;s prol&iacute;fera del pa&iacute;s:  la provincia donde nacen m&aacute;s ni&ntilde;os todos los a&ntilde;os (APLAUSOS).  Una provincia que 20 a&ntilde;os despu&eacute;s del ataque al Cuartel Moncada, tiene el doble de la poblaci&oacute;n que ten&iacute;a entonces.  Y que nos da una idea de los esfuerzos que debemos realizar para dar empleo a la poblaci&oacute;n de esta provincia, resolver los problemas de la alimentaci&oacute;n, de la ropa, del calzado, la vivienda, las escuelas, los servicios m&eacute;dicos; del esfuerzo intenso, acelerado que hay que llevar a cabo no solo para vencer la pobreza acumulada, sino tambi&eacute;n las nuevas necesidades que surgen como consecuencia del incremento extraordinario de su poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nos encontramos realizando este acto precisamente en una de las industrias m&aacute;s importantes de la ciudad, que es la f&aacute;brica de cemento &quot;Mercer&oacute;n&quot;, f&aacute;brica cuya producci&oacute;n se ha duplicado despu&eacute;s del triunfo de la Revoluci&oacute;n, y que fue ampliada precisamente con equipos procedentes de la hermana Rep&uacute;blica Socialista de Rumania (APLAUSOS).  Esos equipos trabajan aqu&iacute; en magn&iacute;ficas condiciones e incrementaron la producci&oacute;n de esta f&aacute;brica en 200 000 toneladas anuales.  </P>
<P ALIGN="JUSTIFY">Unos minutos antes de llegar a este acto, el compa&ntilde;ero que habl&oacute; en nombre del Partido y de la administraci&oacute;n de la f&aacute;brica nos explicaba el funcionamiento de esos equipos rumanos —los molinos de materia prima, los molinos de cemento y los hornos—, y nos se&ntilde;alaba, con gran satisfacci&oacute;n para nosotros y para los compa&ntilde;eros rumanos, que esos equipos est&aacute;n produciendo por encima de las capacidades te&oacute;ricas que se consideraron cuando se hizo la inversi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, si los molinos eran de 25 toneladas —tengo entendido que 25 toneladas por hora—, est&aacute;n produciendo 30 &oacute; m&aacute;s toneladas por hora, lo mismo los de materia prima que los de cemento.  Y que si el horno se calculaba para una producci&oacute;n de 650 a 680 toneladas por d&iacute;a, est&aacute; produciendo a un ritmo aproximado de 750 toneladas por d&iacute;a (APLAUSoS).  </P>
<P ALIGN="JUSTIFY">Y eso habla muy bien tanto de la calidad de esos equipos, como de la calidad de los trabajadores de esta f&aacute;brica (APLAUSOS).  y hay que a&ntilde;adir que los obreros de esta industria, con esfuerzos extra, participan tambi&eacute;n en la cosecha de ca&ntilde;a, y participan con su microbrigada en la construcci&oacute;n de viviendas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora bien, nuestras necesidades de cemento son muy grandes.  Nuestros trabajadores de la construcci&oacute;n en todas partes siempre est&aacute;n esperando el cemento y siempre est&aacute;n con la ansiedad de si llega o no llega o si se retrasa.  Lo mismo los que trabajan en las construcciones industriales, o en las presas, en los sistemas de riego, en las escuelas, en los hospitales, en las viviendas.  Las microbrigadas siempre est&aacute;n pendientes de cemento. y no hay duda de que si tuvi&eacute;ramos m&aacute;s cemento no solo construir&iacute;amos mucho m&aacute;s, sino que, adem&aacute;s, la productividad de nuestros obreros de la construcci&oacute;n ser&iacute;a m&aacute;s elevada.  </P>
<P ALIGN="JUSTIFY">Cierto es que no solo necesitamos cemento: necesitamos cabillas, necesitamos madera, necesitamos arena, piedra, y otros materiales de la construcci&oacute;n, con relaci&oacute;n a los cuales estamos trabajando arduamente para elevar las disponibilidades.  Pero el cemento ha sido, es y ser&aacute; elemento fundamental para nuestro desarrollo y para nuestras construcciones.  </P>
<P ALIGN="JUSTIFY">y en nuestras relaciones de colaboraci&oacute;n con la hermana Rep&uacute;blica Socialista de Rumania, se arrib&oacute; a un acuerdo en virtud del cual la Rep&uacute;blica Socialista de Rumania nos concedi&oacute; un cr&eacute;dito de 65 millones de pesos para la adquisici&oacute;n de una nueva f&aacute;brica de cemento (APLAUSOS), con una capacidad de producci&oacute;n de 1 200 000 toneladas anuales, es decir, m&aacute;s del doble de la capacidad de esta f&aacute;brica.  Lo cual si en alg&uacute;n sentido les puede ocasionar a los trabajadores de aqu&iacute; un poquito de tristeza al ver que su f&aacute;brica va a ser ampliamente superada, estoy seguro de que les producir&aacute; la inmensa satisfacci&oacute;n de saber lo que eso significa para nuestro pa&iacute;s y todo lo que podemos hacer con 1 200 000 toneladas m&aacute;s de cemento por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Hace ya varios meses, desde nuestra visita a la Rep&uacute;blica hermana de Rumania, se vienen discutiendo los trabajos y los proyectos de esa nueva industria de cemento, para tratar de construirla a un ritmo acelerado.  Las condiciones del cr&eacute;dito son a largo plazo, en condiciones muy favorables para pagar con productos cubanos (APLAUSOS).  Es inter&eacute;s del pa&iacute;s que esa nueva f&aacute;brica de cemento pueda entrar en producci&oacute;n en el a&ntilde;o 1976.  </P>
<P ALIGN="JUSTIFY">Junto a esa f&aacute;brica, por acuerdos con otros pa&iacute;ses, estamos ampliando tambi&eacute;n la f&aacute;brica de Artemisa, que nos dar&aacute; 200 000 toneladas m&aacute;s, y el pa&iacute;s se propone construir y tener en producci&oacute;n en el pr&oacute;ximo quinquenio dos nuevas plantas m&aacute;s, adem&aacute;s de esta planta rumana, con lo cual llegaremos a una producci&oacute;n superior a los 5 millones de toneladas de cemento (APLAUSOS).  Al principio de la Revoluci&oacute;n eran unas        600 000 aproximadamente; ya en la actualidad estamos alrededor de los   2 millones, y esperamos que para 1977, a m&aacute;s tardar para 1978, nuestra capacidad rebase ampliamente los 5 millones de toneladas por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Es tan grande y tan urgente la necesidad de cemento, que nuestras posibilidades de incremento de la construcci&oacute;n en los pr&oacute;ximos a&ntilde;os est&aacute;n limitadas.  Las construcciones han crecido extraordinariamente en 1972 y 1973, y crecer&aacute;n un poquito m&aacute;s en 1974, pero muy poco.  Ya en el segundo semestre de 1975, con esa ampliaci&oacute;n que estamos haciendo en Artemisa, tendremos un poco m&aacute;s de cemento.  Pero en lo esencial hasta el a&ntilde;o 1977, desgraciadamente, no podr&aacute;n crecer mucho m&aacute;s nuestras construcciones.  </P>
<P ALIGN="JUSTIFY">Y esto es doloroso ahora que la productividad de los trabajadores de la construcci&oacute;n se incrementa, que la cosecha de ca&ntilde;a se mecaniza cada vez m&aacute;s, que disponemos de m&aacute;s trabajadores, que esta misma provincia con su creciente poblaci&oacute;n dispone de muchos m&aacute;s brazos; ahora que con las microbrigadas hemos abordado el problema de la vivienda con gran ritmo y gran dinamismo, es verdaderamente doloroso que tengamos que resignarnos a esperar unos cuantos a&ntilde;os hasta poder dar otro verdadero salto en la construcci&oacute;n. Pero lo daremos. Estamos tomando todas las medidas para ello (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Por eso nosotros les hemos explicado a los compa&ntilde;eros rumanos nuestro extraordinario inter&eacute;s en lograr que esa planta que vamos a construir con el cr&eacute;dito concedido por ellos pueda entrar en producci&oacute;n ya en el segundo semestre de 1976, y puedo decirles que el compa&ntilde;ero Ceausescu se ha tomado especial inter&eacute;s, especial y personal inter&eacute;s, y nos ha prometido que al menos la primera l&iacute;nea de esa nueva planta entrar&aacute; en producci&oacute;n para esa fecha (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No nos queda otra alternativa que trabajar con premura, porque las necesidades son muchas.  </P>
<P ALIGN="JUSTIFY">Es cierto que nos alienta saber que estamos construyendo m&aacute;s viviendas que nunca en todas partes, m&aacute;s presas que nunca, m&aacute;s caminos, m&aacute;s industrias; que estamos construyendo m&aacute;s escuelas que nunca, que estamos creando capacidades para alrededor de 80 000 becados todos los a&ntilde;os (APLAUSOS), y que en esta sola provincia este a&ntilde;o se inauguran m&aacute;s de 40 escuelas y se va llenando la provincia de Oriente, igual que todo el pa&iacute;s, de escuelas. Empezamos a ampliar nuestras capacidades de hospitales para seguir mejorando nuestros ya magn&iacute;ficos servicios m&eacute;dicos, y trabajamos arduamente.  </P>
<P ALIGN="JUSTIFY">Y eso es alentador, pero a la vez es doloroso pensar que podr&iacute;amos hacer m&aacute;s, si tuvi&eacute;ramos los materiales necesarios, para esta poblaci&oacute;n que crece y se multiplica —cumpliendo aquel mandato b&iacute;blico (RISAS)—, y que cada 20 &oacute; 25 a&ntilde;os se duplica y necesita casas y escuelas y hospitales y caminos y alcantarillas y acueductos y f&aacute;bricas para trabajar, y m&aacute;s lecher&iacute;as y m&aacute;s centros av&iacute;colas y m&aacute;s centros porcinos y m&aacute;s regad&iacute;o para lograr mayores producciones por hect&aacute;rea, y que tiene que resolver las necesidades viejas y nuevas, y que tiene ansias de avanzar, tiene ansias de progreso.  </P>
<P ALIGN="JUSTIFY">Ahora que somos libres, ahora que no trabajamos para capitalistas ni para imperialistas (APLAUSOS), ahora que cada cosa que se hace y se crea es para el pueblo trabajador y para sus hijos, es imprescindible que tengamos urgencia y tengamos premura para avanzar. Y no solo pensando en nuestras propias necesidades, porque por pobres que seamos —como aquel sabio de que hablaba el poeta—, mirando hacia atr&aacute;s vemos otros pueblos mucho m&aacute;s pobres todav&iacute;a, pueblos que tambi&eacute;n emprenden su camino en otras regiones del mundo, y que nosotros tenemos el elemental deber de ayudarlos en la medida de nuestra fuerza, de la misma manera que nosotros hemos recibido la ayuda internacional y solidaria, la ayuda generosa de la Uni&oacute;n Sovi&eacute;tica y de los dem&aacute;s pa&iacute;ses socialistas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De manera que cuando pensamos en nuestras producciones de cemento, hemos de pensar que un poquito de ese cemento habr&aacute; que emplearlo tambi&eacute;n en ayudar a pueblos como el mil veces heroico pueblo vietnamita (APLAUSOS), que despu&eacute;s de la gigantesca destrucci&oacute;n, de la b&aacute;rbara guerra imperialista, empieza de nuevo a reconstruir, y necesita hospitales, necesita escuelas, necesita centros av&iacute;colas.  En alguna medida modesta nuestro pueblo debe sumarse al esfuerzo mundial de ayuda a Viet Nam y a otros pa&iacute;ses (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">y por eso nos satisface extraordinariamente saber que en este aspecto que es la producci&oacute;n de cemento vamos a recibir una importante cooperaci&oacute;n de la hermana Rep&uacute;blica de Rumania, cooperaci&oacute;n que hemos recibido tambi&eacute;n en otros campos, puesto que en nuestro pa&iacute;s hay numerosas m&aacute;quinas de perforaci&oacute;n petrolera procedentes de Rumania que trabajan en la exploraci&oacute;n y en los primeros esfuerzos de producci&oacute;n petrolera; tenemos numerosos equipos agr&iacute;colas procedentes de Rumania<I>; </I>y hay otros campos en que se desarrolla la cooperaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Siguiendo los deseos y el esfuerzo tanto de nuestro Partido como del Partido hermano de Rumania, es nuestro prop&oacute;sito seguir desarrollando esos v&iacute;nculos, seguir desarrollando esa cooperaci&oacute;n, fructuosa para ambos pa&iacute;ses, y que est&aacute;n acorde con el esp&iacute;ritu creciente de la solidaridad internacional y de las posibilidades del mundo de hoy.  </P>
<P ALIGN="JUSTIFY">Nosotros deseamos expresar a los santiagueros y a todo el pueblo nuestro reconocimiento por el magn&iacute;fico y fraternal recibimiento tributado a la delegaci&oacute;n de Rumania, y que expresa los profundos sentimientos internacionalistas de nuestro pueblo, y sus deseos de luchar y trabajar por incrementar los v&iacute;nculos con los dem&aacute;s hermanos pueblos socialistas y con todos los pa&iacute;ses que luchan por el progreso y por la consolidaci&oacute;n de su independencia y por la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La delegaci&oacute;n rumana proseguir&aacute; un largo recorrido por otros pa&iacute;ses hermanos de Am&eacute;rica Latina.  Para nosotros constituye una satisfacci&oacute;n el hecho de que en esta primera ocasi&oacute;n que el compa&ntilde;ero Ceausescu viaja a la Am&eacute;rica Latina haya comenzado su recorrido visitando a Cuba, el primer pa&iacute;s socialista de este continente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los pueblos de Am&eacute;rica Latina estamos profundamente hermanados en la historia y en sus luchas contra el coloniaje en el pasado, contra el neocoloniaje y el imperialismo en el presente.  Nos consideramos parte de una misma familia llamada a unirse estrechamente por los caminos de la Revoluci&oacute;n, que ya se anuncian con pujante fuerza en este continente.  </P>
<P ALIGN="JUSTIFY">Le deseamos el mayor &eacute;xito en su visita y en su recorrido por esos pueblos hermanos, y que en esa fatigosa marcha lo acompa&ntilde;e el recuerdo de la amistad, la solidaridad, la fraternidad y la hospitalidad de nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Que viva la amistad entre el pueblo de Rumania y el pueblo de Cuba!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Que viva el internacionalismo proletario!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Patria o<I> </I>Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
