<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE MASAS EFECTUADO EN LA CIUDAD DE SANTA CLARA EN SALUDO A LA VISITA DEL COMPANERO GUSTAV HUSAK, SECRETARIO GENERAL DEL PARTIDO COMUNISTA DE CHECOSLOVAQUIA Y LA DELE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE MASAS EFECTUADO EN LA CIUDAD DE SANTA CLARA EN SALUDO A LA VISITA DEL COMPANERO GUSTAV HUSAK, SECRETARIO GENERAL DEL PARTIDO COMUNISTA DE CHECOSLOVAQUIA Y LA DELEGACION QUE PRESIDE, EL 6 DE ABRIL DE 1973, &quot;A&Ntilde;O DEL XX ANIVERSARIO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Bueno, ahora vamos a dar pruebas de nuestra disciplina, bajando los carteles que quedan (APLAUSOS), manteniendo el orden y el silencio, desmay&aacute;ndose los menos posibles (RISAS), a pesar del brav&iacute;simo sol villaclare&ntilde;o que estamos presenciando en este caluroso mediod&iacute;a de hoy.  Caluroso en todos los sentidos:  caluroso en el afecto, en el recibimiento, y caluroso f&iacute;sicamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Gustav Husak, Secretario General del Partido Comunista de la hermana Rep&uacute;blica Socialista de Checoslovaquia (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n de alto nivel del Partido y del Gobierno de Checoslovaquia (APLAUSOS);</P>
<P ALIGN="JUSTIFY">Villaclare&ntilde;os:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy forzosamente tendremos que ser breves: para no evaporarnos, y por consideraci&oacute;n con nuestros visitantes de Checoslovaquia (APLAUSOS), que todav&iacute;a no han podido aclimatarse.  </P>
<P ALIGN="JUSTIFY">Desde el d&iacute;a 2 nuestro pa&iacute;s tiene el inmenso honor de albergar esta delegaci&oacute;n de Checoslovaquia. Una verdadera ola de amistad, de afecto, de fraternidad, ha sacudido a nuestro pa&iacute;s en todas partes donde ha estado la delegaci&oacute;n, desde su arribo a nuestra capital, y a trav&eacute;s de todos los puntos y todos los rincones del pa&iacute;s por donde ha cruzado, y en la ciudad de Matanzas, y en Varadero, y en Santiago de Cuba, y aqu&iacute; en esta inquieta provincia de Las Villas, en la heroica ciudad de Santa Clara (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nadie se ha quedado atr&aacute;s en esta emulaci&oacute;n, donde todos han salido victoriosos, donde todos han ocupado el primer lugar en el recibimiento popular tributado a la delegaci&oacute;n hermana de Checoslovaquia, haci&eacute;ndonos sentir —a los acompa&ntilde;antes de la delegaci&oacute;n— un verdadero orgullo por esta reacci&oacute;n, por esta actitud, por estos sentimientos de nuestro pueblo, que reflejan su reconocimiento, su capacidad de agradecer, su intuici&oacute;n, su capacidad de penetrar en los acontecimientos pol&iacute;ticos y en los hombres, y su profunda conciencia internacionalista, que demuestra c&oacute;mo ha marchado nuestro pueblo, c&oacute;mo se vierte hacia el mundo, c&oacute;mo sabe que forma parte de ese mundo, sobre todo de ese mundo revolucionario; c&oacute;mo sabe que &eacute;l pertenece al mundo y c&oacute;mo sabe que en parte el mundo tambi&eacute;n le pertenece.  </P>
<P ALIGN="JUSTIFY">Hemos ido familiariz&aacute;ndonos con la vida y con la historia del pueblo de Checoslovaquia, sobre todo con su larga y &eacute;pica lucha por sacudir los diversos yugos que a trav&eacute;s de los siglos han oprimido a los campesinos, a los obreros, al pueblo humilde de Checoslovaquia.  Sabemos las injusticias que ha padecido, sabemos de su incansable lucha por alcanzar un d&iacute;a su independencia nacional, para ser plenamente due&ntilde;a de su destino.  </P>
<P ALIGN="JUSTIFY">Ubicada la naci&oacute;n checoslovaca en el coraz&oacute;n de Europa, fue terreno de cruentas luchas entre potencias imperiales ambiciosas, fue escenario de incontables batallas a lo largo de la historia. Y esa vida, esa experiencia, esas luchas han forjado el alma del pueblo checoslovaco.  </P>
<P ALIGN="JUSTIFY">y v&iacute;speras de la Segunda Guerra Mundial recordamos c&oacute;mo fue traicionada, c&oacute;mo fue agredida, c&oacute;mo fue dividida, c&oacute;mo fue ocupada y c&oacute;mo cientos de miles de hombres y mujeres de Checoslovaquia perdieron su vida en aquella &eacute;pica lucha, de la cual surgi&oacute; esa figura que —por su estampa y por su rostro— nos recuerda a Mella, y que escribi&oacute; una p&aacute;gina inmortal de tenacidad, firmeza y hero&iacute;smo: Julius Fucik (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y recordamos tambi&eacute;n la &eacute;pica lucha del pueblo checoslovaco, las sublevaciones en Eslovaquia frente al yugo fascista, la lucha guerrillera, la insurrecci&oacute;n de la ciudad de Praga, culminaci&oacute;n de a&ntilde;os de largas luchas de un peque&ntilde;o pa&iacute;s donde se cometieron algunos de los m&aacute;s atroces cr&iacute;menes —tambi&eacute;n consignados por la historia, tambi&eacute;n conocidos por nuestro pueblo—, como fue aquella b&aacute;rbara masacre de L&iacute;dice.  </P>
<P ALIGN="JUSTIFY">Hay lugares, hay parques —¡aun antes de la revoluci&oacute;n socialista!—, que ya merecieron, recibieron el nombre de Parque L&iacute;dice. Eso demuestra c&oacute;mo aun en medio de la confusi&oacute;n del pasado se abr&iacute;a paso la historia y el hero&iacute;smo del pueblo de Checoslovaquia.  </P>
<P ALIGN="JUSTIFY">y es precisamente con este pueblo de larga y bella historia con el cual nuestros v&iacute;nculos se han desarrollado extraordinariamente despu&eacute;s del triunfo de nuestra Revoluci&oacute;n.  Y estos sentimientos hacia el pueblo de Checoslovaquia no son solo partiendo de la propia historia admirable de ese pueblo, sino de sus relaciones igualmente admirables con el pueblo cubano.  </P>
<P ALIGN="JUSTIFY">Hemos vivido tambi&eacute;n nuestros tiempos dif&iacute;ciles, nuestros tiempos duros; cuando tambi&eacute;n quer&iacute;an dividirnos, cuando tambi&eacute;n quer&iacute;an agredirnos, cuando tambi&eacute;n quer&iacute;an ocuparnos y cuando tambi&eacute;n quer&iacute;an despedazarnos.  </P>
<P ALIGN="JUSTIFY">Y recordamos aquellos primeros a&ntilde;os, cuando los imperialistas se afilaban los dientes y nosotros ni siquiera ten&iacute;amos armas con qu&eacute; defendernos.  Precisamente las primeras armas que llegaron aqu&iacute;, las primeras ametralladoras, antia&eacute;reas, ca&ntilde;ones, morteros, fusiles, vinieron precisamente de Checoslovaquia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Recordamos aquellos d&iacute;as cuando nuestros barcos, o los barcos conduciendo armamentos de otros pa&iacute;ses —pa&iacute;ses capitalistas—, explotaban al llegar a nuestros puertos y mataban decenas de obreros, resultado del sabotaje de los imperialistas; y c&oacute;mo, cuando era muy dif&iacute;cil conseguir armas, de Checoslovaquia precisamente vinieron esas armas.  </P>
<P ALIGN="JUSTIFY">Recordamos que fue el primer pa&iacute;s socialista con el que se establecieron nuestras relaciones diplom&aacute;ticas y comerciales.  As&iacute; comenz&oacute; el v&iacute;nculo.  </P>
<P ALIGN="JUSTIFY">Recordamos las numerosas maquinarias, procedentes de Checoslovaquia, que han trabajado en nuestro pa&iacute;s, y las valiosas industrias que con la cooperaci&oacute;n de la Rep&uacute;blica hermana de Checoslovaquia se han construido.  Ejemplo es esta magn&iacute;fica f&aacute;brica de refrigeradores y utensilios dom&eacute;sticos que acabamos de visitar, donde hemos tenido oportunidad de ver el esp&iacute;ritu con que laboran nuestros obreros, el ritmo, la intensidad y el entusiasmo en el trabajo, para producir este a&ntilde;o ya 40 000 refrigeradores, y un programa que si mal no recuerdo es de m&aacute;s de 300 000 ollas de presi&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en esta misma provincia tenemos funcionando ya la magn&iacute;fica f&aacute;brica de cemento de Siguaney, de procedencia de Checoslovaquia. Y ayer visit&aacute;bamos una de las varias plantas pasteurizadoras de leche, la que est&aacute; ya en per&iacute;odo de prueba en Santiago de Cuba, similar a la que se construye aqu&iacute;, tambi&eacute;n con equipos procedentes de Checoslovaquia, en la provincia de Las Villas.  </P>
<P ALIGN="JUSTIFY">As&iacute; que nuestra industria mec&aacute;nica, nuestra industria l&aacute;ctea, nuestra industria de las construcciones, cuentan con importantes centros de equipos checoslovacos.  </P>
<P ALIGN="JUSTIFY">A la vez, el programa energ&eacute;tico de nuestro pa&iacute;s ha contado con numerosas unidades termoel&eacute;ctricas, producidas en Checoslovaquia. Y las tenemos en distintas provincias: en Nuevitas y en esta propia provincia de Las Villas, all&aacute; en la ciudad de Cienfuegos, donde funcionan unidades de procedencia de Checoslovaquia.</P>
<P ALIGN="JUSTIFY">De modo que se ha desarrollado ampliamente la colaboraci&oacute;n t&eacute;cnica, la colaboraci&oacute;n econ&oacute;mica y cultural, entre nuestros dos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Hacia los mercados de Checoslovaquia van productos cubanos, resultado del desarrollo de nuestras relaciones comerciales.  </P>
<P ALIGN="JUSTIFY">Y recordamos tambi&eacute;n los momentos de angustia, cuando los peligros de la maniobra y de la intriga de los imperialistas se cirnieron sobre Checoslovaquia, en el a&ntilde;o 1968: cuando la conjura imperialista, con el apoyo de los oportunistas, con el apoyo de los que se apartaron del camino marxista-leninista, con el apoyo de los burgueses y con el apoyo de los vacilantes y con el apoyo de los confundidos, quisieron desgajar a Checoslovaquia del campo socialista.  </P>
<P ALIGN="JUSTIFY">Y recordamos c&oacute;mo en ese instante, en esos momentos dif&iacute;ciles, los verdaderos revolucionarios, los verdaderos comunistas, los militantes fieles realmente al Partido y a la doctrina marxista-leninista, se mantuvieron firmes y sin ninguna vacilaci&oacute;n, y trabajaron y lucharon; y con el apoyo y la solidaridad del campo socialista, libraron victoriosamente la batalla contra aquella conjura y contra aquellas maniobras y lograron erradicar el peligro, lograron superar aquella situaci&oacute;n dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">Y recordamos con cuanta firmeza, cu&aacute;nta decisi&oacute;n, nuestro Partido y nuestro pueblo apoyaron la l&iacute;nea correcta en aquella situaci&oacute;n y le dieron toda su confianza y todo su apoyo al nuevo equipo dirigente que, encabezado por el compa&ntilde;ero Gustav Husak, asumi&oacute; el mando del pa&iacute;s en aquella situaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando al hermano pueblo de Checoslovaquia se le calumniaba atrozmente, y junto a Checoslovaquia se calumniaba y se atacaba a la Uni&oacute;n Sovi&eacute;tica y a los dem&aacute;s pa&iacute;ses del campo socialista, en aquellos d&iacute;as duros nuestro pueblo dijo vertical y claramente su palabra y su posici&oacute;n.  Y los hechos nos han dado la raz&oacute;n.  </P>
<P ALIGN="JUSTIFY">Qui&eacute;n sabe cu&aacute;ntos peligros amenazaban en aquel instante al mundo, incluso el peligro de una conflagraci&oacute;n mundial, como resultado de aquellas maquinaciones imperialistas.  </P>
<P ALIGN="JUSTIFY">Y hemos visto, a lo largo de estos a&ntilde;os, c&oacute;mo todav&iacute;a en la prensa burguesa y en la prensa capitalista se escriben montones de calumnias contra el Partido hermano de Checoslovaquia y contra el pueblo de Checoslovaquia.  Y vemos algo similar a lo que ha ocurrido con relaci&oacute;n a la Revoluci&oacute;n Cubana, con tantos calumniadores, con tantos detractores, y cu&aacute;nta tinta y cu&aacute;nta mentira se ha escrito.  Y nos hemos sentido por eso hermanados con el pueblo de Checoslovaquia, un peque&ntilde;o pa&iacute;s que ha tenido que pasar, igual que nosotros, pruebas muy dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">Y cuando recientemente una delegaci&oacute;n del Partido y del Gobierno recorri&oacute; numerosos pa&iacute;ses, tuvimos oportunidad de trabar contacto directo con el hermano pueblo de Checoslovaquia. Y al igual que aqu&iacute;, con esos mismos sentimientos con que se recibi&oacute; a la delegaci&oacute;n checoslovaca, recibieron all&iacute; a la delegaci&oacute;n cubana en todas partes y en todas las circunstancias, hubiera calor o hubiera fr&iacute;o, lloviera o no lloviera; igual que en Cuba, hombres y mujeres y ni&ntilde;os sal&iacute;an por todas partes a saludar la delegaci&oacute;n cubana. Y tuvimos oportunidad de conocer de cerca el coraz&oacute;n y el sentimiento y la extraordinaria calidad del pueblo checoslovaco y cu&aacute;nto ha hecho la Revoluci&oacute;n socialista en aquel pa&iacute;s, y cu&aacute;ntos &eacute;xitos, cu&aacute;ntos logros, cu&aacute;ntos avances.  A pesar de las maquinaciones imperialistas, a pesar de los bloqueos imperialistas, hemos visto c&oacute;mo Checoslovaquia, con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica y de los dem&aacute;s pa&iacute;ses socialistas, ha avanzado en estos a&ntilde;os, y c&oacute;mo ha desarrollado su t&eacute;cnica, c&oacute;mo ha desarrollado su ciencia, c&oacute;mo ha desarrollado su industria, c&oacute;mo ha desarrollado su econom&iacute;a, c&oacute;mo ha desarrollado su cultura.  </P>
<P ALIGN="JUSTIFY">Y estas relaciones que fueron en estos a&ntilde;os fortaleci&eacute;ndose, debemos decir que han alcanzado precisamente en este tiempo su nivel m&aacute;s alto.  Nunca ha sido tan alta la amistad entre nuestros dos pueblos; nunca ha sido tan elevada la amistad, la fraternidad y la comprensi&oacute;n entre el Partido Comunista de Checoslovaquia y el Partido Comunista de Cuba (APLAUSOS).  Nunca han sido m&aacute;s firmes esos v&iacute;nculos, nunca hemos marchado m&aacute;s unidos, nunca hemos tenido mayores y mejores contactos, como los contactos entre la actual direcci&oacute;n del Partido Comunista de Checoslovaquia y el Partido Comunista de Cuba.  </P>
<P ALIGN="JUSTIFY">Y nosotros nos sentimos satisfechos de esos v&iacute;nculos, nosotros nos sentimos orgullosos de esos v&iacute;nculos.  Creemos que a nuestro pueblo  —un peque&ntilde;o pa&iacute;s aqu&iacute; que se enfrenta al imperialismo yanki, que cumple una misi&oacute;n revolucionaria en este continente, que se convierte cada vez m&aacute;s en ejemplo y en est&iacute;mulo para la lucha de los pueblos en este continente (APLAUSOS)— nada lo honra tanto, nada lo satisface tanto, como esos v&iacute;nculos y esa amistad con el pueblo hermano de Checoslovaquia.  </P>
<P ALIGN="JUSTIFY">Y es prop&oacute;sito de nuestro Partido y es prop&oacute;sito de nuestro pueblo luchar como un deber sagrado por desarrollar y consolidar cada vez m&aacute;s esa amistad y esos v&iacute;nculos entre dos pueblos socialistas, entre dos pueblos que marchan firmemente con el movimiento comunista internacional, entre dos pueblos que tienen magn&iacute;ficas relaciones con el pa&iacute;s socialista que ha sido baluarte y apoyo de nuestra Revoluci&oacute;n, igual que lo ha sido para Checoslovaquia, que es la gran Uni&oacute;n Sovi&eacute;tica (APLAUSOS). Entre dos pueblos que tienen una larga y hermosa lucha por sus derechos y su independencia. Entre dos pueblos que tienen incluso una figura geogr&aacute;fica similar. Ustedes ven que Cuba es un pa&iacute;s alargado, aqu&iacute; en el coraz&oacute;n del Caribe; Checoslovaquia es un pa&iacute;s tambi&eacute;n alargado, all&aacute; en el coraz&oacute;n de Europa, que tiene una extensi&oacute;n superficial m&aacute;s o menos similar a la de nuestro pa&iacute;s, con algunos kil&oacute;metros cuadrados m&aacute;s que Cuba, que tiene una poblaci&oacute;n de 14 millones de habitantes. Y un pa&iacute;s cuya bandera tiene incluso colores similares a la bandera cubana: el blanco, el azul y el rojo (APLAUSOS). Dos pa&iacute;ses cuyas econom&iacute;as se complementan.  Dos pa&iacute;ses con igual preocupaci&oacute;n por las luchas de los pueblos del Tercer Mundo, por su desarrollo y por su liberaci&oacute;n. Dos pa&iacute;ses conscientes de que deben apoyarse mutuamente, y que saben que en esa colaboraci&oacute;n y en ese apoyo est&aacute; el porvenir, y en los v&iacute;nculos de nuestros pueblos explotados por el imperialismo con los pueblos que han avanzado ya por el camino del socialismo.  </P>
<P ALIGN="JUSTIFY">Y esas son las bases de nuestras relaciones con el hermano pueblo de Checoslovaquia.</P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s, nos sentimos altamente satisfechos en la medida que conocemos a los hombres que dirigen ese pa&iacute;s, su franqueza, su honestidad, su integridad, su modestia.  Porque son precisamente esos los atributos que nosotros observamos en los dirigentes de Checoslovaquia, y observamos en el compa&ntilde;ero Husak (APLAUSOS).  Hombres que saben ser firmes revolucionarios, hombres que saben ser leales a las doctrinas marxista-leninistas, hombres que saben ser fraternales, hombres que saben ser amigos de sus compa&ntilde;eros de lucha.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; se desarrollan nuestros v&iacute;nculos, que son s&iacute;mbolo de los v&iacute;nculos que en el futuro desarrollar&aacute;n tambi&eacute;n despu&eacute;s los pueblos latinoamericanos con los pa&iacute;ses socialistas y con los pueblos hermanos.  En esta Am&eacute;rica que se convulsiona, en esta Am&eacute;rica donde los imperialistas cada vez se van quedando m&aacute;s solos y m&aacute;s aislados.  Porque los pueblos van tomando conciencia, y cosas que habr&iacute;an parecido incre&iacute;bles hace 10 a&ntilde;os, hoy las empezamos a ver ya de una forma casi cotidiana:  las relaciones crecientes con Cuba de numerosos pa&iacute;ses hermanos, la creciente solidaridad latinoamericana, su creciente rebeld&iacute;a frente al imperialismo yanki, y su creciente aislamiento en el &aacute;mbito latinoamericano.  </P>
<P ALIGN="JUSTIFY">¡Cu&aacute;n lejos est&aacute;n de lo que se propusieron hace 13 &oacute; 14 a&ntilde;os: destruir la Revoluci&oacute;n Cubana, liquidarla, aplastarla como si fuera una cucaracha; bloquearnos, tratar de matarnos de hambre, lanzar armas por todas partes —como lanzaron sobre todo en ese Escambray, que nos oblig&oacute; a tanto sudor y tanto sacrificio y tanta lucha; Escambray donde combatieron en manos de las milicias obreras y campesinas los fusiles checos!  (APLAUSOS)  Agredirnos, como en Gir&oacute;n; amenazarnos con pulverizarnos, como en la Crisis de Octubre; fomentar la emigraci&oacute;n de la gusanera y de los d&eacute;biles y de los vacilantes, para destruir la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">¡Pero qu&eacute; lejos est&aacute;n!  ¡Y qu&eacute; lejos est&aacute;n cada vez m&aacute;s —a pesar de su poder&iacute;o, de sus millones, de sus armas—, de haber conseguido sus miserables prop&oacute;sitos!  Porque la Revoluci&oacute;n es cada vez m&aacute;s s&oacute;lida, cada vez m&aacute;s firme, cada vez m&aacute;s unida.  ¡Es cada vez m&aacute;s hierro, cada vez m&aacute;s acero, cada vez m&aacute;s invencible!  (APLAUSOS)  ¡Cada vez m&aacute;s consciente, cada vez m&aacute;s preparada!  Y cada vez m&aacute;s podremos disfrutar el privilegio de dedicarnos a trabajar, a crear y a construir el futuro.  </P>
<P ALIGN="JUSTIFY">¡Y c&oacute;mo no solo se consolida la Revoluci&oacute;n, sino que todos sus v&iacute;nculos se desarrollan y se afianzan!  ¡C&oacute;mo crece nuestro mundo revolucionario y c&oacute;mo se hace cada vez m&aacute;s ancho y m&aacute;s pr&oacute;digo! </P>
<P ALIGN="JUSTIFY">Y es en ese marco, y en este XX Aniversario, en este a&ntilde;o del XX Aniversario, y es con ese esp&iacute;ritu, con que nosotros hemos recibido a los hermanos de Checoslovaquia (APLAUSOS). Y es con ese entusiasmo que les hemos demostrado nuestra solidaridad, nuestro esp&iacute;ritu fraternal, nuestro afecto.  </P>
<P ALIGN="JUSTIFY">Porque as&iacute; como nuestro pueblo ha sabido ser firme, invariable, frente al enemigo imperialista; as&iacute; como ha sabido no ceder un &aacute;pice frente a ese enemigo, y ha sido capaz de luchar y ha sido capaz de dar hasta su &uacute;ltima gota de sangre por su justa causa; as&iacute; como hemos estado dispuestos a morir frente al enemigo, as&iacute; sabemos ser tambi&eacute;n fraternales, as&iacute; sabemos ser firmes, as&iacute; sabemos ser leales y as&iacute; sabemos ser agradecidos con nuestros amigos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">y hoy, de coraz&oacute;n, en nombre de todo nuestro pueblo, les podemos decir al compa&ntilde;ero Husak y a los compa&ntilde;eros de la delegaci&oacute;n del Partido y del Gobierno de Checoslovaquia, que en Cuba tendr&aacute;n un firme amigo, un verdadero amigo.  Y, adem&aacute;s, tendr&aacute;n la solidaridad, un s&oacute;lido apoyo, y que podr&aacute;n contar con esta trinchera, con este baluarte invencible que es la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Que viva la amistad entre los pueblos de Checoslovaquia y de Cuba!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Que viva el internacionalismo proletario!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
