<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EFECTUADO EN LA VELADA SOLEMNE POR EL CENTENARIO DE LA CAIDA EN COMBATE DEL MAYOR GENERAL IGNACIO AGRAMONTE LOYNAZ, CAMAGUEY, EL 11 DE MAYO DE 1973, "AÑO DEL XX ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EFECTUADO EN LA VELADA SOLEMNE POR EL CENTENARIO DE LA CAIDA EN COMBATE DEL MAYOR GENERAL IGNACIO AGRAMONTE LOYNAZ, CAMAGUEY, EL 11 DE MAYO DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Camag&uuml;eyanos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos re&uacute;ne en la noche de hoy una fecha hist&oacute;rica, que fue amarga y dolorosa en la larga lucha de nuestro pueblo por su independencia: la ca&iacute;da en combate del Mayor General Ignacio Agramonte el 11 de mayo de 1873.  </P>
<P ALIGN="JUSTIFY">Algunos detalles que rodean este acto nos recuerdan aquella fecha, aquella &eacute;poca.  Por ejemplo, este antiguo hospital donde tendieron el cad&aacute;ver de Ignacio Agramonte el 12 de mayo de aquel a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Para comprender los acontecimientos, la importancia que tuvo la vida y la obra de Ignacio Agramonte en la historia de la patria; para comprender la significaci&oacute;n de esta fecha, hay que remontarse mas de 100 a&ntilde;os en la historia de Cuba, hay que hacer un esfuerzo de la imaginaci&oacute;n. No era el Camag&uuml;ey de entonces el Camag&uuml;ey de hoy; no era la Cuba de entonces la Cuba de hoy; no era la vida de entonces la vida de hoy.  </P>
<P ALIGN="JUSTIFY">Por aquellos a&ntilde;os que precedieron al inicio de nuestra primera gran guerra por la independencia nuestro pa&iacute;s era una colonia espa&ntilde;ola, donde Espa&ntilde;a hab&iacute;a ejercido su soberan&iacute;a durante m&aacute;s de 350 a&ntilde;os. No hab&iacute;a una naci&oacute;n, en el sentido que tenemos hoy; ni un pueblo, en el concepto que tenemos hoy. La naci&oacute;n pr&aacute;cticamente estaba por gestarse.  Un pueblo con verdadera conciencia patri&oacute;tica estaba por formarse.  </P>
<P ALIGN="JUSTIFY">La Cuba de aquellos a&ntilde;os estaba terriblemente dividida en clases sociales.  Era nuestra tierra uno de los pa&iacute;ses m&aacute;s atrasados de aquella &eacute;poca. Cuando en los dem&aacute;s pueblos de habla hispana hab&iacute;a desaparecido ya la esclavitud hac&iacute;a decenas de a&ntilde;os, en Cuba, con una poblaci&oacute;n de algo m&aacute;s de 1 200 000 habitantes, hab&iacute;a casi 400 000 esclavos.  ¡Un 30% de la poblaci&oacute;n era esclava! ¡Formaba parte de las propiedades de las clases dominantes! Otra parte importante de la poblaci&oacute;n era espa&ntilde;ola. Estaba integrada con la metr&oacute;poli que nos dominaba y nos explotaba colonialmente. El resto de la poblaci&oacute;n era cubana: los descendientes de los antiguos conquistadores y colonizadores espa&ntilde;oles y los descendientes de antiguos esclavos.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que una parte de la poblaci&oacute;n cubana descendiente de los antiguos espa&ntilde;oles participaba en un grado importante de las riquezas. Mientras la poblaci&oacute;n espa&ntilde;ola se dedicaba fundamentalmente a las actividades comerciales y administrativas, un sector de la poblaci&oacute;n cubana era poseedora de importantes riquezas, due&ntilde;a de plantaciones ca&ntilde;eras, de ingenios azucareros —que, claro est&aacute;, eran muy distintos de los ingenios de esta &eacute;poca—, propietaria de plantaciones cafetaleras y tambi&eacute;n de estancias ganaderas.  A la vez, integrantes de esta misma poblaci&oacute;n ejerc&iacute;an las llamadas profesiones liberales: abogados, m&eacute;dicos, y otras.  </P>
<P ALIGN="JUSTIFY">Aquel sector de la sociedad cubana hab&iacute;a tenido oportunidad de estudiar y de ilustrarse, hab&iacute;a tenido acceso a los conocimientos y —en parte tambi&eacute;n— a las ideas de aquella &eacute;poca.  Pero no participaba de ninguna gesti&oacute;n administrativa o pol&iacute;tica, no ten&iacute;a ninguna representaci&oacute;n en el gobierno del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Esto cuando ya hab&iacute;an transcurrido aproximadamente 50 a&ntilde;os desde que otros pueblos de habla hispana se hab&iacute;an liberado; y cuando —mucho antes todav&iacute;a— ya en Norteam&eacute;rica hab&iacute;a surgido una rep&uacute;blica independiente de las antiguas colonias inglesas.  </P>
<P ALIGN="JUSTIFY">A veces llama la atenci&oacute;n el hecho de que nuestro pa&iacute;s, como caso &uacute;nico pr&aacute;cticamente, en uni&oacute;n de Puerto Rico, hubiese permanecido tanto tiempo como colonia espa&ntilde;ola. Pero es que ni siquiera constitu&iacute;amos una verdadera naci&oacute;n, en su cabal sentido de la palabra, a principios de siglo. Y donde no hay naci&oacute;n, no se puede hablar de la independencia de la naci&oacute;n.</P>
<P ALIGN="JUSTIFY">No obstante eso, es cierto que en 1826, en el Congreso Bolivariano, se planteaba la idea y la necesidad de conquistar la independencia de Cuba. Pero tambi&eacute;n ya en aquella &eacute;poca surgi&oacute; la oposici&oacute;n terminante de Estados Unidos, que desde tiempos atr&aacute;s so&ntilde;aba con la idea de anexar en alguna ocasi&oacute;n a Cuba a su territorio.  </P>
<P ALIGN="JUSTIFY">Pero incluso, cuando aquel sector de la poblaci&oacute;n cubana que hab&iacute;a tenido acceso a la cultura y acceso en parte a las riquezas nacionales consideraba la idea de la independencia, se ve&iacute;a desalentado y atemorizado a causa de aquella odiosa instituci&oacute;n que fue la esclavitud.  </P>
<P ALIGN="JUSTIFY">Durante la primera mitad del siglo pasado la econom&iacute;a cubana hab&iacute;a prosperado, en cierto sentido como consecuencia de la Revoluci&oacute;n de los esclavos en Hait&iacute;, seguida de una lucha que implic&oacute; la destrucci&oacute;n casi total de las riquezas en aquel pa&iacute;s. Y benefici&aacute;ndose en parte la econom&iacute;a cubana con ello, se desarrollaron considerablemente las plantaciones ca&ntilde;eras y cafetaleras.  </P>
<P ALIGN="JUSTIFY">Pero el desarrollo de las plantaciones ca&ntilde;eras y cafetaleras iba indisolublemente unido al desarrollo de la esclavitud, y durante decenas de a&ntilde;os se increment&oacute; extraordinariamente la introducci&oacute;n de esclavos en Cuba; el n&uacute;mero de esclavos hab&iacute;a crecido extraordinariamente. Y la instituci&oacute;n de la esclavitud gravit&oacute; tremendamente sobre la historia de Cuba porque, frente a la idea de la independencia, surg&iacute;a el miedo a los esclavos, el miedo a la sublevaci&oacute;n de los esclavos, el miedo a la repetici&oacute;n de los acontecimientos que hab&iacute;an tenido lugar en Hait&iacute;.  </P>
<P ALIGN="JUSTIFY">Los poseedores de las riquezas eran virtualmente una reducida minor&iacute;a, frente al enorme n&uacute;mero de esclavos. Y la metr&oacute;poli, conociendo esta realidad, agitaba el miedo, y les dec&iacute;a a los cubanos que la lucha por la independencia ir&iacute;a acompa&ntilde;ada de la sublevaci&oacute;n de los esclavos; e incluso insinuaba que, si se iniciaban las luchas por la independencia, en &uacute;ltimo extremo acudir&iacute;a al recurso de abolir la esclavitud y utilizar&iacute;a los esclavos contra aquella clase social cubana que pod&iacute;a anhelar la independencia.  Y como estos factores sociales y econ&oacute;micos son los que determinan el curso de la historia, lo determinaron tambi&eacute;n en nuestro pa&iacute;s, en el sentido de prolongar la hora de la independencia de Cuba.  </P>
<P ALIGN="JUSTIFY">Pero este factor fue tambi&eacute;n el fundamento y la base del surgimiento de una de las m&aacute;s peligrosas corrientes pol&iacute;ticas de aquella &eacute;poca, la corriente anexionista, que se un&iacute;a a las ansias expansionistas de los Estados Unidos y al particular inter&eacute;s de los estados sure&ntilde;os, que aspiraban a contar en Cuba con un Estado esclavista m&aacute;s que les ayudara con su representaci&oacute;n en el Senado a mantener su <I>statu quo</I> en Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Esa corriente fue sumamente peligrosa, y se basaba precisamente en la idea de que la &uacute;nica forma de barrer con la administraci&oacute;n espa&ntilde;ola, deshacerse de la dominaci&oacute;n de Espa&ntilde;a, adquirir algunas prerrogativas pol&iacute;ticas, y a la vez mantener la esclavitud, era uni&eacute;ndose a Estados Unidos.  </P>
<P ALIGN="JUSTIFY">y naturalmente, de aquella corriente particip&oacute; en un grado considerable aquella clase social cubana poseedora de las riquezas, poseedora de las plantaciones ca&ntilde;eras y cafetaleras, aunque no toda. Siempre hubo oposici&oacute;n, siempre hubo exponentes de criterios opuestos, partidarios de que, aunque fuese necesario esperar bastante tiempo antes de que Cuba aspirara a la independencia, no pod&iacute;a ni deb&iacute;a sacrificarse la naciente nacionalidad cubana uniendo esta tierra y este pueblo a los Estados Unidos de Norteam&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Con el transcurso de los a&ntilde;os, surgi&oacute; un acontecimiento que tuvo importancia decisiva tal vez en los destinos de nuestro pa&iacute;s, que fue la Guerra de Secesi&oacute;n en los Estados Unidos, que se inicia en 1862 entre los estados industriales del norte y los estados esclavistas del sur.  </P>
<P ALIGN="JUSTIFY">Aquella contienda civil contuvo durante un per&iacute;odo determinado de tiempo la pol&iacute;tica expansionista de Estados Unidos, que durante la guerra y despu&eacute;s de la guerra hubo de invertir sus energ&iacute;as en la reconstrucci&oacute;n del pa&iacute;s.  Pero, a la vez, signific&oacute; un golpe de muerte al movimiento anexionista en el seno de la sociedad cubana, puesto que al ser factor determinante el problema de la esclavitud en la idea anexionista, aquel objetivo ya no pod&iacute;a cumplirse desde el momento en que con motivo de la guerra civil qued&oacute; abolida la esclavitud en Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Fue aquella la &eacute;poca de Lincoln que, sin duda, gan&oacute; merecido prestigio por su vida y por su conducta y por sus ideas en todo el mundo.  Fue tambi&eacute;n un momento de considerable prestigio pol&iacute;tico para Estados Unidos en el mundo, e incluso entre las corrientes liberales en Cuba.  </P>
<P ALIGN="JUSTIFY">y al surgir la declinaci&oacute;n del anexionismo, comenz&oacute; a surgir otra corriente pol&iacute;tica que se llam&oacute; el reformismo: la aspiraci&oacute;n a obtener de Espa&ntilde;a determinadas prerrogativas pol&iacute;ticas, determinados cambios en favor de los cubanos, sin la guerra, sin la independencia.  </P>
<P ALIGN="JUSTIFY">y aquella corriente estaba en pleno apogeo a&ntilde;os antes del estallido de la guerra de 1868. Incluso las acciones de Espa&ntilde;a, con la abrupta frustraci&oacute;n de las aspiraciones reformistas, se supone que condujeron directamente al estallido revolucionario.  Pero aquel estallido no pod&iacute;a ser cosa f&aacute;cil ni sencilla en medio de aquel conjunto de circunstancias adversas.</P>
<P ALIGN="JUSTIFY"> ¿Qui&eacute;nes pod&iacute;an iniciar aquella guerra con la idea de la independencia? No pod&iacute;an ser precisamente los esclavos. Los esclavos estaban encadenados, encerrados en los barracones sometidos a la peor opresi&oacute;n, sin acceso al estudio, sin acceso a las ideas y a la cultura pol&iacute;tica, sin ninguna prerrogativa social.  No es que los esclavos no se sublevasen. M&aacute;s de una vez se sublevaron y lucharon heroicamente contra sus opresores. Pero fueron b&aacute;rbaramente reprimidos.  </P>
<P ALIGN="JUSTIFY">El sector social que pod&iacute;a enarbolar las ideas independentistas, una vez fracasado el movimiento anexionista y el reformista, era aquel sector social que ten&iacute;a acceso a las riquezas nacionales, al estudio y a la cultura. Y los representantes de aquel sector social fueron los que efectivamente, actuando de una manera progresista y revolucionaria, iniciaron la lucha por la independencia.  </P>
<P ALIGN="JUSTIFY">Pero aquella lucha no pod&iacute;a estallar de una manera perfecta, de una manera idealizada en todo el pa&iacute;s. Los factores que determinar&iacute;an la participaci&oacute;n de las distintas regiones del pa&iacute;s en esa guerra estar&iacute;an influidos por circunstancias sociales y circunstancias geogr&aacute;ficas y topogr&aacute;ficas.</P>
<P ALIGN="JUSTIFY">Era muy dif&iacute;cil que la lucha armada estallara por el occidente del pa&iacute;s. En el occidente del pa&iacute;s estaba la capital, el centro de dominaci&oacute;n de la metr&oacute;poli, el grueso de sus fuerzas y las m&aacute;s adversas condiciones geogr&aacute;ficas. Pero, adem&aacute;s, era tambi&eacute;n la regi&oacute;n del pa&iacute;s donde exist&iacute;a m&aacute;s temor a las consecuencias de la lucha por la independencia, por el hecho de ser la regi&oacute;n que ten&iacute;a m&aacute;s alto porcentaje de esclavos. Un 40% de la poblaci&oacute;n de occidente era esclava. Un 46% de la poblaci&oacute;n de la provincia de Matanzas, ubicada en esta regi&oacute;n donde se hab&iacute;an desarrollado considerablemente las plantaciones ca&ntilde;eras, era poblaci&oacute;n esclava. Hab&iacute;a muy pocos campesinos independientes, propietarios de parcelas agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">No era igual la situaci&oacute;n en la regi&oacute;n oriental del pa&iacute;s.</P>
<P ALIGN="JUSTIFY"> Oriente era la provincia con menos porcentaje de esclavos: un 19%. La segu&iacute;a Camag&uuml;ey, con 21%.  Y despu&eacute;s Las Villas, con un 25% de poblaci&oacute;n esclava.  </P>
<P ALIGN="JUSTIFY">Era l&oacute;gico que los dirigentes de la guerra independentista surgieran precisamente entre aquellos terratenientes orientales, camag&uuml;eyanos y villare&ntilde;os, donde el problema social de la esclavitud era menos atemorizante. Y sobre todo en la regi&oacute;n de Oriente, donde la esclavitud se concentraba fundamentalmente en las regiones de Guant&aacute;namo y Santiago de Cuba. En la jurisdicci&oacute;n de Bayamo, Manzanillo, Tunas, Holgu&iacute;n, Jiguan&iacute; y Baire —en aquellas jurisdicciones es donde se inicia precisamente la guerra por la independencia—, la poblaci&oacute;n esclava apenas alcanzaba el 6% del total y el n&uacute;mero de modestos campesinos independientes era elevado.</P>
<P ALIGN="JUSTIFY"> Y, por tanto, los dirigentes de los sectores cubanos estaban menos imbuidos por aquellos temores que paralizaban a los cubanos en la regi&oacute;n occidental del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">La guerra ten&iacute;a que estallar, y estall&oacute;, precisamente por las regiones orientales y centrales.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a, sin embargo, cubanos partidarios de la independencia en la regi&oacute;n occidental. Y exist&iacute;a tambi&eacute;n en La Habana una Junta Revolucionaria integrada fundamentalmente por aquellos cubanos que se hab&iacute;an decepcionado del camino reformista. Y exist&iacute;an, por supuesto, Juntas Revolucionarias en Oriente, en Camag&uuml;ey y en Las Villas.  </P>
<P ALIGN="JUSTIFY">Aquellas Juntas Revolucionarias iniciaron sus contactos, trataban de ponerse de acuerdo. Se reunieron los representantes de Oriente y de Camag&uuml;ey: estaban de acuerdo en el camino de la independencia y en la necesidad de luchar por ella; pero no estaban de acuerdo acerca de las condiciones necesarias para iniciar la lucha; no estaban de acuerdo acerca de la fecha, del momento en que deb&iacute;a iniciarse esa lucha.  </P>
<P ALIGN="JUSTIFY">Pero entre los propios orientales no todos estaban de acuerdo acerca del momento en que deb&iacute;a comenzar la contienda por la independencia. Y en aquella situaci&oacute;n es un hecho hist&oacute;rico que Carlos Manuel de C&eacute;spedes, en todas las reuniones que precedieron al estallido, era de los m&aacute;s decididos y de los m&aacute;s impacientes para iniciar el combate.  Era del criterio de que las condiciones en aquellos instantes se presentaban propicias y que no deb&iacute;a d&aacute;rsele oportunidad a Espa&ntilde;a de iniciar la persecuci&oacute;n y la represi&oacute;n.  </P>
<P ALIGN="JUSTIFY">y es de esa forma que, en los primeros d&iacute;as de octubre del a&ntilde;o 1868, reunidos C&eacute;spedes y otros patriotas en el ingenio El Rosario, de la jurisdicci&oacute;n de Manzanillo, acuerdan iniciar la lucha el 14 de octubre. Despu&eacute;s se vieron en la necesidad de adelantarla cuatro d&iacute;as, porque las autoridades espa&ntilde;olas —seg&uacute;n se afirma— hab&iacute;an tenido noticias de las actividades conspirativas y se dispon&iacute;an a arrestar a los revolucionarios.  </P>
<P ALIGN="JUSTIFY">y as&iacute; estalla la guerra el 10 de octubre de 1868 en La Demajagua.  </P>
<P ALIGN="JUSTIFY">Aquel estallido sorprende al resto del pa&iacute;s; no a los orientales, que tuvieron noticias de los acuerdos tomados en el ingenio El Rosario. Sorprendi&oacute; totalmente a los camag&uuml;eyanos, que no ten&iacute;an noticias de aquellos acuerdos. Y sorprendi&oacute;, por supuesto, al resto del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En aquellos d&iacute;as, el dirigente principal de Camag&uuml;ey era Salvador Cisneros Betancourt, que se encontraba precisamente en La Habana discutiendo con la Junta Revolucionaria de aquella ciudad, cuando se produce el 10 de octubre. De modo que no se pudo lograr un alzamiento coordinado de los distintos elementos revolucionarios en las distintas regiones del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">El alzamiento de C&eacute;spedes tiene &eacute;xito. La llamarada se extiende por toda la provincia de Oriente.  Toman la ciudad de Bayamo, toman Jiguan&iacute;, toman Baire, atacan Holgu&iacute;n, atacan a Victoria de las Tunas, aunque no pudieron tomar estas dos &uacute;ltimas localidades.  Algunos camag&uuml;eyanos, por iniciativa propia, se alzaron apenas tuvieron noticias de los sucesos de Oriente, el 11 de octubre de 1868.  </P>
<P ALIGN="JUSTIFY">La Junta Revolucionaria de Camag&uuml;ey decide promover el alzamiento para el 4 de noviembre de aquel a&ntilde;o.  Y, efectivamente, 76 patriotas camag&uuml;eyanos aquel d&iacute;a se levantan en armas.</P>
<P ALIGN="JUSTIFY"> Pero, indiscutiblemente, la lucha surgi&oacute; en forma independiente en Oriente y en Camag&uuml;ey. En cierto modo estaban sentadas las bases de las discrepancias que despu&eacute;s ocurrieron.</P>
<P ALIGN="JUSTIFY">El alzamiento en Las Villas tiene lugar el 6 de febrero de 1869.</P>
<P ALIGN="JUSTIFY">Ni Cisneros Betancourt ni Ignacio Agramonte se encontraban aquel d&iacute;a entre los 76, porque ellos, como dirigentes de la Junta Revolucionaria de Camag&uuml;ey, hab&iacute;an permanecido en la ciudad responsabilizados con importantes tareas.  No obstante, ya el 11 de noviembre se produce la integraci&oacute;n de Ignacio Agramonte a las fuerzas revolucionarias levantadas en armas.</P>
<P ALIGN="JUSTIFY">Pero tampoco fue f&aacute;cil el inicio de la lucha en Camag&uuml;ey. Hab&iacute;a algunas discrepancias entre ellos. Algunos jefes revolucionarios con prestigio prestaban o&iacute;dos a las promesas de los espa&ntilde;oles, prestaban atenci&oacute;n a las gestiones de paz. Es conocido el papel de Napole&oacute;n Arango en aquellos trajines. Incluso era peligrosa la influencia que ejerc&iacute;a.</P>
<P ALIGN="JUSTIFY">Existi&oacute; el real peligro de que una gran parte de Camag&uuml;ey depusiera las armas como consecuencia de aquellas influencias negativas.</P>
<P ALIGN="JUSTIFY">Pero fue precisamente en ese instante cuando se yergue la figura de Ignacio Agramonte, el 26 de noviembre de 1868 en la reuni&oacute;n de Minas, y tiene una participaci&oacute;n, una actitud, un gesto decisivo.  Exclama: "¡Acaben de una vez los cabildeos, las torpes dilaciones, las demandas que humillan: Cuba no tiene m&aacute;s camino que conquistar su redenci&oacute;n arranc&aacute;ndosela a Espa&ntilde;a por la fuerza de las armas!" (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Logra hacer prevalecer sus criterios y arrastrar a sus compa&ntilde;eros a la lucha, y se consolida el levantamiento armado en Camag&uuml;ey. Ese fue el primer servicio extraordinario prestado por Ignacio Agramonte a la lucha por la independencia.</P>
<P ALIGN="JUSTIFY">Habr&iacute;a sido terrible para el resto de los revolucionarios, posiblemente no se habr&iacute;a producido el alzamiento en Las Villas, y con toda seguridad Espa&ntilde;a concentrando sus fuerzas habr&iacute;a podido aplastar en un tiempo relativamente corto a los patriotas orientales, si no se hubiese consolidado el levantamiento armado en Camag&uuml;ey.  Y esa fue incuestionablemente obra y m&eacute;rito de Ignacio Agramonte.</P>
<P ALIGN="JUSTIFY">Vinieron despu&eacute;s, en medio de aquella situaci&oacute;n tan compleja, otros problemas, otras dificultades alrededor de la forma en que se llevar&iacute;a adelante la lucha, alrededor de la forma en que se producir&iacute;a la uni&oacute;n entre orientales, camag&uuml;eyanos y villare&ntilde;os, en relaci&oacute;n con los puntos discrepantes de las concepciones de unos y de otros.</P>
<P ALIGN="JUSTIFY">C&eacute;spedes, incuestionablemente revolucionario, indiscutible patriota, al levantarse en armas el 10 de octubre hab&iacute;a tenido, entre otros, el gesto magn&iacute;fico de dar libertad a sus esclavos.  Pero a la vez —de acuerdo con sus ideas— lo urgente en aquellos instantes era hacer la guerra.  Asumi&oacute; el t&iacute;tulo de Capit&aacute;n General.  Expres&oacute; en el Manifiesto del 10 de Octubre sus aspiraciones revolucionarias. Pero en esencia planteaba la idea de que la Constituci&oacute;n a adoptarse y las medidas sociales fundamentales deb&iacute;an serlo una vez finalizada la guerra, una vez conquistada la independencia.</P>
<P ALIGN="JUSTIFY">Los camag&uuml;eyanos, dirigidos por Agramonte, ten&iacute;an otras concepciones.  Eran partidarios de organizar la Rep&uacute;blica desde los inicios mismos del comienzo de la lucha. Eran partidarios de crear instituciones republicanas. Eran partidarios —paralelamente con la guerra— de cambiar las instituciones coloniales, la legislaci&oacute;n colonial, y adoptar nuevas leyes y nuevas formas de vida. Estaban, adem&aacute;s, en oposici&oacute;n a las atribuciones que hab&iacute;a asumido Carlos Manuel de C&eacute;spedes al iniciar la lucha.</P>
<P ALIGN="JUSTIFY">Estos fueron los hechos reales, los hechos hist&oacute;ricos.</P>
<P ALIGN="JUSTIFY">Desgraciadamente estas diferencias —naturales e inevitables en toda lucha— sirvieron despu&eacute;s de marco para que, terminadas las contiendas por la independencia, se adoptaran criterios y tendencias en el enfoque de los acontecimientos hist&oacute;ricos, para que posteriormente muchos cubanos se mostrasen partidarios de unos o de otros:  en fin, de que unos cubanos se tildasen apasionadamente de cespedistas y otros de agramontistas.</P>
<P ALIGN="JUSTIFY">Nosotros entendemos que esto es verdaderamente lamentable: aleja de su verdadera dimensi&oacute;n a los hombres, y aleja los acontecimientos hist&oacute;ricos de las circunstancias en que tuvieron lugar.</P>
<P ALIGN="JUSTIFY">Puede resultar f&aacute;cil ahora hacer juicios, hacer an&aacute;lisis, una vez que los acontecimientos hist&oacute;ricos han tenido lugar; y decir: "Este ten&iacute;a raz&oacute;n; este no ten&iacute;a raz&oacute;n". Los hechos hist&oacute;ricos hay que juzgarlos con mucho cuidado, y hay que analizarlos muy seriamente y sobre bases s&oacute;lidas.  Pero partiendo de esos hechos es incuestionable que surgieron discrepancias que indiscutiblemente influyeron en el curso ulterior de los acontecimientos.</P>
<P ALIGN="JUSTIFY">Los camag&uuml;eyanos y los orientales hicieron esfuerzos por unir. Los camag&uuml;eyanos y los orientales hicieron concesiones, aunque hist&oacute;ricamente es cierto que los orientales hicieron m&aacute;s concesiones que los camag&uuml;eyanos.</P>
<P ALIGN="JUSTIFY">En Gu&aacute;imaro, poblaci&oacute;n liberada, se reunieron los representantes de Camag&uuml;ey, de Oriente, de las Villas y de La Habana para organizar la Rep&uacute;blica, para hacer una constituci&oacute;n, para establecer determinadas formas de gobierno, para conciliar los criterios opuestos.  Y all&iacute; naci&oacute; la hist&oacute;rica Constituci&oacute;n de Gu&aacute;imaro, la elecci&oacute;n del Presidente de la Rep&uacute;blica, de un General en Jefe, y el establecimiento de una C&aacute;mara de Representantes.</P>
<P ALIGN="JUSTIFY">Vuelvo a repetir que hay que ser sumamente cuidadosos en enjuiciar los acontecimientos y los hechos hist&oacute;ricos.  Pero es la realidad que, pese a la pureza de principios, el patriotismo y la honradez de los cubanos, aquellas instituciones no marcharon, y en aquellas circunstancias no pudieron marchar tal como ellos las hab&iacute;an concebido, tal como ellos las hab&iacute;an idealizado.</P>
<P ALIGN="JUSTIFY">Era muy dif&iacute;cil que en aquellas condiciones de guerra las instituciones republicanas pudieran funcionar adecuadamente. Surgieron discrepancias entre el Poder Ejecutivo y el Poder Legislativo, aunque en la realidad, y de acuerdo con la Constituci&oacute;n, el poder supremo lo ten&iacute;a la C&aacute;mara de Representantes, que pod&iacute;a nombrar y destituir al Presidente de la Rep&uacute;blica, nombrar y destituir al General en Jefe, y ten&iacute;a plenas atribuciones para intervenir en la marcha de la guerra.</P>
<P ALIGN="JUSTIFY">C&eacute;spedes era partidario de un mando m&aacute;s centralizado, de la concentraci&oacute;n de los mayores poderes posibles para dirigir la guerra. Prevaleci&oacute; un criterio opuesto, e indiscutiblemente, estos hechos y lo complejo de las circunstancias trajeron numerosas dificultades.</P>
<P ALIGN="JUSTIFY">Una adecuada s&iacute;ntesis de los mejores puntos de vista de cada una de las partes habr&iacute;a sido lo ideal.</P>
<P ALIGN="JUSTIFY">Pero repetimos que la historia no se hace a capricho, no se hace a la medida de los deseos de los hombres, sino de circunstancias que escapan muchas veces a la voluntad de los hombres.</P>
<P ALIGN="JUSTIFY">De todas formas, es admirable aquel empe&ntilde;o, aquel esfuerzo de constituir una Rep&uacute;blica en plena manigua, aquel esfuerzo por dotar a la Rep&uacute;blica en plena guerra de sus instituciones y de sus leyes. Cualesquiera que hayan sido los inconvenientes, las dificultades y los resultados, el esfuerzo fue admirable.</P>
<P ALIGN="JUSTIFY">Hay otras cuestiones importantes que se debat&iacute;an. El Comit&eacute; Revolucionario de Camag&uuml;ey, y despu&eacute;s la Asamblea de Representantes del Centro que lo sustituy&oacute;, eran partidarios de abolir inmediatamente la esclavitud. Y, efectivamente, el 26 de febrero —antes de producirse la reuni&oacute;n de Gu&aacute;imaro—, la Asamblea de Representantes del Centro decreta la abolici&oacute;n de la esclavitud.</P>
<P ALIGN="JUSTIFY">Los camag&uuml;eyanos —y entre ellos, por supuesto, Agramonte— no eran partidarios de esperar el fin de la guerra para abolir legalmente la esclavitud.  Eran partidarios de abolirla de inmediato.</P>
<P ALIGN="JUSTIFY">Es cierto que C&eacute;spedes ten&iacute;a en cuenta la situaci&oacute;n del occidente del pa&iacute;s, es evidente que trataba de evitar al principio de la contienda la inhibici&oacute;n del sector cubano de occidente. Por eso no quer&iacute;a decidir por su propia cuenta aquella importante cuesti&oacute;n de inmediato. El, por su parte, s&iacute; les dio inmediatamente la libertad a los esclavos que ten&iacute;a bajo su jurisdicci&oacute;n y declar&oacute; en su manifiesto del 10 de Octubre que todos los hombres deb&iacute;an ser libres e iguales.</P>
<P ALIGN="JUSTIFY">Pero los representantes del centro, integrados en parte por j&oacute;venes de ideas m&aacute;s avanzadas, de ideas m&aacute;s progresistas, de ideas m&aacute;s radicales, fueron partidarios de la abolici&oacute;n legal inmediata de la esclavitud, y la abolieron por decreto.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a, sin embargo, un punto donde todav&iacute;a subsist&iacute;a la confusi&oacute;n: era la cuesti&oacute;n relacionada con el anexionismo. La corriente anexionista era fuerte en la ciudad de Camag&uuml;ey. Ello ten&iacute;a sus ra&iacute;ces en diversos factores hist&oacute;ricos, pero entre estos uno de no poca importancia era la gran influencia que hab&iacute;a ejercido entre los cubanos de Camag&uuml;ey "El Lugare&ntilde;o", Gaspar Cisneros Betancourt, que hab&iacute;a fundado en Nueva York un peri&oacute;dico y hab&iacute;a sido partidario ardiente de la separaci&oacute;n de Espa&ntilde;a y de la uni&oacute;n a Estados Unidos.</P>
<P ALIGN="JUSTIFY">En aquella &eacute;poca, separatismo e independentismo no estaban absolutamente diferenciados para todos los cubanos.  Ve&iacute;an al espa&ntilde;ol, sent&iacute;an al espa&ntilde;ol, viv&iacute;an bajo su opresi&oacute;n, bajo sus abusos, bajo sus injusticias, y lo odiaban profundamente.  Ansiaban, en primer lugar, separarse de Espa&ntilde;a; pero todav&iacute;a subsist&iacute;a confusi&oacute;n sobre el destino definitivo de Cuba.</P>
<P ALIGN="JUSTIFY">Muchos camag&uuml;eyanos ve&iacute;an al Lugare&ntilde;o como un gran patriota. Y se dice que al producirse su muerte, a fines de 1866, cuando lo entierran en la ciudad de Camag&uuml;ey, pr&aacute;cticamente todos los cubanos de la ciudad acompa&ntilde;aron sus restos hasta el cementerio, en una grandiosa manifestaci&oacute;n de duelo.</P>
<P ALIGN="JUSTIFY">Es natural que todav&iacute;a subsistieran sus influencias en 1868, y que para una parte de los cubanos, pero sobre todo para una parte considerable de los cubanos camag&uuml;eyanos, la idea de separatismo e independentismo no tuviera totalmente esclarecida, y que muchos de ellos considerasen como cosa l&oacute;gica y natural la anexi&oacute;n.</P>
<P ALIGN="JUSTIFY">Por eso, es un hecho hist&oacute;rico, que no debemos rehuirlo, sino sencillamente explicarlo, que en el esp&iacute;ritu de los miembros de la Asamblea de Representantes del Centro hab&iacute;a ciertas tendencias anexionistas.  Y efectivamente, el 6 de abril, cuatro d&iacute;as antes de la Asamblea de Gu&aacute;imaro, suscribieron por su cuenta dos documentos, dirigido uno de ellos a un senador norteamericano, Banks, y otro al general Grant, presidente de Estados Unidos, donde se insinuaba la idea del anexionismo.</P>
<P ALIGN="JUSTIFY">En la Asamblea de Gu&aacute;imaro no se aborda este punto, pero se hab&iacute;a presentado una solicitud, firmada por numerosas personas, en favor del anexionismo.  Y por fin, una vez integrada la C&aacute;mara de Representantes, el 30 de abril, se suscribe un acuerdo en el que se planteaba la anexi&oacute;n a Estados Unidos.</P>
<P ALIGN="JUSTIFY">Sin duda que aquello constituy&oacute; una mancha hist&oacute;rica de aquella C&aacute;mara de Representantes, que se explica por las razones indicadas anteriormente, por la confusi&oacute;n de ideas, por el prestigio enorme que alcanzaba en aquellos instantes la figura de Lincoln, el prestigio del propio Grant, que hab&iacute;a sido general destacado en la contienda contra el Sur, por la influencia que todav&iacute;a subsist&iacute;a de las ideas del Lugare&ntilde;o, y por la influencia de algunos miembros de aquella C&aacute;mara, procedentes de        La Habana, como Antonio Zambrana, que fue el que con m&aacute;s ardor y con m&aacute;s firmeza defendi&oacute; aquel acuerdo anexionista.</P>
<P ALIGN="JUSTIFY">Pero ya por aquellos d&iacute;as Ignacio Agramonte no estaba en la C&aacute;mara; se ocupaba de sus deberes militares al frente de las fuerzas camag&uuml;eyanas.</P>
<P ALIGN="JUSTIFY">Podemos decir con absoluta tranquilidad y con absoluta seguridad, y pese a la influencia que ejercieron otros miembros de la Asamblea del Centro que determinaron la adopci&oacute;n de ciertos acuerdos: ¡Ignacio Agramonte no fue nunca anexionista!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">No existe ning&uacute;n antecedente hist&oacute;rico en su vida, no existe ning&uacute;n antecedente en sus ideas y en sus criterios pol&iacute;ticos, que permitan la menor sospecha de anexionismo en Ignacio Agramonte. Y quien dijo esas inmortales palabras: "Que nuestro grito sea para siempre independencia o muerte", no pod&iacute;a ser anexionista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, aun a los que entonces cometieron alg&uacute;n error, no podemos juzgarlos con las ideas de ahora; no podemos, con nuestro pensamiento de hoy, ser jueces de las actitudes de aquellos hombres. Baste citar un ejemplo: el caso de Jer&oacute;nimo Guti&eacute;rrez, representante por Las Villas, que el 4 de julio de 1869 pronunci&oacute; un discurso de matiz francamente anexionista. Y a&ntilde;os despu&eacute;s ese mismo representante, que hab&iacute;a sido dirigente del alzamiento en Las Villas, muri&oacute; heroicamente combatiendo por la independencia de Cuba.</P>
<P ALIGN="JUSTIFY">Es que aquellos residuos anexionistas que quedaban desaparecieron r&aacute;pidamente en el curso de la guerra.  Las ilusiones desaparecieron, y ayudaron a hacerlas desaparecer los propios Estados Unidos y su pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Apenas iniciada la contienda, la marina espa&ntilde;ola contrat&oacute;, con industriales norteamericanos, la construcci&oacute;n de 30 ca&ntilde;oneras r&aacute;pidas para ejercer la vigilancia alrededor de las costas de Cuba, y el bloqueo.</P>
<P ALIGN="JUSTIFY">Naturalmente, los cubanos de la emigraci&oacute;n, dirigidos por Morales Lemus, luchaban porque Estados Unidos no entregara esas ca&ntilde;oneras a Espa&ntilde;a. Incluso en aquella ocasi&oacute;n el Gobierno de Pera ayud&oacute; a nuestros compatriotas en la gesti&oacute;n diplom&aacute;tica, pues no hab&iacute;a finalizado todav&iacute;a la guerra del Pac&iacute;fico que sosten&iacute;an Chile y Per&uacute; con Espa&ntilde;a.</P>
<P ALIGN="JUSTIFY">Las acciones militares hab&iacute;an cesado, pero la paz no se hab&iacute;a firmado. Y bas&aacute;ndose en esos hechos, los peruanos reclamaban de Estados Unidos —con el que sosten&iacute;an relaciones diplom&aacute;ticas— que no se entregasen esas ca&ntilde;oneras a Espa&ntilde;a.</P>
<P ALIGN="JUSTIFY">Sin embargo, a fines del a&ntilde;o 1869, en un mensaje al Congreso, el Presidente de Estados Unidos defini&oacute; la pol&iacute;tica con relaci&oacute;n a Cuba. Los cubanos, naturalmente, aspiraban al reconocimiento de la beligerancia. Los Estados Unidos se opon&iacute;an al reconocimiento de la beligerancia y acordaron entregar a Espa&ntilde;a las 30 ca&ntilde;oneras que, naturalmente, vigilando las costas, ir&iacute;an a dificultar la satisfacci&oacute;n de una de las mayores necesidades que ten&iacute;an los cubanos: la necesidad de armas.</P>
<P ALIGN="JUSTIFY">Posteriormente, en el a&ntilde;o 1870, el Presidente de Estados Unidos hace un pronunciamiento abiertamente adverso a los cubanos en armas, hostil y absolutamente peyorativo e injusto. Todos aquellos hechos fueron abriendo cada vez m&aacute;s los ojos a los pocos cubanos en armas que ten&iacute;an algunas ilusiones con relaci&oacute;n a Estados Unidos.</P>
<P ALIGN="JUSTIFY">Por aquella &eacute;poca, curiosamente, los Estados Unidos no dirig&iacute;an sus ansias anexionistas hacia la Am&eacute;rica Latina. Por aquellos a&ntilde;os ten&iacute;an sus ojos puestos en el Canad&aacute;, ambicionaban apoderarse de Canad&aacute;. Ten&iacute;an un grave conflicto diplom&aacute;tico con Inglaterra:  hab&iacute;an presentado una enorme reclamaci&oacute;n por los da&ntilde;os que un crucero llamado El Alabama, suministrado por los ingleses a los sudistas, hab&iacute;a ocasionado a los estados norte&ntilde;os durante el curso de la guerra.  Hab&iacute;an presentado contra Inglaterra una enorme reclamaci&oacute;n de miles de millones de d&oacute;lares, y aspiraban a que Inglaterra satisficiera esa demanda, entreg&aacute;ndoles el Canad&aacute;.</P>
<P ALIGN="JUSTIFY">Es precisamente por aquellas circunstancias, aquellas pretensiones que ten&iacute;an con relaci&oacute;n al Canad&aacute; y a los conflictos que manten&iacute;an por ese motivo con Inglaterra, que los Estados Unidos adoptaron aquella pol&iacute;tica con relaci&oacute;n a Cuba evitando en aquel instante enemistarse con Espa&ntilde;a.  De no haber mediado aquellas circunstancias, no hay duda de ninguna clase de que Estados Unidos habr&iacute;a aprovechado aquella guerra de 1868 para tratar de apoderarse de Cuba como lo hab&iacute;an hecho anteriormente con Louisiana y Florida y lo quisieron hacer despu&eacute;s con nuestra propia patria al finalizar la guerra de 1895. Pero otras eran sus pretensiones en aquel momento.</P>
<P ALIGN="JUSTIFY">Y si analizamos los hechos hist&oacute;ricos tal y como ocurrieron, hoy d&iacute;a podemos decir que fue preferible para nosotros aquella situaci&oacute;n; sus dificultades con Inglaterra, que entregaran las ca&ntilde;oneras a los espa&ntilde;oles, que no reconocieran la beligerancia de Cuba, y que no nos hubieran ayudado.  Porque la ayuda de Estados Unidos habr&iacute;a sido una ayuda interesada, y con el &uacute;nico y exclusivo prop&oacute;sito de apoderarse de Cuba cuando aun pod&iacute;an hacerlo.</P>
<P ALIGN="JUSTIFY">Aquellas realidades despejaron todas las ilusiones que quedaban, dieron tiempo a que se forjara un esp&iacute;ritu, una conciencia, un alma cubana.  Dieron oportunidad a que el ideal de la independencia se adentrara en el coraz&oacute;n de aquellos combatientes, de aquellos patriotas de una manera definitiva. Y aunque la lucha fue muy dura y el camino muy largo, los resultados son mil veces preferibles al destino que habr&iacute;a tenido esta tierra y este pueblo.</P>
<P ALIGN="JUSTIFY">Fueron estas las circunstancias. Y fue en esta dur&iacute;sima guerra en la que se form&oacute; la conciencia patri&oacute;tica de nuestro pueblo, en que descollaron aquellos gigantes.</P>
<P ALIGN="JUSTIFY">Fue en medio de esas vicisitudes que se desarroll&oacute; la extraordinaria personalidad de Ignacio Agramonte.</P>
<P ALIGN="JUSTIFY">Como dijimos, hab&iacute;a sido nombrado jefe de las fuerzas camag&uuml;eyanas a mediados de 1869. Comenz&oacute; inmediatamente a organizar aquellas fuerzas, libr&oacute; exitosamente varios combates. Pero, meses despu&eacute;s pas&oacute; por uno de los periodos m&aacute;s duros y m&aacute;s dif&iacute;ciles de su vida revolucionaria.</P>
<P ALIGN="JUSTIFY">En primer t&eacute;rmino, encontr&aacute;ndose en los campos de la lucha, recibe la noticia de la muerte de su padre, y del estado de abandono en que quedaban sus familiares en Estados Unidos, es decir, su madre y sus hermanos.  Poco despu&eacute;s surgen conflictos con el Ejecutivo y, como consecuencia de ello, presenta su renuncia al mando de las fuerzas camag&uuml;eyanas. Semanas m&aacute;s tarde sufre el infortunio de que las tropas espa&ntilde;olas capturaran a su esposa y a su hijo.  Son conocidos, son proverbiales, los sentimientos de cari&ntilde;o, de ternura y de amor que Agramonte sent&iacute;a por su compa&ntilde;era, y tuvo que soportar aquel rudo golpe de verla en poder de las fuerzas espa&ntilde;olas.</P>
<P ALIGN="JUSTIFY">Pero, unido a eso, la regi&oacute;n de Camag&uuml;ey atravesaba por un momento cr&iacute;tico de la guerra: se estaban debilitando las fuerzas, se arreciaba la ofensiva espa&ntilde;ola y la represi&oacute;n, se patentizaba la traici&oacute;n de Napole&oacute;n Arango, y hasta algunos amigos allegados de Ignacio Agramonte se presentaron a los espa&ntilde;oles. Fueron d&iacute;as duros y terribles de adversidad.</P>
<P ALIGN="JUSTIFY">Pero, a la vez, C&eacute;spedes y Agramonte paulatinamente se iban acercando, y hay diversos hechos que lo demuestran. Se le propone a C&eacute;spedes que de nuevo designe a Agramonte jefe de las fuerzas camag&uuml;eyanas, y se le propone a Agramonte que acepte el mando. Y ambos se ponen de acuerdo, y el 13 de enero de 1871 asume de nuevo Agramonte el mando de las fuerzas camag&uuml;eyanas, que estaban en estado deplorable. Pone como condici&oacute;n que le den amplias atribuciones e independencia para actuar, y C&eacute;spedes le da esas amplias atribuciones y esa independencia. De manera que Agramonte reclama para s&iacute;, a los efectos de dirigir la guerra al frente de los camag&uuml;eyanos, atribuciones similares a las que planteaba C&eacute;spedes para dirigir la guerra en la naci&oacute;n entera. Y ambos se pusieron de acuerdo en aquel punto, y Agramonte recibi&oacute; las atribuciones que demand&oacute;. Se dio de inmediato a la tarea de organizar a las fuerzas camag&uuml;eyanas.</P>
<P ALIGN="JUSTIFY">Se ha escrito y se ha hablado de sus extraordinarias condiciones de educador y de organizador.  A lo largo de su mando, organiz&oacute; talleres de todo tipo para abastecer a las fuerzas camag&uuml;eyanas, organiz&oacute;, disciplin&oacute; y entren&oacute; a la caballer&iacute;a y a la infanter&iacute;a de Camag&uuml;ey y de Las Villas, dot&oacute; a esas fuerzas de un magn&iacute;fico esp&iacute;ritu de combate y las capacit&oacute; para la lucha. El propio Agramonte no ten&iacute;a profesi&oacute;n militar; pero desde que comenz&oacute; la guerra se dedic&oacute; a los estudios militares, y a ense&ntilde;ar a los oficiales y a los combatientes. Es conocido que dondequiera que hab&iacute;a un campamento de Ignacio Agramonte, hab&iacute;a un centro de instrucci&oacute;n militar, hab&iacute;a una escuela.</P>
<P ALIGN="JUSTIFY">Les inculc&oacute; a los patriotas camag&uuml;eyanos su esp&iacute;ritu, su ejemplo, sus extraordinarias virtudes. Y tan pronto tom&oacute; el mando, les hizo ver a las tropas espa&ntilde;olas que Camag&uuml;ey ten&iacute;a capacidad de combate, que Camag&uuml;ey no estaba desmoralizado, y que Camag&uuml;ey se preparaba a desarrollar su esp&iacute;ritu de resistencia, que Camag&uuml;ey se preparaba a llevar adelante la guerra.</P>
<P ALIGN="JUSTIFY">Una de sus primeras acciones fue precisamente el ataque a la torre de Col&oacute;n o El Pinto, muy pr&oacute;ximo a la ciudad de Camag&uuml;ey, con el objetivo fundamental de dar se&ntilde;ales de vida ante las fuerzas espa&ntilde;olas, y levantar la moral.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s se produjeron otros muchos combates. Pero tiene lugar, sobre todo, aquel hecho que ha pasado a la historia como una de las m&aacute;s extraordinarias acciones de armas; un hecho que levant&oacute; el &aacute;nimo en el campo cubano en momentos dif&iacute;ciles, que electriz&oacute; pr&aacute;cticamente a todo el mundo. Y fue el rescate del general Julio Sanguily el 8 de octubre de 1871.</P>
<P ALIGN="JUSTIFY">Este hecho es sobradamente conocido por todos los cubanos. Haza&ntilde;a insuperable aquella en que con 35 hombres, frente a una columna compuesta de fuerzas tres veces superiores, Ignacio Agramonte, tan pronto tiene la noticia de la captura de Sanguily re&uacute;ne los pocos hombres que est&aacute;n pr&oacute;ximos, inicia la persecuci&oacute;n del enemigo, instant&aacute;neamente lo ataca, y rescata de manos espa&ntilde;olas —es decir, de una muerte segura— al general Julio Sanguily.</P>
<P ALIGN="JUSTIFY">Esta fue sin duda una de las m&aacute;s grandes proezas que se escribieron en nuestras luchas por la independencia, y ha pasado a ser un hecho de armas proverbial, que en aquel entonces despert&oacute; incluso la admiraci&oacute;n de las fuerzas espa&ntilde;olas.</P>
<P ALIGN="JUSTIFY">Fueron muchos los combates de Ignacio Agramonte al frente de sus tropas, y fueron sobre todo muchas las cargas de caballer&iacute;a. Se recuerda tambi&eacute;n aquella acci&oacute;n, de la cual habl&oacute; Mart&iacute;, frente al capit&aacute;n Seti&eacute;n, aquel jefe espa&ntilde;ol temible, al que llamaban "El Tigre", y que sembr&oacute; el terror y la represi&oacute;n en Camag&uuml;ey, hasta que se encontr&oacute; con la caballer&iacute;a camag&uuml;eyana al mando de Ignacio Agramonte, que en una carga al machete en la que incluso combati&oacute; personalmente contra "El Tigre", destruy&oacute; aquella guerrilla y la liquid&oacute; totalmente, incluyendo sus jefes.</P>
<P ALIGN="JUSTIFY">A lo largo del a&ntilde;o 1873 se libraron numerosos combates por las fuerzas camag&uuml;eyanas, que ganaban cada vez m&aacute;s en experiencia, en acometividad, en organizaci&oacute;n, en disciplina y en eficacia, hasta el mes de mayo de 1873, en que se produce otro hecho notable de armas: otra tropa espa&ntilde;ola liquidada por la caballer&iacute;a de Agramonte: las fuerzas del coronel Abril, que muri&oacute; en uni&oacute;n de otros jefes espa&ntilde;oles ante una carga de la caballer&iacute;a camag&uuml;eyana.</P>
<P ALIGN="JUSTIFY">Fue precisamente esta acci&oacute;n de guerra lo que motiva el deseo de venganza de las tropas espa&ntilde;olas, y que motiva el env&iacute;o de una columna de 700 hombres a Jimaguay&uacute;, para tratar de vengar la derrota.  La realidad hist&oacute;rica demuestra que en aquel instante los espa&ntilde;oles estaban muy lejos de contar con las posibilidades reales de obtener el desquite.</P>
<P ALIGN="JUSTIFY">En el campamento de Ignacio Agramonte se encontraban 500 soldados revolucionarios; llenos de entusiasmo, llenos de moral por los grandes &eacute;xitos obtenidos.  Aquel terreno lo conoc&iacute;an como la palma de su mano. En aquel campamento, bien defendido, ten&iacute;an una escuela de instrucci&oacute;n militar y se decidieron a darles combate a los espa&ntilde;oles si realmente atacaban a fondo.</P>
<P ALIGN="JUSTIFY">De esta forma se prepar&oacute; el combate de aquel d&iacute;a. En un &aacute;rea de potreros, rodeada de montes, de forma rectangular —una verdadera trampa mortal para las tropas espa&ntilde;olas si penetraban all&iacute;, frente a los aguerridos soldados de Agramonte, y sobre todo frente a su temible caballer&iacute;a—, Agramonte dio las instrucciones pertinentes. Se reuni&oacute; con la caballer&iacute;a. Despu&eacute;s pasa a recorrer las filas de la infanter&iacute;a de Camag&uuml;ey y de Las Villas, desconfiado todav&iacute;a de que los espa&ntilde;oles se comprometiesen seriamente en aquella acci&oacute;n de guerra. Y en un momento determinado, cruzando de un lado a otro del potrero para darle instrucciones a la caballer&iacute;a, se encuentra de repente con una compa&ntilde;&iacute;a espa&ntilde;ola, que sin ser descubierta todav&iacute;a hab&iacute;a penetrado por el potrero de Jimaguay&uacute;, protegi&eacute;ndose en las alt&iacute;simas hierbas de guinea.</P>
<P ALIGN="JUSTIFY">Y en esas circunstancias, de una forma inesperada, Agramonte —acompa&ntilde;ado solo de cuatro hombres de su escolta— se ve de repente en medio de aquella compa&ntilde;&iacute;a espa&ntilde;ola, que luego recibi&oacute; adem&aacute;s el refuerzo de otra compa&ntilde;&iacute;a, y muere en aquella acci&oacute;n por una bala que le atraviesa la sien derecha.</P>
<P ALIGN="JUSTIFY">Ese fue el combate en que pierde la vida aquel extraordinario patriota, aquel extraordinario jefe y revolucionario que fue Ignacio Agramonte.</P>
<P ALIGN="JUSTIFY">Es conocido c&oacute;mo los cubanos no tuvieron siquiera el consuelo de preservar su cad&aacute;ver.  Porque cuando los pocos sobrevivientes de su escolta dieron el aviso, ya la caballer&iacute;a cubana, cumpliendo &oacute;rdenes anteriores de Agramonte, se estaba dirigiendo hacia otro punto.  Y lo curioso es que los cubanos registran el campo durante horas, encuentran el cad&aacute;ver de uno de los ayudantes de Agramonte, no encuentran el cad&aacute;ver de Agramonte, y suponen que los espa&ntilde;oles se lo han llevado.</P>
<P ALIGN="JUSTIFY">Y la columna espa&ntilde;ola que se hab&iacute;a retirado, horas m&aacute;s tarde es cuando descubre que ha muerto all&iacute; Agramonte, por los documentos que ha ocupado uno de sus soldados, y env&iacute;a entonces una patrulla a recoger el cad&aacute;ver de Agramonte.</P>
<P ALIGN="JUSTIFY">Es as&iacute; como los espa&ntilde;oles se quedaron con sus restos mortales, que los condujeron a la ciudad de Camag&uuml;ey, precisamente a este mismo sitio, el 12 de mayo, para llevarlos despu&eacute;s al cementerio donde incineraron sus restos y los esparcieron.  No les qued&oacute; a sus compa&ntilde;eros de armas, ni a sus familiares, ni a sus compatriotas, ni a su pueblo, el consuelo de conservar los restos de El Mayor.</P>
<P ALIGN="JUSTIFY">Las autoridades espa&ntilde;olas alegaron en aquella &eacute;poca que lo hab&iacute;an hecho para evitar profanaciones de aquel cad&aacute;ver; pero hay razones m&aacute;s que sobradas para sospechar que quisieron hacer desaparecer toda huella del cad&aacute;ver de Ignacio Agramonte, porque aun despu&eacute;s de muerto le tem&iacute;an, y no quer&iacute;an dejar a sus compatriotas la bandera de su cad&aacute;ver.</P>
<P ALIGN="JUSTIFY">Esos son los acontecimientos dolorosos que tuvieron lugar un d&iacute;a como hoy, hace 100 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Las consecuencias de la muerte de Ignacio Agramonte fueron, naturalmente, incalculables. Constituyeron un rudo golpe para los revolucionarios camag&uuml;eyanos y para todos los combatientes cubanos.</P>
<P ALIGN="JUSTIFY">Naturalmente que aquel &eacute;xito, resultado del azar y de la fortuna, envalenton&oacute; a los espa&ntilde;oles. Es cierto que de inmediato aquellos efectos no se hicieron sentir.  Primero, porque aquella era una tropa realmente organizada y formada; y por la magn&iacute;fica selecci&oacute;n que hizo el gobierno del sustituto de Ignacio Agramonte, enviando a dirigir a esas fuerzas al general M&aacute;ximo G&oacute;mez, que fue uno de los m&aacute;s grandes y m&aacute;s capacitados jefes de nuestra lucha por la independencia.</P>
<P ALIGN="JUSTIFY">Nadie como M&aacute;ximo G&oacute;mez pudo comprender la obra revolucionaria de Ignacio Agramonte: en la extraordinaria calidad de aquellas tropas, en los extraordinarios jefes que hab&iacute;a formado Ignacio Agramonte, entre ellos el villare&ntilde;o Jos&eacute; Gonz&aacute;lez Guerra, que escribi&oacute; extraordinarias p&aacute;ginas de hero&iacute;smo; Enrique Reeve, ("El Inglesito"), Manuel Su&aacute;rez, Gregorio Ben&iacute;tez y otros muchos; aquella formidable y temible caballer&iacute;a, aquella aguerrida y experta infanter&iacute;a.</P>
<P ALIGN="JUSTIFY">M&aacute;ximo G&oacute;mez toma el mando de esas fuerzas y de inmediato reanuda los combates en la regi&oacute;n de Camag&uuml;ey.  Pero la revoluci&oacute;n hab&iacute;a perdido uno de sus hombres m&aacute;s prometedores y m&aacute;s brillantes, en uno de los instantes que m&aacute;s lo necesitaba.</P>
<P ALIGN="JUSTIFY">Virtualmente se hab&iacute;a producido la reconciliaci&oacute;n entre C&eacute;spedes y Agramonte.  Una prueba m&aacute;s: lo demuestra el hecho de que C&eacute;spedes que hab&iacute;a nombrado de nuevo a Agramonte jefe de Camag&uuml;ey, m&aacute;s adelante, lo hizo tambi&eacute;n jefe de Las Villas.  Y Agramonte se preparaba para llevar a cabo la invasi&oacute;n de Las Villas.  Este hecho lo realiza despu&eacute;s M&aacute;ximo G&oacute;mez en condiciones muy dif&iacute;ciles:  a principios del a&ntilde;o 1875, con 700 hombres de infanter&iacute;a que solo ten&iacute;an 13 balas por fusil, 300 jinetes de Camag&uuml;ey y 150 jinetes villare&ntilde;os, invade la regi&oacute;n de Las Villas, cruza la trocha y lleva a cabo una extraordinaria ofensiva que condujo sus fuerzas hasta la regi&oacute;n de Cienfuegos, frente a numeros&iacute;simas tropas espa&ntilde;olas.</P>
<P ALIGN="JUSTIFY"> En parte, aquel trabajo que hab&iacute;a hecho Agramonte en Camag&uuml;ey hizo posible aquella extraordinaria campa&ntilde;a de M&aacute;ximo G&oacute;mez en Las Villas.</P>
<P ALIGN="JUSTIFY"> Pero la muerte de Ignacio Agramonte tuvo otros efectos, en realidad muy dolorosos.  Ese mismo a&ntilde;o de 1873, el 27 de octubre, fue destituido Carlos Manuel de C&eacute;spedes de la Presidencia de la Rep&uacute;blica. Los hechos hist&oacute;ricos han demostrado que a partir de aquel acontecimiento se produjeron acontecimientos pol&iacute;ticos desastrosos para las fuerzas cubanas. Se hab&iacute;a sentado el precedente.  Independientemente de los errores que pueda haber cometido Carlos Manuel de C&eacute;spedes, no hay duda que aquel paso implic&oacute; un momento crucial de la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Podemos preguntar: ¿habr&iacute;a estado de acuerdo Ignacio Agramonte con la destituci&oacute;n de Carlos Manuel de C&eacute;spedes? ¿Habr&iacute;a aceptado Ignacio Agramonte aquel precedente? Hay evidencias hist&oacute;ricas de que al morir Ignacio Agramonte, sus sentimientos y su actitud hacia Carlos Manuel de C&eacute;spedes hab&iacute;an cambiado extraordinariamente. Y hay cartas de Carlos Manuel de C&eacute;spedes donde expresa con entusiasmo y con agradecimiento las muestras de afecto que en aquellos tiempos hab&iacute;a recibido de Ignacio Agramonte.</P>
<P ALIGN="JUSTIFY">Con posterioridad a la muerte de Ignacio Agramonte se produce otro acontecimiento verdaderamente infortunado: la captura, herido casi de muerte por sus propias manos —ya que prefer&iacute;a la muerte a caer prisionero de los espa&ntilde;oles—, de Calixto Garc&iacute;a I&ntilde;iguez, en San Antonio de Baja, jurisdicci&oacute;n de Manzanillo.</P>
<P ALIGN="JUSTIFY">Estos acontecimientos determinaron otros. Primeramente, y antes de caer prisionero Calixto Garc&iacute;a, ya se hab&iacute;an producido en las fuerzas cubanas los primeros intentos sediciosos que tuvieron lugar en la jurisdicci&oacute;n de Tunas.  Un coronel de las fuerzas de Vicente Garc&iacute;a, Sacramento Le&oacute;n, se hab&iacute;a insubordinado virtualmente contra la jefatura de Calixto Garc&iacute;a —que hab&iacute;a recibido el mando de las fuerzas de Oriente.  Ese fue el primer intento sedicioso, frente al cual la C&aacute;mara —una vez m&aacute;s— se comport&oacute; d&eacute;bilmente, porque en vez de proceder, en vez de aplicar la ley cuando era tiempo, aquella C&aacute;mara —que hab&iacute;a sido tan severa y tan en&eacute;rgica con Carlos Manuel de C&eacute;spedes— se muestra tolerante con la sedici&oacute;n y decreta una amnist&iacute;a.</P>
<P ALIGN="JUSTIFY"> Muerto Ignacio Agramonte, prisionero despu&eacute;s Calixto Garc&iacute;a, tolerada la sedici&oacute;n y amnistiada, ¿qu&eacute; ten&iacute;a de extra&ntilde;o los sucesos que ocurrieron despu&eacute;s, cuando Vicente Garc&iacute;a siembra la semilla de la discordia y de la sedici&oacute;n en el campo cubano, promueve los hechos de Lagunas de Varona y determina la sustituci&oacute;n de Salvador Cisneros Betancourt de la Presidencia de la Rep&uacute;blica? ¿Habr&iacute;an ocurrido estos hechos si no hubiese muerto Ignacio Agramonte el 11 de mayo en Jimaguay&uacute;? La acci&oacute;n de M&aacute;ximo G&oacute;mez se ve paralizada en Las Villas, como consecuencia de la paralizaci&oacute;n de los refuerzos orientales que, en marcha hacia aquella provincia, son detenidos y desorientados en Lagunas de Varona. Eso contribuy&oacute; al resultado de las operaciones militares en la provincia de Las Villas.</P>
<P ALIGN="JUSTIFY">M&aacute;ximo G&oacute;mez con su natural inhibici&oacute;n —porque, pese a sus extraordinarios m&eacute;ritos, &eacute;l siempre actuaba con la timidez de que no hab&iacute;a nacido en territorio cubano—, desaparecidas las figuras estelares de Ignacio Agramonte y de Calixto Garc&iacute;a, sin haber adquirido todav&iacute;a el renombre que despu&eacute;s tuvieron Maceo y otros jefes, podemos decir que Vicente Garc&iacute;a, que ten&iacute;a grandes m&eacute;ritos como soldado, pero que como patriota y como revolucionario cometi&oacute; sin duda grandes errores, qued&oacute; pr&aacute;cticamente due&ntilde;o del campo. Y lo peor es que despu&eacute;s, en los d&iacute;as m&aacute;s cr&iacute;ticos, cuando las fuerzas cubanas estaban m&aacute;s agotadas, cuando Mart&iacute;nez Campos lanzaba su ofensiva de Occidente hacia Oriente en 1877, de nuevo, en Santa Rita, Vicente Garc&iacute;a promueve su tercera sedici&oacute;n, llevando la m&aacute;s completa desmoralizaci&oacute;n a las filas insurrectas, que en estado de agotamiento y cansancio enfrentadas a muy dif&iacute;cil prueba, fueron v&iacute;ctimas de aquellas discordias, de aquellas convulsiones.</P>
<P ALIGN="JUSTIFY"> ¿Habr&iacute;an ocurrido esos hechos si Ignacio Agramonte no hubiese muerto el 11 de mayo de 1873 en Jimaguay&uacute;?  Los que lo conocieron y todos los que hemos llegado a recibir impresiones, informes e ideas acerca de su car&aacute;cter, de sus virtudes, de su entereza, de su conducta, estamos completamente seguros de que Ignacio Agramonte habr&iacute;a sido un insuperable valladar a aquellas desorientaciones y aquellos errores.</P>
<P ALIGN="JUSTIFY"> Pero hay algo m&aacute;s: se produce la destituci&oacute;n de Carlos Manuel de C&eacute;spedes, es humillado, y se le niega incluso la salida del pa&iacute;s, y es abandonado en la zona de San Lorenzo de la Sierra Maestra, en las proximidades de Santiago de Cuba, mientras era ferozmente perseguido por los espa&ntilde;oles, sin escolta, cometi&eacute;ndose en realidad —duro es decirlo— un crimen pol&iacute;tico por parte de aquellos mismos representantes que hab&iacute;an sido d&eacute;biles frente a los sediciosos, y se produce la muerte de C&eacute;spedes en manos espa&ntilde;olas, a pesar de que era un hecho previsto, del cual tom&oacute; conciencia Cisneros Betancourt, del cual inform&oacute; a la C&aacute;mara sin que esta tomara ninguna medida, produci&eacute;ndose aquellos dolorosos y lamentables acontecimientos. ¿Habr&iacute;a acaso actuado as&iacute; Ignacio Agramonte, tan caballeroso, tan digno, tan virtuoso? ¿Habr&iacute;a permitido aquel proceder indigno contra Carlos Manuel de C&eacute;spedes?  ¡No, estamos seguros de que no!  Y es por eso que dec&iacute;amos que la muerte de Ignacio Agramonte constituy&oacute; una terrible p&eacute;rdida para la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY"> Y en medio de aquellas circunstancias dificil&iacute;simas de que habl&aacute;bamos, en medio de aquella desmoralizaci&oacute;n general que condujo al Pacto del Zanj&oacute;n, salv&oacute; la gloria, salv&oacute; la idea, salv&oacute; la bandera, aquel otro coloso oriental, Antonio Maceo (APLAUSOS), con su gesto verdaderamente inmortal.</P>
<P ALIGN="JUSTIFY">Supo mantener la disciplina en sus tropas; supo dar ejemplo insuperable de orden, de sentido del deber, de humildad, de acatamiento a la ley y a las instituciones de la Rep&uacute;blica; supo rechazar con desprecio cualquier sugerencia a la sedici&oacute;n. Y cuando, como un mar, de Occidente a Oriente avanzaban las fuerzas espa&ntilde;olas, inund&aacute;ndolo todo; cuando ya el Pacto del Zanj&oacute;n se hab&iacute;a firmado el 10 de febrero de 1878, Maceo se neg&oacute; a acatar aquel acuerdo y continu&oacute; luchando. Apenas repuesto de grav&iacute;simas heridas, lleva a cabo brillantes y victoriosos combates contra las fuerzas espa&ntilde;olas, y el mismo d&iacute;a que se suscribe el Pacto del Zanj&oacute;n aniquilaba virtualmente el Batall&oacute;n San Quint&iacute;n, una de las mejores unidades del ej&eacute;rcito espa&ntilde;ol en las proximidades de Santiago de Cuba.</P>
<P ALIGN="JUSTIFY">Se re&uacute;ne con Mart&iacute;nez Campos, en Baragu&aacute;, el 14 de marzo; suscribe la inmortal Protesta, y mantiene la guerra, frente a todas las fuerzas espa&ntilde;olas juntas, hasta el mes de mayo.</P>
<P ALIGN="JUSTIFY">Esos son hechos verdaderamente impresionantes de la historia; hechos de tal grandeza, de tal hero&iacute;smo, de tal m&eacute;rito moral, pol&iacute;tico, ideol&oacute;gico y material, que nos hacen sentirnos orgullosos de ellos a todos los cubanos.</P>
<P ALIGN="JUSTIFY">De esta forma termin&oacute; aquella contienda. Es cierto que no culmin&oacute; en la independencia de Cuba, pero la sangre derramada, los sacrificios que se hicieron, no fueron de ninguna manera en vano: forjaron los cimientos de la patria, crearon un alma, crearon una naci&oacute;n, forjaron y templaron a un pueblo.  Y de tal manera revolucionaron a nuestro pa&iacute;s, que nunca m&aacute;s las cosas pudieron volver a ser como antes.  De modo tal que dos a&ntilde;os despu&eacute;s, incluso, ya Espa&ntilde;a se vio en la obligaci&oacute;n de abolir oficialmente la esclavitud.</P>
<P ALIGN="JUSTIFY">Una de las consecuencias de aquella guerra fue la desaparici&oacute;n definitiva del odioso sistema de la esclavitud.</P>
<P ALIGN="JUSTIFY">Y en aquella guerra tremenda la composici&oacute;n del pueblo cubano cambi&oacute; totalmente.  Al final de aquella guerra, despu&eacute;s de 10 a&ntilde;os de lucha, ya no hab&iacute;a un sector de la poblaci&oacute;n cubana poseedor de las riquezas. A lo largo de aquella guerra muchas familias fueron eliminadas, asesinadas. y la inmensa mayor&iacute;a de ellas perdi&oacute; sus fortunas, en algunos casos porque se levantaron en armas contra Espa&ntilde;a, y en otros casos porque fueron confiscadas con cualquier pretexto. Una gran cantidad de aquellas riquezas pasaron a manos espa&ntilde;olas.</P>
<P ALIGN="JUSTIFY">Y por eso ya los que hicieron la nueva guerra, los que hicieron la guerra de 1895, constitu&iacute;an otro sector de la poblaci&oacute;n cubana. Ya no era el sector acaudalado de nuestro pueblo, puesto que ya no hab&iacute;a siquiera sector acaudalado. Ya fueron los cuadros, fueron los oficiales, fueron los combatientes de la Guerra de los 10 a&ntilde;os; fueron los j&oacute;venes que surgieron en los a&ntilde;os siguientes, los que hab&iacute;an nacido y hab&iacute;an crecido en aquellos a&ntilde;os de guerra.  Ya fueron los jefes, aquellos que se hab&iacute;an destacado en la contienda anterior. Y ya no surgieron aquellos problemas de los primeros a&ntilde;os de la guerra de 1868, porque ya la experiencia se hab&iacute;a acumulado. Y los cubanos tuvieron la fortuna de contar con aquel genio extraordinario, aquel patriota que es imposible de medir, cuyos sentimientos y cuyo talento se salen tanto de lo com&uacute;n:  Jos&eacute; Mart&iacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Mart&iacute; recogi&oacute; todas aquellas experiencias, las sintetiz&oacute;, y se&ntilde;al&oacute; el camino y se&ntilde;al&oacute; los m&eacute;todos mediante los cuales deb&iacute;a llevarse adelante la guerra definitiva.  Y con su profunda y extraordinaria visi&oacute;n de largo alcance, supo prever los problemas que pod&iacute;an presentarse y supo prever los peligros que amenazaban a nuestra patria.</P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; gran diferencia!  Ya en 1895 no hab&iacute;a el menor resto de confusi&oacute;n. Ya no se hablaba, por nadie en absoluto, de anexionismo. Ya nadie ten&iacute;a la menor esperanza en Estados Unidos. Y cuando Mart&iacute; revel&oacute; lo m&aacute;s &iacute;ntimo de su pensamiento, dijo que todo cuanto hab&iacute;a hecho hasta ese d&iacute;a y hac&iacute;a, era para evitar que Estados Unidos se apoderara de Cuba, y que con esa fuerza m&aacute;s cayera sobre los pueblos hermanos de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">y ya ten&iacute;amos el pensamiento claro y extraordinario de Maceo, sintetizado en aquellas dos frases: en una ocasi&oacute;n, cuando alguien le hab&iacute;a sugerido la idea de la anexi&oacute;n, &eacute;l respondi&oacute; que, aunque lo cre&iacute;a muy improbable, esa ser&iacute;a la &uacute;nica vez que estar&iacute;a al lado de los espa&ntilde;oles; o cuando dijo que era preferible vencer o caer sin ayuda, que contraer deudas de gratitud con un vecino poderoso.</P>
<P ALIGN="JUSTIFY">¡C&oacute;mo se hab&iacute;a ido formando el pensamiento revolucionario de nuestro pueblo, demostrando que las ideas revolucionarias no vinieron al mundo perfectas y puras, que las ideas revolucionarias las adquiere un pueblo a lo largo de su camino y a lo largo de su experiencia! Y por eso es tan interesante ver c&oacute;mo se formaron las ideas revolucionarias de nuestro pueblo, c&oacute;mo se fueron enriqueciendo de lo mejor del pensamiento universal en todos los tiempos para llegar a constituir lo que son hoy.</P>
<P ALIGN="JUSTIFY">Y una de las cosas que hizo Mart&iacute; en 1895, partiendo de la experiencia de 1868, partiendo de la realidad, fue organizar un partido. Y ya antes de 1895 organiz&oacute; el Partido Revolucionario Cubano para hacer la guerra y para dirigir a la revoluci&oacute;n (APLAUSOS).  Y Mart&iacute; fue elegido delegado de ese Partido, con las atribuciones pertinentes.</P>
<P ALIGN="JUSTIFY">Mart&iacute; hizo un partido —no dos partidos, ni tres partidos, ni diez partidos—, en lo cual podemos ver el precedente m&aacute;s honroso y m&aacute;s leg&iacute;timo del glorioso Partido que hoy dirige nuestra Revoluci&oacute;n: el Partido Comunista de Cuba (APLAUSOS), que es la uni&oacute;n de todos los revolucionarios, que es la uni&oacute;n de todos los patriotas para dirigir la Revoluci&oacute;n y para hacer la Revoluci&oacute;n, para cohesionar estrechamente al pueblo.  Porque fue la desuni&oacute;n lo que mat&oacute; la idea de la independencia en la guerra de 1868 a 1878, y fue precisamente la uni&oacute;n lo que le dio la victoria a nuestro pueblo; la uni&oacute;n, la que hizo posible la guerra de 1895; y la uni&oacute;n, la que hizo posible la consolidaci&oacute;n de la Revoluci&oacute;n en 1959 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;a sido de nuestra patria frente al enemigo imperialista?  ¿Qu&eacute; habr&iacute;a sido de nuestra patria en esta dur&iacute;sima lucha, si no nos hubi&eacute;semos unido estrechamente? El enemigo quer&iacute;a dividirnos.</P>
<P ALIGN="JUSTIFY">El enemigo quer&iacute;a sembrar la discordia.  Pero no pudo lograrlo. Y por eso, uno de los factores que dio a nuestro proceso revolucionario m&aacute;s extraordinaria fuerza, fue la uni&oacute;n. Y, por eso, como en 1895, estamos hoy unidos en un partido revolucionario, porque sabemos que la lucha no ha concluido ni mucho menos, y que tenemos una larga tarea por delante.</P>
<P ALIGN="JUSTIFY">Pero hoy nos sentimos seguros, nos sentimos fuertes, nos sentimos invencibles.  Sabemos que aquellos males hist&oacute;ricos no volver&aacute;n a nuestra patria.  Sabemos que no habr&aacute; divisiones, sabemos que no habr&aacute; Zanjones, y que la bandera de C&eacute;spedes, de Agramonte, de M&aacute;ximo G&oacute;mez, la bandera de Mart&iacute; y de Maceo, la bandera de Baragu&aacute;, ¡esa bandera ondea firmemente en las manos de nuestro pueblo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Ellos iniciaron aquella lucha hace m&aacute;s de 100 a&ntilde;os.  Nosotros la continuamos.</P>
<P ALIGN="JUSTIFY">Ellos empezaron a unir al pueblo en el fragor de la lucha.  Ellos dieron el primer grito de Independencia o Muerte.  Ellos decretaron la abolici&oacute;n de la esclavitud, hicieron desaparecer aquella forma odiosa de la explotaci&oacute;n del hombre por el hombre, mediante la cual unos hombres eran propiedad de otros.</P>
<P ALIGN="JUSTIFY">¡Y nosotros hemos erradicado toda forma de explotaci&oacute;n del hombre por el hombre!  (APLAUSOS) Hemos completado aquel paso de C&eacute;spedes, cuando libert&oacute; a los esclavos; y aquel acuerdo de los camag&uuml;eyanos, cuando el 26 de febrero de 1869 decretaron la abolici&oacute;n de la esclavitud. Hemos recogido lo mejor de nuestra historia, lo mejor del pensamiento revolucionario de nuestro pueblo, y lo mejor del pensamiento revolucionario universal.</P>
<P ALIGN="JUSTIFY">Otras ideas prevalec&iacute;an en aquel entonces. Eran las ideas que se concretaron con la Revoluci&oacute;n Francesa de 1789. Son hoy otras ideas, y mucho m&aacute;s avanzadas, las que inspiran a los revolucionarios, y que fueron el resultado de su larga lucha por la liberaci&oacute;n —de lo cual aquella Revoluci&oacute;n Francesa no fue m&aacute;s que una etapa—, y que son las ideas del socialismo y la aspiraci&oacute;n de crear la verdadera sociedad de hermanos que es la sociedad comunista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esas son hoy nuestras hermosas banderas.</P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; &uacute;til es hurgar en la historia extraordinaria de nuestro pueblo!  ¡Cu&aacute;ntas ense&ntilde;anzas, cu&aacute;ntas lecciones, cu&aacute;ntos ejemplos, qu&eacute; cantera inagotable de hero&iacute;smo! Porque ning&uacute;n pueblo en este continente luch&oacute; m&aacute;s por su libertad que el pueblo cubano.  Ning&uacute;n pueblo sufri&oacute; m&aacute;s, ning&uacute;n pueblo se sacrific&oacute; m&aacute;s.</P>
<P ALIGN="JUSTIFY">Eran unos cuantos cientos de miles de habitantes. La poblaci&oacute;n cubana propiamente dicha apenas llegaba a un mill&oacute;n, descontados los espa&ntilde;oles y los que estaban a su servicio. En la sola Guerra de los Diez A&ntilde;os, murieron en esta tierra 80 000 soldados espa&ntilde;oles; en la sola Guerra de los Diez A&ntilde;os moviliz&oacute; Espa&ntilde;a 200 000 soldados contra nuestro pueblo. Espa&ntilde;a moviliz&oacute; contra el pueblo de Cuba en nuestras luchas por la independencia m&aacute;s soldados que los que moviliz&oacute; en todo el resto del continente junto.</P>
<P ALIGN="JUSTIFY">Contra ese poder, contra esa fuerza, se enfrentaron nuestros compatriotas.  Contra ese poder, contra esa fuerza, lucharon Ignacio Agramonte y los hombres de su generaci&oacute;n. Contra esa fuerza luch&oacute; nuestro pueblo y pag&oacute; un elevad&iacute;simo precio de sangre, de sacrificio, de l&aacute;grimas.</P>
<P ALIGN="JUSTIFY">Y nuestro pueblo lo resisti&oacute;. Y frente al rev&eacute;s no pens&oacute; en abandonar la lucha, sino que estaba m&aacute;s decidido que nunca a continuarla.</P>
<P ALIGN="JUSTIFY">Y las riquezas de Cuba fueron exterminadas, y las poblaciones fueron desoladas. Se cometieron cr&iacute;menes espantosos de todo tipo: desde el asesinato de aquellas camag&uuml;eyanas, las hermanas Juana y Mercedes Mora, con todos sus hijos, hasta el fusilamiento incalificable de los estudiantes de Medicina. Cr&iacute;menes por el estilo, cr&iacute;menes similares se cometieron por miles, por decenas de miles, pero no lograron aplastar la idea de la independencia, la idea de la libertad en nuestro pueblo.  No hubo fuerza.  ¡Ni la habr&aacute;!  No hubo poder.  ¡Ni lo habr&aacute;!</P>
<P ALIGN="JUSTIFY">Y este centenario de hoy es una lecci&oacute;n, porque un d&iacute;a como hoy muri&oacute; Ignacio Agramonte.  Y un d&iacute;a como ma&ntilde;ana incineraron sus restos y los esparcieron por el aire.   D&iacute;cese que su cad&aacute;ver fue ultrajado. D&iacute;cese que un b&aacute;rbaro lo golpe&oacute; con un l&aacute;tigo, cuando lo tra&iacute;an hacia la ciudad de Camag&uuml;ey, muerto hac&iacute;a horas. No le rindieron ni les permitieron rendir el menor tributo a sus desolados compa&ntilde;eros. No les permitieron ver los restos. Incluso no les fue permitido a los cubanos ver la victoria en 1878; no les fue permitido ver la victoria en 1895. Sin embargo, nada de eso pudo impedir el avance incontenible ni la victoria definitiva de nuestra patria.</P>
<P ALIGN="JUSTIFY"> Hace 100 a&ntilde;os esparcieron los restos de Ignacio Agramonte, sin el menor respeto.  ¡Pero un d&iacute;a como hoy, casi nueve millones de cubanos le rinden el tributo y el homenaje que se merece!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy nuestras Fuerzas Armadas Revolucionarias victoriosas en la Sierra y en Gir&oacute;n le rinden tributo.  Un d&iacute;a como hoy nuestras tropas desfilan por el lugar donde &eacute;l cayera.  Un d&iacute;a como hoy nuestros aviones, nuestros tanques, nuestros ca&ntilde;ones, nuestras armas —¡que son armas revolucionarias y armas libertadoras como las que &eacute;l organiz&oacute;, como las que &eacute;l forj&oacute;!— le rinden respeto.</P>
<P ALIGN="JUSTIFY">Y si queremos saber c&oacute;mo deben ser nuestros tanques en la hora del combate: ¡deben ser como la caballer&iacute;a camag&uuml;eyana de Ignacio Agramonte en el rescate de Sanguily!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Hoy no tenemos caballer&iacute;a.  Hoy tenemos tanques.  Y ser&aacute;n en el combate, si se llega la hora de tener que defender la patria, como fueron los combatientes de Ignacio Agramonte frente a los "Tigres", frente a los "Abriles" y frente a cualquier enemigo.</P>
<P ALIGN="JUSTIFY"> Esta es la ense&ntilde;anza que podemos recoger un d&iacute;a como hoy. Y que nosotros los cubanos de esta generaci&oacute;n tenemos que inspirarnos en aquellos ejemplos, ¡y luchar!</P>
<P ALIGN="JUSTIFY">Nuestras tareas inmediatas son otras: es el combate contra el atraso, es el combate contra la pobreza, es el combate contra el subdesarrollo. Ah&iacute; est&aacute; hoy nuestro objetivo m&aacute;s inmediato; ah&iacute; est&aacute; nuestra lucha.</P>
<P ALIGN="JUSTIFY"> ¡Como ellos regaron con su sangre los campos de la patria, los campos de Camag&uuml;ey, reguemos nosotros de escuelas, reguemos nosotros de hospitales, de viviendas, reguemos nosotros de f&aacute;bricas y de granjas estos campos camag&uuml;eyanos!</P>
<P ALIGN="JUSTIFY">Y si levantamos la vista en esta provincia vemos c&oacute;mo se construyen ya por decenas.  Y podemos decir con satisfacci&oacute;n que cada a&ntilde;o podemos recordar decenas de nombres gloriosos con las escuelas que en esta sola provincia se est&aacute;n construyendo.</P>
<P ALIGN="JUSTIFY">Y si queremos saber c&oacute;mo deben ser los camag&uuml;eyanos en esta lucha contra la pobreza, en esta lucha por el desarrollo, en esta lucha por la Revoluci&oacute;n: ¡Como los soldados de Ignacio Agramonte!  ¡Y cargar al machete, como cargaba su caballer&iacute;a gloriosa en aquella &eacute;pica contienda!  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Que vivan eternamente los h&eacute;roes gloriosos de la patria! (EXCLAMACIONES DE: "¡Vivan!" y APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Que viva la memoria inmortal de Ignacio Agramonte! (EXCLAMACIONES DE: "¡Viva!" y APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
