<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LA SECUNDARIA BASICA “REPUBLICA DE RUMANIA”, EN EL REGIONAL ARIGUANABO, LA HABANA, EL 31 DE AGOSTO DE 1973, “AÑO DEL XX ANIVERSARIO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LA SECUNDARIA BASICA &quot;REPUBLICA DE RUMANIA&quot;, EN EL REGIONAL ARIGUANABO, LA HABANA, EL 31 DE AGOSTO DE 1973, &quot;A&Ntilde;O DEL XX ANIVERSARIO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Estimado compa&ntilde;ero Ceausescu, y dem&aacute;s miembros de la delegaci&oacute;n del Partido y del Gobierno de Rumania; </P>
<P ALIGN="JUSTIFY">Estimados padres, profesores, estudiantes y obreros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy nosotros estamos enfrascados en algo as&iacute; como en una competencia ol&iacute;mpica para poder cumplir un m&aacute;ximo de programas en un m&iacute;nimo de tiempo.  </P>
<P ALIGN="JUSTIFY">Acabamos de llegar de la ciudad de Santiago de Cuba, y tan pronto aterriz&oacute; el avi&oacute;n y todav&iacute;a los motores no se hab&iacute;an detenido, y ya estaba el helic&oacute;ptero andando.  Nos montamos en el helic&oacute;ptero y llegamos hasta aqu&iacute;. Y de aqu&iacute; tenemos que partir r&aacute;pidamente, porque todav&iacute;a la delegaci&oacute;n tiene que cumplir una parte de su programa.  Por eso esta inauguraci&oacute;n ser&aacute; brev&iacute;sima, posiblemente la m&aacute;s breve de todas: no hay actos culturales y los discursos ser&aacute;n muy corticos.  </P>
<P ALIGN="JUSTIFY">En realidad el curso comenzaba el pr&oacute;ximo lunes. En ese d&iacute;a comenzar&aacute;n un gran n&uacute;mero de escuelas de este tipo y de escuelas polit&eacute;cnicas y de institutos tecnol&oacute;gicos, porque este a&ntilde;o estamos construyendo el equivalente a m&aacute;s de 150 escuelas como estas, en las distintas categor&iacute;as de escuelas.  </P>
<P ALIGN="JUSTIFY">Pero hab&iacute;amos decidido ponerle a esta escuela el nombre de la Rep&uacute;blica Socialista de Rumania, puesto que estas escuelas llevan los nombres de los pa&iacute;ses amigos y de los h&eacute;roes nacionales e internacionales, de los que consagraron su vida a la causa de la patria, de la revoluci&oacute;n, de la independencia, del socialismo, y de los que han consagrado su vida a la revoluci&oacute;n en el campo universal.  </P>
<P ALIGN="JUSTIFY">Para nosotros, sin embargo, ten&iacute;a un valor especial la posibilidad de que el compa&ntilde;ero Secretario General del Partido Comunista de Rumania y Presidente del Consejo de Estado de ese pa&iacute;s hermano y los miembros de la delegaci&oacute;n, pudieran estar presentes. El tiempo era tan breve que parec&iacute;a imposible.  De todas maneras nos empe&ntilde;amos, se empe&ntilde;aron los compa&ntilde;eros del ministerio, los de la construcci&oacute;n, todos, para adelantar la terminaci&oacute;n de esta escuela, los padres, los alumnos, los profesores. Y al fin hemos logrado nuestro prop&oacute;sito con este acto breve pero hermoso, con el cual se inaugura esta escuela que lleva este nombre de Rep&uacute;blica Socialista de Rumania, con la presencia de la m&aacute;s alta direcci&oacute;n de este pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En esta escuela —que hemos podido ver desde el helic&oacute;ptero— tenemos una magn&iacute;fica siembra de pl&aacute;tanos.  Esta escuela trabajar&aacute; en la atenci&oacute;n de 500 hect&aacute;reas de pl&aacute;tanos para el abastecimiento de la ciudad de La Habana, cumpliendo el principio de la combinaci&oacute;n del estudio y del trabajo. Estamos altamente satisfechos de comprobar el &eacute;xito que ha tenido esta instituci&oacute;n revolucionaria en los resultados de la promoci&oacute;n del curso pasado en que las escuelas secundarias en el campo obtuvieron una promoci&oacute;n de 95,6, que est&aacute; considerablemente por encima de los promedios hist&oacute;ricos, y que es el m&aacute;s alto promedio acad&eacute;mico que hemos logrado jam&aacute;s en nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el curso pasado funcionaron 52 escuelas de este tipo.  En el presente curso ser&aacute;n ya m&aacute;s de 130.  ¡Sesenta y cinco mil estudiantes en este sistema!, sin incluir los estudiantes de las escuelas polit&eacute;cnicas y de los institutos pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">Admiramos la disciplina con que se han comportado nuestros estudiantes, a pesar de que sabemos que acaban de comenzar.  Hoy es el primer d&iacute;a del curso y se han comportado como si fueran ya alumnos veteranos.  </P>
<P ALIGN="JUSTIFY">Al ingresar en una escuela de este tipo, nuestros estudiantes adquieren una nueva categor&iacute;a dentro de la Revoluci&oacute;n: pasan a ser estudiantes-trabajadores.  Y por eso no tenemos la menor duda de los frutos de esta escuela y de los &eacute;xitos que se alcanzar&aacute;n.  </P>
<P ALIGN="JUSTIFY">A los J&oacute;venes Seguidores de Camilo y del Che, integrantes de la brigada que construy&oacute; esta escuela, les expresamos nuestro m&aacute;s profundo reconocimiento y los alentamos a seguir trabajando cada vez con m&aacute;s organizaci&oacute;n, m&aacute;s eficiencia, m&aacute;s productividad, m&aacute;s ah&iacute;nco, haciendo nuevas escuelas como estas.  </P>
<P ALIGN="JUSTIFY">A los padres los exhortamos a velar por el inter&eacute;s de sus hijos en los estudios y a cooperar con esta escuela, al objeto de lograr formar de ellos hombres integrales.  </P>
<P ALIGN="JUSTIFY">A los profesores les expresamos nuestra esperanza de que har&aacute;n el m&aacute;ximo esfuerzo para que esta sea una escuela de vanguardia.  </P>
<P ALIGN="JUSTIFY">Y a los estudiantes les pedimos que empleen en el estudio y el trabajo el m&aacute;ximo de su energ&iacute;a y de su inter&eacute;s, y que emulen con las mejores escuelas.  </P>
<P ALIGN="JUSTIFY">Esta escuela precisamente lleva el nombre de Rep&uacute;blica Socialista de Rumania, como expresi&oacute;n del inter&eacute;s y del esfuerzo que ambos pueblos realizan y ambos partidos llevan a cabo para estrechar sus relaciones y cooperar ampliamente en mutuo beneficio de ambos pa&iacute;ses. Y eso significa una responsabilidad importante para ustedes, ya que pasan a ser como guardianes de ese s&iacute;mbolo y de esa amistad.  Y puesto que nosotros no queremos, de ninguna forma, que esta escuela que lleva el nombre de Rep&uacute;blica Socialista de Rumania deje de estar entre los primeros lugares en las promociones, les pedimos que sepan ser dignos del nombre que lleva esta escuela.  </P>
<P ALIGN="JUSTIFY">Muchas gracias a todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Que viva la amistad entre el pueblo de Cuba y de Rumania! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Que viva la nueva escuela secundaria b&aacute;sica en el campo Rep&uacute;blica Socialista de Rumania! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
