<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (01/09/01)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rede von Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staatsrates und des Ministerrates der Republik Kuba, auf der Plenarsitzung der Weltkonferenz gegen Rassismus, Rassendiskriminierung, Fremdenfeindlichkeit und damit verbundene Formen von Intoleranz, in Durban, S&uuml;dafrika, am 1. September 2001</P>
</B><P ALIGN="JUSTIFY">(Stenographischer Dienst des Staatsrates)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Exzellenzen,</P>
<P ALIGN="JUSTIFY">Delegierte und G&auml;ste:</P>
<P ALIGN="JUSTIFY">Der Rassismus, die Rassendiskriminierung und die Fremdenfeindlichkeit sind ein soziales, kulturelles und politisches Ph&auml;nomen und kein nat&uuml;rlicher Instinkt des Menschen. Sie sind in der Geschichte der menschlichen Gesellschaften unmittelbare Kinder von Kriegen, milit&auml;rischen Eroberungen, individueller und kollektiver Versklavung und Ausbeutung der Schw&auml;cheren durch die St&auml;rkeren.</P>
<P ALIGN="JUSTIFY">Niemand hat das Recht auf ein Sabotieren dieses Forums, das das schreckliche Leid und das enorme Unrecht zu lindern versucht, das diese Tatsachen f&uuml;r die immense Mehrheit der Menschheit brachten und noch bringen. Viel weniger noch hat jemand ein Recht, Bedingungen zu stellen und zu fordern, da&szlig; &uuml;ber historische Verantwortung und gerechte Entsch&auml;digung nicht einmal geredet wird oder dar&uuml;ber, wie wir den entsetzlichen V&ouml;lkermord zu beurteilen uns entscheiden, der derzeitig gegen das pal&auml;stinensische Brudervolk (Beifall) durch die f&uuml;hrenden Kr&auml;fte der Ultrarechten begangen wird, die im B&uuml;ndnis mit der hegemonischen Supermacht heute im Namen eines anderen Volkes handeln, das fast 2000 Jahre lang Opfer der st&auml;rksten Verfolgungen, Diskriminierungen und Ungerechtigkeiten gewesen ist, die es in der Geschichte je gegeben hat.</P>
<P ALIGN="JUSTIFY">Wenn Kuba von Entsch&auml;digung redet und diese Idee als unausweichliche moralische Pflicht gegen&uuml;ber den Opfern des Rassismus unterst&uuml;tzt und dabei einen Pr&auml;zedenzfall besitzt in den Entsch&auml;digungen f&uuml;r die Nachkommen des hebr&auml;ischen Volkes, das mitten in Europa einen verabscheuungsw&uuml;rdigen und brutalen Rassenholocaust erleiden mu&szlig;te, dann beabsichtigen wir nicht die unm&ouml;gliche Suche nach den unmittelbaren Angeh&ouml;rigen oder den konkreten Herkunftsl&auml;ndern der Opfer von Ereignissen, die jahrhundertelang stattfanden. Tatsache und unwiderlegbar ist, da&szlig; Abermillionen Afrikaner eingefangen, wie eine Ware verkauft und auf die andere Seite des Atlantiks transportiert wurden, um dort als Sklaven zu arbeiten und da&szlig; als Folgeerscheinung der europ&auml;ischen Conquista und Kolonisation auf der westlichen Hemisph&auml;re 70 Millionen Ureinwohner zugrundegingen. (Beifall)</P>
<P ALIGN="JUSTIFY">Die unmenschliche Ausbeutung, der die V&ouml;lker dreier Kontinente - einschlie&szlig;lich Asiens - ausgesetzt waren, hatte Auswirkungen auf das Schicksal und das gegenw&auml;rtige Leben von mehr als 4,5 Milliarden Menschen der V&ouml;lker der Dritten Welt, deren Indikatoren bez&uuml;glich Armut, Arbeitslosigkeit, Analphabetentum, Krankheiten, Kindersterblichkeit, Lebenserwartung und andere Mi&szlig;st&aacute;nde, deren Aufz&auml;hlung im Rahmen dieser wenigen Worte nicht m&ouml;glich ist, in Erstaunen und Schrecken versetzen. Diese sind die gegenw&auml;rtigen Opfer jener Jahrhunderte w&auml;hrenden Barbarei und die unverwechselbaren Anspruchsberechtigten auf Entsch&auml;digung f&uuml;r die an Vorfahren V&auml;tern und V&ouml;lkern begangenen horrenden Verbrechen. (Beifall)</P>
<P ALIGN="JUSTIFY">Als viele der L&auml;nder unabh&auml;ngig wurden, ja nicht einmal nach der formalen Abschaffung der Sklaverei war Schlu&szlig; mit der brutalen Ausbeutung. Die Haupttheoretiker der nordamerikanischen Union - gegr&uuml;ndet von den 13 Kolonien, die sich Ende des 18. Jahrhunderts von der englischen Herrschaft befreiten - verk&uuml;ndeten von den ersten Jahren der Unabh&auml;ngigkeit an unfragw&uuml;rdig expansionistische Auffassungen und Strategien. Auf Grund jener Ideen entrissen die ehemaligen wei&szlig;en Siedler europ&auml;ischer Herkunft bei ihrem Vordringen nach Westen den Indianern ihr Land, das diese seit Tausenden von Jahren besetzten, und rotteten Millionen der Ureinwohner aus. Sie machten auch an den Grenzen ehemaligen spanischen Besitzes nicht Halt. Mexiko, ein lateinamerikanisches Land, das 1821 seine Unabh&auml;ngigkeit errang, wurde ebenfalls eines Gebietes von Millionen Quadratkilometern sowie nat&uuml;rlicher Ressourcen von unsch&auml;tzbarem Wert beraubt. In der in Nordamerika entstandenen erstarkenden und expandierenden Nation wurde das unmenschliche System der Sklaverei noch fast ein Jahrhundert nach der ber&uuml;hmten Unabh&auml;ngigkeitserkl&auml;rung von 1776 beibehalten, in der es hie&szlig;, da&szlig; alle Menschen frei und gleich geboren werden.</P>
<P ALIGN="JUSTIFY">Nach der rein formalen Abschaffung der Sklaverei waren die Afroamerikaner weitere hundert Jahre grausamster Rassendiskriminierung ausgesetzt. Viele ihrer Z&uuml;ge und Folgeerscheinungen haben zus&auml;tzliche vier Jahrzehnte &uuml;berdauert und sind heute noch pr&auml;sent, nach ihren heldenhaften K&auml;mpfen und den in den sechziger Jahren erzielten Fortschritten, die Martin Luther King, Malcolm X und anderen hervorragenden K&auml;mpfern das Leben kosteten. (Beifall) Die Afroamerikaner erhalten aus rein rassistischen Gr&uuml;nden die schlimmsten und l&auml;ngsten Strafen, und innerhalb der beg&uuml;terten US-amerikanischen Gesellschaft sind sie es, deren Lebensbedingungen die &auml;rmsten und elendsten sind. (Beifall) Gleicherma&szlig;en schrecklich, ja schlimmer noch, sind die Verachtung und Diskriminierung gegen&uuml;ber der noch existierenden Eingeborenenbev&ouml;lkerung, die einst einen gro&szlig;en Teil des heutigen Territoriums der Vereinigten Staaten besetzten.</P>
<P ALIGN="JUSTIFY">Sozial&ouml;konomische Angaben zu Afrika er&uuml;brigen sich. Ganze L&auml;nder, ja sogar komplette Regionen Schwarzafrikas laufen Gefahr zu verschwinden aufgrund des Zusammenwirkens komplexer Faktoren wie wirtschaftliche Zur&uuml;ckgebliebenheit, extreme Armut und schwere - alte und neue - Krankheiten, die sie gei&szlig;eln. Nicht weniger tragisch ist die Situation in zahlreichen asiatischen L&auml;ndern. Dazu kommen unglaubliche und unbezahlbare Schuldenbetr&auml;ge, der unausgewogene Handel, die spottbilligen Kaufpreise f&uuml;r ihre Grunderzeugnisse, die Bev&ouml;lkerungsexplosion, die neoliberale Globalisierung und die Klimaver&auml;nderungen mit anhaltenden D&uuml;rren im Wechsel mit Niederschl&auml;gen und von Mal zu Mal st&auml;rkeren &Uuml;berschwemmungen als Folgeerscheinungen. Das Unhaltbare dieser Situation kann mathematisch genau nachgewiesen werden. (Beifall)</P>
<P ALIGN="JUSTIFY">Die Industriel&auml;nder und ihre Konsumgesellschaften, die gegenw&auml;rtig die beschleunigte und fast unaufhaltsame Zerst&ouml;rung der Umwelt zu vertreten haben, sind die gr&ouml;&szlig;ten Nutznie&szlig;er der Conquista und Kolonisation gewesen; der Versklavung, der erbarmungslosen Ausbeutung und der Ausrottung Hunderter Millionen S&ouml;hne der V&ouml;lker der heutigen Dritten Welt; der Wirtschaftsordnung, die der Menschheit nach zwei monstr&ouml;sen um die Aufteilung der Welt und ihrer M&auml;rkte gef&uuml;hrten Vernichtungskriege aufgezwungen wurde; der den Vereinigten Staaten und ihren Verb&uuml;ndeten in Bretton Woods zugestandenen Privilegien; des IWF und der internationalen Finanzinstitute, die ausschlie&szlig;lich von ihnen und f&uuml;r sie geschaffen wurden. (Beifall)</P>
<P ALIGN="JUSTIFY">Jene reiche und verschwenderische Welt besitzt die technischen und finanziellen Mittel zur Begleichung ihrer Schulden der Menschheit gegen&uuml;ber. Die hegemonische Supermacht hat au&szlig;erdem die ganz spezielle Schuld abzutragen, die sie den Afroamerikanern, den in Reservaten eingeschlossenen Indios und den Abermillionen lateinamerikanischer, karibischer und Immigranten anderer L&auml;nder gegen&uuml;ber hat - ob Indios, Gelbe, Schwarze oder Mestizen -, die Opfer von Diskriminierung und Verachtung sind.</P>
<P ALIGN="JUSTIFY">Es ist ebenfalls an der Zeit, mit der dramatischen Situation der indigenen Gemeinden im &uuml;brigen Gebiet unserer Hemisph&auml;re Schlu&szlig; zu machen. Ihr Erwachen, ihr eigener Kampf und die allgemeine Anerkennung des gegen sie begangenen monstr&ouml;sen Verbrechens lassen dies unaufschiebbar werden.</P>
<P ALIGN="JUSTIFY">Die zur Rettung der Welt vor der Trag&ouml;die erforderlichen Mittel sind vorhanden.</P>
<P ALIGN="JUSTIFY">Man mache in der Tat Schlu&szlig; mit dem Wettr&uuml;sten und dem Waffenhandel, die nur Elend und Tod hervorbringen. (Beifall)</P>
<P ALIGN="JUSTIFY">Man verwende auf die Entwicklung einen guten Teil der Billion Dollar, die j&auml;hrlich f&uuml;r Werbung ausgegeben werden, die neben dem die nationalen Identit&auml;ten und Kulturen zerst&ouml;renden Gift doch nur Illusionen und Konsumgewohnheiten aufkommen l&auml;&szlig;t, die unm&ouml;glich umsetzbar sind.</P>
<P ALIGN="JUSTIFY">Man erf&uuml;lle die versprochene Bereitstellung der bescheidenen 0,7 % des Bruttosozialprodukts als Entwicklungshilfe.</P>
<P ALIGN="JUSTIFY">Man erhebe in vern&uuml;nftiger und effektiver Form die von Nobelpreistr&auml;ger James Tobin empfohlene Steuer auf Spekulationsgesch&auml;fte (Beifall), die gegenw&auml;rtig alle 24 Stunden Billionen Dollar erreichen. So k&ouml;nnten die Vereinten Nationen, die nicht weiterhin auf erb&auml;rmliche, ungen&uuml;gende und versp&auml;tete Spenden und Almosen angewiesen sein d&uuml;rfen, j&auml;hrlich &uuml;ber eine Billion Dollar zur Rettung und Entwicklung der Welt verf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Man h&ouml;re gut hin! Eine Billion Dollar pro Jahr. Wir sind weltweit nicht wenige, die wir bereits des Addierens, des Subtrahierens, des Multiplizierens und des Dividierens m&auml;chtig sind. Ich &uuml;bertreibe nicht. Aufgrund der Ernsthaftigkeit und Dringlichkeit der gegenw&auml;rtigen Probleme, die sogar den Fortbestand unserer Gattung auf unserem Planeten bedrohen, ist es eben gerade das, was n&ouml;tig w&auml;re, bevor es zu sp&auml;t ist.</P>
<P ALIGN="JUSTIFY">Man setze dem V&ouml;lkermord am pal&auml;stinensischen Volk ein Ende (Beifall), der vor den verbl&uuml;fften Augen der Welt begangen wird. Man sch&uuml;tze das elementare Recht auf Leben der B&uuml;rger dieses Volkes, seiner Jugendlichen und seiner Kinder. Man achte sein Recht auf Unabh&auml;ngigkeit und Frieden, dann wird von den Dokumenten der Vereinten Nationen nichts zu bef&uuml;rchten sein.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig; recht gut, da&szlig; viele afrikanische und Freunde anderer Nationen auf der Suche nach einer Linderung der schrecklichen Situation ihrer L&auml;nder eine entsprechend kluge Vorsicht anraten, um auf dieser Konferenz etwas zu erzielen. Ich kann sie verstehen, doch kann ich keinen Verzicht leisten auf meine &Uuml;berzeugung, wonach mehr M&ouml;glichkeiten gegeben sind, da&szlig; man uns anh&ouml;rt und uns respektiert, je offener die Wahrheiten angesprochen werden. (Beifall) Jahrhunderte von Betrug sind mehr als genug.</P>
<P ALIGN="JUSTIFY">Mir bleiben nur noch drei kurze Fragen, ausgehend von einer Wahrheit, die niemandem unbekannt sein darf.</P>
<P ALIGN="JUSTIFY">Die industrialisierten und reichen kapitalistischen L&auml;nder sind heute Bestandteil des imperialistischen Systems und der Wirtschaftsordnung, die der Welt aufgezwungen wurde. Beide basieren auf der Philosophie des Egoismus, der brutalen Konkurrenz zwischen den Menschen, den Nationen und den Bl&ouml;cken. Dieser Philosophie ist jegliches Gef&uuml;hl der Solidarit&auml;t und ehrlicher internationaler Zusammenarbeit v&ouml;llig fremd. Man lebt in einem Klima der T&auml;uschung, Verantwortungslosigkeit und </P>
<P ALIGN="JUSTIFY">Verblendung der Konsumgesellschaften. So ehrlich auch der blinde Glaube an ein solches System und die &Uuml;berzeugungen seiner seri&ouml;sesten Staatsoberh&auml;upter sein m&ouml;gen, werden sie wohl in der Lage sein, das Ausma&szlig; der Probleme der heutigen Welt einzusch&auml;tzen, die in ihrer inkoh&auml;renten und ungleichen Entwicklung beherrscht wird durch blinde Gesetze, die ungeheure Macht und Interessen der Multis, die immer gr&ouml;&szlig;er, immer weniger beeinflu&szlig;bar und immer unabh&auml;ngiger werden? (Beifall). Werden sie das Chaos und die universale Rebellion verstehen k&ouml;nnen, die im Anzug sind? Werden sie, wenngleich sie wollten, dem Rassismus, der Rassendiskriminierung, der Fremdenfeindlichkeit und anderen damit verbundenen Formen, die nun eben alle anderen sind, ein Ende setzen k&ouml;nnen?</P>
<P ALIGN="JUSTIFY">Nach meinem Daf&uuml;rhalten stecken wir in einer schweren wirtschaftlichen, gesellschaftlichen und politischen Krise globalen Charakters. Wir m&uuml;ssen uns dieser Realit&auml;ten bewu&szlig;t werden. Es wird Alternativen geben. Die Geschichte hat bewiesen, da&szlig; die gro&szlig;en L&ouml;sungen nur aus schweren Krisen hervorgegangen sind. Das Recht der V&ouml;lker auf Leben und Gerechtigkeit wird sich unweigerlich auf unterschiedlichste Weise durchsetzen.</P>
<P ALIGN="JUSTIFY">Ich glaube an die Mobilisierung und den Kampf der V&ouml;lker! (Beifall) Ich glaube an die gerechten Ideen! Ich glaube an die Wahrheit! Ich glaube an den Menschen!</P>
<P ALIGN="JUSTIFY">Vielen Dank</P>
<P ALIGN="JUSTIFY">(Ovationen)</P></FONT></BODY>
</HTML>
