<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache von Fidel Castro Ruz, Präsident des Staatsrates und des Ministerrates der Republik Kuba, bei der Eröffnung der 105. Konferenz der Interparlamentarischen Union im Kongreßzentrum Palacio de las Convenciones, am 1. April 2001, „Jahr der Siegreichen</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache von Fidel Castro Ruz, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, bei der Er&ouml;ffnung der 105. Konferenz der Interparlamentarischen Union im Kongre&szlig;zentrum Palacio de las Convenciones, am 1. April 2001, „Jahr der Siegreichen Revolution im neuen Jahrtausend".</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Sehr geehrte Frau Pr&auml;sidentin des Rates der Interparlamentarischen Union;</P>
<P ALIGN="JUSTIFY">Herr Generalsekret&auml;r der Interparlamentarischen Union;</P>
<P ALIGN="JUSTIFY">Herr Vertreter des Generalsekret&auml;rs der Vereinten Nationen;</P>
<P ALIGN="JUSTIFY">Hochverehrte Parlamentsabgeordnete und G&auml;ste:</P>
<P ALIGN="JUSTIFY">Vor fast 20 Jahren, am 15. September 1981, fand in diesem selben Saal die 68. Konferenz der Interparlamentarischen Union statt. Seit damals sind viele Dinge geschehen, obgleich sich nichts ver&auml;ndert hat und die Situation hinsichtlich lebenswichtiger Fragen f&uuml;r die Menschheit eher noch schlimmer geworden ist.</P>
<P ALIGN="JUSTIFY">M&ouml;glicherweise hatte damals niemand von Ihnen ein Handy dabei. Es gab zu jener Zeit kaum Handys, und in unserem Land existierten keine Vorrichtungen f&uuml;r deren Verwendung. Ebenso wenig konnten Sie &uuml;ber das Internet kommunizieren. Diese Gro&szlig;tat der Wissenschaft stand den Parlamentariern damals noch nicht zur Verf&uuml;gung. Das Erd&ouml;l war teuer, aber das ist nichts Neues. Es hatten sich eine Reihe von Konflikten angeh&auml;uft. Zum jetzigen Zeitpunkt gibt es schlicht und einfach noch mehr Konflikte. Es existierten zwei Superm&auml;chte; heute gibt eine einzige, die m&auml;chtiger ist als die beiden zur damaligen Zeit zusammengenommen. Ich sehe viele junge Gesichter, und das ist wichtig. Ich hingegen spreche zu ihnen von diesem Platz aus mit 20 Jahren mehr auf dem R&uuml;cken. Ich bin m&ouml;glicherweise gelassener, doch gleichzeitig radikaler, da ich die Welt, in der wir leben, und die Welt, die uns alle erwarten kann, besser kenne.</P>
<P ALIGN="JUSTIFY">Bei dieser Er&ouml;ffnungsveranstaltung wurde mir die Ehre zugewiesen, 20 Minuten zu sprechen, vielleicht wegen meinem – nicht immer gerechtfertigten – Ruf, lange Reden zu halten, aber das sollte kein Grund zur Furcht sein. Ich habe nicht vor, Sie zu Opfern einer solchen Folter zu machen. Mindestens die H&auml;lfte der Redezeit werde ich nicht in Anspruch nehmen.</P>
<P ALIGN="JUSTIFY">Vielleicht erlaubt man mir, mich in den kommenden Tagen zu Wort zu melden, dann nicht mehr als Pr&auml;sident des Staatsrates – der gem&auml;&szlig; den Normen dieser Institution mit freundlicher H&ouml;flichkeit behandelt wird -, sondern in meiner Eigenschaft als Regierungschef, der, wie man mir sagte, unterbrochen und Interpellationen und Anfragen unterworfen werden kann. Ich Armer! Aber dieses Abenteuer gef&auml;llt mir mehr. Auf diese Weise kann ich zu Ihnen mit v&ouml;lliger Freiheit und Offenheit &uuml;ber diejenigen Themen sprechen, die jeder von Ihnen bevorzugt.</P>
<P ALIGN="JUSTIFY">An der vorhergehenden Konferenz nahmen US-amerikanische Parlamentarier teil, an dieser nicht, und sie bezahlen nicht (Beifall). Es sind zwei Jahrzehnte vergangen, wie ich bereits sagte, aber genauso wie diese angesehene Institution haben wir den schrecklichen Schlag der Sehnsucht angesichts der Abwesenheit unserer geliebten und benachbarten Kollegen aus dem Norden &uuml;berlebt. Im Kongre&szlig; jenes m&auml;chtigen Landes gibt es ehrliche, intelligente und realistische Abgeordnete, doch ungl&uuml;cklicherweise stellen sie heutzutage eine offenkundige Minderheit dar. Unter Parodierung des historischen Satzes von Lincoln k&ouml;nnte man sagen, da&szlig; einige von ihnen f&uuml;r alle Zeiten dumm und alle f&uuml;r einige Zeit dumm sein k&ouml;nnen, doch alle k&ouml;nnen nicht f&uuml;r alle Zeiten dumm sein. Meiner Ansicht nach h&auml;tte das US-amerikanische Parlament wenigstens die Gelegenheit gehabt, sich &uuml;ber das zu informieren, was andere denken, indem es den Parlamentariern aus mehr als 120 L&auml;ndern zuh&ouml;rt, von denen ein Gro&szlig;teil aus unserer leidenden, armen und ausgepl&uuml;nderten Dritten Welt stammt.</P>
<P ALIGN="JUSTIFY">Wir alle tragen eine enorme Verantwortung und haben gewaltige Pflichten, wenn wir die Schlacht f&uuml;r das &Uuml;berleben unserer Spezies gewinnen wollen, die heutzutage durch unvorstellbare globale Risiken bedroht ist. Erneut lauert am Horizont die M&ouml;glichkeit eines kalten Krieges und des Beginns eines verzweifelten R&uuml;stungswettlaufs, da sich keine gro&szlig;e Nation oder Nationengruppe, die &uuml;ber die erforderlichen wissenschaftlichen und technischen Mittel verf&uuml;gt, damit abfindet, gegen&uuml;ber einem furchterregenden, aggressiven und uners&auml;ttlichen Feind unbewaffnet zu bleiben. Wir sind zu Zeugen der Geringsch&auml;tzung und Arroganz geworden, mit denen die herrschende Supermacht Vereinbarungen und Vertr&auml;ge bricht, die nicht nur f&uuml;r den Frieden und die Sicherheit aller V&ouml;lker der Welt lebenswichtig sind, sondern auch f&uuml;r die Hoffnung auf eine nachhaltige Entwicklung und die Bewahrung des &ouml;kologischen Gleichgewichts, f&uuml;r die Ressourcen und nat&uuml;rlichen Bedingungen, ohne die – wie wir alle wissen – das Leben auf unserem Planeten unm&ouml;glich w&auml;re.</P>
<P ALIGN="JUSTIFY">Ich dr&uuml;cke Ihnen im Namen unseres Volkes die aufrichtigste und tiefste Dankbarkeit f&uuml;r die Ehre aus, die die Wahl zum Veranstaltungsort der 105. Konferenz der Interparlamentarischen Union f&uuml;r unser Land bedeutet. Diese Konferenz f&auml;llt auf solch gl&uuml;ckliche Weise als Symbol der Hoffnung mit dem Beginn eines neuen Jahrhunderts und eines neuen Jahrtausends zusammen.</P>
<P ALIGN="JUSTIFY">Mit unserer Gastfreundschaft und uneingeschr&auml;nkten Zusammenarbeit werden wir das M&ouml;gliche und Unm&ouml;gliche tun, um diesem Vertrauen gerecht zu werden.</P>
<P ALIGN="JUSTIFY">Vielen Dank.</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
