<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (02/11/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ausf&uuml;hrungen des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, zur jetzigen internationalen Lage, zur Wirtschaftskrise, zur weltweiten Krise und zu den Aspekten der Beeintr&auml;chtigung Kubas, vorgetragen im kubanischen Fernsehen am 2. November 2001</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Anl&auml;&szlig;lich der Einweihung der Schule f&uuml;r Sozialf&uuml;rsorger in Santiago de Cuba am 24. Oktober hatte ich gesagt, da&szlig; man in den kommenden Tagen etwas zur Situation der Weltwirtschaft sowie dar&uuml;ber sagen m&uuml;sse, welche Auswirkungen diese auf unser Land haben k&ouml;nnte, das sich - je nach Stand der &Uuml;berwindung der Spezialperiode - mit der Umsetzung eines noch nie dagewesenen Entwicklungsprogramms im sozialen Bereich befa&szlig;te. Nun wollte ich jene Darlegungen nicht weiter ausdehnen.</P>
<P ALIGN="JUSTIFY">Zur Schilderung der jetzigen Situation kann, ganz kurz zusammengefa&szlig;t, gesagt werden: Mitte der neunziger Jahre, als die neoliberale Globalisierung unseren gesamten Planeten erfa&szlig;te, erzielten die Vereinigten Staaten als absolute Herren der internationalen Geldinstitute und auf der Grundlage ihrer immensen politischen, milit&auml;rischen und technologischen St&auml;rke die spektakul&auml;rste Akkumulation von Reichtum und Macht, die es je in der Geschichte gegeben hat.</P>
<P ALIGN="JUSTIFY">Doch die Welt und die kapitalistische Gesellschaft traten in eine vollkommen neue Etappe ein. Nur ein unbedeutender Teil der Wirtschaftst&auml;tigkeit war mit der Weltproduktion und dem Welthandel verbunden. T&auml;glich wurden Spekulationsgesch&auml;fte zu den W&auml;hrungen und anderen Wertpapieren in H&ouml;he von drei Billionen Dollar abgewickelt. An den B&ouml;rsen der Vereinigten Staaten schnellten die Aktienpreise wie Schaum nach oben, h&auml;ufig ohne jegliche Relation zu den Gewinnen der Unternehmen. Es entstanden wahre Mythen: Es werde bereits keine Krise mehr ausgel&ouml;st; das System k&ouml;nne sich selbst regulieren; es habe die entsprechenden Mechanismen f&uuml;r ein ununterbrochenes Wachstum geschaffen. Die imagin&auml;re Wertsch&ouml;pfung ging so weit, da&szlig; es Aktien gab, bei denen 1000 Dollar investiert worden waren und ihr Wert sich in nur acht Jahren um das 800fache erh&ouml;ht hatte. Es war wie ein immenser Ballon, der bis ins Unendliche aufgeblasen wurde.</P>
<P ALIGN="JUSTIFY">So wie das virtuelle Verm&ouml;gen entstand, wurde es investiert, ausgegeben, verschwendet. Die Erfahrungen aus der Geschichte wurden v&ouml;llig ignoriert. In nur hundert Jahren hatte sich die Weltbev&ouml;lkerung vervierfacht. Milliarden Menschen waren von jenem Verm&ouml;gen absolut ausgeschlossen. Sie waren Rohstofflieferanten und Quelle billiger Arbeitskr&auml;fte, doch sie selbst hatten nicht teil am Konsum, noch konnten sie Konsumenten sein. Sie stellten keinen Markt dar, nicht das fast unendlich gro&szlig;e Meer, in das der immense Strom von Produkten flo&szlig;, die von einer bevorrechteten und kleinen Gruppe von Industriel&auml;ndern in wilder Konkurrenz erzeugt wurden mit Anlagen, die immer produktiver wurden und immer weniger Arbeitspl&auml;tze schufen.</P>
<P ALIGN="JUSTIFY">Eine einfache Beobachtung war ausreichend um zu begreifen, da&szlig; jene Situation nicht zu halten war.</P>
<P ALIGN="JUSTIFY">Allem Anschein nach wurde niemand gewahr, da&szlig; jeglicher augenscheinlich belanglose Zwischenfall in der Wirtschaft einer Region der Welt das gesamte Ger&uuml;st der Weltwirtschaft ersch&uuml;ttern konnte.</P>
<P ALIGN="JUSTIFY">Die Architekten, Experten und Verwalter der neuen Weltwirtschaftsordnung, die &Ouml;konomen und Politiker - in dem Ma&szlig;e, wie sich ihre Phantasie aufl&ouml;st - k&ouml;nnen es kaum fassen, da&szlig; ihnen die Lenkung der Ereignisse aus den H&auml;nden geglitten ist. Es sind andere Kr&auml;fte, die die Entscheidungen treffen: die gro&szlig;en und immer m&auml;chtigeren und eigenst&auml;ndigen transnationalen Unternehmen und die hartn&auml;ckigen Realit&auml;ten, auf echte Ver&auml;nderungen in der Welt hoffend.</P>
<P ALIGN="JUSTIFY">Im Juli 1997 bricht die erste gro&szlig;e Krise der globalisierten neoliberalen Welt aus. Die Tiger gab es nicht mehr. Japan hat sich noch nicht wieder erholen k&ouml;nnen und die Welt hat noch mit den Folgen zu k&auml;mpfen</P>
<P ALIGN="JUSTIFY">Im August 1998 kommt es zur sogenannten Ru&szlig;landkrise, die, obwohl der Anteil des Landes am BIP der Welt mit seinen knapp zwei Prozent unbedeutend ist, die Wertpapierb&ouml;rsen der Vereinigten Staaten ersch&uuml;tterte und in einer Frage von Stunden um Hunderte von Prozentpunkten herunterfuhr.</P>
<P ALIGN="JUSTIFY">Nur f&uuml;nf Monate sp&auml;ter tritt im Januar 1999 Brasilien in die Krise.</P>
<P ALIGN="JUSTIFY">Die G-7, der IWF und die Weltbank mu&szlig;ten eingehende Bem&uuml;hungen realisieren um zu vermeiden, da&szlig; die Krise auf ganz S&uuml;damerika &uuml;bergreift, den Wertpapierb&ouml;rsen der Vereinigten Staaten einen vernichtenden Schlag versetzend.</P>
<P ALIGN="JUSTIFY">Diesmal kam es zum Unvermeidlichen: Die Krise setze - anfangs fast unmerklich - in den Vereinigten Staaten ein. Seit Mitte des Jahres 2000 waren in der anhaltenden Verminderung des Entwicklungstempos der Industrieproduktion die ersten Anzeichen zu beobachten.</P>
<P ALIGN="JUSTIFY">Im M&auml;rz jenes Jahres hatte der Nasdaq-Index, der sogenannten Spitzenproduktion, bereits zu sinken begonnen.</P>
<P ALIGN="JUSTIFY">Gleicherma&szlig;en zeigt sich eine enorme Steigerung des Defizits der Handelsbilanz, von 264,9 Milliarden im Jahr 1999 auf 368,4 Milliarden im Jahr 2000.</P>
<P ALIGN="JUSTIFY">Im zweiten Quartal 2000 betrug das Wachstum des BIP 5,7 Prozent; im dritten Quartal waren es lediglich 1,3 Prozent.</P>
<P ALIGN="JUSTIFY">Seit Oktober 2000 setzte eine Verringerung der Industrieproduktion ein.</P>
<P ALIGN="JUSTIFY">Ungeachtet dessen waren Ende 2000 die Meinungen zu den Perspektiven und Prognosen der Weltwirtschaft noch recht optimistisch. Die Realit&auml;t sollte sich recht bald und unverhohlen als gegenteilig erweisen.</P>
<P ALIGN="JUSTIFY">Seit Anfang des Jahres 2001 sahen sich der IWF, die Weltbank, die Organisation f&uuml;r Wirtschaftliche Zusammenarbeit und Entwicklung (OECD), die Europ&auml;ische Kommission sowie private Institutionen gezwungen, ihre Wachstumsprognosen f&uuml;r das Jahr 2001 in den verschiedenen Regionen nach unten zu korrigieren.</P>
<P ALIGN="JUSTIFY">Der IWF hatte im Mai ein globales Wachstum von 3,2 Prozent f&uuml;r das Jahr 2001 eingesch&auml;tzt. F&uuml;r die Vereinigten Staaten betrug dieses in jenem Monat 1,5 Prozent und f&uuml;r Euroland waren es 2,4 Prozent. Japan erlebte seine vierte Rezession in zehn Jahren und vorausgesagt wurde eine Abnahme bis zu unter 0,5 Prozent in diesem Jahr.</P>
<P ALIGN="JUSTIFY">Der gesch&auml;ftsf&uuml;hrende Direktor des IWF, Horst K&ouml;hler, sagte in einer Rede vor dem Wirtschafts- und Sozialrat der Vereinten Nationen (ECOSOC) am 16. Juli 2001 in Genf: "Das Wirtschaftswachstum hat &uuml;berall auf der Welt im Tempo nachgelassen. F&uuml;r die fortgeschrittenen Wirtschaften (die entwickelten und reichen L&auml;nder) kann dies unbequem sein, doch eine echte Quelle von Schwierigkeiten wird es f&uuml;r viele L&auml;nder mit emerging und developing markets (die armen und unterentwickelten L&auml;nder) sein sowie ein Schritt zur&uuml;ck im Kampf gegen die Armut."</P>
<P ALIGN="JUSTIFY">In den meisten L&auml;ndern S&uuml;dostasiens, ausgenommen China, und in den lateinamerikanischen L&auml;ndern sank die Produktion. Laut Angaben der Weltbank soll der Anstieg in S&uuml;dostasien, das sich nach seinem beeindruckenden Sturz im Jahr 1997 zu erholen begann, von 7,6 Prozent im vergangenen auf 4,5 Prozent in diesem Jahr betragen und Lateinamerika um zwei Prozent, also um die H&auml;lfte des Vorjahres, wachsen.</P>
<P ALIGN="JUSTIFY">Auch andere Institutionen stellen Prognosen. Die Zeitschrift <I>The Economist</I> sch&auml;tzte im April das globale Wachstum f&uuml;r 2001 mit nur 2,7 Prozent ein gegen&uuml;ber 4,6 Prozent des Vorjahres und die Steigerung des Welthandels mit 3,5 Prozent gegen&uuml;ber den im Jahr 2000 erzielten 13,4 Prozent.</P>
<P ALIGN="JUSTIFY">F&uuml;r die Eurozone gab die OECD in ihrem Anfang Mai 2001 ver&ouml;ffentlichten Halbjahresbericht ein Wachstum von 2,6 Prozent an, also 0,5 Prozentpunkte weniger als urspr&uuml;nglich angenommen.</P>
<P ALIGN="JUSTIFY">Am 10. September, also einen Tag vor den Ereignissen in New York und Washington, &uuml;berpr&uuml;fte der IWF das Wachstumsverhalten der Weltwirtschaft, der Vereinigten Staaten, Europas und Japans:</P>
<B><P ALIGN="JUSTIFY">Weltwirtschaft (Wachstum in Prozent)</P>
</B><P ALIGN="JUSTIFY">&#9;Herbst 2000&#9;&#9;&#9;&#9;4,2</P>
<P ALIGN="JUSTIFY">&#9;M&auml;rz 2001&#9;&#9;&#9;&#9;3,4</P>
<P ALIGN="JUSTIFY">&#9;Fr&uuml;hjahr 2001&#9;&#9;&#9;3,2</P>
<P ALIGN="JUSTIFY">&#9;September 2001&#9;&#9;&#9;2,7</P>
<P ALIGN="JUSTIFY">&#9;Es zeigt sich eine fortschreitende Verringerung von 4,2 auf 2,7 in weniger als einem Jahr.</P>
<B><P ALIGN="JUSTIFY">Vereinigte Staaten von Amerika</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">&#9;Herbst 2000&#9;&#9;&#9;&#9;3,2</P>
<P ALIGN="JUSTIFY">&#9;M&auml;rz 2001&#9;&#9;&#9;&#9;1,7</P>
<P ALIGN="JUSTIFY">&#9;Fr&uuml;hjahr 2001&#9;&#9;&#9;1,5</P>
<P ALIGN="JUSTIFY">&#9;September 2001&#9;&#9;&#9;1,5</P>
<P ALIGN="JUSTIFY">&#9;Hier zeigt sich dasselbe, von 3,2 auf 1,5 im gleichen Zeitraum. </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">Japan</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">&#9;Herbst 2000&#9;&#9;&#9;&#9;1,8</P>
<P ALIGN="JUSTIFY">&#9;M&auml;rz 2001&#9;&#9;&#9;&#9;1,0</P>
<P ALIGN="JUSTIFY">&#9;Fr&uuml;hjahr 2001&#9;&#9;&#9;0,6</P>
<P ALIGN="JUSTIFY">&#9;September 2001&#9;&#9;&#9;0,2</P>
<P ALIGN="JUSTIFY">&#9;Die Zahlen sprechen f&uuml;r sich.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">Eurozone</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">&#9;Herbst 2000&#9;&#9;&#9;&#9;3,4</P>
<P ALIGN="JUSTIFY">&#9;M&auml;rz 2001&#9;&#9;&#9;&#9;2,7</P>
<P ALIGN="JUSTIFY">&#9;Fr&uuml;hjahr 2001&#9;&#9;&#9;2,4</P>
<P ALIGN="JUSTIFY">&#9;September 2001&#9;&#9;&#9;1,9</P>
<P ALIGN="JUSTIFY">&#9;</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Bei den drei gro&szlig;en Zentren der Weltwirtschaft ist ausnahmslos und zeitgleich in weniger als einem Jahr eine Verlangsamung des Wachstumstempos auf weniger als die H&auml;lfte zu beobachten. Im speziellen Fall Japans fiel dieses fast auf Null.</P>
<B><P ALIGN="JUSTIFY">Situation des Arbeitsmarktes</P>
</B><P ALIGN="JUSTIFY">Ende 2000 betrug die Arbeitslosenquote in den Vereinigten Staaten nur 3,9 Prozent. Wie verhielt sie sich nun 2001?</P>
<B><P ALIGN="JUSTIFY">Arbeitslosenquote (in Prozent)</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Februar&#9;&#9;4,2</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;M&auml;rz&#9;&#9;&#9;4,3</P>
<P ALIGN="JUSTIFY">&#9;April&#9;&#9;&#9;4,5</P>
<P ALIGN="JUSTIFY">&#9;Mai&#9;&#9;&#9;4,4</P>
<P ALIGN="JUSTIFY">&#9;Juni&#9;&#9;&#9;4,5</P>
<P ALIGN="JUSTIFY">&#9;Juli&#9;&#9;&#9;4,5</P>
<P ALIGN="JUSTIFY">&#9;August&#9;&#9;4,9</P>
<P ALIGN="JUSTIFY">Obwohl noch keine offiziellen Angaben vorliegen, wird berechnet, da&szlig; die Arbeitslosenquote bereits 5,1 Prozent erreicht. Dieser Umfang ist in den Vereinigten Staaten seit vielen Jahren nicht mehr registriert worden.</P>
<P ALIGN="JUSTIFY">Heute, am 2. November, nachdem das vorliegende Material bereits geschrieben war, wurde die offizielle Angabe ver&ouml;ffentlicht, und zwar bel&auml;uft sie sich auf 5,4 Prozent. In nur einem Monat wurden 415 000 Arbeitspl&auml;tze gestrichen, die h&ouml;chste Nettoreduzierung seit Mai 1982, also seit 21 Jahren.</P>
<P ALIGN="JUSTIFY">Die Entwicklung der Arbeitslosenquote ist ein glaubw&uuml;rdiger Beweis der Verschlechterung jener Volkswirtschaft noch vor dem Terroristenangriff.</P>
<P ALIGN="JUSTIFY">Als wichtiger Punkt aus den letzten f&uuml;nfzig Jahren sollte in Betracht gezogen werden, da&szlig;, wenn die Arbeitslosenquote 5,1 Prozent erreichte, dieses zusammenfiel mit dem Einsetzen einer Rezession.</P>
<B><P ALIGN="JUSTIFY">Ausgelastete Kapazit&auml;ten (in Prozent) in der Industrie der Vereinigten Staaten im Jahr 2001</B>:</P>
<P ALIGN="JUSTIFY">&#9;Februar&#9;&#9;79,2</P>
<P ALIGN="JUSTIFY">&#9;M&auml;rz&#9;&#9;&#9;78,7</P>
<P ALIGN="JUSTIFY">&#9;April&#9;&#9;&#9;78,4</P>
<P ALIGN="JUSTIFY">&#9;Mai&#9;&#9;&#9;78,0</P>
<P ALIGN="JUSTIFY">&#9;Juni&#9;&#9;&#9;77,1</P>
<P ALIGN="JUSTIFY">&#9;Juli&#9;&#9;&#9;77,0</P>
<P ALIGN="JUSTIFY">&#9;August&#9;&#9;76,4</P>
<P ALIGN="JUSTIFY">Im August sank die Industrieproduktion um 0,6 Prozentpunkte gegen&uuml;ber den Ergebnissen des Monats Juli. In den letzten zw&ouml;lf Monaten war sie um ann&auml;hernd f&uuml;nf Prozent geschrumpft. Den August mit einbezogen, waren es bereits elf aufeinanderfolgende Monate der Schrumpfung.</P>
<P ALIGN="JUSTIFY">Die im August registrierte Zahl liegt recht nahe am niedrigsten Stand seit 1983.</P>
<P ALIGN="JUSTIFY">Im August 2001 kam es zu einem Haushaltsdefizit von 80 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY">Im gleichen Monat wurde unter den demokratischen Kongre&szlig;mitgliedern laut, die Vorhersagen deuteten darauf hin, da&szlig; die Regierung einen Teil des Fonds f&uuml;r soziale Sicherheit zur Finanzierung der laufenden Kosten benutzen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des zweiten Quartals 2001 schrumpften die US-amerikanischen Importe um 13,9 Milliarden Dollar, und der niedrige Stand dieser Aktivit&auml;t in der &uuml;brigen Welt bewirkte ein Sinken der Exporte von 9,1 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY">Der Wert der Aktien der Hauptindizes der B&ouml;rse sank im Jahr 2001 wie folgt:</P>
<P ALIGN="JUSTIFY">Dow Jones&#9;&#9;&#9;&#9;18,06 %</P>
<P ALIGN="JUSTIFY">Nasdaq&#9;&#9;&#9;&#9;66,42 %</P>
<P ALIGN="JUSTIFY">Standard &amp; Poor's (S&amp;P)&#9;&#9;28,48 %</P>
<P ALIGN="JUSTIFY">Das bedeutet einen Verlust in Billionenh&ouml;he in weniger als einem Jahr.</P>
<P ALIGN="JUSTIFY">Die Federal Reserve hat im Jahr 2001 den Zinssatz neunmal gesenkt. Der Zweck dabei war, den Preis des Geldes zu verbilligen und das Vertrauen des Verbrauchers zu st&uuml;tzen, um damit dann die Wirtschaftst&auml;tigkeit anzukurbeln. Diese frenetische H&auml;ufigkeit ist Ausdruck von Verzweiflung.</P>
<B><P ALIGN="JUSTIFY">Europa</P>
</B><P ALIGN="JUSTIFY">Die Industrieproduktion der Eurozone zeigt im ersten Halbjahr 2001 eine kontinuierliche Senkung. Diese Verringerung zwingt die Unternehmen zur Reduzierung ihres Personals, was wiederum verbrauchsreduzierend wirkt. So ergibt sich ein depressionsartiger Teufelskreis.</P>
<P ALIGN="JUSTIFY">Investitionen und Verbrauch nahmen ab, und es verst&auml;rkte sich der Rezessionstrend.</P>
<P ALIGN="JUSTIFY">Der europ&auml;ische W&auml;hrungskommissar erkl&auml;rte, die Volkswirtschaft Europas werde dieses Jahr lediglich um 1,5 Prozent wachsen; und die sechs namhaftesten Wirtschaftsinstitute Deutschlands reduzierten das Wachstum dieses Landes auf 0,7 Prozent in diesem und auf 1,3 Prozent im kommenden Jahr. Sie avisierten, die deutsche Volkswirtschaft stehe am Rande einer Rezession, was sich stark negativ auf Europa auswirkt, denn Deutschland gilt als seine "Lokomotive der Wirtschaft".</P>
<B><P ALIGN="JUSTIFY">Japan</P>
</B><P ALIGN="JUSTIFY">Das Bruttoinlandsprodukt des ersten Quartals 2001 verringerte sich in Japan st&auml;rker als erwartet, zeigte einen Fall von 0,2 Prozent gegen&uuml;ber den erwarteten 0,1 Prozent. Im zweiten Quartal schrumpfte es um zus&auml;tzliche 0,8 Prozent.</P>
<P ALIGN="JUSTIFY">Die Industrieproduktion startete im M&auml;rz eine Talfahrt, die im August bereits bei 11,7 Prozent angelangt war. Dieses Ph&auml;nomen von sechs aufeinanderfolgenden Monaten R&uuml;ckgang in der Industrieproduktion war in der japanischen Volkswirtschaft seit dem Zeitraum von Dezember 1991 bis Mai 1992 nicht mehr aufgetreten. Es versetzt die Industrieproduktion auf den niedrigsten Stand der letzten sieben Jahre. Japanischen Analysten zufolge bedeutet dies eine schlimmere als die Finanzkrise von 1997/98.</P>
<P ALIGN="JUSTIFY">Der Handelsbilanz&uuml;berschu&szlig; Japans war im Juli dieses Jahres um 48 Prozent gesunken.</P>
<P ALIGN="JUSTIFY">Zu ihrem Schutz antworten die Unternehmen mit K&uuml;rzungen der Stellenpl&auml;ne. Dadurch ist die Arbeitslosenquote gestiegen, die im August dieses Jahres das historische Maximum von f&uuml;nf Prozent erreichte, etwas noch nie Dagewesenes in Japan.</P>
<B><P ALIGN="JUSTIFY">Lateinamerika</P>
</B><P ALIGN="JUSTIFY">Im August informierte die Wirtschaftskommission f&uuml;r Lateinamerika und die Karibik (CEPAL) ein voraussichtliches Wachstum der Region in diesem Jahr von nur zwei Prozent, gerade einmal die H&auml;lfte des Vorjahresanstiegs (vier Prozent). Damit berichtigte sie ihre im Mai eingesch&auml;tzte Angabe von einer Steigerung des BIP von 2,7 bis drei Prozent.</P>
<P ALIGN="JUSTIFY">Den Erkl&auml;rungen zufolge ist dieses auf eine weltweite Schw&auml;chung und die Instabilit&auml;t einiger Schl&uuml;ssell&auml;nder der Region zur&uuml;ckzuf&uuml;hren: Peru und Uruguay verzeichnen ein Nullwachstum. Brasilien war von einem Mangel an Energieversorgung betroffen, der seinen Produktionsbetrieb schwer beeintr&auml;chtigte und eine W&auml;hrungsabwertung in diesem Jahr von etwa 40 Prozent bewirkte. Chile bremste seinen Wiederaufschwung. In Mexiko ist ein schwaches Wirtschaftswachstum von 0,13 Prozent dieses Jahr und von 1,74 Prozent f&uuml;r 2002 abzusehen. Die Regierung hatte urspr&uuml;nglich f&uuml;r 2001 ein Wachstum des Bruttoinlandsproduktes von 4,5 % vorgesehen, dieses jedoch mehrfach nach unten korrigiert aufgrund der Abnahme des Wachstumstempos der Weltwirtschaft, speziell des der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Die UN-Wirtschaftskommission f&uuml;r Lateinamerika sch&auml;tzt ein, da&szlig; die Arbeitslosigkeit in der Region mindestens 8,5 Prozent betragen wird.</P>
<P ALIGN="JUSTIFY">Einige reden heute seelenruhig von der "durch die Terroristenakte, die sich am 11. September in den Vereinigten Staaten ereigneten, und den am 7. Oktober gegen Afghanistan ausgel&ouml;sten Krieg verursachte Krise der Weltwirtschaft". Diese Behauptung entbehrt jeglicher Grundlage. Meine vorangegangenen Ausf&uuml;hrungen sind ein unwiderlegbarer Beweis daf&uuml;r. Die Krise gab es bereits und war nicht mehr aufzuhalten.</P>
<P ALIGN="JUSTIFY">W&ouml;chentlich erhalte ich ein Bulletin mit den wichtigsten Meldungen zur wirtschaftlichen Lage. Es stammt aus den angesehensten und vertrauensw&uuml;rdigsten &ouml;ffentlichen Quellen oder enth&auml;lt wortgetreue Erkl&auml;rungen von Experten und politischen F&uuml;hrungspers&ouml;nlichkeiten. Mir kam speziell das Bulletin ins Ged&auml;chtnis, das ich am 8. September 2001 erhielt, also genau drei Tage vor der gro&szlig;en Trag&ouml;die in New York. Viele Jahre lang hatte ich keine schlimmeren Meldungen &uuml;ber die Perspektiven der Weltwirtschaft in nur einem einzigen Bulletin gelesen.</P>
<P ALIGN="JUSTIFY">Der Sorgfalt halber las ich ein zweites Mal. Von den Informationen w&auml;hlte ich einige aus, in denen es wortgetreu hei&szlig;t:</P>
<P ALIGN="JUSTIFY">„Hitachi Ltd., der gr&ouml;&szlig;te Hersteller elektronischer Produkte Japans, gab eine Reduzierung von 14 700 Arbeitspl&auml;tzen f&uuml;r dieses Jahr bekannt - das sind vier Prozent seines Stellenplanes - und ist vorbereitet aus einen Verlust von mehr als einer Milliarde Dollar aufgrund des Einbruchs im Technologiebereich."</P>
<P ALIGN="JUSTIFY">„Die rivalisierenden japanischen Halbleiterfirmen Toshiba Corp, NEC Corp und Fujitsu Ltd. k&uuml;ndigten ebenfalls eine voraussichtliche Reduzierung Tausender Arbeitspl&auml;tze an." <B>(<I>CNN</I>, 31.8.2001)</P>
</B><P ALIGN="JUSTIFY">„Der Pr&auml;sident der Staatsreserve der Vereinigten Staaten, bei gleichzeitigem Einbruch der Aktienm&auml;rkte bereite die Erh&ouml;hung der Wohnungspreise der Zentralbank Schwierigkeiten f&uuml;r eine Voraussage der Situation der Wirtschaft des Landes. Diese Divergenz k&ouml;nne, so er, f&uuml;r das Wirtschaftswachstum des Landes bedeutsame Folgen haben." <B>(<I>The Wall Street Journal</I>, 31.8.2001)</P>
</B><P ALIGN="JUSTIFY">„In ihrem letzten Bericht hat die US-amerikanische Staatsreserve die Geldinstitute des Landes darauf hingewiesen, ihre Systeme der Risikokontrolle nicht nachhaltig genug verst&auml;rkt zu haben, so wie es angesichts des Leerlaufes der Weltwirtschaft h&auml;tte sein m&uuml;ssen." <B>(spanische Zeitung <I>Cinco D&iacute;as</I>, 3.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Gestern gab die Europ&auml;ische Kommission das f&uuml;r dieses Jahr vorgesehene Wirtschaftswachstum der Eurozone mit weniger als 2,5 Prozent bekannt. So anerkannte es der Kommissar f&uuml;r Wirtschaft und Finanzen, Peter Solbes, demzufolge Br&uuml;ssel sogar noch „einige Zweifel" hinsichtlich dieser Zahl hege. Die vergangene Woche vom Pr&auml;sidenten der Europ&auml;ischen Zentralbank (EZB) verk&uuml;ndete Senkung der Zinss&auml;tze um ¼ Prozentpunkt war bereits von der expliziten Anerkennung eines Rechenfehlers begleitet. „Was wir untersch&auml;tzt haben, ist die lange Dauer und das Ernsthafte des Konjunkturr&uuml;ckgangs in den Vereinigten Staaten", sagte Duisenberg. „Es sei mir erlaubt zu sagen, da&szlig; wir sowie die oberen Organe der Vereinigten Staaten die Dauer und Intensit&auml;t der Abschw&auml;chung zu optimistisch eingesch&auml;tzt haben", sagte er und dachte dabei an die &Auml;u&szlig;erungen des Staatssekret&auml;rs des Schatzamtes, Paul O'Neill."</P>
<P ALIGN="JUSTIFY">„Diese schlichte Einsch&auml;tzung der EZB, die nun wohl etwas versp&auml;tet kommt, nachdem das Wirtschaftswachstum der Eurozone im Januar mit 3,2 Prozent eingesch&auml;tzt worden war, dann fortw&auml;hrend reduziert wurde und in diesen Tagen bei zwei Prozent angelegt ist." <B>(spanische Zeitung <I>Cinco D&iacute;as</I>, 3.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Der Pr&auml;sident der Vereinigten Staaten verlieh seiner Besorgnis angesichts der andauernden Schw&auml;chung der US-amerikanischen Wirtschaftst&auml;tigkeit sowie deren Auswirkungen auf den Arbeitsmarkt Ausdruck. „Ich bin mir der Probleme bewu&szlig;t, vor denen die von der Wirtschaftskrise betroffenen Arbeiterfamilien stehen, doch ich bin &uuml;berzeugt, da&szlig; die Wirtschaft die Talfahrt wieder aufholt", bekr&auml;ftigte er vor einem Treffen von Gewerkschaftsgruppen."</P>
<P ALIGN="JUSTIFY">„Mit einer sich am Rande der Rezession befindlichen Wirtschaft versuchte der Pr&auml;sident die US-amerikanischen Arbeiter zu &uuml;berzeugen, er kenne ihre Lage und es werde etwas zu deren L&ouml;sung getan. Die Angelegenheit ist eine komplizierte, denn ein Nachlassen des Vertrauen der Verbraucher, der Abstieg der Finanzm&auml;rkte und das laue Wirtschaftswachstum der gro&szlig;en Weltmacht haben dazu gef&uuml;hrt, da&szlig; in der Agenda des Pr&auml;sidenten die wirtschaftlichen Angelegenheiten &uuml;berwiegen." <B>(spanische Zeitung <I>Expansi&oacute;n</I>, 4.9.2001)</P>
</B><P ALIGN="JUSTIFY">Man beachte, Pr&auml;sident Bush, der in diesen Themen nicht sehr bewandert ist, leistet seine Erkl&auml;rung eine Woche vor dem 11. September.</P>
<P ALIGN="JUSTIFY">„Laut Angaben zum Bruttoinlandsprodukt des ersten Halbjahres verzeichnet Lateinamerika faktisch eine Stagnation des Wachstums."</P>
<P ALIGN="JUSTIFY">„Die Jahresabschlu&szlig;bilanz 2001 werde einen weiteren Fall des Pro-Kopf-BIP der Region ausweisen, versichert Banco Bilbao Vizcaya Argentaria in seinem letzten Bericht &uuml;ber Lateinamerika. Die Einrichtung reduzierte ihre Wachstumsvoraussage f&uuml;r diese L&auml;nder von urspr&uuml;nglich 3,9 aus ein Prozent; ein ungen&uuml;gender Stand, um das Bev&ouml;lkerungswachstum auszugleichen."</P>
<P ALIGN="JUSTIFY">„Die Ursachen f&uuml;r diesen verst&auml;rkten Pessimismus sind in der weltweiten Schw&auml;chung zu suchen, die die Sch&auml;tzungen von Anfang des Jahres &uuml;bersteigt."</P>
<P ALIGN="JUSTIFY">„Das schwache Wachstum der Hauptvolkswirtschaften findet seinen Niederschlag in einer starken Abnahme der Auslandsnachfrage und infolgedessen auch der Exporte Lateinamerikas."</P>
<P ALIGN="JUSTIFY">„Am h&auml;rtesten hat diese Folgen die mexikanische Wirtschaft zu sp&uuml;ren bekommen aufgrund des hohen Abh&auml;ngigkeitsgrades ihrer Industrie von den Vereinigten Staaten. Dadurch wird ihr diesj&auml;hriges Wachstum nur 0,2 Prozent betragen gegen&uuml;ber den im Jahr 2000 erzielten 6,9 Prozent." <B>(spanische Zeitung <I>Cinco D&iacute;as</I>, 4.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Bis zum Zeitpunkt betr&auml;gt die Anzahl der informierten Entlassungen bereits mehr als eine Million, obwohl die K&uuml;rzungen im August Unterbrechungen erfuhren. Insgesamt wollten die US-amerikanischen Firmen in jenem Monat 140 019 Arbeitspl&auml;tze streichen. Das sind 32 Prozent weniger als im Juli, doch mehr als das Doppelte der K&uuml;rzungen im August 2000. So wurden in den ersten acht Monaten dieses Jahres insgesamt 1,12 Millionen Entlassungen vorgenommen. Das sind bereits 83 Prozent mehr als im gesamten Jahr 2000. Am meisten gesch&auml;digt hierbei bleibt weiterhin der Bereich der Telekommunikationen mit 19 Prozent abgeschaffter Arbeitspl&auml;tze bis zum heutigen Datum." <B>(spanische Zeitung <I>Cinco D&iacute;as</I>, 5.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Zu den ernsten Haushaltsschwierigkeiten von Deutschland, Italien und - etwas schw&auml;cher - Spaniens gesellen sich die Schwierigkeiten Frankreichs, dessen Kassendefizit in den ersten f&uuml;nf Monaten des Jahres 16 Prozent angestiegen ist." <B>(spanische Tageszeitung <I>Expansi&oacute;n,</B></I> <B>5.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Der deutsche Wirtschaftsminister Werner M&uuml;ller gab bekannt, da&szlig; das BIP-Wachstum des deutschen Riesen dieses Jahr keine 1,5 Prozent erreichen wird. Bis zum Zeitpunkt hatte er lediglich verlauten lassen, das Wachstum bewege sich „unter zwei Prozent". Die Erkl&auml;rungen M&uuml;llers werden f&uuml;r all jene eine neue kalte Dusche sein, die auf eine schnelle Erholung der deutschen Wirtschaft gesetzt hatten." <B>(spanische Zeitung <I>Cinco D&iacute;as,</B></I> <B>5.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Zwar hat die Industrie der Vereinigten Staaten positive Zeichen eine Wiederbelebung zu senden begonnen, doch nun ist es der Bereich der Dienstleistungen, der die Erwartungen unter eine neue kalte Dusche stellt. Die Dienstleistungen unterlagen im August einer erneuten Schrumpfung, wie aus Angaben des Verbandes der Einkaufsbeauftragen hervorgeht. Ihr monatlicher Aktivit&auml;tsindex fiel von 48,9 Prozentpunkten im Juli auf 45,5 Prozentpunkte im August, womit es bereits einen zweiten Folgemonat unter f&uuml;nfzig Prozentpunkten gibt, die als Markstein zwischen Rezession und Wachstum gelten. Im August kam es zu einer starken Abnahme neuer Bestellungen, war auf eine starke Sch&auml;digung der Aktivit&auml;t in den n&auml;chsten Monaten hinweist. Diese Angabe &uuml;berstieg bei weitem die Prognosen der Analysten, die mit einer minimalen Abnahme bis auf 48 Prozentpunkte gerechnet hatten." <B>(spanische Zeitung <I>Cinco D&iacute;as</I>, 6.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Gem&auml;&szlig; Angaben des Internationalen W&auml;hrungsfonds werden zwischen f&uuml;nf Billionen und eine Trillion Dollars allj&auml;hrlich durch die Banken aus unlauteren Aktivit&auml;ten gewaschen, deren Betr&auml;ge zwischen 1,5 und 4,5 Prozent des Welt-BIP liegen." <B>(spanische Zeitung <I>El Pa&iacute;s</I>, 6.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Die Zentralbank des Vereinigten K&ouml;nigreiches reduzierte k&uuml;rzlich ihre eigene Wachstumsvoraussage des Bruttoinlandsproduktes f&uuml;r das Jahr 2001 auf zwei Prozent. Das ist der niedrigste Stand seit der Rezession Anfang der neunziger Jahre." <B>(spanische Zeitung<I> Cinco D&iacute;as</B></I> <B>, 6.9.2001)</P>
</B><P ALIGN="JUSTIFY">„Die Agentur Moody's (spezialisiert in Risikoanalysen und weltweit f&uuml;hrend in diesem Bereich) wies gestern auf die M&ouml;glichkeit einer Senkung der Qualifikation japanischer Schatzanweisungen hin."</P>
<P ALIGN="JUSTIFY">„Heute wird das Bruttoinlandsprodukte des zweiten Quartals dieses Jahres bekanntgegeben. Vorausberechnungen der Analysten zielen auf eine Schrumpfung von 0,9 bis ein Prozent. Sollte das eintreten, dann bedeutete dies faktisch den Eintritt in die Rezession, nachdem das BIP in den Monaten von Januar bis M&auml;rz 0,2 Prozent geschrumpft ist. Diese Angabe stellt die Zukunft der zweitst&auml;rksten Wirtschaft der Welt infrage; in einem Umfeld verst&auml;rkten Konjunkturr&uuml;ckganges aufgrund der Verlangsamung des Wachstums der Vereinigten Staaten." <B>(spanische Zeitung <I>Cinco D&iacute;as,</B></I> <B>7.9.2001)</P>
</B><P ALIGN="JUSTIFY">Wie man sehen kann, ist die Wirtschaftskrise keine Folge der Angriffe vom 11. September noch des Krieges gegen Afghanistan. So etwas k&ouml;nnte man nur aus Unkenntnis oder im Interesse des Verbergens der eigentlichen Ursachen behaupten. Die Krise ist die Folge des donnernden und unumkehrbaren Scheiterns einer der Welt aufgezwungenen &ouml;konomischen und politischen Anschauung, des Neoliberalismus und der neoliberalen Globalisierung.</P>
<P ALIGN="JUSTIFY">Terroristische Akte und Krieg erzeugen die Krise nicht, sondern machen sie noch viel schwerer. Was auf beschleunigte Weise heranreifte, bricht abrupt und ungelegen aus. Die Menschheit steht heute vor drei au&szlig;erordentlich ernsten und sich untereinander potenzierenden Problemen: Terrorismus, Krieg und Wirtschaftskrise.</P>
<P ALIGN="JUSTIFY">Die Wirtschaftskrise bedeutet daneben die Zuspitzung von sehr transzendenten Problemen, deren L&ouml;sung noch in weiter Ferne steht: Armut, Hunger und Krankheiten, denen Jahr um Jahr Abermillionen Menschen auf der Welt zum Opfer fallen; Analphabetentum, Mangel an geistiger Entwicklung, Besch&auml;ftigungslosigkeit, Ausbeutung von Millionen Kindern durch Arbeit und Prostitution; Drogenhandel und -konsum, wobei Dollarbetr&auml;ge in elfstelliger H&ouml;he bewegt werden; Geldw&auml;sche; Trinkwassermangel; Mangel an Wohnungen, Krankenh&auml;usern, Kommunikationen, Schulen und Bildungseinrichtungen. Beeintr&auml;chtigt werden die Grundrechte aller Menschen.</P>
<P ALIGN="JUSTIFY">Ganz besonders negativ wird sich die Krise auf den Kampf um eine nachhaltige Entwicklung auswirken, um die Erhaltung der Umwelt und den Schutz der Natur gegen die erbarmungslose Zerst&ouml;rung, der sie ausgesetzt ist und die die Verschmutzung von Wasser und Luft verursacht, die Zerst&ouml;rung der Ozonschicht, das Waldsterben, die W&uuml;stenbildung und das Aussterben von Pflanzen und Tieren. Wie ist es nur m&ouml;glich, da&szlig; nichts dergleichen in Betracht gezogen wird?</P>
<P ALIGN="JUSTIFY">Nationen, ja sogar ganze Regionen mancher Kontinente k&ouml;nnen einfach verschwinden, wenn so gef&uuml;rchtete Plagen wie das AIDS-Virus nicht mit aller Dringlichkeit vom Menschen bek&auml;mpft und besiegt werden; wenn nicht entschlossen gegen Terrorismus, Krieg und Wirtschaftskrise gek&auml;mpft wird. Wenn es einen Zeitpunkt gibt, der ein Kooperieren aller L&auml;nder dringlicher denn je erfordert, dann ist dieser Zeitpunkt jetzt gekommen.</P>
<P ALIGN="JUSTIFY">Zwar mu&szlig; vor Abschlu&szlig; meiner Darlegungen noch einmal auf dieses Thema zur&uuml;ckkommen, m&ouml;chte aber jetzt erst einmal ausf&uuml;hren, welche Auswirkungen die heutige Weltlage und die Wirtschaftskrise auf unser Land haben und mit aller Sicherheit auch k&uuml;nftig haben werden.</P>
<P ALIGN="JUSTIFY">Von der Wirtschaftskrise waren bereits einige unserer Haupteinnahmequellen in konvertierbaren Devisen betroffen.</P>
<P ALIGN="JUSTIFY">Hier die unmittelbaren und direkten Folgen: Der Zuckerpreis sank auf dem Weltmarkt von neun auf 6,53 Centavos pro Pfund. Der Preis des Nickels - ein weiterer jener Posten, dessen Produktion gestiegen war bei Verringerung der Kosten und des Brennstoffverbrauchs - fiel von 8,640 auf 4,715 Dollar pro Tonne. Die Verk&auml;ufe von Tabakwaren, die ebenfalls zu unseren wichtigsten Exportposten geh&ouml;ren, haben auf s&auml;mtlichen M&auml;rkten eine Abnahme zu verzeichnen. Auch die Exporte anderer G&uuml;ter und Leistungen haben Einschr&auml;nkungen erfahren.</P>
<B><P ALIGN="JUSTIFY">Direkte Folgen des Terroranschlages und des ausgel&ouml;sten Krieges</P>
</B><P ALIGN="JUSTIFY">Trotz der Krise, in die die Weltwirtschaft geraten war, sowie der durch die Brennstoffkosten verursachten Flugpreiserh&ouml;hung betrug das Touristenaufkommen per 31. August insgesamt 1 304 597 Besucher. Das bedeutete eine Steigerung von 8,7 Prozent gegen&uuml;ber dem Vergleichszeitraum des Vorjahres mit 1 200 076 Besuchern.</P>
<P ALIGN="JUSTIFY">Die Anzahl der in Einrichtungen des Tourismus beherbergten G&auml;ste erh&ouml;hte sich um 11,3 Prozent.</P>
<P ALIGN="JUSTIFY">Im September verringerte sich in nur 20 Tagen die Besucherzahl um 9,9 Prozent gegen&uuml;ber dem Vergleichsmonat des vergangenen Jahres. F&uuml;r Oktober rechnet man mit einer Verringerung um 14 Prozent. Am st&auml;rksten betroffen werden die beiden bedeutendsten Zentren, Varadero und die Hauptstadt Havanna, sein.</P>
<P ALIGN="JUSTIFY">Das Erreichen des gestellten Zieles von zwei Millionen Touristen war m&ouml;glich gewesen. Die erste Million war bereits im ersten Halbjahr drei Wochen fr&uuml;her als im vergangenen Jahr erzielt worden. Nun wird das voraussichtliche Wachstum nur drei bis sechs Prozent betragen.</P>
<P ALIGN="JUSTIFY">F&uuml;r die anderen Karibikstaaten war der Schlag nach dem 11. September noch viel h&auml;rter, denn diese waren viel mehr vom US-amerikanischen Tourismus abh&auml;ngig.</P>
<P ALIGN="JUSTIFY">Die genannten sowie andere au&szlig;erhalb von Terrorismus und Krieg stehende Ursachen f&uuml;hrten zu zus&auml;tzlichen Beeintr&auml;chtigungen:</P>
<P ALIGN="JUSTIFY">Die Reduzierung der Deviseneinnahmen bewirkt eine Einschr&auml;nkung der Kreditgew&auml;hrung.</P>
<P ALIGN="JUSTIFY">Es gibt finanzielle Verpflichtungen, die auch bei Reduzierung der Deviseneinnahmen beglichen werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Geldwechselstellen</B> (CADECAS)</P>
<P ALIGN="JUSTIFY">Das Einsetzen der Bombardements zeigte eine sofortige Wirkung an den Geldwechselstellen. Zum besseren Verst&auml;ndnis mu&szlig; ich erkl&auml;ren, da&szlig; unsere W&auml;hrung, der kubanische Peso, in der schwersten Zeit der Spezialperiode eine Abwertung bis auf 150 Pesos pro Dollar erfuhr. Entsprechende Ma&szlig;nahmen und die Gr&uuml;ndung der CADECAS erm&ouml;glichten seine Aufwertung bis auf zwanzig Pesos pro Dollar. Das ist von bedeutendem Nutzen f&uuml;r die Bev&ouml;lkerung. Damit wurde ihr Geld erneut aufgewertet und die B&uuml;rger konnten von den Devisenshops Gebrauch machen.</P>
<P ALIGN="JUSTIFY">Mehr als f&uuml;nf Jahre lang konnte unser Land trotz Blockade und Wirtschaftskrieg - und das findet nicht seinesgleichen auf der Welt - den Wert seiner W&auml;hrung mit minimalen Schwankungen in die eine oder die andere Richtung stabil halten. Die Bank erzielte stets eine kleine Differenz zu ihren Gunsten, denn die Banken erhielten mehr Umtauschangebote Dollar in Peso als Angebote von Pesos in unseren konvertierbaren Peso. Die erzielte Differenz wurde ausschlie&szlig;lich auf den in Devisen zu entrichtenden Erwerb von Rohstoffen f&uuml;r die Herstellung von Produkten benutzt, die an die Bev&ouml;lkerung gegen Pesos verkauft werden, von Brot &uuml;ber Markenbier bis hin zu vielen anderen Produkten. Die sich erholenden Fonds in Landesw&auml;hrung dienten ihrerseits zur Wahrung der Stabilit&auml;t der Peso-Dollar-Relation.</P>
<P ALIGN="JUSTIFY">Nun wendete sich das Blatt: Das Dollarangebot nahm ab und es stieg der Kauf von konvertierbaren Pesos. In zwanzig aufeinanderfolgenden Tagen, ausgenommen drei, zahlte die Bank mehr Dollar aus als sie erhielt. Der Passivsaldo erreichte fast vier Millionen Dollar.</P>
<P ALIGN="JUSTIFY">In den CADECAS wird nach dem Prinzip von Angebot und Nachfrage verfahren; es kann gar nicht anders sein. Als Folge davon war eine Abwertung des Peso zu verzeichnen. Es gab Zeiten, in denen der Wechselkurs in mehreren Provinzen 28 Pesos pro konvertierbaren Peso betrug. Vor drei Tagen stabilisierte er sich wieder bei etwa 26 pro konvertierbaren Peso. Dieser ist dem Dollar gleichwertig und bei Beantragung durch seinen Inhaber unmittelbar in Dollar transferierbar.</P>
<P ALIGN="JUSTIFY">Unter diesen Umst&auml;nden ging der Peso 18,18 Prozent seines Wertes verlustig. Es ist dies eine Situation, die man nicht aus den Augen verlieren darf. Zum jetzigen Zeitpunkt darf das Land bei seinen Ressourcen in konvertierbarer W&auml;hrung kein Risiko eingehen. Es ist unsere Pflicht, die B&uuml;rger zu informieren, damit sie jederzeit die ihnen am vern&uuml;nftigsten erscheinende Entscheidung treffen. Wenn sie sich durch eine Abwertung des Peso unter Druck gesetzt f&uuml;hlen, sollten sie sich nicht von Ratschl&auml;gen der Spekulanten noch von Angst leiten lassen.</P>
<P ALIGN="JUSTIFY">Man darf nicht vergessen, da&szlig; die Revolution unter so schweren Bedingungen wie denen des Jahres 1994 in der Lage war, eine Reduzierung des Umtauschkurses von 150 bis auf 20 Pesos pro Dollar einzuleiten, der dann viele Jahre lang beibehalten wurde. Die Bev&ouml;lkerung hat die M&ouml;glichkeit, befristete Spareinlagen in Pesos zu t&auml;tigen. Daf&uuml;r werden j&auml;hrlich 7,5 Prozent Zinsen gezahlt; das ist das Dreifache der Zinsen f&uuml;r Dollareinlagen und 50 Prozent mehr als f&uuml;r den konvertierbaren Peso.</P>
<P ALIGN="JUSTIFY">Letztendlich wird die Revolution auch aus dieser Schlacht gegen die Folgen der Weltwirtschaftskrise, wie schwer diese auch sein mag, siegreich hervorgehen und ihre W&auml;hrung wird unter allen Umst&auml;nden wieder aufgewertet werden.</P>
<P ALIGN="JUSTIFY">Mit all ihrer moralischen Autorit&auml;t garantiert die Revolution den B&uuml;rgern:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">1.&#9;Die CADECAS werden nicht geschlossen.</P>
<P ALIGN="JUSTIFY">2.&#9;S&auml;mtliche Einlagen, sei es in kubanischen Pesos, in konvertierbaren Pesos oder in Dollars, werden absolut respektiert.</P>
<P ALIGN="JUSTIFY">3.&#9;Die gegen Devisen verkaufenden L&auml;den, von denen alle B&uuml;rger Gebrauch machen k&ouml;nnen - den Umfang bestimmt ihr Einkommen in der einen oder der anderen W&auml;hrung - werden nicht geschlossen.</P>
<P ALIGN="JUSTIFY">4.&#9;Die Agrarm&auml;rkte bleiben bestehen.</P>
<P ALIGN="JUSTIFY">5.&#9;Der Wert des kubanischen Peso wird entschieden verteidigt. Der offizielle Preis der G&uuml;ter und Leistungen f&uuml;r die Bev&ouml;lkerung, sowohl der rationierten als auch nicht rationierten Produkte, wird um keinen einzigen Centavo erh&ouml;ht. Im Rahmen dieser Politik d&uuml;rfen sich lediglich die Preise der Agrarm&auml;rkte ver&auml;ndern, und das aus ganz offensichtlichen Gr&uuml;nden, denn sie richten sich nach Angebot und Nachfrage; die Preise der Parallelm&auml;rkte, die sich am Preisverhalten auf den Agrarm&auml;rkten orientieren und in Abh&auml;ngigkeit unserer Ressourcen immer darunter liegen sollten; ebenfalls ver&auml;nderlich sind, wie sie es seit jeher waren, die Preise in den Devisenshops.</P>
<P ALIGN="JUSTIFY">6.&#9;Der Preis der 700 000 chinesischen Fernsehger&auml;te, die gegen Landesw&auml;hrung an die Bev&ouml;lkerung verkauft werden, basiert auf dem Umtauschkurs von 20 Pesos pro Dollar, so wie entschieden wurde. Die Bezahlung erfolgt in zu vereinbarenden Raten ohne jegliche Zinserhebung.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Nicht vergebens haben wir zehn Jahre Spezialperiode hinter uns.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich ist heute das Hauptanliegen unseres Volkes und unseres Planeten &uuml;berhaupt die Wahrung des Friedens, ohne den die Welt an einen t&ouml;dlichen Abgrund geriete; und f&uuml;r diesen Frieden werden wir uns mit Mut, Ehre und W&uuml;rde einsetzen, so wie wir es immer getan haben.</P>
<P ALIGN="JUSTIFY">Die Wirtschaftskrise werden wir siegreich angehen. Kein Opfer, nicht einmal das des eigenen Lebens, sch&uuml;chtert uns ein. Das ist wohlbekannt. Viele Jahre hindurch haben wir s&auml;mtliche Opfer ertragen. Jene, die meinten, die Revolution werde sich nur Wochen halten k&ouml;nnen, bewundern heute unsere heroische F&auml;higkeit, durchzuhalten und voranzuschreiten.</P>
<P ALIGN="JUSTIFY">Die gro&szlig;artigen Leistungen k&ouml;nnten lange Seiten f&uuml;llen. Hier sollen nur einige genannt werden:</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">.</B>&#9;Vor der Spezialperiode betrug die Investitionsnutzung 80 Centavo pro investiertem Peso, fiel 1994 auf 50 Centavos und betr&auml;gt heute 91 Centavos. F&uuml;r die Konstruktion eines Hotelzimmers wurden 1994 ann&auml;hernd 12 Tage ben&ouml;tigt. Im Jahr 2000 hatte sich diese Zeit auf 2,2 Tage reduziert.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;In den letzten f&uuml;nf Jahren hielt sich das Haushaltsdefizit unter drei Prozent des Bruttoinlandsproduktes, wohingehen es 1993 33,5 Prozent betrug.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Die Arbeitsproduktivit&auml;t verzeichnet eine Steigerung von 19 Prozent. Auf diesen Faktor sind faktisch 75 Prozent des Wirtschaftswachstums zur&uuml;ckzuf&uuml;hren.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Der Tourismus erh&ouml;ht seine Einnahmen um das Achtfache und das Besucheraufkommen um das F&uuml;nffache bei einer Erh&ouml;hung der Beherbergungskapazit&auml;t um nur das Dreifache und der Besch&auml;ftigten um das Doppelte.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;In der Erd&ouml;lproduktion, die zu Beginn der Spezialperiode 500 000 Tonnen betrug, werden bereits 3,6 Millionen Tonnen (Erd&ouml;l und Gas) erzielt. In diesem Bereich werden wir mit Investitionen nicht z&ouml;gern. Im kommenden Jahr soll die Vier-Millionen-Grenze &uuml;berschritten werden. F&uuml;r jede in der Stromerzeugung und anderen Industrien eingesetzte Tonne kubanisches Erd&ouml;l und Gas spart das Land 60 Prozent seines Preises in konvertierbaren Devisen.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Neben Erd&ouml;l und Erdgas zeigen Heute, im Vergleich zu 1989, gleiche oder wesentlich h&ouml;here Ergebnisse: Tourismus, Produktionen f&uuml;r den Devisenbinnenmarkt, Stromerzeugung, Produktion von Nickel, Hackfr&uuml;chten und Gem&uuml;se, Zitrusfr&uuml;chten, Medikamenten, Exportzigarren u.a. Dazu kommen die Ergebnisse in Volksbildung, Gesundheitswesen, Kultur, Sport und Wissenschaften.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Der t&auml;gliche Kalorienverbrauch stieg von 1948 im Jahr 1994 auf 2578 kcal. pro Kopf im vergangenen Jahr. Im gleichen Zeitraum stieg der Proteinverbrauch von 47,7 auf 68,3 Gramm.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;1994 betrug der Durchschnittslohn 185 Pesos.; Ende dieses Jahres werden es 242 Pesos sein. Das Durchschnittseinkommen - hier sind Anreizeinkommen und andere Deputatzuwendungen inbegriffen - wird 373 Pesos erreichen.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;82 Prozent der Besch&auml;ftigten des aus dem Staatshaushalt finanzierten Bereiches - es sind insgesamt 1 091 200 - erhielten Gehaltserh&ouml;hung.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;73,3 Prozent der Besch&auml;ftigten im Unternehmenssektor - insgesamt </P>
<B><P ALIGN="JUSTIFY">&#9;</B>1 322 000 - werden nach Leistung bezahlt.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Mehr als 1,2 Millionen Besch&auml;ftigte erhalten einen Anreiz in konvertierbaren Pesos oder gleichwertigen Leistungen.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Die Agrarm&auml;rkte haben seit ihrer Einrichtung im Jahr 1994 ihre Preise um 84 Prozent gesenkt.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Die Preiserh&ouml;hung auf den bereits fl&auml;chendeckend existierenden staatlichen Agrarm&auml;rkten mit billigeren Durchschnittspreisen pro Gewichtseinheit verlief verhalten. </P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Die Besch&auml;ftigungslosenquote, die in den schlechtesten Jahren der Spezialperiode auf acht Prozent kletterte, betrug im Jahr 2000 5,4 Prozent. Die regionalen Unterschiede sind Gegenstand einer besonderen Behandlung.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Im Jahr 1994 gab es an 344 Tagen Stromausf&auml;lle, also fast t&auml;glich. 1,2 Millionen MWh konnten wegen Leistungsdefizit nicht erbracht werden. Im vergangenen Jahr waren es 77 Tage mit 64 000 MWh, die nicht geleistet wurden.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Der Verbrauch der Haushalte hat sich in den letzten vier Jahren um 16 Prozent erh&ouml;ht. W&auml;re das Sparprogramm nicht umgesetzt worden, h&auml;tten es 25 Prozent werden k&ouml;nnen.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Es ist ein umfassenderer Umweltschutz mit Verringerung der Belastung in den unterschiedlichen Medien (Boden, Wasser, Luft) zu verzeichnen. Das Wirtschaftswachstum erfolgt nicht auf Kosten der Sch&auml;digung der Umwelt, sondern im Rahmen ihrer Erhaltung und Verbesserung. Das steht in &Uuml;bereinstimmung mit einer nachhaltigen Entwicklung.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Die Trinkwasserversorgung erreicht 94 Prozent der Bev&ouml;lkerung gegen&uuml;ber ehemals 82 Prozent. Die Konstruktion von Wasserversorgungssystemen in 2454 Landgemeinden kommt 1,2 Millionen Menschen zugute. Faktisch das gesamte Wasser des Landes wird gechlort.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;In Umsetzung befindet sich ein Programm der Gasversorgung. Dadurch wurden bis Ende 1998 insgesamt 268 209 Familien mit mehr als einer Million Menschen beg&uuml;nstigt, die nun nicht mehr mit Kerosin kochen, sondern mit Gas.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Ein Programm der Telefonie wird verwirklicht. Es begann 1999 und bis zum Zeitpunkt wurden die Anschl&uuml;sse um 146 750 erweitert.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;S&auml;mtliche &ouml;ffentlichen Telefone wurden gegen Digitalapparate ausgewechselt. 1999 gab es 11 860 &ouml;ffentliche Telefone; Ende 2000 waren es 18 000 und dieses Jahr werden weitere 4700 installiert.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;In den letzten f&uuml;nf Jahren wurden etwa 320 000 Wohnungen f&uuml;r mehr als 1,2 Millionen Menschen gebaut.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;Die Leistungen der sozialen Sicherheit und der Schutz der verletzlichsten Sektoren der Bev&ouml;lkerung wurde gew&auml;hrleistet.</P>
<B><P ALIGN="JUSTIFY">.</B>&#9;In diesen zehn Jahren Spezialperiode wurde mehr als 17 Millionen Pesos an Renten und Pensionen gezahlt.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Es ist nicht erforderlich, von der Schlacht der Ideen und von dem enormen sozialen Projekt zu sprechen, das Sie kennen und das und zu einem viel gerechteren und perfekteren Sozialismus f&uuml;hrt und uns dem Ziel n&auml;hert, das Volk mit der weltweit besten Erziehung und Bildung zu werden. Lediglich soll gesagt werden, da&szlig; das Projekt 70 Programme und Hunderte von Aufgaben enth&auml;lt, von denen mehrere der bedeutendsten bereits erf&uuml;llt sind.</P>
<P ALIGN="JUSTIFY">Einige Zukunftstr&auml;ume werden noch warten m&uuml;ssen, doch sie werden ebenfalls umgesetzt werden.</P>
<P ALIGN="JUSTIFY">Die wichtigsten Investitionen sind bereits get&auml;tigt und waren minimal. Die Hauptrolle hat das immense Humankapital unseres Volkes gespielt und wird sie auch weiterhin spielen.</P>
<P ALIGN="JUSTIFY">Politisch sind wir heute vereinter und st&auml;rker denn je.</P>
<P ALIGN="JUSTIFY">Wir sind viel besser auf diese Situation vorbereitet.</P>
<P ALIGN="JUSTIFY">Unsere soziale Gerechtigkeit macht es m&ouml;glich, da&szlig; allen B&uuml;rgern Schutz zuteil wird.</P>
<P ALIGN="JUSTIFY">Unsere politischen und Massenorganisationen, unser Staats- und Regierungsapparat zeigen eine bessere Organisation.</P>
<P ALIGN="JUSTIFY">Die Arbeitsweise unserer Unternehmen wird verbessert. Wir haben gelernt, mit wenig Mitteln, doch mit mehr Wirksamkeit und mehr Disziplin zu produzieren.</P>
<P ALIGN="JUSTIFY">Wir wissen, wie es jenen in der Welt ergingen ist, die sich vom Sozialismus abwandten und nach neoliberalen Rezepturen verfuhren.</P>
<P ALIGN="JUSTIFY">Wir haben ein Volk, das mit jedem Tag gebildeter, bewu&szlig;ter und in jeder Hinsicht besser ausgebildet ist.</P>
<P ALIGN="JUSTIFY">Am Anfang der Spezialperiode hatte unsere sozialistische Ideologie einen furchtbaren Schlag erlitten. Heute erleidet die Ideologie des Gegners diesen Schlag mit seiner tiefen Wirtschafts- und ideologischen Krise.</P>
<P ALIGN="JUSTIFY">Ich sagte bereits, da&szlig; ich vor dem Schlu&szlig; noch einmal auf das Thema Terrorismus, Krieg und Weltwirtschaftskrise zur&uuml;ckkommen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Zwar ist unsere Position bekannt, doch scheint es mir angebracht, daran zu erinnern, da&szlig; wir noch am selben 11. September wenige Stunden nach den Ereignissen, nachdem wir unsere Verurteilung dieses brutalen Anschlags und unsere ehrliche und selbstlose Solidarit&auml;t mit dem Volk der Vereinigten Staaten bekundeten - denn wir haben um keinerlei Gegenleistung gebeten und erwarten nichts daf&uuml;r - unsere &Uuml;berzeugung zum Ausdruck brachten, an der wir bis heute mit mehr Kraft und Gewi&szlig;heit denn je festhalten: „Keines der heutigen Probleme der Welt kann durch Anwendung von Gewalt gel&ouml;st werden. (...) Die internationale Gemeinschaft mu&szlig; ein weltweites Bewu&szlig;tsein gegen den Terrorismus schaffen. (...) Nur die kluge Politik der Suche nach der Kraft von Konsensus und Welt&ouml;ffentlichkeit kann das Problem mit der Wurzel ausrotten. (...) Diese so ungew&ouml;hnliche Tat k&ouml;nnte dazu dienen, den weltweiten Kampf gegen den Terrorismus zu entfachen. (...) Die Welt wird nicht zu retten sein, wenn sie nicht den Weg des Friedens und der internationalen Zusammenarbeit geht."</P>
<P ALIGN="JUSTIFY">In San Antonio de los Ba&ntilde;os &auml;u&szlig;erte ich eine Woche sp&auml;ter im Namen unseres Volkes: „Was auch kommen mag (d.h. ob Krieg oder nicht), wir werden niemals zulassen, da&szlig; unser Territorium f&uuml;r Terroranschl&auml;ge gegen das Volk der Vereinigten Staaten benutzt wird."</P>
<P ALIGN="JUSTIFY">Noch etwas f&uuml;gte ich hinzu: „Wir werden alles, was in unserer Macht steht, tun, um gegen das Volk gerichtete Aktionen dieser Art zu vermeiden. Heute bekunden wir ihm unsere Solidarit&auml;t mit unserem Aufruf zur ruhigen &Uuml;berlegung und zum Frieden. Irgendwann wird man uns recht geben."</P>
<P ALIGN="JUSTIFY">Eine Woche sp&auml;ter, anl&auml;&szlig;lich der am 29. September in Ciego de Avila stattfindenden Offenen Trib&uuml;ne der Revolution, bestand ich weiterhin auf unserem Standpunkt: "Es sollte sich jedoch keiner der Illusion hingeben, die V&ouml;lker wie auch viele ehrenhafte politische F&uuml;hrer werden nicht reagieren, sobald die Kriegshandlungen Realit&auml;t und ihre Schreckbilder bekannt werden. Sie werden es dann sein, die den Raum der traurigen und beeindruckenden Bilder der New Yorker Ereignisse einnehmen, deren Vergessen einen nicht wiedergutzumachenden Schaden im Gef&uuml;hl der Solidarit&auml;t mit dem US-amerikanischen Volk anrichten w&uuml;rde; dieses Gef&uuml;hl ist heute ein Hauptfaktor zur Beseitigung des Terrorismusph&auml;nomens ohne die Notwendigkeit von Kriegen mit nicht vorhersehbaren Folgen und ohne den Tod von unz&auml;hlbaren unschuldigen Menschen.</P>
<P ALIGN="JUSTIFY">„Die ersten Opfer sind bereits zu sehen: Millionen Menschen auf der Flucht vor dem Krieg; Bilder von Kindern mit leichenhaftem Aussehen, die die Welt bewegen werden und deren Kennenlernen durch nichts vermieden werden kann."</P>
<P ALIGN="JUSTIFY">Die Ereignisse, zu denen es kommen wird, werden uns immer mehr recht geben.</P>
<P ALIGN="JUSTIFY">Im Leitartikel der Zeitung <I>Granma</I>, des offiziellen Organs unserer Partei, vom 8. Oktober, der wenige Stunden nach Kriegsbeginn ver&ouml;ffentlicht wurde, hei&szlig;t es: „Es ist kein Krieg gegen den Terrorismus; (...) es ist ein Krieg, dessen milit&auml;rische Operationen es viel komplizierter und schwerer machen, ihn auszurotten. Ein Heilmittel, das schlimmer ist als die Krankheit."</P>
<P ALIGN="JUSTIFY">„Jetzt wird es Meldungen regnen &uuml;ber Bomben, Raketen, Luftangriffe, das Aufrollen von Panzern mit Truppen von den Invasoren verb&uuml;ndeten Ethnien, Luftlandetruppen und Vormarsch von Elitetruppen der angreifenden L&auml;nder; von in mehr oder weniger kurzer Zeit eingenommenen St&auml;dten einschlie&szlig;lich der Hauptstadt; Fernsehdokumentationen soweit es die Zensur erlaubt oder sie dieser entrinnen. Die Gefechte werden gegen die Einwohner des Landes gef&uuml;hrt werden und nicht gegen die Terroristen. Es gibt keine Bataillone oder Armeen von Terroristen. Es ist diese eine d&uuml;stere Methode, eine unheilvolle Auffassung von Kampf, ein Gespenst."</P>
<P ALIGN="JUSTIFY">Nach 26 Tagen anhaltender Bombenabw&uuml;rfe k&ouml;nnen alle, die Tag f&uuml;r Tag die Ereignisse verfolgt haben, feststellen, da&szlig; bis jetzt alles so gekommen ist, wie wir es vorausgesehen hatten.</P>
<P ALIGN="JUSTIFY">Der Krieg hatte mit Unerbittlichkeit begonnen. Wir wu&szlig;ten, da&szlig; es schwerlich anders kommen w&uuml;rde, ja es war faktisch unm&ouml;glich. Doch wir lie&szlig;en uns deshalb weder vorher noch danach entmutigen, noch kamen wir von unseren Positionen ab.</P>
<P ALIGN="JUSTIFY">Weiterhin bestanden wir mit Nachdruck darauf, da&szlig; der Kampf gegen den Terrorismus und gegen den Krieg gef&uuml;hrt werden mu&szlig;te. Niemals beseelte uns der Geist des Revanchismus oder der Rachsucht gegen&uuml;ber den Vereinigten Staaten. Mit Betr&uuml;bnis stellte ich &Uuml;berlegungen an zu dem Fehler, den sie nach meinem Daf&uuml;rhalten begangen, &auml;u&szlig;erte jedoch kein Wort der Beschimpfung oder pers&ouml;nlichen Beleidigung. Oftmals habe ich all jenen gesagt, die an diesem gro&szlig;en Kampf der Ideen teilnehmen: Es mu&szlig; niemand pers&ouml;nlich verletzt werden. Es sind die Tatsachen zu nennen, Adjektive zu vermeiden, k&uuml;hle &Uuml;berlegungen anzustellen, Argumente anzuf&uuml;hren. Das wird unsere moralische Autorit&auml;t bewahren und keiner wird dann berechtigt sein, die St&auml;rke und die Ehrlichkeit unserer Positionen infrage zu stellen.</P>
<P ALIGN="JUSTIFY">Heute bef&uuml;rchte ich, da&szlig;, wenn es die M&ouml;glichkeit gegeben hat, den Terrorismus ohne Krieg durch einm&uuml;tige Kooperation und Unterst&uuml;tzung der internationalen Gemeinschaft auszurotten, die zu wirklich effizienten Ma&szlig;nahmen und der Bildung eines tiefen moralischen Bewu&szlig;tseins gegen den Terrorismus f&uuml;hrt, diese M&ouml;glichkeit mit jedem Tag in weitere Ferne r&uuml;ckt.</P>
<P ALIGN="JUSTIFY">Das Schlimmste w&auml;re, es stellte sich der Punkt ein, an dem eine L&ouml;sungsfindung auf jenem Wege schon nicht mehr m&ouml;glich ist, denn mit wachsender Klarheit sehe ich, wie absurd und unm&ouml;glich eine durch Krieg angestrebte L&ouml;sung ist. Ich versuche zu erraten, was sich die politischen und milit&auml;rischen Strategen der Vereinigten Staaten dabei dachten. Vielleicht meinten sie, mit dem kolossalen Truppenaufgebot den Willen der Taliban zu beugen; vielleicht hegte man die Hoffnung der vernichtende Erstschlag erreiche dieses Ziel. Alle Welt kennt die Berechnungen der NATO im Krieg gegen Jugoslawien; der Gedanke war, das Ziel in f&uuml;nf Tagen erreicht zu haben, und vergangen waren fast 80 Tage, ohne da&szlig; sie es erreicht hatten. Ebenso ist bekannt, da&szlig; trotz des au&szlig;erordentlichen Aufgebots an Technik und Mitteln die serbische Armee faktisch intakt blieb. Nicht gering war der Druck durch die Gesandten Ru&szlig;lands und Finnlands zur "&Uuml;berredung" des Gegners auf diplomatischem Wege, als die Stunde gekommen war, Bodengefechte auszutragen, etwas, woran viele Mitglieder der Koalition recht wenig Gefallen fanden.</P>
<P ALIGN="JUSTIFY">Die Meinung, das Ziel der Vereinigten Staaten best&uuml;nde in der Suche nach Erd&ouml;l in Afghanistan, teile ich nicht. Ich bringe es eher mit einem geostrategischen Konzept in Zusammenhang. Niemand begeht einen derartigen Fehler mit dem Ziel der Erd&ouml;lsuche; weniger noch ein Land, das jedes Erd&ouml;l der Welt haben kann, das es begehrt, sogar das russische Erd&ouml;l und Gas. Dazu braucht es nur zu investieren, zu kaufen und zu bezahlen. Angesichts ihrer Vorrechte k&ouml;nnen sie dieses sogar mittels Scheinen der Staatsreserve auf drei&szlig;ig Jahre erwerben. So haben sie im Verlauf von mehr als achtzig Jahren im Wert von mehr als 5,6 Billionen Dollar gekauft.</P>
<P ALIGN="JUSTIFY">Die milit&auml;rische Aktion in Afghanistan ist voller Gefahren. Es ist eine &auml;u&szlig;erst konfliktreiche Region, in der zwei gro&szlig;e L&auml;nder mehrere Kriege gef&uuml;hrt haben. Zwischen ihnen existieren tiefe nationale und religi&ouml;se Gegens&auml;tze. Die Bewohner des umstrittenen Territoriums sind mehrheitlich Mohammedaner. Sind die Gem&uuml;ter einmal erbittert, kann niemand versichern, da&szlig; es nicht zu einem Krieg kommt. Beide Seiten besitzen Nuklearwaffen. Dieses Risiko ist ebenso gro&szlig; wie jenes, da&szlig; der Krieg die Regierung Pakistans destabilisiert. Es wird in eine &auml;u&szlig;erst komplizierte Position versetzt. Von daher kommen die Taliban, geh&ouml;ren zum gleichen Volksstamm der Pashtun mit einer Anzahl Pakistaner von nicht weniger als zehn Millionen. Ich benutze hier die niedrigste der Zahlenangaben. Auch teilen sie mit fanatischer Inbrunst denselben Glauben.</P>
<P ALIGN="JUSTIFY">Die US-amerikanischen Milit&auml;rs pflegen Kenner ihres Faches zu sein. Ich habe einige kennengelernt, die nach ihrer Pensionierung Kuba in der Eigenschaft von Akademikern besuchten. Sie schreiben B&uuml;cher, erz&auml;hlen Geschichten und stellen politische Analysen an. So befremdete mich keinesfalls eine Information in der Zeitschrift <I>The New Yorker</I> vom 29. Oktober, wonach es einen Gefahrenplan gab, um sich in den Besitz der Sprengk&ouml;pfe Pakistans zu bringen, sollte eine radikale Gruppe die Regierung jenes Landes &uuml;bernehmen.</P>
<P ALIGN="JUSTIFY">Es ist vollkommen unm&ouml;glich, da&szlig; die US-amerikanischen Strategen dieses real existierende Risiko nicht einprogrammiert h&auml;tten. Jede Bombe, die &uuml;ber Afghanistan f&auml;llt, jedes Bild von toten, schrecklich verwundeten oder sterbenden Kindern erh&ouml;ht dieses Risiko nur noch mehr. Was ich mir nicht vorstellen kann, ist die Reaktion derer, die f&uuml;r den Schutz jener Waffen vor jener m&ouml;glichen Aktion verantwortlich zeichnen, die bereits ebenso publik ist wie die <I>Chronik eines angek&uuml;ndigten Todes</I> von Gabriel Garc&iacute;a M&aacute;rquez.</P>
<P ALIGN="JUSTIFY">Mir ist nicht bekannt, was die US-amerikanischen Nachrichtendienste recht wohl wissen werden, n&auml;mlich wo diese Sprengk&ouml;pfe aufbewahrt werden, wie sie aufbewahrt und wie sie gesch&uuml;tzt sind. Ich versuche, mir vorzustellen - und das ist nicht einfach - wie wohl eine Aktion dieser Art mit Elitetruppen verlaufen w&uuml;rde. Vielleicht wird es jemand eines Tages erz&auml;hlen. Noch komplizierter wird es f&uuml;r mich, mir das politische Bild nach einer Aktion dieser Art vorzustellen; der Kampf w&uuml;rde dann gegen mehr als 100 Millionen zus&auml;tzliche Mohammedaner gef&uuml;hrt. Die US-Regierung hat die Meldung &uuml;ber diesen Gefahrenplan verneint. Das war zu erwarten. Sie hatte keine andere Alternative.</P>
<P ALIGN="JUSTIFY">Die logischste Frage, die ich mir stellen kann, ist, ob die mit den Vereinigten Staaten befreundeten Regierungsoberh&auml;upter mit langj&auml;hriger Amts- und politischer Erfahrung diese genannten potentiellen Gefahren nicht sahen, warum sie sie nicht gewarnt, nicht davon abgebracht haben. Es ist erwiesen, da&szlig; die Vereinigten Staaten von ihren Freunden gef&uuml;rchtet, aber nicht gesch&auml;tzt werden.</P>
<P ALIGN="JUSTIFY">Es ist immer schwierig, zu diesen Themen Mutma&szlig;ungen aufzustellen. Doch &uuml;ber etwas kann ich absolut sicher sein: Es gen&uuml;gt wenn 20 000 oder 30 000 Mann intelligente Methoden eines irregul&auml;ren Krieges benutzen - die gleichen, die die Vereinigten Staaten einsetzen wollen - und dieser Kampf kann zwanzig Jahre andauern. Es ist absolut unm&ouml;glich, die afghanischen Gegner in einem irregul&auml;ren Krieg mit Bomben und Missilen, welchen Kalibers oder welcher St&auml;rke jene Waffen auch sein m&ouml;gen, auf einem Gel&auml;nde wie dem jenes Landes zu reduzieren.</P>
<P ALIGN="JUSTIFY">Den schwierigsten psychologischen Moment haben sie bereits hinter sich. Sie haben alles verloren: die Familie, das Eigentum, die Geb&auml;ude. Sie haben absolut nichts mehr zu verlieren. Keine Logik weist darauf hin, da&szlig; sie die Waffen niederlegen, auch nicht nach der Beseitigung ihrer Hauptf&uuml;hrer. Der Einsatz taktischer Nuklearwaffen, wie ihn einige empfehlen, w&auml;re eine hundertfache Multiplikation des Fehlers, f&uuml;hre zu unwiderstehlicher Kritik und allgemeiner Isolierung. Daher habe ich nie geglaubt, derartige Taktiken k&ouml;nnten, auch nicht im hei&szlig;esten Zorn, ernsthaft durch den Kopf derer gegangen sein, die an der Spitze jenes Landes stehen. </P>
<P ALIGN="JUSTIFY">Es sind &Uuml;berlegungen, die ich ausspreche. Ich glaube, man verh&auml;lt sich solidarisch mit dem US-amerikanischen Volk, das bei einer abscheulichen Aggression Tausender unschuldiger Menschenleben verlustig ging - darunter Jungen und M&auml;dchen, Jugendliche und Senioren, M&auml;nner und Frauen - wenn man offen sagt, was man denkt. Diese Opfer von Menschenleben sollen nicht umsonst gewesen sein. Sie sollen dazu dienen, viele Leben zu retten und sie sollen beweisen, da&szlig; Denken und Bewu&szlig;tsein mehr verm&ouml;gen als Terror und Tod.</P>
<P ALIGN="JUSTIFY">Wir denken nicht, da&szlig; ein Verbrechen, wo es auch begangen wird, unbestraft bleiben darf. Mir stehen keine Beweise zur Seite, um irgendwen anzuklagen. Doch w&auml;ren die Schuldigen jene, die die Regierung der Vereinigten Staaten zu bestrafen und zu eliminieren trachtet, so darf niemand auch nur den geringsten Zweifel hegen, da&szlig; die Art und Weise, wie sie vorgehen, Altare hervorbringen, an denen Millionen M&auml;nner und Frauen jene wie Heilige verehren, in denen sie (die Vereinigten Staaten) die M&ouml;rder sehen.</P>
<P ALIGN="JUSTIFY">Lohnwerter w&auml;re ein Riesenaltar f&uuml;r den Frieden, an dem die Menschheit all jenen Ehre zollt, die zu unschuldigen Opfern des Terrors und der blinden Gewalt wurden, sei es ein US-amerikanisches oder ein afghanisches Kind. Das sagt ein Gegner der Politik der Vereinigten Staaten, der meint, eine Vorstellung von Geschichte, Psychologie und Gerechtigkeit des Menschen zu haben, nicht ein Gegner.</P>
<P ALIGN="JUSTIFY">An diesem Punkt angelangt, bliebe die Behandlung eines letzten Themas.</P>
<P ALIGN="JUSTIFY">Absolut unbegreiflich ist, wie mit dem Anthrax-Problem umgegangen wird. Eine wahre Panik wurde ausgel&ouml;st. Die Vorr&auml;te an Medikamenten gegen diesen Bazillus gehen aus. Viele Personen kaufen Masken und Apparate aller Art, von denen einige Tausende von Dollars kosten.</P>
<P ALIGN="JUSTIFY">Die Extravaganzen k&ouml;nnen mehr Schaden anrichten als die Krankheit selbst. Wenn eine Krankheit auftaucht, welche auch immer die Ursache sein mag, so ist es das Wichtigste, die Bev&ouml;lkerung zu warnen und zu informieren, worin sie besteht und welche Ma&szlig;nahmen zu ihrer Vorbeugung getroffen werden sollen, die Krankheit zu diagnostizieren und zu bek&auml;mpfen. </P>
<P ALIGN="JUSTIFY">Krankheiten werden von einem Land ins andere auf nat&uuml;rlichen Wegen &uuml;bertragen. Das kann &uuml;ber Personen, Tiere, Pflanzen, Nahrungsmittel, Insekten, Handelsware und auf tausend anderen Wegen geschehen, ohne da&szlig; sie jemand in Laboratorien zu produzieren braucht. So ist es seit jeher gewesen. Die vielen sanit&auml;ren Vorschriften haben wohl ihren Grund. Das durch den Milzbrandbazillus entstandene Chaos und die psychologische Reaktion verwandeln die US-amerikanische Gesellschaft in eine Geisel derer, die ihr auf diesem Wege Schaden zuzuf&uuml;gen gedenken und im voraus wissen, da&szlig; sie damit Furcht und Schrecken verbreiten. </P>
<P ALIGN="JUSTIFY">Bei zahlreichen Gelegenheiten mu&szlig;te unser Land neue Krankheiten bek&auml;mpfen, die dem Menschen, den Kulturen und dem Vieh schaden, wobei viele vors&auml;tzlich eingef&uuml;hrt worden waren. Nicht zum Vergn&uuml;gen verf&uuml;gt das Land &uuml;ber 67 128 &Auml;rzte und Tausende von Technikern auf den Gebieten der Tier- und Pflanzengesundheit. Unsere Bev&ouml;lkerung wei&szlig; sich sofort zu helfen.</P>
<P ALIGN="JUSTIFY">Zur Bek&auml;mpfung dieser sowie jeder anderen Krankheit auch besitzt kein Land der Welt mehr Forschungszentren, Laboratorien und Medikamente als die Vereinigten Staaten; oder die F&auml;higkeit, diese zu produzieren oder zu erwerben.</P>
<P ALIGN="JUSTIFY">Angesichts realer oder vorstellbarer gegenw&auml;rtiger oder k&uuml;nftiger Risiken gibt es keine andere Alternative als die der Erziehung der Bev&ouml;lkerung mit dem Ziel der Risikobek&auml;mpfung. </P>
<P ALIGN="JUSTIFY">Wir Kubaner sind so verfahren.</P>
<P ALIGN="JUSTIFY">Die Ursachen, die zur Panik f&uuml;hrten, sollten analysiert werden. Es kann nicht behauptet werden, da&szlig; die Vereinigten Staaten von Terroraktrisiken ausgeschlossen sind; daran besteht kein Zweifel. Doch ich glaube nicht, da&szlig; unter den heutigen Umst&auml;nden allgemeiner Vorsicht und Wachsamkeit sowie der getroffenen Ma&szlig;nahmen keine interne oder externe Gruppe eine koordinierte Aktion, lange bis ins Detail durchorganisiert, synchron und pr&auml;zise verlaufend wie die des 11. September, organisieren kann. Meines Erachtens kann das gr&ouml;&szlig;ere Risiko aus Aktionen von Einzelpersonen oder sehr kleinen Gruppen im Land selbst oder von au&szlig;en erwartet werden, die Sch&auml;den in kleinerem oder gr&ouml;&szlig;erem Umfang verursachen k&ouml;nnen. Keiner darf untersch&auml;tzt werden. Doch ebenso wichtig oder wichtiger noch als die vorbeugenden Ma&szlig;nahmen gegen diese Risiken ist die psychologische Entwaffnung der potentiellen Akteure: In dieser Palette befinden sich jene, die aus politischem Extremismus, Rachedurst und Ha&szlig; tun wollen bis hin zu einer nicht zu untersch&auml;tzenden Anzahl von frustrierten, geistig gest&ouml;rten unbesonnenen oder wahnsinnigen Individuen, die sich angezogen f&uuml;hlen von dem Spektakul&auml;ren oder dem Wunsch, Akteure aufsehenerregender Taten zu sein, in deren H&auml;nden es liegt, das Volk der Vereinigten Staaten um den Verstand zu bringen aufgrund des Schadens, den die Briefe mit oder ohne Anthrax anrichten. Man tue alles, um die Panik, die Extravaganzen und das Chaos zu stoppen, und die Gefahr wird abnehmen.</P>
<P ALIGN="JUSTIFY">Auch nach Kuba gelangen oder zirkulieren im Land Briefe und Karten mit P&uuml;lverchen und seltsamen Dingen. Vom 15. bis 31. Oktober wurden 116 dieser Sendungen sichergestellt. Davon kamen 72 aus dem Ausland: 36 aus den Vereinigten Staaten, 8 aus Gro&szlig;britannien, 3 aus Kanada, 2 aus der Tschechoslowakischen Republik, 2 aus Spanien, 2 aus Holland, 1 aus D&auml;nemark, 1 aus Mexiko, 1 aus Australien, 1 aus Brasilien, 1 aus Deutschland, 1 aus Chile und 1 aus den Arabischen Emiraten. Davon waren 25 an mich gerichtet. Ich danke den Absendern f&uuml;r ihre Liebensw&uuml;rdigkeit. Unsere Laboranten entwickeln sich zu wahren Experten. Von diesen Briefen stammen 31 aus dem Inland; bei mehreren war die Absicht ein dummer Scherz; 5 wurden von Kuba ins Ausland geschickt: zwei in die Vereinigten Staaten, einer nach Pakistan, einer nach Italien und einer nach Costa Rica. Bei acht dieser Postsendungen konnte die Herkunft nicht festgestellt werden. In keinem der 116 Briefe - ausgenommen 24, die sich noch im Pr&uuml;fungsproze&szlig; befinden - wurden biologische Erreger festgestellt. Kein einziger Besch&auml;ftigter der Post&auml;mter, des Palastes der Revolution und der Labors ist kontaminiert worden. Wir f&uuml;hlen uns kerngesund. Es kam keine Sensationshascherei auf, weder Skandal, noch Alarm noch Panik. Niemand hat Medikamente gehortet oder Gasmasken gekauft. Ich erw&auml;hne diese Episode lediglich, um meine &Auml;u&szlig;erung hinsichtlich des Unbegreiflichen der Geschehnisse um den Anthrax in den Vereinigten Staaten zu veranschaulichen. H&auml;tte sich die Einf&uuml;hrung eines Bazillus herausgestellt, w&auml;re es auch dann nicht zu Panik gekommen. Was jedoch mit aller Sicherheit sehr schwierig w&auml;re, ist, da&szlig; ein Brief mit krankheitserregendem Virus oder Bakterien zur Absendung ins Ausland das Land verl&auml;&szlig;t. Es befriedigt uns zu wissen, da&szlig; zwei in die Vereinigten Staaten adressierten Briefe ihren Empf&auml;nger nicht erreichten, ebenso drei weitere nach anderen L&auml;ndern. So wird unsere Zusammenarbeit in jeglicher Hinsicht mit allen V&ouml;lkern der Welt verlaufen. Sowohl unsere &Auml;rzte und anderen Fachkr&auml;fte als auch unsere Techniker, unsere Forschungszentren und unsere bescheidene Erfahrung werden in den Dienst der Bek&auml;mpfung des biologischen Terrorismus und anderer Formen des Terrors gestellt. </P>
<P ALIGN="JUSTIFY">Auch wenn erwiesen ist, da&szlig; die Vereinigten Staaten von ihren Freunden zwar gef&uuml;rchtet, doch nicht gesch&auml;tzt werden, so f&uuml;rchtet Kuba die immense Macht jenes Landes nicht im geringsten, doch ist in der Lage, sein Volk zu sch&auml;tzen.</P>
<P ALIGN="JUSTIFY">Vielen Dank</P></FONT></BODY>
</HTML>
