<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Santiago de Cuba. (02/12/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, bei der Veranstaltung zum Gedenken an den 45. Jahrestag der Landung der Expeditionsteilnehmer der <I>Granma</I> und der Geburt der Revolution&auml;ren Streitkr&auml;fte, auf dem „Antonio Maceo"-Platz in Santiago de Cuba am 2. Dezember 2001</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY">Die Ungewi&szlig;heit war gro&szlig;. Die &ouml;ffentlichen Nachrichten vom Aufstand des 30. November, zu dem es nach und nicht vor unserer Landung kommen sollte, es geschah umgekehrt aufgrund des unaufhaltsamen Eifers der K&auml;mpfer aus Santiago und der 48-st&uuml;ndigen Versp&auml;tung bei der riskanten und langen Reise von 1 235 Meilen; ein Mann, der im Morgengrauen des 2. Dezember in das aufgew&uuml;hlte und dunkle Meer f&auml;llt und nicht aufgegeben werden konnte, auch wenn man dadurch der knapp bemessenen Zeit Minuten von Leben oder Tod raubte, all dies waren Umst&auml;nde, die die Ungeduld vervielf&auml;ltigten, vor dem Tagesanbruch an dem genauen programmierten Punkt an der ersehnten K&uuml;ste unseres Vaterlandes anzukommen.</P>
<P ALIGN="JUSTIFY">Mit der unerme&szlig;lichen Erleichterung der Rettung sahen wir beim ersten Licht des Tagesanbruchs das Festland und eine Gruppe von beleuchteten Bojen an der Stelle, wo die Nordk&uuml;ste von Santiago kommend nach Norden in Richtung Manzanillo abknickt.</P>
<P ALIGN="JUSTIFY">Neue und unerwartete Hindernisse: zwei Mal versuchte der Kapit&auml;n, der die <I>Granma</I> steuerte – ein Ex-Kommandant der kubanischen Kriegsmarine, der sich unserer Bewegung angeschlossen hatte -, der angemessenen Route durch das Labyrinth zu folgen, die durch die Bojen angezeigt wurde, und zwei Mal kehrte er zum Ausgangspunkt zur&uuml;ck. Er versuchte es ein drittes Mal. Es war unm&ouml;glich, die verzweifelte Suche fortzusetzen. Es blieben nur einige Liter Treibstoff. Es war bereits hellichter Tag. Der Feind kontrollierte unaufh&ouml;rlich zu Wasser und in der Luft. Das Schiff ging das gro&szlig;e Risiko ein, wenige Kilometer vom Ufer mit der ganzen Truppe an Bord zerst&ouml;rt zu werden.</P>
<P ALIGN="JUSTIFY">Wir sahen die nahe und sichtbar niedriggelegene K&uuml;ste. Dem Kapit&auml;n wird der Befehl erteilt, direkt mit voller Maschinenst&auml;rke auf die K&uuml;ste zuzusteuern. Die <I>Granma</I> setzt auf dem Schlammboden auf und kommt etwa 60 Meter vom Ufer entfernt zum Stehen. Die Landung von M&auml;nnern und Waffen. Schweres Fortbewegen durch das Wasser auf beweglichem Schlammboden, der die mit &uuml;berm&auml;&szlig;igem Gewicht beladenen M&auml;nner zu verschlingen drohte. Der Uferboden war scheinbar fest, doch einige Meter danach kam ein schlammiges Gel&auml;nde, &auml;hnlich der ausgedehnten K&uuml;stenlagune, die sich zwischen dem Ankunftspunkt und dem Festland befand. Die &Uuml;berquerung jenes h&ouml;llischen Sumpfes dauerte fast zwei Stunden. Direkt nach dem Erreichen von festem Untergrund h&ouml;rt man bereits die Sch&uuml;sse aus einer schweren Waffe, die auf das Landungsgebiet in der N&auml;he der verlassenen <I>Granma</I> gezielt waren. Ihre Pr&auml;senz war bereits gemeldet und dem feindlichen Kommando &uuml;bermittelt worden, das sofort reagierte, indem es auf dem Meer die Landungstruppe attackierte und aus der Luft die Zone unter Maschinengewehrfeuer nahm, in deren Richtung die kleine Landungstruppe marschierte: 82 M&auml;nner.</P>
<P ALIGN="JUSTIFY">Ich f&uuml;ge nichts hinzu &uuml;ber die Schw&auml;che, die M&uuml;digkeit und den Hunger in den folgenden sieben Tagen. Es ist nicht n&ouml;tig, das zu dramatisieren, das offensichtlich dramatisch, aber auszuhalten war f&uuml;r M&auml;nner, die bereit waren, entweder frei oder M&auml;rtyrer zu sein, wie versprochen worden war.</P>
<P ALIGN="JUSTIFY">Dies geschah zu dieser selben Uhrzeit vor genau 45 Jahren, am 2. Dezember 1956. Von denen, die wir an dieser Episode beteiligt waren, haben durch die Launen des Schicksals nur einige wenige das seltene Privileg gehabt, bis heute zu leben und den Kampf fortzusetzen.</P>
<P ALIGN="JUSTIFY">Bei einer Veranstaltung wie dieser, bei der jenes Datums gedacht wird und bei der sehr gesch&auml;tzte Genossen aus jenen Tagen mich inst&auml;ndig baten, hier das Wort zu ergreifen, kann ich aus elementarer Scham nicht die Geschehnisse und die Geschichte loben – und noch weniger glorifizieren -, die auf diesen Tag folgte, an dem der vor heute genau 48 Jahren, 4 Monaten und 6 Tagen, am 26. Juli 1953, begonnene Kampf wieder aufgenommen wurde.</P>
<P ALIGN="JUSTIFY">Nur im Telegrammstil fahre ich fort, dies ist die einzige Form, wie man mit der erforderlichen K&uuml;rze bei einer Veranstaltung wie dieser sprechen kann. Es steht anderen zu, &uuml;ber die Geschehnisse zu urteilen, in die wir als aktive Teilnehmer verwickelt waren.</P>
<P ALIGN="JUSTIFY">5. Dezember. &Uuml;berraschungsangriff des Feindes in einem kleinen Wald, wo man auf das Einbrechen der Dunkelheit wartete, um den Marsch in Richtung des Sierra Maestra-Gebirges fortzusetzen. Schrecklicher R&uuml;ckschlag, v&ouml;llige Zerstreuung; hartn&auml;ckige Suche und Verfolgung der zerstreuten M&auml;nner; enormer Verlust von Menschenleben bei den K&auml;mpfern, wobei die Mehrheit von ihnen nach ihrer Gefangennahme ermordet wurden; fast alle Waffen verlorengegangen.</P>
<P ALIGN="JUSTIFY">Mit sieben bewaffneten M&auml;nnern, denen es gelingt, sich am 18. Dezember zu versammeln, w&uuml;rde man den Kampf wieder aufnehmen.</P>
<P ALIGN="JUSTIFY">Neue Genossen der <I>Granma</I> reihen sich ein. Jeder von ihnen hatte seine eigene dramatische Odyssee durchlebt. Einige verstreute Waffen werden wiedergefunden.</P>
<P ALIGN="JUSTIFY">Eine kleine Truppe von h&ouml;chstens 18 gelandeten K&auml;mpfern und einigen jungen Bauern aus dem Gebirge erreicht am 17. und 22. Januar 1957 die ersten Siege. Es werden Waffen erbeutet.</P>
<P ALIGN="JUSTIFY">Heftige Reaktion des Feindes. Harte Tage der unerbittlichen Verfolgung und t&ouml;dliche Risiken, ausgel&ouml;scht zu werden. Hartn&auml;ckiger Widerstand; unerme&szlig;liche Unterst&uuml;tzung aus Manzanillo mit Ressourcen und Personal; Bauern, die sich anschlie&szlig;en; Nachschub mit K&auml;mpfern aus Santiago de Cuba und einigen Dutzend Waffen. Weitr&auml;umige Erkundung des Gel&auml;ndes. Unaufh&ouml;rliche M&auml;rsche. Training f&uuml;r den Kampf unter den harten Bedingungen der Sierra Maestra.</P>
<P ALIGN="JUSTIFY">Grausamer und risikoreicher Kampf am 28. Mai 1957, f&uuml;nf Monate nach der Landung, gegen befestigte feindliche Einheiten am Ufer des Meeres. Verlustreicher Sieg. Erbeuten zahlreicher Waffen. Erneut eine sehr heftige Reaktion des Feindes. Erfolgreicher Widerstand.</P>
<P ALIGN="JUSTIFY">Bildung der zweiten Truppe mit Personal der Kolonne Nummer Eins, und der Eingliederung zahlreicher Bauern, unter F&uuml;hrung von Che, am 17. Juli 1957. Am 30. Juli stirbt Frank Pa&iacute;s. Tiefe Best&uuml;rzung. Zahlreiche Kampfhandlungen in der Sierra Maestra &uuml;ber Monate hinweg. Fortw&auml;hrendes Dazulernen.</P>
<P ALIGN="JUSTIFY">Bildung einer dritten Kolonne am 27. Februar 1958 unter F&uuml;hrung von Ra&uacute;l, mit der Mission, die Tiefebene zu &uuml;berqueren und die Zweite Ostfront in dem Bergmassiv im Nordostgebiet der damaligen Provinz Oriente aufzubauen. An diesem selben Tag kam es zur Bildung einer vierten Einheit unter der F&uuml;hrung von Juan Almeida, mit dem Auftrag, in dem Gebiet der Sierra Maestra in der N&auml;he von Santiago de Cuba zu operieren. Beide Einheiten, die sich aus erfahrenen und gesch&auml;tzten K&auml;mpfern der ersten Kolonne zusammensetzten, marschieren gemeinsam einen langen Weg im Gebirge in Richtung Osten.</P>
<P ALIGN="JUSTIFY">Vervielf&auml;ltigung der K&auml;mpfe bereits in vier wichtigen Operationszonen.</P>
<P ALIGN="JUSTIFY">Eine kleine Einheit unter der F&uuml;hrung von Camilo wird losgeschickt, um in der Tiefebene des Flusses Cauto und in der N&auml;he von Bayamo zu operieren.</P>
<P ALIGN="JUSTIFY">April-Streik. Heldenhaftes Verhalten. Starker R&uuml;ckschlag. Trotzdem f&uuml;hrten die Kr&auml;fte aller Kolonnen entschiedene und erfolgreiche milit&auml;rische Aktionen zur Unterst&uuml;tzung des Streiks durch. </P>
<P ALIGN="JUSTIFY">Stimuliert durch das Scheitern des Streiks und die dadurch entstandene Niedergeschlagenheit in den Reihen des Volkes glaubt der Feind, da&szlig; die Stunde gekommen sei, einen entscheidenden Schlag gegen die Guerillatruppen zu unternehmen. Er plant und organisiert das, was seine letzte strategische Aktion sein sollte. Der Feind konzentriert 10 000 M&auml;nner mit Unterst&uuml;tzung von Panzern, Artillerie und Luft- und Seekr&auml;ften und beginnt am 25. Mai 1958 eine m&auml;chtige Offensive gegen die Kolonne Nummer Eins, in deren Gebiet sich alle weiteren Kolonnen bildeten und wo sich die Generalkommandantur, Radio Rebelde, ein wichtiges Krankenhaus und andere wertvolle Einrichtungen und Dienste befanden.</P>
<P ALIGN="JUSTIFY">Fast gleichzeitig kam es zu einer anderen Offensive gegen die Zweite Ostfront „Frank Pa&iacute;s" mit heftigen Attacken aus zwei Hauptrichtungen, die in einem mehrw&ouml;chigen Kampf mit hohen Verlusten und dem Verlust von Waffen seitens des Feindes zur&uuml;ckgeschlagen werden.</P>
<P ALIGN="JUSTIFY">An der Front der Kolonne Nummer Eins zerst&ouml;ren etwa 300 M&auml;nner, einschlie&szlig;lich des Nachschubs der Kolonnen von Che und Almeida und der M&auml;nner von Camilo – die an diesem Punkt zusammengerufen wurden und an 74 aufeinanderfolgenden Tagen k&auml;mpften, zun&auml;chst in der Defensive und danach durch heftige Gegenangriffe – die Offensive und f&uuml;gen den Elitetruppen des Gegners Verluste von mehr als eintausend M&auml;nnern zu. Es werden 443 Gefangene gemacht und mehr als f&uuml;nfhundert wertvolle Waffen und Zehntausende von Kugeln erbeutet.</P>
<P ALIGN="JUSTIFY">Die alten und neuen Kolonnen der Sierra Maestra und der Zweiten Ostfront dringen in das gesamte &ouml;stliche Territorium ein, wo sich neue Operationsgebiete er&ouml;ffnen.</P>
<P ALIGN="JUSTIFY">Zwei Kolonnen unter der F&uuml;hrung von Camilo und Che werden nach Zentralkuba entsandt: eine mit 94 und die andere mit 142 M&auml;nnern. Nach der Gro&szlig;tat des Zur&uuml;cklegens von mehr als 500 Kilometern durch ebenes, sumpfiges, schwieriges und riskantes Gebiet kommen sie erfolgreich am Ziel an.</P>
<P ALIGN="JUSTIFY">Im September wird in der Generalkommandantur von La Plata der erste weibliche Trupp „Mariana Grajales" gebildet, der zusammen mit der Kolonne Nummer Eins in diesem selben Monat in Aktion tritt.</P>
<P ALIGN="JUSTIFY">Heftige Offensive der Zweiten Ostfront, wobei seit Oktober wichtige Stellungen des Feindes besetzt und zahlreiche Waffen erbeutet werden.</P>
<P ALIGN="JUSTIFY">Die kampfstarken und erfahrenen Kolonnen von Che und Camilo befinden sich bereits im Zentrum der Insel, am 11. November begann die Kolonne Nummer Eins mit einer kleinen bewaffneten Vorhut und unter Mitnahme von eintausend unbewaffneten jungen Freiwilligen der Rekrutenschule im Norden des Gebirgszugs in Richtung Santiago de Cuba ihren Vormarsch. Kleine Einheiten gliedern sich nach und nach ein. Zwei Trupps der feindlichen Armee &uuml;bergeben freiwillig ihre Waffen.</P>
<P ALIGN="JUSTIFY">Auf dem Weg kommt es zur Schlacht von Guisa, ganz in der N&auml;he von Bayamo, Sitz des F&uuml;hrungsstabs der feindlichen Einsatzkr&auml;fte. Erneut 180 K&auml;mpfer, deren Zahl in dem Ma&szlig;e stieg, in dem Waffen erbeutet wurden, sie k&auml;mpfen zehn Tage lang und besiegen die gegnerischen Elitetruppen. Guisa wird am 30. November eingenommen. Dieses Mal wird die Schlacht auf einem Gebiet mit wenigen Anh&ouml;hen und mit asphaltierten Stra&szlig;en geschlagen, gegen Truppen, die zusammen die Zahl von 5 000 Soldaten erreichten und von leichten und schweren Panzern, Artillerie und Luftwaffe unterst&uuml;tzt werden.</P>
<P ALIGN="JUSTIFY">In den ersten Dezembertagen verbinden sich die Einheiten der Front Nummer Eins mit den Einheiten der Dritten Front und der Zweiten Ostfront. In diesem letzten Monat des Jahres 1958 nehmen alle Rebellenkolonnen des Ostens und des Zentrums der Insel in einer offenen und k&uuml;hnen Offensive zahlreiche St&auml;dte ein, umzingeln Santiago de Cuba und attackieren die Stadt Santa Clara.</P>
<P ALIGN="JUSTIFY">Nur 24 Monate nach der Landung hatte die kleine Armee eine kolossale Erfahrung gewonnen. Diese kleine Armee, die zu diesem Zeitpunkt &uuml;ber gerade einmal 3 000 mit Kriegswaffen ausgestatteten K&auml;mpfer verf&uuml;gte – diese Zahl mu&szlig; noch einmal genau pr&auml;zisiert werden -, von denen mehr als 90 % dem Feind im Kampf entrissen wurde, und die gegen gut ausgebildete Soldaten k&auml;mpfte, welche &uuml;ber jede Art von Waffen verf&uuml;gten und etwa 80 000 Mann z&auml;hlten, hatte Ende Dezember de Feind besiegt.</P>
<P ALIGN="JUSTIFY">Bei einem Treffen mit der F&uuml;hrung der Rebellen am 28. Dezember 1958 erkennt der Oberkommandierende General der feindlichen Armeeinheiten an, den Krieg verloren zu haben, und er bittet um eine Formel zur Beendigung der K&auml;mpfe, die daraufhin pr&auml;zise ausgearbeitet und von ihm akzeptiert wurde. Seine Nichteinhaltung dieser Vereinbarung f&uuml;hrte zu dem endg&uuml;ltigen Ausgang mit der Beteiligung der Arbeiter und des gesamten Volkes, das uns immer im Kampf begleitete. Am 1. Januar wurde mit der entscheidenden Unterst&uuml;tzung des Volkes f&uuml;r das unaufhaltsame Handeln der Rebellentruppen der letzte Versuch der Oligarchie und des Imperialismus zur Verhinderung des Sieges der Revolution niedergeschlagen: der Staatsstreich in der Hauptstadt.</P>
<P ALIGN="JUSTIFY">Die unmittelbare Antwort bestand in Anweisungen an die revolution&auml;ren Truppen, ihren Vormarsch ohne das Akzeptieren eines Waffenstillstands fortzusetzen, und im Aufruf zum Generalstreik. Das Land kam vom einen Ende zum anderen zum Stillstand. Die Radiostationen gingen eine Verbindung ein mit Radio Rebelde und &uuml;bertrugen die Anweisungen der revolution&auml;ren F&uuml;hrung. Auf diese Weise konnte dem plumpen und verzweifelten Man&ouml;ver zum Entrei&szlig;en des Sieges ein vernichtender Gegenschlag versetzt werden. Innerhalb von 72 Stunden wurden alle St&auml;dte eingenommen, etwa 100 000 Waffen – auch diese Zahl mu&szlig; von den Historikern noch pr&auml;zisiert werden – und alle schweren milit&auml;rischen Ger&auml;te zu Luft, Wasser und am Boden befanden sich in der Hand des Volkes.</P>
<P ALIGN="JUSTIFY">Eine besondere Erw&auml;hnung bei dieser kurzen Zusammenfassung verdienen wegen ihres un&uuml;bertrefflichen Mutes und ihrer stillschweigenden und anonymen Rolle die im Geheimen agierenden K&auml;mpfer. Die Namen von Frank Pa&iacute;s, Celia, Vilma, Hayd&eacute;e, Melba und vieler anderer rechtfertigen diese verdiente Anerkennung an einem Datum wie dem 2. Dezember.</P>
<P ALIGN="JUSTIFY">Unser Volk, das in seiner gro&szlig;en Masse noch nicht die vielen Kenntnisse und die politische Kultur von heute hatte, doch &uuml;ber grenzenlosen Mut und Patriotismus verf&uuml;gte, war zum ersten Mal frei, und unsere Nation, bereits herausgebildet und mit gro&szlig;en historischen Traditionen, war zum ersten Mal unabh&auml;ngig. Der neue Kampf begann damals, wird mit wachsender Kraft weitergef&uuml;hrt und sein zuk&uuml;nftiges Schicksal, das heute eng verbunden ist mit dem Schicksal der Welt, mu&szlig; noch entschieden werden.</P>
<P ALIGN="JUSTIFY">Die Ereignisse im Escambray-Gebirge, der Sieg in der Schweinebucht, die Oktoberkrise, die totale Niederschlagung des schmutzigen Krieges, die Neutralisierung und Aufl&ouml;sung von Hunderten von konterevolution&auml;ren Organisationen, die Reduzierung der vom Ausland aus gef&ouml;rderten und unterst&uuml;tzten Sabotage- und Terrorakte auf ein Minimum, das wirksame Bek&auml;mpfen von Hunderten von Vorhaben zur physischen Beseitigung der revolution&auml;ren F&uuml;hrung, die konsequente Praxis des Internationalismus von Algerien bis Cuito Cuanavale, die Zehntausende von &Auml;rzten, Lehrern und anderen Fachkr&auml;ften, die vierzig Jahre lang ihre Dienste f&uuml;r die armen Bruderv&ouml;lker leisteten, die Tausende, die dies auch in der Sonderperiode noch weiterhin tun, all dies sind Siege, die ihre Inspiration aus der selben Philosophie beziehen, die uns an jenem 2. Dezember vor 45 Jahren leitete.</P>
<P ALIGN="JUSTIFY">Wir konnten voranschreiten, als ein ganzer Sektor der fortschrittlichen Welt, der aus der tiefgreifenden sozialen Revolution hervorging, die zu Anfang des vergangenen Jahrhunderts stattfand, trotz grandioser Heldentaten bei der Auseinandersetzung mit dem alten kapitalistischen Widersacher zusammenbrach, weil er seine eigenen Fehler nicht &uuml;berwinden und erfolgreich der anachronistischen Ideologie begegnen konnte, und den schmutzigen Tricks des unterdr&uuml;ckenden und ausbeutenden Systems, das man zu &uuml;berwinden trachtete, um die Welt zu ver&auml;ndern.</P>
<P ALIGN="JUSTIFY">Mit der Erfahrung, die mir das au&szlig;ergew&ouml;hnliche Privileg verschafft, eine Revolution durchlebt zu haben, die unter Bedingungen vollzogen wurde, die sich die gro&szlig;en Ideologen und Protagonisten des Sozialismus nicht einmal vorstellen konnten, und mit der gr&ouml;&szlig;ten Bescheidenheit und Demut von jemandem, der sich der beschr&auml;nkten Rolle der Individuen in der Geschichte bewu&szlig;t ist, wage ich, euch, unseren Pionieren, unseren Sch&uuml;lern der Milit&auml;rgymnasien „Camilo Cienfuegos", unseren Studenten, den Sch&uuml;lern und Lehrern unserer Milit&auml;rschulen, den jungen Soldaten und Offizieren, allen unseren mutigen K&auml;mpfern, Leitern und Soldaten im aktiven Dienst oder in der Reserve, zu sagen, da&szlig; auf dem politischen und revolution&auml;ren Gebiet f&uuml;r unser Volk nichts mehr unm&ouml;glich ist. Die gerechten Ideen haben eine gr&ouml;&szlig;ere Macht als alle reaktion&auml;ren Kr&auml;fte zusammen.</P>
<P ALIGN="JUSTIFY">Die modernsten Technologien, mit denen man uns zu Sklaven oder Untergebenen einer universellen imperialen Macht machen will, k&ouml;nnen heute und in der Zukunft niemals das Bewu&szlig;tsein und die Intelligenz der Menschen besiegen.</P>
<P ALIGN="JUSTIFY">Als wir mit sieben Gewehren unseren Kampf wiederaufnahmen, h&auml;tte sich niemand irgend eine M&ouml;glichkeit des Erfolgs vorstellen k&ouml;nnen. Wir konnten uns anpassen an die technischen Mittel und die enorme Macht des Gegners im Vergleich zu den unbedeutenden Kr&auml;ften und Mitteln, &uuml;ber die wir verf&uuml;gten. Die Ideen sind heute und werden immer die wichtigste Waffe sein. Die gelebte Erfahrung zeigt uns, da&szlig;, wenn unser Land eines Tages angegriffen oder sogar von m&auml;chtigen Kr&auml;ften besetzt werden sollte, jeder Mann oder jede Frau, wo immer er oder sie sich befindet, eine Armee sein kann; wenn ein K&auml;mpfer oder eine Gruppe von ihnen ohne Kommunikation mit der Au&szlig;enwelt oder isoliert verbleibt, mu&szlig; und kann er die Verantwortung f&uuml;r seine Taten &uuml;bernehmen und den Kampf fortsetzen. Der Eindringling mu&szlig; dann gegen eine Armee, zehn Armeen, hundert Armeen, tausend Armeen, eine Million Armeen k&auml;mpfen.</P>
<P ALIGN="JUSTIFY">Es existiert keine m&auml;chtigere Waffe als die tiefe &Uuml;berzeugung und die klare Idee davon, was man zu machen hat. Mit dieser Art von Waffen, die keine gewaltigen Geldsummen ben&ouml;tigen, sondern allein die F&auml;higkeit, gerechte Ideen und Werte zu erschaffen und zu &uuml;bermitteln, wird unser Volk immer mehr ausger&uuml;stet sein.</P>
<P ALIGN="JUSTIFY">Die Welt wird von den Ideen und nicht von der Gewalt erobert werden, deren Macht zur Unterwerfung und Beherrschung der Menschheit immer geringer wird. Nur der Friede und die Zusammenarbeit zwischen den V&ouml;lkern werden f&auml;hig sein, die Menschheit vor dem Tod zu bewahren, mit dem sie bedroht wird auf dem Weg der Auspl&uuml;nderung, der Ausbeutung, der Kriege und der Zerst&ouml;rung der Lebensbedingungen auf dem Planeten.</P>
<P ALIGN="JUSTIFY">Euch kommt es zu, im schwierigsten und entscheidendsten Jahrhundert der Menschheitsgeschichte zu leben. Deshalb besteht die heiligste Pflicht darin, sich auszubilden; die Vertiefung der beruflichen und politischen Kenntnisse stellt eine unerl&auml;&szlig;liche Bedingung dar. Die massenhafte allgemeine integrale Kultur, etwas niemals von irgendeiner Gesellschaft Ertr&auml;umtes, ist heute eine reale M&ouml;glichkeit, die allen Kubanern zug&auml;nglich ist.</P>
<P ALIGN="JUSTIFY">Eine tiefe ethische, humanit&auml;re, solidarische und internationalistische Ausbildung ist ein essentieller Teil dieser Kultur.</P>
<P ALIGN="JUSTIFY">Wir, die wir an einem 26. Juli versuchten, in dieser selben Stadt die zweitgr&ouml;&szlig;te milit&auml;rische Festung Kubas einzunehmen, und die wir 3 Jahre, 4 Monate und 7 Tage danach mit der Yacht <I>Granma</I> landeten, um die Aufgabe durchzuf&uuml;hren, die ich euch zusammenfassend geschildert habe, w&uuml;rden jeden von Euch um den Kampf beneiden, den ihr heute mit noch viel weitergehenden Zielen vor euch habt: die Verteidigung und Weiterentwicklung dessen, was wir erreicht haben, und im Rahmen unserer Kr&auml;fte das f&uuml;r die Menschheit zu tun, was wir unserer &Uuml;berzeugung nach f&uuml;r das Vaterland getan haben.</P>
<P ALIGN="JUSTIFY">F&uuml;r euch ist die Stunde gekommen, unter der Optik jener vision&auml;ren Idee Mart&iacute;s zu k&auml;mpfen, als er ausrief: „Vaterland bedeutet Menschheit". Das was f&uuml;r ihn damals bei seinem Kampf f&uuml;r die Unabh&auml;ngigkeit einer kleinen und kolonisierten Insel nicht mehr sein konnte als ein Traum, ein hohes, sch&ouml;nes und weit entferntes Prinzip, stellt heutzutage f&uuml;r alle V&ouml;lker der Welt eine vitale Notwendigkeit dar. Ohne sie wird es f&uuml;r niemanden ein Vaterland geben. Und es ist nicht wenig, was die Revolution bereits auf diesem Weg unternommen hat. Das von Kuba bei seiner Unterst&uuml;tzung f&uuml;r die besten Anliegen der L&auml;nder der Dritten Welt erworbene Ansehen ist gr&ouml;&szlig;er als je zuvor. Jeden Tag wird unser Volk eine gr&ouml;&szlig;ere Erfahrung und Kultur in vielen Bereichen besitzen.</P>
<P ALIGN="JUSTIFY">Vor allem mu&szlig; es ein Vorbild f&uuml;r immer perfektere und tiefgreifendere volle soziale Gerechtigkeit sein und mit der Welt seine Erfahrung teilen. Unsere Kraft wird in den Ideen liegen, und die Kraft der Ideen wird vor allem im Vorbild liegen.</P>
<P ALIGN="JUSTIFY">Die Zeit ist begrenzt und ich mu&szlig; schlie&szlig;en. Ich teile im Namen aller, die w&auml;hrend eines halben Jahrhunderts des Kampfes f&uuml;r diese Ideale gefallen sind, den gl&uuml;henden Wunsch und die tiefe &Uuml;berzeugung, da&szlig; ihr daf&uuml;r k&auml;mpfen werdet, diese Ideale zur Wirklichkeit werden zu lassen, so wie wir seit jenem 2. Dezember gek&auml;mpft haben, dessen 45. Jahrestag wir heute gedenken.</P>
<P ALIGN="JUSTIFY">Wir werden rastlos immer bis zum Sieg k&auml;mpfen!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
