<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Redebeitrag von Fidel Castro Ruz, Pr‰sident des Staatsrates und des Ministerrates der Republik Kuba, in der Plenarsitzung der 105. Konferenz der Interparlamentarischen Union im Kongreﬂzentrum Palacio de las Convenciones. Havanna, 5. April 2001</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#00ffff" LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffff">

<B><FONT FACE="Arial" SIZE=4 COLOR="#000000"><P ALIGN="CENTER">Redebeitrag von Fidel Castro Ruz, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, in der Plenarsitzung der 105. Konferenz der Interparlamentarischen Union im Kongre&szlig;zentrum Palacio de las Convenciones. Havanna, 5. April 2001</P>
</B></FONT><I><FONT FACE="Arial" COLOR="#000000"><P ALIGN="JUSTIFY">Aus Zeitgr&uuml;nden ver&ouml;ffentlichen wir den folgenden Text, wie er urspr&uuml;nglich ausgearbeitet wurde, ohne Einbezug der interessanten &Uuml;berlegungen, Randbemerkungen und Kommentare w&auml;hrend dieses Redebeitrags.</P>
</I><P ALIGN="JUSTIFY">Frau Pr&auml;sidentin und weitere Mitglieder der Sitzungsleitung;</P>
<P ALIGN="JUSTIFY">Verehrte Parlamentarier:</P>
<P ALIGN="JUSTIFY">Als ich im Jahr 1981 bei der 68. Interparlamentarischen Konferenz sprach, sagte ich ñ nach der Aufz&auml;hlung von Prozentzahlen und Angaben zur Verdeutlichung der wachsenden Kluft zwischen der entwickelten und opulenten Welt und den L&auml;ndern, die deren Kolonien und Herrschaftsgebiete darstellten und &uuml;ber Jahrhunderte hinweg Opfer von ununterbrochener Auspl&uuml;nderung waren ñ einen Satz, der damals &uuml;bertrieben erscheinen konnte: ÑWenn die Gegenwart tragisch ist, so lauert f&uuml;r die Zukunft Finsternis."</P>
<P ALIGN="JUSTIFY">Niemand soll <B>versuchen</B>, uns mit den neuen Begriffen zu t&auml;uschen und zu verwirren, die der scheinheiligen Propaganda von Spezialisten in L&uuml;ge und Betrug entspringen, die im Dienst derer stehen, die der Menschheit eine immer ungleichere und ungerechtere politische und &ouml;konomische Ordnung aufgezwungen haben. Diese Ordnung hat absolut nichts Solidarisches oder Demokratisches und nicht einmal einen Hauch von Respekt vor den minimalsten Rechten, auf die die Menschen einen Anspruch haben.</P>
<P ALIGN="JUSTIFY">Ich &uuml;bertrieb nicht, als ich jenen Satz sprach.</P>
<P ALIGN="JUSTIFY">Die Auslandverschuldung der Dritten Welt, die sich 1981 auf 500 Milliarden Dollar belief, erh&ouml;hte sich bis zum Jahr 2000 auf 2,1 Billionen Dollar. Der auf Lateinamerika entfallende Anteil betrug damals 255,188 Milliarden Dollar. Diese Zahl erh&ouml;hte sich bis zum Jahr 2000 auf 750,855 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY">1981 betrug der Schuldendienst der Dritten Welt 44,2 Milliarden Dollar. Im Jahr 2000 waren es bereits 347,4 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY">Das Bruttosozialprodukt (BSP) pro Kopf in den entwickelten L&auml;ndern belief sich 1978 auf 8 070 Dollar; zwanzig Jahre sp&auml;ter, 1998, betrug das BSP pro Kopf dieser L&auml;nder 25 870 Dollar, w&auml;hrend das BSP pro Kopf in den L&auml;nder mit den niedrigsten Eink&uuml;nften im gleichen Zeitraum nur von 200 Dollar auf 530 Dollar anstieg. Die abgrundtiefe Differenz hatte sich noch einmal vertieft.</P>
<P ALIGN="JUSTIFY">Die Anzahl von unterern&auml;hrten Personen, von denen fast alle aus den L&auml;ndern der Dritten Welt kamen, stieg von 570 Millionen im Jahr 1981 auf 800 Millionen im Jahr 2000.</P>
<P ALIGN="JUSTIFY">Die Zahl der Arbeitslosen stieg im Zeitraum 1981-2000 von 1,103 Milliarden auf 1,6 Milliarden. </P>
<P ALIGN="JUSTIFY">In der Gegenwart t&auml;tigen die reichsten 20 % der Weltbev&ouml;lkerung 86 % der Ausgaben f&uuml;r privaten Konsum, w&auml;hrend die &auml;rmsten 20 % nur 1,3 % dieser Ausgaben t&auml;tigen.</P>
<P ALIGN="JUSTIFY">In den reichen L&auml;ndern ist der Pro Kopf-Stromverbrauch zehnmal h&ouml;her als in <B>allen</B> armen L&auml;ndern <B>zusammen</B>.</P>
<P ALIGN="JUSTIFY">Laut Angaben der Vereinten Nationen hatten 1960 die 20 % der Weltbev&ouml;lkerung in den reichsten L&auml;ndern drei&szlig;ig Mal h&ouml;here Einnahmen als die &auml;rmsten Nationen. 1997 betrug dieses Verh&auml;ltnis bereits das <B>74-fache</B>.</P>
<P ALIGN="JUSTIFY">Gem&auml;&szlig; zwischen 1987 und 1998 get&auml;tigten Studien der UN-Weltern&auml;hrungsorganisation FAO leiden 2 von 5 Kindern in der unterentwickelten Welt an Wachstumsst&ouml;rungen und eines von drei Kindern hat nicht das seinem Alter entsprechende Gewicht.</P>
<P ALIGN="JUSTIFY">Es gibt 1,3 Milliarden Arme in der Dritten Welt, das bedeutet, da&szlig; dort einer von drei Einwohnern in Armut lebt. Die Weltbank prognostiziert in ihrem letzten Bericht &uuml;ber die Armut, da&szlig; beim Eintritt in das neue Jahrtausend die Zahl von 1,5 Milliarden Personen in absoluter Armut erreicht werden k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Die reichsten 25 % der Weltbev&ouml;lkerung konsumieren 45 % des Fleisches und des Fisches, w&auml;hrend die &auml;rmsten 25 % nur 5 % davon zu sich nehmen.</P>
<P ALIGN="JUSTIFY">In Afrika s&uuml;dlich der Sahara betr&auml;gt die Kindersterblichkeitsrate 107 pro eintausend Lebendgeborenen bis zum Erreichen des ersten Lebensjahres und 173 pro 1 000 vor dem f&uuml;nften Lebensjahr. Im s&uuml;dlichen Asien betragen die entsprechenden Anteile 76 und 114 pro 1 000. Im Falle Lateinamerikas gibt es laut UNICEF eine Kindersterblichkeit bis zum f&uuml;nften Lebensjahr von 39 pro 1 000.</P>
<P ALIGN="JUSTIFY">Mehr als 800 Millionen Erwachsene sind weiterhin Analphabeten.</P>
<P ALIGN="JUSTIFY">Mehr als 130 Millionen Kinder im Schulalter wachsen auf, ohne Zugang zur Grundschulbildung zu haben.</P>
<P ALIGN="JUSTIFY">Es ist real und nicht zu verschleiern, da&szlig; heutzutage mehr als 800 Millionen Menschen an chronischem Hunger leiden und gleichzeitig keinen Zugang zu Gesundheitsdiensten haben, weshalb gesch&auml;tzt wird, da&szlig; in der Dritten Welt 507 Millionen Menschen das vierzigste Lebensjahr nicht &uuml;berschreiten. S&uuml;dlich der Sahara sterben 30 % der Bev&ouml;lkerung vor dem vierzigsten Lebensjahr.</P>
<P ALIGN="JUSTIFY">1981 erw&auml;hnte man kaum die Klimaver&auml;nderung und das Wort AIDS hatten erst sehr wenige gerade zum ersten Mal geh&ouml;rt. Zwei furchterregende Bedrohungen, die sich zu den bereits erw&auml;hnten Katastrophen gesellen.</P>
<P ALIGN="JUSTIFY">1981 betrug die Weltbev&ouml;lkerung bereits 4 Milliarden, 75 % davon lebten in den L&auml;ndern der Dritten Welt. Im Jahr 2001 sind wir bereits mehr als 6 Milliarden Einwohner des Planeten. In nur 20 Jahren stieg die Weltbev&ouml;lkerung um 1,7 Milliarden Menschen, mehr als im gesamten Zeitraum vom Entstehen der menschlichen Spezies bis zum Beginn des 20. Jahrhunderts.</P>
<P ALIGN="JUSTIFY">Zusammenfassend kann man sagen, da&szlig; auf diese Weise die Proportion des weltweiten Einkommens derjenigen L&auml;nder, die heute die Dritte Welt darstellen, zur&uuml;ckgegangen ist. Vor anderthalb Jahrhunderten betrug sie 56 % und heute nur noch 15 %, was in Wirklichkeit eine besondere Ausdrucksform dessen darstellt, was f&uuml;r die Dritte Welt und die &uuml;berwiegende Mehrheit der Menschheit <B>der Kolonialismus</B>, der Kapitalismus und der Imperialismus mit ihren Krisen, ihren Chaoszust&auml;nden, ihrer Anarchie auf wirtschaftlichem Gebiet und ihren egoistischen und unmenschlichen Wertsystemen darstellen.</P>
<P ALIGN="JUSTIFY">Unser Land, unsere arme Nation, wurde nach vier Jahrhunderten spanischer Kolonialherrschaft und 57 Jahren als Kolonie der Vereinigten Staaten einer brutalen Wirtschaftsblockade ausgesetzt, und zwar seit dem Augenblick, in dem wir zum ersten Mal in der Geschichte unsere doppelte Freiheit erlangten, denn wir befreiten uns zur gleichen Zeit von der Tyrannei und dem Imperium.</P>
<P ALIGN="JUSTIFY">Dieses kleine und blockierte Land der Dritten Welt, gegen das alle Ressourcen der Vereinigten Staaten im Bereich der Subversion, Destabilisierung, Sabotage und piraten&auml;hnlichen Angriffe angewandt wurden, genauso wie Hunderte von Pl&auml;nen zur Ermordung von F&uuml;hrern der Revolution, schmutziger Krieg, Wirtschaftskrieg, <B>biologischer Krieg</B>, milit&auml;rische Invasion unter Verwendung von Personal, das von den USA rekrutiert, bezahlt, ausger&uuml;stet und von US-amerikanischen Marineeinheiten eskortiert wurde, das Land, das schlie&szlig;lich bis zum Risiko der Vernichtung in einem Atomkrieg getrieben wurde, konnte ehrenvoll allen Angriffen der gr&ouml;&szlig;ten Supermacht der Geschichte widerstehen, eines aufgrund seiner politischen, wirtschaftlichen, milit&auml;rischen und technologischen Macht tausendfachen Roms.</P>
<P ALIGN="JUSTIFY">Der unerbittliche Wirtschaftskrieg und die Blockade dauern bereits zweiundvierzig Jahre. Zus&auml;tzlich dazu haben wir zehn Jahre Sonderperiode ausgehalten, als wir nach dem Zusammenbruch des sozialistischen Blocks und der Desintegration der Sowjetunion ohne M&auml;rkte und Versorgungsquellen dastanden, unter Umst&auml;nden, als die Vereinigten Staaten die Blockade mit dem Torricelli-Gesetz und dem Helms-Gesetz versch&auml;rften. Kein Land sah sich jemals einer &auml;hnlichen Herausforderung ausgesetzt.</P>
<P ALIGN="JUSTIFY">Viele glaubten, da&szlig; wir vulg&auml;re Sateliten einer Gro&szlig;macht gewesen seien. Man erwartete das Ende der Revolution innerhalb von Wochen oder maximal innerhalb von Monaten. Doch der Satelit bewies sein eigenes Licht und seine au&szlig;erordentliche Kraft als eine kleine Sonne von wahrer Freiheit, Souver&auml;nit&auml;t, Patriotismus, sozialer Gerechtigkeit, realer Chancengleichheit, Solidarit&auml;t innerhalb und au&szlig;erhalb seiner Grenzen und unumst&uuml;rzlichen ethischen und menschlichen Prinzipien.</P>
<P ALIGN="JUSTIFY">Dienen die Macht, das enorme Ansehen, die Kraft und die Einheit des Volkes, die von der Revolution erreicht wurden, etwa dazu, um Eitelkeiten, Machtambitionen oder das Streben nach materiellen G&uuml;tern zu befriedigen? Nein, sie w&uuml;rden dazu dienen, um heldenhaft dem Ansturm des Imperiums in einem der gef&auml;hrlichsten und schwierigsten Augenblicke der Geschichte unseres Vaterlandes zu widerstehen.</P>
<P ALIGN="JUSTIFY">Niemand verfolge die Absicht, uns Lektionen in Geschichte oder Politik zu geben, indem er die kubanischen F&uuml;hrer wie Vorschulkinder behandelt. Es ist sogar m&ouml;glich, da&szlig; die kubanischen Vorschulkinder von diesem Bereich mehr verstehen als einige bekannte Politiker.</P>
<P ALIGN="JUSTIFY">Es gibt ein unter schrecklichen Umst&auml;nden geschaffenes soziales Werk, das &uuml;berw&auml;ltigend, unanfechtbar und un&uuml;bertroffen ist. Innerhalb eines Jahres wurde das Analphabetentum ausgemerzt, das fast ein Drittel der Bev&ouml;lkerung zwischen 15 und 60 Jahren umfa&szlig;te. Gleichzeitig schuf man Tausende von Schulr&auml;umen an den entlegendsten Orten und in fast unzug&auml;nglichen Regionen. Ebenfalls wurden &auml;rztliche Betreuungsdienste auf dem Land und in den St&auml;dten aufgebaut, obwohl die Vereinigten Staaten mit der Gew&auml;hrung von Visa und dem Versprechen eines besseren materiellen Lebens die Zahl von 6 000 &Auml;rzten, &uuml;ber die wir verf&uuml;gten, um die H&auml;lfte reduzierte, und die Anzahl der Medizindozenten um mehr als die H&auml;lfte. Man errichtete Tausende von Schulen und Lehrer f&uuml;r die Grund- und h&ouml;here Mittelstufe wurden ausgebildet; man schuf Gymnasien, polytechnische Institute, Ausbildungszentren f&uuml;r Lehrer und Dozenten in den Bereichen Musik, Tanz, Kunst, K&ouml;rperkultur, Sport und anderen. Die Hochschuleinrichtungen im ganzen Land, von denen es vor der Revolution nur <B>drei gab</B>, wurden dutzendfach vermehrt, darunter 21 Fakult&auml;ten f&uuml;r Medizin ñ <B>mit der Lateinamerikanischen Hochschule f&uuml;r Medizin sind es sogar 22</B> - und 15 P&auml;dagogische Hochschulen.</P>
<P ALIGN="JUSTIFY">In weniger als drei&szlig;ig Jahren wurde Kuba zum ersten Land in Lateinamerika und der Dritten Welt, das eine Kindersterblichkeit von weniger als 10 pro 1 000 Lebendgeborenen im ersten Lebensjahr erreichte, und dies inmitten der Sonderperiode mit einem Wert von 6,4 und einer Lebenserwartung von 75 Jahren. Kuba weitete in diesem Zeitraum die kostenlosen medizinischen Dienste auf alle B&uuml;rger aus, erh&ouml;hte die durchschnittliche Schulbildung auf 9 Jahre, graduierte mehr als 700 000 Universit&auml;tsabsolventen, entwickelte eine m&auml;chtige Kunst- und Kulturbewegung, nahm einen der ersten zehn R&auml;nge in den olympischen Medaillenspiegeln ein und erreichte hierbei pro Kopf mehr Goldmedaillen als irgendein anderes Land auf der Welt. Bei regionalen Wettbewerben und internationalen Sportveranstaltungen hat das Land Tausende von Medaillen errungen und hinter den Vereinigten Staaten den zweiten Platz in dieser Hemisph&auml;re eingenommen. Die kubanischen Kinder erreichen Spitzenpl&auml;tze bei Wettbewerben in Mathematik und anderen wissenschaftlichen Disziplinen.</P>
<P ALIGN="JUSTIFY">Laut Forschungen der UNESCO sind die Kenntnisse unser Grundsch&uuml;ler fast doppelt so gro&szlig; wie die durchschnittlichen Kenntnisse der Kinder in den restlichen L&auml;ndern Lateinamerikas. Heute nimmt unser Volk unter allen L&auml;ndern der Welt ñ <B>entwickelte oder unterentwickelte</B> - den ersten Rang ein in bezug auf die Pro Kopf-Anzahl von Dozenten und Lehrern, &Auml;rzten und hochqualifizierten Ausbildern in K&ouml;rperkultur und Sport, drei Sparten, die von entscheidender Bedeutung sind f&uuml;r das Wohlergehen und die gesellschaftliche und wirtschaftliche Entwicklung eines jeden Landes.</P>
<P ALIGN="JUSTIFY">Dies zeigt sich in mehr als 250 000 Lehrern, 67 500 &Auml;rzten und 34 000 Dozenten und Technikern in K&ouml;rperkultur und Sport.</P>
<P ALIGN="JUSTIFY">Heute teilen wir dieses immense Humankapital mit anderen Bruderl&auml;ndern der Dritten Welt, ohne einen einzigen Cent daf&uuml;r zu verlangen (Beifall). Unsere Mitarbeiter besitzen nicht nur eine tiefgehende technische und wissenschaftliche F&auml;higkeit, sondern auch das Wichtigste, n&auml;mlich eine au&szlig;ergew&ouml;hnliche menschliche Solidarit&auml;t und einen un&uuml;bertrefflichen Opfergeist.</P>
<P ALIGN="JUSTIFY">Hunderttausende von Landsleuten nahmen an internationalistischen Eins&auml;tzen in vielen L&auml;ndern der Dritten Welt teil<B>, besonders</B> in Afrika, und zwar als technisches Personal und speziell als K&auml;mpfer gegen den Kolonialismus und die rassistische und faschistische Apartheid.</P>
<P ALIGN="JUSTIFY">Sie k&ouml;nnen sich fragen, warum ich mich bei der Aufz&auml;hlung dieser Geschehnisse aufhalte.</P>
<P ALIGN="JUSTIFY">Erstens: Weil ich mich frage, ob dies der Grund ist, warum man uns Jahr f&uuml;r Jahr in Genf verurteilen will.</P>
<P ALIGN="JUSTIFY">Zweitens: Ob man uns wohl aus diesem Grund anfeindet, blockiert und uns einen Wirtschaftskrieg aufzwingt, der bereits 42 Jahre andauert.</P>
<P ALIGN="JUSTIFY">Drittens: Ob man aus diesem Grund die Kubanische Revolution zerst&ouml;ren will.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; noch etwas anf&uuml;gen: In 42 Jahren Revolution wurde niemals Tr&auml;nengas gegen die Bev&ouml;lkerung eingesetzt, noch kennt man hier das Spektakel mit Polizisten in Taucheranz&uuml;gen, mit Pferden oder Fahrzeugen zur Aufl&ouml;sung von Aufruhr, die das Volk unterdr&uuml;cken, etwas, was sehr h&auml;ufig in Europa und den Vereinigten Staaten vorkommt. In unserem Land gab es nie Todesschwadrone oder auch nur einen einzigen Verschwundenen, einen einzigen politischen Mord, einen einzigen Gefolterten, und das trotz der Tausenden von infamen Verleumdungen, die von einem gescheiterten und skrupellosen Imperium verbreitet werden, das das Erscheinungsbild und das Vorbild Kubas von der Erde <B>wegfegen</B> m&ouml;chte.</P>
<P ALIGN="JUSTIFY">Man gehe durch unser Land, frage die Bev&ouml;lkerung, suche einen einzigen Beweis. Wenn jemand nachweist, da&szlig; die Revolutionsregierung eine Tat dieser Art angeordnet oder toleriert hat, trete ich niemals mehr auf einer &ouml;ffentlichen Trib&uuml;ne auf.</P>
<P ALIGN="JUSTIFY">Ziemliche Dummk&ouml;pfe sind diejenigen, die glauben, da&szlig; man dieses Volk mit Gewalt regieren kann oder mit jeglicher anderen Form als der des Konsenses, der aus dem geschaffenen Werk, der hohen politischen Kultur unserer B&uuml;rger und der beneidenswerten Beziehung der F&uuml;hrung zu den Massen erw&auml;chst. Bei den Wahlen zu den Parlamenten auf den verschiedenen Ebenen nehmen mehr als 95 % der Wahlberechtigten auf bewu&szlig;te und enthusiastische Weise teil.</P>
<P ALIGN="JUSTIFY">Die Ethik und Politik des Imperialismus unterscheidet sich davon erheblich.</P>
<P ALIGN="JUSTIFY">Als die Kubaner im S&uuml;den Angolas k&auml;mpften und im Jahr 1988 die Entscheidungsschlacht <B>von</B> Cuito Cuanavale gegen die s&uuml;dafrikanischen Truppen schlugen, und als im <B>S&uuml;dwesten</B> dieses Landes 40 Tausend kubanische Soldaten und 30 Tausend Angolaner bis zur Grenze von Namibia vorr&uuml;ckten, besa&szlig;en die Rassisten sieben Atombomben &auml;hnlich denen, die auf Hiroshima und Nagasaki geworfen wurden. Die NATO wu&szlig;te davon, die USA wu&szlig;ten davon, und sie sagten kein einziges Wort, in der Hoffnung, da&szlig; die Atombomben auf die kubanisch-angolanischen Kr&auml;fte geworfen w&uuml;rden.</P>
<P ALIGN="JUSTIFY">In den 15 langen Jahren, in denen wir im s&uuml;dlichen Afrika weilten und auf dem Wachposten waren gegen die Kr&auml;fte der Apartheid oder im Kampf gegen sie, unterhielten die wichtigsten kapitalistischen L&auml;nder wichtige Investitionen in S&uuml;dafrika und hatten Jahr f&uuml;r Jahr im Handel mit dem Rassistenregime einen milliardenschweren Austausch. Die US-Investitionen in S&uuml;dafrika beliefen sich zu jener Zeit auf 3 Milliarden Dollar, der j&auml;hrliche Handel auf 6 Milliarden Dollar und die diesem Land gew&auml;hrten Kredite betrugen weitere 3 Milliarden Dollar.</P>
<P ALIGN="JUSTIFY">Es ist wohlbekannt, da&szlig; die Vereinigten Staaten ein milit&auml;rischer Verb&uuml;ndeter S&uuml;dafrikas waren ñ <B>kann man das etwa vergessen?</B> ñ und &uuml;ber das Rassistenregime der UNITA betr&auml;chtliche Summen an Waffenlieferungen zukommen lie&szlig;en, was tragbare Luftabwehrraketen und Millionen von Antipersonen-Minen einschlo&szlig;, die auf dem gesamten angolanischen Territorium eingegraben wurden. Diese Organisation metzelte ganze Ortschaften nieder und t&ouml;tete Hunderttausende von Zivilisten, einschlie&szlig;lich Frauen und Kinder. Ich &uuml;bertreibe nicht im Geringsten.</P>
<P ALIGN="JUSTIFY">Nachdem der ehrenvolle kubanische internationalistische Einsatz abgeschlossen wurde ñ mit einer Vereinbarung, die zur Anwendung der UN-Resolution 435 und der Unabh&auml;ngigkeit Namibias f&uuml;hrte, wobei wir uns rigoros an die von den Teilnehmerl&auml;ndern eingegangen vertraglichen Verpflichtungen hielten -, zogen sich unsere Streitkr&auml;fte zur&uuml;ck, ohne etwas anderes aus Afrika mitzunehmen als die sterblichen &Uuml;berreste der gefallenen Genossen, sie besa&szlig;en dort keinen Quadratmeter Land ñ wie ich vor einigen Tagen sagte ñ oder auch nur eine Schraube irgendeiner Fabrik. Kein westliches Land hatte dort auch nur einen einzigen Blutstropfen vergossen. Ein Land allein, klein und weit entfernt, 10 000 Kilometer von Afrika, hatte dies getan: Kuba. (Beifall)</P>
<P ALIGN="JUSTIFY">Zu alldem, was ich am Beginn meiner Rede &uuml;ber die dramatische wirtschaftliche und soziale Situation der V&ouml;lker der Dritten Welt sagte, gesellen sich die arroganten Schritte der neuen Administration der Vereinigten Staaten auf der internationalen B&uuml;hne, die zu schwerwiegenden Komplikationen in einem Moment f&uuml;hren k&ouml;nnen, in dem die Weltwirtschaft, und zu allererst die US-Wirtschaft, gro&szlig;en Risiken von Stagnation, Rezession und sogar Krise ausgesetzt sind, deren Auswirkungen man bereits an allen Ecken und Enden sp&uuml;rt, beim R&uuml;ckgang des Exportvolumens, den Preisen f&uuml;r Grundprodukte, den niedrigen Kursen der Aktien an den B&ouml;rsen, gro&szlig;fl&auml;chigen Entlassungen und &uuml;berall anzutreffenden Ank&uuml;ndigungen von <B>neuen </B>Entlassungen.</P>
<P ALIGN="JUSTIFY">Die schwerwiegendsten Geschehnisse in wenigen Wochen waren folgende:</P>
<P ALIGN="JUSTIFY">Erstens: Die Entscheidung zur Schaffung eines nuklearen Abwehrschirmes, womit einseitig die vertraglichen Verpflichtungen des ABM-Vertrages gebrochen werden, was unvermeidlich zu einer Wettr&uuml;stung f&uuml;hrt.</P>
<P ALIGN="JUSTIFY">Zweitens: Die Entscheidung, das Veto einzulegen gegen das Resolutionsvorhaben, das die Einsetzung einer Beobachtertruppe zum <B>Schutz</B> des pal&auml;stinensischen Volkes vorschlug (Beifall) und von China, Ru&szlig;land und weiteren 7 Mitgliedern des UN-Sicherheitsrates unterst&uuml;tzt wurde, bei 4 Enthaltungen, darunter zwei weitere st&auml;ndige Mitglieder des Sicherheitsrates.</P>
<P ALIGN="JUSTIFY">Seit Mai 1990 haben die USA f&uuml;nfmal ihr Veto eingelegt, viermal davon im Zusammenhang mit dem pal&auml;stinensisch-israelischen Konflikt. Das letzte Veto der Vereinigten Staaten datiert auf den 21. M&auml;rz 1997 ñ zur Unterst&uuml;tzung der Interessen Israels und zum Nachteil der Pal&auml;stinenser -, bei einer Resolution, die Israel aufforderte, den Bau einer Siedlung in Ost-Jerusalem zu stoppen.</P>
<P ALIGN="JUSTIFY">Seit dem Jahr 1972 haben die USA 23 Mal bei Resolutionen &uuml;ber Initiativen zur L&ouml;sung des Pal&auml;stina-Problems ihr Veto eingelegt.</P>
<P ALIGN="JUSTIFY">Die komplizierte Situation im Nahen Osten versch&auml;rft sich durch das k&uuml;rzliche Veto der Vereinigten Staaten, zu einem Zeitpunkt, als gerade eine rechtsextreme Regierung in Israel an die Macht gekommen ist.</P>
<P ALIGN="JUSTIFY">Drittens: Die ebenfalls einseitige Entscheidung zum Bruch der Verpflichtungen, die bei der Dritten Konferenz der Teilnehmerstaaten an der UN-Konvention &uuml;ber Klimaver&auml;nderung eingegangen wurden, die Ende 1997 in Kyoto stattfand und bei der 34 Industriel&auml;nder vereinbarten, den Aussto&szlig; von Treibhausgasen bis zum Jahr 2012 um 5,2 % zu reduzieren, <B>was die Menschheit verzweifelt ben&ouml;tigt</B>. Die USA hatten sich verpflichtet, die Treibhausgase um 7 % zu reduzieren. Es war ein harter Schlag f&uuml;r die Welt&ouml;ffentlichkeit und im Besonderen f&uuml;r die europ&auml;ischen L&auml;nder, die den gr&ouml;&szlig;ten Beitrag bei dieser Konvention zur Reduzierung der genannten Gase leisteten.</P>
<P ALIGN="JUSTIFY">Viertens: Grobe und erniedrigende Erkl&auml;rungen gegen&uuml;ber Ru&szlig;land und China, wobei dabei eine f&uuml;r den Kalten Krieg typische Sprache verwendet wurde. Dies ist der Ausdruck einer Mentalit&auml;t, die man deutlich bei vielen Mitgliedern des Teams wahrnehmen kann, das den jetzigen US-Pr&auml;sidenten umgibt und ber&auml;t.</P>
<P ALIGN="JUSTIFY">F&uuml;nftens: Eine sp&uuml;rbare, nicht zu verschleiernde Geringsch&auml;tzung gegen&uuml;ber Lateinamerika, indem die neue Administration als Unterst&uuml;tzenden Unterstaatssekret&auml;r f&uuml;r Lateinamerikanische Angelegenheiten eine schmutzige Person mit faschistischer Mentalit&auml;t vorschl&auml;gt, die als Sondergesandter f&uuml;r &ouml;ffentliche Diplomatie des Au&szlig;enministers w&auml;hrend der Reagan-Administration bekannt wurde durch die gemeinsame Teilnahme mit Oliver North an dem Skandal anl&auml;&szlig;lich des Verkaufs von Waffen zum Erhalt von Finanzmitteln, um den schmutzigen Krieg gegen die sandinistische Regierung in Nicaragua zu bestreiten, <B>was zu jenem Zeitpunkt wegen Vereinbarungen des US-Kongresses verboten war</B>. Er ver&ouml;ffentlichte Dokumente und von ihm unterzeichnete Erkl&auml;rungen, wobei er die Namen von konterrevolution&auml;ren nicaraguanischen Anf&uuml;hrern verwendete ñ <B>von denen einige weder lesen noch schreiben konnten</B> -, verletzte Gesetze und legte ein totales Fehlen von Ethik an den Tag. Nicht wenige US-amerikanische Presseorgane haben harte Kritik ge&uuml;bt und viele lateinamerikanische Regierungen sind alles andere als gl&uuml;cklich.</P>
<P ALIGN="JUSTIFY">Auf alle F&auml;lle umrei&szlig;en diese Schritte mit aller Klarheit die Wesensmerkmale und den Charakter des neuen Besetzers des Pr&auml;sidentensessels der Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Kuba erstaunt nichts, da es die engen Verbindungen des Herrn Bush mit der Cuban-American National Foundation und <B>dessen Verpflichtungen</B> dieser Organisation gegen&uuml;ber kennt, einer terroristischen Mafia ñ <B>ich wiederhole, terroristischen Mafia</B> -, die das Anbringen von Bomben in Hotels in Havanna finanzierte, von denen einige explodierten, mit dem Ziel, die Tourismusindustrie in Kuba zu zerst&ouml;ren. Diese Stiftung organisierte den Plan eines Attentats in Isla Margarita auf denjenigen, <B>der hier zu Ihnen spricht</B>. Die Vollstrecker des Plans wurden durch einen Zufall von der US-K&uuml;stenwache verhaftet ñ <B>vielleicht im Glauben, sie h&auml;tten Drogen</B> bei sich -, als sie mit ihrem Boot an der K&uuml;ste von Puerto Rico mit Kurs auf Isla Margarita fuhren. Die Verhafteten selbst enth&uuml;llten ihre Ziele und die Organisatoren des Plans. Trotz unanfechtbaren Urteil- und Beweiselementen wurden sie freigesprochen.</P>
<P ALIGN="JUSTIFY">Die letzte gro&szlig;e Untat der Cuban-American National Foundation war der gegen meine <B>bescheiden</B>e Person gerichtete Attentatsversuch, der anl&auml;&szlig;lich des im vergangenen November in Panama stattgefundenen Iberoamerikanischen Gipfeltreffens organisiert wurde, wof&uuml;r sie den bekanntesten Terroristen der Hemisph&auml;re benutzten, den Autor der mitten im Flug durchgef&uuml;hrten Sprengung eines kubanischen Flugzeugs am 6. Oktober 1976<B>, bei der 73 Menschen starben, darunter die gesamte Junioren-Nationalmannschaft im Fechten, die aus Venezuela kam, wo sie bei einem Wetttkampf gerade alle Goldmedaillen gewonnen hatte</B>. Dieses Mal schleuste er von El Salvador aus gewaltige Sprengk&ouml;rper ein, um sie in der Universit&auml;t von Panama zur Explosion zu bringen, wo ich mich mit eintausend Studenten treffen sollte. Die rechtzeitige Denunzierung dieses Planes f&uuml;hrte zur Verhaftung des Anf&uuml;hrers und weiterer drei Terroristen kubanischer Herkunft, Mitglieder der Mafia aus Miami, mit einer blutigen Vorgeschichte im Dienst der US-amerikanischen Geheimdienstorgane. Die US-Beh&ouml;rden und die Regierung dieses Landes wissen haargenau von der Wahrhaftigkeit dessen, was ich hier darlege.</P>
<P ALIGN="JUSTIFY">Bereits am 3. Januar dieses Jahres legte der Kongre&szlig;abgeordnete Bob Barr dem Ausschu&szlig; f&uuml;r Ausw&auml;rtige Beziehungen des Repr&auml;sentantenhauses einen Gesetzentwurf vor, dessen Ziel darin besteht, eine von der Ford-Administration am 18. Februar 1976 erlassene Exekutivanordnung bez&uuml;glich der Geheimdienstaktivit&auml;ten der USA im Ausland zu annulieren. Im Abschnitt 5, Absatz g) dieser Anordnung hei&szlig;t es, da&szlig; kein Angestellter der US-Regierung an politischen Morden teilnehmen oder sich an Verschw&ouml;rungen mit diesem Ziel beteiligen darf.</P>
<P ALIGN="JUSTIFY">Wer ist Bob Barr? Ein republikanischer Kongre&szlig;abgeordneter f&uuml;r den Bundesstaat Georgia. Er arbeitete mit der CIA zuasammen und wurde 1986 von Pr&auml;sident Reagan zum US-Staatsanwalt f&uuml;r den Norddistrikt von Georgia ernannt. Barr ist Mitglied auf Lebenszeit der National Rifle Association und sitzt in deren Vorstand. Er wurde vom US-amerikanischen Rat f&uuml;r Schie&szlig;sport als Kongre&szlig;f&uuml;hrer des Jahres geeehrt und von der B&uuml;rgerkommission f&uuml;r das Recht auf Besitz und das Tragen von Waffen (was den Kindern dazu dient, sich untereinander in der Schule totzuschie&szlig;en, <B>neben dem Ansporn zur Gewalt, den sie permanent durch die Massenmedien vermittelt bekommen</B>) als Kongre&szlig;abgeordneter des Jahres f&uuml;r seinen Einsatz zugunsten des Rechts zum Waffentragen. Zudem wurde er von der Kommission f&uuml;r Konservative Politische Aktion zum Kongre&szlig;neuling des Jahres erkl&auml;rt.</P>
<P ALIGN="JUSTIFY">Fieberhaft arbeiten die terroristische Mafia aus Miami und die extreme Rechte der Vereinigten Staaten am Ausfeilen von Pl&auml;nen, Gesetzentw&uuml;rfen und aggressiven Ma&szlig;nahmen gegen Kuba. Unter diesen Vorhaben befinden sich, was offen erkl&auml;rt wird, direkte Beziehungen mit der sogenannten Opposition und die Bewilligung von Millionensummen f&uuml;r die Subversion und Destabilisierung unseres Landes. Niemand sollte sich t&auml;uschen lassen. Kuba wird als Antwort die entsprechenden Ma&szlig;nahmen treffen.</P>
<P ALIGN="JUSTIFY">Die schmutzigen H&auml;nde der US-Regierung haben nicht davon abgelassen, alles M&ouml;gliche zu tun, diese Konferenz zu provozieren, zu diskreditieren und sogar f&uuml;r ihre perfiden Pl&auml;ne zu benutzen. Die Botschaften der Vereinigten Staaten schickten Briefe an eine nicht pr&auml;zisierte Zahl von Palamentariern, die an dieser Konferenz teilnehmen w&uuml;rden. Befreundete H&auml;nde lie&szlig;en sie unseren Beh&ouml;rden zukommen.</P>
<P ALIGN="JUSTIFY">Einer dieser Briefe lautet w&ouml;rtlich wie folgt:</P>
<P ALIGN="JUSTIFY">ÑIhr Besuch in Kuba anl&auml;&szlig;lich des Treffens der Interparlamentarischen Union (IPU) bietet eine einzigartige Gelegenheit, damit Sie Ihre Solidarit&auml;t mit der Demokratie und den Menschenrechtsaktivisten in Kuba zum Ausdruck bringen.</P>
<P ALIGN="JUSTIFY">Wie Sie wissen, wurde Ihr tschechischer Kollege, der Parlamentsabgeordnete Ivan Pilip, im Februar wegen des ÇDeliktsë des Zusammentreffens mit demokratischen Aktivisten verhaftet und drei Wochen lang von der kubanischen Geheimpolizei festgehalten.</P>
<P ALIGN="JUSTIFY">Nachdem sich Syg Johnsson (IPU) und der Pr&auml;sident der Menschenrechtskommission der IPU, Letelier, eingeschaltet hatten, entschieden die Kubaner, Pilip und seinen Kollegen Jan Bubenik freizulassen.</P>
<P ALIGN="JUSTIFY">Die IPU steht deswegen in einer direkten Verbindung mit der Situation der Menschenrechte auf der Insel und hat nun die Gelegenheit, eine deutliche und prinzipienfeste Botschaft auszusenden, die die Unterst&uuml;tzung der IPU und der Parlamente, zu denen Sie geh&ouml;ren, f&uuml;r die Menschenrechte und f&uuml;r Kuba widerspiegelt, indem Sie sich mit den Aktivisten treffen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend des Iberoamerikanischen Gipfeltreffens in Havanna im Jahr 1999 setzen sich einige lateinamerikanische F&uuml;hrungspers&ouml;nlichkeiten auf die gleiche Weise mit den kubanischen Aktivisten in Verbindung. Dies sendete ein deutliches Signal aus und diente den kubanischen Aktivisten als Ansporn.</P>
<P ALIGN="JUSTIFY">Wir wissen, da&szlig; international angesehene Aktivisten von hoher Qualit&auml;t begierig darauf sind, sich mit ausl&auml;ndischen Parlamentariern zu treffen, um ihre Ansichten &uuml;ber die Perspektiven einer demokratischen und wirtschaftlichen &Ouml;ffnung kundzutun."</P>
<P ALIGN="JUSTIFY">In einer anderen der abgeschickten Mitteilungen hei&szlig;t es unter anderem:</P>
<P ALIGN="JUSTIFY">ÑObgleich viele die Hoffnung hatten, da&szlig; sich die Situation der Menschenrechte in Kuba nach dem Papstbesuch im Januar 1998 verbessern w&uuml;rde, hat sich die Situation in Wirklichkeit verschlechtert.</P>
<P ALIGN="JUSTIFY">Diese Verschlechterung nahm in den letzten sechs Monaten zu. Allein seit Dezember wurden Hunderte von Aktivisten verhaftet.</P>
<P ALIGN="JUSTIFY">(...)</P>
<P ALIGN="JUSTIFY">Hunderte bleiben hinter Gittern, die Mehrheit wegen harmlosen Aktionen wie die Weitergabe von Exemplaren der Allgemeinen Erkl&auml;rung der Menschenrechte.</P>
<P ALIGN="JUSTIFY">K&uuml;rzlich strich Kuba den Besuch des Staatsministers im Ausw&auml;rtigen Amt der Bundesrepublik Deutschland, Vollmer, da er den Vorschlag wagte, bei seiner Reise die Fragen der Menschenrechte anzusprechen.</P>
<P ALIGN="JUSTIFY">Kuba griff im Februar auf harte Weise Argentinien an, nachdem eine argentinische Zeitung berichtet hatte, da&szlig; das s&uuml;damerikanische Land die Kuba-Resolution in der Menschenrechtskommission der Vereinten Nationen (UNCHR) unterst&uuml;tzen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Zu Anfang dieses Jahres, im Januar, wurden Ivan Pilip, Mitglied des tschechischen Parlaments, und Jan Bubenik, ehemaliger Parlamentsabgeordneter, einfach deswegen mehr als drei Wochen lang festgehalten, weil sie sich mit kubanischen Aktivisten und unabh&auml;ngigen Journalisten trafen.</P>
<P ALIGN="JUSTIFY">Kein Abgeordneter des US-Kongresses hat im Zeitraum von zehn Jahren an einem Treffen der IPU teigenommen.</P>
<P ALIGN="JUSTIFY">1998 entschied der US-Kongre&szlig;, die Mitgliedschaft in der IPU aufzugeben, falls der Mitgliedsbeitrag der USA zu dieser Organisation nicht reduziert w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Der Mitgliedsbeitrag wurde nicht reduziert, so da&szlig; der Generalsekret&auml;r der IPU im Oktober 2000 offiziell &uuml;ber die Absicht der USA unterrichtet wurde, sich aus der IPU zur&uuml;ckzuziehen, was unmittelbar darauf geschah."</P>
<P ALIGN="JUSTIFY">Nach der Lekt&uuml;re dieser Dokumente k&ouml;nnen bei niemandem Zweifel dar&uuml;ber bleiben, wer Verschw&ouml;rungen unternimmt, wer diese organisiert, wer l&uuml;gt, wer Intrigen schmiedet, wer bezahlt und wer die F&uuml;hrung innehat. (AP)</P>
<P ALIGN="JUSTIFY">Man ben&ouml;tigt keine besondere Anstrengung, um zu verstehen, bis zu welchem Punkt die US-Regierung durch Pr&auml;potenz, Frustration und unaufh&ouml;rliches Scheitern zur Respektlosigkeit gegen&uuml;ber den Institutionen und zur Provokation und Einmischung in internationale Organisationen und die inneren Angelegenheiten eines jeglichen Landes getrieben wird.</P>
<P ALIGN="JUSTIFY">Seit vier Jahrzehnten rekrutieren sie S&ouml;ldner. Heute ist unser Volk vereinter und die Revolution st&auml;rker als je zuvor. An ihr zerschellen alle Intrigen, Pl&auml;ne, Verschw&ouml;rungen und Verbrechen, die sie gegen unser Vaterland begehen. Wir werden ihre Man&ouml;ver enth&uuml;llen und ihre Niedertracht und L&uuml;gen anprangern. Ebensowenig z&ouml;gern wir, ihre Komplizen anzuklagen und aufzudecken. Keiner entgeht der gerechtesten und vernichtendsten Kritik, wie erhaben diese Person auch sei; kein wirtschaftliches Interesse und keine Drohung mit Repressalien werden die W&uuml;rde und den Mut unseres Volkes bremsen. Deshalb z&ouml;gern wir nicht zu bekr&auml;ftigen, da&szlig; das Verhalten derjenigen von widerlichem Zynismus ist, die das naive und l&auml;cherliche Man&ouml;ver verfechten oder sich ihm anh&auml;ngen, das darin besteht, die Verurteilung der Blockade als Feigenbl&auml;ttchen mit der scheinheiligen Absicht zu benutzen, die Niedertr&auml;chtigkeit einer Anklage Kubas wegen angeblicher Menschenrechtsverletzungen zu kompensieren.</P>
<P ALIGN="JUSTIFY">Nichts kann jemals die Feigheit und die L&uuml;ge rechtfertigen.</P>
<P ALIGN="JUSTIFY">Kuba verachtet diejenigen, die so handeln, und uns interessieren nicht die Stimmen gegen die Blockade von denjenigen, die auf zynische Weise die Argumente unterst&uuml;tzen, mit denen das Imperium versucht, seine Verbrechen zu rechtfertigen.</P>
<P ALIGN="JUSTIFY">Nichts konnte und kann jemals die W&uuml;rde, Ethik und Heldenhaftigkeit eines Volkes besiegen, das bereits eine untilgbare Seite in der Geschichte dieser Epoche geschrieben hat. (Beifall)</P>
<P ALIGN="JUSTIFY">Ich bedanke mich f&uuml;r die noble Begleitung von so vielen und so w&uuml;rdigen Parlamentariern, die uns mit ihrer Anwesenheit eine Ehre erwiesen und uns mit ihrer Solidarit&auml;t anspornten.</P>
<P ALIGN="JUSTIFY">Ich bitte Sie um Entschuldigung f&uuml;r die in Anspruch genommene Zeit.</P>
<P ALIGN="JUSTIFY">Ich bin Ihnen auf ewig zu Dank verpflichtet.</P>
<P ALIGN="JUSTIFY">Ich w&uuml;nsche dieser ausgezeichneten Konferenz allen Erfolg, die sie verdient.</P>
<P ALIGN="JUSTIFY">Immer bis zum Sieg!</P>
<P ALIGN="JUSTIFY">Vielen Dank!</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
