<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Die Geschichte bewegt sich willkürlich durch seltsame Labyrinthe</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ANSPRACHE DES PR&Auml;SIDENTEN DER REPUBLIK KUBA, FIDEL CASTRO RUZ, W&Auml;HREND DER OFFENEN TRIB&Uuml;NE DER REVOLUTION ZUM GEDENKEN AN DEN 25. JAHRESTAG DES VERBRECHENS VON BARBADOS, AUF DEM PLATZ DER REVOLUTION AM 6. OKTOBER 2001</P>
</B><P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY">Die Geschichte bewegt sich willk&uuml;rlich durch seltsame Labyrinthe. Vor 25 Jahren verabschiedeten wir auf diesem selben Platz einige wenige S&auml;rge mit menschlichen &Uuml;berresten und pers&ouml;nlichen Wertgegenst&auml;nden von einigen der 57 Kubaner, 11 B&uuml;rger Guyanas, von denen die meisten in Kuba studierten, und 5 koreanischen Kulturfunktion&auml;re, die als Folge eines brutalen und unglaublichen Terroraktes starben. Besonders bewegend war der Tod der gesamten M&auml;nner- und Frauen- Juniorenfechtmannschaft, die mit allen bei einer mittelamerikanischen Meisterschaft in dieser Disziplin errungenen Goldmedaillen zur&uuml;ckkehrte.</P>
<P ALIGN="JUSTIFY">Eine Million Mitb&uuml;rger, soviel wie heute, verabschiedeten mit Tr&auml;nen in den Augen, die oftmals &uuml;ber ihre Gesichter liefen, auf eine mehr symbolische als reelle Weise unsere Br&uuml;der und Schwestern, deren K&ouml;rper auf dem Grund des Ozeans lagen.</P>
<P ALIGN="JUSTIFY">Au&szlig;er einer Gruppe von befreundeten Pers&ouml;nlichkeiten und Institutionen teilte niemand unseren Schmerz; es gab weder Betroffenheit auf der Welt noch schwerwiegende politische Krisen, Sitzungen der UNO oder unmittelbare Kriegsgefahren.</P>
<P ALIGN="JUSTIFY">M&ouml;glicherweise begriffen nur wenige auf der Welt die schreckliche Bedeutung dieses Ereignisses. Welche Wichtigkeit hatte es, da&szlig; ein kubanisches Zivilflugzeug mit 73 Menschen an Bord w&auml;hrend des Fluges zerst&ouml;rt wurde? Es war fast etwas Gew&ouml;hnliches. Waren nicht bereits Tausende von Kubanern bei der Sabotage des Schiffes La Coubre, im Escambray-Gebirge, in der Schweinebucht und bei Hunderten von terroristischen Aktionen, piraten&auml;hnlichen Angriffen und anderen Geschehnissen dieser Art get&ouml;tet worden? Wer w&uuml;rde den Anklagen eines kleinen Landes Bedeutung beimessen? Scheinbar gen&uuml;gte ein einfaches Leugnen seitens des m&auml;chtigen Nachbarn und seiner Massenmedien, mit denen er die Welt &uuml;berflutete, um die Angelegenheit zu vergessen.</P>
<P ALIGN="JUSTIFY">Wer konnte damals voraussagen, da&szlig; fast genau 25 Jahre sp&auml;ter ein Krieg mit unvorhersehbaren Folgen aufgrund eines gleicherma&szlig;en abscheulichen Terroranschlags, der Tausende von unschuldigen Menschenleben in den USA kosten sollte, unmittelbar bevorstehen w&uuml;rde? W&auml;hrend damals als trauriges Vorzeichen unschuldige B&uuml;rger mehrerer L&auml;nder starben, sollten diesmal Menschen aus 86 Nationen ihr Leben verlieren.</P>
<P ALIGN="JUSTIFY">Damals wie heute blieben nur einige &Uuml;berreste der Opfer. In Barbados konnte kein einziger Leichnam geborgen werden; in New York nur einige wenige und nicht alle konnten identifiziert werden. In beiden F&auml;llen wurden die Familienangeh&ouml;rigen durch eine immense Leere und unendliche Angst erf&uuml;llt; das schreckliche Verbrechen f&uuml;hrte in jedem der beiden V&ouml;lker zu unertr&auml;glichem Schmerz und tiefer Wut. Es handelte sich nicht um einen Unfall, mechanische Defekte oder menschliches Versagen; es waren absichtliche und kaltbl&uuml;tig geplante und durchgef&uuml;hrte Taten.</P>
<P ALIGN="JUSTIFY">Es gab trotzdem einige Unterschiede zwischen dem monstr&ouml;sen Verbrechen von Barbados und dem unglaublichen und unheilvollen Terroranschlag gegen das Volk der USA: in den Vereinigten Staaten war es das Werk von Fanatikern, die bereit waren, gemeinsam mit ihren Opfern zu sterben; in Barbados handelte sich um das Werk von S&ouml;ldnern, die nicht das geringste Risiko eingingen. Jene in den USA verfolgten offensichtlich nicht als Hauptabsicht, die Passagiere zu t&ouml;ten; sie entf&uuml;hrten die Flugzeuge, um die Twin Towers und das Pentagon-Geb&auml;ude anzugreifen, wobei ihnen der Tod der unschuldigen Menschen, die in den Flugzeugen reisten, absolut egal war; in Barbados war das Hauptziel der S&ouml;ldner die Ermordung der Passagiere. </P>
<P ALIGN="JUSTIFY">In beiden F&auml;llen mu&szlig; die Angst der im Flugzeug Reisenden in den letzten Minuten ihres Lebens - besonders der Passagiere der vierten in den USA entf&uuml;hrten Maschine, die bereits von den Ereignissen in New York und Washington wu&szlig;ten – schrecklich gewesen sein, &auml;hnlich der Angst der Besatzung und der Passagiere bei dem verzweifelten Versuch des kubanischen Flugzeugs, auf den Boden zur&uuml;ckzukehren, als das Erreichen dieses Ziels bereits unm&ouml;glich war. Auch in beiden F&auml;llen konnte man Mut und Entschlossenheit wahrnehmen: in Barbados durch die aufgezeichneten Stimmen der kubanischen Besatzung; in den Vereinigten Staaten durch Berichte aus diesem Land &uuml;ber die von Passagieren eingenommene Haltung.</P>
<P ALIGN="JUSTIFY">Von den schrecklichen Ereignissen in New York blieben bewegende Fernsehbilder; von der Explosion des Flugzeuges in Barbados und seines Absturzes ins Meer blieb nicht ein einziges Foto, was auch gar nicht m&ouml;glich war; man konnte einzig und allein &uuml;ber die dramatischen Gespr&auml;che zwischen den Besatzungsmitgliedern der t&ouml;dlich getroffenen Maschine und dem Tower des Flughafens von Barbados verf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Zum ersten Mal in der Geschichte Lateinamerikas kam es zu einer aus dem Ausland betriebenen Tat dieser Art.</P>
<P ALIGN="JUSTIFY">In unserer Hemisph&auml;re begann der systematische Gebrauch solcher grausamer und furchterregender Praktiken und Vorgehensweisen im Bereich der Politik eben genau gegen unser Land. Dem ging seit 1959 eine andere gleichsam absurde und unverantwortliche Praktik voraus: die Entf&uuml;hrung und erzwungene Kurs&auml;nderung von Flugzeugen mitten im Flug, ein Ph&auml;nomen, das man bis dahin auf der Welt praktisch nicht kannte.</P>
<P ALIGN="JUSTIFY">Das erste Ereignis dieser Art war die Entf&uuml;hrung eines Passagierflugzeugs des Typs DC-3 auf der Route von Havanna nach Isla de la Juventud durch einige ehemalige Mitglieder der Repressionsorgane der Batista-Diktatur, die am 16. April 1959 das Flugzeug vom Kurs abbrachten und den Piloten zwangen, nach Miami zu fliegen. Es waren noch keine vier Monate seit dem Sieg der Revolution vergangen. Die Tat wurde nicht bestraft.</P>
<P ALIGN="JUSTIFY">Zwischen 1959 und 2001 wurden insgesamt 51 kubanische Flugzeuge entf&uuml;hrt und fast alle in die Vereinigten Staaten gewaltsam umgeleitet. Viele dieser entf&uuml;hrten Flugzeuge wurden dem Land nie zur&uuml;ckgegeben. Nicht wenige Piloten, Wachleute und andere Personen wurden ermordet oder verletzt; einige Flugzeuge wurden als Folge von fehlgeschlagenen Entf&uuml;hrungsversuchen zerst&ouml;rt oder schwer besch&auml;digt.</P>
<P ALIGN="JUSTIFY">Die Folge war, da&szlig; die Plage der Flugzeugentf&uuml;hrungen inmitten des Fluges sich schnell auf die USA selbst ausbreitete, wo &uuml;berwiegend verr&uuml;ckte Personen, Abenteurer oder gemeine Kriminelle, sowohl US-amerikanischer als auch lateinamerikanischer Herkunft, aus den verschiedensten Motiven damit begannen, Flugzeuge mit Schu&szlig;waffen, Messern und Molotow-Cocktails zu entf&uuml;hren, und nicht wenige Male mit einfachen Wasserflaschen, die den Eindruck erwecken sollten, sie seien mit Benzin gef&uuml;llt, womit sie drohten, die Flugzeuge in Brand zu stecken.</P>
<P ALIGN="JUSTIFY">Dank der Sorgfalt unserer Beh&ouml;rden kam es zu keinem einzigen Unfall bei der Landung, die Passagiere bekamen immer eine angemessene Betreuung und wurden sofort zu ihren Abflugorten zur&uuml;ckgebracht.</P>
<P ALIGN="JUSTIFY">Der gr&ouml;&szlig;te Teil der Entf&uuml;hrungen und erzwungenen Kurs&auml;nderungen von kubanischen Flugzeugen geschah zwischen 1959 und 1973. Angesichts des Risikos, da&szlig; es zu einer Katastrophe in den USA oder in Kuba kommen k&ouml;nnte – denn es gab sogar Entf&uuml;hrer, die mit dem Flugzeug in ihrer Gewalt damit drohten, die Maschine am Atomkraftwerk von Oak Ridge zerschellen zu lassen, wenn bestimmten Forderungen nicht nachgekommen w&uuml;rde -, ergriff die Regierung Kubas die Initiative, der US-Regierung – mit Richard Nixon als Pr&auml;sident und William Rogers als Au&szlig;enminister – ein Abkommen &uuml;ber die Behandlung der F&auml;lle von Flugzeugentf&uuml;hrungen und Meerespiraterie vorzuschlagen. Der Vorschlag wurde akzeptiert und man arbeitete mit Hochdruck an der Anfertigung des besagten Abkommens, das von den Vertretern beider Regierungen am 5. Februar 1973 unterzeichnet und unmittelbar darauf in der Presse unseres Landes ver&ouml;ffentlicht wurde, wobei man es ausf&uuml;hrlich verbreitete.</P>
<P ALIGN="JUSTIFY">In diesem vern&uuml;nftigen und gut ausgearbeiteten Abkommen wurden harte Strafen bei der Entf&uuml;hrung von Flugzeugen und Schiffen festgelegt. Es war abschreckend. Seit diesem Zeitpunkt verringerte sich die Zahl der Entf&uuml;hrungen von kubanischen Flugzeugen betr&auml;chtlich und in mehr als zehn Jahren kam es in unserem Land nur zu fehlgeschlagenen Versuchen.</P>
<P ALIGN="JUSTIFY">Dieses vorbildliche und wirksame Abkommen bekam mit dem brutalen terroristischen Attentat, durch das ein kubanisches Flugzeug mitten im Flug zur Explosion gebracht wurde, einen vernichtenden Schlag versetzt. Aufgrund einer solch unglaublichen Aggression und unter Ber&uuml;cksichtigung dessen, da&szlig; die Tat inmitten einer Ende 1975 entfesselten neuen terroristischen Welle gegen Kuba geschah, k&uuml;ndigte die kubanische Regierung im Einklang mit den festgelegten Klauseln das Abkommen, obwohl sie die in selbigem enthaltenen Ma&szlig;nahmen gegen die Entf&uuml;hrung US-amerikanischer Flugzeuge unangetastet lie&szlig;, darunter die Verh&auml;ngung von harten Strafen, die in &Uuml;bereinstimmung mit dem besagten Abkommen betr&auml;chtlich auf bis zu 20 Jahre Gef&auml;ngnis erh&ouml;ht worden waren. Bereits vor dem Abkommen hatten die kubanischen Gerichte die in unserem Strafgesetzbuch vorgesehenen Strafen bei Flugzeugentf&uuml;hrungen verh&auml;ngt, obgleich diese weniger hart waren. </P>
<P ALIGN="JUSTIFY">Trotz der rigorosen Anwendung der Strafen kam es weiter zu einigen Entf&uuml;hrungen von US-amerikanischen Flugzeugen, die zur Kurs&auml;nderung in Richtung unseres Landes gezwungen wurden. Nachdem sie fr&uuml;hzeitig genug darauf hingewiesen hatte, &uuml;bergab die Regierung Kubas den Vereinigten Staaten am 18. September 1980 zwei Entf&uuml;hrer und unterstellte sie der Verf&uuml;gung der US-Beh&ouml;rden.</P>
<P ALIGN="JUSTIFY">In dem Zeitraum zwischen September 1968 und Dezember 1984 sind 71 Entf&uuml;hrungsf&auml;lle von Flugzeugen registriert, die gewaltsam nach Kuba umgeleitet wurden. Es ist erwiesen, da&szlig; 69 Beteiligte an den erw&auml;hnten Entf&uuml;hrungen vor Gericht gestellt und zu Freiheitsstrafen zwischen 3 und 5 Jahren verurteilt wurden; sp&auml;ter, ausgehend von dem Abkommen von 1973, schwankten die Strafen zwischen 10 und 20 Jahren.</P>
<P ALIGN="JUSTIFY">Als Ergebnis dieser von Kuba ergriffenen Ma&szlig;nahmen besteht die Tatsache, da&szlig; es seit 17 Jahren zu keiner einzigen Entf&uuml;hrung oder erzwungenen Kurs&auml;nderung eines US-Flugzeugs mehr gekommen ist.</P>
<P ALIGN="JUSTIFY">Was war dagegen die Haltung der US-Regierungen? Von 1959 bis heute haben die US-amerikanischen Beh&ouml;rden keine einzige von den Hunderten von Personen bestraft, die Dutzende von kubanischen Flugzeugen entf&uuml;hrt und zur Kurs&auml;nderung gezwungen haben, nicht einmal diejenigen, die Morde begingen, um die Entf&uuml;hrung durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Man kann sich kein gr&ouml;&szlig;eres Fehlen von elementarer Gegenseitigkeit oder einen gr&ouml;&szlig;eren Anreiz zum Entf&uuml;hren von Flugzeugen und Schiffen vorstellen. Diese inflexible Politik wurde ohne eine einzige Ausnahme &uuml;ber mehr als 42 Jahre beibehalten.</P>
<P ALIGN="JUSTIFY">Das konstruktive Abkommen zwischen den Regierungen Kubas und der USA &uuml;ber Entf&uuml;hrungen von Flugzeugen und Schiffen, deren Ergebnisse man sofort bemerken konnte, wurde zum Schein von den Hauptanf&uuml;hrern der terroristischen Gruppen befolgt. Einige hatten aktiv an der Organisierung des irregul&auml;ren Krieges mittels bewaffneter Banden mitgearbeitet oder teilgenommen, die sich zu bestimmten Zeitpunkten auf die sechs damaligen Provinzen des Landes ausbreiteten. Die Mehrheit von ihnen war von der Regierung der Vereinigten Staaten in den Tagen der Schweinebucht-Invasion, der Oktoberkrise und in darauffolgenden Jahren rekrutiert worden, um an jeder Art von gewaltsamen Aktionen teilzunehmen, besonders an Attentatspl&auml;nen und terroristischen Aktionen, die keinen Bereich des wirtschaftlichen und sozialen Lebens, kein Mittel, keine Vorgehensweise und keine Waffe ausschlie&szlig;en.</P>
<P ALIGN="JUSTIFY">Sie durchliefen alle Arten von Institutionen, Schulen und Ausbildungen, gelegentlich, um sie zu trainieren, und manchmal mit dem Ziel, ihnen Unterhaltung zu bieten.</P>
<P ALIGN="JUSTIFY">Dramatische Ereignisse wie die Ermordung Kennedys f&uuml;hrten zu bedeutenden Untersuchungen - wie derjenigen, die eine Kommission des US-Senats durchf&uuml;hrte -, die verf&auml;ngliche Situationen und gro&szlig;e Skandale entstehen lie&szlig;en. Sie zwangen zu Ver&auml;nderungen der Taktiken, aber in Wirklichkeit niemals zu irgendeiner &Auml;nderung der Politik gegen&uuml;ber Kuba. Aus diesem Grund kamen nach Perioden relativer Ruhe neue Wellen des Terrorismus auf.</P>
<P ALIGN="JUSTIFY">So geschah es Ende 1975. Die Church-Kommission hatte am 20. November dieses Jahres ihren ber&uuml;hmten Bericht &uuml;ber die Attentatspl&auml;ne gegen F&uuml;hrungspers&ouml;nlichkeiten Kubas und anderer L&auml;nder vorgelegt. Die Central Intelligence Agency (CIA) konnte nicht weiter die direkte Verantwortung f&uuml;r die Attentatspl&auml;ne und terroristischen Aktionen gegen Kuba &uuml;bernehmen. Die Formel war einfach: das vertrauensw&uuml;rdigste und am besten ausgebildete terroristische Personal w&uuml;rde die Form von unabh&auml;ngigen Gruppen annehmen, die auf eigene Rechnung und Verantwortung agierten. Auf diese Weise entsteht pl&ouml;tzlich eine seltsame gemeinschaftliche Organisation namens CORU, zusammengesetzt aus den wichtigsten terroristischen Gruppen, die in der Regel wegen F&uuml;hrungsambitionen und Interessenkonflikten kr&auml;ftig gespalten waren. Es wird eine Welle von gewaltsamen Aktionen dieser Art entfesselt. Um einige zu nennen, ausgesucht unter den zahlreichen und bedeutenden Terrorakten, die in dieser neuen Etappe stattfanden, kann ich darauf hinweisen, da&szlig; es in nur vier Monaten zu den folgenden kam:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Angriff aus Florida kommender piratenartiger Boote auf zwei Fischerboote am 6. April 1976, was zum Tod eines Fischers und schweren Sch&auml;den an den Booten f&uuml;hrte.</LI></P>
<P ALIGN="JUSTIFY"><LI>Bombenanschlag auf die kubanische Botschaft in Portugal am 22. April, der den Tod zweier kubanischer Funktion&auml;re, weitere Schwerverletzte und die vollst&auml;ndige Zerst&ouml;rung des Geb&auml;udes verursacht.</LI></P>
<P ALIGN="JUSTIFY"><LI>Attentat mit Sprengs&auml;tzen gegen die Diplomatische Vertretung Kubas bei der UNO am 5. Juni, was schwere Sachsch&auml;den zur Folge hat.</LI></P>
<P ALIGN="JUSTIFY"><LI>Kurz vor dem Verladen an Bord explodiert am 9. Juli eine Bombe in dem Wagen, in dem das Gep&auml;ck des Fluges der Airline Cubana de Aviaci&oacute;n auf dem Flughafen von Kingston, Jamaika, transportiert wurde.</LI></P>
<P ALIGN="JUSTIFY"><LI>Am 10. Juli detoniert eine Bombe in den B&uuml;ros der Firma British West Indies en Barbados, die die Interessen der Airline Cubana de Aviaci&oacute;n in diesem Land vertrat.</LI></P>
<P ALIGN="JUSTIFY"><LI>Ermordung eines Fischereitechnikers w&auml;hrend des Versuchs der Entf&uuml;hrung des kubanischen Konsuls in der mexikanischen Stadt M&eacute;rida am 24. Juli.</LI></P>
<P ALIGN="JUSTIFY"><LI>Entf&uuml;hrung und Verschwindenlassen von zwei Funktion&auml;ren der kubanischen Botschaft in Argentinien am 9. August. Von beiden h&ouml;rte man nie wieder etwas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Am 18. August explodiert eine Bombe in den B&uuml;ros der Fluggesellschaft Cubana de Aviaci&oacute;n in Panama, was zu betr&auml;chtlichen Sch&auml;den f&uuml;hrt.</LI></P></UL>

<P ALIGN="JUSTIFY">Wie man sehen kann, handelt es sich um einen wahrhaften Krieg. Einige Anschl&auml;ge zielen auf die Fluggesellschaften.</P>
<P ALIGN="JUSTIFY">Die Zeitung <I>New York Times</I> und die Zeitschrift <I>U.S. News and World Report</I> , zwei namhafte US-Presseorgane bezeichneten dies als eine neue Welle des Terrorismus gegen Kuba.</P>
<P ALIGN="JUSTIFY">Die Gruppen, aus denen sich die Organisation CORU zusammensetzte – die in den ersten Monaten des Jahres 1976 mit ihren Operationen begann, obwohl sie formell erst im Juni dieses Jahres gegr&uuml;ndet wurde -, gaben in den USA &ouml;ffentliche Erkl&auml;rungen ab, in denen sie sich jede der durchgef&uuml;hrten Aktionen selbst zuschrieben. Sie schickten die Kriegsberichte – so bezeichneten sie dies – von Costa Rica aus an die Presse in Miami. Im August ver&ouml;ffentlichte eines ihrer Presseorgane einen Artikel mit diesem selben Namen: „ Kriegsbericht", in dem die Zerst&ouml;rung der kubanischen Botschaft in Kolumbien geschildert wurde. Das war der Tag, an dem die Organisation nicht z&ouml;gerte, ein Kommuniqu&eacute; zu ver&ouml;ffentliche, das eine Schl&uuml;sselbedeutung hat, unterzeichnet von den f&uuml;nf terroristischen Gruppen, die die CORU bildeten: „ Sehr bald werden wir Flugzeuge w&auml;hrend des Fluges angreifen." </P>
<P ALIGN="JUSTIFY">Zur Ausf&uuml;hrung ihrer Anschl&auml;ge benutzten die Terroristen der CORU ohne Schwierigkeiten als Hauptoperationsbasen die Staatsgebiete der Vereinigten Staaten, Puerto Ricos, des von Somoza regierten Nicaraguas und des von Pinochet regierten Chiles.</P>
<P ALIGN="JUSTIFY">Weniger als acht Wochen sp&auml;ter sollte das kubanische Flugzeug in Barbados mit 73 Menschen an Bord mitten im Flug zerst&ouml;rt werden.</P>
<P ALIGN="JUSTIFY">Hern&aacute;n Ricardo und Freddy Lugo, zwei venezolanische S&ouml;ldner, die die Bomben w&auml;hrend des Fluges von Trinidad-Tobago nach Barbados legten und dort aus dem Flugzeug ausstiegen, kehrten nach Trinidad zur&uuml;ck, wurden dort verhaftet und gestanden sofort ihre Beteiligung an dem Verbrechen.</P>
<P ALIGN="JUSTIFY">Der Polizeichef von Barbados erkl&auml;rte vor einer Untersuchungskommission, da&szlig; Ricardo und Lugo zugaben, f&uuml;r die CIA zu arbeiten. Er f&uuml;gte hinzu, da&szlig; Ricardo eine Karte der CIA aus der Tasche gezogen habe und eine weitere, auf der die Regeln f&uuml;r den Gebrauch des C-4-Plastiksprengstoffes erkl&auml;rt wurden.</P>
<P ALIGN="JUSTIFY">Am 24. Oktober 1976 kommentierte die <I>New York Times</I>, da&szlig; „ die Terroristen, die w&auml;hrend der letzten beiden Jahre eine Attentatswelle in sieben L&auml;ndern entfesselten, Produkte und Instrumente der CIA waren".</P>
<P ALIGN="JUSTIFY">Die Zeitung <I>Washington Post</I> erkl&auml;rte, da&szlig; die best&auml;tigten Kontakte mit der US-Botschaft in Venezuela „zweifeln lie&szlig;en" an der am 15. Oktober vom Au&szlig;enminister der Vereinigten Staaten, Henry Kissinger, abgegebenen Erkl&auml;rung, in der es sinngem&auml;&szlig; hie&szlig;, da&szlig; „ niemand, der mit der US-Regierung in Verbindung steht, mit der Sabotage des [kubanischen] Flugzeugs zu tun hatte".</P>
<P ALIGN="JUSTIFY">Der Korrespondent der mexikanischen Zeitung <I>Excelsior</I> kommentierte damals von Port of Spain aus, da&szlig; „man mit dem Gest&auml;ndnis von Hern&aacute;n Ricardo Lozano, dem hier in Trinidad verhafteten Venezolaner, &uuml;ber seine Verantwortung f&uuml;r das Attentat gegen ein Flugzeug der Fluggesellschaft Cubana, das an der K&uuml;ste von Barbados mit 73 Menschen an Bord ins Meer st&uuml;rzte, kurz davor ist, ein wichtiges gegen Castro gerichtetes terroristisches Netzwerk aufzudecken, das in irgendeiner Weise mit der CIA in Verbindung steht".</P>
<P ALIGN="JUSTIFY">Die Zeitung <I>Le Monde</I> schrieb, da&szlig; die Verbindungen der CIA zu terroristischen Gruppen kubanischer Herkunft, die sich auf dem Boden der USA bewegten, &ouml;ffentlich bekannt seien.</P>
<P ALIGN="JUSTIFY">Viele der ernsthaftesten internationalen Presseorgane &auml;u&szlig;erten sich im gleichen Sinn.</P>
<P ALIGN="JUSTIFY">Luis Posada Carriles und Orlando Bosh, die geistigen Urheber des terroristischen Verbrechens, seit 1960 mit der CIA in Verbindung stehend, werden verhaftet und inmitten von kolossalem Druck einem verworrenen, von Irregularit&auml;ten gepr&auml;gten Proze&szlig; unterworfen. Die venezolanische Richterin Delia Esteba Moreno er&ouml;ffnete ein Justizverfahren gegen sie wegen Mord, Herstellung und Gebrauch von Feuerwaffen und Herstellung und Tragens von gef&auml;lschten Dokumenten. Ihre w&uuml;rdige Haltung weckte die heftige Reaktion der rechtsextremen politischen kubanisch-venezolanischen Mafia.</P>
<P ALIGN="JUSTIFY">Der General Elio Garc&iacute;a Barrios, Pr&auml;sident des Obersten Milit&auml;rgerichts, behielt eine standhafte und entschlossene Haltung bei, dank derer beide Terroristen einige Jahre im Gef&auml;ngnis verbringen mu&szlig;ten. Die terroristische Mafia von Miami r&auml;chte sich, indem sie 1983 einen seiner S&ouml;hne mit Gewehrkugeln durchl&ouml;cherte.</P>
<P ALIGN="JUSTIFY">Posada wird von der Cuban American National Foundation (CANF) befreit, die </P>
<P ALIGN="JUSTIFY">50 000 Dollar &uuml;ber Panama schickt, um die Flucht zu finanzieren; am 18. August 1985 flieht Posada. Innerhalb von Stunden taucht er in El Salvador auf. Dort besuchten ihn kurz nach seiner Ankunft die wichtigsten Anf&uuml;hrer der CANF. Es war die Zeit des schmutzigen Krieges in Nicaragua. Sofort beginnt Posada unter Anleitung des Wei&szlig;en Hauses wichtige Aufgaben bei der luftgest&uuml;tzten Versorgung der konterrevolution&auml;ren Banden in Nicaragua mit Waffen und Sprengk&ouml;rpern zu erf&uuml;llen.</P>
<P ALIGN="JUSTIFY">Die kalte Zahl von 73 in Barbados ermordeten unschuldigen Menschen sagt nicht alles aus &uuml;ber den Sinn und die Tragweite der Trag&ouml;die.</P>
<P ALIGN="JUSTIFY">M&ouml;glicherweise verstehen die US-Amerikaner dies besser, wenn sie die Bev&ouml;lkerung Kubas von vor 25 Jahren mit derjenigen der Vereinigten Staaten vom 11. September 2001 vergleichen. Der Tod von 73 Personen in einem in der Luft zur Explosion gebrachten kubanischen Flugzeug ist das, was es f&uuml;r das Volk der USA bedeuten w&uuml;rde, wenn sieben Flugzeuge US-amerikanischer Airlines mit jeweils mehr als 300 Passagieren am gleichen Tag und zur gleichen Stunde durch eine terroristische Verschw&ouml;rung mitten im Flug zerst&ouml;rt w&uuml;rden.</P>
<P ALIGN="JUSTIFY">Wenn wir ein bi&szlig;chen weitergehen und die 3 478 Kubaner ber&uuml;cksichtigen, die in mehr als 42 Jahren durch die aggressiven Aktionen zu Tode gekommen sind, einschlie&szlig;lich der Schweinebucht-Invasion und aller Terrorakte mit Ursprung in den USA, die Kuba erlitten hat, ist dies so, als ob in den Vereinigten Staaten </P>
<P ALIGN="JUSTIFY">88 434 Menschen umgekommen w&auml;ren, eine Zahl, die fast den US-Amerikanern entspricht, die in den Kriegen in Korea und Vietnam zusammen starben.</P>
<P ALIGN="JUSTIFY">All das, was ich hier anprangere, ist nicht von Gef&uuml;hlen des Hasses oder der Rachsucht erweckt. Ich verstehe, da&szlig; die US-amerikanischen Regierungsbeamten nicht einmal den Wunsch haben, zu h&ouml;ren, wie &uuml;ber diese heiklen Themen gesprochen wird. Sie sagen, man m&uuml;sse nach vorne schauen.</P>
<P ALIGN="JUSTIFY">Es w&auml;re blind, nicht zur&uuml;ckzuschauen, um zu erkennen, wo die Fehler liegen, die nicht wiederholt werden d&uuml;rfen, welche die Gr&uuml;nde sind f&uuml;r gro&szlig;e menschliche Trag&ouml;dien, Kriege und andere Katastrophen, die vielleicht h&auml;tten verhindert werden k&ouml;nnen. Es gibt keinen Grund, warum es an irgendeinem Ort der Welt den Verlust von unschuldigen Menschenleben geben m&uuml;&szlig;te.</P>
<P ALIGN="JUSTIFY">Wir haben aufgerufen zu dieser grandiosen Kundgebung gegen den Terrorismus als eine Ehrerbietung und ein Tribut an die Erinnerung unserer vor 25 Jahren in Barbados ums Leben gekommenen Schwestern und Br&uuml;der, doch sie ist auch ein Ausdruck der Solidarit&auml;t mit den Tausenden von unschuldigen Menschen, die in New York und Washington starben, und ein Ausdruck der Verurteilung des gegen sie begangenen brutalen Verbrechens, auf der Suche nach Wegen, die zur reellen und dauerhaften Beseitigung des Terrorismus, zum Frieden und nicht zu einem blutigen und unendlichen Krieg f&uuml;hren.</P>
<P ALIGN="JUSTIFY">Ich hege die tiefste &Uuml;berzeugung, da&szlig; die in den ersten 15 Jahren der Revolution aufgebauten Beziehungen zwischen den in den USA gegen Kuba gegr&uuml;ndeten Terrorgruppen und den US-Beh&ouml;rden niemals abgebrochen wurden.</P>
<P ALIGN="JUSTIFY">An einem Tag wie heute haben wir das Recht, uns zu fragen, welche Ma&szlig;nahmen ergriffen werden hinsichtlich Posada Carriles und Orlando Bosh, die Verantwortlichen f&uuml;r den monstr&ouml;sen Terrorakt von Barbados, und hinsichtlich derer, die die Bomben planten und finanzierten, die in den Hotels der Hauptstadt gelegt wurden, sowie die Versuche zur Ermordung von kubanischen F&uuml;hrungspers&ouml;nlichkeiten, die in mehr als 40 Jahren nicht eine Minute aufgeh&ouml;rt haben.</P>
<P ALIGN="JUSTIFY">Man fordert nicht viel, wenn man verlangt, da&szlig; Gerechtigkeit walten gelassen wird im Falle der Fachleute des Terrors, die vom Staatsgebiet der USA selbst damit fortgefahren haben, ihre zweifelhaften Methoden gegen unser Volk anzuwenden, um Terror zu s&auml;en und die Wirtschaft eines angefeindeten und blockierten Landes zu zerst&ouml;ren, dessen Territorium niemals ein terroristisches Ger&auml;t oder auch nur ein Gramm Sprengstoff verlassen hat, um ihn in den Vereinigten Staaten explodieren zu lassen. Niemals wurde als Folge einer aus Kuba kommenden Aktion auch nur ein einziger US-Amerikaner get&ouml;tet oder verletzt, noch eine einzige gro&szlig;e oder kleine Einrichtung in diesem immensen und reichen Territorium auch nur im geringsten besch&auml;digt.</P>
<P ALIGN="JUSTIFY">In dem weltweiten Kampf gegen den Terrorismus, bei dem wir verpflichtet sind, uns gemeinsam mit der UNO und dem Rest der V&ouml;lkergemeinschaft daran zu beteiligen, stehen uns die erforderliche moralische Autorit&auml;t und das Recht bei, die Beendigung des Terrorismus gegen Kuba zu verlangen. Der Wirtschaftskrieg, dem unser Volk seit mehr als 40 Jahre unterworfen ist, eine v&ouml;lkerm&ouml;rderische und brutale Aktion, mu&szlig; ebenfalls beendet werden.</P>
<P ALIGN="JUSTIFY">Unsere in Barbados gestorbenen Schwestern und Br&uuml;der sind nicht nur einzig und allein M&auml;rtyrer; sie sind auch Symbole des Kampfes gegen den Terrorismus, sie erheben sich heute als Giganten in dieser historischen Schlacht zur Beseitigung des Terrorismus vom Anglitz der Erde, dieser abscheulichen Methode, die so viel Schaden seinem Land verursacht und ihre Liebsten und ihr Volk so hat leiden lassen; ein Volk, das bereits beispielhafte Seiten in den Annalen seines Vaterlandes und seiner Epoche geschrieben hat. Das Opfer ihres Lebens war nicht unn&uuml;tz. Die Ungerechtigkeit beginnt zu zittern angesichts eines energischen und starken Volkes, da&szlig; vor 25 Jahren aus Wut und Schmerz weinte und das heute aus Emotion, Hoffnung und Stolz weint, wenn es sich an sie erinnert.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Die Geschichte, mit aller ihrer Willk&uuml;r, hat es so gewollt.</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY">Im Namen der M&auml;rtyrer von Barbados:</P>
<P ALIGN="JUSTIFY">Sozialismus oder Tod!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
