<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, am 11. September 2001, dem Tag der tragischen Ereignisse in den Vereinigten Staaten</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, am 11. September 2001, dem Tag der tragischen Ereignisse in den Vereinigten Staaten</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">KEINES DER AKTUELLEN PROBLEME DER WELT KANN MIT GEWALT GEL&Ouml;ST WERDEN</P>
</B><P ALIGN="JUSTIFY">Lehrkr&auml;fte, Bauarbeiter, Arbeiter, Studenten, Familienangeh&ouml;rige und G&auml;ste:</P>
<P ALIGN="JUSTIFY">Mal sehen, wie dies klappt, denn die Veranstaltungen in den Stadien und an solchen Orten, wie den Trib&uuml;nen dieser Sporthalle, sind immer kompliziert, einige befinden sich hinten, andere auf der einen Seite und andere auf der anderen Seite, und wenn dann jemand kommt und sagt: „Man h&ouml;rt nichts", f&auml;ngt die Trag&ouml;die an (Beifall und Ausrufe).</P>
<P ALIGN="JUSTIFY">Gestern (Ausrufe: „Hier h&ouml;rt man nichts!")... Gut, dann gehe ich eben und spreche im Fernsehen zu euch (Ausrufe: „Nein!"). Strengt euch mal ein wenig an; ihr dort, ihr scheint die zu sein, f&uuml;r die es am schwierigsten ist, habt ein wenig Geduld und helft mit, damit dies heute ordentlich abl&auml;uft (Ausrufe: „Man h&ouml;rt es, man f&uuml;hlt es, Fidel ist da").</P>
<P ALIGN="JUSTIFY">Ich war dabei, euch zu sagen, da&szlig; gestern ein ruhiger Tag war, wir bereiteten uns auf zwei wichtige Veranstaltungen vor: Erstens die Wiederer&ouml;ffnung der Schule und das enorm wichtige Schuljahr, das mit dieser Masse von Studenten begann, und au&szlig;erdem warteten viele Landsleute auf Nachrichten &uuml;ber die Resultate des ber&uuml;hmten Grammy, wo eine bedeutende und zahlreiche Delegation kubanischer K&uuml;nstler anwesend sein w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Als wir ziemlich sp&auml;t im Morgengrauen nach Hause gingen, bestand unsere einzige Sorge darin, ob es in der Gegend, wo die Schule ist, regnen w&uuml;rde oder nicht, da es an den vorhergehenden Tagen fast immer etwa zu dieser Zeit starke Regeng&uuml;sse gegeben hatte. Wir ergriffen die Vorsichtsma&szlig;nahme, einen alternativen Ort zu besorgen, an dem man f&uuml;r alle F&auml;lle das Schuljahr er&ouml;ffnen und die Schule wieder er&ouml;ffnen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Es wurde alles vorhergesehen, und zum Gl&uuml;ck haben wir dies so gemacht; denn bei dem Regen von heute w&auml;re jene Zone &uuml;berschwemmt und voll von Schlamm gewesen, obwohl man einen besonderen Ort f&uuml;r die Veranstaltung vorbereitet hatte, an der mit Studenten, Verwandten, G&auml;sten, Arbeitern und Nachbarn insgesamt 12 000 Personen teilnehmen sollten.</P>
<P ALIGN="JUSTIFY">Gut, kaum da&szlig; wir eine kurze Zeit ausruhten, kommen Nachrichten an, da&szlig; in den Vereinigten Staaten schwerwiegende Dingen geschehen seien – und nebenbei war es hier auch ein bew&ouml;lkter und regnerischer Tag -; jene Nachrichten waren und sind von gro&szlig;er Wichtigkeit. Es wurde die Sofortma&szlig;nahme getroffen, das Kubanische Institut f&uuml;r Radio und Fernsehen (ICRT) darum zu bitten, in rigoros exakter Weise und sogar unter Verwendung von US-Fernsehsendungen die Nachrichten von dem zu &uuml;bertragen, was dort geschah, und danach abzuwarten.</P>
<P ALIGN="JUSTIFY">Wir hatten nicht die Absicht, die Veranstaltung abzusagen, sie konnte nicht abgesagt werden, trotz der durch die Ereignisse geschaffenen internationalen Spannung. Ich denke, da&szlig; viele die Nachrichten kennen; doch in der Essenz bestanden sie darin, da&szlig; etwa um 9.00 Uhr morgens eine Boeing – eine von den gro&szlig;en – direkt an einem der zwei Geb&auml;ude des ber&uuml;hmten Turms von New York zerschellte, eines der h&ouml;chsten Geb&auml;ude der Welt, das zwei Fl&uuml;gel hat. Nat&uuml;rlicherweise brach dies in Flammen aus angesichts des ganzen Benzins von einem dieser gro&szlig;en Flugzeuge; es kommt zu gewaltigen Szenen, und 18 Minuten sp&auml;ter kommt es zu einem Angriff ein weiteres Flugzeuges, ebenfalls einer US-amerikanischen Fluggesellschaft, und dieses zerschellt direkt an dem anderen Fl&uuml;gel des Turms.</P>
<P ALIGN="JUSTIFY">Zur gleichen Zeit, einige Minuten sp&auml;ter zerschellt ein anderes Flugzeug am Pentagon. Es kommen Nachrichten an, inmitten einer gewissen Verwirrung, von einer Bombe gegen&uuml;ber dem State Department, und von anderen alamierenden Geschehnissen, obwohl ich die wichtigsten genannt habe.</P>
<P ALIGN="JUSTIFY">Offensichtlich war das Land Opfer eines gewaltsamen und &uuml;berraschenden Angriffs geworden, unerwartet, ungew&ouml;hnlich, etwas wirklich Eigenartiges, was zu eindrucksvollen Szenen f&uuml;hrte, besonders als die beiden T&uuml;rme brannten und vor allem als beide zusammenbrachen, mit ihren 100 Stockwerken, auf andere nahegelegene Geb&auml;ude drauf, und man erfuhr, da&szlig; dort Zehntausende von Menschen in verschiedenen B&uuml;ros arbeiteten, die zahlreiche Firmen unterschiedlicher L&auml;nder vertreten.</P>
<P ALIGN="JUSTIFY">Es war logisch, da&szlig; dies zu einer gro&szlig;en Aufregung in den USA und auf der ganzen Welt f&uuml;hren w&uuml;rde, die B&ouml;rsen begannen zusammenzubrechen, und wegen der politischen, wirtschaftlichen, technologischen Bedeutung und der Macht der Vereinigten Staaten war die Welt heute aufger&uuml;ttelt angesichts jener Ereignisse, so da&szlig; es notwendig war, sie den ganzen Tag zu verfolgen, w&auml;hrend von unserer Seite gleichzeitig die Aufmerksamkeit im Hinblick auf die Bedingungen und die Umst&auml;nde, unter denen diese Veranstaltung stattfinden sollte, aufrechterhalten wurde.</P>
<P ALIGN="JUSTIFY">Deshalb gab es zwei Themen: die Schule und ihr &auml;u&szlig;erst wichtiges beginnendes Schuljahr, und die politische und menschliche Katastrophe, zu der es dort gekommen war, besonders in New York. </P>
<P ALIGN="JUSTIFY">Ich werde zun&auml;chst von der Schule sprechen.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; an erster Stelle sagen, da&szlig; die Bauarbeiter eine enorme Anstrengung unternommen und diese Schule praktisch innerhalb einiger Monate wiederaufgebaut haben; eine Aufgabe dieser Gr&ouml;&szlig;enordnung wurde niemals zuvor in solch kurzer Zeit bew&auml;ltigt.</P>
<P ALIGN="JUSTIFY">Die Direktorin erl&auml;uterte, da&szlig; jene Schule sehr heruntergekommen war, sie erlitt die gesamte Sonderperiode und wurde schlie&szlig;lich zu einer Unterkunft f&uuml;r Aberhunderte von Familien. Eines Tages besuchte ich sie und sie war nicht einmal der Schatten dessen, was wir am 5. Dezember 1974 als Schule zur Ausbildung von Grundschullehrern f&uuml;r die Hauptstadt er&ouml;ffnet hatten; w&auml;hrend der 14 Jahre, in denen sie als eine solche Schule funktionierte, machten dort Zehntausende von Lehrern ihren Abschlu&szlig;. Danach f&uuml;llte sie andere wichtige Lehraufgaben aus, sie war eine Fakult&auml;t f&uuml;r Hochschullehre; doch dann kam die Sonderperiode und mit ihr all die Schwierigkeiten.</P>
<P ALIGN="JUSTIFY">Die Grundschulen erlitten zur damaligen Zeit nicht die Krise des Lehrermangels, die die Hauptstadt in diesen Jahren durchmachte, eine wirklich schwerwiegende Krise, die man mit der Tatsache definieren oder beschreiben kann, da&szlig; im vergangenen Schuljahr nur 37 Grundschullehrer ihren Abschlu&szlig; machten.</P>
<P ALIGN="JUSTIFY">In der Hauptstadt gab es die schlimmste Situation im ganzen Land, und zwar auf die Weise, da&szlig; etwa 80 % der Sch&uuml;ler ihren Unterricht in Klassenzimmern mit 30, 35, 40, 45 und gelegentlich bis zu 50 Mitsch&uuml;lern absolvierten; es gab fast 400 Klassenzimmer mit mehr als 40 Sch&uuml;lern. Dies spiegelte sich logischerweise in der Bildung wider; die Hauptstadt hatte einen R&uuml;ckstand, einen sehr gro&szlig;en R&uuml;ckstand gegen&uuml;ber Provinzen wie Santiago de Cuba und anderen, es war eine wirklich schwerwiegende Situation. Es gab keine Berufung, die Berufung zum Beruf des Grundschullehrers war in unserer Hauptstadt verschwunden.</P>
<P ALIGN="JUSTIFY">Der physische Zustand der Schulen war nach 10 Jahren Sonderperiode und einem gro&szlig;en Mangel an Ressourcen ebenfalls kritisch. Die Eltern rieten ihren Kindern, keine Grundschullehrer zu werden; jeder der Absolventen der zahlreichen p&auml;dagogischen Gymnasien w&auml;hlte nach Beendigung des letzten Schuljahres, und auf die Frage, was er studieren wolle, das Fach seiner Pr&auml;ferenz aus: Grundschullehrer, weniger als 5 von 100; und die anderen w&auml;hlten Geschichte, Mathematik, Literatur, Geographie, kurzum, etwa 12 bis 14 verschiedene Studieng&auml;nge, alle au&szlig;er dem Diplom-Studiengang Grundschulbildung.</P>
<P ALIGN="JUSTIFY">Dies war nicht mit den Bed&uuml;rfnissen vereinbar, fast alle Sch&uuml;ler der Lehrfakult&auml;t der Hauptstadt halfen in den Mittelschulen; die Mittelschulen konnten durch die Unterst&uuml;tzung der Hochschuleinrichtungen aufrechterhalten werden, und durch die vor etwa zwei Jahren entstandene Idee der Zusammenarbeit mit zahlreichen Universit&auml;tsstudenten, um das eine oder andere Fach zu unterrichten.</P>
<P ALIGN="JUSTIFY">Wir waren dem Mythos der Berufungen unterlegen gewesen und es war unm&ouml;glich, einen Lehrplan zu konzipieren, wenn gelegentlich ein, zwei oder drei Lehrer fehlten, oder ein Lehrer mu&szlig;te vier Gruppen von je 40 oder 50 Sch&uuml;lern Unterricht erteilen – ich spreche von vier, denn es waren manchmal f&uuml;nf oder sechs -, und ich kenne eine ausgezeichnete Schulleiterin, die in bestimmten Zeitr&auml;umen den 13 Klassen ihrer Schule Geschichtsunterricht erteilte.</P>
<P ALIGN="JUSTIFY">Das ist ein wichtiges Thema, denn es ist die Aufgabe, die uns herausfordert, wenn wir diese Schlacht gewinnen, die bereits fast gewonnen ist, die wir jetzt im Hinblick auf die Grundschulen in Angriff nehmen. Die jetzige Schlacht bestand darin, Tausende von Grundschullehrern mit den entsprechenden Kenntnissen und auf eine angemessene Weise – und au&szlig;erdem dringend – f&uuml;r die Hauptstadt der Republik auszubilden und die Anzahl der Sch&uuml;ler pro Klassenzimmer auf h&ouml;chstens 20 zu begrenzen. Dieses Problem wurde am 1. September vor etwa einem Jahr angesprochen, und es wurde aufgeworfen, um es bis zum September des Jahres 2002 zu l&ouml;sen. Es erschien als etwas Unm&ouml;gliches.</P>
<P ALIGN="JUSTIFY">Man analysierte das Problem sorgf&auml;ltig, es wurden 8080 heldenhafte Grundschullehrer besucht, die w&auml;hrend der Sonderperiode gemeinsam mit den wenigen neuen Lehrern, die ihren Anschlu&szlig; gemacht hatten, die Grundschulbildung in unserer Hauptstadt aufrechterhielten.</P>
<P ALIGN="JUSTIFY">Die Geb&auml;ude befanden sich, wie ich bereits sagte - in einer schrecklichen Situation, und in dem Ma&szlig;e, in dem sie sich verschlimmerte, kam die Notwendigkeit auf, mit einem Notprogramm die Reparatur der 659 Grund- und Mittelschulen der Hauptstadt in Angriff zu nehmen. Diese letztere Aufgabe w&uuml;rde unserer Einsch&auml;tzung nach mindestens drei Jahre in Anspruch nehmen. Doch wenige Monate nach Beginn des Programms wurde die einhundertste Schule er&ouml;ffnet, und sogar noch damals dachten sie, es w&uuml;rde noch weitere zwei Jahre dauern. Bald wird die zweihundertste Schule er&ouml;ffnet, w&auml;hrend gleichzeitig mehr als einhundert komplett restauriert werden.</P>
<P ALIGN="JUSTIFY">Ich sollte keine Zeit darauf verwenden, &uuml;ber diese Details zu sprechen, da es eine andere Gelegenheit geben wird, wenn die instandgesetzte Schule Nummer 200 er&ouml;ffnet wird. Das Wichtige ist, da&szlig; im September n&auml;chsten Jahres die 659 Schulen komplett instandgesetzt sein werden, so wie sie niemals zuvor waren, weder vor der Sonderperiode noch zu irgendeinem anderen Zeitpunkt, denn sie werden alle gemeinsam wiederhergestellt und repariert. Alle Wasserprobleme in diesen Schulen werden gel&ouml;st sein, das hei&szlig;t alle Probleme mit dem Leitungswasser. Viele von ihnen hatten gro&szlig;e Probleme, einige erreichte kein Wasser, die Situation der Toiletten war schlimm; es funktionierte praktisch kein K&uuml;hlger&auml;t. Kurzum, ich m&ouml;chte mich nicht wiederholen, das gesamte Gewicht der Sonderperiode und unserer M&auml;ngel hatte auf unseren Schulen gelastet und man ben&ouml;tigte eine au&szlig;ergew&ouml;hnliche Anstrengung.</P>
<P ALIGN="JUSTIFY">Heute wage ich, euch hier zu versichern, da&szlig; im September n&auml;chsten Jahres die 659 Schulen fertig sein werden. Es ist ein ernsthafte Arbeit, doch all das, was mit gro&szlig;er Diskretion gemacht wurde, lief gemeinsam mit der Schaffung von Kapazit&auml;ten f&uuml;r 20 000 jungen Studenten in dieser und anderen Provinzen: Kapazit&auml;ten, um zum Beispiel &uuml;ber alle Grundschullehrer zu verf&uuml;gen; Kapazit&auml;ten f&uuml;r die Ausbildung von 7 000 Sozialarbeitern – unter den wichtigen Kursen -; die Ausbildung von Dozenten, die Computerunterricht f&uuml;r alle Grundsch&uuml;ler der Hauptstadt erteilen werden, da diejenigen, die diese F&auml;cher in der Mittelschule erteilen sollten, bis zu dem Zeitpunkt ausgebildet wurden, an dem die gut &uuml;berdachte Entscheidung getroffen wurde, die Computerausbildung ab dem 5. Lebensjahr der Sch&uuml;ler in den Unterricht einzuf&uuml;hren, das hei&szlig;t ab der Vorschule.</P>
<P ALIGN="JUSTIFY">Es gab andere &uuml;beraus wichtige Schulen, die ich hier nicht erw&auml;hne, eine enorme und stillschweigende Anstrengung, mit sehr wenig oder gar keiner Publicity, im Einklang mit der neuen Methode, sagen wir, von wenig Versprechungen und vielen Taten, die Er&ouml;ffnung dieser Schulen. Gelegentlich wird eine Schule in Vertretung von 15 Schulen er&ouml;ffnet, wie im Fall der in Santa Clara er&ouml;ffneten Schule f&uuml;r Kunsterzieher, als alle bereits im gesamten Land mit 4 000 Sch&uuml;lern in Betrieb waren.</P>
<P ALIGN="JUSTIFY">Es waren gro&szlig;e Anstrengungen, die in diesem Zeitraum der Schlacht der Ideen unternommen wurden, zu diesem Zeitraum des Kampfes, der vor mehr als 21 Monaten mit der Entf&uuml;hrung des Kindes Eli&aacute;n Gonz&aacute;lez begonnen wurde. Das sind die grunds&auml;tzlichen Angaben.</P>
<P ALIGN="JUSTIFY">Der Verdienst der Arbeiter ist gro&szlig;. Viele von ihnen kamen aus anderen Provinzen, aus dem Osten, aus Camag&uuml;ey, aus anderen Landesteilen. Sie haben ohne Pause gearbeitet; sie haben die Dinge mit der gr&ouml;&szlig;tm&ouml;glichen Qualit&auml;t bewerkstelligt, wenn wir auch alle wissen, da&szlig; man bei Beendigung eines Baus, der unmittelbar darauf in Betrieb genommen wird – denn wir konnten keine Zeit verlieren -, immer noch einige Reparaturen ausf&uuml;hren mu&szlig;: irgendeine Wasserleitung, die nicht dicht war, ein Dach, das undicht sein kann. Bez&uuml;glich dessen wurde das Prinzip festgelegt, da&szlig; beim Auftreten eines Details, einer undichten Stelle, eines kleinen Problems in irgendeiner Schule, dieses sofort gel&ouml;st werden mu&szlig;. Alles wurde so konzipiert und organisiert.</P>
<P ALIGN="JUSTIFY">Es kann sein, da&szlig; in der Schule – und ich wei&szlig;, da&szlig; sie einige Dinge machen und sie m&uuml;ssen einige Reparaturen vornehmen, als Folge der kr&auml;ftigen Regeng&uuml;sse und weil sie dabei sind, sie fertigzustellen, und man konnte mit dem neuen Schuljahr keine Zeit verlieren... Gut wir haben einige Tage verloren, wir haben sieben Tage verloren; aber viele Sch&uuml;ler sind bereits in der Schule, und die kleinen Probleme, die auftauchen k&ouml;nnen, niemand soll die Geduld verlieren, es wird eine betr&auml;chtliche Anzahl von Arbeitern dableiben, um alle Details zu bestimmen, die auftreten k&ouml;nnen, in dieser Schule und in allen anderen; denn diese wird heute er&ouml;ffnet – ich sage dies, weil ich mir vorstelle, wir seien dort – und eine andere f&uuml;r die dringende Ausbildung von 1 000 Krankenschwestern wird er&ouml;ffnet, da wir auch ein Defizit an Krankenschwestern in unserer Hauptstadt haben, das gel&ouml;st werden mu&szlig;, und zwar gut. </P>
<P ALIGN="JUSTIFY">Diejenige der Krankenschwestern ist eine schwierige Aufgabe, vor allem wenn man Nachtdienst hat.</P>
<P ALIGN="JUSTIFY">Was bedeuten diese Schulen? Was bedeutet dieses Schuljahr? Zusammen waren die beiden Schuljahre in der Schule von Melena au&szlig;ergew&ouml;hnliche Beispiele an P&auml;dagogik, denn jedes Schuljahr begannen 501 Sch&uuml;ler und es gab nicht eine einzige Abmeldung, weder im ersten noch im zweiten Jahr. Und w&auml;hrend im ersten Schuljahr noch zwei Sch&uuml;ler nicht alle Kenntnisse und die notwendige Erfahrung zum Bestehen der Pr&uuml;fungen erlangten, bestanden im zweiten Schuljahr alle; die Schule hat ein gro&szlig;es Ansehen gewonnen, auf eine solche Weise, da&szlig; jetzt alle Welt in diese Schule gehen will, und diesmal mu&szlig;ten sie einige Stockbetten mehr aufstellen und einige zus&auml;tzliche Sch&uuml;ler aufnehmen, denn es gab keine menschenm&ouml;gliche Form, eine Gruppe von acht oder neun abzulehnen, die zus&auml;tzlich dort studieren wollten.</P>
<P ALIGN="JUSTIFY">Die Methoden, die mit den jungen Leuten angewandt werden, sind meiner Ansicht nach die korrektesten: sich mit ihnen unterhalten, mit ihnen diskutieren, ihnen zuh&ouml;ren, sich um ihre Probleme k&uuml;mmern und versuchen, auf ihre Bed&uuml;rfnisse – und oftmals auf ihre W&uuml;nsche – einzugehen, wenn dies m&ouml;glich ist. Denn jeder dieser neuen und ihres Inhalts wegen unterschiedlichen Kurse verleiht ihnen allen nun die M&ouml;glichkeit, unter Anleitung – wenn es sich um einen Lehrer handelt – eines Diplom-Grundschullehrers mit viel Erfahrung mit der Arbeit zu beginnen, und wenn es sich um eine Krankenschwester handelt, unter Anleitung einer Diplom-Krankenpflegerin.</P>
<P ALIGN="JUSTIFY">Jeder dieser jungen Leute wird einen Hochschullehrer haben, automatische Einschreibung in der Universit&auml;t, die Option zur Auswahl – gem&auml;&szlig; der Person, um die es sich handelt – zwischen acht, neun, zehn oder f&uuml;nfzehn Studieng&auml;ngen. Ihnen er&ouml;ffnen sich reale M&ouml;glichkeiten; doch gleichzeitig wird ihnen das Bewu&szlig;tsein vermittelt, das ein junger Mensch von den Bed&uuml;rfnissen des Landes haben mu&szlig;, und wie innerhalb einer breiten Liste von M&ouml;glichkeiten viele von ihnen in der Lage sind, diesen selben jungen Menschen anzuziehen, in Abh&auml;ngigkeit vom Kontakt und der Vertrautheit, die sie mit diese Fach haben k&ouml;nnen. Denn ich habe viele junge Leute gesehen, die an etwas Anderes dachten, von denen, die nicht daran dachten, das Grundschullehrer-Studium auszuw&auml;hlen, und trotzdem ist die Zahl derer, die sich endg&uuml;ltig f&uuml;r dieses Studium entscheiden, enorm angestiegen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend der langen Debatten am 6. September wurde viel &uuml;ber das Thema diskutiert, ob die Verpflichtung auf f&uuml;nf Jahre ausreichend sei, und wir haben &Auml;nderungen vorgenommen, doch wir werden nicht aufh&ouml;ren, Wort zu halten. Wenn eine &Auml;nderung vorgenommen werden mu&szlig;, machen wir das mit den Neuen, die das Schuljahr beginnen, denn da in der Tat eine Anzahl dieser Sch&uuml;ler auf alle F&auml;lle unter den Optionen ausw&auml;hlen wird, w&uuml;rden sich die f&uuml;nf Jahre als wenig erweisen; doch wir bitten sie nicht und akzeptieren nicht einmal bei den Sch&uuml;lern der ersten beiden Lehrerkurse, da&szlig; sie sich f&uuml;r acht Jahre verpflichten, denn wir sagten f&uuml;nf und es werden f&uuml;nf sein.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich mu&szlig; das Studium intensiv sein, denn wenn sie irgendeinen anderen Studiengang ausw&auml;hlen, den sie seit diesem September ausw&auml;hlen k&ouml;nnen – und viele haben sich bereits eingeschrieben -, dann erfordert dies eine besondere Anstrengung, denn wenn sie zum Beispiel Soziologie studieren, m&uuml;ssen sie weiterhin eine Anzahl von Kenntnissen in P&auml;dagogik, wenigstens drei Jahre, erlangen; und sie haben alle Vorteile eines speziellen Hochschullehrers und sie werden lehren, und sie m&uuml;ssen t&auml;glich mehr Erfahrung und Kenntnisse haben.</P>
<P ALIGN="JUSTIFY">Der Kommunistische Jugendverband arbeitet bereits mit euch f&uuml;r eine Verpflichtung von drei zus&auml;tzlichen Jahren, das hei&szlig;t w&auml;hrend acht Jahren, unabh&auml;ngig von dem Studiengang, f&uuml;r den sie sich entscheiden. Dann w&uuml;rden sie also acht Jahre unterrichten, sogar bereits innerhalb des gew&auml;hlten Studiengangs w&uuml;rden sie, wenn sie dies w&uuml;nschen, ihre Kenntnisse weiter vertiefen, indem sie einen Mastertitel anstreben, das was sie wollen, und drei weitere Jahre unterrichten, das hei&szlig;t acht statt f&uuml;nf Jahre, das ist das, was wir f&uuml;r unverzichtbar erachten f&uuml;r das, was wir vorhaben.</P>
<P ALIGN="JUSTIFY">Ich wei&szlig;, das ein ausgezeichneter Wille besteht, doch jede Verpflichtung, die wir gegen&uuml;ber einem jungen Menschen eingehen, halten wir auch ein; und jede Perspektive, die wir ihm anbieten, verleihen wir ihm; die Ernsthaftigkeit und die Einhaltung des gegebenen Wortes ist eine Frage der Ehre. Und es ist eine Methode, die wir immer anwenden m&uuml;ssen, denn gelegentlich bitten wir um eine Zusammenarbeit f&uuml;r 20 Tage und danach sagen wir: es fehlen f&uuml;nf mehr, f&uuml;nf mehr.</P>
<P ALIGN="JUSTIFY">Vor einigen Wochen besuchten mehr als 5 000 Studenten, die sich in Sozialarbeiter-Universit&auml;tsbrigaden gruppierten, praktisch alle Haushalte der Hauptstadt mit einer Umfrage &uuml;ber soziale und im kommunalen Rahmen interessante Themen, die vom Krankenhaus, der Apotheke und der Schule bis zur M&ouml;glichkeit des Vorbringens jeglichen anderen Anliegens reichten. Davon ist noch nicht einmal gesprochen worden, doch sie haben eine ausgezeichnete und au&szlig;erordentliche Arbeit verrichtet, und so werden viele andere Arbeiten verrichtet, denn wir verf&uuml;gen noch nicht &uuml;ber gen&uuml;gend Sozialarbeiter. Wir haben keine Tausende, und es w&auml;re besser zu sagen die Zehntausenden, die wir brauchen, und ich werde das jetzt nicht erkl&auml;ren, denn alles zu seiner Zeit und wenn die Zeit daf&uuml;r da ist.</P>
<P ALIGN="JUSTIFY">Wir haben in der Jugend eine Kraft, einen Enthusiasmus, eine Disziplin und einen Geist gesehen wie nie zuvor.</P>
<P ALIGN="JUSTIFY">F&uuml;r euch, die Sch&uuml;ler, die 3 500 – es gab zwei Angaben, es gab eine, die von 3 500 sprach und eine andere, bei der von 3 599 die Rede war, das sind kleine, f&uuml;r die Schule assimilierbare Unterschiede -, dies wir im Einklang mit dem, was wir bis jetzt geplant haben, der letzte Notkurs f&uuml;r die Ausbildung von Lehrern sein, wie sie gew&ouml;hnlicherweise genannt werden. Seine Qualit&auml;t spiegelte sich am 6. September wider, am Tag des offiziellen Beginns des neuen Schuljahres, denn zahlreiche mit Dringlichkeit ausgebildete Lehrer sprachen als Antwort auf jene Sorge, da&szlig; sie nicht gen&uuml;gend Kapazit&auml;t zur Erf&uuml;llung der Aufgabe h&auml;tten, oder da&szlig; es einen Zweifel geben k&ouml;nnte bez&uuml;glich ihrer Pflichten als Sch&uuml;ler und Lehrer, mit einer Redegewandtheit, von der ich glaube, da&szlig; ich sie niemals zuvor bei so jungen Menschen gesehen habe. Man mu&szlig; dies den Kursen zuschreiben, die sie erteilt bekamen, dem h&ouml;heren kulturellen und politischen Niveau unserer Bev&ouml;lkerung, und den vielen Dingen, die sie in diesen 21 Monaten der Schlachten der Ideen erlernt haben.</P>
<P ALIGN="JUSTIFY">Es ist eindrucksvoll und fast unm&ouml;glich, sich das vorzustellen, was diese jungen Menschen in der Zukunft sein werden, im selben Alter und in diesem selben Stadium der Ausbildung, mit den Dingen, die bereits in massenhafter Form im ganzen Land beginnen, da jedes Klassenzimmer hier in der Hauptstadt &uuml;ber einen Fernseher verf&uuml;gen wird, und drei komplette Stadtbezirke von Havanna, bescheidene Stadtbezirke, zum gro&szlig;en Teil Arbeiterviertel: Diez de Octubre, Arroyo Naranjo und San Miguel del Padr&oacute;n, haben dort bereits Computerkurse. Bei den anderen wird es noch dauern, denn jetzt werden in den drei erw&auml;hnten Stadtbezirken 149 Dozenten der Jugend-Computerklubs zugegen sein, die aus verschiedenen Provinzen gekommen sind; doch 1 250 junge Leute sind zur Zeit in der Ausbildung, bei der sie etwa 800 Stunden Unterricht erhalten werden, fast dreimal so viel, wie ben&ouml;tigt werden, doch uns interessiert die Disziplin und das Bewu&szlig;tsein, das sie in der Schule erwerben, und sie werden nicht vor M&auml;rz bereit sein. Am 1. M&auml;rz werden wir &uuml;ber diese jungen Dozenten verf&uuml;gen, die einen enormen Enthusiasmus haben und danach einen der drei verschiedenen Informatik-Studieng&auml;nge absolvieren k&ouml;nnen. Aus diesem Grund wird Havanna die letzte Stadt sein, in der 100 % der Grundsch&uuml;ler Computerunterricht erhalten.</P>
<P ALIGN="JUSTIFY">Im Zusammenhang damit gibt es viele Ideen, viele Programme, viele Pl&auml;ne, in Verbindung mit einem unvergleichlich h&ouml;heren Bildungs- und Ausbildungsniveau, unterst&uuml;tzt von allen modernsten technischen Mitteln, die unser Land im Bereich der Grundschul-, Sekund&auml;r- und Mittelschulausbildung mit weitem Abstand – sagen wir um L&auml;ngen – als das fortgeschrittenste Land auf der Welt auf dem Gebiet der Bildung plazieren werden, und Bildung ist alles. Bildung ist die Zukunft.</P>
<P ALIGN="JUSTIFY">Danach, nach Beendigung dieses Kurses, haben wir sehr ehrgeizige Pl&auml;ne im Hinblick auf einen anderen Sprung nach vorne, derjenige, den man bei der Sekund&auml;rschulbildung unternehmen mu&szlig;, und wir werden in der Schule, die wir heute wiederer&ouml;ffnen, mit ihrer Gesamtkapazit&auml;t, 4 500 Sch&uuml;ler haben.</P>
<P ALIGN="JUSTIFY">In diesem Proze&szlig; haben wir das Privileg gehabt, mit einer unglaublichen Anzahl von &auml;u&szlig;erst wertvollen, talentierten, pflichterf&uuml;llenden und patriotischen Menschen in Kontakt zu treten, die jeglicher Person die Erkl&auml;rung daf&uuml;r erleichtern, warum dieses Land mehr als 40 Jahre Blockade aushielt und vor allem wie dieses Land mit so viel Heldentum, Ehre und Patriotismus die schrecklichen 10 Jahre der Sonderperiode aushielt, die wir nahezu bezwungen haben, die aber noch nicht vollst&auml;ndig besiegt ist. </P>
<P ALIGN="JUSTIFY">Es ist wunderbar und ermutigend zu sehen, wieviel m&ouml;glich ist zu tun und das, was unser Volk in der Zukunft erreichen kann, das, was es zur Zeit bereits tut, und zwar nicht nur im Bereich der Bildung, sondern auch in der Kultur, im sozialen Bereich, mit der Entwicklung von Methoden und Ausbildung von Fachleuten, um die enorme Arbeit zu verrichten, die in diesem Bereich noch geleistet werden mu&szlig;.</P>
<P ALIGN="JUSTIFY">Ich beende das Thema Kuba. Ich habe versucht, mich kurz zu fassen, denn ich sehe mich gezwungen, die mir verbleibende Zeit dazu zu nutzen, &uuml;ber die in den letzten Stunden entstandene internationale Situation zu sprechen.</P>
<P ALIGN="JUSTIFY">Heute ist ein Tag der Trag&ouml;die f&uuml;r die Vereinigten Staaten. Ihr wi&szlig;t sehr gut, da&szlig; hier niemals Ha&szlig; gegen das US-amerikanische Volk ges&auml;t wurde. Vielleicht ist Kuba - eben genau wegen seiner Kultur und seinem Fehlen von Komplexen, indem es sich vollkommen frei f&uuml;hlt, mit Vaterland und ohne Herr – das Land, wo die US-B&uuml;rger am respektvollsten behandelt werden. Niemals haben wir irgendeine Art von nationalem Ha&szlig; oder etwas &Auml;hnliches wie Fanatismus gepredigt, deshalb sind wir so stark, weil wir unser Verhalten auf Prinzipien und Ideen gr&uuml;nden, und wir behandeln – und sie bemerken dies – jeden US-B&uuml;rger, der unser Land besucht, mit gro&szlig;em Respekt.</P>
<P ALIGN="JUSTIFY">Au&szlig;erdem vergessen wir nicht das US-amerikanische Volk, das den Vietnam-Krieg mit seiner enormen Opposition gegen jenen v&ouml;lkerm&ouml;rderischen Feldzug beendete; wir vergessen nicht das US-amerikanische Volk, das mit einem Anteil vom mehr als 80 % die R&uuml;ckkehr Eli&aacute;ns in unser Vaterland unterst&uuml;tzte (Beifall); wir vergessen nicht, wieviel Idealismus es hat, der oftmals durch den Betrug in Mitleidenschaft gezogen wird, denn – wie wir oft gesagt haben – um einen US-Amerikaner dazu zu bringen, eine ungerechte Sache zu unterst&uuml;tzen, einen ungerechten Krieg, mu&szlig; man ihn zun&auml;chst betr&uuml;gen, und die in der internationalen Politik dieses enormen Landes benutzte klassische Methode besteht darin, zun&auml;chst zu betr&uuml;gen, um danach auf die Unterst&uuml;tzung der Bev&ouml;lkerung zu z&auml;hlen. Wenn dies umgekehrt geschieht und das Volk der USA aufgrund seiner Tradition des Idealismus entdeckt, da&szlig; etwas ungerecht ist, widersetzt es sich dem, was es zuvor unterst&uuml;tzte. Oftmals handelte es sich um sehr ungerechte Gr&uuml;nde und das US-amerikanische Volk war davon &uuml;berzeugt, da&szlig; das, was es unterst&uuml;tzte, gerecht sei.</P>
<P ALIGN="JUSTIFY">Deshalb haben wir – wir kennen nicht die exakte Zahl, doch wir haben beeindruckende Szenen des Leids und m&ouml;glicher Opfer gesehen – einen tiefen Schmerz und Traurigkeit f&uuml;r das Volk der USA gef&uuml;hlt, treu der Linie, die wir immer verfolgt haben.</P>
<P ALIGN="JUSTIFY">Weder schmeicheln wir Regierungen, noch bitten wir um Vergebung oder Gefallen oder hegen in unserer Brust auch nur das geringste Atom der Furcht. Die Geschichte der Revolution hat bewiesen, wie f&auml;hig sie zur Herausforderung, zum Kampf und zum Aushalten dessen ist, was sie aushalten mu&szlig;, etwas, was uns zu einem unbesiegbaren Volk gemacht hat. Das sind unsere Prinzipien, eine Revolution gr&uuml;ndet sich auf Ideen, auf der &Uuml;berzeugung und nicht auf der Gewalt. Ich hoffe, da&szlig; auf der Welt kein Verr&uuml;ckter &uuml;brigbleibt, der f&auml;hig ist zu behaupten, da&szlig; 1,2 Millionen B&uuml;rger am vergangenen 26. Juli auf der Uferpromenade Malec&oacute;n gezwungenerma&szlig;en oder durch Gewalt gedr&auml;ngt demonstrierten.</P>
<P ALIGN="JUSTIFY">Unsere Reaktion war die, die ich erw&auml;hnte, und wir wollten, da&szlig; unser Volk die Szenen sieht und die Trag&ouml;die betrachtet. Und wir haben nicht gez&ouml;gert, &ouml;ffentlich unser Mitleid auszudr&uuml;cken. Hier habe ich eine Erkl&auml;rung, die der internationalen Presse gegen 15.00 Uhr &uuml;bergeben wurde, ausgearbeitet, sobald die Geschehnisse bekannt wurden. W&auml;hrenddessen war unser Fernsehen mit der Verbreitung der Ereignisse besch&auml;ftigt. Die Erkl&auml;rung sollte unserem Volk in den Nachrichten um 20.00 Uhr bekanntgegeben werden.</P>
<P ALIGN="JUSTIFY">Ich nehme dies hier einige Minuten vorweg, um euch die Offizielle Erkl&auml;rung der Kubanischen Regierung zu den Ereignissen in den Vereinigten Staaten zur Kenntnis zu bringen. </P>
<P ALIGN="JUSTIFY">„ Die Regierung der Republik Kuba hat mit Schmerz und Traurigkeit die Nachrichten &uuml;ber die gewaltsamen und &uuml;berraschenden Anschl&auml;ge entgegengenommen, die am heutigen Morgen gegen zivile und staatliche Einrichtungen in den St&auml;dten New York und Washington ver&uuml;bt wurden und zahlreiche Opfer gefordert haben.</P>
<P ALIGN="JUSTIFY">Die Haltung Kubas gegen jegliche terroristische Aktion ist bekannt" ‚- unsere Geschichte beweist dies, alle diejenigen, die die Geschichte unserer revolution&auml;ren K&auml;mpfe kennen, wissen dies gut – „ Es ist nicht m&ouml;glich zu vergessen, da&szlig; unser Volk &uuml;ber mehr als 40 Jahre hinweg Opfer solcher Aktionen war, die vom Staatsgebiet der USA selbst gef&ouml;rdert wurden.</P>
<P ALIGN="JUSTIFY">Sowohl aus historischen Gr&uuml;nden als auch aus ethischen Prinzipien lehnt die Regierung unseres Landes mit aller Energie die gegen die erw&auml;hnten Einrichtungen begangenen Anschl&auml;ge ab, verurteilt sie und dr&uuml;ckt dem US-amerikanischen Volk ihre ehrlichste Anteilnahme aus f&uuml;r die schmerzhaften und nicht zu rechtfertigenden Verluste an Menschenleben, die die erw&auml;hnten Attacken hervorgerufen haben.</P>
<P ALIGN="JUSTIFY">In dieser bitteren Stunde f&uuml;r das Volk der USA solidarisiert sich unser Volk mit dem Volk der Vereinigten Staaten und dr&uuml;ckt seine vollkommene Bereitschaft aus zur Zusammenarbeit, im Rahmen seiner bescheidenen M&ouml;glichkeiten, mit den Institutionen des Gesundheitswesens oder jeglichen anderen medizinischen oder humanit&auml;ren Institution dieses Landes bei der &auml;rztlichen Betreuung, &Uuml;berwachung und Rehabilitation der Opfer der Geschehnisse am heutigen Morgen" (Beifall).</P>
<P ALIGN="JUSTIFY">Dies haben wir nicht nur ver&ouml;ffentlicht, sondern wir haben es in den Nachmittagstunden auf offiziellem Weg &uuml;bermittelt, besonders als beeindruckende Zahlen von m&ouml;glichen Opfern auftauchten und wir davon erfuhren, da&szlig; die Krankenh&auml;user voll mit Verletzten seien.</P>
<P ALIGN="JUSTIFY">Auch wenn man nicht wei&szlig;, ob die Zahl der Opfer 5 000, 10 000, 15 000 oder 20 000 betr&auml;gt, wei&szlig; man, da&szlig; allein in den Flugzeugen, die gegen die T&uuml;rme gelenkt wurden und zerschellten, oder gegen das Pentagon, Hunderte von Passagieren reisten, und wir boten das an, was wir konnten, falls es ben&ouml;tigt w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Jenes ist ein medizinisch und wissenschaftlich weit entwickeltes Land mit Ressourcen; doch es gibt Momente, in denen Blut einer bestimmten Blutgruppe ben&ouml;tigt wird, Plasma – jegliches andere Produkt, das wir spenden k&ouml;nnen, w&uuml;rden wir mit Vergn&uuml;gen spenden – oder &auml;rztliche Unterst&uuml;tzung, oder Krankenpflegerpersonal, denn wir wissen, da&szlig; viele Krankenh&auml;user ein Defizit an bestimmten Technikern und Fachleuten haben. Kurzum, wir hatten die Absicht, unsere Haltung und unsere Bereitschaft bez&uuml;glich dieser tragischen Geschehnisse auszudr&uuml;cken.</P>
<P ALIGN="JUSTIFY">All dies hat einige Vorgeschichten, denn ich erw&auml;hnte euch gegen&uuml;ber, da&szlig; wir mehr als 40 Jahre Terrorismus ausgehalten hatten; mehr noch, wir haben bei bestimmten Gelegenheiten die US-Regierung &uuml;ber bedeutende Risiken f&uuml;r das Leben von US-B&uuml;rgern informiert. Hier habe ich ein Beispiel, es sind eineinhalb Seiten.</P>
<P ALIGN="JUSTIFY">In den Tagen nach den terroristischen Anschl&auml;gen auf unsere Hotels durch die in Florida ans&auml;ssige terroristische Mafia, die die terroristischen Anschl&auml;ge gegen Kuba plante und bezahlte, genauso wie Dutzende von Attentatspl&auml;nen gegen mich, als ich die Notwendigkeit hatte, ins Ausland zu reisen, hatte die von dem Monster Posada Carriles – einige seiner Komplizen, die ausl&auml;ndische S&ouml;ldner waren, wurden bei der Einreise auf das Staatsgebiet verhaftet, im Besitz der entsprechenden Mittel – angef&uuml;hrte Gruppe den Plan gefa&szlig;t, die ausgekl&uuml;gelte Vorgehensweise der Bomben zu benutzen, die sie in den Hotels oder in von ausl&auml;ndischen Touristen besuchten Orten wie das Restaurant „La Bodeguita del Medio" legten und die bis zu 99 Stunden nach dem Legen explodieren konnten, um Anschl&auml;ge auf Flugzeuge zu ver&uuml;ben. Sie konnten reisen, die Bombe im Flugzeug legen, drei Tage Feste feiern und in ihr Land zur&uuml;ckkehren, bevor die Bombe explodieren w&uuml;rde. Es gab den Fall jenes salvadorianischen S&ouml;ldners, der den Plan gefa&szlig;t hatte, f&uuml;nf Bomben in Hotels und an &ouml;ffentlichen Orten der Hauptstadt zu legen, um sie fast simultan zur Explosion zu bringen, eine nach der anderen. Schaut, wie weit man bereits gegangen war.</P>
<P ALIGN="JUSTIFY">Mehr als einmal setzten wir uns auf vertraulichen Kan&auml;len mit der US-Regierung in Verbindung und hier ist eine der direkten Botschaften an denjenigen, der das Land zu jener Zeit regierte – Botschaften auf vertraulichen Kan&auml;len, wir verraten nicht wie, &uuml;ber Personen des vollsten Vertrauens, die mit uns und mit ihm befreundet waren und denen wir genau erkl&auml;rten, welche Mitteilungen sie unserem Willen nach &uuml;berbringen sollten -; ein Teil dieses Materials wurde bereits einmal verwendet, doch ich werden ein Beispiel wortw&ouml;rtlich zitieren:</P>
<P ALIGN="JUSTIFY">„Eine wichtige Angelegenheit.</P>
<P ALIGN="JUSTIFY">Nummer Eins: Es werden Pl&auml;ne terroristischer Aktivit&auml;ten gegen Kuba aufrechterhalten, bezahlt von der Cuban American National Foundation und unter Verwendung von mittelamerikanischen S&ouml;ldnern. Es wurden bereits zwei neue Versuche unternommen, Bomben in unseren Touristenzentren zur Explosion zu bringen, und zwar vor und nach dem Papst-Besuch.</P>
<P ALIGN="JUSTIFY">Im ersten Fall konnten die Verantwortlichen entkommen, wobei sie auf dem Luftweg nach Mittelamerika zur&uuml;ckkehrten, ohne ihre Ziele zu erreichen. Sie lie&szlig;en die technischen Mittel und die Sprengk&ouml;rper zur&uuml;ck, die beschlagnahmt wurden.</P>
<P ALIGN="JUSTIFY">Bei dem zweiten Versuch wurden drei S&ouml;ldner verhaftet und man beschlagnahmte bei ihnen die Sprengk&ouml;rper und weitere Mittel; es handelt sich um Staatsb&uuml;rger Guatemalas. F&uuml;r jede der vier Bomben, die explodieren sollten, h&auml;tten sie 1 500 Dollar erhalten" – es waren die ersten Festgenommenen, die der, der die gr&ouml;&szlig;te Anzahl von Bomben legte.</P>
<P ALIGN="JUSTIFY">„ In beiden F&auml;llen wurden die S&ouml;ldner von Agenten des von der Cuban American National Foundation geschaffenen Netzes engagiert und ausgestattet; jetzt hegen sie Pl&auml;ne und unternehmen bereits Schritte, um Bomben in Flugzeugen der kubanischen Fluggesellschaften und in Airlines anderer L&auml;nder, die Kuba anfliegen und Touristen aus lateinamerikanischen L&auml;ndern auf die Insel bringen und zur&uuml;ckfliegen, zur Explosion zu bringen.</P>
<P ALIGN="JUSTIFY">Die Methode ist &auml;hnlich: Der kleine Sprengsatz wird in an einem versteckten Ort des Flugzeugs abgelegt, mit kr&auml;ftigem Sprengstoff, einem Z&uuml;nder, der durch eine Digitaluhr kontrolliert wird, die auf bis zu 99 Stunden vor der Detonation programmiert werden kann, das Flugzeug wird normal am Zielort verlassen; die Explosion w&uuml;rde am Boden oder sp&auml;ter w&auml;hrend des erneuten Fluges stattfinden. Wahrhaft teuflische Verfahren: leicht zu montierende Mechanismen, Einzelteile, die fast unm&ouml;glich zu entdecken sind, minimales Training f&uuml;r den Gebrauch, fast v&ouml;llige Straflosigkeit, h&ouml;chst gef&auml;hrlich f&uuml;r die Fluggesellschaften, touristische oder andersartige Einrichtungen; Instrumente, die f&uuml;r Verbrechen und schwere Delikte verwendbar sind.</P>
<P ALIGN="JUSTIFY">Wenn es dazu kommt, da&szlig; solche M&ouml;glichkeiten verbreitet und bekannt werden" – wir widersetzten uns einer Bekanntmachung der verwendeten Technologie -, „k&ouml;nnen sie zu einer Epidemie werden, wie es zu anderen Zeiten mit den Flugzeugentf&uuml;hrungen geschah. Andere in den USA ans&auml;ssige extremistische Gruppen kubanischer Herkunft beginnen, sich in diese Richtung zu bewegen.</P>
<P ALIGN="JUSTIFY">Die Polizei- und Geheimdienstagenturen der Vereinigten Staaten besitzen zuverl&auml;ssige und ausreichende Informationen &uuml;ber die Hauptverantwortlichen, wenn sie dies wirklich w&uuml;nschen, k&ouml;nnen sie diese neue Form des Terrorismus rechtzeitig stoppen; es ist unm&ouml;glich, sie zu bremsen, wenn die Vereinigten Staaten nicht die elementare Pflicht erf&uuml;llen, sie zu bek&auml;mpfen. Man kann die Verantwortung, es zu tun, nicht allein Kuba &uuml;berlassen, denn sehr bald k&ouml;nnte jegliches Land der Erde Opfer solcher Aktionen sein."</P>
<P ALIGN="JUSTIFY">Das gaben wir bekannt, sie reagierten darauf, bis zu einem solchen Extrem, da&szlig; sie uns befragen, ob es angebracht sei, einen Text der US-Regierung an Fluggesellschaften zu verschicken.</P>
<P ALIGN="JUSTIFY">Sie schickten den Text, in dem sie den Fluggesellschaften Folgendes mitteilten:</P>
<P ALIGN="JUSTIFY">„Wir haben unbest&auml;tigte Informationen erhalten bez&uuml;glich eines Komplotts zum Anbringen von Sprengk&ouml;rpern an Bord von zivilen Flugzeugen, die in Kuba und anderen lateinamerikanischen L&auml;ndern in Betrieb sind. Die in die Kontrolle verwickelten Personen planen, einen kleinen Sprengk&ouml;rper an Bord zur&uuml;ckzulassen...", kurzum, sie erkl&auml;ren das, was wir ihnen &uuml;bermittelt hatten.</P>
<P ALIGN="JUSTIFY">„Wir k&ouml;nnen die M&ouml;glichkeit nicht ausschlie&szlig;en, da&szlig; die Bedrohung internationale Luftfrachtoperationen von den USA aus einschlie&szlig;en kann.</P>
<P ALIGN="JUSTIFY">Die US-Regierung sucht weiter nach zus&auml;tzlichen Informationen zur Aufkl&auml;rung, Best&auml;tigung oder Widerlegung dieser Bedrohung."</P>
<P ALIGN="JUSTIFY">Wir legten ihnen unseren Widerstand dagegen dar, diesen Hinweis zu ver&ouml;ffentlichen, denn eines der Ziele, das die Terroristen verfolgten, bestand darin, Panik zu s&auml;en, und wir erl&auml;uterten ihnen, da&szlig; es andere Verfahrensweisen g&auml;be, wie diejenigen, die wir jetzt verwenden: wir postierten die entsprechenden Wachleute &uuml;berall dort, wo das Risiko bestand, da&szlig; eine dieser Bomben gelegt worden sei, wir ermittelten und wu&szlig;ten, wer die Bomben legen k&ouml;nnte und wer in die Pl&auml;ne verwickelt war. Wir &uuml;berwachten, das ist das, was man machen mu&szlig;, wenn man keine Panik s&auml;en, einen Skandal veranstalten und den Autoren der terroristischen Aktionen das Erreichen ihres Ziels erm&ouml;glichen will, das sie anstrebten, um die Wirtschaft zu sch&auml;digen und Terror zu s&auml;en.</P>
<P ALIGN="JUSTIFY">Auf jeden Fall ver&ouml;ffentlichten sie die Information. Gut, wir hatten bereits die Mechanismen zur Festnahme der Terroristen erheblich verst&auml;rkt und seit damals konnten sie keine Bombe mehr legen, und die &Uuml;berwachung wird dort aufrechterhalten, wo es notwendig ist. Als sie dort nach Panama fuhren, um das Attentat zu ver&uuml;ben, wu&szlig;ten wir mehr als sie selbst von dem, was sie planten. Das ist v&ouml;llig klar.</P>
<P ALIGN="JUSTIFY">Dort ist die Mafia von Miami, die Anstrengungen unternimmt, um die Freilassung der in Panama in flagranti ertappten und festgenommenen Terroristen zu erreichen. Sie haben bereits Pl&auml;ne, wie sie es machen, &uuml;ber welches Land sie sie herausbringen und auf welche Art und Weise, indem sie sich dort krankstellen und bewegen; sie erhalten in v&ouml;lliger Freiheit Besuche aus Miami und nahmen sogar an der vor einigen Monaten erfolgten Entsendung einer bewaffneten Gruppe zur Einschleusung in Kuba in der Gegend von Santa Clara teil.</P>
<P ALIGN="JUSTIFY">Dank vieler Freunde, die wir an vielen Orten der Welt haben, und dank M&auml;nnern wie denen, die hier zu sehen sind (er bezieht sich auf die kubanischen Patrioten, die in Miami im Gef&auml;ngnis sitzen, weil sie Informationen &uuml;ber terroristische Pl&auml;ne gegen Kuba suchten), hat sich das Land gegen&uuml;ber diesem Terrorismus verteidigt (Beifall).</P>
<P ALIGN="JUSTIFY">Ich weise darauf hin, weil es eine Realit&auml;t gibt, hier sind noch mehr Schreiben und diplomatische Noten und wir haben manchmal m&uuml;ndliche Botschaften abgesendet, und manchmal haben wir dies schriftlich festgehalten. Eines der von uns benutzten Argumente ist unwiderlegbar: Die Vereinigten Staaten sind das Land mit der gr&ouml;&szlig;ten Anzahl von organisierten extremistischen Gruppen und 400 von ihnen sind bewaffnet.</P>
<P ALIGN="JUSTIFY">Die Flugzeugentf&uuml;hrungen, eine im Kampf gegen Kuba erfundene Methode, wurden zu einer universellen Plage, und es war Kuba, das diese Problem letztendlich l&ouml;ste, nachdem es zuvor wiederholt davor gewarnt hatte. Wir lieferten zwei Entf&uuml;hrer an die USA aus, es ist schmerzhaft, es waren kubanische Staatsb&uuml;rger, doch wir hatten gewarnt, sie kamen und wir schickten sie zur&uuml;ck, wir hielten das &ouml;ffentlich gegebene Wort; doch niemals, nicht einmal danach, &uuml;bersandten sie uns Nachrichten f&uuml;r die Verwandten der Entf&uuml;hrer. Sie haben ihre Art zu handeln. Niemand wei&szlig; etwas. Ich wei&szlig;, da&szlig; sie sie zu 40 Jahren verurteilten, und das beendete die Entf&uuml;hrung von Flugzeugen.</P>
<P ALIGN="JUSTIFY">Doch h&ouml;rt, dort haben sie 800 extremistische Gruppen. Gelegentlich haben sie sich an einem Ort aus irgendeinem Grund eingeschlossen, sich angez&uuml;ndet und alle dabei umgekommen; Gruppen, die aus einem Grund agierten, viele von ihnen aus politischen Gr&uuml;nden, gelegentlich aus religi&ouml;sen Motiven, aber es sind gewaltsame Gruppen, mit Neigung zum Gebrauch von Gewalt oder zur Vorbereitung von Giften, Produkte, um gegen die US-Beh&ouml;rden zu agieren. Ich spreche nicht von den Leuten der Mafia, ich spreche von Hunderten von organisierten extremistischen Gruppen, die innerhalb der USA agieren. Vor nicht langer Zeit sprengten sie jenes Geb&auml;ude in Oklahoma in die Luft.</P>
<P ALIGN="JUSTIFY">Die Vereinigten Staaten sind das am meisten gegen&uuml;ber dem Terrorismus verletzlichste Land, das Land mit den meisten Flugzeugen, der gr&ouml;&szlig;ten Abh&auml;ngigkeit von technischen Ressourcen, Stromleitungen, Erdgasleitungen etc.. Und viele Mitglieder dieser Gruppen sind Faschisten, es k&uuml;mmert sie nicht zu t&ouml;ten; in mentaler Hinsicht d&uuml;rften sie sehr viel n&auml;her am Wahnsinn sein als an einer ausgeglichene Intelligenz. Wir haben den US-Beh&ouml;rden gesagt: man mu&szlig; verhindern, da&szlig; solche Methoden sich verbreiten – dieses Argument benutzten wir -, sie sind leicht zu gebrauchen, es ist eine Gefahr f&uuml;r Sie.</P>
<P ALIGN="JUSTIFY">In diesem selben Moment, als ich hierher kam, gab es keinen Anhaltspunkt daf&uuml;r, wer diese Bomben gelegt haben k&ouml;nnte, denn es konnte eine von irgendeiner dieser Gruppen ausgedachte und durchgef&uuml;hrte Aktion sein. Sie haben es bereits gemacht, wie in Oklahoma, und es k&ouml;nnen Gruppen aus dem Ausland sein; doch es ist offensichtlich, wegen der Details, die bekanntgeworden sind, da&szlig; dies mit ziemlich viel Effizienz organisiert wurde, sagen wir mit ziemlich viel Organisation und Synchronisierung, Leuten eigen, die Kenntnisse haben, die ausgebildet sind, die &uuml;ber Piloten verf&uuml;gten, die f&auml;hig waren, die gro&szlig;en Boeings zu steuern, die die exakten Uhrzeiten f&uuml;r ihre Handlungen koordinierten. Sie entf&uuml;hrten ohne Zweifel das Flugzeug der Linie, mit der sie unterwegs waren, und sie hatten die Piloten, die diese Flugzeuge direkt auf einen Turm und andere Ziele zusteuern konnten, und das eine Flugzeug einige Minuten auf das andere folgend, und fast zur gleichen Zeit ein weiteres gegen das Pentagon.</P>
<P ALIGN="JUSTIFY">Das bedeutet, es handelt sich um Leute mit einem Niveau an technischer Ausbildung und Organisation, und es m&uuml;ssen nicht notwendigerweise gro&szlig;e Gruppen sein; niemand kennt den Schaden, den kleine Gruppen anrichten k&ouml;nnen, Gruppen von 20, 25 oder 30 fanatisierten oder bestimmten Ideen anh&auml;ngenden Personen, und die USA sind der Ort, an dem sie am meisten Schaden anrichten k&ouml;nnen. Man erkennt das Bestimmen der Uhrzeit, zu der die meisten Leute in den B&uuml;ros sein konnten, gegen 9.00 Uhr, den Schaden, den sie verursachen k&ouml;nnten, die Tausenden von Opfer, die dies fordern k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">In der Tat m&uuml;ssen sie in diesem Moment Spuren suchen, irgendeine Spur, denn dieses Ereignis hat besondere Charakteristiken. Aus diesem Grund besteht die wichtigste Pflicht der F&uuml;hrungspers&ouml;nlichkeiten der Vereinigten Staaten meiner Ansicht darin, gegen den Terrorismus zu k&auml;mpfen, und zum Teil sind diese Trag&ouml;dien die Folge davon, terroristische Methoden angewandt zu haben, im Fall Kubas w&auml;hrend vieler Jahre, und im Fall anderer L&auml;nder. Denn die Idee des Terrorismus wurde verbreitet, und es gibt heutzutage auf der Welt keine Macht, so gro&szlig; sie auch sei, die Geschehnisse dieser Art verhindern k&ouml;nnte, denn sie werden von fanatischen Personen durchgef&uuml;hrt, Personen, die dem Tod absolut gleichg&uuml;ltig gegen&uuml;berstehen. Deshalb ist der Kampf gegen solche Methoden schwierig.</P>
<P ALIGN="JUSTIFY">Daraus kann man eine Idee gewinnen: keines der aktuellen Probleme der Welt kann mit Gewalt gel&ouml;st werden, es gibt weder eine globale, noch eine technologische oder milit&auml;rische Macht, die eine totale Immunit&auml;t gegen solche Geschehnisse gew&auml;hrleisten k&ouml;nnte, denn es k&ouml;nnen Aktionen von kleinen Gruppen sein, schwer zu entdecken, und das Komplizierteste ist, da&szlig; diese Methoden von selbstm&ouml;rderischen Menschen angewandt werden. Die allgemeine Anstrengung der V&ouml;lkergemeinschaft besteht also jetzt darin, eine Reihe von Konflikten zu beenden, die es auf der Welt gibt, wenigstens in diesem Bereich; den weltweiten Terrorismus zu beenden (Beifall), ein weltweites Bewu&szlig;tsein gegen den Terrorismus zu schaffen. Und ich sage euch dies im Namen eines Landes, das mehr als 40 Jahre Revolution durchlebt und viel Erfahrung erworben hat, das vereint ist und ein hohes Kulturniveau besitzt; es ist weder ein Volk von Fanatikern noch hat es Fanatismus ges&auml;t, sondern Ideen, &Uuml;berzeugungen, Prinzipien.</P>
<P ALIGN="JUSTIFY">Wir bef&auml;nden uns in einer besseren Lage, um uns zu verteidigen, und wir haben es bewiesen. Wie viele Menschenleben sind gerettet worden gegen&uuml;ber so viel Geld und so vielen Mitteln, um den Terrorismus in unserem Vaterland zu s&auml;en! Wir haben 40 Jahre lang Erfahrung gesammelt und sind zur Vermeidung solcher Aktionen zehnmal besser vorbereitet als sogar die USA.</P>
<P ALIGN="JUSTIFY">Es ist sehr wichtig zu wissen, welche die Reaktion der US-Regierung sein wird. M&ouml;glicherweise kommen gef&auml;hrliche Tage auf die Welt zu, ich spreche dabei nicht von Kuba. Kuba ist das Land, das von allen L&auml;ndern der Welt am ruhigsten ist, und zwar aus verschiedenen Gr&uuml;nden: wegen unserer Politik, unserer Kampfformen, unserer Doktrin, unserer Ethik und au&szlig;erdem, Genossinnen und Genossen, wegen des Nichtvorhandenseins von Furcht.</P>
<P ALIGN="JUSTIFY">Nichts beunruhigt uns, nichts sch&uuml;chtert uns ein. Es w&auml;re sehr schwierig, eine Verleumdung gegen Kuba zu fabrizieren, das w&uuml;rde nicht einmal der glauben, der sie erfindet und patentiert, es ist sehr schwierig; und Kuba ist heutzutage nicht irgend etwas auf der Welt (Beifall), es hat eine sehr starke moralische Position und eine sehr feste politische Position. Es kommt mir nicht einmal in den Sinn, wenn auch einer dieser Idioten der Mafia aufgetaucht ist, um zu sehen, wie er Intrigen spinnen kann, und ich glaube, er erw&auml;hnte sogar Venezuela und Kuba, einer der vielen der Mafia, das sind verachtungsw&uuml;rdige Scharlatane. Niemand wird ihm auch nur die geringste Aufmerksamkeit schenken; doch es wird Spannungen und Risiken geben, in Abh&auml;ngigkeit davon, wie die US-Regierung agiert.</P>
<P ALIGN="JUSTIFY">Die n&auml;chsten Tage werden inner- und au&szlig;erhalb der Vereinigten Staaten angespannt sein, unz&auml;hlige Leute beginnen, ihre Meinungen abzugeben.</P>
<P ALIGN="JUSTIFY">Immer wenn eine von diesen Trag&ouml;dien geschieht, so schwierig sie gelegentlich zu verhindern sein k&ouml;nnen, sehe ich keinen anderen Weg, und wenn es bei irgendeiner Gelegenheit erlaubt ist, dem Gegner – ein Gegner, der &uuml;ber viele Jahre hinweg hart gegen&uuml;ber uns war, doch er wei&szlig;, da&szlig; wir hart sind und aushalten, er wei&szlig;, da&szlig; wir nicht dumm sind, und es k&ouml;nnte sogar ein winziger Respekt gegen&uuml;ber unserem Land bestehen - einen Rat zu erteilen, es gibt viele Probleme an vielen Orten, doch wenn es unter irgendeinem Umstand korrekt w&auml;re, dem Gegner etwas zu raten, zugunsten des Wohlergehens des US-amerikanischen Volkes und auf der Grundlage der von mir dargelegten Argumente, dann w&uuml;rden wir denjenigen, die das m&auml;chtige Imperium leiten, den Rat erteilen, gelassen zu sein, mit Gleichmut zu handeln, sich nicht von Wut- oder Ha&szlig;anf&auml;llen mitrei&szlig;en zu lassen und nicht Leute zu jagen, indem sie &uuml;berall Bomben abwerfen.</P>
<P ALIGN="JUSTIFY">Ich wiederhole, da&szlig; keines der Probleme der Welt, und auch nicht das des Terrorismus, durch Gewalt gel&ouml;st werden kann, und jede Gewaltaktion, jede un&uuml;berlegte Aktion mit Gewaltanwendung an irgendeinem Ort, w&uuml;rde die Probleme der Welt ernsthaft versch&auml;rfen.</P>
<P ALIGN="JUSTIFY">Der Weg liegt weder in der Gewalt noch im Krieg. Ich sage das hier mit aller Autorit&auml;t, immer mit Aufrichtigkeit gesprochen zu haben, feste &Uuml;berzeugungen und die Erfahrung zu besitzen, die Jahre des Kampfes durchlebt zu haben, die Kuba erlebt hat. Nur die Vernunft, die intelligente Politik der Suche nach der Kraft des Konsenses und die Welt&ouml;ffentlichkeit k&ouml;nnen das Problem an der Wurzel l&ouml;sen. Ich glaube, da&szlig; dieses so ungew&ouml;hnliche Ereignis dazu dienen sollte, den internationalen Kampf gegen den Terrorismus aufzunehmen; doch der internationale Kampf gegen den Terrorismus wird nicht gel&ouml;st, indem man einen Terroristen hier und einen anderen dort eliminiert, hier und dort t&ouml;tet, &auml;hnliche Methoden anwendet wie die Terroristen und unschuldige Menschenleben opfert. Das Problem wird unter anderem dadurch gel&ouml;st, da&szlig; man den Staatsterrorismus und andere abscheuliche Formen des T&ouml;tens beendet (Beifall), indem man die V&ouml;lkermorde beendet und treu eine Politik des Friedens und des Respekts vor unumg&auml;nglichen moralischen und legalen Normen verfolgt. Die Welt kann nicht gerettet werden, wenn sie nicht eine Linie des Friedens und der internationalen Zusammenarbeit verfolgt.</P>
<P ALIGN="JUSTIFY">Niemand soll sich vorstellen, da&szlig; wir bestrebt sind, auch nur eine Tonne irgendeines Gutes auf dem Markt der Vereinigten Staaten zu kaufen. Wir haben bewiesen, da&szlig; wir &uuml;berleben, leben und voranschreiten k&ouml;nnen, und all das, was heute hier gezeigt wird, ist der Ausdruck eines Fortschritts ohne Parallelen in der Geschichte (Beifall). Man schreitet nicht nur voran, indem man Autos produziert, man schreitet voran, indem man Intelligenzen entwickelt, Kenntnisse vermittelt, Kultur schafft und die Menschen behandelt, wie sie behandelt werden m&uuml;ssen. Das ist das Geheimnis der enormen Kraft der Revolution.</P>
<P ALIGN="JUSTIFY">Die Welt kann nicht auf anderen Wegen gerettet werden, und ich beziehe mich in diesem Fall auf die gewaltsamen Situationen. Man strebe nach dem Frieden an allen Orten, um alle V&ouml;lker gegen diese Plage des Terrorismus zu sch&uuml;tzen, die eine der Plagen ist (Beifall), denn heutzutage gibt es eine andere schreckliche Plage, die zum Beispiel AIDS hei&szlig;t; es gibt eine weitere schreckliche Plage, die Dutzende Millionen Kinder, Jugendliche und Erwachsene auf der Welt durch Hunger, Krankheiten und fehlende &auml;rztliche Betreuung und Medikamente t&ouml;tet.</P>
<P ALIGN="JUSTIFY">Es gibt auf dem Gebiet der Politik absolutistische Ideen, ein Einheitsdenken, da&szlig; man der Welt aufzudr&auml;ngen versucht. Dies f&uuml;hrt &uuml;berall zu Rebellionen und Irritationen.</P>
<P ALIGN="JUSTIFY">Diese Welt wird nicht gerettet – und das hat schon nicht mehr mit dem Terrorismus zu tun -, wenn diese ungerechte wirtschaftliche und soziale Ordnung sich weiterhin ausbreitet oder angewandt wird. Sie f&uuml;hrt die Welt in die Katastrophe, auf einen Weg, von dem es weder eine M&ouml;glichkeit einer Ausflucht g&auml;be f&uuml;r die 6,2 Milliarden heutigen Bewohner der Erde noch f&uuml;r deren zuk&uuml;nftige Kinder. Der Planet wird immer mehr zerst&ouml;rt und in die Armut, die Arbeitslosigkeit, den Hunger und die Verzweiflung getrieben. Dies beweisen die Massen an verschiedenen bereits historischen Orten wie Seattle, Quebec, Washington und Genua.</P>
<P ALIGN="JUSTIFY">Die m&auml;chtigsten F&uuml;hrer der Weltwirtschaft und –politik k&ouml;nnen sich fast schon nicht mehr treffen; die Leute haben immer weniger Angst, sie lehnen sich auf, das kann man an allen Orten sp&uuml;ren. Ich war gerade in Durban und sah dort Tausende von Personen, die zu Nichtregierungsorganisationen geh&ouml;rten; man sieht die Unzufriedenheit auf der Welt wie Schaum wachsen.</P>
<P ALIGN="JUSTIFY">Da ich von einer der Plagen gesprochen habe, ist es gerecht, da&szlig; ich auch andere nenne, und die F&uuml;hrungspers&ouml;nlichkeiten der Nationen, diejenigen, die am meisten Einflu&szlig; haben, sind gezwungen, L&ouml;sungen f&uuml;r eine Situation zu suchen, die sich zu diesem Zeitpunkt immer mehr versch&auml;rft. Es gibt eine schwerwiegende Wirtschaftskrise, die bereits den ganzen Planeten betrifft; die USA sind ernsthaft betroffen, Europa, Japan, die s&uuml;dostasiatischen Industriel&auml;nder, praktisch mit der einzigen Ausnahme Chinas, das innerhalb seiner Wirtschaftsreformen Verteilungsformen aufrechterhalten hat, die den Hunger in dem Land mit den meisten Einwohnern auf der Erde und nur 5 % der weltweiten landwirtschaftlichen Nutzfl&auml;che verhindern, womit bewiesen wird, da&szlig; die Welt noch zu retten ist.</P>
<P ALIGN="JUSTIFY">Die Krise ist tiefgreifend. Wir lesen t&auml;glich die Nachrichten von dem, was in den B&ouml;rsen passiert, was mit den Fluktuationen des Wertes der W&auml;hrungen geschieht, &uuml;ber den Zuwachs der Arbeitslosigkeit, den R&uuml;ckgang des Wachstums, dem praktisch niemand entgeht, mit der erw&auml;hnten Ausnahme, und es kann unter sehr speziellen Umst&auml;nden irgendeine andere geben.</P>
<P ALIGN="JUSTIFY">Sie ist tiefgreifend und kann schlimmer werden als diejenige von 1929, denn mehr als im Jahr 1929 wurde Mi&szlig;brauch mit der Spekulation getrieben, es wurden fast unendliche, aber k&uuml;nstliche Reicht&uuml;mer geschaffen, der Wert der Aktien in den B&ouml;rsen wurde aufgebl&auml;ht, auf die Weise, da&szlig; es jemanden gab, der 1 000 Dollar in eine oder mehrere Aktien investierte und in acht oder neun Jahren hatten diese selben Aktien einen Wert von 800 000 Dollar, es ist imagin&auml;res Geld; und die Industrieunternehmen, deren Aktien schneller an Wert gewannen, haben bereits die H&auml;lfte ihres Wertes verloren.</P>
<P ALIGN="JUSTIFY">Wir beobachten, wie die Theoretiker und die Analytiker Dinge erfinden; alte und neue Heilmittel, um die Krise zu stoppen, und sie haben keine Wirkung, es kommt zu immer wieder neuen &Uuml;berraschungen. Niemand kann voraussagen, doch ich versichere euch, da&szlig; die Situation sehr komplex ist f&uuml;r die Weltwirtschaft, f&uuml;r den Neoliberalismus, f&uuml;r die neoliberale Globalisierung.</P>
<P ALIGN="JUSTIFY">Die Macht der gro&szlig;en multinationalen Konzerne nimmt immer mehr zu, sie sind unabh&auml;ngiger und machen, was sie machen, und die Macht der Regierungen wird sogar immer schw&auml;cher, um mit ihnen zu k&auml;mpfen und ihnen Widerstand entgegenzusetzen.</P>
<P ALIGN="JUSTIFY">Ihr stellt euch nicht vor, wie sich das Panorama in nur vier Monaten ver&auml;ndert hat, seit dem letzten Quartal des vergangenen Jahres bis zu diesem Monat. Und w&auml;hrend dieses Jahres gab es Zeitr&auml;ume des R&uuml;ckenwindes f&uuml;r Europa; der Wind verschwand, der Wind bl&auml;st nicht mehr f&uuml;r Europa, es herrscht Windstille und es gibt vielmehr R&uuml;ckschl&auml;ge durch irgendeine Meeresstr&ouml;mung.</P>
<P ALIGN="JUSTIFY">Die Dinge, die in einem Land geschehen, das so entwicklungsf&auml;hig war, bei dem all das, was es &uuml;ber Jahrzehnte hinweg unternahm, als Wunder bezeichnet wurde, dieses Land ist Japan, das Tag f&uuml;r Tag gr&ouml;&szlig;ere Probleme hat.</P>
<P ALIGN="JUSTIFY">Niemand kann mit vollkommener Pr&auml;zision vorhersagen, was geschehen wird und wie es geschehen wird, denn obwohl es zu den Dingen in fast mathematischer Weise kommt, ist die &Ouml;konomie keine Naturwissenschaft; die Tendenzen sind jedoch klar und unanfechtbar. Die Preise f&uuml;r die Grundprodukte sind im Keller und die entstehenden Situationen werden immer komplexer. Sie wissen es, und die Europ&auml;er und ihre Wirtschaftsstrategen wissen es auch.</P>
<P ALIGN="JUSTIFY">In den letzten Wochen haben die Vereinigten Staaten sechs Mal die Leitzinsrate gesenkt; das ist einer der Mechanismen, den sie verwenden, um zu sehen, ob die Leute durch die Erh&ouml;hung der Geldmenge mehr kaufen, damit die Industrien mehr produzieren k&ouml;nnen, wenn dabei auch die Ressourcen verschwendet werden.</P>
<P ALIGN="JUSTIFY">Es ist eine Wirtschaft, die zum &Uuml;berleben ben&ouml;tigt, da&szlig; die Leute die Produkte wegschmei&szlig;en und immer mehr Geld herauswerfen; es ist keine &Ouml;konomie f&uuml;r den Menschen, sondern eine &Ouml;konomie f&uuml;r sich selbst und die Besitzer der gigantischen Unternehmen, nicht f&uuml;r die V&ouml;lker.</P>
<P ALIGN="JUSTIFY">F&uuml;r uns, die wir t&auml;glich gegen all diese Probleme k&auml;mpfen m&uuml;ssen, ob der &Ouml;lpreis stieg, ob er fiel, ob der Zuckerpreis noch mehr fiel, wenn wir eine t&auml;gliche und detaillierte Information ben&ouml;tigen &uuml;ber das, was auf der Welt geschieht, dann sehen und &uuml;berpr&uuml;fen wir Tag f&uuml;r Tag die Situation. </P>
<P ALIGN="JUSTIFY">Bald, im November, wird es hier ein Treffen von zahlreichen Nichtregierungsorganisationen und Gewerkschaftsvertretern geben, um &uuml;ber die Amerikanische Freihandelszone ALCA zu diskutieren. Im Dezember haben wir das sogenannte Forum von Sao Paulo, bei dem sich Hunderte von politischen F&uuml;hrungspers&ouml;nlichkeiten aus Lateinamerika treffen, Vertreter von Organisationen, die immer radikaler werden. Im Januar wird in R&iacute;o Grande del Sur ein internationales Forum gegen die neoliberale Globalisierung veranstaltet, an dem Zehntausende von Personen teilnehmen werden. Im Februar haben wir, nach der Veranstaltung in Ri&oacute; Grande del Sur, wie jedes Jahr unseren Kongre&szlig; der Wirtschaftswissenschaftler aus verschiedenen Teilen der Welt.</P>
<P ALIGN="JUSTIFY">Wir unterhalten Kontakte zu Personen, die &uuml;ber viel Wissen verf&uuml;gen, die das Unbehagen, die Unzufriedenheit und die Verzweiflung widerspiegeln, von der ich sprach.</P>
<P ALIGN="JUSTIFY">Wir haben viel Arbeit vor uns, und wir werden in der privilegierten Situation arbeiten, die wir heute haben, in der unsere Bev&ouml;lkerung innerhalb von 24 Monaten eine Million Farbfernseher erhalten wird, man hat bereits mit der Verteilung begonnen, mit dem Vorrang f&uuml;r diejenigen, die noch keinen haben; in einer Zeit, in der das Fernsehprogramm „Universit&auml;t f&uuml;r alle" perfektioniert wird; in der die Computerkurse – wie ich bereits sagte – auf die gesamte Bev&ouml;lkerung ausgeweitet werden. Ihr werdet sehen, da&szlig; im n&auml;chsten Jahr ein Kind aus der ersten Klasse bereits etwas &uuml;ber Computertechnik wei&szlig;, und niemand bedient dieses M&auml;uslein besser als ein f&uuml;nfj&auml;hriges Kind, es malt, f&uuml;hrt Rechenaufgaben aus, nimmt an instruktiven Spielen teil und entwickelt seine Kenntnisse weiter.</P>
<P ALIGN="JUSTIFY">Jedes Klassenzimmer – ich erz&auml;hlte euch von Havanna – wird im ganzen Land &uuml;ber einen Fernseher verf&uuml;gen, und etwa 1 000 Ansiedlungen, die keinen Strom haben, werden ein Klassenzimmer mit einem 29 Zoll-Fernseher und ein Solarpanel haben f&uuml;r 10 Stunden t&auml;glicher Stromzufuhr. Damit k&ouml;nnen die Sch&uuml;ler Nutzen ziehen aus den Programmen „Universit&auml;t f&uuml;r alle", Sportsendungen, Nachrichten, Podiumsgespr&auml;chen und Offenen Trib&uuml;nen, zu relativ unbedeutenden Kosten, vor allem wenn man dies mit den enormen Mitteln vergleicht, die das Land heutzutage in den Energieverbrauch investieren mu&szlig;, in den Erwerb von Energie. Aus diesem Grund arbeiten wir mit Hochdruck an unseren eigenen Erd&ouml;lvorkommen, indem wir mehr Erd&ouml;l und mehr Erdgas suchen.</P>
<P ALIGN="JUSTIFY">Mehr als eintausend Siedlungen! Und es wird mit der Nutzung der Sonnenenergie kein einziger B&uuml;rger ohne Zugang zum Fernsehen verbleiben. Ebenso wenig wird auch nur eine einzige der insgesamt 1944 Schulen, die keinen Stromanschlu&szlig; haben, ohne ein weiteres Solarpanel verbleiben, in diesem Fall f&uuml;r den Computer. Dann sollen sie doch kommen und uns etwas von Gerechtigkeit erz&auml;hlen, einem Land, das trotz der Blockade und der gegen es ver&uuml;bten Verbrechen f&auml;hig ist, in jeder Schule - mit 20 Sch&uuml;lern, 5 Sch&uuml;lern oder auch nur einem, denn es gibt 21 Schulen mit nur einem Sch&uuml;ler -, &uuml;ber einen Lehrer, zwei Solarpanel und Unterricht per Fernsehen und Computer zu verf&uuml;gen, was f&uuml;r viele Dinge n&uuml;tzlich ist, unter anderem zum Erlernen und Behalten von Kenntnissen mit der maximalen Effizienz.</P>
<P ALIGN="JUSTIFY">Es gibt ein Thema, bei dem wir zum Beispiel sehr schlecht dastehen, bei der Rechtschreibung, das wissen sie alle, die Sch&uuml;ler der Mittelstufe, wenn sie eine Pr&uuml;fung haben, merken sie es, und unsere p&auml;dagogischen Forscher haben bereits Programme entwickelt, um das Rechtschreibproblem zu l&ouml;sen, mit einer CD, die &uuml;ber alle Details dar&uuml;ber verf&uuml;gt, wie man die Rechtschreibfehler ausmerzt und wie man lernt, ohne solche Fehler zu schreiben.</P>
<P ALIGN="JUSTIFY">Von welcher Gerechtigkeit kann man auf der Welt sprechen, von welcher Freiheit, von welcher Demokratie, wo sie den B&uuml;rger niemals etwas fragen, wo ein Land verkauft werden kann, ohne dabei etwa den Kongre&szlig; zu konsultieren, oder wo ein Minister das Land auf 100 Jahre mit einer Hypothek belasten kann, ohne da&szlig; auch nur ein einziger B&uuml;rger dazu befragt wird?</P>
<P ALIGN="JUSTIFY">Wie kann es Demokratie geben, wenn es keine Kultur und keine Bildung gibt? Und glaubt nicht, da&szlig; die reichen L&auml;nder &uuml;ber einen hohen Bildungsstand verf&uuml;gen; die reichen L&auml;nder verf&uuml;gen &uuml;ber viel Geld, ein wenig mehr Wissen als die L&auml;nder der Dritten Welt, die eine reale Analphabetenrate von 20 %, 25 % oder 30 % haben k&ouml;nnen, gegen&uuml;ber den anderen, wo viele &auml;hnliche Prozentzahlen an funktionalem Analphabetentum aufweisen, wie dies ein B&uuml;rger hier innerhalb von 10 Jahren w&auml;re, sei er auch ein Universit&auml;tsabsolvent, wenn er nicht &uuml;ber die allgemeine integrale Kultur verf&uuml;gen w&uuml;rde, von der wir sprachen und f&uuml;r deren Erreichen wir arbeiten. Die Ergebnisse sind sichtbar und eindrucksvoll. Wir messen sie in Zentimetern, wie mit einem Lineal, denn t&auml;glich erhalten wir Tausende von spontanen Meinungen &uuml;ber jedes Thema, und wir vergleichen das, was ein B&uuml;rger 21 Monate nach Beginn – wie ich erkl&auml;rte – der Entf&uuml;hrung des Jungen Eli&aacute;n sagt, der gro&szlig;en Schlacht der Ideen. Wen wollen sie betr&uuml;gen, an welchem Ort der Welt, wo sie von den Sozialprogrammen erfahren k&ouml;nnen, die wir mit mehr Elan als je zuvor durchf&uuml;hren und die einen enormen Sprung nach vorne in der Revolution bedeuten werden?</P>
<P ALIGN="JUSTIFY">Das Schicksal und unsere Nachbarn im Norden mit ihrer Blockade und ihren Verbrechen gegen Kuba wollten es, da&szlig; unser Volk zu dem geworden ist, was es urspr&uuml;nglich nicht beabsichtigte, ich beziehe mich auf seine Rolle als Vorbild. Ja, als Vorbild. Sie sollen Philosophen schicken, welche sie auch wollen, um zu sehen, ob sie diskutieren und die Meinung aufrechterhalten k&ouml;nnen, da&szlig; alle diese Karikaturen, die geschaffen wurden, um den Menschen auszubeuten, zu erniedrigen und zum Feind seiner Mitmenschen zu machen, wirklich gerechtere, freiere und demokratischere Gesellschaften sind als die Gesellschaft, die unser Volk mit so gro&szlig;em Opfer und nach 132 Jahren Kampf , seit dem Beginn seines Kampfes gegen die Kolonial- und Sklavenhaltergesellschaft , aufgebaut hat. Sie k&ouml;nnen in keinem Bereich mit uns in einen Wettbewerb treten, sie sind unf&auml;hig, auch nur 20 % der Dinge zu vollbringen, die wir machen k&ouml;nnen und bereits machen; daran zweifele keiner.</P>
<P ALIGN="JUSTIFY">Ich rufe euch auf, zu beobachten und zu &uuml;berlegen. Ich rufe haupts&auml;chlich die jungen Menschen auf, so viel wie m&ouml;glich zu studieren, Vorbild zu sein, diejenigen, die in den neuen, in dieser Etappe geschaffenen Schulen den Unterricht aufnehmen. Das sind Schulen mit besonderen Eigenschaften und sie stellen einen Grundpfeiler f&uuml;r das da, was wir machen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Wir werden den Verlauf der Studien der 3 500 Studenten, die heute den Unterricht beginnen, aus der N&auml;he verfolgen.</P>
<P ALIGN="JUSTIFY">Dort sind sogar die Nachbarn sehr gl&uuml;cklich, denn die Poliklinik - die zur Schule geh&ouml;rte und jetzt 26 000 B&uuml;rger betreut, von denen viele nicht dort wohnten, als die Schule in Betrieb genommen wurde -, die sich in einem schlechten Zustand befand, ist wie neu und widmet sich haupts&auml;chlich den Nachbarn, denn die Schule, ihre Lehrer und anderen Besch&auml;ftigten werden das haben, was wir eine Krankenpflege von h&ouml;chster Qualit&auml;t genannt haben, wo es sogar R&ouml;ntgenapparate und all die Dinge gibt, die ben&ouml;tigt werden k&ouml;nnen (Beifall). Wir haben ihr diesen Namen gegeben, ich wei&szlig; nicht, ob ihr irgendwann mal in die Poliklinik gehen m&uuml;&szlig;t; und sie hat ausgesuchte &Auml;rzte, um den jungen Leuten zu helfen, die manchmal viele Probleme haben und niemand wei&szlig; davon.</P>
<P ALIGN="JUSTIFY">Der Lehrk&ouml;rper ist ausgezeichnet; eine Direktorin und eine Vizedirektorin, die im Leben erprobt sind (Beifall), mit gro&szlig;em Ansehen und gro&szlig;er Erfahrung.</P>
<P ALIGN="JUSTIFY">Ich w&uuml;nschte, da&szlig; Mar&iacute;a Teresa, die Direktorin der schon ber&uuml;hmten Schule in Melena war und jetzt die Verantwortung bez&uuml;glich der Ausbildung der 3 500 Studenten hat, die mit dem Unterricht beginnen, sich eines Tages hinsetzt, um die Methode zu Papier zu bringen, mittels derer sie es geschafft hat, da&szlig; sich kein einziger der beiden ersten Gruppen mit 501 Studenten von der Schule abhaute, und das in diesem Alter.</P>
<P ALIGN="JUSTIFY">Wenn noch etwas zu sagen ist, dann ist es die Aufforderung an die Eltern, immer st&auml;rker mit diesen Schulen zusammenzuarbeiten, in denen ihre Kinder sind, die eine brillante Zukunft erwartet, mit einer w&uuml;rdigen Arbeit und Kenntnissen, welche die anderen Fachschulabsolventen auf der Welt nicht haben werden.</P>
<P ALIGN="JUSTIFY">Eines der Geheimnisse des Erfolgs lag in der Zusammenarbeit der Eltern, und man hat absolut nichts in irgendeinem Sinne ohne die Zusammenarbeit der Eltern unternommen, und wir kennen den entscheidenden Einflu&szlig;, den dies hat.</P>
<P ALIGN="JUSTIFY">Das Objektivste, was ich euch sagen k&ouml;nnte, ist da&szlig; wir, die wir andere Epochen kennengelernt haben, Neid auf euch empfinden k&ouml;nnen. Ich g&auml;be zehn Leben, um einer derer zu sein, die dort sitzen (Beifall).</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation) </P></FONT></BODY>
</HTML>
