<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Comandante en Jefe Fidel Castro Ruz, Pr‰sident des Staatsrates und des Ministerrates der Republik Kuba, anl‰ﬂlich der Veranstaltung zum Gedenken an den 40. Jahrestag der Proklamation des sozialistischen Charakters der Revolution an der histo</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, anl&auml;&szlig;lich der Veranstaltung zum Gedenken an den 40. Jahrestag der Proklamation des sozialistischen Charakters der Revolution an der historischen Stra&szlig;enkreuzung 12 y 23, am 16. April 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY">Vor genau vierzig Jahren wurde zur gleichen Stunde am gleichen Ort der sozialistische Charakter der Revolution proklamiert. Wir hatten gerade die Opfer des Luftangriffes vom Morgengrauen des 15. April 1961 beerdigt. </P>
<P ALIGN="JUSTIFY">Die Bombenflugzeuge B-26, Eigentum der Regierung der Vereinigten Staaten, die uns angriffen, waren von der Farbe unserer bescheidenen Luftstreitkr&auml;fte und f&uuml;hrten auch ihre Insignien. An jenem verr&auml;terischen und blutigen Morgen erfolgte der Angriff auf unsere drei Hauptst&uuml;tzpunkte - Ciudad Libertad, San Antonio de Los Ba&ntilde;os und Santiago de Cuba. Die attackierenden Flugzeuge hatten 10 000 kg Bomben, 64 F&uuml;nf-Zoll-Raketen und 23 040 Geschosse vom Kaliber 50 im Gep&auml;ck. In Sekundenschnelle erwiderten die noch in der Ausbildung stehenden jungen Artilleristen den &Uuml;berraschungsangriff mit ihrer Flak. Der Feind konnte lediglich drei Kampfflugzeuge auf dem Boden zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">Sieben Vaterlandsgenossen fielen und 53 wurden verletzt, darunter f&uuml;nf Kinder, die in der Umgebung des Flugplatzes Ciudad Libertad wohnten.</P>
<P ALIGN="JUSTIFY">Die Angreifer waren auf einer Basis in Nicaragua gestartet. Einer wurde vom Himmel geholt, zwei mu&szlig;ten an unterschiedlichen Orten notlanden, und alle zu ihrem Ausgangspunkt zur&uuml;ckkehrenden Flugzeuge hatten zahlreiche Einschl&auml;ge von Flugabwehrgeschossen abbekommen.</P>
<P ALIGN="JUSTIFY">Nach den Gefechten von Gir&oacute;n hatte der listige Feind einen Verlustsaldo von 14 Piloten - darunter vier US-Amerikaner - sowie 62 Prozent der von den Vereinigten Staaten bereitgestellten Flugzeuge zu verzeichnen.</P>
<P ALIGN="JUSTIFY">Nach dem Abwehren des Angriffs vom 15. April verf&uuml;gte die Revolution &uuml;ber noch mehr Kampfflugzeuge als &uuml;ber Piloten, die dann 48 Stunden sp&auml;ter, bei Tagesanbruch des 17. April, den einfallenden Verb&auml;nden einen vernichtenden Schlag versetzen sollten. Dieser Luftangriff lie&szlig; uns - 36 Stunden vor der Landung - der drohenden Invasionsgefahr bewu&szlig;t werden. S&auml;mtliche Einheiten wurden mobil gemacht und in totale Alarmbereitschaft versetzt.</P>
<P ALIGN="JUSTIFY">So leitete die Supermacht unter flagranter Verletzung des V&ouml;lkerrechts ihre plumpe und feige milit&auml;rische Aggression gegen unser kleines Land ein.</P>
<P ALIGN="JUSTIFY">Wie zu erwarten war, trat sofort der m&auml;chtige Apparat der imperialistischen Publicity und des Betruges in Aktion. Welche Erkl&auml;rung gaben nun die Vereinigten Staaten der Welt &uuml;ber den Tatbestand?</P>
<P ALIGN="JUSTIFY">Um dies f&uuml;r die neuen Generationen zu veranschaulichen, die danach geboren wurden, verlese ich Ausschnitte der gleichen Meldungen, die ich an jenem 16. April benutzte, um das zynische Verhalten der Regierenden jenes Landes anzuprangern.</P>
<P ALIGN="JUSTIFY">ÑMiami, 15. April (UPI). Aus den Luftstreitkr&auml;ften Fidel Castros ausgebrochene kubanische Piloten landeten heute nach der Sprengung kubanischer Milit&auml;reinrichtungen mit Bombenflugzeugen aus dem Zweiten Weltkrieg in Florida. (...) Einer der B-26-Bomber der Luftstreitkr&auml;fte Kubas landete, durchl&ouml;chert von Flak- und Maschinengewehrfeuer und mit nur einem seiner beiden Motoren in Funktion, auf dem internationalen Flugplatz von Miami. Ein weiteres Bombenflugzeug landete auf dem Marinest&uuml;tzpunkt in Key West und ein drittes in einem anderen Land, das im Plan f&uuml;r das Anfliegen nach dem Angriff nicht daf&uuml;r vorgesehen war. Es schweben unbest&auml;tigte Ger&uuml;chte, ein weiteres Flugzeug sei im Meer in der N&auml;he der Insel Tortuga zerschellt. Die Marine der Vereinigten Staaten pr&uuml;ft den Fall. Die Piloten, die nicht genannt zu werden baten, stiegen in Kampfuniform aus ihren Flugzeugen und bewarben sich unmittelbar um Asyl in den Vereinigten Staaten."</P>
<P ALIGN="JUSTIFY">Eine weitere Meldung einige Minuten sp&auml;ter:</P>
<P ALIGN="JUSTIFY">ÑMiami (UPI). Der in Miami gelandete Pilot des Bombenflugzeuges erkl&auml;rte, er sei einer der 12 in den Luftstreitkr&auml;ften Kubas verbliebenen B-26-Piloten. (...) 'Meine Kollegen waren zum Angriff auf die Flugpl&auml;tze, die wir daf&uuml;r bestimmt hatten, zeitiger gestartet. Da mir der Treibstoff ausging, mu&szlig;te ich Miami anfliegen, denn zu unserem vereinbarten Ziel war ich nicht in der Lage zu gelangen.</P>
<P ALIGN="JUSTIFY">Miami, 15. April (AP). Aus Angst, ihr Plan, der Regierung Fidel Castros zu entrinnen, k&ouml;nne verraten werden, flohen heute drei kubanische Bomberpiloten, nachdem sie die Flugpl&auml;tze in Santiago und Havanna bombardiert und sie unter Maschinengewehrfeuer genommen hatten, in die Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY">Einer der beiden zweimotorigen Bomber landete auf dem internationalen Flughafen Miami und der Pilot berichtete, wie er und noch drei der zw&ouml;lf Piloten der Maschinen B-26, die den kubanischen Luftstreitkr&auml;ften verblieben, seit Monaten schon ihre Flucht aus Kuba planen. (...) Die Einreisebeh&ouml;rde nahm die Kubaner in Gewahrsam und beschlagnahmte die Flugzeuge." Sie beschlagnahmten ihre eigenen Flugzeuge.</P>
<P ALIGN="JUSTIFY">ÑMexiko, F.D., 15. April (AP) Das Bombardieren kubanischer Flugzeugbasen durch desertierte kubanische Flugzeuge wurde von den meisten Tageszeitungen mit Zeichen des Wohlgefallens aufgenommen. Sie schlossen sich den Gruppen der Exilkubaner an und schrieben, der Bombenangriff sei der Beginn einer Befreiung vom Kommunismus. (...) Bei den Exilkubanern herrschte eifriges Treiben. Eine kubanische Quelle kommentierte, die neue kubanische Regierung im Exil werde kurz nach der ersten Invasionswelle gegen das Regime Fidel Castros ihren Sitz nach Kuba verlegen, um dort eine provisorische Regierung zu bilden, von der man meine, sie werde schnellstens von vielen gegen Castro eingestellten lateinamerikanischen Regierungen anerkannt. Amado Hern&aacute;ndez Vald&eacute;s des hiesigen Frente Revolucionario Democr&aacute;tico Cubano sagte, der Zeitpunkt der Befreiung r&uuml;cke n&auml;her. Er erkl&auml;rte, es seien vier kubanische St&uuml;tzpunkte gewesen, die von drei kubanischen Flugzeugen angegriffen wurden, die danach desertierten."</P>
<P ALIGN="JUSTIFY">Beide Agenturen erstatteten der &Ouml;ffentlichkeit die folgende Meldung:</P>
<P ALIGN="JUSTIFY">ÑErkl&auml;rung, abgegeben von Dr. Mir&oacute; Cardona: Ein heldenhafter Schlag zugunsten der kubanischen Freiheit wurde heute morgen durch eine gewisse Anzahl Offiziere der kubanischen Luftstreitkr&auml;fte versetzt. Bevor sie mit ihren Maschinen in die Freiheit flogen, versuchten diese wahren Revolution&auml;re, die gr&ouml;&szlig;tm&ouml;gliche Anzahl von Castros Milit&auml;rflugzeugen zu vernichten. Der Consejo Revolucionario (Revolutionsrat) ist stolz darauf, verk&uuml;nden zu d&uuml;rfen, da&szlig; ihre Pl&auml;ne von Erfolg gekr&ouml;nt waren, da&szlig; er Kontakt zu ihnen hielt und diese mutigen Piloten anspornte. Ihr Verhalten ist ein weiteres Beispiel der Verzweiflung, in die die Patrioten aller sozialen Schichten durch die unerbittliche Tyrannei Castros getrieben werden k&ouml;nnen. W&auml;hrend Castro und seine Anh&auml;nger die Welt zu &uuml;berzeugen trachten, Kuba sei von einer Invasion von au&szlig;en bedroht gewesen, wurde dieser Schlag zugunsten der Freiheit - ebenso wie andere vorher - von in Kuba ans&auml;ssigen Kubanern versetzt, die sich entschlossen hatten, gegen die Tyrannei und Unterdr&uuml;ckung zu k&auml;mpfen oder bei dem Vorhaben umzukommen. Aus Gr&uuml;nden der Sicherheit werden keine weiteren Einzelheiten bekanntgegeben."</P>
<P ALIGN="JUSTIFY">Ausgerechnet Mir&oacute; Cardona war der Chef der Provisorischen Regierung, von den Vereinigten Staaten zusammen mit anderen politischen R&auml;delsf&uuml;hrern in der Baracke eines St&uuml;tzpunktes rekrutiert, auf gepackten Koffern sitzend und mit einem bereitstehenden Flugzeug, um in Playa Gir&oacute;n zu landen, sobald der Br&uuml;ckenkopf abgesichert sei.</P>
<P ALIGN="JUSTIFY">Die F&uuml;lle von L&uuml;gen ist hier noch nicht zu Ende. In den Nachmittagsstunden des gleichen Tages berichteten die Nachrichtenagenturen:</P>
<P ALIGN="JUSTIFY">ÑDer US-Botschafter bei den Vereinten Nationen, Adlai Stevenson, wies die Behauptungen Roas zur&uuml;ck (...) und zeigte der Kommission Fotos von United Press International, auf denen zwei Flugzeuge zu sehen sind, die heute in Florida landeten, nachdem sie an einem Angriff auf drei kubanische St&auml;dte teilgenommen hatten. 'Sie tragen das Zeichen der Luftstreitkr&auml;fte Castros am Rumpfhinterteil; sie tragen den Stern und die kubanischen Initialen. Sie sind deutlich zu erkennen. Mit Vergn&uuml;gen zeige ich diese Fotos.' Stevenson f&uuml;gte hinzu, die beiden besagten Flugzeuge seien von Offizieren der kubanischen Luftstreitkr&auml;fte gef&uuml;hrt worden und die Crew habe aus M&auml;nnern bestanden, die aus dem Castro-Regime desertiert seien. 'An dem heutigen Vorfall ist keinerlei Personal der Vereinigten Staaten beteiligt gewesen, auch die Flugzeuge geh&ouml;rten nicht den Vereinigten Staaten. Es waren Flugzeuge von Castro selbst, die auf seinem eigenen Boden gestartet waren.'"</P>
<P ALIGN="JUSTIFY">Es kann sein, da&szlig; die Nachrichtenagenturen durch die R&auml;nke und falschen Versionen der US-Regierung hinters Licht gef&uuml;hrt wurden.</P>
<P ALIGN="JUSTIFY">Es liegt klar auf der Hand, wie diese Legende im voraus zurechtgezimmert und den Piloten vorgespielt wurde. Jeder von ihnen ausposaunte die gleiche L&uuml;ge mit den gleichen Einzelheiten.</P>
<P ALIGN="JUSTIFY">Vom gescheiterten Pr&auml;sidenten der Provisorischen Regierung konnte nichts anderes erwartet werden als die Wiederholung der gleichen Version.</P>
<P ALIGN="JUSTIFY">Der Fall des US-Botschafters bei den Vereinten Nationen war peinlich. Er war Pr&auml;sidentschaftskandidat gewesen und geno&szlig; bei der &Ouml;ffentlichkeit und den Politikern jenes Landes ein gewisses Prestige. Viele sind der Meinung, er wurde r&uuml;cksichtslos betrogen.</P>
<P ALIGN="JUSTIFY">Vierzig Jahre sind vergangen, doch die L&uuml;gen- und Betrugsmethoden des Imperiums und seiner S&ouml;ldnerverb&uuml;ndeten haben sich nicht ge&auml;ndert. Als vor knapp vier Jahren Bomben in den Hotels der Hauptstadt zu explodieren begannen, finanziert von der Cuban-American National Foundation und aus Mittelamerika von blutr&uuml;nstigen Terroristen nach Kuba gebracht, lautete ihre verbreitete Version, es handle sich um Aktionen von Mitgliedern der Staatssicherheit Kubas, die mit der Revolution unzufrieden seien.</P>
<P ALIGN="JUSTIFY">Kurz vor Schlu&szlig; der Rede, die ich vor vierzig Jahren hielt, sagte ich: "Was uns die Imperialisten nicht verzeihen k&ouml;nnen, ist, da&szlig; wir hier angelangt sind. Was sie uns nicht verzeihen k&ouml;nnen, ist die W&uuml;rde, die Redlichkeit, der Mut, die ideologische Standhaftigkeit, die Opferbereitschaft und der revolution&auml;re Geist des kubanischen Volkes und die Tatsache, da&szlig; die unsere eine Sozialistische Revolution ist. Diese Sozialistische Revolution verteidigen wir mit diesen Gewehren (Beifall und Ausrufe: ÑEs lebe Fidel!"). Diese Sozialistische Revolution verteidigen wir mit dem Mut, mit dem gestern unsere Flakartilleristen die Flugzeuge des Aggressors durchl&ouml;cherten! Nicht mit S&ouml;ldnern verteidigen wir sie; wir verteidigen sie mit den M&auml;nnern und Frauen aus dem Volk!</P>
<P ALIGN="JUSTIFY">Sind es vielleicht die Million&auml;re, die die Waffen tragen? (Ausrufe: ÑNein!")</P>
<P ALIGN="JUSTIFY">Sind es vielleicht die S&ouml;hnchen der Reichen, die die Waffen tragen? (Ausrufe: ÑNein!"). So sagte ich es damals und so antwortet ihr heute.</P>
<P ALIGN="JUSTIFY">Sind es vielleicht die Landaufseher, die die Waffen tragen? (Ausrufe: ÑNein!")</P>
<P ALIGN="JUSTIFY">Wer ist es, der die Waffen tr&auml;gt? (Ausrufe: ÑDas kubanische Volk!")</P>
<P ALIGN="JUSTIFY">Welche H&auml;nde sind es, die diese Waffen heben? (Ausrufe: ÑDie H&auml;nde des Volkes!")</P>
<P ALIGN="JUSTIFY">Sind es H&auml;nde von Herrens&ouml;hnen? (Ausrufe: ÑNein!")</P>
<P ALIGN="JUSTIFY">Sind es H&auml;nde von Reichen? (Ausrufe: ÑNein!")</P>
<P ALIGN="JUSTIFY">Sind es H&auml;nde von Ausbeutern? (Ausrufe: ÑNein!")</P>
<P ALIGN="JUSTIFY">Welche H&auml;nde sind es, die diese Waffen heben? (Ausrufe: Die H&auml;nde des Volkes!")</P>
<P ALIGN="JUSTIFY">Sind es nicht etwa Arbeiterh&auml;nde; sind es nicht etwa Bauernh&auml;nde; sind es nicht etwa durch Arbeit geh&auml;rtete H&auml;nde; sind es nicht etwa kreative H&auml;nde; sind es nicht etwa die einfachen H&auml;nde des Volkes? (Ausrufe: Ja!")</P>
<P ALIGN="JUSTIFY">Und wer bildet die Mehrheit des Volkes? Sind es die Million&auml;re oder die Arbeiter (Ausrufe: ÑDie Arbeiter!"); die Ausbeuter oder die Ausgebeuteten (Ausrufe: Die Ausgebeuteten!"); die privilegierten oder die einfachen Menschen? (Ausrufe: Die einfachen Menschen!")</P>
<P ALIGN="JUSTIFY">Tragen die privilegierten Menschen die Waffen? (Ausrufe: Nein!")</P>
<P ALIGN="JUSTIFY">Tragen die einfachen Menschen die Waffen? (Ausrufe: Ja!")</P>
<P ALIGN="JUSTIFY">Sind die privilegierten Menschen in der Minderheit? (Ausrufe: Ja!")</P>
<P ALIGN="JUSTIFY">Sind die einfachen Menschen in der Mehrheit? (Ausrufe: Ja!")</P>
<P ALIGN="JUSTIFY">Ist eine Revolution, in der die einfachen Menschen die Waffen tragen, eine demokratische Revolution? (Ausrufe: Ja!")</P>
<P ALIGN="JUSTIFY">Genossen Arbeiter und Bauern! Diese ist die sozialistische und demokratische Revolution der Armen, mit den Armen und f&uuml;r die Armen! (Beifall und Ausrufe: Es lebe der Comandante en Jefe!") Und f&uuml;r diese Revolution der Armen, der Armen wegen und f&uuml;r die Armen sind wir bereit, unser Leben zu geben!</P>
<P ALIGN="JUSTIFY">Der gestrige Angriff, der sieben heldenhafte Leben forderte, verfolgte das Ziel, unsere Flugzeuge am Boden zu zerst&ouml;ren. Doch sie schlugen fehl; sie zerst&ouml;rten nur drei, und das Gros der feindlichen Maschinen wurde besch&auml;digt oder vom Himmel geholt."</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger von gestern, heute und morgen:</P>
<P ALIGN="JUSTIFY">In Gir&oacute;n hat unser patriotisches und heldenhaftes Volk, das in nur zwei Jahren der Auseinandersetzung gegen das m&auml;chtige Imperium au&szlig;erordentlich reif geworden war, ohne Furcht und ohne Z&ouml;gern f&uuml;r den Sozialismus gek&auml;mpft.</P>
<P ALIGN="JUSTIFY">F&uuml;r immer begraben wurde die sonderbare Idee, das erduldete Leid, das vergossenen Blut und die vergossenen Tr&auml;nen w&auml;hrend des fast hundertj&auml;hrigen Kampfes f&uuml;r die Unabh&auml;ngigkeit und die Gerechtigkeit gegen den spanischen Kolonialismus und seine sklavereim&auml;&szlig;ige Ausbeutung und danach gegen die imperialistische Herrschaft und die von den Vereinigten Staaten Kuba aufgezwungenen korrupten und blutigen Regierungen, das alles sei f&uuml;r den Wiederaufbau einer neokolonialialistischen, kapitalistischen und b&uuml;rgerlichen Gesellschaft gewesen. Das Verfolgen viel h&ouml;herer Ziele in der politischen und gesellschaftlichen Entwicklung Kubas wurde dringend erforderlich.</P>
<P ALIGN="JUSTIFY">Es war erforderlich und es war m&ouml;glich. Wir taten es zu dem historisch exakten und pr&auml;zisen Zeitpunkt, weder eine Minute zu fr&uuml;h noch eine Minute zu sp&auml;t; und wir waren mutig genug, den Versuch zu starten.</P>
<P ALIGN="JUSTIFY">Betrachten wir s&uuml;dlich des R&iacute;o Grande jene Gruppe balkanisierter L&auml;nder, obwohl doch alle die gleiche Sprache sprechen, die gleiche Kultur, die gleichen historischen und ethnischen Wurzeln besitzen und doch im Begriff sind, von der starken, expansionistischen und uners&auml;ttlichen Macht des l&auml;rmenden und brutalen Nordens, der uns verachtet, verschlungen zu werden, dann k&ouml;nnen wir Kubaner ausrufen: Tausendfach glorreich war jener Tag, an dem hier der sozialistische Charakter der Kubanischen Revolution proklamiert wurde! (Beifall und Ausrufe: Fidel, Fidel, Fidel!") Heute w&auml;re es eventuell schon zu sp&auml;t. Der Sieg am 1. Januar 1959 bot hierf&uuml;r die au&szlig;ergew&ouml;hnliche Gelegenheit.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten wir das Analphabetentum nicht auf Null bringen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten wir nicht f&uuml;r ausnahmslos alle Kinder, auch in den entferntesten Ecken des Landes, Schulen und Lehrer; h&auml;tten wir keine Sonderschulen f&uuml;r all jene, die sie brauchen, auch keine 100 Prozent Einschulung in der Grundschule noch 98,8 Prozent in der Mittelschulbildung; wir h&auml;tten keine Schulen f&uuml;r besonders begabte Kinder in Naturwissenschaften, keine Gymnasien, Kadettenschulen, EIDES und Pre-EIDES (Sportschulen und Schulen f&uuml;r Leistungssportler), keine Schulen f&uuml;r Techniker und Lehrer f&uuml;r K&ouml;rperkultur und Sport, keine Berufsschulen, technologische und polytechnische Berufsschulen, Arbeiter- und Bauernfakult&auml;ten, Sprachschulen, Kunstschulen in allen Provinzen des Landes.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus g&auml;be es heute keine 700 000 Hochschulabsolventen, keine 15 p&auml;dagogischen Hochschulen, keine 22 medizinischen Fakult&auml;ten, keine insgesamt 51 Hochschuleinrichtungen, keine mehr als 12 Zweigstellen und eigenst&auml;ndigen Fakult&auml;ten mit 137 000 Studenten.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten wir keine 67 500 &Auml;rzte, mehr als 250 000 Lehrer und Dozenten, 34 000 Lehrer f&uuml;r K&ouml;rperkultur und Sport. Unter allen L&auml;ndern der Welt ist dies die h&ouml;chste Pro-Kopf-Zahl in diesen drei Kategorien.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re der Sport nicht ein Recht des Volkes, noch erk&auml;mpfte Kuba bei den Olympischen Spielen pro Kopf mehr Goldmedaillen als irgendein anderes Land.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten wir nicht den hohen Grad an politischer Kultur, wie wir ihn heute besitzen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus g&auml;be es keine 30 133 Familien&auml;rzte, 436 Polikliniken, 275 chirurgische Kliniken, Kinderkliniken und Frauenkliniken, Fachkliniken und 13 medizinische Facheinrichtungen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus g&auml;be es in unserer Heimat keine 133 wissenschaftliche Forschungszentren und Zehntausende von wissenschaftlichen Forschern und Forschern mit Master- und Doktortiteln.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus k&ouml;nnten 1 012 000 Rentner, 325 500 Pension&auml;re und </P>
<P ALIGN="JUSTIFY">120 000 Sozialhilfeempf&auml;nger ohne Ausnahme nicht durch die soziale Sicherheit beg&uuml;nstigt werden, noch w&uuml;rde diese f&uuml;r die Gesamtheit der B&uuml;rger da sein, die sie bei Bedarf in Anspruch nehmen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;ren nicht 163 000 Bauern Herren des Bodens, den sie in Form von eigenen Grundst&uuml;cken oder in Form von landwirtschaftlichen Produktionsgenossenschaften bearbeiten; noch w&auml;ren 252 000 Landarbeiter in den Poduktionskooperativen die Herren der Einrichtungen, Ausr&uuml;stungen und der Ernte.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;ren nicht bereits 85 Prozent der Familien Eigent&uuml;mer ihrer Wohnung, g&auml;be es keine 95 Prozent Elektrifizierung des Landes, noch Trinkwasser f&uuml;r 95,3 Prozent der Bev&ouml;lkerung; w&auml;ren keine 48 540 km Stra&szlig;en gebaut worden, noch g&auml;be es 1 005 Talsperren und Stauseen, die fast das gesamte Wasser speichern, das f&uuml;r die Benutzung in der Landwirtschaft, der Industrie und den Privathaushalten gestaut werden kann.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus l&auml;ge die S&auml;uglingsterblichkeit nicht unter 8 pro 1000 Lebendgeborenen; w&auml;ren unsere Kinder nicht gegen 13 Krankheiten geimpft, noch betr&uuml;ge die Lebenserwartung unserer B&uuml;rger 76 Jahre; l&auml;ge unsere AIDS-Rate nicht bei 0,03 Prozent, die sich stark abhebt von den 0,6 Prozent der Vereinigten Staaten und anderen entwickelten und reichen L&auml;ndern, noch h&auml;tte es im Jahr 2000 mehr als 575 000 freiwillige Blutspenden gegeben.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus k&ouml;nnten wir nicht - wie es bereits der Fall ist - hundert Prozent der Jugendlichen eine anst&auml;ndige Arbeit versprechen und ihnen als einzige Bedingung daf&uuml;r die Ausbildung stellen; noch k&auml;me es zur Umsetzung von Programmen, die allen zu einer Ausbildung Gelegenheit geben.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten Hand- und Kopfarbeiter, die Produzenten der f&uuml;r das Leben unserer Gattung unerl&auml;&szlig;lichen materiellen und geistigen G&uuml;ter, niemals die Rolle von Avantgardisten gespielt, die ihnen gerechterweise in der menschlichen Gesellschaft zukommt.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&uuml;rden die kubanischen Frauen, gestern noch diskriminiert und zu erniedrigenden Arbeiten verbannt, heute nicht 65 Prozent der technischen Arbeitskr&auml;fte des Landes darstellen, noch das Prinzip des gleichen Lohnes f&uuml;r gleiche Arbeit genie&szlig;en k&ouml;nnen, das in fast der Gesamtheit der kapitalistischen Industriel&auml;nder keine Anwendung findet.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus g&auml;be es nicht die Massenorganisationen der Arbeiter, der Bauern, der Frauen, der in den Komitees zur Verteidigung der Revolution organisierten B&uuml;rger, der Pioniere, der Sch&uuml;ler der h&ouml;heren Gymnasialstufe, der Studenten und der K&auml;mpfer der Kubanischen Revolution, Organisationen, die die breiten Massen unseres Volkes verstehen und eine entscheidende Rolle im revolution&auml;ren Proze&szlig; und einer wahrhaft demokratischen Partizipation aller B&uuml;rger an der Lenkung und dem Geschick des Landes spielen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re eine Gesellschaft nicht m&ouml;glich, deren Stra&szlig;en frei von verlassenen Bettlern sind, von barf&uuml;&szlig;igen um Almosen bettelnden der Schule fernbleibenden Kindern, die f&uuml;r ihren Unterhalt arbeiten oder Gegenstand sexueller Ausbeutung sind, oder zum Begehen von Verbrechen als Instrument benutzt werden, oder zu Banden geh&ouml;ren, so wie es in anderen Teilen der Welt einschlie&szlig;lich der Vereinigten Staaten der Fall ist.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&uuml;rde heute Kuba in seinem wachsenden, z&auml;hen und unaufh&ouml;rlichen Kampf f&uuml;r den Schutz der Umwelt nicht an diesem hervorragenden Platz stehen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re das Kulturerbe wehrlos der Zerst&ouml;rung und Pl&uuml;nderung ausgesetzt; w&auml;re der Altstadtkern der &auml;ltesten St&auml;dte Kubas durch Geb&auml;ude ersetzt worden, die mit dem architektonischen Umfeld absolut nichts zu tun haben. Der &auml;lteste Teil der Hauptstadt, der beim Besucher heute immer st&auml;rkere Bewunderung findet aufgrund der Sorgfalt, mit der restauriert und gepflegt wird, w&uuml;rde gar nicht mehr existieren. Der hinter dem Palacio de los Capitanes Generales (Generalkapitanat) errichtete plumpe Bau, wo eine hundertj&auml;hrige Universit&auml;tseinrichtung einem Hubschrauberlandeplatz weichen mu&szlig;te, ist der beste Beweis f&uuml;r meine Behauptungen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;ren wir nicht in der Lage gewesen, der erdr&uuml;ckenden &Uuml;berfremdung standzuhalten, die vielen V&ouml;lkern der Welt progressiv aufgezwungen wird; auch w&auml;ren wir nicht Zeugen der starken kulturellen und k&uuml;nstlerischen Bewegung, die sich heute in unserer Heimat entwickelt; die von der Revolution geschaffene angesehene Kunsthochschule wird restauriert und erweitert; in 43 &uuml;ber das gesamte Land verteilten Kunstschulen f&uuml;r Begabte und Professionelle, die in n&auml;chster Zukunft noch Erweiterung erfahren, werden wertvolle Kenntnisse vermittelt. K&uuml;rzlich haben 4000 Jugendliche in 15 Schulen f&uuml;r Kunsterzieher (Ausrufe), die im vergangenen Jahr er&ouml;ffnet wurden und deren Kapazit&auml;t &uuml;ber 15 000 Sch&uuml;ler hinausgeht, den ersten Lehrgang begonnen. Hier werden sie au&szlig;erdem die geisteswissenschaftliche Ausbildung f&uuml;r die Reifepr&uuml;fung erhalten. Jeden weiteren Lehrgang werden ebenfalls je 4000 Jugendliche absolvieren.</P>
<P ALIGN="JUSTIFY">Es gibt bereits 306 Kulturh&auml;user, 292 Museen, 368 der Bev&ouml;lkerung zur Verf&uuml;gung stehende &ouml;ffentliche Bibliotheken und 181 Kunstgalerien.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus g&auml;be es heute nicht die Fernsehsendung ÑUniversit&auml;t f&uuml;r Alle", deren erste Programme eine einschlagende Wirkung zeigen und die ein gro&szlig;es Versprechen in der Verfolgung einer integralen Allgemeinbildung beinhaltet, die die Kubaner zum gebildetsten Volk der Welt machen wird.</P>
<P ALIGN="JUSTIFY">Es arbeiten bereits 300 Computer-Jugendklubs, und 20 000 Computer werden an die Mittelschulen und Gymnasien verteilt. Die Vermittlung der Computerkenntnisse wird Massencharakter tragen und von der Vorschulerziehung bis zum letzten Semester der Universit&auml;ten erfolgen.</P>
<P ALIGN="JUSTIFY">Lang und unendlich ist die Liste der Gegen&uuml;berstellungen und schroffen Gegens&auml;tze. Doch es sind einige darunter, die ich aufgrund ihres patriotischen, internationalistischen und menschlichen Stellenwertes nicht auslassen darf:</P>
<P ALIGN="JUSTIFY">Ohne Sozialismus h&auml;tte Kuba nicht 42 Jahre lang die Anfeindung, die Blockade und den Wirtschaftskrieg des Imperialismus aushalten k&ouml;nnen, und noch viel weniger eine seit 10 Jahren andauernde Sonderperiode, die noch nicht beendet ist; es h&auml;tte nicht seine W&auml;hrung von 150 Pesos f&uuml;r einen Dollar im Jahr 1994 auf 20 Pesos pro Dollar im Jahr 1999 aufwerten k&ouml;nnen, eine von keinem Land erreichte Errungenschaft; ebensowenig w&auml;re es m&ouml;glich gewesen, inmitten von unglaublichen Schwierigkeiten ein bescheidenes, aber behauptetes und solides Wirtschaftswachstum in Gang zu setzen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re Kuba heute nicht das einzige Land der Welt, das den Handel mit den Vereinigten Staaten nicht ben&ouml;tigt, um zu &uuml;berleben und sogar voranzuschreiten, sowohl im wirtschaftlichen als auch im sozialen Bereich. In letzterem ist es in der Gegenwart nicht einmal den reichsten Industriel&auml;ndern m&ouml;glich, mit Kuba wettzueifern.</P>
<P ALIGN="JUSTIFY">Wir sind eines der wenigen L&auml;nder der Welt, das nicht zum Internationalen W&auml;hrungsfonds, der zu einem eifrigen W&auml;chter der Interessen des Imperiums geworden ist, geh&ouml;rt oder dies beabsichtigt. Nichts vom dem, was ich angesprochen habe, w&auml;re m&ouml;glich gewesen, wenn wir uns mit H&auml;nden und F&uuml;&szlig;en an diese finstere Bretton Woods- Institution gefesselt h&auml;tten, die diejenigen politisch ruiniert, die sich an sie wenden, die Regierungen destabilisiert und zerst&ouml;rt und der diejenigen nicht entkommen k&ouml;nnen, die an das doppelte Joch von IWF und Neoliberalismus gefesselt sind, beide Ausdruck der ungerechten und irrationalen Wirtschaftsordnung, die der Welt aufgezwungen wurde.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tte nicht jeder B&uuml;rger das gleiche Recht, kostenlos jegliche Bildungs- und Gesundheitsleistung zu erhalten, um jeden Preis und ohne da&szlig; jemand irgendwann daf&uuml;r gefragt wurde, welche seine religi&ouml;sen oder politischen Ideen seien.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten wir kein Land ohne Drogen, Bordelle, Spielkasinos, organisierte Kriminalit&auml;t, Verschwundene, Todesschwadrone, Lynchakte oder au&szlig;ergerichtliche Hinrichtungen.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus k&ouml;nnten die kubanischen Familien ihre Kinder nicht gesund, gebildet und ausgebildet aufwachsen sehen, ohne Furcht davor, da&szlig; irgend jemand sie zur Droge oder anderen Lastern verf&uuml;hrt, oder da&szlig; sie in der Schule durch die H&auml;nde ihrer eigenen Klassenkameraden sterben.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re Kuba nicht ñ so wie dies heute der Fall ist ñ die festeste Barriere in der Hemisph&auml;re gegen den Drogenhandel, und zwar sogar zugunsten der US-amerikanischen Gesellschaft.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re Kuba nicht ein Land, in dem man seit 42 Jahren keine Repression oder Polizeibrutalit&auml;t kennt, was so gew&ouml;hnlich ist in Europa und anderen Regionen, wo Anti-Aufstands-Fahrzeuge, M&auml;nner mit seltsamen Anz&uuml;gen, die von einem anderen Planeten zu kommen scheinen, Schildern, Schlagst&ouml;cken und Gummigeschossen, Tr&auml;nengas, Pfeffergas und anderen Mitteln gegen die Bev&ouml;lkerung vorgehen.</P>
<P ALIGN="JUSTIFY">Die westlichen L&auml;ndern haben M&uuml;he zu verstehen, warum in Kuba nichts dergleichen geschieht. Sie haben nicht einmal die geringste Idee davon, zu welchem Beitrag f&uuml;r die menschliche Gesellschaft die Einheit, das politische Bewu&szlig;tsein, die Solidarit&auml;t, die Selbstlosigkeit und Gro&szlig;z&uuml;gigkeit, der Patriotismus, die moralischen Werte und die Verpflichtung f&auml;hig sind, die aus der Bildung, der Kultur und der gesamten von einer wahrhaften Revolution erk&auml;mpften Gerechtigkeit hervorgegangen ist.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten keine Hunderttausende von Kubanern internationalistische Eins&auml;tze abgeleistet, unser Vaterland h&auml;tte kein einziges Sandkorn zum Kampf gegen den Kolonialismus in Afrika beitragen k&ouml;nnen und seine S&ouml;hne h&auml;tten nicht einen einzigen Blutstropfen im Kampf gegen die scheinbar unbesiegbaren Kr&auml;fte des sch&auml;ndlichen Apartheidsystems, des Rassismus und des Faschismus vergossen.</P>
<P ALIGN="JUSTIFY">Kein einziger von denen, die damals mit S&uuml;dafrika und anderen L&auml;ndern dieses Kontinents ñ wo Kuba keinen Zoll Land besa&szlig; oder danach trachtete - Handel trieben, dort investierten und heute dort gro&szlig;e Reicht&uuml;mer besitzen, trug auch nur die geringste Quote an Opfern bei.</P>
<P ALIGN="JUSTIFY">Nicht einmal die enorme Entfernung, die uns von Afrika trennt, war ein un&uuml;berwindbares Hindernis f&uuml;r den solidarischen Geist der blockierten und angefeindeten kleinen Insel.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten weder mehr als 40 000 Besch&auml;ftigte des Gesundheitssektors ihre noble internationalistische Zusammenarbeit in mehr als 90 L&auml;ndern geleistet noch f&uuml;hrte man heutzutage in 16 L&auml;ndern Lateinamerikas, der Karibik und Afrikas dank des von der Revolution geschaffenen immensen Humankapitals integrale Gesundheitspl&auml;ne durch.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tten in kubanischen Universit&auml;ten keine 15 600 Studenten aus der Dritten Welt ihren Abschlu&szlig; gemacht, noch absolvierten zur Zeit </P>
<P ALIGN="JUSTIFY">11 000 Studenten aus diesen L&auml;ndern ihre Hochschulstudien in Kuba.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus g&auml;be es heute nicht die angesehene Lateinamerikanische Hochschule f&uuml;r Medizin, wo zur Zeit Jugendliche aus 24 L&auml;ndern und von 63 Ethnien studieren, noch immatrikulierten dort pro Jahr mehr als 2 000 neue Studenten.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tte man keine Internationale Hochschule f&uuml;r Sport und K&ouml;rperkultur mit einer Kapazit&auml;t f&uuml;r 1 500 Studenten, in der heute 588 Jugendliche aus 50 L&auml;ndern das erste Studienjahr absolvieren, er&ouml;ffnet, noch g&auml;be es eine solche Einrichtung.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;ren in Kuba keine 19 000 Kinder und Erwachsene aus den drei vom Atomunfall in Tschernobyl im Jahr 1986 betroffenen Republiken betreut worden, die Mehrheit davon inmitten der Sonderperiode, und 53 Personen, die durch den radiologischen Unfall im brasilianischen Bundesstaat Goi&aacute;s gesch&auml;digt wurden.</P>
<P ALIGN="JUSTIFY">Was wir mit anderen V&ouml;lkern geteilt haben, hat keinen einzigen unserer Landsleute daran gehindert, die M&ouml;glichkeit zu haben, den Millionen von Technikern der Mittelstufe und Universit&auml;tsabsolventen, &uuml;ber die Kuba verf&uuml;gt, anzugeh&ouml;ren. Dies beweist, da&szlig; man mit wenig viel machen kann, und da&szlig; man mit viel weniger Mitteln als denjenigen, die heutzutage auf der Welt f&uuml;r Werbung, Waffen, Drogen und exzessiven Luxuskonsum aufgewendet werden, alles machen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus w&auml;re Kuba ñ wenn es dies auch nicht beabsichtigt hat ñ nicht zu einem Vorbild f&uuml;r viele Menschen auf der Welt und zu einem treuen und beharrlichen F&uuml;rsprecher der gerechtesten Anliegen geworden; ein kleines Land, welches das beneidenswerte Privileg besitzt, fast das einzige zu sein, das auf jeder internationalen Veranstaltung und Trib&uuml;ne mit v&ouml;lliger Freiheit und ohne irgendeine Furcht vor Repressalien und Aggressionen die ungerechte Wirtschaftsordnung und die uners&auml;ttliche, raubgierige, scheinheilige und unmoralische Politik der Regierung der hegemonialen Supermacht anprangern kann.</P>
<P ALIGN="JUSTIFY">Ohne den Sozialismus h&auml;tte Kuba nicht den Anfeindungen von neun US-Pr&auml;sidenten widerstehen k&ouml;nnen, die mit Ausnahme von Carter ñ ich mu&szlig; dies mit aller Aufrichtigkeit sagen ñ feindselig oder &auml;u&szlig;erst aggressiv und feindselig gegen&uuml;ber unserem Land waren. Man m&uuml;&szlig;te noch denjenigen hinzuf&uuml;gen, der gerade den Pr&auml;sidententhron bestiegen hat. Bei der Bewertung der ersten Schritte auf internationaler Ebene und dem Diskurs seiner Berater und Verb&uuml;ndeten der terroristischen Mafia in Miami wird deutlich, da&szlig; wir uns einer kriegerischen und jeglicher Ethik entbehrenden Administration entgegensehen k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">An einem Tag wie dem heutigen w&auml;re es gut, an jenen unsterblichen Satz des Bronzenen Titan zu erinnern: ÑWer versucht, sich Kubas zu bem&auml;chtigen, wird nur den Staub seines blutgetr&auml;nkten Bodens aufsammeln, wenn er nicht im Kampf stirbt!" (Ausrufe und Beifall)</P>
<P ALIGN="JUSTIFY">Das kubanische Volk von heute, Erbe seines Denkens, gemeinsam mit dem Denken von Jos&eacute; Mart&iacute; und einer ganzen Legion von Helden, die den bis heute beschrittenen langen Weg vorzeichneten, ist in der Lage zu bekr&auml;ftigen, da&szlig; diejenigen, die den Versuch unternehmen, sich Kubas zu bem&auml;chtigen, heutzutage nicht einmal den blutgetr&auml;nkten Staub unseres Bodens aufsammeln w&uuml;rden, weil sie keine andere Alternative h&auml;tten, als im Kampf zu sterben (Beifall und Ausrufe: ÑFidel, Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">Wie ich bereits sagte, sind die lateinamerikanischen Nationen zu diesem historischen Zeitpunkt gerade dabei, von den Vereinigten Staaten, die heute zur hegemonischen Supermacht geworden sind, verschlungen zu werden. In den n&auml;chsten Tagen, vom 20. bis 22. April, findet in Quebec ein Gipfeltreffen der L&auml;nder der Hemisph&auml;re statt. Dort wird die hegemonische Supermacht versuchen, die Kapitulationsbedingungen f&uuml;r die Regierungen Lateinamerikas zu diktieren. Die Dokumente f&uuml;r ein Freihandelsabkommen zwischen den L&auml;ndern der Hemisph&auml;re sind schnell erarbeitet worden. Die Vereinigten Staaten m&ouml;chten den Festschmaus beschleunigen, die angestrebten Privilegien werden der Handelskonkurrenz und den Investitionen Europas und der asiatischen Industriel&auml;nder einen Riegel vorschieben. Die Strategie besteht darin, auf alle Kosten zu verhindern, da&szlig; sich der MERCOSUR konsolidiert und da&szlig; sich die Integration der L&auml;nder S&uuml;damerikas so entwickelt, da&szlig; sie mit sehr viel st&auml;rkerer Kraft mit den Vereinigten Staaten verhandeln k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Die US-Regierung bevorzugt, mit jedem Einzelnen von ihnen getrennt zu verhandeln, unter Ausnutzung der wirtschaftlichen Schw&auml;che, der bestehenden ungleichen Entwicklung, der untereinander vorhandenen Widerspr&uuml;che und der verzweifelten Situation durch die diese L&auml;nder erstickende Auslandsverschuldung.</P>
<P ALIGN="JUSTIFY">Aufgrund der totalen Abh&auml;ngigkeit von den Vereinigten Staaten und den internationalen Finanzinstitutionen sind einige L&auml;nder nicht in der Lage, Widerstand zu leisten; andere sind sich der sie bedrohenden Gefahr, aufgesaugt zu werden, nicht bewu&szlig;t, oder sie wollen keinerlei Widerstand leisten. Aber nicht alle sind bereit, einfach verschlungen zu werden, und es wird Widerstand geben.</P>
<P ALIGN="JUSTIFY">Die dort vertretenen V&ouml;lker ñ ein Gro&szlig;teil von ihnen in Unwissenheit, extremer Armut und Verzweiflung versunken ñ werden auf keine Weise an den Entscheidungen beteiligt sein und betrachten aus weiter Entfernung Verhandlungen, deren Ziele, Inhalt und Folgen sie nicht in der Lage sind zu erfahren und noch viel weniger zu verstehen. Die dringendste Aufgabe der politischen und gesellschaftlichen F&uuml;hrungspers&ouml;nlichkeiten, der fortschrittlichen Wirtschaftswissenschaftler und Intellektuellen und aller linken Kr&auml;fte besteht heutzutage vielleicht in der Schaffung von Bewu&szlig;tsein sowie der Anprangerung der imperialistischen Gefr&auml;&szlig;igkeit und des Risikos, dem die V&ouml;lker Lateinamerikas und der Karibik unterworfen sind.</P>
<P ALIGN="JUSTIFY">Wir, die wir auf die sozialen Realit&auml;ten und die Schwere und die Unl&ouml;sbarkeit der Probleme aufmerksam geworden sind, die sich nie auf jene Weise l&ouml;sen lassen und immer dramatischer werden, wissen, da&szlig; Lateinamerika und die Karibik zwar verschlungen, aber nicht verdaut werden k&ouml;nnen. Fr&uuml;her oder sp&auml;ter werden sie wie die biblische Gestalt auf die eine oder andere Weise aus dem Bauch des Wals entkommen. Und das kubanische Volk w&uuml;rde sie dann drau&szlig;en erwarten, da es vor langer Zeit lernte, in aufgew&uuml;hlten Gew&auml;ssern zu schwimmen, und weil es wei&szlig;, da&szlig; die V&ouml;lker der Dritten Welt immer unregierbarer werden und die notwendigen L&ouml;sungen erzwingen, solange sich ihre Lebensbedingungen nicht radikal verbessern. </P>
<P ALIGN="JUSTIFY">An einem Tag wie heute, w&auml;hrend der Aufz&auml;hlung des Werkes der Revolution, ist es erstaunlich zu entdecken, da&szlig; wir noch weit davon entfernt sind, die gesamte notwendige und m&ouml;gliche Gerechtigkeit erreicht zu haben.</P>
<P ALIGN="JUSTIFY">Die vergangenen Jahre haben unsere Erfahrung und unsere Kenntnisse seit damals au&szlig;erordentlich bereichert. Vier Jahrzehnte von K&auml;mpfen gegen&uuml;ber enormen Schwierigkeiten haben unsere &Uuml;berzeugungen und unser Vertrauen in den Menschen und seine unerme&szlig;lichen M&ouml;glichkeiten gest&auml;rkt.</P>
<P ALIGN="JUSTIFY">Der Sozialismus, den wir heute entwerfen, &uuml;bertrifft unsere Tr&auml;ume von damals bei weitem. Die Sonderperiode zwang uns, ein St&uuml;ck des beschrittenen Weges zur&uuml;ckzugehen. Es entstanden schmerzhafte Ungleichheiten. Die am meisten Leidenden, diejenigen, die sich vor allem Anderen der revolution&auml;ren Sache am meisten verschrieben, unsere treusten Hand- und Kopfarbeiter, das einfachste und treuste Volk, die bewu&szlig;testen Revolution&auml;re, begriffen diesen unvermeidbaren Umstand, und wie es immer geschah und immer in schwierigen Zeiten zu geschehen hat, luden sie das Hauptgewicht der Aufgabe, das Vaterland und den Sozialismus um jeden Preis zu retten, auf ihre Schultern (Ausrufe).</P>
<P ALIGN="JUSTIFY">Wir werden nicht nur viel h&ouml;here Ziele erreichen als diejenigen, die wir bereits erreicht hatten, sondern wir werden sie sogar noch &uuml;bertreffen. Heute marschieren wir bereits in Richtung auf Ziele, von denen wir vor 40 Jahren nicht einmal h&auml;tten tr&auml;umen k&ouml;nnen, und noch weniger in der &auml;u&szlig;erst schwierigen Etappe, die vor 10 Jahren begann und aus der wir siegreich hervorgehen. Ein neuer Tagesanbruch beginnt unsere Zukunft zu erleuchten; eine Zukunft, die brillanter sein wird, ein Sozialismus, der ausgefeilter sein wird, ein vielversprechenderes und tiefgreifenderes revolution&auml;res Werk.</P>
<P ALIGN="JUSTIFY">Heute sind wir nicht gekommen, um dem 40. Jahrestag der Proklamation des sozialistischen Charakters der Revolution zu gedenken; wir sind gekommen, um ihn zu bekr&auml;ftigen; wir sind gekommen, um erneut einen Schwur abzulegen.</P>
<P ALIGN="JUSTIFY">Unter Verwendung genau der gleichen Worte wie an jenem unvergessenen Tag vor 40 Jahren frage ich euch: Ñ Arbeiter und Bauern, einfache M&auml;nner und Frauen des Vaterlandes, schw&ouml;rt ihr, diese Revolution der Armen, der Armen wegen und f&uuml;r die Armen bis zum letzten Blutstropfen zu verteidigen?" (Ausrufe: ÑWir schw&ouml;ren es!")</P>
<P ALIGN="JUSTIFY">ÑHier, gegen&uuml;ber dem Grab der gefallenen Genossen; hier, gemeinsam mit den sterblichen &Uuml;berresten der heldenhaften Jugendlichen, S&ouml;hne von Arbeitern und armen Familien" ñ wozu ich heute zwei S&auml;tze hinzuf&uuml;ge: in Erinnerung an alle in den letzten 133 Jahren f&uuml;r das Vaterland und die Gerechtigkeit Gefallenen, im Namen derer, die bei heldenhaften internationalistischen Eins&auml;tzen ihr Leben f&uuml;r die Menschheit gaben -, Ñbekr&auml;ftigen wir unsere Entscheidung, da&szlig; wir alle - genau wie sie ihre Brust den Kugeln entgegenstreckten, genau wie sie ihr Leben gaben, wann die S&ouml;ldner auch kommen m&ouml;gen -, stolz auf unsere Revolution, stolz darauf, diese Revolution der Armen, der Armen wegen und f&uuml;r die Armen zu verteidigen, nicht z&ouml;gern werden, sie gegen&uuml;ber wem auch immer bis auf unseren letzten Blutstropfen zu verteidigen."</P>
<P ALIGN="JUSTIFY">Immer bis zum Sieg!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Ovation)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
