<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Comandante en Jefe Fidel Castro Ruz, Präsident des Staatsrates und des Ministerrates der Republik Kuba, anläßlich des 40. Jahrestages der Schlachten von Girón und der ersten großen Niederlage des Imperialismus in Amerika, am 19 April 2001 in</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache des Comandante en Jefe Fidel Castro Ruz, Pr&auml;sident des Staatsrates und des Ministerrates der Republik Kuba, anl&auml;&szlig;lich des 40. Jahrestages der Schlachten von Gir&oacute;n und der ersten gro&szlig;en Niederlage des Imperialismus in Amerika, am 19 April 2001 in Playa Gir&oacute;n</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Verwandte der Gefallenen;</P>
<P ALIGN="JUSTIFY">K&auml;mpfer von Playa Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY">Vor drei Tagen gedachten wir der Proklamation des sozialistischen Charakters der Revolution und ehrten die jungen Artilleristen, die im Kampf fielen, als sie den feigen und &uuml;berraschenden Angriff von Flugzeugen der US-Regierung zur&uuml;ckschlugen, die mit den Farben der kubanischen Luftwaffe getarnt waren. Heute gedenken wir dem &uuml;berw&auml;ltigenden Sieg der revolution&auml;ren Kr&auml;fte und der ersten Niederlage des Imperialismus in Amerika.</P>
<P ALIGN="JUSTIFY">Die Tatsache, da&szlig; Playa Gir&oacute;n 66 Stunden nach dem Betreten der K&uuml;ste unseres Vaterlandes durch Kundschafter der Invasionsarmee in unsere H&auml;nde fiel, beweist die Schlagkraft der fulminanten Gegenattacke, der die Eindringlinge ausgesetzt waren. Man k&auml;mpfte Tag und Nacht ohne Unterla&szlig;, ohne eine einzige Minute Waffenstillstand. Drei Meilen von der K&uuml;ste entfernt beobachtete ein starkes US-amerikanisches Geschwader, das einen Flugzeugtr&auml;ger und zum Eingreifen bereitstehende Marineinfanterie-Einheiten einschlo&szlig;, den Fortgang der revolution&auml;ren Gegenoffensive, die so schnell vonstatten ging, da&szlig; es im Fall eines Befehls zum Eingreifen keine zu unterst&uuml;tzende Invasionsarmee oder keine sichere Flugpiste mehr gegeben h&auml;tte, wo eine Marionettenregierung h&auml;tte landen k&ouml;nnen. </P>
<P ALIGN="JUSTIFY">Es ist nicht n&ouml;tig, in Einzelheiten einzudringen. Bei der k&uuml;rzlich veranstalteten Konferenz mit dem Titel „Gir&oacute;n: 40 Jahre danach" nahm man eine ziemlich detaillierte Beschreibung der Ereignisse vor, die danach 9 Tage lang f&uuml;r das ganze Volk in der Sendung der Podiumsdiskussionen im Fernsehen ausgestrahlt wurde. Neun B&uuml;cher wurden zu dem Thema verfa&szlig;t und es werden weitere geschrieben. Zwei Generationen von Kubanern hatten das Bed&uuml;rfnis, auf eine m&ouml;glichst lebendige und realistische Weise von den &auml;u&szlig;erst wichtigen Ereignissen zu erfahren, an denen ihre V&auml;ter und Gro&szlig;v&auml;ter teilnahmen oder die sie aus n&auml;chster N&auml;he erlebten.</P>
<P ALIGN="JUSTIFY">Die Begierde, davon zu erfahren, wuchs in den letzten Wochen nach der erw&auml;hnten Konferenz und als sich das Ereignis genau zum vierzigsten Mal j&auml;hrte. Ohne Zweifel ist es nicht das Gleiche, die Geschehnisse aus dem Mund derer geschildert zu bekommen, die die Geschichte mit immer noch frischen Erinnerungen und den erforderlichen Dokumenten schildern, als die Nachrichten &uuml;ber die kalten Erz&auml;hlungen oder die alten Bilder der Ereignisse zu beziehen, wie zum Beispiel bei der Einnahme Havannas durch die Engl&auml;nder und der Niederlage Napoleons in Waterloo. Nach dem Sieg der Revolution im Jahr 1959 hat kein Ereignis das Schicksal und die Zukunft unseres Volkes so gepr&auml;gt wie die Schlacht von Playa Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Am Montag sprachen wir davon, was der Sozialismus f&uuml;r unser Vaterland als revolution&auml;rer Proze&szlig; bedeutete, der uns auf den obersten Rang in der zeitgen&ouml;ssischen Geschichte Lateinamerikas und der Karibik brachte. Ich f&uuml;hle in diesem Moment ein besonderes Bed&uuml;rfnis, an Jos&eacute; Mart&iacute; zu erinnern und mich auf ihn zu berufen. Als er seinen ber&uuml;hmten unvollendeten Brief schrieb, gestand er, da&szlig; alles, was er bis zu diesem Tag gemacht habe und danach noch machen w&uuml;rde, dem Ziel diente, mit der Unabh&auml;ngigkeit Kuba zu verhindern, da&szlig; die Vereinigten Staaten mit Hilfe einer weiteren Kraft &uuml;ber unsere L&auml;nder Amerikas herfielen. Zu jenem Zeitpunkt konnte er nicht wissen, da&szlig; er wenige Stunden danach sterben sollte. Und er starb physisch, um in Ideen verwandelt wieder aufzuerstehen und weiter das zu tun, was er laut seinen Aussagen tun wollte, und zwar nicht nur, um rechtzeitig zu verhindern, da&szlig; Kuba Teil einer Macht w&uuml;rde, die &uuml;ber die V&ouml;lker Amerikas herf&auml;llt, sondern damit Kuba ein Sch&uuml;tzengraben von Ideen und eine uneinnehmbare Festung gegen&uuml;ber dem Feind der lateinamerikanischen V&ouml;lker sei, und damit Kubas S&ouml;hne und T&ouml;chter, indem sie ihrem anderen Vaterland dienen, das er Menschheit nannte, ebenfalls die Sache vieler anderer V&ouml;lker der Welt unterst&uuml;tzen (Ausrufe und Beifall).</P>
<P ALIGN="JUSTIFY">Mart&iacute;s Revolution, die im selben Jahr des hundertsten Jahrestages seiner Geburt von denen wieder begonnen wurde, die wir das Privileg hatten, das inspirierende Licht seines unendlichen Patriotismus zu empfangen, trat nach dem wiederholten &Uuml;berwinden von unheilvollen R&uuml;ckschl&auml;gen und haufenweise scheinbar unbezwingbaren Hindernissen siegreich in das neue Jahrtausend ein.</P>
<P ALIGN="JUSTIFY">Indem es 42 Jahre Blockade und Wirtschaftskrieg aushielt, die von jener Macht aufgezwungen wurden, die sich Kuba nicht bem&auml;chtigen konnte; indem es unersch&uuml;tterlich nicht nur Sabotageakte, Terrorismus, Versuche der Ermordung seiner F&uuml;hrungspers&ouml;nlichkeiten und biologische Aggressionen aushielt, sondern sogar auch die Risiken eines Atomkrieges, ohne einen Fu&szlig;breit von seinen Prinzipien abzuweichen; indem es 10 schreckliche Jahre lang die Sonderperiode durchlitt, als andere damit aufh&ouml;rten, ihre heiligsten Pflichten zu erf&uuml;llen, die ihnen die Geschichte der Menschheit als gro&szlig;es Privileg verliehen hatte; und indem es nicht z&ouml;gerte, weiter voranzuschreiten, als es sich alleine dem Imperium gegen&uuml;ber sah, das Mart&iacute; vorausgesehen hatte und das bereits zu einer hegemonischen Supermacht geworden war, die ihre gesamte politische, ideologische und wirtschaftliche Macht gegen es einsetzte, um sein Volk zu isolieren, zu ersticken und es durch Hunger und Krankheiten zur Aufgabe zu zwingen, konnte Kuba nicht vom m&auml;chtigen Imperium besiegt werden (Beifall und Ausrufe: „Und es wird niemals besiegt werden!")</P>
<P ALIGN="JUSTIFY">An dem Tag, an dem wir das dritte Jahrtausend erreichten, am 1. Januar 2001, zu genau der Stunde des Beginns eines jeden neuen Jahrs, ebenfalls mit untilgbarem Erinnerungen und un&uuml;bertrefflichem Symbolwert f&uuml;r die Kubanische Revolution, f&uuml;gten wir dem Imperialismus vor den Augen Amerikas und der Welt seine zweite gro&szlig;e Niederlage zu (Beifall).</P>
<P ALIGN="JUSTIFY">Vaterland und Menschheit haben sich, f&uuml;r die Geschichte und f&uuml;r alle Zeiten, untrennbar im Geist und im Herzen des kubanischen Volkes vereint (Beifall).</P>
<P ALIGN="JUSTIFY">Deine Ideen, Mart&iacute;, die wir genauso wie die Ideen desjenigen verinnerlicht haben, dem – wie du uns sagtest – deswegen Ehre geb&uuml;hre, weil er sich auf die Seite der Armen gestellt habe, und wie die Ideen des anderen Giganten, der das grundlegend studierte und mit unanfechtbaren Beweisen beschrieb, was du als erster entdeckt und im modernsten Sinn des Konzepts Imperialismus genannt hattest, haben bewiesen, da&szlig; sie st&auml;rker sind als die gesamte Macht des gr&ouml;&szlig;ten jemals existierenden Imperiums. Dir widmen wir den 40. Jahrestag des ersten Sieges! (Beifall) Vor dir schw&ouml;ren wir, bis zum letzen Blutstropfen f&uuml;r das Vaterland und die Menschheit zu k&auml;mpfen. Vor dir schw&ouml;ren wir, da&szlig; die Opfer derjenigen, die seit La Demajagua bis Gir&oacute;n fielen, und derer, die ihre jungen, gro&szlig;m&uuml;tigen und noblen Leben gaben, indem sie in Ebenen, Gebirgen und D&ouml;rfern an jedem Ort des kleinen Vaterlandes k&auml;mpften, oder in anderen L&auml;ndern der Erde, die des Beitrags ihrer bescheidenen Anstrengungen an fernen Orten des gro&szlig;en Vaterlandes bedurften, nicht umsonst waren und niemals umsonst sein werden (Ausrufe: „Wir schw&ouml;ren es!") Ebensowenig waren der Schwei&szlig; und die Opferbereitschaft von Millionen von anonymen Helden umsonst, die mit ihrer Arbeit und Anstrengung f&auml;hig gewesen sind, das wundersch&ouml;ne Kuba von heute aufzubauen und zu bewahren und zuk&uuml;nftigen Generationen das sehr viel sch&ouml;nere Kuba von morgen zu vererben, und sie werden niemals umsonst sein (Ausrufe).</P>
<P ALIGN="JUSTIFY">Heute erhalten 11 Genossen ehrenvolle Auszeichnungen als Helden der Republik Kuba, die der Revolution, dem Vaterland und dem Sozialismus mehr als 40 Jahre lang gedient haben, seien sie K&auml;mpfer von Gir&oacute;n oder nicht, da jeder von ihnen einige oder viele Momente unser Geschichte &uuml;ber fast ein halbes Jahrhundert hinweg mit sich getragen haben, seit dem Sturm auf die Moncada-Kaserne am 26. Juli 1953 bis zum heutigen 19. April 2001. Niemals baten sie darum, vielleicht dachten sie nie daran, keiner von ihnen wei&szlig;, da&szlig; er eine so hohe Ehrenauszeichnung erhalten wird, doch wir wollen sie hier auszeichnen, an diesem 40. Jahrestag des gro&szlig;en Sieges, als Tribut an alle diejenigen, die in jenen entscheidenden Tages f&auml;hig waren, um das Leben und das Schicksal der 11 Millionen Kubaner, die wir heute sind, zu k&auml;mpfen und zu sterben, f&uuml;r die Hunderte Millionen Bewohner Lateinamerikas und der Karibik, f&uuml;r die Milliarden heutzutage ausgepl&uuml;nderten und ausgebeuteten Menschen in L&auml;ndern, die fr&uuml;her Sklaven, Rohstoff und Gold liefernde Kolonien waren und heute billige Arbeitskr&auml;fte und nicht erneuerbare materielle Ressourcen unter dem unertr&auml;glichen Gewicht des imperialistischen Joch bereitstellen.</P>
<P ALIGN="JUSTIFY">Wir versprachen, &uuml;ber interessante Dinge im Zusammenhang mit dem Pyrrhussieg oder der moralischen Niederlage der Vereinigten Staaten in Genf zu sprechen. Gestern empfing unser Volk die ersten Nachrichten. Am Freitag beginnt die grundlegende Analyse. Das Imperium und seine Spie&szlig;gesellen werden sich viel anh&ouml;ren m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Heute ist ein glorreicher Tag, den niemand und nichts aus der Geschichte tilgen kann. In Erinnerung an die Heldentat, in Erinnerung an die Gefallenen, in Erinnerung an die einfachen S&ouml;hne und T&ouml;chter des Volkes, die dem Stolz und der Herrschsucht des Imperiums einen vernichtenden Schlag zuf&uuml;gten, an diesem heiligen und symboltr&auml;chtigen Ort werden wir bei dieser Gelegenheit nicht sagen: Vaterland oder Tod, Sozialismus oder Tod; la&szlig;t uns dagegen aus tiefstem Herzen sagen:</P>
<P ALIGN="JUSTIFY">Es lebe das Vaterland! (Ausrufe: Es lebe!")</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus! (Ausrufe: Er lebe!")</P>
<P ALIGN="JUSTIFY">Es lebe der Sieg! (Ausrufe: Er lebe!")</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">(Ausrufe: Es lebe Fidel!")</P></FONT></BODY>
</HTML>
