<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Was auch immer die tiefgreifenden Gründe, die wirtschaftlichen und politischen Folgen und die Hauptschuldigen seien, die diese auf der Welt entstehen ließen, so könnte doch niemand bestreiten, das der Terrorismus heutzutage ein gefährliches Phänomen dars</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">ANSPRACHE DES PR&Auml;SIDENTEN DER REPUBLIK KUBA, FIDEL CASTRO RUZ, AUF DER OFFENEN TRIB&Uuml;NE DER REVOLUTION IN SAN ANTONIO DE LOS BA&Ntilde;OS, PROVINZ HAVANNA, AM 22. SEPTEMBER 2001</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Landsleute:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Was auch immer die tiefgreifenden Gr&uuml;nde, die wirtschaftlichen und politischen Folgen und die Hauptschuldigen seien, die diese auf der Welt entstehen lie&szlig;en, so k&ouml;nnte doch niemand bestreiten, da&szlig; der Terrorismus heutzutage ein gef&auml;hrliches Ph&auml;nomen darstellt, das aus ethischer Hinsicht nicht zu rechtfertigen ist und ausgemerzt werden mu&szlig;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Verst&auml;ndlich ist die beim US-amerikanischen Volk verursachte einhellige Irritation wegen des menschlichen und psychologischen Schadens durch den &uuml;berraschenden und unglaublichen Tod von Tausenden von unschuldigen B&uuml;rgern, deren Bilder die Welt erzittern lie&szlig;en. Wem n&uuml;tzt dies? Der extremen Rechten, den r&uuml;ckschrittlichsten und rechtsextremsten Kr&auml;ften und denjenigen, die daf&uuml;r sind, die anwachsende weltweite Rebellion zu zerst&ouml;ren und all das zu vernichten, was an Fortschrittlichem auf der Erde verbleibt. Es war ein enormer Fehler, eine kolossale Ungerechtigkeit und ein gro&szlig;es Verbrechen, wer auch immer die Organisatoren und Verantwortlichen f&uuml;r eine solche Aktion waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Aber im Namen der Gerechtigkeit und unter dem einzigartigen und seltsamen Titel „Grenzenlose Gerechtigkeit&quot; kann nicht auf ungerechtfertigte Weise ein Krieg begonnen werden, der in der Realit&auml;t zu einem grenzenlosen Massaker an ebenfalls unschuldigen Menschen werden k&ouml;nnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Die Grundlagen, die Konzeption, die wahrhaften Absichten, der Gem&uuml;tszustand und die Bedingungen f&uuml;r einen solchen Krieg sind in den letzten Tagen &uuml;berst&uuml;rzt geschaffen worden. Niemand k&ouml;nnte behaupten, da&szlig; dies nicht etwas sei, das bereits seit einiger Zeit ausgedacht ist und nur auf eine Gelegenheit wartete. Diejenigen, die nach dem sogenannten Ende des Kalten Krieges damit fortfuhren, sich bis zu den Z&auml;hnen zu bewaffnen und die modernsten Mittel zu entwickeln, um Menschen zu t&ouml;ten und auszul&ouml;schen, waren sich dessen bewu&szlig;t, da&szlig; die Investition von sagenhaften Summen f&uuml;r Milit&auml;rausgaben ihnen das Privileg verschaffen w&uuml;rde, eine vollst&auml;ndige und totale Herrschaft &uuml;ber die anderen V&ouml;lker der Erde aufzuzwingen. Die Ideologen des imperialistischen Systems wu&szlig;ten sehr gut, was sie taten und wof&uuml;r sie es taten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Nach der Best&uuml;rzung und dem aufrichtigen Schmerz aller V&ouml;lker der Erde angesichts des grausamen und wahnsinnigen terroristischen Anschlags gegen das Volk der USA haben die extremistischsten Ideologen und die kriegerischsten Falken, die bereits privilegierte Machtpositionen innehatten, nun die F&uuml;hrung des m&auml;chtigsten Landes der Erde &uuml;bernommen, dessen milit&auml;rische und technologische M&ouml;glichkeiten unerme&szlig;lich zu sein schienen. Seine F&auml;higkeit zur Zerst&ouml;rung und T&ouml;tung sind enorm; seine Gewohnheiten in bezug auf Gelassenheit, Ernsthaftigkeit, &Uuml;berlegung und Z&uuml;gelung sind dagegen minimal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Das Zusammentreffen von Faktoren – wobei die Komplizenschaft und der gemeinschaftliche Genu&szlig; von Privilegien seitens anderer m&auml;chtiger und reicher L&auml;nder nicht ausgeschlossen sind -, der Opportunismus und die herrschende Verwirrung und Panik machen ein blutiges und unvorhersehbares Ende bereits nahezu unvermeidbar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Was auch immer die milit&auml;rischen Aktionen seien, die entfesselt werden, die ersten Opfer werden die Milliarden von Bewohnern der armen und unterentwickelten Welt mit ihren unglaublichen wirtschaftlichen und sozialen Problemen sein, mit ihren unbezahlbaren Schulden und dem ruin&ouml;sen Preis ihrer Grundprodukte, ihren immer h&auml;ufigeren nat&uuml;rlichen und &ouml;kologischen Katastrophen, ihrem Hunger und Elend, ihrer massenhaften Unterern&auml;hrung von Kindern, Jugendlichen und Erwachsenen, ihrer schrecklichen AIDS-Epidemie, ihrer Malaria, ihrer Tuberkulose und ihren Infektionskrankheiten, die ganze Nationen mit der Ausl&ouml;schung bedrohen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Die schwerwiegende Weltwirtschaftskrise war bereits eine reelle und unanfechtbare Tatsache, die ohne irgendeine Ausnahme alle gro&szlig;en Pole der Wirtschaftsmacht ber&uuml;hrte. Eine solche Krise wird sich unter den neuen Umst&auml;nden unumg&auml;nglich vertiefen und &uuml;berall Chaos, Rebellion und Unregierbarkeit bringen, indem sie f&uuml;r die &uuml;berwiegende Mehrheit der V&ouml;lker unertr&auml;glich wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Der Preis wird ebenfalls f&uuml;r die reichen L&auml;nder unbezahlbar sein. &Uuml;ber Jahre hinweg k&ouml;nnte man weder mit dem notwendigen Nachdruck &uuml;ber Umwelt und &Ouml;kologie noch &uuml;ber Ideen, durchgef&uuml;hrte und nachgewiesene Forschungen oder Projekte zum Umweltschutz sprechen, denn ihren Raum und ihre M&ouml;glichkeiten w&uuml;rden milit&auml;rische Aktionen, Kriege und solch grenzenlose Verbrechen ausf&uuml;llen wie die „Grenzenlose Gerechtigkeit&quot;, mit deren Titel man die Absicht verfolgt, die kriegerische Operation zu entfesseln.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Kann es noch irgendeine Hoffnung geben, nachdem man vor kaum 36 Stunden die Ansprache des US-Pr&auml;sidenten vor dem Kongre&szlig; der Vereinigten Staaten geh&ouml;rt hat?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ich werde keine den Autor der Ansprache beleidigenden Adjektive, Bewertungen oder Worte benutzen, die in spannungsgeladenen und schwerwiegenden Momenten wie diesen, die &Uuml;berlegung und Gelassenheit erfordern, absolut unn&ouml;tig und unangebracht w&auml;ren. Ich beschr&auml;nkte mich darauf, einige kurze S&auml;tze hervorzuheben, die alles ausdr&uuml;cken:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Wir werden jegliche Kriegswaffe benutzen, die notwendig ist&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Das Land darf keine einzelne Schlacht erwarten, sondern einen andauernden Feldzug, einen in unserer Geschichte beispiellosen Feldzug&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Jegliche Nation, an jedem Ort, hat jetzt eine Entscheidung zu treffen: Entweder sie sind auf unserer Seite oder auf der Seite des Terrorismus&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Ich habe die Streitkr&auml;fte angewiesen, im Alarmzustand zu sein, und es gibt daf&uuml;r einen Grund: es n&auml;hert sich der Zeitpunkt, an dem wir in Aktion treten, und ihr Soldaten werdet uns mit Stolz erf&uuml;llen&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Dies ist ein Kampf der ganzen Welt, dies ist ein Kampf der Zivilisation&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Ich bitte Sie, Geduld zu haben [...] bei dem, was ein langer Feldzug sein wird&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Die Errungenschaften unserer Zeit und die Hoffnung f&uuml;r alle Zeiten h&auml;ngen von uns selbst ab&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;„Wir wissen nicht, wie dieser Konflikt verlaufen wird, aber wir wissen sehr wohl, wie er enden wird [...] Und wir wissen, da&szlig; Gott nicht neutral ist.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bitte alle unsere Landsleute, da&szlig; sie tief und ernsthaft &uuml;ber die Ideen nachdenken, die in einigen der erw&auml;hnten S&auml;tze enthalten sind:</P>
<P ALIGN="JUSTIFY"></P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Sie sind auf unserer Seite oder auf der Seite des Terrorismus.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Keine Nation der Welt wurde von dem Dilemma ausgenommen, nicht einmal gro&szlig;e und m&auml;chtige Staaten; es gibt keinen, der nicht von Kriegen oder Angriffen bedroht ist.</P>
<P ALIGN="JUSTIFY"></P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Wir werden jegliche Waffen verwenden.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Keine Vorgehensweise, welche es auch immer aus ethischer Hinsicht sei, und keine noch so t&ouml;dliche Bedrohung – nukleare, chemische, biologische oder andere – wurden ausgeschlossen.</P>
<P ALIGN="JUSTIFY"></P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Es wird kein kurzer Kampf sein; es wird ein viele Jahre andauernder Krieg sein, der beispiellos in der Geschichte ist,</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Es ist ein Kampf der ganzen Welt, es ist der Kampf der Zivilisation.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Die Errungenschaften unserer Zeit und die Hoffnung f&uuml;r alle Zeiten   h&auml;ngen von uns selbst ab.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Schlie&szlig;lich ein niemals zuvor in einer politischen Ansprache kurz vor einem Krieg geh&ouml;rtes Gest&auml;ndnis, und das zu allem &Uuml;berflu&szlig; in einer Epoche von apokalyptischen Risiken: Wir wissen nicht, wie dieser Konflikt verlaufen wird, aber wir wissen sehr wohl, wie er enden wird. Und wir wissen, da&szlig; Gott nicht neutral ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Diese Aussage ist erstaunlich. Wenn man &uuml;ber die reellen und eingebildeten Bestandteile dieses seltsamen heiligen Krieges nachdenkt, der kurz vor dem Ausbruch steht, dann denke ich, da&szlig; es unm&ouml;glich zu unterscheiden ist, auf welcher Seite es mehr Fanatismus gibt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Am Donnerstag wurde vor dem US-Kongre&szlig; die Idee einer weltweiten Milit&auml;rdiktatur unter der alleinigen &Auml;gide der Gewalt entworfen, ohne Gesetze oder internationale Institutionen irgendeiner Art. Die UNO, die in der momentanen Krise absolut ignoriert wird, h&auml;tte weder Autorit&auml;t noch irgendein Vorrecht; es g&auml;be einen einzigen Anf&uuml;hrer, einen einzigen Richter, ein einziges Gesetz.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Wir alle haben den Befehl erhalten, uns entweder mit den Vereinigten Staaten oder mit dem Terrorismus zu verb&uuml;nden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Kuba proklamiert, da&szlig; es sowohl gegen den Terrorismus als auch gegen den Krieg ist, und zwar mit der Moral, die ihm verliehen wird, weil es das Land ist, das die l&auml;ngste Zeit &uuml;ber den meisten terroristischen Attacken ausgesetzt war, und weil sein Volk vor niemandem zittert, noch gibt es eine Bedrohung oder eine Macht auf der Welt, die f&auml;hig w&auml;re, das kubanische Volk einzusch&uuml;chtern. Auch wenn die M&ouml;glichkeiten bereits gering sind, bekr&auml;ftigt Kuba die Notwendigkeit, einen Krieg mit unvorhersehbaren Folgen zu verhindern, dessen Autoren eingestanden haben, da&szlig; sie nicht einmal eine Ahnung davon haben, wie die Ereignisse verlaufen werden. Kuba wiederholt gleicherma&szlig;en seine Bereitschaft, mit allen anderen L&auml;ndern bei der vollst&auml;ndigen Beseitigung des Terrorismus zusammenzuarbeiten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Irgendein objektiver und ernsthafter Freund m&uuml;&szlig;te der US-Regierung raten, die jungen US-Soldaten nicht in einen unsicheren Krieg an entlegenen, versteckten und unzug&auml;nglichen Orten zu schicken. Dieser Krieg ist wie ein Kampf gegen Geister, von denen sie nicht wissen, wo sie sich befinden, nicht einmal, ob sie &uuml;berhaupt existieren oder nicht, und ob die Personen, die sie t&ouml;ten, irgendeine Verantwortung f&uuml;r den Tod ihrer in den USA ums Leben gekommenen unschuldigen Landsleute haben oder nicht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Kuba wird sich niemals zum Feind des US-amerikanischen Volkes erkl&auml;ren, das heute einer beispiellosen Kampagne ausgesetzt ist, um Ha&szlig; und Rachegef&uuml;hle zu s&auml;en, und zwar bis zu dem Extrem, da&szlig; man sogar das Abspielen der Musik verhindern will, die ihre Inspiration aus dem Frieden bezieht. Kuba macht sich dagegen diese Musik zu eigen, und ihre Friedenslieder werden sogar die kubanischen Kinder singen, solange der angek&uuml;ndigte blutige Krieg andauert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Was auch immer geschieht, niemals werden wir erlauben, da&szlig; unser Staatsgebiet f&uuml;r terroristische Aktionen gegen das Volk der Vereinigten Staaten benutzt wird. Und wir werden alles in unserer Macht stehende unternehmen, um Aktionen dieser Art gegen das Volk der USA zu verhindern. Heute dr&uuml;cken wir ihm gegen&uuml;ber unsere Solidarit&auml;t gemeinsam mit unserer Ermahnung zur Ruhe und zum Frieden aus. Eines Tages werden sie uns Recht geben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Unsere Unabh&auml;ngigkeit, unsere Prinzipien und unsere sozialen Errungenschaften verteidigen wir mit Ehre bis zum letzten Blutstropfen, wenn wir angegriffen werden!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Es wird nicht leicht sein, Vorw&auml;nde zu erfinden, um dies zu tun. Und da man schon vom Krieg mit der Verwendung aller Waffen spricht, ist es gut, daran zu erinnern, da&szlig; nicht einmal dies f&uuml;r uns eine neue Erfahrung w&auml;re. Vor fast 40 Jahren zielten Hunderte von taktischen und strategischen Atomwaffen auf Kuba und niemand erinnert sich, damals auch nur einen einzigen Landsmann gesehen zu haben, der deshalb um den Schlaf gebracht wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Wir sind die gleichen Kinder dieses heldenhaften Volkes, mit einem h&ouml;heren patriotischen und revolution&auml;ren Bewu&szlig;tsein als je zuvor. Es ist die Stunde der Ernsthaftigkeit und des Muts.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Die Welt wird Bewu&szlig;tsein erlangen und ihre Stimme angesichts des schrecklichen Dramas, das sie bedroht und das sie kurz davor ist zu erleiden, zu Geh&ouml;r bringen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;F&uuml;r die Kubaner ist dies der geeignete Moment, um mit mehr Stolz und Entschlossenheit als je zuvor zu proklamieren:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sozialismus oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
