<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ANSPRACHE DES DR. FIDEL CASTRO RUZ, VORSITZENDE DES STAATS, - UND MINISTERRATES DER REPUBLIK KUBA ANLÄßLICH DER OFFENEN TRIBÜNE DER REVOLUTION IN SAN JOSÉ DE LAS LAJAS; AM 27. JANUAR 2001.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ANSPRACHE DES DR. FIDEL CASTRO RUZ, VORSITZENDE DES STAATS, - UND MINISTERRATES DER REPUBLIK KUBA ANL&Auml;&szlig;LICH DER OFFENEN TRIB&Uuml;NE DER REVOLUTION IN SAN JOS&Eacute; DE LAS LAJAS; AM 27. JANUAR 2001.</P>
</B><P>B&uuml;rger von Havanna;</P>
<P>Landsleute aus ganz Kuba;</P>
<P>Die Menschheit ist in eine der kompliziertesten Perioden ihrer Geschichte eingetreten.</P>
<P>Das neue Jahrtausend beginnt f&uuml;r uns unter dem Klang eines intensiven und langen Kampfes.</P>
<P>Die folgenden Jahre werden nicht nur f&uuml;r Kuba entscheidend sein, sondern f&uuml;r alle V&ouml;lker, die den Planeten bewohnen.</P>
<P>W&auml;hrend des Jahrhunderts, das gerade zu Ende gegangen ist, gingen viele Jahre verloren in Kriegen, Aufteilungen der Welt, Auspl&uuml;nderung und Ausbeutung - sowohl kollektiver als auch individueller Art – der &uuml;berwiegenden Mehrheit der Menschen, und dies, als wir noch &uuml;ber gen&uuml;gend Zeit verf&uuml;gten, um viele der schwerwiegendsten Probleme, die die Welt heutzutage plagen, vorherzusehen und ihnen zu begegnen. Die enormen Fortschritte der Wissenschaft und der Technik waren bereits zug&auml;nglich. Zu Beginn des 20. Jahrhunderts gab es noch gen&uuml;gend unbearbeitete Landfl&auml;chen, weitr&auml;umige Waldgebiete, Gew&auml;sser und Lagerst&auml;tten von Mineralien zu deren Verwendung in vern&uuml;nftiger und nachhaltiger Weise. Die Luft und die Meere waren weder mit verschmutzten Molek&uuml;len noch mit chemischen Abf&auml;llen in einem solchen unglaublichen Ma&szlig;e ges&auml;ttigt, wie dies heute der Fall ist.</P>
<P>Auf eine solch blinde und chaotische Weise wurden die Politik und die Weltwirtschaft auf den Weg gebracht, da&szlig; man bis vor einigen Jahrzehnten nicht einmal solche Konzepte wie Umwelt, biologische Vielfalt, Bewahrung der Natur, W&uuml;stenbildung, L&ouml;cher in der Ozonschicht und Klimaver&auml;nderungen kannte oder sie erw&auml;hnte. Im Rahmen eines anarchischen und chaotischen Produktionssystems - das heute zur imperialen, hegemonialen und unipolaren Beherrschung geworden ist -, wurden enorme Ressourcen verschwendet, die Natur betr&auml;chtlich gesch&auml;digt und absurde und unhaltbare Konsummodelle geschaffen, die wahrhafte unerreichbare Tr&auml;ume, f&uuml;r die &uuml;berwiegende Mehrheit der Menschen, die unseren Planeten heute bewohnen und ihn auch noch morgen bewohnen sollen, darstellen.</P>
<P>In gerade einmal einem Jahrhundert wurden gro&szlig;e Teile der Reserven an Kohlenwasserstoffen, zu deren Schaffung die Natur Hunderte Millionen von Jahren brauchte, verbrannt und als gasf&ouml;rmige Abf&auml;lle und Derivate in die Luft und in die Meere abgelassen. Die Einheitsnorm zum Erreichen von Gewinnen um jeden Preis – ohne Ethik, moralische Prinzipien oder irgendeine Voraussicht – haben bereits eine zerst&ouml;rerische Spur f&uuml;r die heutigen und zuk&uuml;nftigen Generationen hinterlassen.</P>
<P>Wenn man dar&uuml;ber nachdenkt, was auf der Welt geschieht, ist es unm&ouml;glich, nicht daran zu denken, da&szlig; die vom Menschen erreichten Fortschritte in der politischen Entwicklung, der sozialen Gerechtigkeit und dem friedlichen Zusammenleben sehr weit hinter seinen au&szlig;ergew&ouml;hnlichen technischen und wissenschaftlichen Errungenschaften zur&uuml;ckgeblieben sind.</P>
<P>W&auml;hrenddessen hat die Weltbev&ouml;lkerung sogar die Zahl von 6 Milliarden &uuml;berschritten, von denen zwei Drittel in unertr&auml;glicher R&uuml;ckst&auml;ndigkeit und Armut leben. Innerhalb von weiteren f&uuml;nfzig Jahren bewohnen nicht weniger als 3 Milliarden weitere Menschen unseren bereits jetzt verschmutzten Planeten. Heutzutage gibt es 1,8 Milliarden Kinder und Jugendliche unter 16 Jahren auf der Welt, wie viele derjenigen, die wir hier sehen und die frischen Blumen gleichen, die voll von Hoffnung und Freude sind. Etwa 5 Milliarden Menschen werden in den n&auml;chsten f&uuml;nf Jahrzehnten auf die Welt kommen. Dann wird immer noch ein Gro&szlig;teil derjenigen leben, die heute weniger als 20 Jahre alt sind.</P>
<P>Gibt es eine dringendere und unmittelbarere Aufgabe als die Bewahrung eines Minimums an notwendigen Lebensbedingungen f&uuml;r alle diese Menschen, die Kinder, Heranwachsende, Jugendliche, Erwachsene und Senioren sein werden?</P>
<P>Eine ersch&ouml;pfte und im Niedergang begriffene Weltordnung kann nicht die Menschheit retten und die unverzichtbaren nat&uuml;rlichen Bedingungen f&uuml;r ein anst&auml;ndiges und w&uuml;rdevolles Leben auf dem Planeten schaffen. Die reale Chancengleichheit und die wahre Gerechtigkeit f&uuml;r die Menschen aller Nationen, Ethnien, Kulturen und Religionen kann man an keinem Ort der Welt weiter aufschieben. Es handelt sich nicht um eine ideologische Frage; es ist bereits eine Frage von Leben und Tod f&uuml;r die menschliche Spezies.</P>
<P>Es ist offensichtlich, da&szlig; man nichts von denjenigen erwarten kann, die die Macht und die Privilegien der Hegemoniemacht in den H&auml;nden halten. Die von ihnen aufgezwungene neoliberale Globalisierung ist untragbar. Man beobachtet bereits die ersten Symptome einer Krise, die desto tiefer sein wird, wie die reale &Ouml;konomie sich in eine spekulative &Ouml;konomie verwandelt hat, die fast die gesamten Finanzoperationen umfa&szlig;t, die t&auml;glich auf der Welt vonstatten gehen.</P>
<P>Die Widerspr&uuml;che werden sich zwischen den wichtigsten Zentren der wirtschaftlichen Macht verst&auml;rken, und der Kampf um die M&auml;rkte wird noch sch&auml;rfer werden. Die historischen Ziele jeglichen Produktionssystems sind umgekehrt worden. Die Wirtschaft funktioniert und w&auml;chst nicht f&uuml;r die Schaffung von G&uuml;tern und Dienstleistungen; die G&uuml;ter und Dienstleistungen werden verbraucht, damit die Wirtschaft funktioniert und w&auml;chst.</P>
<P>Es gibt trotzdem nicht das geringste Anzeichen, da&szlig; diejenigen, die die gro&szlig;en Machtmittel und weltweiten Ressourcen in den H&auml;nden halten, die F&auml;higkeit besitzen, die Wirklichkeit zu verstehen, und auch wenn sie sie verstehen w&uuml;rden, haben sie weder den Willen noch die reale Macht, um diese Realit&auml;t umzuwandeln. Die transnationalen Unternehmen stellen heutzutage Institutionen mit mehr F&auml;higkeit, Reichtum und Macht dar als alle Regierungen zusammen. Je mehr sie Fusionen eingehen und – getrieben von den blinden und unkontrollierbaren Gesetzen des Systems, das sie hervorbrachte - die Finanzen, die Produktion und die Weltwirtschaft beherrschen, desto mehr beschleunigen sie die Krise.</P>
<P>Der wahrscheinlichste Gang der Geschehnisse sieht so aus, da&szlig; es innerhalb von relativ kurzer Zeit schlie&szlig;lich zu einer tiefen Krise kommt, die den Gro&szlig;teil der Nationen der Welt in den Ruin f&uuml;hrt; die Armut und der Hunger werden sich vervielfachen; die Entwicklungsm&ouml;glichkeiten reduzieren sich f&uuml;r die armen L&auml;nder, die die &uuml;berwiegende Mehrheit der Weltbev&ouml;lkerung darstellen.</P>
<P>Die bis heute von der Menschheit durchlebte Erfahrung zeigt, da&szlig; die L&ouml;sungen nicht aus der kalten Analyse, dem vern&uuml;nftigen Denken oder der Vorausschau und dem elementarsten gesunden Menschenverstand hervorgehen. Es ist schmerzlich, doch die Geschichte hat bewiesen, da&szlig; nur aus den gro&szlig;en Krisen die gro&szlig;en L&ouml;sung hervorgehen k&ouml;nnen.</P>
<P>Die einzige m&ouml;gliche Alternative besteht in einer verschiedenartigen, gerechteren und solidarischeren Weltordnung, die in der Lage ist, die nat&uuml;rliche Umwelt zu bewahren und das Leben auf dem Planeten zu retten. Daf&uuml;r mu&szlig; der Selbsterhaltungstrieb der menschlichen Spezies mehr als je zuvor mit aller Kraft sp&uuml;rbar werden.</P>
<P>Als Teil des Problems dieser Welt unternimmt unser kleines Land Anstrengungen, um ein Sandkorn zu der von uns ertr&auml;umten Zukunft beizusteuern. Das Schicksal wollte es, da&szlig; die am 10. Oktober 1868 begonnene Revolution zur Befreiung unseres Vaterlandes aus Gr&uuml;nden der geographischen Lage und wegen sehr speziellen historischen Umst&auml;nden heute einen ehrenvollen Platz in der politischen Schlacht einnimmt, die die V&ouml;lker der Welt sich gezwungen sehen zu schlagen, und zwar f&uuml;r ihre Existenz und Identit&auml;t als Nationen, f&uuml;r das Recht auf eine nachhaltige wirtschaftliche und soziale Entwicklung und eine gerechte, vern&uuml;nftige und solidarische Weltordnung.</P>
<P>42 Jahre nach ihrem Triumph und nach dem siegreichen Eintritt in das neue Jahrtausend ist die Kubanische Revolution heutzutage politisch st&auml;rker als je zuvor, und unser Volk hat den h&ouml;chsten Grad von Einheit und revolution&auml;rem Bewu&szlig;tsein in seiner gesamten Geschichte erreicht.</P>
<P>In den Vereinigten Staaten ist gerade eine neue Regierung auf ziemlich irregul&auml;re Weise ins Amt gekommen. Alles was man &uuml;ber die Vorgeschichten und das Denken der wichtigsten Mitglieder dieser Regierung wei&szlig;, sowie die &ouml;ffentlichen Erkl&auml;rungen vieler von ihnen – vor und nach dem ungew&ouml;hnlichen Wahlproze&szlig;, bei dem die terroristische kubanisch-amerikanische Mafia eine entscheidende Rolle bei dem fragw&uuml;rdigen Sieg des jetzigen Pr&auml;sidenten spielte -, haben in der Welt&ouml;ffentlichkeit fast ohne Ausnahme eine Atmosph&auml;re des Zweifels, des Mi&szlig;trauens und der Furcht geschaffen.</P>
<P>Kuba k&ouml;nnte das Ziel der Frustration, des Ressentiments und des Hasses der extremistischsten und reaktion&auml;rsten Sektoren sein, die heutzutage in Euphorien schwelgen angesichts des Aufstiegs der neuen Regierungsmannschaft, mit der sie enge Beziehungen unterhalten, zur Macht. Trotzdem blicken unser Land und unser mutiges Volk, die ehrenvoll extremen Risiken begegnet sind und mit Heldenmut 42 Jahre Feindschaft, Aggressionen, Blockade und Wirtschaftskrieg ausgehalten haben, mit gr&ouml;&szlig;erer Ruhe, Ernsthaftigkeit und gr&ouml;&szlig;erem Vertrauen als je zuvor in die Zukunft. Nichts raubt uns den Schlaf.</P>
<P>Auch wenn wir von dieser US-Regierung keine Kurs&auml;nderung erwarten, beeilen wir uns nicht, sie im voraus zu beurteilen. Wir werden nicht den ersten Stein werfen. Auf diese Weise erhalten wir die h&ouml;chste Moral in unserem politischen Verhalten und bei unseren Methoden aufrecht, so wie wir es immer getan haben. Wir werden sorgf&auml;ltig jeden Schritt, den die US-Regierung geht, und jedes ihrer Worte beobachten. Uns wird absolut nichts &uuml;berraschend, unvorhergesehen oder unvorbereitet treffen, weder auf dem politischen, wirtschaftlichen oder irgendeinem anderen Gebiet.</P>
<P>Das Kuba, das in das neue Jahrtausend eintritt, ist nicht das unerfahrene, unbewaffnete und fast analphabetenhafte Kuba von 1959. Es gibt heute nicht einen einzigen Analphabeten, und auf jeden Absolventen der sechsten Klasse im Jahr 1959 kommen heute zwei Universit&auml;tsabsolventen; Millionen von M&auml;nnern und Frauen haben den Umgang mit den Waffen erlernt; Hunderttausende haben an verschiedenen internationalistischen Eins&auml;tzen teilgenommen; Zehntausende von erfahrenen Kadern sind w&auml;hrend des Kampfes ausgebildet worden; unser Volk besitzt ein hohes Niveau bei der Bildung und der allgemeinen und politischen Kultur; die gesamte Nation ist eine gro&szlig;e Schule. Wir haben gelernt, durchzuhalten und unter den unvorstellbarsten Umst&auml;nden zu siegen. Es gibt kein anderes Volk, das ausgebildeter ist, das weniger abh&auml;ngig von den &ouml;konomischen Beziehungen zu der Nation ist, die sich zu der reichsten und f&uuml;r die anderen V&ouml;lker der Welt unverzichtbarsten Macht erhoben hat; das freier ist, um seine Wahrheiten vorzutragen und die Rechte der ausgebeuteten und armen V&ouml;lker der Welt auf allen internationalen Foren und Trib&uuml;nen zu verteidigen.</P>
<P>Kuba wird nicht z&ouml;gern, die Schlacht der Ideen weiter zu schlagen, in die es sich seit 14 Monaten vertieft hat, um die Respektierung seiner Rechte und die Aufhebung der gegen das Land verh&auml;ngten m&ouml;rderischen und v&ouml;lkerm&ouml;rderischen Gesetze zu fordern und den heiligen Schwur einzuhalten, den das Volk gegen&uuml;ber dem Vaterland geleistet hat.</P>
<P>Die eindrucksvolle Demonstration von mehr als einer Million B&uuml;rgern von Havanna am 19. Januar; die vier Podiumsdebatten, bei denen von Dienstag bis Freitag die subversiven Aktionen gegen unser Vaterland auf vernichtende Weise angeprangert und enth&uuml;llt wurden; die 200 000 Pioniere, Studenten, Jugendliche, M&auml;nner und Frauen, die heute hier versammelt sind, und die 200 000 Menschen, die sich morgen, am glorreichen Tag der Geburt Mart&iacute;s, auf dem „Calixto Garc&iacute;a"-Platz in Holgu&iacute;n versammeln werden, bezeugen mehr als gen&uuml;gend den Gem&uuml;tszustand, den Kampfgeist und das Selbstvertrauen, mit denen unser Volk heute mehr als zu jedem anderen Zeitpunkt unserer w&uuml;rdigen Geschichte bereit ist, um sich der Zukunft zu stellen und seine Pflichten gegen&uuml;ber dem Vaterland und der Menschheit zu erf&uuml;llen.</P>
<P>Wir werden siegen!</P>
<P>(Kommentare nach der Ansprache)</P>
<P>Ich habe hier von 200 000 Menschen gesprochen. Das war die Zahl, die mehr oder weniger errechnet und ver&ouml;ffentlicht wurde, doch diese Menschenmenge, die ich hier sehe, reicht bis zum Horizont.</P>
<P>In Wirklichkeit k&ouml;nnte man sagen, da&szlig; hier drei oder vier Stadien wie das ‚Estadio Latinoamericano‘ hereinpassen w&uuml;rden. Hier sind mehr als 300 000 Personen (Beifall), sehr konservativ kalkuliert.</P>
<P>Wir sind daran gew&ouml;hnt, Berechnungen anzustellen, wir wissen, wie viele Personen es in einer Menschenmenge pro Quadratmeter gibt, und ich kann euch versichern, da&szlig; das, was ich von hier aus sehe – und ihr werdet es vielleicht am Nachmittag im Fernsehen sehen -, etwas wirklich Eindrucksvolles ist (Ausrufe: „Fidel, Fidel, Fidel!"). S&aacute;ez sagte es mir, doch das, was ich gesehen habe, &uuml;bersteigt die Eindr&uuml;cke, die er mir &uuml;bermittelte. Es ist ein unanfechtbarer Beweis dieses Gem&uuml;tszustandes und dieses Kampfgeistes, von denen ich vor einigen Minuten sprach.</P>
<P>Ich begl&uuml;ckw&uuml;nsche an erster Stelle die B&uuml;rger von Havanna, und zwar die hier anwesenden B&uuml;rger sowohl aus der Provinz Havanna als auch der Stadt Havanna.</P>
<P>Ich begl&uuml;ckw&uuml;nsche die Organisatoren, die F&uuml;hrungspers&ouml;nlichkeiten der Kommunistischen Partei und ihres Jugendverbandes und auf besondere Weise den Genossen S&aacute;ez wegen dieses heutigen au&szlig;ergew&ouml;hnlichen Beweises an Organisation und revolution&auml;rem Geist, den Millionen von Landsleuten an diesem Morgen auf der gesamten Insel verfolgen und den vielleicht einige ausl&auml;ndische Fernsehstationen anderen V&ouml;lkern der Welt zeigen k&ouml;nnen.</P>
<P>Vielen Dank, Genossen.</P>
<P>Allen einen Gl&uuml;ckwunsch!</P>
<P>Vaterland oder Tod!</P>
<P>Sozialismus oder Tod!</P>
<P>Wir werden siegen!</P>
<P>(Ovation)</P></FONT></BODY>
</HTML>
