<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (27/11/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT SIZE=4><P ALIGN="CENTER">ANSPRACHE DES PR&Auml;SIDENTEN DER REPUBLIK KUBA FIDEL CASTRO RUZ, AUF DER ANTIIMPERIALISTISCHEN TRIB&Uuml;NE „JOS&Eacute; MART&Iacute;" AM 27. NOVEMBER 2001</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY">Durch die US-amerikanischen Fernsehsender und die Nachrichtenagenturen erhielten wir die Nachricht, da&szlig; 30 Kubaner, darunter 13 Kinder, ums Leben gekommen waren bei einer Operation des Menschenschmuggels, die mit einem aus den USA kommenden Schnellboot mit US-amerikanischer Registernummer durchgef&uuml;hrt und von in jenem Land wohnenden Personen finanziert wurde.</P>
<P ALIGN="JUSTIFY">Es war nicht das erste, sondern vielleicht das tausendste Mal, da&szlig; es als unheilvolle Frucht des m&ouml;rderischen Cuban Adjustment Act zu solchen Geschehnissen gekommen war.</P>
<P ALIGN="JUSTIFY">Immer wenn es zu einem dieser Ereignisse kommt, geben die US-Beh&ouml;rden keinerlei Informationen &uuml;ber Namen, Wohnort, Alter, Geschlecht oder jegliche andere Personalangabe der Opfer, die sie mit Hilfe der Informationen der &Uuml;berlebenden und anderer Mittel identifizieren k&ouml;nnen. Die kubanischen Beh&ouml;rden sehen sich gezwungen, wie eine Stecknadel im Heuhaufen mittels langer und komplizierter Prozesse die entsprechenden Angaben zu suchen, um die Familien, Schulen, Gesundheitseinrichtungen, Sozialversicherungen und jegliche andere Institution dar&uuml;ber zu benachrichtigen, was mit Personen geschehen ist, die ohne irgendeine Nachricht pl&ouml;tzlich verschwunden sind.</P>
<P ALIGN="JUSTIFY">&Uuml;ber enge Kontakte, die durch pers&ouml;nliche und famili&auml;re Besuche in beiden Richtungen erm&ouml;glicht wurden, die unser Land erlaubt, organisieren skrupellose Menschenh&auml;ndler kostspielige und riskante illegale Fahrten von Gruppen von Personen aus verschiedenen Orten, bei denen das Leben von zahlreichen Kindern, die sie auf unverantwortliche Weise mitnehmen, in Gefahr gebracht wird.</P>
<P ALIGN="JUSTIFY">Bei dieser Gelegenheit wurde von unseren Beh&ouml;rden bereits die Identit&auml;t von fast der H&auml;lfte der 13 Kinder festgestellt, von denen die Agenturmeldungen sprechen. Diese Kinder wurden ihren Klassenzimmern und Schulen entrissen, in denen sie ihren Unterricht absolvierten, und sie hatten keinerlei Ahnung von dem schrecklichen Tod, in den sie getrieben wurden auf einem Punkt des Meeres, wo man nicht einmal Spuren von ihnen gefunden hat.</P>
<P ALIGN="JUSTIFY">Viele Jahre lang haben wir die US-Regierungen davor gewarnt, da&szlig; der seit dem 2. November 1966 g&uuml;ltige Cuban Adjustment Act und die Anreize zu den illegalen Ausreisen die Ursachen darstellen f&uuml;r enorme Risiken und den Verlust von vielen Menschenleben.</P>
<P ALIGN="JUSTIFY">Seit dem Sieg der Revolution hat unser Land der legalen Emigration kubanischer B&uuml;rger in die Vereinigten Staaten oder irgendein anderes Land niemals Hindernisse in den Weg gelegt. Als die Revolution siegte, strebten viele Menschen in Kuba, genauso wie im Rest der Karibik und Lateinamerikas – die die Armut und die Unterentwicklung erlitten -, danach, zu emigrieren, auf der Suche nach besser bezahlten Besch&auml;ftigungen und besseren materiellen Lebensbedingungen als in ihren eigenen L&auml;ndern, die Jahrhunderten der Ausbeutung und Auspl&uuml;nderung unterworfen waren, niemals h&auml;tten finden k&ouml;nnen. Bis 1959 war die Erteilung von Visa an Kubaner &auml;u&szlig;erst begrenzt. Die T&uuml;ren &ouml;ffneten sich damals aus offensichtlichen Gr&uuml;nden vollst&auml;ndig.</P>
<P ALIGN="JUSTIFY">So entstanden bedeutende Ansiedlungen kubanischen Ursprungs in den USA. Die &uuml;berwiegende Mehrheit reiste mittels legaler Formalit&auml;ten, Dokumente und Wege. Trotz der zunehmenden Spannungen und einiger Konflikte &uuml;ber das Migrationsthema wurden mehr als einmal Abkommen zwischen beiden L&auml;ndern unterzeichnet, die w&auml;hrend mehr als vier Jahrzehnten den sicheren und geordneten Transport von Hunderttausenden von kubanischen B&uuml;rgern in die Vereinigten Staaten ohne den Verlust eines einzigen Lebens eines Kindes oder Erwachsenen erm&ouml;glichten.</P>
<P ALIGN="JUSTIFY">Die kubanischen Emigranten sind als Ergebnis der revolution&auml;ren Programme in der Regel Personen mit einem hohen Schulniveau und hoher technischer oder fachspezifischer Ausbildung.</P>
<P ALIGN="JUSTIFY">Bis zum 9. November 2001 sind 132 586 B&uuml;rger im Einklang mit den letzten Abkommen vom September 1994 und Mai 1995 mit Einreisevisa und auf absolut sicheren Wegen in die USA gereist.</P>
<P ALIGN="JUSTIFY">Die Politisierung des Migrationsph&auml;nomens von Seiten der Vereinigten Staaten, im Besonderen in bezug auf Kuba, war der Grund f&uuml;r diese und viele andere Trag&ouml;dien. In ihrer Interessenvertretung w&auml;hlen sie das Personal aus, das Visa beantragt, verlangen Dokumente hinsichtlich der Gesundheit, dem Bildungsstand und dem Verhalten, polizeiliche F&uuml;hrungszeugnisse und andere Bedingungen; oftmals versuchen sie, diese Angaben f&uuml;r die Auswahl von hochqualifizierten und gesellschaftlich bedeutsamen Fachleuten zu nutzen, wobei sie Kuba &Auml;rzte, Ingenieure, Architekten und andere Universit&auml;tsabsolventen entrei&szlig;en, die kostenlos in unserem Land ausgebildet wurden, ohne da&szlig; dies die USA auch nur einen Cent kosten w&uuml;rde im Vergleich zu den Zehn- oder Hunderttausenden von Dollar, die sie f&uuml;r die Ausbildung von jeder dieser Personen in ihrem Land aufwenden m&uuml;&szlig;ten. Dies ging so weit, da&szlig; wir gezwungen waren, bestimmte Restriktionen bez&uuml;glich der Frist bei der Ausreise von Personen festzulegen, die einigen technischen Kategorien angeh&ouml;ren, und zwar mit dem Ziel, die Beeintr&auml;chtigung wichtiger Dienstleistungen zu verhindern.</P>
<P ALIGN="JUSTIFY">Es ist zudem traditionell, da&szlig; Kuba die unterzeichneten Abkommen strikt einh&auml;lt. Dies ist nicht so auf der anderen Seite. Wegen Druckaus&uuml;bungen und Faktoren innenpolitischen Charakters verletzt sie wiederholt und systematisch die Verpflichtungen oder erf&uuml;llt sie nur halb in bezug auf die zu ergreifenden Ma&szlig;nahmen gegen&uuml;ber denjenigen, die gegen die Gesetze versto&szlig;en, um in die USA zu emigrieren, und auf hoher See abgefangen werden, oder die Anstrengungen zur Durchf&uuml;hrung dieses Abfangens werden auf ein Minimum reduziert.</P>
<P ALIGN="JUSTIFY">Das Schlimmste ist, da&szlig; diejenigen, die an ihrer K&uuml;ste das Festland betreten, automatisch ohne irgendeine Forderung oder Bedingung empfangen werden. Dubiose Personen mit Vorstrafen aller Art, die niemals ein Visum erhalten, wenn sie es beantragen, erwerben das Recht, sofort eine Arbeit aufzunehmen und den Wohnsitz in den USA einzunehmen. Auf diese Weise wird der Sinn und das Ziel der Migrationsabkommen verletzt und die G&uuml;ter und die Sicherheit der US-B&uuml;rger werden in Gefahr gebracht. Viele derer, die sp&auml;ter zu den Netzen der Emigranten- und Drogenh&auml;ndler geh&ouml;ren, kommen aus der Gruppe dieser gewaltt&auml;tigen und mit einer langen Vorstrafenliste ausgestatteten Personen, die akzeptiert werden, wenn sie illegal in die USA einreisen.</P>
<P ALIGN="JUSTIFY">Die US-Beh&ouml;rden kennen und besitzen Informationen &uuml;ber diejenigen, die den Handel mit Immigranten betreiben. In unserem Land haben wir in den letzten vier Jahren mehr als 110 dieser in den USA wohnenden Menschenh&auml;ndler festgenommen; sie kommen in Schnellbooten &uuml;ber das Meer, um ihre Fracht von Emigranten einzusammeln; die US-Beh&ouml;rden akzeptieren nicht ihre R&uuml;ckgabe, um sie vor ihre Gerichte zu stellen, denn von dort kommen sie, dort wohnen sie, von dort stammen die Boote und dort werden die Operationen in Auftrag gegeben und bezahlt.</P>
<P ALIGN="JUSTIFY">Unser Land unternimmt gro&szlig;e Anstrengungen, um dieses schwerwiegende internationale Delikt zu bek&auml;mpfen; in den Vereinigten Staaten wird absolut nichts gemacht.</P>
<P ALIGN="JUSTIFY">Wenn es umgekehrt w&auml;re, wenn US-amerikanische Kinder fast st&auml;ndig aufgrund des Menschenhandels mit aus Kuba kommenden, in Kuba registrierten und von in Kuba lebenden Personen gesteuerten Booten st&uuml;rben, w&uuml;rde das Volk der Vereinigten Staaten mit der tiefsten und gerechtfertigsten Wut reagieren. Warum kann man das dagegen in bezug auf Kuba machen? Jedes Jahr, jeden Monat, jede Woche, fast jeden Tag, &uuml;ber Jahrzehnte hinweg, seit der unheilvolle und wahnsinnige Cuban Adjustment Act im Jahr 1966, vor bereits 35 Jahren, verabschiedet und seitdem nicht im Geringsten eingeschr&auml;nkt oder annuliert wurde, werden denjenigen, die sich auf dieses Gesetz berufen, mehr und mehr Privilegien gew&auml;hrt, und zwar aufgrund des Drucks der terroristischen Mafia aus Miami und der bestechlichen Haltung und willk&uuml;rlichen Interpretationen von US-Regierungsbeamten und –Beh&ouml;rden.</P>
<P ALIGN="JUSTIFY">Das letzte solcher Privilegien besteht darin, mit falschen Ausweispapieren mit jeglicher Fluggesellschaft auf das US-Staatsgebiet einzureisen und sich direkt nach der Ankunft als B&uuml;rger kubanischer Herkunft zu erkennen zu geben, worauf man als nicht strafbar erkl&auml;rt wird und die Beg&uuml;nstigung erh&auml;lt, in den USA seinen Wohnsitz einzunehmen. Wie kann man den Wunsch anf&uuml;hren, die Sicherheit der Vereinigten Staaten zu sch&uuml;tzen, wenn solche Gesetzesverletzungen und Praktiken akzeptiert werden, die die US-Gesetze verunglimpfen und Chaos, Anarchie und Unordnung f&ouml;rdern? Wie k&ouml;nnte man auf diese Weise eine Schlacht gegen das organisierte Verbrechen, den Terrorismus, den Handel mit Drogen und Emigranten und andere Arten des internationalen Verbrechens schlagen? Warum m&uuml;ssen kubanische Kinder, deren Sterblichkeitsrate im ersten Lebensjahr auf weniger als 7 pro eintausend Lebendgeborene gesenkt wurde – diese Rate ist sogar niedriger als in den USA -, auf diese grausame Weise wegen dem erw&auml;hnten Gesetz sterben?</P>
<P ALIGN="JUSTIFY">Warum m&uuml;ssen kubanische Kinder, von denen keines ums Leben kommt bei gewaltigen Hurrikans und Naturkatastrophen, die aufgrund des fehlenden Schutzes in anderen L&auml;ndern den Verlust von Tausenden von Menschenleben verursachen, auf dem Grund des Meeres sterben? Wenn die kubanischen Kinder – jedes einzelne von ihnen – in den Genu&szlig; der vorgeburtlichen Betreuung kommen, der Geburt in Krankenh&auml;usern, nachgeburtlicher Intensivbetreuung, kostenloser &auml;rztlicher Betreuung w&auml;hrend des ganzen Lebens, der Impfung gegen 13 vermeidbare Krankheiten, angemessener Ern&auml;hrung, Kinderkrippen, Vorschul- und Grundschulbildung, Sonderschulen f&uuml;r diejenigen, die dies ben&ouml;tigen, Mittelschulbildung, die fast einhundert Prozent der Sch&uuml;ler absolvieren und abschlie&szlig;en, h&ouml;here Mittelschulbildung ohne irgendeine Ausnahme f&uuml;r all diejenigen, die sie absolvieren m&ouml;chten, Dutzende von Universit&auml;tszentren mit den verschiedensten Studieng&auml;ngen; wenn die angesehensten internationalen Institutionen anerkennen, da&szlig; die Gesundheits-, Bildungs-, K&ouml;rperkultur- und Sportleistungen, die unsere Kinder erhalten, unter den besten der Welt rangieren, wobei alle absolut gratis sind; wenn den kubanischen Kindern der h&ouml;chste Anteil der Bruttoeinnahmen des Landes und des Staatshaushalts gewidmet wird; wenn mehr als eine halbe Million mehrheitlich hochqualifizierte Menschen f&uuml;r die Kinder, Heranwachsenden und Jugendlichen mit Gewissenhaftigkeit Dienste leisten; wenn die kubanischen Kinder herausragende Plazierungen bei internationalen Wissenswettbewerben erringen; wenn die kubanischen Kinder weder das Laster der Drogen kennen noch in den Schulen als Opfer von Schu&szlig;waffen und Gewalt sterben; wenn f&uuml;r sie der unaufhaltsame Marsch hin zu einer allgemeinen integralen Kultur entfaltet wird, der unser Volk zum gebildetsten der Welt machen wird, warum m&uuml;ssen sie dann sterben, indem sie in der N&auml;he Floridas von den Haien verschlungen werden?</P>
<P ALIGN="JUSTIFY">Warum ist Kuba das einzige Land auf der Erde, dessen Kinder man dieses m&ouml;gliche Schicksal wegen eines Gesetzes beschert, dem es an ethischer Rechtfertigung, Erkl&auml;rung und m&ouml;glicher Entschuldigung fehlt?</P>
<P ALIGN="JUSTIFY">Seien es dreizehn, sechs oder nur ein einziges Kind, das bei dem dramatischen Untergang des Schnellboots im Rahmen einer Operation des Menschenschmuggels mit 30 oder mehr kubanischen B&uuml;rgern an Bord starb, es stellt f&uuml;r die Vereinigten Staaten eine Schande vor den Augen der Welt dar.</P>
<P ALIGN="JUSTIFY">Es ist nicht die erste und einzige Gruppe, die diese Trag&ouml;die erlitten hat. Die Anzahl derer, die zum Opfer eines &auml;hnlichen Schicksals geworden sind, ist unerme&szlig;lich, ohne da&szlig; dies dazu f&uuml;hrt, da&szlig; die Beh&ouml;rden dieses Landes sich entscheiden, gegen den verabscheuungsw&uuml;rdigen und widerlichen Menschenhandel zu k&auml;mpfen. Wir haben unsere ernsthafte Zusammenarbeit beim Kampf gegen den Drogenhandel, den Menschenhandel oder jegliche andere Form des internationalen Verbrechens angeboten. Aus reinem politischem Hochmut wurde diese Zusammenarbeit angelehnt oder auf ein Minimum begrenzt.</P>
<P ALIGN="JUSTIFY">Kuba war das erste Land, das am 11. September seine Unterst&uuml;tzung f&uuml;r das US-amerikanische Volk angesichts der gegen dieses Volk ver&uuml;bten grausamen Tat, und es schlug die Idee der Schaffung eines universellen Bewu&szlig;tseins gegen den Terrorismus und des Vorantreibens eines aktiven internationalen politischen Kampfes zur wirksamen und angemessenen Beseitigung der Gei&szlig;el des Terrorismus vor, der unser Land &uuml;ber mehr als vierzig Jahre hinweg so gesch&auml;digt hat. Kuba war auch das erste Land, das als Antwort auf die Petition des UN-Generalsekret&auml;rs an die Mitgliedsstaaten dieser Weltorganisation den zw&ouml;lf internationalen Vereinbarungen auf dem Gebiet des Terrorismus beitrat.</P>
<P ALIGN="JUSTIFY">Jetzt erh&auml;lt es den harten Schlag der Nachricht von zahlreichen Kindern, die bei dem unheilvollen Untergang im Morgengrauen des 17. November vom Meer verschlungen wurden, im Rahmen eines widerw&auml;rtigen Handels mit kubanischen Emigranten.</P>
<P ALIGN="JUSTIFY">Wegen der ums Leben gekommenen Erwachsenen, von denen einige schuldig sind, sich von dem Abenteuer haben verf&uuml;hren zu lassen, das ihre Kinder in den Tod trieb, f&uuml;hlen wir Schmerz und Anteilnahme, und wir dr&uuml;cken ihren Verwandten unser Mitleid aus. Wegen der Kinder, die in einen ungerechten und unverdienten Tod getrieben wurden, f&uuml;hlen wir wahre Trauer. Sie waren Kreaturen, die dem Vaterland entrissen wurden, das allen Kindern so viel Liebe und Aufmerksamkeit schenkt.</P>
<P ALIGN="JUSTIFY">Wir geben nicht der aktuellen Regierung die Schuld, ein Ph&auml;nomen hervorgebracht zu haben, welches die Frucht von Jahrzehnten der Aggression, Feindseligkeit und Verbrechen gegen Kuba ist, begangen von aufeinanderfolgenden Administrationen im Laufe von vielen Jahren; doch wir haben das Recht zu fordern, da&szlig; einer unzivilisierten und barbarischen Politik ein Ende bereitet wird.</P>
<P ALIGN="JUSTIFY">&Auml;hnliche Ereignisse versetzen der Autorit&auml;t und der Moral der Vereinigten Staaten Schl&auml;ge und richten sich gegen ihre Interessen, wo sie heutzutage mit einem komplexen und schwierigen Kampf gegen den Terrorismus besch&auml;ftigt ist, in den, ausgehend von den tragischen und schmerzlichen Geschehnissen des 11. September, auf die eine oder andere Art die gesamte V&ouml;lkergemeinschaft verwickelt ist. Niemand wird verstehen, warum dieses unmoralische und ungerechte Gesetz aufrechterhalten wird, das so viele unschuldige kubanische Kinder in einen grausamen und nicht zu rechtfertigenden Tod treibt.</P>
<P ALIGN="JUSTIFY">Millionen von B&uuml;rgern der Karibik, Mexikos und des restlichen Lateinamerikas haben das Recht, sich zu fragen, warum sie verfolgt und aus dem Land geworfen werden, wenn sie illegal einreisen, w&auml;hrend im Gegensatz dazu die Kubaner, die dies tun, stimuliert und pr&auml;miert werden. Die selbe Frage k&ouml;nnen Hunderte Millionen von Asiaten, Afrikanern und Menschen aus anderen Regionen der Welt stellen. Die Wirtschaftskrise und die weltweit verbreitete Armut werden den Migrationsdruck auf die USA vervielfachen. Der Cuban Adjustment Act wird f&uuml;r diejenigen, die danach streben, auf die eine oder andere Weise zu emigrieren, ein wichtiges und unanfechtbares moralisches Argument sein.</P>
<P ALIGN="JUSTIFY">&Uuml;berall wird es Menschen geben, die stets das Risiko des Verlustes des eigenen Lebens eingehen werden, um illegal zu emigrieren, doch es wird niemals eine Rechtfertigung daf&uuml;r geben, da&szlig; man ihnen einen Anreiz zur illegalen Emigration verschafft. So etwas stellt ein Verbrechen gegen die Menschlichkeit dar, eine abscheuliche Verachtung f&uuml;r das menschliche Leben.</P>
<P ALIGN="JUSTIFY">Wir w&uuml;rden keinen Adjustment Act f&uuml;r die anderen L&auml;nder vorschlagen, denn es ist ein m&ouml;rderisches Gesetz, doch wir w&uuml;rden sehr wohl die Entwicklung der Dritten Welt vorschlagen, wenn man nicht will, da&szlig; deren &uuml;bersch&uuml;ssige Bev&ouml;lkerung die reichen Gesellschaften zerdr&uuml;ckt, auf Kosten des vielen Blutes der Emigranten, die versuchen werden, auf allen Wegen in die reichen L&auml;nder einzusickern. Wir w&uuml;rden Gerechtigkeit f&uuml;r die Welt und ein bi&szlig;chen Licht f&uuml;r die blinden Politiker vorschlagen, die heute die am meisten entwickelten und reichsten Nationen der Welt anf&uuml;hren.</P>
<P ALIGN="JUSTIFY">Der Cuban Adjustment Act stellt nicht nur ein m&ouml;rderisches Gesetz dar, sondern auch ein terroristisches Gesetz, eines Terrorismus der schlimmsten Art, der bewu&szlig;t und ohne die geringste Reue unschuldige Kinder t&ouml;tet.</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
