<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DEKLARATION DES COMANDANTE EN JEFE. Ich glaube an die Extraterritorialität der Ehre und der Würde des Menschen</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DEKLARATION DES COMANDANTE EN JEFE</P>
<P ALIGN="CENTER">Ich glaube an die Extraterritorialit&auml;t der Ehre und der W&uuml;rde des Menschen</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Nachrichtenagentur NOTIMEX meldet, Richter Garz&oacute;n habe auf die Frage einer Journalistin des <I>List&iacute;n Diario</I>, ob er es wagen w&uuml;rde, Fidel Castro zu einer Haftstrafe zu verurteilen, geantwortet: Es darf nicht gegen im Amt stehende Staatsoberh&auml;upter wegen eines Delikts, ganz gleich welcher Art, vorgegangen werden und es finden die gleichen Normen der Vereinbarungen von 1969 sowie der Nichthaftbarkeit der Staatschefs Anwendung. Nur ein internationaler Gerichtshof darf dies tun. Der genannten Meldung zufolge &auml;u&szlig;erte Garz&oacute;n, es sei ihm unbekannt, ob Castro die Verhaftung Pinochets erschrocken habe, erinnerte jedoch daran, da&szlig; das kubanische Regierungsoberhaupt in Spanien ein Gespr&auml;ch gef&uuml;hrt hatte, bei dem er nicht die daf&uuml;r vorgesehene Zeit blieb und es nach ein paar Stunden verlie&szlig;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Richter bejahte, einige gegen das kubanische Oberhaupt sprechende Dossiers erhalten, sie jedoch nicht eingehend gepr&uuml;ft zu haben, da es aufgrund der durch die internationalen Normen festgelegten Grenzen kein aus&uuml;bbares Klagerecht g&auml;be. Andere Agenturen verbreiten mehr oder weniger die gleiche Meldung.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Garz&oacute;n hat seine Antwort bereits gegeben und seine Meinung zum Ausdruck gebracht. Nun steht es mir zu, die meine zu &auml;u&szlig;ern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hinsichtlich der dem Richter Garz&oacute;n &uuml;bersandten Unterlagen wei&szlig; ich recht wohl, da&szlig; die kubanisch-amerikanische Terroristenmafia hinter jenen Umtrieben stand und gro&szlig;e Hoffnungen auf ihn gesetzt hatte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nie empfand ich auch nur die geringste Bef&uuml;rchtung im Hinblick auf den Herrn Garz&oacute;n und empfinde sie auch jetzt nicht. Schlicht und einfach befinde ich mich nicht in seinem noch in dem Zust&auml;ndigkeitsbereich der spanischen Gesetze.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es gibt keine internationale Norm, die ihm Befugnisse der Rechtsprechung &uuml;ber einen B&uuml;rger eines anderen Landes zuerkennt, der in Spanien weder lebt noch irgendeine &Uuml;bertretung begangen hat. Die spanischen Landesgesetze tragen keinen extraterritorialen Charakter, wie ihn auch das Helms-Burton-Gesetz und die Landesgesetze der Vereinigten Staaten nicht haben d&uuml;rfen. Das diente lediglich als gef&auml;hrliche Waffe in der Hand der m&auml;chtigsten Staaten gegen die kleinen L&auml;nder, die sich gegen deren Interessen auflehnen. Die F&uuml;hrer einer jeden revolution&auml;ren Bewegung - so ethisch ihr Verhalten und so gerecht ihre Sache auch sein mag -, d&uuml;rften sonst, sollten sie dem Imperialismus nicht genehm sein, von diesem nach seinem Gutd&uuml;nken nach seinen nationalen Gesetzen und der Willk&uuml;r seiner oftmals bestechlichen und korrupten Richter gerichtet werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das durch Pinochet und die widerw&auml;rtigen Verberchen der argentinischen Milit&auml;rregierung mit ihren Zehntausenden Gefolterten und Vermi&szlig;ten hervorgebrachte allgemeine Gef&uuml;hl des Hasses darf keine Rechtfertigung sein, um den Vereinigten Staaten und ihren NATO-Verb&uuml;ndeten die Extraterritorialit&auml;t ihrer Gesetze und Richter zu gew&auml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als ich bei dem spanischen K&ouml;nig Juan Carlos in den fr&uuml;hen Vormittagsstunden an einem Tag des Iberoamerikanischen Gipfeltreffens in Porto zum Gespr&auml;ch war, &uuml;berbrachte mir jemand die Mitteilung, da&szlig; man Pinochet in Gro&szlig;britannien verhaftet hatte. Dabei fiel mir ein: Wie seltsam, wo doch Pinochet derjenige war, der den Engl&auml;ndern im Krieg um die Falklandinseln die meiste Unterst&uuml;tzung geleistet hatte!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nach Abschlu&szlig; des Gipfels fuhr ich &uuml;ber Land, der freundschaftlichen Einladung des Herrn Juan Carlos Rodr&iacute;guez Ibarra, Vorsitzender des Rates des Autonomen Gemeindeverbandes Extremadura Folge leistend, in dessen Hauptstadt M&eacute;rida, in der wir nach Mitternacht anlangten, er uns mit gro&szlig;er Gastfreundlichkeit und Herzlichkeit empfing. Wir &uuml;bernachteten dort.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am folgenden Tag beantwortete ich nach dem Besuch des Nationalmuseums f&uuml;r R&ouml;mische Kunst und - neben anderen historisch bedeutsamen St&auml;tten - der Ruinen des Amphitheaters aus jener Zeit Fragen einiger Journalisten zum Thema der in Gro&szlig;britannien erfolgten Festnahme und dem m&ouml;glicherweise in Spanien zu f&uuml;hrenden Proze&szlig; gegen den Herren Pinochet und sagte ihnen:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">"Moralisch gesehen sind Festnahme und Sanktion gerecht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vom Gesetz her ist das Vorgehen fragw&uuml;rdig.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Politisch gesehen meine ich, da&szlig; es in Chile zu einer komplizierten Situation f&uuml;hren wird aufgrund der Art und Weise, wie sich in jenem Land der politische Proze&szlig; entwickelt hat."</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ferner f&uuml;gte ich hinzu:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">"Pinochet hat nicht allein gehandelt. Der Pr&auml;sident der Vereinigten Staaten, seine Regierung und die obere Staatsf&uuml;hrung haben entschieden, Allende zu st&uuml;rzen, und zwar von dem Tag seiner Wahl an. Sie haben bedeutende Mittel bereitsgestellt; sie haben angewiesen, erstens seine Amts&uuml;bernahme auf jegliche Weise zu verhindern und zweitens zu versuchen, ihn im Verlauf der gesamten darauffolgenden Zeit zu st&uuml;rzen."</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich war ganz enschieden daf&uuml;r, &uuml;ber Pinochet in Chile zu richten und zu bestrafen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich verstehe vollkommen das Empfinden derer, die so viele absolut straffrei ver&uuml;bten Verbrechen an den V&ouml;lkern erlebt haben. Es war in der politischen Geschichte Lateinamerikas zur Tradition geworden. Das kubanische Volk hat sie mehr als einmal zu sp&uuml;ren bekommen. Doch nachdem die Revolution gesiegt hatte, wurden die Kriegsverbrecher, so wie es dem Volk versprochen worden war, vor Gericht gestellt und bestraft; ausgenommen jene, die nach Foltern und Morden Zehntausender Kubaner in den Vereinigten Staaten Zuflucht fanden. Das ungesetzlich erworbene Verm&ouml;gen der Veruntreuer wurde beschlagnahmt. Es war das erste Mal in der Geschichte Lateinamerikas, da&szlig; eine derartig umfassende und geregelte Gerechtigkeit durchgesetzt wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alle Welt wei&szlig;, da&szlig; es die Regierung der Vereinigten Staaten war, die nicht nur den Staatsstreich in Chile f&ouml;rderte, sondern auch die Milit&auml;rregierungen Argentiniens und Uruguays, die Konterrevolution in Guatemala, den schmutzigen Krieg in Nicaragua und die blutigen Repressionen in El Salvador f&ouml;rderte und unterst&uuml;tzte. Sie lieferte ihnen Waffen und leistete Wirtschaftshilfe; &uuml;bernahm, auf dem Boden der Vereinigten Staaten selbst, die Ausbildung von Tausenden von Folterknechten in den f&uuml;r den Erhalt von Information und das Verbreiten von Terror raffiniertesten Techniken. Nicht einmal Hitlers Gestapo hatte solch extreme Greueltaten ver&uuml;bt. Jene Regimes lie&szlig;en mehr als 150 000 Personen verschwinden und lie&szlig;en Hunderttausende mit dem Leben bezahlen. Das ist bewiesen und gestanden in den amtlichen aus der Geheimhaltung freigegebenen Unterlagen. So fragt man sich mit Recht, warum keiner der f&uuml;r diese verbrecherische Politik verantwortlichen US-Beamten in den Pinochet-Proze&szlig; aufgenommen wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist eine internationale Gesetzesordnung mit strikten und pr&auml;zisen Normen gegen V&ouml;lkermord und Kriegsverbrechen einzurichten sowie ein vollkommen unabh&auml;ngiges Justizorgan unter Federf&uuml;hrung der UN-Vollversammlung, niemals unter der des Sicherheitsrates, solange es das Vetorecht gibt, das einer Gruppe von nur f&uuml;nf L&auml;ndern, darunter die hegemonistische Supermacht, die mehr als die anderen st&auml;ndigen Mitglieder des Rates zusammengenommen davon Gebrauch gemacht hat, au&szlig;ergew&ouml;hnliche Vorrechte einr&auml;umt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba erleidet einen Wirtschaftskrieg, der bereits mehr als 42 Jahre andauert. Gegen Kuba sind schwere Verbrechen und Akte des V&ouml;lkermords begangen worden, wie es die Blockade des Handels mit Nahrungsmitteln und Medikamenten ist, die als solch ein Verbrechen - auch in Kriegszeiten - in den von Kuba und den Vereinigten Staaten unterzeichneten Konventionen von 1948 und 1949 gelten, vorgesehen sind und verurteilt werden. Und nicht nur das. Diese Konventionen berechtigen die Gerichte des Opferlandes, &uuml;ber die Verantwortlichen zu richten, solange kein internationaler Gerichtshof mit Befugnissen daf&uuml;r ausgestattet ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Fall Pinochet mu&szlig; warnendes Beispiel sein, damit die unterentwickelten und milit&auml;risch schwachen V&ouml;lker, die die &uuml;bergro&szlig;e Mehrheit der L&auml;nder der Welt bilden, nicht das selbstm&ouml;rderische Risiko eingehen, der Supermacht und ihren NATO-Verb&uuml;ndeten das Privileg einzur&auml;umen, &uuml;ber alle anderen L&auml;nder zu richten, sondern da&szlig; von den Vereinten Nationen entsprechende Ma&szlig;nahmen gefordert werden, die Gerechtigkeit und Schutz f&uuml;r alle V&ouml;lker der Welt gegen Kriegsverbrechen und Taten des V&ouml;lkermords gew&auml;hrleisten. Kuba wird in der Unterst&uuml;tzung dieser Forderung den ersten Platz einnehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie gesagt, ich danke Richter Garz&oacute;n f&uuml;r seine vern&uuml;nftige Antwort an die Journalistin des <I>List&iacute;n Diario</I>; und das nicht f&uuml;r seine Worte, noch weil er unterlie&szlig;, die von Mafia Miamis erstellten Unterlagen im Detail zu pr&uuml;fen oder weil ich das Amt eines Staatschefs bekleide, was ihm zufolge die M&ouml;glichkeit einer Rechtshandlung ausschlie&szlig;t. Klarstellen mu&szlig; ich jedoch, da&szlig; ich meine Abreise aus Spanien um keine Minute vorverlegt habe. Von M&eacute;rida fuhr ich per Auto zum Palast Moncloa zum H&ouml;flichkeitsbesuch beim Pr&auml;sidenten der spanischen Regierung, Jos&eacute; Mar&iacute;a Aznar, als elementare und im voraus mit ihm vereinbarte Aktivit&auml;t. Es war dieses das einzige vereinbarte Madrider Gespr&auml;ch. Vom Palast Moncloa fuhr ich zum Flughafen. Es war bereits Abend. Ehrlich gesagt war ich der vielen Autobahnen &uuml;berdr&uuml;ssig; der vielen Autoschlangen, der vielen Staus und der gro&szlig;en Verschwendung von Beleuchtung und Strom, von denen die Hauptstadt Spaniens &uuml;berh&auml;uft ist, so da&szlig; ich nicht den geringsten Wunsch versp&uuml;rte, durch die verstopften Stra&szlig;en von Madrid zu gehen. Vom Flughafen aus gr&uuml;&szlig;te ich per Telefon den damaligen Koordinator der Vereinten Linken und treuen Freund Julio Anguita und startete nach Kuba in meiner lieben und alten IL-62, mich auf die sowjetische Technik verlassend.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich entschuldige Herrn Garz&oacute;n daf&uuml;r, da&szlig; er die Kubaner nicht kennt, und sicher hat er sich nur sehr wenig mit der Geschichte ihrer K&auml;mpfe gegen Hunderttausende mutiger spanischer Soldaten befassen k&ouml;nnen. Ungeachtet des enormen Unterschiedes an Truppenst&auml;rke und Waffen sind die kubanischen Patrioten, einer kriegst&uuml;chtigen Armee gegen&uuml;ber, niemals der Gefahr ausgewichen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Obwohl nach der opportunistischen Intervention des im Entstehen befindlichen US-amerikanischen Imperiums Kuba von der Kolonialmacht an die Vereinigten Staaten abgetreten wurde und uns dieses im Kommen befindliche Imperium einen Verfassungszusatz aufzwang, der ihm das Recht zu intervenieren gab, sind wir heute ein freies Volk, das ehrenhaft seine Unabh&auml;ngigkeit gegen die Aggressionen, die Anfeindung und den Ha&szlig; der nun schon gigantischen Macht, die wir zum Nachbarn haben, verteidigt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kein Sterblicher darf sich der Illusion hingeben, gef&uuml;rchteter als die G&ouml;tter zu sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bin stets unbesorgt gewesen und werde es auch f&uuml;r den Rest meines Lebens sein, denn ich wei&szlig; die Rechte meines Volkes und die Ehre der kleinen, armen und schwachen Nationen mit W&uuml;rde zu verteidigen, und stets war ich von einem tiefen Gerechtigkeitssinn beseelt. Ich bin Revolution&auml;r und werde es bis zu meinem Tode bleiben. Sollte ein Richter oder eine Beh&ouml;rde Spaniens oder eines anderen NATO-Landes unter Gebrauch willk&uuml;rlicher extraterritorialer Befugnisse und unter Verletzung von Rechten, die mir heilig sind, einmal versuchen, mich festzunehmen, so sollte man im voraus wissen, da&szlig; es zum Gefecht kommen wird, ganz gleich, an welchem Ort sie diesen Versuch starten. Ich glaube an die Extraterritorialit&auml;t der Ehre und der W&uuml;rde des Menschen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY">28. April 2001</P></FONT></BODY>
</HTML>
