<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, auf der Offenen Tribüne der Revolution in Ciego de Avila am 29. September 2001</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, auf der Offenen Trib&uuml;ne der Revolution in Ciego de Avila am 29. September 2001</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Mitb&uuml;rger:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine friedliche L&ouml;sung ist immer noch m&ouml;glich.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In der momentanen spannungsgeladenen Situation kann niemand Stunden vorher eine Rede schreiben, ohne das Risiko einzugehen, da&szlig; es bereits zu sp&auml;t ist. Ich gehe ebenfalls das Risiko ein, als zu optimistisch zu erscheinen, ohne dies in Wirklichkeit zu sein. Ich erf&uuml;lle trotzdem die Pflicht, das zu sagen, was ich denke.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die einm&uuml;tige Best&uuml;rzung in allen V&ouml;lkern der Welt, hervorgerufen durch den wahnsinnigen terroristischen Anschlag vom 11. September gegen das Volk der USA, der durch die Fernsehbilder live verfolgt werden konnte, schaffte die au&szlig;ergew&ouml;hnlichen Bedingungen, um den Terrorismus ohne die Entfesselung eines unn&uuml;tzen und m&ouml;glicherweise unendlichen Krieges zu beseitigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Terrorakte in den Vereinigten Staaten, genauso wie an jedem anderen Ort der Welt, verursachen einen schrecklichen Schaden f&uuml;r die V&ouml;lker, die f&uuml;r eine Sache k&auml;mpfen, die sie objektiv als gerecht ansehen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Terror war immer ein Instrument der schlimmsten Feinde der Menschheit, um den Kampf der V&ouml;lker f&uuml;r ihre Befreiung zu zerst&ouml;ren und zu unterdr&uuml;cken. Er kann niemals das Instrument einer wahrhaft noblen und gerechten Sache sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die gesamte Geschichte hindurch wurden fast alle Aktionen zum Erreichen der nationalen Unabh&auml;ngigkeit, einschlie&szlig;lich derer des US-amerikanischen Volkes, durch die Verwendung von Waffen durchgef&uuml;hrt, und niemand stellte dieses Recht jemals in Frage und k&ouml;nnte dies in Zukunft tun. Doch der Gebrauch von Waffen mit der Absicht, unschuldige Menschen als Kampfmethode zu t&ouml;ten, ist absolut zu verurteilen und mu&szlig; ausgemerzt werden, da es etwas Unw&uuml;rdiges und Unmenschliches ist, so verabscheuungsw&uuml;rdig wie der geschichtliche Terrorismus der Unterdr&uuml;ckerstaaten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Trotz der reellen M&ouml;glichkeiten zur Beseitigung des Terrorismus ohne Krieg besteht in der aktuellen Krise das Haupthindernis darin, da&szlig; die wichtigsten politischen und milit&auml;rischen F&uuml;hrungsfiguren der Vereinigten Staaten kein Wort davon h&ouml;ren wollen, den Gebrauch von Waffen beiseite zu lassen und eine wahrhafte und effektive L&ouml;sung f&uuml;r das besorgniserregende Problem zu suchen, wobei sie nicht ber&uuml;cksichtigen, da&szlig; es &auml;u&szlig;erst ehrenvoll f&uuml;r das Volk der USA w&auml;re, dies ohne das Vergie&szlig;en eines einzigen Blutstropfens zu erreichen. Diejenigen, welche die Entscheidungen treffen, setzen nur auf die kriegerischen Aktionen und haben eine Verbindung hergestellt zwischen Ehre und Krieg. Einige sprechen vom Einsatz von Kernwaffen, als ob dies etwas so Einfaches w&auml;re wie das Trinken von einem Glas Wasser; andere behaupten, da&szlig; sie Taktiken des Guerillakrieges mit Spezialeinheiten verwenden werden; jemand philosophierte sogar &uuml;ber den Gebrauch der L&uuml;ge als Waffe, obwohl auch diejenigen nicht fehlen, die sich mit mehr Vernunft und gesundem Menschenverstand &auml;u&szlig;ern, alle innerhalb der Linie des Krieges. Es gibt nicht viel Objektivit&auml;t und Gelassenheit. In vielen B&uuml;rgern wurde die Idee von ausschlie&szlig;lich kriegerischen Formeln ges&auml;t, ohne da&szlig; dabei die Verluste von US-amerikanischen Menschenleben von Bedeutung w&auml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist schwierig, die Schlu&szlig;folgerung zu ziehen, da&szlig; sie bereits die endg&uuml;ltige Strategie und Taktik des Kampfes gegen ein Land festgelegt haben, dessen Infrastruktur im Hinblick auf Kommunikation, Technologie und materielle Bedingungen scheinbar noch nicht das Niveau der Steinzeit &uuml;berschritten hat. Guerillataktiken mit Geschwadern von Flugzeugtr&auml;gern, Panzerkreuzern, Kreuzern und U-Booten in einem Land, das keine K&uuml;sten hat? Warum schicken sie au&szlig;erdem Dutzende von B-1- und B-52-Bombern, Hunderte vom modernen Kampfflugzeugen, Tausende von Raketen und andere strategische Waffen? Auf wen schie&szlig;en sie? </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrenddessen herrschen im Rest der Welt Verwirrung und Panik, ohne da&szlig; dabei opportunistische Haltungen, N&uuml;tzlichkeitsdenken und nationale Interessen fehlen w&uuml;rden. Einige haben dabei ihre Ehre zerst&ouml;rt. Als Ergebnis der anf&auml;nglichen Best&uuml;rzung ist jetzt ein seltsamer und allgemeiner Vogelstrau&szlig;-Instinkt wahrzunehmen, ohne da&szlig; auch nur L&ouml;cher existieren w&uuml;rden, um die K&ouml;pfe hineinzustecken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Viele schienen noch nicht bemerkt zu haben, da&szlig; am 20. September vor dem US-Kongre&szlig; das Ende der Unabh&auml;ngigkeit aller anderen Staaten ohne jegliche Ausnahme und die Beendigung der Funktionen der UNO angeordnet wurden. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dennoch mache sich niemand die Illusion, da&szlig; die V&ouml;lker und viele rechtschaffene politische F&uuml;hrungspers&ouml;nlichkeiten nicht darauf reagieren werden, sobald die kriegerischen Aktionen Wirklichkeit und deren grauenvolle Bilder bekannt werden. Diese Bilder werden dann den Raum der traurigen und aufr&uuml;ttelnden Bilder der Geschehnisse von New York einnehmen, deren Vergessen das Gef&uuml;hl der Solidarit&auml;t mit dem Volk der USA irreparabel besch&auml;digen w&uuml;rde, das heute einen grunds&auml;tzlichen Faktor darstellt f&uuml;r die Beseitigung des Terrorismus ohne die Notwendigkeit von Kriegen mit unvorhersehbaren Folgen und ohne den Tod einer unerme&szlig;lichen Zahl von unschuldigen Menschen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es sind bereits die ersten Opfer zu erkennen: Millionen von Menschen, die vor dem Krieg fliehen, Bilder von leichenhaften Kindern, die die Welt bewegen werden, ohne da&szlig; irgend etwas ihre Verbreitung verhindern kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist ein gro&szlig;er Fehler der Vereinigten Staaten und ihrer reichen NATO-Verb&uuml;ndeten, zu glauben, da&szlig; der starke Nationalismus und die tiefgehenden religi&ouml;sen Gef&uuml;hle der moslemischen V&ouml;lker mit Geld oder Hilfsversprechen neutralisiert werden k&ouml;nnen, oder da&szlig; man ihre L&auml;nder auf Dauer durch Gewalt einsch&uuml;chtern kann. Man beginnt Erkl&auml;rungen von religi&ouml;sen F&uuml;hrern wichtiger Nationen – die keineswegs den Taliban nahestehen -  zu h&ouml;ren, die ihre entschiedene Opposition gegen einen milit&auml;rischen Angriff ausdr&uuml;cken. Selbst unter den Verb&uuml;ndeten der USA in Mittel- und S&uuml;dasien beginnen Widerspr&uuml;che aufzutauchen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es bl&uuml;hen bereits Gef&uuml;hle der Xenophobie, des Hasses und der Verachtung gegen&uuml;ber allen moslemischen L&auml;ndern. Ein wichtiger europ&auml;ischer Regierungschef hat gerade in Berlin behauptet, da&szlig; die westliche Zivilisation der islamischen Zivilisation &uuml;berlegen sei und da&szlig; der Westen damit fortfahren w&uuml;rde, V&ouml;lker zu erobern, sogar wenn dies die Konfrontation mit der islamischen Zivilisation bedeuten w&uuml;rde, die seit 1 400 Jahren stagniert sei.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Weshalb wird in einer wirtschaftlichen Situation wie der, die die Welt durchschreitet – wobei die L&ouml;sung schwerwiegender Probleme der Menschheit, einschlie&szlig;lich ihr &Uuml;berleben, das von Faktoren bedroht wird, die nichts mit der Zerst&ouml;rungskraft von modernen Waffen zu tun haben, noch aussteht -, hartn&auml;ckig daran festgehalten, einen komplizierten und unendlichen Krieg zu beginnen? Woher r&uuml;hrt die Arroganz der F&uuml;hrungspers&ouml;nlichkeiten der Vereinigten Staaten, wo doch ihre enorme Macht ihnen das Privileg verschafft, ein wenig M&auml;&szlig;igung zu zeigen?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es w&uuml;rde gen&uuml;gen, der UNO die ihr entrissenen Vorrechte zur&uuml;ckzugeben und die UN-Vollversammlung, das universellste und repr&auml;sentativste Organ dieser Institution, zum Zentrum dieses Kampfes f&uuml;r den Frieden zu machen – unabh&auml;ngig von ihrer begrenzten Befugnisse wegen des willk&uuml;rlichen Vetorechts der st&auml;ndigen Mitglieder des Sicherheitsrates, von denen die Mehrheit auch NATO-Mitglieder sind -, um den Terrorismus mit totaler und einm&uuml;tiger Unterst&uuml;tzung der Welt&ouml;ffentlichkeit zu beseitigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In keiner Hinsicht w&uuml;rden die Verantwortlichen f&uuml;r den brutalen Anschlag gegen das Volk der USA straffrei bleiben, wenn ihre Identit&auml;t festgestellt werden kann. Eine ehrenvolle Bedingung f&uuml;r alle L&auml;nder best&auml;nde darin, da&szlig; sie von unparteiischen Gerichten abgeurteilt werden, die die Glaubhaftigkeit der Beweise und die Sicherheit der Rechtsprechung gew&auml;hrleisten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba war das erste Land, das von der Notwendigkeit eines internationalen Kampfes gegen den Terrorismus sprach. Es machte dies wenige Stunden nach der vom Volk der USA am 11. September erlittenen Trag&ouml;die, wobei wortw&ouml;rtlich ausgedr&uuml;ckt wurde: „Keines der aktuellen Probleme der Welt kann durch Gewalt gel&ouml;st werden. [...] Die V&ouml;lkergemeinschaft mu&szlig; ein weltweites Bewu&szlig;tsein gegen den Terrorismus schaffen. [...] Nur die intelligente Politik der Suche nach der Kraft des Konsenses und die Welt&ouml;ffentlichkeit k&ouml;nnen das Problem an der Wurzel l&ouml;sen. [...] Dieses so ungew&ouml;hnliche Ereignis k&ouml;nnte dazu dienen, den internationalen Kampf gegen den Terrorismus aufzunehmen. [...] Die Welt kann nicht gerettet werden, wenn sie nicht eine Linie des Friedens und der internationalen Zusammenarbeit verfolgt.&quot; Wir behalten diese Ansicht mit Standfestigkeit bei.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Formel, den Vereinten Nationen ihre Friedensfunktionen wiederzugeben, ist unerl&auml;&szlig;lich.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich hege nicht den geringsten Zweifel, da&szlig; die L&auml;nder der Dritten Welt –fast ohne Ausnahme, w&uuml;rde ich zu behaupten wagen -, unabh&auml;ngig von den politischen und religi&ouml;sen Differenzen, bereit w&auml;ren, sich mit dem Rest der Welt dem Kampf gegen den Terrorismus als Alternative zum Krieg anzuschlie&szlig;en.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich denke, da&szlig; die hier ausgedr&uuml;ckten Ideen in keiner Weise die Ehre, die W&uuml;rde und die politischen oder religi&ouml;sen Prinzipien verletzen, die in jedem der erw&auml;hnten Staaten vorherrschen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich spreche nicht im Namen irgendeines Landes der armen und unterentwickelten Welt, sondern ich dr&uuml;cke dies aus tiefer &Uuml;berzeugung und ausgehend von der Trag&ouml;die aus, die diese L&auml;nder erleiden, die &uuml;ber Jahrhunderte hinweg ausgebeutet und erniedrigt wurden und wo sogar ohne Krieg jedes Jahr im Stillen Dutzende Millionen von unschuldigen Menschen durch die ererbte Armut und Unterentwicklung, den Hunger und die heilbaren Krankheiten get&ouml;tet werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Rettung des Friedens mit W&uuml;rde, mit Unabh&auml;ngigkeit und ohne Krieg ist f&uuml;r diese V&ouml;lker die Grundlage f&uuml;r den Kampf, den wir vereint f&uuml;r eine wahrhaft gerechte Welt von freien V&ouml;lkern f&uuml;hren m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba bewegt kein wirtschaftliches Interesse oder irgendein Opportunismus, und noch viel weniger irgendeine Furcht vor Drohungen, Gefahren und Risiken. Ein Volk, das – wie man sehr gut wei&szlig; – ehrenvoll mehr als 40 Jahre Wirtschaftskrieg, Blockade und Terrorismus ausgehalten hat, hat das Recht, seine Ansichten darzulegen, zu wiederholen und darauf zu bestehen. Und es wird nicht z&ouml;gern, dies bis zur letzten Minute zu tun.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir sind gegen den Terrorismus und gegen den Krieg und werden dies auch in Zukunft sein! Nichts, was geschehen wird, l&auml;&szlig;t uns von dieser Linie abweichen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die dunklen Wolken, die heute am Horizont der Welt auszumachen sind, verhindern nicht, da&szlig; wir Kubaner weiterhin pausenlos an unseren wunderbaren sozialen und kulturellen Programmen arbeiten, mit dem Bewu&szlig;tsein, da&szlig; wir eine in der Geschichte unvergleichliche menschliche Aufgabe verrichten. Und wenn die sich anbahnenden Kriege diese Programme zu schlichten Tr&auml;umen machen w&uuml;rden, g&auml;ben wir ehrenvoll unser Leben in Verteidigung dieser Tr&auml;ume.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es lebe die Revolution und der Sozialismus!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
