<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekretär des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und Ministerrates anläßlich der Offenen Tribüne der Revolution in der Sportanlage "Eduardo Saborit" des Stadtbe</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Rede des Comandante en Jefe Fidel Castro Ruz, Erster Sekret&auml;r des Zentralkomitees der Kommunistischen Partei Kubas und Vorsitzender des Staats- und Ministerrates anl&auml;&szlig;lich der Offenen Trib&uuml;ne der Revolution in der Sportanlage "Eduardo Saborit" des Stadtbezirks Playa am 31. M&auml;rz 2001, "Jahr der siegreichen Revolution im neuen Jahrtausend"</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#9;&#9;&#9;</P>
<P ALIGN="JUSTIFY">Vaterlandsgenossen!</P>
<P ALIGN="JUSTIFY">Vor genau 15 Monaten und 26 Tagen setzte in unserer Hauptstadt die gr&ouml;&szlig;te Mobilmachung der Volksmassen ein, die es je in der Geschichte unseres Landes gegeben hat. Die brutale Entf&uuml;hrung eines noch keine sechs Jahre alten kubanischen Kindes war der z&uuml;ndende Funke, der diesen Kampf entfachte in Anlehnung an den Schwur von Baragu&aacute;, mit dem wir die Verpflichtung eingingen, nicht nachzulassen im Gefecht, solange die verbrecherische Blockade und der Wirtschaftskrieg gegen unser Volk anhalten, solange es die widerliche Torricelli- und Helms-Burton-Gesetze geben, jene zynischen Amendments und St&uuml;tzen bedeutender Gesetze, die keinen Verzug dulden; solange es Politiken unaufh&ouml;rlicher Anfeindung und Aggression, das m&ouml;rderische Cuban Adjustment Act - durch das seit 35 Jahren junge und alte Menschen, M&uuml;tter und Kinder, Frauen und M&auml;nner aller Altersstufen in den Tod getrieben werden - und die seit hundert Jahren anzutreffende gesetzwidrige Besetzung eines Teiles unseres Territoriums gibt. Der an jenem 5. Dezember 1999 ausgel&ouml;ste Kampf ist nun zu einer kolossalen Schlacht der Ideen geworden, die nicht abgebrochen werden wird, solange es das imperialistische System gibt.</P>
<P ALIGN="JUSTIFY">In unserer Stadt ist schon kein anderer Platz mehr zu finden, um die Hauptstadtbev&ouml;lkerung zusammenzurufen. Dieses Volksmeer auf dem gr&ouml;&szlig;ten Gel&auml;nde, das f&uuml;r eine Offene Trib&uuml;ne im Stadtbezirk Playa, der nur einer der f&uuml;nfzehn unserer Hauptstadt ist, gefunden werden konnte, zeugt von dem erreichten Grad an Einheit und St&auml;rke.</P>
<P ALIGN="JUSTIFY">Das ist also das "versklavte" Volk, f&uuml;r dessen Menschenrechte das "demokratische" Imperium der Vereinigten Staaten in Genf eintritt; und sie tun es w&uuml;tender denn je, wobei kaum drei Monate seit dem Wahlbetrug und dem skandal&ouml;sesten Raub des begehrenswerten Pr&auml;sidentensessels, den es je in diesem Land gegeben hat, vergangen sind.</P>
<P ALIGN="JUSTIFY">In keiner anderen Etappe des politischen Lebens unseres Landes war die Ideologie des Imperialismus einer derartig vernichtenden und tiefgr&uuml;ndigen Kritik seitens unseres Volkes ausgesetzt gewesen.</P>
<P ALIGN="JUSTIFY">Der Untergang des sozialistischen Lagers in Europa und die Aufl&ouml;sung der Sowjetunion bedeuteten f&uuml;r die fortschrittlichen Ideen und die gerechten Bestrebungen in Richtung sozialer Ver&auml;nderungen auf der Welt einen schweren Schlag; bewirkten Entmutigung, Verwirrung, ja sogar Demoralisierung und gewichtige F&auml;lle von Abtr&uuml;nnigwerden in den Reihen vieler linker Kr&auml;fte. Nachdem der kalte Krieg zu Ende war und die einzige noch existierende Supermacht ihre Vorherrschaft auf unserem Planeten auszu&uuml;ben begann und man der Meinung war, das Bestehen unserer Revolution sei lediglich eine Frage von Tagen, Wochen oder im H&ouml;chstfalle von einigen Monaten, bewies das heldenhafte Durchhalteverm&ouml;gen Kubas allen V&ouml;lkern der Welt, da&szlig; die gerechten Ideen, die eine kleine Insel in nur wenigen Meilen Entfernung von jener gigantischen Macht ehrenhaft und standhaftig verteidigt, nicht vom Tisch gefegt werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Unser Volk hat mehr als 40 Jahre Blockade, S&ouml;ldnerinvasion, Androhung und reale Gefahr eines Kernwaffenangriffs, schmutzigen Krieg, Wirtschaftskrieg, biologischen Krieg, politischen Krieg, s&auml;mtliche vorstellbaren Methoden der Subversion und Destabilisierung ertragen, ohne hierbei die Hunderte gescheiterter Versuche auszuschlie&szlig;en, unserem politischen Proze&szlig; durch die Ermordung seiner F&uuml;hrungskr&auml;fte die Spitze abzubrechen. </P>
<P ALIGN="JUSTIFY">&Uuml;berall erwacht heute die Rebellion der V&ouml;lker zu neuem Leben; der Millionen Menschen, die immer st&auml;rker ausgebeutet und ausgepl&uuml;ndert werden, die immer st&auml;rkeren Schm&auml;hungen ausgesetzt sind durch die wachsende Anzahl von Armen und Hungernden, Analphabeten, Menschen ohne &auml;rztliche Betreuung, Besch&auml;ftigungslose, Stra&szlig;en- und Bettelkinder, durch immer mehr in der Prostitution lebende M&auml;dchen, mehr Sexhandel, mehr Drogen, mehr Delikte, mehr antibiotikaresistente Krankheiten, mehr AIDS, mehr teure Medikamente, mehr Mi&szlig;brauch, mehr politische Korruption, mehr Betrug, mehr entfremdende Werbung, mehr L&uuml;gen, mehr Umweltverschmutzung, mehr Schrumpfung der nat&uuml;rlichen Ressourcen, mehr Vergiftung der Fl&uuml;sse, der Meere, der Atmosph&auml;re, mehr W&uuml;stenbildung, mehr salzhaltige B&ouml;den; weniger Wald, weniger Anbaufl&auml;che, weniger Trinkwasser, weniger Rationalit&auml;t bei der Distribution der Ressourcen f&uuml;r eine nachhaltige Entwicklung, weniger F&auml;higkeit bei den internationalen Finanzorganen und selbst bei den Regierungen der reichen L&auml;nder, Sch&ouml;pfer der Konsumgesellschaften, die die Technologien und das Geld der Welt fast monopolisieren, ohne auch nur den geringsten Willen zu zeigen, die wachsenden und komplexen Probleme der menschlichen Gesellschaft anzugehen.</P>
<P ALIGN="JUSTIFY">Die gefr&auml;&szlig;igste und unverantwortlichste aller, die jenes Land regiert, das 25 % der Weltenergie verbraucht, hat gerade unilateral erkl&auml;rt, sie werde die in Kyoto eingegangene Verpflichtung zur Verminderung der Schadstoffemission nicht einhalten. Damit bekr&auml;ftigt sie ihre v&ouml;llige Mi&szlig;achtung der Welt&ouml;ffentlichkeit und der Interessen der Welt, ja sogar des US-amerikanischen Volkes selbst. Diese Aktion, der bereits andere mit verheerenden Folgen vorausgingen wie die gleichsam unilaterale Entscheidung des R&uuml;cktritts von Vereinbarungen, die f&uuml;r den Weltfrieden von lebenswichtiger Bedeutung waren, und Bekanntgabe des Beschlusses der Konstruktion eines vermeintlichen Raketenabwehrschildes, was unvermeidbar zu einem neuen Wettr&uuml;sten f&uuml;hren wird, und das zu dem denkbar ung&uuml;nstigsten Zeitpunkt, da die Erde - auf der bereits 6,1 Milliarden Menschen leben, wovon drei Viertel zu den Armen geh&ouml;ren - tritt in ein Jahrhundert, das in der tausendj&auml;hrigen Geschichte der Menschheit zweifelsohne das schwierigste und bedeutsamste sein wird.</P>
<P ALIGN="JUSTIFY">Wir Kubaner k&ouml;nnen stolz darauf sein, Bewu&szlig;tsein erlangt zu haben &uuml;ber die historische Verantwortung, die unser Volk in seinem langen Kampf f&uuml;r Freiheit und Gerechtigkeit &uuml;bernommen hat. Uns ist au&szlig;erdem der internationalistische Geist eigen, gest&auml;hlt in 42 Jahren steten Kampfes gegen das m&auml;chtigste Imperium aller Zeiten, was uns ein Recht gibt zu sagen, da&szlig; wir jene au&szlig;erordentliche Auffassung Mart&iacute;s, "Vaterland ist Menschheit", in ihrem ganzen Umfang verstehen und uns zu eigen machen. (Beifall).</P>
<P ALIGN="JUSTIFY">Niemals werden wir die Prinzipien aufgeben, die wir im Kampf f&uuml;r Gerechtigkeit f&uuml;r unsere Heimat und ein Ende der Ausbeutung des Menschen durch den Menschen erworben haben, die angeregt sind durch die Geschichte der Menschheit und die vortrefflichsten Theoretiker und Bef&uuml;rworter eines sozialistischen Systems von Produktion und Verteilung der G&uuml;ter als das einzig f&auml;hige System der Schaffung einer wahrhaft gerechten und menschlichen Gesellschaft, Marx und Engels und sp&auml;ter dann Lenin. Nie haben wir, wie so manche Abtr&uuml;nnige und Feiglinge, ihre Namen aus unserem Ged&auml;chtnis gestrichen.</P>
<P ALIGN="JUSTIFY">Bereits an einem so fr&uuml;hen Zeitpunkt wie dem 16. April 1961, Vorabend des t&uuml;ckischen imperialistischen Angriffs bei der Schweinebucht, wodurch ein St&uuml;ck unseres Territoriums besetzt und eine Regierung eingesetzt werden sollte, deren einzige Aufgabe darin bestand, einer blutigen Intervention in unserer Heimat durch ausl&auml;ndische Kr&auml;fte den Weg zu ebnen; damals bereits hatte ich das Privileg, unsere Revolution als eine sozialistische zu erkl&auml;ren. (Beifall und Ausrufe: Fidel! Fidel! Fidel!). F&uuml;r diese heilige Sache vergo&szlig; unser Volk sein edles Blut so wie es auch in den Tagen der Oktoberkrise 1962 mit spartanischem Mut vor unw&uuml;rdigen Konzessionen sein eigenes &Uuml;berleben aufs Spiel setzte. Mit diesem gleichen Mut war es f&auml;hig, glorreiche internationalistische Missionen zu erf&uuml;llen im Kampf gegen Kolonialismus und das widerliche Apartheidregime, Erbe des Nazismus und enger Verb&uuml;ndeter des Westens bis zum Ende seiner d&uuml;steren Tage. Im Kampf gegen sie haben auch die Kubaner ihr Blut vergossen, ohne da&szlig; wir dort, weder in Angola noch anderswo in Afrika auch nur eine einzige Investition, einen Quadratmeter Boden oder eine Schraube in irgendeiner Fabrik bes&auml;&szlig;en. Das ist es, worin wir uns vom Imperium und seinen Verb&uuml;ndeten unterscheiden. Das ist es, was im Kampf der Ideen unsere Moral auf die Ebene der Sterne erhebt.</P>
<P ALIGN="JUSTIFY">Das Volk, das heute die Schlacht der Ideen schl&auml;gt, hat keine 30 % Analphabeten mehr, wie sie die Revolution am 1. Januar vorfand. F&uuml;r kein Kind fehlt es weder an Lehrern noch an Schulen noch an M&ouml;glichkeiten, in den unterschiedlichsten Disziplinen der Wissenschaft und Kultur ein Studium zu ergreifen. Eine Anzahl von 700 000 von ihnen sind Hochschulabsolventen. Dazu verf&uuml;gen wir noch &uuml;ber Tausende hervorragender Intellektueller und K&uuml;nstler. Heute k&auml;mpfen wir f&uuml;r eine umfassende Allgemeinbildung. In den kommnden zehn Jahren werden wir das in den vergangenen 42 Jahren erworbene Wissen vervierfacht haben.</P>
<P ALIGN="JUSTIFY">Die Universit&auml;t f&uuml;r Alle, die Podiumsgespr&auml;che, bedeutende erst k&uuml;rzlich in allen Provinzen eingeweihte Lehrerbildungsinstitute f&uuml;r Kunstdisziplinen, dabei in jedem von ihnen Ausbildung in bildenden K&uuml;nsten, Musik, Tanz, Theater und anderen k&uuml;nstlerischen &Auml;u&szlig;erungen; Tausende zu schaffende Bibliotheken zur Verf&uuml;gung eines jeden B&uuml;rgers und der massive Einsatz audiovisueller Mittel werden Kuba das gebildetste Land der Welt werden lassen, dessen S&ouml;hne dann nicht nur - je nach Beruf - tiefgr&uuml;ndige berufliche, wissenschaftliche, technische und k&uuml;nstlerische Kenntnisse haben und mehrere Sprachen beherrschen werden, sondern sie werden auch umfassende politische, historische, &ouml;konomische und philosophische Kenntnisse besitzen, die ihnen erm&ouml;glichen werden, die gro&szlig;en Herausforderungen der Zukunft zu verstehen und in Angriff zu nehmen. Nur sehr wenige auf der Welt k&ouml;nnen immer noch bezweifeln, da&szlig; wir diese unsere Ziele erreichen werden.</P>
<P ALIGN="JUSTIFY">Unser Schicksal kann durch nichts und niemanden aufgehalten werden; weder durch Waffen, noch durch Unkenntnis, Betrug und Demagogie. Ihre zynischen und heuchlerischen L&uuml;gen und ihre entmenschlichten und egoistischen Auffassungen werden wir zerschlagen. Wir werden - vielleicht mehrere - Jahre noch brauchen. Doch sie werden eine Niederlage nach der anderen hinnehmen m&uuml;ssen und nie einen Sieg - es sei denn einen Pyrrhussieg - davontragen. Nur 19 Tage vor dem 40. Jahrestag jener unverge&szlig;lichen Schlacht, in der wir die Unabh&auml;ngigkeit unseres Vaterlandes und das Recht auf eine echte Revolution zu verteidigen wu&szlig;ten, erdreisten wir uns, f&uuml;r die Schlacht der Ideen zu prophezeien, da&szlig; die Imperialisten ein einziges gigantischen Gir&oacute;n erwartet. (Beifall)</P>
<P ALIGN="JUSTIFY">Ruhm dem heldenhaften Volk, das zur Vollbringung einer solchen Heldentat f&auml;hig ist und sein wird! (Ausrufe: Ruhm!)</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">(Beifall)</P></FONT></BODY>
</HTML>
