<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discorso pronunciato da Fidel Castro Ruz, Presidente dei Consigli di Stato e di Ministri della Repubblica di Cuba, nell’inaugurazione della 105º Confferenza dell’ Unione Interparlamentaria, effettuata nel Palazzo dei Convegni, il 1º Aprile del 2001 “Anno</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discorso pronunciato da Fidel Castro Ruz, Presidente dei Consigli di Stato e di Ministri della Repubblica di Cuba, nell’inaugurazione della 105<SUP>º </SUP>Confferenza dell’<SUP> </SUP>Unione Interparlamentaria, effettuata nel Palazzo dei Convegni, il 1<SUP>º </SUP>Aprile del 2001 "Anno della Rivoluzione Vittoriosa nel Nuovo Millennio"</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Onorevole Presidentessa del Consiglio dell’Unione Interparlamentaria;</P>
<P ALIGN="JUSTIFY">Signor Segretario Generale dell’Unione Interparlamentaria;</P>
<P ALIGN="JUSTIFY">Signor rappresentante del Segretario Generale delle Nazioni Unite;</P>
<P ALIGN="JUSTIFY">Illustri parlamentari ed invitati:</P>
<P ALIGN="JUSTIFY">Quasi 20 anni fa, il 15 settembre del 1981, ebbe luogo, in questa stessa sala, la 68<SUP>ª </SUP>Conferenza dell’Unione Interparlamentaria. Da allora sono successe molte cose, anche se non &egrave; cambiato niente, al contrario, per ci&ograve; che riguarda le questioni vitali dell’umanit&agrave;, la situazione &egrave; andata via via peggiorando sempre pi&ugrave;.</P>
<P ALIGN="JUSTIFY">Forse, allora, nessuno di voi portava con s&eacute; un telefonino cellulare. Avevano da poco fatto la loro comparsa, e non c’erano installazioni nel nostro paese per utilizzarli. </P>
<P ALIGN="JUSTIFY">Nemmeno potevate comunicare via Internet. Questa conquista della scienza non era ancora alla portata dei parlamentari. Il costo del petrolio era caro, per&ograve; questa non &egrave; una novit&agrave;. Moltissimi erano i conflitti esistenti nel nostro pianeta. Ora, semplicemente, ce ne sono di pi&ugrave;. Esistevano due super potenze; oggi ce ne &egrave; una sola, ed &egrave; pi&ugrave; potente delle due messe insieme a quei tempi. Vedo molte facce giovani, e questo &egrave; importante. Io, in cambio, vi parlo da qui con 20 anni in pi&ugrave;. Sono forse pi&ugrave; equanime, per&ograve; allo stesso tempo pi&ugrave; radicale perch&eacute; conosco meglio il mondo in cui viviamo ed il mondo che ci aspetta.</P>
<P ALIGN="JUSTIFY">In questo atto iniziale mi hanno concesso l’onore di parlare 20 minuti; questo forse &egrave; dovuto alla mia fama – non sempre giusta – di pronunciare discorsi lunghi, per&ograve; questo non deve essere motivo di paura. Non penso farvi vittima di tale tortura. Alla fine avr&ograve; risparmiato la met&agrave; del tempo.</P>
<P ALIGN="JUSTIFY">Forse mi permetterete di occupare un turno nei giorni prossimi, per parlare non come Presidente del Consiglio di Stato – al quale secondo le norme di questa istituzione, viene riservata una amabile cortesia – ma nella mia condizione di Presidente del Governo, che, stando a quello che mi hanno detto, pu&ograve; essere interrotto e sottomesso a interpellanze e domande. Povero me! Per&ograve; mi piace di pi&ugrave; questa avventura. Cos&igrave; si potr&agrave; parlare con tutta libert&agrave; e con tutta franchezza su qualunque tema voi preferite.</P>
<P ALIGN="JUSTIFY">Alla Conferenza passata vennero parlamentari nordamericani; a questa no; e non pagano (Applausi). Sono passati due decenni, come ho gi&agrave; detto, per&ograve; allo stesso modo di questa prestigiosa istituzione, siamo sopravvissuti al terribile colpo della nostalgia che ci porta l’assenza dei nostri cari e vicini colleghi del Nord. Nel Congresso di questo potente paese ci sono legislatori sinceri, intelligenti e realistici, per&ograve;, sfortunatamente, sono oggi in evidente minoranza. Parodiando la storica frase di Lincoln, si potrebbe affermare che una parte di loro possono essere stupidi tutto il tempo; tutti possono essere stupidi una parte del tempo; per&ograve; tutti non possono essere stupidi tutto il tempo. Penso, forse che ascoltando forse parlamentari di pi&ugrave; di 120 paesi, gran parte dei quali provengono dal nostro sofferente, povero e saccheggiato Terzo Mondo, il Parlamento nordamericano avrebbe avuto almeno l’opportunit&agrave; di informarsi su quello che pensano gli altri.</P>
<P ALIGN="JUSTIFY">A tutti noi corrispondono enormi responsabilit&agrave; e doveri se vogliamo vincere la battaglia per la sopravvivenza della nostra specie, oggi minacciata rischi globali mai immaginati. Di nuovo si stagliano all’orizzonte le possibilit&agrave; di una guerra fredda e l’inizio di una nuova disperata corsa agli armamenti, visto che nessuna grande nazione o gruppo di nazioni, in possesso dei mezzi scientifici tecnici e necessari, si rassegner&agrave; a restare disarmata di fronte ad un temibile , aggressivo ed insaziabile avversario.</P>
<P ALIGN="JUSTIFY">Siamo testimoni del disprezzo e dell’arroganza con cui la super potenza dominante rompe accordi e trattati che sono vitali, non solo per la pace e la sicurezza di tutti i popoli del mondo, ma anche per la speranza di uno sviluppo sostenibile e la preservazione dell’equilibrio ecologico, delle risorse e delle condizioni naturali senza le quali, tutti ne siamo coscienti, sarebbe impossibile la vita nel nostro pianeta.</P>
<P ALIGN="JUSTIFY">In nome del nostro popolo vi esprimo la pi&ugrave; sincera e profonda gratitudine e riconoscenza per l’onore che significa per il nostro paese essere stati scelti come sede della 105<SUP>ª</SUP> Conferenza dell’Unione Interparlamentaria, che tanto felicemente, come simbolo di speranza, coincide con l’inizio di un nuovo secolo e di un nuovo millennio.</P>
<P ALIGN="JUSTIFY">Con la nostra ospitalit&agrave; e totale cooperazione faremo il possibile e l’impossibile per meritare questa fiducia.</P>
<P ALIGN="JUSTIFY">Grazie mille</P>
<P ALIGN="JUSTIFY">(Ovazioni)</P></FONT></BODY>
</HTML>
