<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Qualunque siano le cause profonde, i fattori d’ordine economico e politico e i grandi colpevoli che l’hanno generato, nessuno potrebbe negare che il terrorismo costituisce oggi un fenomeno pericoloso, indifendibile dal punto di vista etico, che dev’esser</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DISCORSO DEL PRESIDENTE DELLA REPUBBLICA DI CUBA, FIDEL CASTRO RUZ, NELLA TRIBUNA APERTA DELLA RIVOLUZIONE A SAN ANTONIO DE LOS BA&Ntilde;OS, PROVINCIA L’AVANA, 22 SETTEMBRE 2001</B></FONT><FONT FACE="Arial">.</P>
<P ALIGN="JUSTIFY">Compatrioti:</P>
<P ALIGN="JUSTIFY">Qualunque siano le cause profonde, i fattori d’ordine economico e politico e i grandi colpevoli che l’hanno generato, nessuno potrebbe negare che il terrorismo costituisce oggi un fenomeno pericoloso, indifendibile dal punto di vista etico, che dev’essere sradicato.</P>
<P ALIGN="JUSTIFY">E’ comprensibile lo stato d’irritazione unanime per il danno umano e psicologico causato al popolo nordamericano dalla morte improvvisa e insolita di migliaia di cittadini, le cui immagini hanno sconvolto il mondo. Per recare beneficio a chi? All’estrema destra, alle forze pi&ugrave; retrograde e ai faziosi della destra, a coloro che sono favorevoli allo schiacciamento di tutto quanto di ribelle e progressista resta ancora al mondo. E’ stato un enorme errore, una colossale ingiustizia e un grande crimine, non importa quali siano stati gli organizzatori e i responsabili di tale azione. Per&ograve;, in nome della giustizia e sotto il singolare e strano titolo di "Giustizia Infinita", non si pu&ograve; iniziare irresponsabilmente una guerra che in realt&agrave; potrebbe diventare una strage infinita di persone anche esse innocenti.</P>
<P ALIGN="JUSTIFY">Le basi, la concezione, i veri propositi, l’animo, e le condizioni per tale guerra sono stati stabiliti con precipitazione negli ultimi giorni. Nessuno potrebbe affermare che non sia una cosa pensata da tanto tempo che aspettava un’opportunit&agrave;. Coloro che dopo la cosiddetta fine della guerra fredda hanno continuato ad armarsi fino ai denti e a sviluppare i pi&ugrave; sofisticati mezzi per uccidere e sterminare esseri umani, erano consapevoli che destinare favolose somme a spese militari darebbe loro il privilegio d’imporre un dominio assoluto sugli altri popoli del mondo. Gli ideologi del sistema imperialista sapevano bene cosa facevano e perch&eacute; lo facevano.</P>
<P ALIGN="JUSTIFY">Dopo la commozione e il sincero dolore di tutti i popoli della Terra di fronte all’atroce e demenziale attacco terrorista contro il popolo degli Stati Uniti, gli ideologi pi&ugrave; estremisti e i falchi pi&ugrave; bellicosi, situati gi&agrave; in posizioni privilegiate di potere, hanno preso il comando del paese pi&ugrave; potente del pianeta, le cui possibilit&agrave; militari e tecnologiche sembrerebbero essere infinite. La sua capacit&agrave; per distruggere e uccidere sono enormi; le sue abitudini di equanimit&agrave;, serenit&agrave;, riflessione e contenimento sono invece minime.</P>
<P ALIGN="JUSTIFY">La congiunzione di fattori –dove non sono esclusi la complicit&agrave; e il piacere di usufruire di privilegi comuni di altri paesi ricchi e potenti-, l’opportunismo, la confusione e il panico regnanti, rendono quasi inevitabile una fine sanguinosa e imprevedibile.</P>
<P ALIGN="JUSTIFY">Qualunque siano le azioni militari che saranno sferrate, le prime vittime saranno le migliaia di milioni di abitanti del mondo povero e sottosviluppato con i loro incredibili problemi economici e sociali, con i loro debiti impagabili e il prezzo bassissimo dei loro prodotti fondamentali, le loro crescenti catastrofi naturali ed ecologiche, con la loro fame e le loro miserie; con la loro denutrizione massiva di bambini, adolescenti e adulti; la loro terribile epidemia di AIDS, la loro malaria, la loro tubercolosi, le malattie infettive che minacciano con lo sterminio di intere nazioni.</P>
<P ALIGN="JUSTIFY">La grave crisi economica mondiale era gi&agrave; un fatto reale e inconfutabile che colpiva senza alcuna eccezione tutti i grandi poli di potere economico. Tale crisi si aggraver&agrave; irrimediabilmente nelle attuali circostanze e, quando diventer&agrave; insopportabile per la stragrande maggioranza dei popoli, porter&agrave; caos, ribellione e ingovernabilit&agrave; dappertutto.</P>
<P ALIGN="JUSTIFY">Il prezzo di tale situazione sar&agrave; impagabile anche per i paesi ricchi. Per anni non potr&agrave; parlarsi con tutta la forza necessaria di ambiente ed ecologia, n&eacute; delle idee, n&eacute; di ricerche realizzate e comprovate, nemmeno dei progetti per proteggere la natura, perch&eacute; il loro spazio e le loro possibilit&agrave; sarebbero occupati da azioni militari, guerre e da crimini tanto infiniti quanto la "Giustizia Infinita", titolo sotto il quale si pretende sferrare l’operazione bellica.</P>
<P ALIGN="JUSTIFY">Ci pu&ograve; essere ancora alcuna speranza dopo aver ascoltato, appena 36 ore fa, il discorso del Presidente dinanzi al Congresso degli Stati Uniti?</P>
<P ALIGN="JUSTIFY">Non user&ograve; aggettivi, giudizi n&eacute; parole offensive nei confronti dell’autore del discorso, le quali sarebbero assolutamente inopportune e non necessarie in momenti tanto tesi e gravi quanto quelli d’oggi che richiedono di riflessione ed equanimit&agrave;. Mi limiter&ograve; a sottolineare al- cune brevi frasi che esprimono tutto:</P>
<P ALIGN="JUSTIFY">"Utilizzeremo qualunque arma da guerra che sia necessaria."</P>
<P ALIGN="JUSTIFY">"Il paese non deve aspettare soltanto una battaglia, bens&igrave; una prolungata campagna, una campagna senza parallelo nella nostra storia."</P>
<P ALIGN="JUSTIFY">"Qualsiasi nazione in qualsiasi luogo deve adesso prendere una decisione: o sono con noi o sono con il terrorismo."</P>
<P ALIGN="JUSTIFY">"Ho chiesto alle Forze Armate che siano all’erta, e c’&egrave; una ragione per fare ci&ograve;: si avvicina l’ora di entrare in azione, e voi ci farete sentire orgogliosi."</P>
<P ALIGN="JUSTIFY">"Questa &egrave; una lotta di tutto il mondo, questa &egrave; una lotta della civilt&agrave;."</P>
<P ALIGN="JUSTIFY">"Vi chiedo che abbiate pazienza [...] per affrontare ci&ograve; che sar&agrave; una lunga campagna."</P>
<P ALIGN="JUSTIFY">"I progressi dei nostri tempi e la speranza di tutti i tempi dipendono da noi."</P>
<P ALIGN="JUSTIFY">"Non sappiamo quale rotta seguir&agrave; questo conflitto, tuttavia, conosciamo quale sar&agrave; l’esito [...] E sappiamo che Dio non &egrave; neutrale."</P>
<P ALIGN="JUSTIFY">Chiedo a tutti i nostri compatrioti che riflettano con profondit&agrave; e serenit&agrave; sulle idee contenute in alcune delle suddette frasi:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Sono con noi o sono con il terrorismo.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Nessuna nazione al mondo &egrave; stata esclusa dal dilemma, nemmeno i grandi e potenti Stati; nessuna &egrave; stata esclusa dalla minaccia di guerra o di attacchi.</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Utilizzeremo qualunque arma.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Nessun procedimento, non importa quale dal punto di vista etico, e nessuna minaccia, non importa quanto sia mortifera –nucleare, chimica, biologica o altre- sono stati esclusi.</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Non sar&agrave; un combattimento breve; sar&agrave; una guerra prolungata, di molti anni, senza paragone nella storia.</LI></P>
<P ALIGN="JUSTIFY"><LI>E’ la lotta di tutto il mondo, &egrave; la lotta della civilt&agrave;.</LI></P>
<P ALIGN="JUSTIFY"><LI>I progressi dei nostri tempi e la speranza di tutti i tempi dipendono da noi.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Per ultimo, una confessione mai ascoltata in un discorso politico, alla vigilia di una guerra, nientemeno che in epoca di rischi apocalittici: Non sappiamo quale rotta seguir&agrave; questo conflitto, tuttavia, conosciamo quale sar&agrave; l’esito. E sappiamo che Dio non &egrave; neutrale.</P>
<P ALIGN="JUSTIFY">L’affermazione &egrave; sorprendente. Meditando sulle parti contendenti, reali o immaginarie, di questa strana guerra santa che &egrave; sul punto d'iniziarsi, penso che &egrave; impossibile distinguere da quale lato c’&egrave; pi&ugrave; fanatismo.</P>
<P ALIGN="JUSTIFY">Gioved&igrave;, dinanzi al Congresso degli Stati Uniti, si &egrave; disegnata l’idea di una dittatura militare mondiale sotto l’egida esclusiva della forza, senza leggi n&eacute; istituzioni internazionali di nessun genere. L’Organizzazione delle Nazioni Unite, assolutamente ignorata nell’attuale crisi, non avrebbe alcuna autorit&agrave; n&eacute; prerogativa, ci sarebbe un unico capo, un unico giudice, un’unica legge.</P>
<P ALIGN="JUSTIFY">Tutti abbiamo ricevuto l’ordine di allearci al governo degli Stati Uniti o al terrorismo.</P>
<P ALIGN="JUSTIFY">Cuba, con la morale che gli conferisce essere stato il paese che pi&ugrave; attacchi terroristi ha subito durante pi&ugrave; tempo, il cui popolo non trema di fronte a niente, n&eacute; c’&egrave; minaccia o potere al mondo capace d’intimidirlo, proclama che &egrave; contro il terrorismo ed &egrave; contro la guerra. Anche se le possibilit&agrave; sono gi&agrave; remote, ribadisce la necessit&agrave; di evitare una guerra di conseguenze imprevedibili, i cui autori hanno confessato che non hanno nemmeno idea di come si svolgeranno gli avvenimenti. Ugualmente ribadisce la sua disposizione di cooperare con tutti gli altri paesi per il totale sradicamento del terrorismo.</P>
<P ALIGN="JUSTIFY">Qualche amico oggettivo e sereno dovrebbe consigliare al governo degli Stati Uniti di non spingere i giovani soldati nordamericani a una guerra incerta in remoti, sperduti e inaccessibili luoghi, come una lotta contro fantasmi, di cui non sanno dove si trovano, neanche se esistono o meno, e se le persone che uccideranno hanno o meno alcuna responsabilit&agrave; nella morte dei loro innocenti compatrioti caduti negli Stati Uniti.</P>
<P ALIGN="JUSTIFY">Cuba non si dichiarer&agrave; mai nemica del popolo nordamericano, sottomesso oggi a una campagna senza precedenti per diffondere l’odio e lo spirito di vendetta, a tali estremi che si arriva a impedire perfino la musica che si ispira nella pace. Cuba, invece, far&agrave; sua quella musica, e le sue canzoni per la pace le canteranno perfino i bambini finch&eacute; durer&agrave; la cruenta guerra che si annuncia.</P>
<P ALIGN="JUSTIFY">Qualunque cosa succeda, non si permetter&agrave; mai che il nostro territorio sia utilizzato per azioni terroriste contro il popolo degli Stati Uniti. E faremo tutto quanto ci sia possibile per evitare azioni di questo tipo contro di esso. Oggi esprimiamo la nostra solidariet&agrave; con l’esortazione alla calma e alla pace. Un giorno ci daranno la ragione.</P>
<P ALIGN="JUSTIFY">La nostra indipendenza, i nostri principi e le nostre conquiste sociali li difenderemo con onore fino all’ultima goccia di sangue, se siamo aggrediti!</P>
<P ALIGN="JUSTIFY">Non sar&agrave; facile utilizzare pretesti per farlo. E gi&agrave; che si parla di guerra con l’impiego di tutte le armi, &egrave; conveniente ricordare che neanche questa sarebbe una esperienza nuova per noi. Quasi quarant’anni fa, centinaia di armi nucleari, tattiche o strategiche erano puntate contro Cuba, e nessuno ricorda aver visto un solo compatriota perdere il sonno per tale causa.</P>
<P ALIGN="JUSTIFY">Siamo gli stessi figli di quel popolo eroico, con una coscienza patriottica e rivoluzionaria pi&ugrave; elevata che mai. E’ l’ora della serenit&agrave; e del coraggio.</P>
<P ALIGN="JUSTIFY">Il mondo avr&agrave; una presa di coscienza e far&agrave; ascoltare la propria voce di fronte al terribile dramma che lo minaccia e che &egrave; sul punto di soffrire.</P>
<P ALIGN="JUSTIFY">Per i cubani, &egrave; il momento preciso di proclamare con pi&ugrave; orgoglio e decisione che mai:</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Socialismo o Morte!</P>
<P ALIGN="JUSTIFY">Patria o Morte!</P>
<P ALIGN="JUSTIFY">Vinceremo!</P></FONT></BODY>
</HTML>
