<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discorso pronunciato dal Comandante in Capo Fidel Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente del Consiglio di Stato e dei Ministri durante la commemorazione del 40 Anniversario dell’ INDER (Istituto Nazio</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discorso pronunciato dal Comandante in Capo Fidel Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente del Consiglio di Stato e dei Ministri durante la commemorazione del 40 Anniversario dell’ INDER (Istituto Nazionale dello Sport e della Ricreazione N. d T.) nell’inaugurazione della Scuola Internazionale di Educazione Fisica e dello Sport, il 23 febbraio 2001, "Anno della Rivoluzione vittoriosa nel nuovo millennio".</P>
</B></FONT><FONT FACE="Arial"><P>&nbsp;Non illudetevi, non far&ograve; un discorso lungo (Risate ed esclamazioni).</P>
<P ALIGN="JUSTIFY">Illustrissimi invitati;</P>
<P ALIGN="JUSTIFY">Cari Studenti:</P>
<P ALIGN="JUSTIFY">Ho un problema, ed &egrave; che stiamo commemorando due cose: il 40 anniversario dell’INDER (Applausi) e l’inaugurazione della Scuola Internazionale di Educazione Fisica e dello Sport (Esclamazioni). Che cosa faccio? Di che cosa parlo? E tutto &egrave; stato frutto della casualit&agrave;, perch&eacute; questa scuola non venne inaugurata due o tre mesi fa perch&eacute; non c’era tempo. Adesso coincide la possibilit&agrave; con questo anniversario, e le due cose, a mio giudizio, sono molto importanti.</P>
<P ALIGN="JUSTIFY">Si pu&ograve; parlare molto dell’INDER e dei suoi 40 anni. Alcuni compagni hanno ricordato parte di questa storia. Humberto ha ricordato anche alcune questioni inerenti all’INDER, per&ograve; sarebbe stato meglio separare i due fatti: l’INDER ed il suo anniversario, la scuola e la sua inaugurazione.</P>
<P ALIGN="JUSTIFY">Preferirei non parlare tanto sulla nostra storia sportiva. Quando entravo nella sala di esposizione dove ci aspettavano quattro tra i migliori alunni: una del Monzambico, una di Haiti, uno del Venezuela ed una della Bolivia, che mi disse che praticava il nuoto, e dopo vedendo foto e ancora foto sui nostri eccellenti atleti, sui gloriosi minuti dello sport rivoluzionario, pensavo e mi domandavo: Perch&eacute; tante foto? Forse stiamo facendo l’apologia dello sport cubano con spirito sciovinista? Non staremo umiliando, in qualche modo, gli atleti o i giovani, o gli studenti di altri paesi, esaltando le vittorie cubane? &Egrave; che in questo momento non mi ricordavo realmente che si stava commemorando anche il 40 Anniversario dell’INDER. Ora mi spiego perch&eacute; abbiano esposto tante foto sul nostro sport.</P>
<P ALIGN="JUSTIFY">Siamo andati avanti, si sono raggiunti molti successi. Ci sentiamo orgogliosi? Ci sentiamo soddisfatti? No, non potremo mai esssere totalmente soddisfatti.</P>
<P ALIGN="JUSTIFY">Comunque, non si allontanava dalla mia mente l’impressione che questo era un gran giorno, perch&eacute; se il nostro sport &egrave; stato buono, se la nostra storia sportiva &egrave; stata meritoria &egrave; perch&eacute;, precisamente, abbiamo accumulato l’esperienza e il prestigio sufficiente per creare questa scuola di Educazione Fisica e dello Sport.</P>
<P ALIGN="JUSTIFY">S&igrave;, possiamo sentirci soddisfatti nel vedere questa scuola. Si pu&ograve; sentire orgoglio? No. Chiamiamolo convinzione e fiducia in tutto ci&ograve; che si potr&agrave; fare nel futuro.</P>
<P ALIGN="JUSTIFY">Se c’&egrave; qualcosa di cui ci possiamo lamentare, &egrave; che la scuola ci sembra piccola riguardo alla sua capacit&agrave; per gli studenti.</P>
<P ALIGN="JUSTIFY">Io insistevo sull’idea di raggiungere una capacit&agrave; per 2000 studenti, perch&eacute; sono cinque corsi e questo potrebbe garantire un’iscrizione un po’ pi&ugrave; grande, 450 o 500; per&ograve; guardando la replica in miniatura della scuola, che si trovava all’entrata della piccola sala, mi resi conto che non dobbiamo ampliare l’iscrizione.</P>
<P ALIGN="JUSTIFY">Io avevo idea della scuola. Conoscevo questo luogo, dove sono stato molte volte, percorsi tutto questo terreno, spingendomi oltre, dall’altro lato delle colline, perch&eacute; stavamo sviluppando centri genetici di allevamento del bestiame; per questo motivo nelle vicinanze ci sono molte latterie.</P>
<P ALIGN="JUSTIFY">Qui, dove anni fa, tanti anni fa, c’era un piccolo zuccherifficio, credo che si chiamasse Portugalete, gi&agrave; non c’era canna da zucchero in questa area. Ricordo che leggendo sulla campagna di M&aacute;ximo G&oacute;mez nella provincia dell’Avana, mentre Maceo,<B> </B>marciava verso Pinar del R&iacute;o, egli percorse questi territori; appare il nome di quel zuccherifficio nelle cronache di quella eroica guerra. Vedano quanto relativamente vicini si trovavano i mambises dalla capitale.</P>
<P ALIGN="JUSTIFY">G&oacute;mez realizz&ograve; grandi prodezze e port&ograve; a termine audaci operazioni militari. Quando Maceo ritornava da Pinar del R&iacute;o, qui nella stessa provincia, vicino a questa zona, prima di arrivare al paese di Madruga, ci fu una battaglia molto importante nella quale ambedue vi parteciparono. Tutti questi luoghi sono pieni di storia, ma nel grande sforzo per rafforzare la difesa del paese, un giorno fu necessario costruire qui una scuola ed altre strutture militari, fabbriche di attrezzatture ottiche, relazionate con l’artiglieria, e incluso, per ultimo, una scuola di comunicazioni e di difesa chimica.</P>
<P ALIGN="JUSTIFY">Passarono gli anni, vennero tempi difficili, si cambiarono molte concezioni relative alla difesa, e per questo si and&ograve; riducendo il personale permanente delle forze armate e restarono sgombre importanti installazioni. Questa era una di esse.</P>
<P ALIGN="JUSTIFY">E guardate che casualit&agrave;, fu precisamente in una di quelle installazioni delle forze armate, una grande scuola per ufficiali della Marina, sia militare, sia mercantile, che della pesca, e non solo di ufficiali, ma anche di tecnici per apparecchiature per la navigazione, che rimase sgombra quando quel personale si trasfer&igrave; ad altre scuole pi&ugrave; piccole, e grazie all’eccellente stato in cui si mantennero queste strutture fu possibile destinarle ad una scuola di medicina. Questo coincise con due uragani: uno che distrusse Santo Domingo, colp&igrave; duramente Haiti, e ormai avendo debilitato le sue forze grazie all’elevata cordigliera che separa Haiti dalla Repubblica Dominicana arriv&ograve; a Cuba un po’disperso, e si riorganizz&ograve;, anche se con meno forza, e attravers&ograve; quasi la met&agrave; della nostra isola. Arrivava come un’automobile o un camion, esattamente seguendo il tragitto della "Carretera Central" (autostrada centrale. N d T.) fino a quando gir&ograve; verso il nord.</P>
<P ALIGN="JUSTIFY">Poche settimane dopo, forse quattro, un uragano molto pi&ugrave; forte pass&ograve;, a determinata distanza dalle nostre coste, per il sud, con fortissimi venti, raggiunse il territorio continentale all’altezza dell’Honduras; fu il Mitch, che cagion&ograve; decine di migliaia di vittime e grandi distruzioni. Gli honduregni lo sanno, devono essersi trovati l&igrave; questi giovani che qui hanno mostrato la cultura e la danza del loro paese, quanto terribile fu quell’uragano e il danno non lo fece solo l&igrave;, ma anche in Guatemala, Nicaragua, El Salvador, in maggior o minor grado --i primi tre che ho ricordato furono i pi&ugrave; flagellati--; questo origin&ograve; l’idea di inviare un contingente di medici in Centro America, elaborata sulla base della possibilit&agrave; di salvare ogni anno, in questa area, tante vite quante ne aveva liquidato l’uragano. Cos&igrave; nacque l’offerta di inviare 2000 medici in Centro America.</P>
<P ALIGN="JUSTIFY">Non abbiamo dimenticato n&eacute; Haiti n&eacute; Santo Domingo, abbiamo loro proposto cooperazione. Una brigata fu l&igrave; in Santo Domingo, ed un’altra poi, molto pi&ugrave; numerosa, &egrave; rimasta fino ad oggi in Haiti.</P>
<P ALIGN="JUSTIFY">Stiamo proponendo piani integrali di salute a lungo termine e non semplicemente, come molti fanno, di inviare un &egrave;quipe di salvataggio, un piccolo &eacute;quipe medico per 10 giorni, 15 giorni; noi offriamo un programma per anni, programmi integrali di salute, a partire dai dati che conoscevamo sulla mortalit&agrave; infantile abbastanza alta nel primo anno di vita e tra 0 e 5 anni.</P>
<P ALIGN="JUSTIFY">Quando affermavamo che si potevano salvare tante vite ogni anno come quelle che si erano perse in quella catastrofe, stavamo ragionando su basi solide. Oggi si &egrave; potuto dimostrare che nel primo anno di lavoro si riusc&igrave; a ridurre la mortalit&agrave; infantile, in alcune aree dove stavano lavorando i medici, da 42 per ogni 1000 nati vivi, a 16.</P>
<P ALIGN="JUSTIFY">Per&ograve; pi&ugrave; che in quei momenti, stavamo pensando nel futuro; e da l&igrave; sorse l’idea della Scuola Latinoamericana di Scienze Mediche, per giovani latinoamericani (applausi), latinoamericani no, in questo caso centroamericani. Avevamo offerto 500 borse di studio, e fu cos&igrave; grande la domanda che fu necessario concedere pi&ugrave; di 1000 borse di studio ai paesi centroamericani per studenti in medicina.</P>
<P ALIGN="JUSTIFY">Non &egrave; che manchino medici nei paesi latinoamericani, al contrario si potrebbe dire che ne avanzano; per&ograve; realmente la medicina si &egrave; commercializzata straordinariamente, come sta succedendo con lo sport, e, di conseguenza, i medici si concentrano nelle capitali e nelle grandi citt&agrave;. Non ci sono medici per andare nei piccoli paesi, nei villaggi, e molto meno nelle aree rurali, e ancora meno negli altopiani o nelle montagne, dove ci sono vipere, cosa che non si conosce nel nostro paese --mi riferisco al tipo di serpente velenoso--, ed insetti pericolosi; in alcune parti perfino felini aggressivi, e, ci vogliono ore e a volte giorni di cammino a piedi per arrivarci, luoghi dove non c’&egrave; elettricit&agrave; n&eacute; niente che ci assomigli. Se il luogo si trova molto in alto, fa molto freddo, e, inoltre, in alcune occasioni, ci sono anche zanzare in abbondanza, l&igrave; il lavoro di un medico diventa realmente un atto eroico.</P>
<P ALIGN="JUSTIFY">Vi domanderete perch&eacute; parlo della Scuola Latinoamericana di Scienze Mediche, che si fond&ograve; con l’idea di formare medici in un nuovo contesto veramente umano e solidale, che &egrave; forse, insieme all’educazione, una delle migliori e pi&ugrave; nobili attivit&agrave; di un professionista. Ciononostante &egrave; triste vedere quanto accade praticamente in tutte le parti; e non &egrave; che i medici siano cattivi, ci sono dei bravi medici; non &egrave; che manchi loro bont&agrave;, per&ograve; il denaro, gli interessi puramente economici e materiali, offuscano quei sentimenti che sono, potremo dire, indispensabili in tutte le professioni, ma sopratutto nella professione di medico o di insegnante.</P>
<P ALIGN="JUSTIFY">Gli ingegneri possono restare nelle citt&agrave;, ingegneri industriali, ingegneri civili, specialisti in costruzioni di ponti o di grandi strutture; in nessun altopiano, in nessuna campagna, in nessun villaggio c’&egrave; bisogno di un ingegnere, n&eacute; di un architetto. Pu&ograve; essere necessario un agronomo, non c’&egrave; neanche bisogno di ricercatori n&eacute; di scienziati, a meno che vadano per raccogliere dei campioni o per fare alcune analisi. Per&ograve; nelle campagne, nelle montagne, nei luoghi pi&ugrave; sperduti e nei villaggi pi&ugrave; piccoli non si pu&ograve; prescindere dal medico, n&eacute; si pu&ograve; prescindere dal maestro.</P>
<P ALIGN="JUSTIFY">Il maestro &egrave;, ancora, una professione pi&ugrave; umile, ha pi&ugrave; tradizioni di lavoro nelle campagne. Il medico &egrave; una professione di pi&ugrave; alta categoria, di livello universitario, e i maestri non lo erano. Oggi i nostri maestri, hanno un livello universitario e contiamo su numerose facolt&agrave; docenti per formare laureati in educazione primaria, non solo professori di scuole medie.</P>
<P ALIGN="JUSTIFY">Quando la Rivoluzione trionf&ograve; non c’erano medici per andare nelle campagne, n&eacute; maestri da inviare nelle montagne e nei luoghi sperduti; incambio c’erano 10000 maestri senza impiego nelle citt&agrave;.</P>
<P ALIGN="JUSTIFY">Con il trionfo della Rivoluzione, si spalancarono le porte negli Stati Uniti ai medici che volevano andarsene, e dei 6000 solo 3000 restarono a Cuba; dei professori della scuola di medicina se ne portarono via pi&ugrave; della met&agrave;. Si portarono via anche maestri e professori di altre facolt&agrave; universitarie, o del ridotto numero di istituti preuniversitari su cui contavamo, di scuole medie. Non parlo di scuole tecniche, perch&eacute; nel paese c’erano poche scuole tecniche, e s&igrave;, ricordo una categoria di scuola di livello medio esistente, la scuola domestica. Oggi potremmo chiederci quali erano le scuole domestiche. Forse scuole per casalinghe? Per caso scuole per ragazze che non avrebbero svolto altro compito che quello di curare amorevolmente il marito e i bambini?</P>
<P ALIGN="JUSTIFY">Molto male stava l’insegnamento nel nostro paese. Oggi esistono pi&ugrave; laureati universitari che licenziati di scuola elementare<I> </I>al trionfo della Rivoluzione. E chiss&agrave; quale era il livello di istruzione dei laureati e dei licenziati con quella situazione disastrosa in cui si trovavano le nostre scuole pubbliche.</P>
<P ALIGN="JUSTIFY">Oggi il nostro paese dispone di un sistema d’istruzione molto buono; comunque dobbiamo aggiungere che non per questo siamo soddisfatti, anche se i nostri allievi delle elementari, della stessa et&agrave; dei bambini che oggi qui hanno fatto esercizi ginnici, raggiungono quasi il doppio della media dei voti che, purtroppo, raggiungono i nostri bambini latinoamericani.</P>
<P ALIGN="JUSTIFY">L’educazione ha un’importanza enorme perch&eacute; da essa parte tutto, e i motivi che ho detto originarono quella Scuola Latinoamericana di Scienze Mediche. Latinoamericana perch&eacute; da altri paesi ci sollecitarono borse di studio per la stessa. Quelle strutture avevano sufficiente capacit&agrave;, e gi&agrave; nel secondo anno vennero oltre 2000 studenti, la scuola era ormai diventata latinoamericana; e questo anno, in questo semestre, deve raggiungere all’incirca 5000 alunni. Dunque, l&igrave; abbiamo ancora capacit&agrave;, e nelle vicinanze c’&egrave; un’altra scuola di scienze basiche, in essa studieranno i primi due anni della laurea, oltre un semestre iniziale per la preparazione degli alunni e per consentire loro di cominciare con le conoscenze adeguate questi due primi corsi che costituiscono l’ostacolo pi&ugrave; difficile per uno studente di medicina.</P>
<P ALIGN="JUSTIFY">Non tutte le scuole pre universitarie nella nostra area sono uguali; alcune sono migliori di altre, e perci&ograve; &egrave; necessario dedicare loro questi sei mesi di preparazione, per il livellamento; per&ograve;, secondo i nostri metodi di istruzione medica, dal primo anno gli alunni cominciano ad entrare in contatto con le strutture ospedaliere. In questo caso, dal primo e secondo anno, nei poliambulatori, nelle consultazioni dei medici della famiglia, dove imparano ad organizzare una cartella clinica, un’anamnesi, e ottengono una serie di conoscenze pratiche come parte della loro preparazione. Negli ultimi quattro anni vanno nelle facolt&agrave; di medicina situate nelle vicinanze dei principali ospedali, <BR>
o della capitale del paese, o del capoluogo di provincia, o di altre citt&agrave; importanti del paese.</P>
<P ALIGN="JUSTIFY">Da questa esperienza nacque l’idea di creare una scuola internazionale di sport, quando ci rendemmo conto che era disponibile questa struttura. Da molti anni aveva cessato le sue funzioni come scuola e come centro di preparazione per il personale della difesa, ed era ben curata, ben conservata, anche se non veniva usata da molto tempo. Vedemmo che era un luogo che ci sembrava eccellente, aveva dello spazio, locali, aule, officine, magazzini, era necesario solo una riparazione per adibirla a scuola, preparare dei campi sportivi e disporre di un numero di dormitori od ostelli sufficienti per i primi corsi.</P>
<P ALIGN="JUSTIFY">Quando la scuola inizi&ograve; a settembre erano gi&agrave; arrivati all’incirca 400 alunni, perch&eacute; non tutti i paesi ai quali si concessero le borse di studio ebbero la possibilit&agrave; di inviare alunni. Era stato offerto un numero di borse di studio ai 43 paesi africani; per&ograve; molti di essi disponevano di cos&igrave; poche risorse che non tutti poterono inviare gli alunni, ed utilizzare le borse di studio offerte. Naturalmente non potevano essere molte le borse, la distanza &egrave; grande, la separazione dai familiari &egrave; pi&ugrave; prolungata; non &egrave; lo stesso nella nostra area dove ci sono paesi, diciamo, come Haiti o Santo Domingo che sono molto vicini, o il Messico e Centro America e il nord del Sud America. Con le istituzioni sportive dei paesi latinoamericani abbiamo molte pi&ugrave; relazioni; questi paesi disponevano di pi&ugrave; installazioni sportive, avevano maggiore sviluppo sportivo; avevano, incluso, una necessit&agrave; maggiore di professori di educazione fisica e sport.</P>
<P ALIGN="JUSTIFY">Cos&igrave; si distribuirono le borse di studio. Per&ograve; vedevamo che c’era ancora capienza, ci sembr&ograve; utile utilizzare queste capacit&agrave; eccedenti. Fu in questa occasione, e date le relazioni esistenti e la collaborazione che si sta sviluppando tra Cuba e Venezuela in materia di sport, che dicemmo: Queste capacit&agrave; che non saranno occupate quest’anno dobbiamo utilizzarle, poich&eacute; se si facevano entrare <BR>
200 alunni in pi&ugrave;, restavano comunque altri 400 posti disponibili per il corso successivo, e offrimmo 200 borse di studio ai giovani venezuelani; questa &egrave; la ragione per cui un terzo degli studenti sono venezuelani. Alzino la mano i venezuelani (Esclamazioni). Guardate sembra una selva di mani (Applausi).</P>
<P ALIGN="JUSTIFY">&Egrave; chiaro, come principio, le borse di studio disponibili si devono usare a partire da proporzioni e norme. La situazione di questo anno fu eccezionale, perch&eacute; c’era della capacit&aacute; non utilizzata. Dobbiamo studiare molto bene la distribuzione del prossimo corso.</P>
<P ALIGN="JUSTIFY">Bisogna vedere che per un paese piccolo, diciamo come l’Honduras, o <BR>
El Salvador, 10 studenti significano pi&ugrave; per lo sviluppo sportivo del paese nel futuro, che 150 brasiliani che hanno una popolazione di 160 milioni di abitanti, 100 borse di studio per il Brasile sarebbero insufficienti per risolvere qualsiasi problema.</P>
<P ALIGN="JUSTIFY">In realt&agrave;, quando si tratta di un paese grande, pi&ugrave; che necessitare borse di studio in una scuola come questa, &egrave; la scuola che necessita un numero di studenti brasiliani, per adempiere al principio che siano rappresentati tutti i paesi dell’emisfero.</P>
<P ALIGN="JUSTIFY">Il Messico che ha 100 milioni di abitanti: 10 borse di studio, 15 borse di studio per il Messico non &egrave; niente; per&ograve; mancano 15 borsisti, un numero di borsisti messicani perch&eacute; il Messico sia qui presente, giacch&eacute; queste scuole non hanno come unico scopo formare professori di educazione fisica e sport, hanno come destino, e forse principale, quello di gemellare i paesi latinoamericani e dei Caraibi, sviluppare una rete di professionisti dello sport ottimamente preparati, che nel futuro potranno comunicarsi gli uni con gli altri e aiutare a formare un forte movimento sportivo tra popoli che sono chiamati ad unirsi, anzi, che sono obbligati ad unirsi, se vogliono preservare la loro identit&agrave;, la loro cultura, la loro indipendenza e la loro speranza di arrivare a costituire un giorno, come lo sognarono i grandi proceri, al principio del XIX secolo, una grande nazione; una grande unione di nazioni che parlano la stessa lingua, hanno simili usanze, simili credenze religiose, molto pi&ugrave; comunit&agrave; culturale che quella dei vari paesi dell’Europa che, dopo secoli di guerra tra loro, praticamente spazzano le frontiere, cercano una moneta unica e si uniscono; perch&eacute; in questo mondo, e con l’ordine mondiale esistente nell’attualit&agrave;, nessun paese piccolo e solitario avrebbe possibilit&agrave; di sopravvivere e di svilupparsi.</P>
<P ALIGN="JUSTIFY">Qui non stiamo parlando di scienza, stiamo parlando di sport, con lo sguardo rivolto all’orizzonte, all’avvenire, e di formare una dottrina dello sport, come quella che stanno formando quegli studenti di medicina, una dottrina veramente umanista. Dovremo lottare contro il vile e volgare mercanteggiamento dello sport.</P>
<P ALIGN="JUSTIFY">Se &egrave; tragico trasformare la salute in una merce, tragico &egrave; anche trasformare qualcosa di tanto nobile come lo sport e l’esercizio fisico, tanto legato al benessere e alla salute umana, in una merce. Contro questo, Cuba lotta oggi praticamente da sola contro un ripugnante mercanteggiamento che si &egrave; introdotto nello sport, che non ha niente di amatoriale, neanche nelle Olimpiadi.</P>
<P ALIGN="JUSTIFY">Sappiamo bene quello che sono le Olimpiadi; molti paesi che non si sono occupati di coltivare lo sport si dedicano a comprare atleti, atleti di paesi che non hanno n&eacute; strutture sportive, n&eacute; allenatori, a molti dei quali non resta altra alternativa che seguire questo cammino dello sport professionale e del mercantilismo sportivo.</P>
<P ALIGN="JUSTIFY">Almeno abbiamo, pi&ugrave; che l’onore delle medaglie vinte con mezzi leali, e a volte contro giudici arbitrari delle mafie createsi in diverse discipline sportive --queste medaglie d’oro, d’argento e di bronzo o queste posizioni che occupa il nostro paese e che lo fanno diventare il paese che raggiunge il maggior numero di medaglie d’oro pro capite al mondo-- , pi&ugrave; che l’onore di guadagnarle con mezzi leali, ripeto, abbiamo l’onore di non aver mai vinto una sola medaglia, di nessun colore, con atleti strappati, rubati ad altri paesi; che durante i 42 anni di lotta rivoluzionaria e 40 anni dopo la fondazione di questa istituzione --mi riferisco alla nostra istituzione sportiva-- , tutte le medaglie le abbiamo vinte con atleti nati e formati nel nostro paese durante tutti questi anni, e dopo una lunga ed instancabile lotta per creare una cultura sportiva, per creare un movimento sportivo come quello che abbiamo creato, dedicandovi attenzione e risorse per formare professori e per costruire strutture. &Egrave; questo che ha portato il nostro paese ad occupare una posizione nello sport che ormai nessuno mette in dubbio e che oggi &egrave; riconosciuta nel mondo.</P>
<P ALIGN="JUSTIFY">Ci sono tre cose che universalmente si riconoscono al nostro paese: il suo sviluppo nell’educazione, e lo pongo in questo ordine perch&eacute; per primo viene l’educazione generale, cominciando dall’alfabetizzazione di un’alta percentuale di cittadini che non sapevano leggere n&eacute; scrivere, per poi concedergli la licenza elementare, media e liceale, e garantire l’educazione elementare, media e media superiore a tutti i bambini e adolescenti, per poi passare, molti di loro, a studiare nelle decine di centri di istruzione superiore creati anche dalla Rivoluzione.</P>
<P ALIGN="JUSTIFY">&Egrave; per questo che nel campo dell’educazione si riconosce al nostro paese un posto in cima al mondo, nello stesso modo a Cuba le si riconosce un posto in cima al mondo nella sanit&agrave; pubblica e nell’educazione fisica e lo sport.</P>
<P ALIGN="JUSTIFY">Ho ricordato tre attivit&agrave;, e sarebbe difficile trovarne altre tre pi&ugrave; umane: l’educazione, la sanit&agrave; e lo sport (Applausi), che offrono il loro servizio a tutti i bambini e a tutti i cittadini senza pretendere un solo centesimo (Applausi).</P>
<P ALIGN="JUSTIFY">Non &egrave; l’unica attivit&agrave; sviluppata dal nostro popolo in questi anni. Ci sono per esempio, la cultura artistica, la cultura letteraria, che avanza in questo momento pi&ugrave; veloce che mai. Le scienze non sono state tralasciate. Gli scienziati sono indispensabili e cooperano con l’educazione. Non &egrave; possibile avere un’educazione ed una medicina altamente sviluppata, n&eacute; uno sport ampiamente sviluppato, senza l’appoggio della scienza.</P>
<P ALIGN="JUSTIFY">Lo sforzo del nostro popolo si &egrave; indirizzato non solo a superare l’ingiustizia sociale, non solo a sradicare la miseria, e per riuscirci abbiamo sopportato 42 anni di blocco, perch&eacute; l’impero non castiga la malversazione di miliardi e miliardi di dollari realizzata dai politici in molte parti --non voglio fare nomi, tra l’altro, perch&eacute; &egrave; molto difficile che ci siano eccezioni tra i magnati della politica--; l’impero non condanna l’ingiustizia, il crimine, la mendicit&agrave; dei bambini per le strade, o dei mendicanti che dormono sotto i ponti o nei portici; non condanna la fame; non condanna gli squadroni della morte, non condanna la corruzione; non condanna quei sistemi o quei governi dove gli indici di analfabetismo e di povert&agrave; spaventano.</P>
<P ALIGN="JUSTIFY">Condanna Cuba --so che qui ci sono diplomatici, -lo so perch&eacute; li sentii menzionare-- , bisogna vedere il cinismo che regna in questo mondo e che triste ruolo quello di alcuni suoi membri; cio&egrave;, dei membri della comunit&agrave; internazionale e dei governi che pretendono impunemente condannare Cuba nella Comissione dei Diritti Umani. Un paese dove nessuno potr&agrave; parlare mai di un desaparecido, di un assassinio politico, di un torturato. Non importa le migliaia di volte che i bugiardi e calunniatori abbiano affermato che qui si tortura: potremo fermarci davanti a centomila, mezzo milione di cittadini e domandargli se qualcuno di loro, qualche volta, ha sentito parlare di un cittadino torturato nella nostra patria.</P>
<P ALIGN="JUSTIFY">Mi domando se ci sarebbe un altro paese del mondo che si sia consacrato di tale forma all’essere umano, ad educare tutti i cittadini, che ormai in una tappa superiore, li stiamo portando verso una cultura generale integrale che, tra l’altro, contiene qualche cosa che manca a molti paesi sviluppati, perch&eacute; essere ricco non significa essere culto, essere sviluppato non significa essere culto.</P>
<P ALIGN="JUSTIFY">C’&egrave; molto cinismo nella politica internazionale. Credono forse che ci intimoriscono con le loro miserabili manovre l&agrave; a Ginevra? Non si immaginano fino a che punto noi ridiamo delle loro ridicolaggini, perch&eacute; &egrave; qui che si mette a prova la poca etica, o la poca morale, o la poca dignit&agrave;, sulla quale possono contare alcuni governi che agiscono l&igrave; come delle mafie, sotto l’egida, la pressione e il mandato del potente vicino del Nord, dell’unica superpotenza che oggi dirige il mondo.</P>
<P ALIGN="JUSTIFY">Per la vergogna di coloro che si sottomettono, Cuba &egrave; qui come esempio! (Applausi), piccolo paese a poche miglia da questo impero e che ha avuto il valore, la dignit&agrave; e la fermezza di resistere 42 anni di blocco e 10 anni di periodo speciale, per raggiungere questo millennio pi&ugrave; unita che mai, pi&ugrave; forte che mai e pi&ugrave; capace di essere solidale che mai, con maggior capacit&agrave; di condividere quello che abbiamo, con pi&ugrave; capitale umano di nessun altro (Applausi).</P>
<P ALIGN="JUSTIFY">Il nostro vicino del nord non potrebbe inviare 2000 medici nel Centroamerica, in quei luoghi dove vanno i nostri medici. Ho detto 2000 ed ho esagerato straordinariamente, sarebbe da vedere se possono inviarne 1000 non per una settimana o 15 giorni, ma per uno, due o tre anni, prestando servizio ad altri popoli del Terzo Mondo, quelli che furono colonie, quelli che furono saccheggiati per secoli da coloro che oggi si credono civili e colti, che credono di essere bandiera della giustizia; perch&eacute; in realt&agrave; quello che manca &egrave; cultura politica, la cultura che il nostro popolo acquista ogni giorno di pi&ugrave;, perch&eacute; non lo possano ingannare n&eacute; raggirare e molto meno demoralizzare.</P>
<P ALIGN="JUSTIFY">Adesso vanno gli uni e gli altri parlando di supposte posizioni comuni latinoamericane. S&igrave;, dovrebbe esserci una posizione comune degna, onorevole, coraggiosa, indipendente, e questa sarebbe non per appoggiare vergognosamente l’impero, ma per opporsi alle sue infami manovre contro un popolo che ha scritto una pagina nella storia che sar&agrave; molto difficile di ignorare o cancellare (Applausi). E pi&ugrave; si impegnaranno l’impero e i suoi complici<B><I> </B></I>in questa infamia e tanto pi&ugrave; forte sar&agrave; la decisione di Cuba e la volont&agrave; di Cuba di lottare.</P>
<P ALIGN="JUSTIFY">L’incredibile &egrave; che in questa stessa Comissione di Diritti Umani --dove si voter&agrave; quando arriver&agrave; il giorno per discutere la risoluzione degli yanquee, o dei miserabili lacch&egrave; che la propongono nel loro nome, o di quelli che si sono ad essi alleati per appoggiarla, giacch&eacute; l’impero non perdona assolutamente che gli si dica di no nei confronti di qualunque tema riferito a Cuba-- votano, l’immensa maggioranza, a favore di numerose risoluzioni presentate da Cuba.</P>
<P ALIGN="JUSTIFY">Cuba &egrave; il paese che presenta pi&ugrave; risoluzioni in favore dei diritti umani, e queste risoluzioni sono appoggiate dall’immensa maggioranza, perch&eacute; sarebbe gi&agrave; il colmo opporsi ad esse, e restano da soli gli Stati Uniti, o con tre o quattro, o con un numero maggiore di soci nello sfruttamento del mondo; a volte non conseguono pi&ugrave; di 10 o 15 voti favorevoli, e la votazione a favore delle risoluzioni di Cuba ha sempre 30, 35, 40 e pi&ugrave; voti. E cos&igrave; che funziona questo mondo.</P>
<P ALIGN="JUSTIFY">Per&ograve; questo mondo, quello di oggi, che l’impero e i suoi alleati pi&ugrave; ricchi saccheggiano e opprimono con il loro ordine economico spietato, con le loro istituzioni finanziarie, con i loro milioni di milioni di debiti imposti ai paesi sottosviluppati, obbligati a pagare ogni anno pi&ugrave; di quanto ricevono in prestito, elevando esponenzialmente un debito che si moltiplica, conducendo a centinaia di milioni, a miliardi di persone verso un abisso senza speranza, questo ordine non si pu&ograve; mantenere, questo ordine &egrave; insostenibile, questo ordine croller&agrave; giacch&eacute; non si pu&ograve; continuare a sottovalutare i popoli, non si pu&ograve; continuare saccheggiando e disprezzando i popoli che studiano e che si rendono ogni volta pi&ugrave; consapevoli del loro diritto al benessere e alla vita.</P>
<P ALIGN="JUSTIFY">Il nostro paese ha dimostrato quanto il popolo di una piccola nazione &egrave; capace di resistere ed &egrave; capace di fare, e avvertiamo i nostri nemici che Cuba &egrave; ogni giorno meno sola, che Cuba &egrave; ogni giorno pi&ugrave; accompagnata, che il popolo cubano, nonostante le menzogne, che &egrave; la loro unica ideologia, l’unica arma che possono usare coloro che sono orfani di idee e mancano totalmente di ragione, con le quali non possono vincere n&eacute; nascondere per molto tempo la verit&agrave; sulla Rivoluzione Cubana n&eacute; la verit&agrave; sulla nostra patria. E non sono poche le persone, in qualunque angolo della terra, che ci esprimono, in una maniera o nell’altra, il loro riconoscimento, la loro ammirazione e molte volte la gratitudine al popolo che, quando grandi potenze crollarono e rest&ograve; solo sfidando tutte le previsioni, fu capace di fare quello che facemmo, fu capace di resistere.</P>
<P ALIGN="JUSTIFY">&Egrave; per questo che vi dicevo che, pi&ugrave; che un centro di studio, questo &egrave; un punto di appoggio per lo sviluppo dello sport nei paesi del Terzo Mondo (Applausi), e principalmente per i paesi dell’America Latina e dei Caraibi, che sono i nostri fratelli pi&ugrave; vicini. Ed un piccolo paese, con un blocco, che non ha superato ancora il periodo speciale pu&ograve;, fare queste cose, grazie al suo capitale umano, perch&eacute; ci&ograve; che a loro costa 100, a noi costa uno, perch&eacute; il capitale umano non si pu&ograve; acquistare con nessun denaro, n&eacute; con nessun denaro del mondo si pu&ograve; realizzare quello che si pu&ograve; realizzare con il capitale umano.</P>
<P ALIGN="JUSTIFY">Nella mente del nostro popolo, vedendo una struttura, alcuni edifici che non si usano o non sono utili, pu&ograve; nascere l’idea di creare istituzioni come questa o come la Scuola Latinoamericana di Scienze Mediche; come pu&ograve; ugualmente inviare ai paesi che ne hanno bisogno pi&ugrave; medici che gli Stati Uniti e l’Europa insieme. Badate bene a quello che dico: pi&ugrave; che gli Stati Uniti e l’Europa insieme; e potremmo anche inviare pi&ugrave; allenatori e istruttori di sport che gli Stati Uniti e l’Europa insieme (Applausi); e potremmo inviare pi&ugrave; maestri che ambedue insieme; possiamo dare prove di solidariet&agrave; e di spirito internazionalista --non dico di pi&ugrave; - che l’Europa e gli Stati Uniti insieme. Non &egrave; possibile il confronto, perch&eacute; la nobile e straordinaria idea della solidariet&agrave; e dell’internazionalismo non esiste nel mondo capitalista sviluppato e ricco. Tali idee possono solo nascere dal cuore di una societ&agrave; che lotta per la frattellanza tra gli uomini e i popoli, che lotta per la giustizia nel mondo.</P>
<P ALIGN="JUSTIFY">Questa &egrave; stata fino ad oggi e sar&agrave; sempre la nostra condotta, perch&eacute; abbiamo fiducia nel popolo. Quelli che credono che quando scompare un leader scompare una rivoluzione, sono stati incapaci di comprendere --e non so se qualche volta lo comprenderanno-- quello che alcuni anni fa dissi:"Gli uomini muoiono, il Partito &egrave; immortale". In questo caso sarebbe pi&ugrave; giusto dire: "Gli uomini muoiono, i popoli sono immortali" (Applausi). Le idee di un uomo possono scomparire con lui, quello che non pu&ograve; succedere mai &egrave; che le idee incarnate nell’anima e nel cuore di un popolo possano morire (Applausi). Le idee che qui qualunque di noi esprime non sono semplicemente le sue idee, sono le idee di milioni di milioni di persone, dell’immensa maggioranza, della quasi totalit&agrave; del popolo.</P>
<P ALIGN="JUSTIFY">Questo affanno di autoingannarsi, il fatto di credere nell’esistenza reale di supposte forze autentiche di opposizione dimostra disperazione, dimostra la necessit&agrave; imperialista di consolarsi per gli insuccessi e le sconfitte che hanno sofferto durante quattro decenni e che li porta a cercare qualche illusione di consolazione, credendo che quattro gatti mercenari allattati con il denaro dell’impero e dei suoi alleati, costituiscono una forza. La cultura politica del nostro popolo consente di capire questo perfettamente, e coloro che si fanno tali fantasie, non hanno nemmeno idea di fino a che punto la direzione della nostra Rivoluzione conosce il pensiero e i sentimenti del nostro popolo. Noi non siamo sulle nuvole, abbiamo i piedi sulla terra; siamo coscienti, molto coscienti, della forza invincibile della nostra Rivoluzione (Applausi).</P>
<P ALIGN="JUSTIFY">Permettetemi aggiungere che quando guardavo il progetto della scuola, chiesi che mi inviassero una replica, perch&eacute; vedendo il progetto e domandando di ognuna delle strutture gi&agrave; costruite e di altre che mancavano per gli esercizi di ginnastica al coperto e altri sport, vedendo quel progetto e analizzzando se si doveva o meno incrementare il numero degli alunni, se si costruiva un edificio in pi&ugrave; --e non trovando dove metterlo, perch&eacute; rompevo la simmetria, rompevo la bellezza dell’insieme---rinunciai all’idea di incrementare l’iscrizione.</P>
<P ALIGN="JUSTIFY">Nel vedere tutto questo, pi&ugrave; alcuni campi e strutture che bisogner&agrave; costruire nel futuro prossimo, arrivai alla conclusione che non si doveva creare nella scuola nemmeno una sola capacit&agrave; addizionale. Potremmo ricevere una quantit&agrave; di studenti un po’ maggiore di quella ottima, e dico de quella ottima perch&eacute; sono arrivato alla convinzione di ci&ograve; che &egrave; per me una soddisfazione, uno stimolo che mi porter&ograve; da questa scuola ed &egrave; che, comunque, questa Scuola Internazionale di Sport fortunatamente c’&egrave; gi&agrave;, in questo luogo, con queste strutture che siamo rusciti a fare, ormai realizzate o comprese nel programma che si concluder&agrave; fra poco. Prendendo in considerazione che il nostro paese con pi&ugrave; di 30000 professori di educazione fisica e sport, e svolge un programma di riunificazione delle facolt&agrave; di educazione fisica e dello sport disponibili, pi&ugrave; il ricupero di certe capacit&agrave; per formare tecnici di livello medio che poi continueranno i loro studi, senza contare questa scuola internazionale che oggi si inaugura, nelle facolt&agrave; universitarie di educazione fisica e sport, la nostra capacit&agrave; si aggira intorno alla cifra di 10000 studenti per essere formati come professsori di questa specialit&agrave;.</P>
<P ALIGN="JUSTIFY">&Egrave; per questo che ho pensato che se in qualunque momento bisogna dare ad altri paesi un numero maggiore di borse di studio per soddisfare le necessit&agrave; dei giovani che desiderano studiare questa onorevole carriera, non sarebbe necessario aumentare il numero qui, rompendo quello che potrebbe chiamarsi un equilibrio tra il numero degli alunni e le strutture di cui disporr&agrave; questa scuola.<BR>
Non c’&egrave; bisogno di rompere questo equilibrio quando abbiamo la suddetta capacit&agrave; disponibile, con la quale potremmo accogliere un numero di alunni in pi&ugrave; provenienti dall’estero.</P>
<P ALIGN="JUSTIFY">Chiaro, le nostre scuole non sono tanto buone e moderne quanto questa; per&ograve; in esse si sono formate le decine di migliaia di professori che hanno a loro volta formato i campioni mondiali olimpici e panamericani; in esse si sono formati i nostri eccellenti allenatori ed istruttori o professori di educazione fisica e sport, che hanno prestato servizio in decine e decine di paesi; quelli che insegnano i nostri bambini, i nostri adolescenti, i nostri giovani, i nostri adulti, i nostri pensionati, che si riuniscono nei parchi, in numero sempre pi&ugrave; crescente, per fare esercizi fisici; perch&eacute; se un bambino necessita degli esercizi, un uomo della terza o quarta et&agrave; --e vedo che Fern&aacute;ndez sta ridendo, egli ed io siamo pi&ugrave; o meno contemporanei--ha bisogno di fare esercizio. Cos&igrave; tutto il nostro popolo riceve gli esercizi dei nostri professori di educazione fisica e sport.</P>
<P ALIGN="JUSTIFY">Si formano anche fisioterapisti che lavorano negli ospedali di riabilitazione quando c’&egrave; un incidente; incluso incidenti naturali derivati da determinate malattie, o incidenti di qualunque tipo che colpiscono una persona e che richiedono mesi di riabilitazione. Noi abbiamo visto questi fisioterapisti, che provengono dalle nostre facolt&agrave; sportive, lavorando otto ore al giorno consecutive per ridare la salute, o le possibilit&agrave; di muoversi, di vivere normalmente a molte persone.</P>
<P ALIGN="JUSTIFY">Parlare di sport e di esercizio fisico vuol dire parlare di salute, vuol dire parlare di formazione del carattere dei giovani, vuol dire parlare di costumi sani, vuol dire lottare contro le droghe. Lo sport &egrave; l’antitesi delle droghe; lo sport &egrave; l’antitesi dell’alcolismo; lo sport e l’esercizio fisico sono il rimedio preventivo di numerose malattie che uccidono o rendono invalidi, come l’eccesso di peso, o la diminuzione delle capacit&agrave; della persona.</P>
<P ALIGN="JUSTIFY">Parlare di esercizio e parlare di sport non vuol dire parlare di campioni olimpici o mondiali, vuol dire parlare di benessere giornaliero e costante, vuol dire parlare di piena salute, vuol dire parlare della capacit&agrave; di studio e di lavoro; parlare di educazione fisica e sport vuol dire parlare di una scienza, di un’attivit&agrave; universale.</P>
<P ALIGN="JUSTIFY">Voi potete essere atleti; tuttavia, non siete venuti a questa scuola per diventare atleti, ma per essere formatori di atleti, per promuovere lo sport nei vostri paesi. Non scoraggiatevi se siete in tre, cinque o dieci; il Nuovo Testamento dice che Cristo cerc&ograve; 12 pescatori. Anche uno dei nostri grandi patrioti disse: "Con 12 uomini si solleva un popolo". E voi, non importa quanti siate nei vostri paesi, trasformatevi in apostoli della educazione fisica e dello sport; lottate (Applausi).</P>
<P ALIGN="JUSTIFY">Voi sarete educatori. Voi mostrerete l’onorevole titolo di professore e portatore di benessere e di salute per bambini, giovani, adulti ed anziani. Credetemi e comprendetelo, prendete coscienza della straordinariamente nobile, benefica e bella responsabilit&agrave; che voi raggiungerete con il sacrificio fatto qui, lontani dalla vostra patria, separati dai vostri familiari.</P>
<P ALIGN="JUSTIFY">Trasformate questa nella migliore scuola di sport, con la convinzione che, con i professori di cui disponete e con le strutture di questa scuola, un giorno, di ognuno di voi diranno non soltanto che siete professori e specialisti in questo o nell’altro, ma diranno: "Sono i laureati della Scuola Internazionale di Sport". Non c’e Cuba qui (indica il nome della scuola), per&ograve; quando si parler&agrave; della Scuola di Educazione Fisica e dello Sport, questa scuola unica, insuperabile, tutto il mondo sapr&agrave; che si tratta della Scuola Internazionale di Educazione Fisica e dello Sport di Cuba (Applausi).</P>
<P ALIGN="JUSTIFY">Cos&igrave; come gli economisti di Harward, di Oxford, specialisti inanzitutto nell’economia del capitalismo e dell’imperialismo, sebbene &egrave; giusto riconoscere che alcuni di loro sono creatori e molto bravi e non coincidono totalmente con questa pazzia e questo caos che significa tale sistema, godono della fama... invidio la vostra futura fama (Applausi).</P>
<P ALIGN="JUSTIFY">Mi &egrave; sempre piaciuto molto lo sport, mi dispiace non essere uno di voi, vi invidio (Applausi).</P>
<P ALIGN="JUSTIFY">Concludo perch&eacute; ci sono gare di 50 metri, con ostacoli e senza ostacoli; ci sono gare di 100 metri, di 200 e di 400, di 800 e di 1500, di 3000, di 5000, e ci sono le maratone. Permettetemi di vedere il cronometro: Devo essere al livello dei 3000 metri (Risate).</P>
<P ALIGN="JUSTIFY">E concludo, non dir&ograve; "Patria o Muerte"; dir&ograve;: Evviva l’internazionalismo! (Applausi ed esclamazioni di Evviva!)</P>
<P ALIGN="JUSTIFY">Evviva l’umanit&agrave;! (Applausi ed esclamazioni di Evviva!) che come disse Mart&iacute;, &egrave; la patria di tutti gli esseri umani.</P>
<P ALIGN="JUSTIFY">Evviva la giovent&ugrave;! (Applausi ed esclamazioni di Evviva!)</P>
<P ALIGN="JUSTIFY">Evviva lo sport sano e forte! (Applausi ed esclamazioni di Evviva).</P></FONT></BODY>
</HTML>
