<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCORSO PRONUNCIATO DAL DOTT. FIDEL CASTRO RUZ, PRESIDENTE DEI CONSIGLI DI STATO E DI MINISTRI DELLA REPUBBLICA DI CUBA NELLA TRIBUNA APERTA DELLA RIVOLUZIONE A SAN JOSÉ DE LAS LAJAS, L’AVANA, IL 27 GENNAIO 2001.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCORSO PRONUNCIATO DAL DOTT. FIDEL CASTRO RUZ, PRESIDENTE DEI CONSIGLI DI STATO E DI MINISTRI DELLA REPUBBLICA DI CUBA NELLA TRIBUNA APERTA DELLA RIVOLUZIONE A SAN JOS&Eacute; DE LAS LAJAS, L’AVANA, IL 27 GENNAIO 2001.</P>
</B><P>Abitanti dell’Avana,</P>
<P>Compatrioti di tutta Cuba,</P>
<P>L’umanit&agrave; &egrave; entrata in uno dei periodi pi&ugrave; complessi della sua storia.</P>
<P>Il nuovo millennio s’inizia per noi in mezzo al fragore di una intensa e prolungata lotta.</P>
<P>I prossimi anni saranno decisivi non soltanto per Cuba ma anche per tutti i popoli che vivono nel pianeta.</P>
<P>Durante il secolo appena concluso sono stati molti gli anni persi in guerre, ripartizioni del mondo, saccheggio e sfruttamento, sia collettivo sia individuale, dell’immensa maggioranza degli esseri umani, quando disponevamo ancora di tempo pi&ugrave; che sufficiente per prevedere e affrontare molti dei pi&ugrave; gravi problemi che oggi colpiscono il mondo. Gli enormi progressi della scienza e la tecnica erano gi&agrave; a portata di mano. Agli inizi del ventesimo secolo c’erano ancora abbondanti terre vergini, estesi boschi, acque e giacimenti minerali da utilizzare in modo razionale e sostenibile. L’aria e i mari non erano saturati di molecole inquinanti n&eacute; di rifiuti chimici nel grado estremo in cui sono oggi.</P>
<P>La politica e l’economia mondiale si avviavano in un modo tanto cieco e caotico che fino a pochi decenni fa quasi non si conoscevano i concetti ambiente, diversit&agrave; biologica, preservazione della natura, desertificazione, effetto serra, cambiamenti climatici. Sotto un sistema di produzione anarchico e caotico, divenuto oggi dominio imperiale, egemonico e unipolare, si sono sprecate enormi risorse, si &egrave; danneggiata in modo considerevole la natura e si sono creati modelli di consumo assurdi e insostenibili, veri e propri sogni che sono irraggiungibili per l’immensa maggioranza di coloro che vivono oggi e che dovranno vivere domani nel nostro pianeta. In appena un secolo &egrave; stata bruciata e lanciata in area e nei mari, sotto la forma di rifiuti di gas e di prodotti derivati, una grande parte delle riserve di idrocarburi che la natura impieg&ograve; centinaia di anni in creare. La regola unica di cercare guadagni a tutti i costi, senza etica o principio morale, senza alcuna previsione, ha lasciato ormai un’impronta di desolazione per le generazioni presenti e future.</P>
<P>Se meditiamo su che cosa sta accadendo nel mondo, &egrave; impossibile non pensare che i progressi raggiunti dall’uomo nello sviluppo politico, la giustizia sociale e la convivenza pacifica sono rimasti molto al di sotto di quelli straordinari raggiunti nel campo della scienza e la tecnica.</P>
<P>Nel frattempo, la popolazione mondiale &egrave; cresciuta fino a superare la cifra di sei miliardi di abitanti di cui due terzi vivono in insopportabile arretratezza e povert&agrave;. Cinquant’anni ancora e non meno di tre miliardi addizionali condivideranno il nostro ormai inquinato pianeta. Mille ottocento milioni sono oggi bambini e adolescenti minori di 16 anni, come molti di quelli che vediamo qui quali fiori freschi pieni di speranza e di allegria. Circa cinque miliardi nasceranno nei prossimi cinque decenni. Una grande parte di coloro che oggi hanno meno di 20 anni saranno ancora vivi.</P>
<P>Ci sar&agrave; un compito pi&ugrave; urgente di quello di preservare il minimo di condizioni di vita necessarie a tutti quei esseri umani che saranno bambini, adolescenti, giovani, adulti o anziani?</P>
<P>Non sar&agrave; un ordine mondiale esaurito e caduco quello che potr&agrave; salvare l’umanit&agrave; e creare le condizioni naturali indispensabili per una vita degna e decorosa nel pianeta. L’uguaglianza reale di opportunit&agrave; e di vera giustizia per tutti gli esseri umani di tutte le nazioni, etnie, culture e religioni non si pu&ograve; continuare a rimandare in nessun angolo della Terra. Non si tratta di una questione ideologica; &egrave; gi&agrave; una questione di vita o morte per la specie umana.</P>
<P>E’ ovvio che niente si potr&agrave; aspettare da coloro che ostentano il potere e i privilegi della potenza egemonica. La globalizzazione neoliberale che hanno imposto &egrave; insostenibile. Si osservano gi&agrave; i primi sintomi della crisi, che sar&agrave; pi&ugrave; profonda man mano che l’economia reale diventer&agrave; pi&ugrave; speculativa, comprendendo quasi tutte le operazioni finanziarie che hanno luogo ogni giorno nel mondo.</P>
<P>Le contraddizioni tra i principali centri di potere economico aumenteranno, e la lotta per i mercati diventer&agrave; pi&ugrave; crudele. Gli obiettivi storici di qualunque sistema di produzione sono stati rovesciati. L’economia non funziona e cresce per creare beni e servizi; i beni e i servizi si consumano per far s&igrave; che l’economia funzioni e cresca.</P>
<P>Tuttavia, non esiste il minore indizio che possa far credere che coloro che ostentano i grandi poteri e le risorse mondiali siano in grado di capire la realt&agrave; e, anche se la capissero, non hanno la volont&agrave; n&eacute; il potere reale per trasformare tale realt&agrave;. Oggi le multinazionali sono istituzioni con maggiore capacit&agrave;, pi&ugrave; ricchezza e potere che tutti i governi riuniti. Pi&ugrave; si concentrano e pi&ugrave; dominano le finanze, la produzione e l’economia mondiale, spinte da leggi cieche e incontrollabili del sistema che le ha create, e tanto pi&ugrave; accelerano la crisi.</P>
<P>Il corso pi&ugrave; probabile degli avvenimenti &egrave; che in un termine relativamente breve si produca, alla fine, una profonda crisi che conduca alla rovina la maggior parte delle nazioni del mondo; la povert&agrave; e la fame si moltiplicheranno; le possibilit&agrave; di sviluppo si ridurranno per i paesi poveri che sono quelli che costituiscono l’immensa maggioranza della popolazione mondiale.</P>
<P>L’esperienza fino ad oggi vissuta dall’umanit&agrave; dimostra che le soluzioni non sorgono dall’analisi fredda, dal pensiero razionale, n&eacute; dalla previsione, n&eacute; dal senso comune pi&ugrave; elementare. Risulta doloroso, per&ograve; la storia ha dimostrato che solo dalle grandi crisi possono sorgere le grandi soluzioni.</P>
<P>Un altro ordine mondiale diverso, pi&ugrave; giusto e solidale, capace di sostenere l’ambiente e di salvaguardare la vita nel pianeta, &egrave; l’unica alternativa possibile. Per riuscire, l’istinto di conservazione della specie dovr&agrave; farsi sentire pi&ugrave; che mai con tutta la propria forza.</P>
<P>Come parte del problema di questo mondo, il nostro paese si sforza per apportare un granello di sabbia al futuro con cui sogniamo. Volle il destino che la rivoluzione liberatrice iniziatasi nella nostra Patria il 10 ottobre 1868, per ragioni di situazione geografica e di circostanze storiche molto particolari, occupi oggi un degno posto nella battaglia politica che i popoli del mondo sono costretti a combattere per la loro sopravvivenza e identit&agrave; come nazioni, per il diritto a uno sviluppo economico e sociale sostenibile e per un ordine mondiale giusto, razionale e solidale.</P>
<P>Quando si compie il XLII anniversario del suo trionfo, e con l’ingresso vittorioso nel nuovo millennio, la Rivoluzione Cubana &egrave; oggi politicamente pi&ugrave; forte che mai, e il nostro popolo ha raggiunto il pi&ugrave; alto grado di unit&agrave; e coscienza rivoluzionaria di tutta la sua storia.</P>
<P>Una nuova amministrazione si &egrave; appena insediata, in modo abbastanza irregolare, negli Stati Uniti. Tutto quanto si conosce sui precedenti e sul pensiero dei principali integranti della medesima, le dichiarazioni pubbliche di molti di essi, prima e dopo l'inusitato processo elettorale in cui la mafia terrorista cubana-americana svolse un ruolo decisivo per il raggiungimento del polemico trionfo dell’attuale Presidente, ha creato un’atmosfera di dubbio, sfiducia e timore quasi senza eccezione nell’opinione pubblica mondiale.</P>
<P>Cuba potrebbe essere il bersaglio della frustrazione, il risentimento e l’odio dei settori pi&ugrave; estremisti e reazionari, oggi euforici con la salita al potere della nuova &eacute;quipe governativa con cui mantengono stretti vincoli. Tuttavia, il nostro paese e il nostro coraggioso popolo, che ha affrontato con onore rischi estremi e ha resistito con eroicit&agrave; 42 anni di ostilit&agrave;, aggressioni, blocco e guerra economica, mira al futuro con pi&ugrave; tranquillit&agrave;, pi&ugrave; serenit&agrave; e pi&ugrave; fiducia che mai. Niente disturba il nostro sogno.</P>
<P>Sebbene da questa Amministrazione non speriamo alcuna rettificazione, non ci affretteremo a giudicarla in anticipo, non lanceremo la prima pietra per preservare in questo modo la pi&ugrave; alta morale nella nostra condotta politica e nei nostri metodi, come abbiamo fatto sempre. Osserveremo con attenzione ogni passo che dar&agrave; e nello stesso modo ascolteremo ogni parola che pronuncer&agrave;. Assolutamente niente ci sorprender&agrave;, non ci troveranno sprovveduti, saremo preparati sia nel campo economico e politico che in qualunque altro campo.</P>
<P>La Cuba che entra al nuovo millennio non &egrave; la Cuba del 1959, inesperta, disarmata e quasi analfabeta. Oggi non ha nemmeno un analfabeta e dispone di due laureati universitari per ogni licenziato di scuola elementare di quell’anno; milioni di uomini e donne hanno imparato l’uso delle armi; centinaia di migliaia hanno compiuto diverse missioni internazionaliste; decine di migliaia di dirigenti con esperienza si sono formati nella lotta; il nostro popolo possiede un alto livello d’istruzione e di cultura generale e politica; la nazione &egrave; tutta una grande scuola. Abbiamo imparato a resistere e a vincere nelle circostanze pi&ugrave; inconcepibili. Non esiste un altro popolo pi&ugrave; preparato, meno dipendente dal commercio e dai rapporti economici con la nazione che &egrave; diventata la pi&ugrave; ricca e imprescindibile potenza per il resto dei paesi del mondo; pi&ugrave; libero per esporre le proprie verit&agrave; e difendere i diritti dei popoli sfruttati e poveri del mondo in tutti i fori e in tutte le tribune internazionali.</P>
<P>Cuba non esiter&agrave; nel continuare la lotta di idee in cui siamo impegnati da 14 mesi per esigere il rispetto ai propri diritti, l’eliminazione delle leggi assassine e di genocidio che si applicano contro essa, e compier&agrave; il sacro giuramento che il suo popolo ha fatto con la Patria.</P>
<P>L’impressionante manifestazione di oltre un milione di cittadini dell’Avana che sfilarono il 19 gennaio; le quattro tavole rotonde che tra il marted&igrave; e il venerd&igrave; denunciarono e smascherarono, in modo schiacciante, le azioni sovversive contro la nostra Patria; i 200 mila <B>pioneros</B>, studenti, giovani e donne riuniti qui oggi, e i 200 mila che si riuniranno domani, giorno glorioso della nascita di Mart&iacute;, nella Piazza "Calixto Garc&iacute;a" di Holgu&iacute;n, dimostrano, in modo palese, lo stato d’animo, lo spirito di lotta e la fiducia in s&eacute; con cui oggi, pi&ugrave; che in qualsiasi altro momento della sua degna storia, &egrave; armato e pronto il nostro popolo per affrontare il futuro e compiere i propri doveri nei confronti della Patria e dell’Umanit&agrave;.</P>
<P>Vinceremo!</P>
<P>(Commentari realizzati dopo il discorso)</P>
<P>Ho parlato qui di 200 mila persone presenti. Era la cifra approssimativa che si era calcolata ed &egrave; stata pubblicata, per&ograve; questa folla che vedo qui si sperde nell’orizzonte.</P>
<P>Diciamo, in realt&agrave;, che qui ci starebbe uno stadio tre, quattro volte pi&ugrave; grande di quello Latinoamericano. Quindi, qui ci sono oltre 300 mila persone (Applausi) facendo un calcolo molto conservatore.</P>
<P>Siamo abituati a fare conti, sappiano quante persone ce ne sono per ogni metro quadro in una affollata manifestazione, e vi posso assicurare che quanto vedo da qui – e voi forse lo vedrete alla TV nel pomeriggio – &egrave; veramente impressionante (Esclamazioni: "Fidel!, Fidel!, Fidel!"). Me lo diceva S&aacute;ez, (Segretario del Partito Comunista nella provincia L’Avana, Nota del traduttore.), ma ci&ograve; che ho visto &egrave; molto di pi&ugrave; di quanto me disse. E’ una dimostrazione inconfutabile di quello stato d’animo e di quello spirito di lotta di cui si parlava alcuni minuti fa.</P>
<P>Mi congratulo con gli abitanti dell’Avana, in primo luogo, con gli abitanti di ambedue le Avana, qui presenti.</P>
<P>Mi congratulo con gli organizzatori, con i dirigenti della Giovent&ugrave; (si riferisce ai dirigenti dell’organizzazione politica Unione dei Giovani Comunisti, Nota del traduttore.) e del Partito, e, in modo molto speciale, con il compagno S&aacute;ez per questa straordinaria dimostrazione di organizzazione, di spirito rivoluzionario di oggi che milioni di compatrioti stanno guardando questa mattina lungo tutta l’isola, e che forse alcune reti internazionali di televisione potranno mostrare ad altri popoli del mondo.</P>
<P>Tante grazie compagni!</P>
<P>Auguri a tutti!</P>
<P>Patria o Morte!</P>
<P>Socialismo o Morte!</P>
<P>Vinceremo!</P>
<P>(Ovazione) </P></FONT></BODY>
</HTML>
