<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DICHIARAZIONE DEL COMANDANTE IN CAPO. Credo nella extraterritotialità dell’onore e nella dignità dell’uomo.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DICHIARAZIONE DEL COMANDANTE IN CAPO</P>
<P ALIGN="CENTER">Credo nella extraterritotialit&agrave; dell’onore e nella dignit&agrave; dell’uomo.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;</B>L’agenzia di notizie NOTIMEX informa che il giudice Garz&oacute;n, ad una domanda di un giornalista del <I>List&iacute;n Diario </I>di Santo Domingo che gli chiedeva se lui oserebbe di mandare in prigione Fidel Castro, rispose: &quot;Non si pu&ograve; procedere contro Capi di Stato in attivo qualunque sia il delitto che abbiano commesso, e sono valide le stesse norme dei trattati del 1969 e quella della non responsabilti&agrave; dei Capi di Stato. Solo un tribunale internazionale pu&ograve; farlo.&quot; Secondo questo dispaccio, Garz&oacute;n ha detto di non sapere se Castro si &egrave; spaventato per la detenzione di Pinochet, per&ograve; ha ricordato che il mandatario cubano doveva concedere un’intervista in Spagna, e invece di restare il tempo che aveva previsto, se ne and&ograve; alcune ore prima.</P>
<P ALIGN="JUSTIFY">&#9;Il magistrato ha ammesso di aver rivevuto alcuni dossier contro il mandatario cubano, per&ograve; non ha potuto studiarli a fondo perch&eacute; comunque non &egrave; possibile l’azione giudiziaria a causa dei limiti fissati dalle norme internazionali. Altre agenzie informano pi&ugrave; o meno la stessa notizia.</P>
<P ALIGN="JUSTIFY">&#9;Garz&oacute;n ha gi&aacute; dato la sua risposta e ha gi&aacute; dato la sua opinione. Ora tocca a me dare la mia.</P>
<P ALIGN="JUSTIFY">&#9;Rispetto ai dossier che furono inviati al giudice Garz&oacute;n, so bene che dietro a queste attivit&agrave; c’&egrave; la mafia cubana-americana che ha riposto in lui molte speranze.</P>
<P ALIGN="JUSTIFY">&#9;Non ho, n&eacute; ho mai avuto, la bench&eacute; minima preoccupazione per il signor Garz&oacute;n. Semplicemente non sono sotto la sua giurisdizione, e nemmeno sotto la giurisdizione delle leggi spagnole.</P>
<P ALIGN="JUSTIFY">&#9;Non esiste alcun principio internazionale che gli conceda facolt&agrave; per giudicare un cittadino di un altro paese, che non viva in Spagna n&eacute; abbia commesso alcun reato in questo paese. Le leggi spagnole non hanno carattere extraterritoriale, come non pu&ograve; averlo la legge Helms-Burton, n&eacute; le leggi nazionali degli Stati Uniti. Questo servirebbe solo come arma pericolosa nelle mani degli stati pi&ugrave; forti contro i piccoloi paesi che si ribellino contro i loro interessi. I leader di qualunque movimento rivoluzionario che, per quanto morale sia la loro condotta e per quanto giusta sia la loro causa, non siano graditi all’imperialismo, potrebbero essere giudicati da esso a sua voglia, in accordo con le proprie leggi nazionali e con l’arbitrio dei loro giudici, molte volte venali e corrotti.</P>
<P ALIGN="JUSTIFY">&#9;L’odio universale suscitato da Pinochet e da i ripugnanti crimini del governo militare argentino con le loro decine di migliaia di torturati e desaparecidos, non deve essere una giustificazione per concedere agli Stati Uniti e ai loro alleati della NATO, la extraterritorialit&agrave; delle loro leggi e dei loro giudici.</P>
<P ALIGN="JUSTIFY">&#9;Al Vertice Iberoamericano di Oporto, il giorno in cui ero riunito con il Re Juan Carlos di Spagna, nelle prime ore della mattina, qualcuno mi diede la notizia che Pinochet era stato arrestato in Gran Bretagna. Mi venne subito da pensare: che strano, se Pinochet fu colui che pi&ugrave; aiut&ograve; gli inglesi durante la guerra delle Maldive!</P>
<P ALIGN="JUSTIFY">&#9;Al termine del Vertice, arrivai in Spagna in auto, rispondendo cos&igrave; ad un amichevole invito del signor Juan Carlos Rodr&iacute;gue Ibarra, presidente della Giunta della Comunit&agrave; Autonoma di Estremadura, nel cui capoluogo, M&eacute;rida, - dove giungemmo dopo la mezzanotte -, ci ricevette con grande ospitalit&agrave; e con grande calore. Qui ci siamo fermati per dormire.</P>
<P ALIGN="JUSTIFY">&#9;Il giorno seguente, dopo aver visitato il Museo Nazionale di Arte Romano e, tra altri luoghi di interesse storico, le rovine di un anfiteatro di quell’epoca, rispondendo a domande di alcuni giornalisti sull’arresto in Gran Bretagna di Pinochet e sul suo possibile giudizio in Spagna, dissi:</P>
<P ALIGN="JUSTIFY">&#9;&quot;Dal punto di vista morale l’arresto e la condanna sono giusti.</P>
<P ALIGN="JUSTIFY">&#9;&quot;Dal punto di vista legale l’azione &egrave; discutibile.</P>
<P ALIGN="JUSTIFY">&#9;&quot;Dal punto di vista politico. penso che creer&agrave; una situazione complicata in Cile, data la forma in cui si &egrave; sviluppato nel suddetto paese il processo politico.&quot;</P>
<P ALIGN="JUSTIFY">&#9;Pi&ugrave; avanti aggiunsi:</P>
<P ALIGN="JUSTIFY">&#9;&quot;Pinochet non ag&igrave; da solo. Il Presidente degli Stati Uniti, il loro governo e l’alta direzione dello Stato presero la decisione di abbattere Allende gi&agrave; dal giorno in cui venne eletto. Assegnarono abbondanti fondi, diedero istruzioni di impedire, con qualunque mezzo, primo, che venisse eletto e, secondo, di cercare di abbatterlo durante tutto il periodo dopo la sua elezione.&quot;</P>
<P ALIGN="JUSTIFY">&#9;Io ero convinto che Pinochet dovesse essere giudicato e condannato in Cile.</P>
<P ALIGN="JUSTIFY">&#9;Comprendo perfettamente i sentimenti di coloro che hanno visto tanti crimini contro i popoli, commessi con assoluta impunit&agrave;. Era qualcosa di consueto nella storia politica dell’America Latina. Il popolo cubano lo soffri pi&ugrave; di una volta. Per&ograve; quando trionf&ograve; la Rivoluzione i criminali di guerra, come era stato promesso al popolo, furono processati  e condannati esemplarmente, a eccezione di coloro che, dopo aver torturato ed assassinato decine di migliaia di cubani, si rifugiarono negli Stati Uniti. I beni, avuti in modo illecito, dei malversatori furono confiscati. Fu la prima volta, nella storia dell’America Latina che si applic&ograve; una giustizia cos&igrave; ordinata e giusta.</P>
<P ALIGN="JUSTIFY">&#9;Tutti sanno che fu il governo degli Stati Uniti quello che, non solo promosse il colpo di stato in Cile, ma anche promosse ed appoggi&ograve; i governi militari dell’Argentina e dell’Uruguay, che promosse la controrivoluzione in Guatemala, la guerra sporca in Nicaragua, e le sanguinose repressioni in El Salvador; somministr&ograve; loro armi ed aiuti economici; addestr&ograve;, nel proprio territorio degli Stati Uniti, migliaia di torturatori nelle tecniche pi&ugrave; raffinate per ottenere informazioni e per spargere il terrore. Nemmeno la Gestapo di Hitler era arrivata a simili estremi di crudelt&agrave;. Tali regimi fecero scomparire pi&ugrave; di 150 mila persone e tolsero la vita ad altre centinaia di migliaia. &Egrave; cosa provata e confessata nei documenti ufficiali resi pubblici. Uno ha il diritto di chiedersi perch&eacute; nessun funzionario nordamericano responsabile di una politica cos&igrave; criminale fu incluso nel processo di Pinochet.</P>
<P ALIGN="JUSTIFY">&#9;Deve esere stabilito un ordine legale mondiale contro il genocidio e contro i crimini di guerra, con norme rigorose e precise, e un organo di giustizia assolutamente indipendente sotto la supervisione dell’Assemblea Generale delle Nazioni Unite e mai sotto il Consiglio di Sicurezza, almeno finch&eacute; esistta il diritto di veto che concede eccezionali privilegi a solo cinque paesi, tra cui la superpotenza egemonica, che ha fatto uso di esso pi&ugrave; di quanto ne abbiano fatto gli altri membri permanenti del Consiglio messi insieme.</P>
<P ALIGN="JUSTIFY">&#9;Cuba ha subito una guerra economica che dura ormai da 42 anni, e contro di lei si sono commessi gravi crimini e atti di genocidio, come il blocco di alimenti e di medicine, cos&igrave; classificati, previsti e castigati, anche in tempo di guerra, da i trattati del 1948 e del 1949, sottoscriti sia da Cuba sia dagli Stati Uniti. E non solo questo; tali trattati concedono ai tribunali del paese vittima il diritto di giudicare i responsabili, fintanto non esista un tribunale internazionale con facolt&agrave; per farlo.</P>
<P ALIGN="JUSTIFY">&#9;Il caso di Pinochet deve servire di esempio non perch&eacute; i popoli sottosviluppati e militarmente deboli, che costituiscono l’immensa maggioranza degli stati del mondo, corrano il rischio suicida di ratificare alla superpotenza e ai suoi alleati della NATO il privilegio di esssere giudici di tutti gli altri paesi, ma bens&iacute; per esigere che le Nazioni Unite adottino le misure pertinenti che garantiscano giustizia e protezione a tutti i popoli del mondo contro i crimini di guerra e gli atti di genocidio. Quando avverr&agrave; questo, Cuba sar&agrave; il primo paese ad appoggiarlo.</P>
<P ALIGN="JUSTIFY">&#9;Detto questo, ringrazio il giudice Garz&oacute;n per la sua giudiziosa risposta data al giornalista del <I>List&iacute;n Diario</I>. Ma non per le sue parole, n&eacute; per il fatto che non abbia studiato a fondo i dossier promossi dalla mafia di Miami, o perch&eacute; io abbia la condizione di capo di Stato, il che, a suo avviso, renderebbe impossibile l’azione giuridica. Sebbene devo chiarirgli, per altro, che non anticipai un solo minuto la mia uscita dalla Spagna. Da M&eacute;rida viaggiai in auto fino al Palazzo de la Moncloa per un saluto di cortesia al Presidente del governo spagnolo, Jos&eacute; Mar&iacute;a Aznar, come era elementare ed era stato previamente accordato con lui stesso. Questo era l’unico incontro concertato a Madrid. E dalla Moncloa mi diressi all’aereoporto. Era ormai notte. Sinceramente, mi stancavano cos&igrave; tante autostrade, mi annoiavano tanti fiumi di macchine, tante interruzioni del traffico stradale e tanto spreco di luci ed energia che pesa sulla capitale spagnola, che non avevo desiderio alcuno di passeggiare per le congestionate strade di Madrid. Dall’aeroporto salutai per telefono l’allora coordinatore di &quot;Izquierda Unida&quot;, e leale amico, Julio Anguita, e partii verso Cuba nel mio caro e vecchio II-62, confidando nella tecnologia sovietica.</P>
<P ALIGN="JUSTIFY">&#9;Scuso il signor Garz&oacute;n perch&eacute; non conosce i cubani, e sicuramente ha studiato molto poco la storia delle loro lotte contro centinaia di migliaia di soldati spagnoli. Nonostante l’enorme differenza in numero di uomini e in armi, di fronte ad un agguerrito esercito, i patrioti cubani non hanno mai evitato il pericolo.</P>
<P ALIGN="JUSTIFY">&#9;Anche se dopo l’opportunista intervento del nascente impero nordamericano, Cuba fu ceduta dal potere coloniale agli Stati Uniti, ed il nascente impero ci impose un emendamento costituzionale che gli dava il diritto di intervenire, oggi costituisce un popolo libero che difende con onore la sua indipendenza di fronte alle aggressioni, di fronte all’ostilit&agrave; e all’odio dell’ormai gigantesca potenza che abbiamo come vicino.</P>
<P ALIGN="JUSTIFY">&#9;Nessun mortale deve illudersi di essere pi&ugrave; temibile degli dei.</P>
<P ALIGN="JUSTIFY">&#9;Ho sempre vissuto tranquillo e continuer&ograve; a vivere tranquillo per il resto della mia vita, perch&eacute; so difendere con dignit&agrave; i diritti del mio popolo e l’onore delle piccole nazioni, povere o deboli, e sempre sono stato mosso da un profondo senso della giustizia. Sono rivoluzionario e morir&ograve; essendolo. Se qualche giudice o alcuna autorit&agrave; di Spagna o di qualunque altro paese della NATO tentasse un giorno di arrestarmi, facendo uso di arbitrarie facolt&agrave; extraterritoriali e violando in questo modo diritti che per me sono sacri, deve sapere  anticipatamente che ci sar&agrave; combattimento, qualunque sia il luogo dove cerchino di farlo. Credo nell’extraterritorialit&agrave; dell’onore e della dignit&agrave; dell’uomo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY">28 Aprile 2001</P>
<P ALIGN="JUSTIFY">         </P>
<P ALIGN="JUSTIFY">&#9; </P></FONT></BODY>
</HTML>
