<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en la concentración celebrada en la Plaza de la Revolución “José Martí”, para proclamar a Cuba Territorio Libre de Analfabetismo, el 22 de diciembre de 1961.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-FC.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en la concentraci&oacute;n celebrada en la Plaza de la Revoluci&oacute;n &quot;Jos&eacute; Mart&iacute;&quot;, para proclamar a Cuba Territorio Libre de Analfabetismo, el 22 de diciembre de 1961.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(Departamento de Versiones Taquigr&aacute;ficas del Gobierno Revolucionario)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Hay algunos que se est&aacute;n retirando por la lluvia, pero nosotros estamos seguros de que ning&uacute;n brigadista &quot;Conrado Ben&iacute;tez&quot;, ning&uacute;n brigadista obrero &quot;Patria o Muerte&quot;, ning&uacute;n maestro, ning&uacute;n trabajador de la ense&ntilde;anza abandonar&aacute; este sitio en el d&iacute;a de hoy por mucho que llueva. ¡Y que llueva mucho si es necesario, para que as&iacute; sea m&aacute;s feraz y m&aacute;s rica nuestra naturaleza!</P>
<P ALIGN="JUSTIFY">A ustedes, y a nosotros, que nos hemos mojado muchas veces cumpliendo el deber, no nos molestan unas goticas de agua (Aplausos).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vamos a proceder a izar la bandera con la que el pueblo de Cuba proclama ante el mundo que Cuba es ya Territorio Libre de Analfabetismo (Aplausos).</P>
<P ALIGN="JUSTIFY">(Se iza la bandera proclamando a Cuba Territorio Libre de Analfabetismo a los acordes del himno &quot;Conrado Ben&iacute;tez&quot;.)</P>
<P ALIGN="JUSTIFY">Ning&uacute;n momento m&aacute;s solemne y emocionante, ning&uacute;n instante de j&uacute;bilo mayor, ning&uacute;n minuto de leg&iacute;timo orgullo y de gloria, como este en que cuatro siglos y medio de ignorancia han sido derrumbados.</P>
<P ALIGN="JUSTIFY">Hemos ganado una gran batalla, y hay que llamarlo as&iacute;: batalla, porque la victoria contra el analfabetismo en nuestro pa&iacute;s se ha logrado mediante una gran batalla, con todas las reglas de una gran batalla. Batalla que comenzaron los maestros, que prosiguieron los alfabetizadores populares, y que cobr&oacute; extraordinario y decisivo impulso cuando nuestras masas juveniles, integradas en el ej&eacute;rcito de alfabetizaci&oacute;n &quot;Conrado Ben&iacute;tez&quot;, se incorporaron a esa lucha (Aplausos). Y cuando todav&iacute;a hac&iacute;a falta un esfuerzo mayor, lleg&oacute; un nuevo refuerzo, el &uacute;ltimo refuerzo, el refuerzo de la clase obrera directamente, a trav&eacute;s de millares de brigadistas &quot;Patria o Muerte&quot; (Aplausos).</P>
<P ALIGN="JUSTIFY">Las masas hicieron suya esta lucha; todas las organizaciones de masa hicieron suya esta bandera, y solo as&iacute; habr&iacute;a sido posible ganar la batalla.</P>
<P ALIGN="JUSTIFY">Cuando se dijo que Cuba iba a liquidar el analfabetismo en el solo t&eacute;rmino de un a&ntilde;o, aquello parec&iacute;a una afirmaci&oacute;n temeraria, aquello parec&iacute;a un imposible. Nuestros enemigos posiblemente se burlaron de aquella promesa, posiblemente se rieron de aquella meta que nuestro pueblo se trazara.  Parec&iacute;a imposible, porque era realmente dif&iacute;cil cumplir en tan breve espacio de tiempo un cometido semejante. ¡Y es verdad!  Aquella habr&iacute;a sido una tarea imposible, pero habr&iacute;a sido una tarea imposible para un pueblo que viviera bajo la opresi&oacute;n, habr&iacute;a sido una tarea imposible para cualquier pueblo del mundo, excepto que esa tarea se la hubiese planteado un pueblo en revoluci&oacute;n (Aplausos). Solo un pueblo en revoluci&oacute;n habr&iacute;a sido capaz de desplegar el esfuerzo y la energ&iacute;a necesarios para llevar adelante tan gigantesco prop&oacute;sito.</P>
<P ALIGN="JUSTIFY">No pensamos que Cuba habr&iacute;a sido el &uacute;nico pueblo del mundo capaz. ¡No! Por muy alto y elevado concepto que todos tenemos de nuestro pueblo, para nosotros todos los pueblos de cualquier rinc&oacute;n del mundo son, antes que nada, pueblo; y pueblo quiere decir energ&iacute;a, pueblo quiere decir valor, pueblo quiere decir esp&iacute;ritu de lucha, pueblo quiere decir inteligencia, pueblo quiere decir historia (Aplausos).</P>
<P ALIGN="JUSTIFY">Hace cuatro a&ntilde;os nuestro pueblo no habr&iacute;a podido llevar adelante esa tarea; hace cuatro a&ntilde;os nuestro pueblo era considerado, en todos los rincones del mundo, como un pueblo oprimido, como un pueblo dependiente, como un pueblo avasallado por el imperialismo; hace cuatro a&ntilde;os solamente, es posible que muy pocos habr&iacute;an considerado a nuestro pueblo capaz de realizar una obra semejante; hace cuatro a&ntilde;os es posible que se hubiese juzgado a nuestro pueblo de incapaz. Y los que as&iacute; hubiesen juzgado a nuestro pa&iacute;s y a nuestro pueblo, se habr&iacute;an equivocado rotundamente.</P>
<P ALIGN="JUSTIFY">Por eso nosotros creemos, y el m&eacute;rito m&aacute;s grande que tienen los &eacute;xitos del pueblo cuando es que viene a demostrar, precisamente, que cualquier pueblo del mundo cuando rompe las cadenas que lo atan a la esclavitud, cuando rompe las cadenas que lo atan a la explotaci&oacute;n, cuando rompe las cadenas que lo atan al coloniaje, al vasallaje, a la dependencia y al imperialismo, es capaz de realizar las m&aacute;s inconcebibles proezas.</P>
<P ALIGN="JUSTIFY">Y ese es el gran m&eacute;rito de nuestro pueblo en Am&eacute;rica, el haber demostrado que un pueblo que vivi&oacute; siglos de opresi&oacute;n, de coloniaje, primero espa&ntilde;ol, imperialista despu&eacute;s, un pueblo que vivi&oacute; siglos de ignorancia y de explotaci&oacute;n, un pueblo peque&ntilde;o a 90 millas solamente de la metr&oacute;poli imperial m&aacute;s reaccionaria y m&aacute;s poderosa del mundo como potencia imperialista, no como potencia mundial (Aplausos)... A 90 millas, s&iacute;, a 90 millas de la m&aacute;s poderosa metr&oacute;poli imperial del mundo contempor&aacute;neo, porque lo que para ellos es p&aacute;nico, para ellos resulta sorpresivo, lo que para ellos resulta inadmisible, para nosotros resulta mayor gloria, para nosotros resulta mayor satisfacci&oacute;n, para nosotros significa mayor decisi&oacute;n; significa que precisamente por estar a 90 millas de esa metr&oacute;poli imperial, haremos todo lo que sea necesario para hacer a la Revoluci&oacute;n m&aacute;s fuerte, para hacer a la Revoluci&oacute;n m&aacute;s invencible (Aplausos). Y para que en la historia de la humanidad conste definitivamente que s&iacute;, que a 90 millas del monstruo imperialista, a 90 millas de la metr&oacute;poli imperial, por mucho que les duela, por mucho que les desagrade, a 90 millas se realiz&oacute; la primera Revoluci&oacute;n Socialista del continente americano (Aplausos). La primera Revoluci&oacute;n Socialista, que no podr&aacute;n aplastar, que no podr&aacute;n vencer, que no podr&aacute;n doblegar, que no podr&aacute;n rendir.</P>
<P ALIGN="JUSTIFY">El m&eacute;rito grande que tiene nuestro peque&ntilde;o pueblo es haber demostrado ante el mundo que la Revoluci&oacute;n Socialista, en la actual correlaci&oacute;n de fuerzas mundiales, era posible en Am&eacute;rica y era posible a 90 millas de la metr&oacute;poli imperial de Estados Unidos, era posible aunque el imperialismo haya tratado de destruirla, era posible aunque el imperialismo trate y siga tratando de destruirla.  Porque s&eacute;pase que nosotros comprendemos perfectamente bien que el imperialismo no nos ha perdonado la vida, que el imperialismo no nos ha perdonado la Revoluci&oacute;n, que el imperialismo no cesa —ni cesar&aacute;— en su empe&ntilde;o de destruir la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Ni el imperialismo nos ha perdonado la vida, ni nosotros le imploramos al imperialismo que nos la perdone! (Aplausos.) ¡La Revoluci&oacute;n Cubana se hizo a pesar del imperialismo, y la Revoluci&oacute;n Cubana seguir&aacute; adelante a pesar del imperialismo! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Y tenemos derecho a decir esto, porque el imperialismo no solo acudi&oacute; a todas las armas diplom&aacute;ticas, a todas las armas econ&oacute;micas y a todas las armas pol&iacute;ticas, para destruir a la Revoluci&oacute;n Cubana, sino que acudi&oacute; tambi&eacute;n a la violencia, acude a la violencia, y tiende a acudir a la violencia. Y como hemos rechazado esa violencia, podemos, por eso, proclamar que la Revoluci&oacute;n Cubana seguir&aacute; adelante a pesar de la violencia y de la agresi&oacute;n imperialista (Aplausos).  Y como estamos dispuestos a seguir rechazando los actos agresivos, tenemos, por eso, derecho a decir y a proclamar que la Revoluci&oacute;n Cubana seguir&aacute; adelante a pesar de la violencia imperialista (Aplausos).</P>
<P ALIGN="JUSTIFY">¡Es decir que no constituimos una revoluci&oacute;n con el perd&oacute;n de los imperialistas, sino una revoluci&oacute;n que surgi&oacute;, se mantiene, y seguir&aacute; adelante, frente a la violencia de los imperialistas!</P>
<P ALIGN="JUSTIFY">Y la violencia ha sido rechazada, sencillamente, porque toda violencia reaccionaria, explotadora y agresiva, tiene que estrellarse contra un pueblo en revoluci&oacute;n; sencillamente, porque un pueblo en revoluci&oacute;n —que defiende una causa leg&iacute;tima, que defiende su tierra, que defiende su patria, que defiende su porvenir—, es capaz de desplegar m&aacute;s energ&iacute;a, m&aacute;s decisi&oacute;n y m&aacute;s valor que los agresores reaccionarios, que los agresores imperialistas, que los que sin derecho ni raz&oacute;n alguna, y defendiendo no m&aacute;s que sus miserables intereses, tratan de aplastar a los pueblos, tratan de mantener esclavizados, o de volver a la esclavitud, a los pueblos.  Por eso nuestro pueblo ha podido rechazar, y rechazar&aacute;, la violencia imperialista.</P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, o mejor dicho, resumiendo, podemos decir que estamos seguros de que la Revoluci&oacute;n seguir&aacute; adelante a pesar de la violencia imperialista, ¡porque proclamamos que estamos dispuestos a morir, hasta el &uacute;ltimo cubano de dignidad y de verg&uuml;enza, para defenderla! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Ese es el m&eacute;rito de nuestra Revoluci&oacute;n: la ense&ntilde;anza que significa para los dem&aacute;s pueblos oprimidos de Am&eacute;rica, para los dem&aacute;s pueblos oprimidos por el imperialismo o por el coloniaje en cualquier sitio del mundo.</P>
<P ALIGN="JUSTIFY">Pero, al haber realizado con &eacute;xito esta campa&ntilde;a, hemos dejado al imperialismo sin argumentos, hemos dejado a los enemigos de la patria sin argumentos, hemos dejado a los enemigos de la Revoluci&oacute;n sin argumentos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; puede decir el imperialismo ante esta proeza de nuestro pueblo? ¿Qu&eacute; puede decir el imperialismo y su cohorte de reaccionarios y de contrarrevolucionarios, frente al hecho de que la Revoluci&oacute;n Cubana haya liquidado el analfabetismo en el solo t&eacute;rmino de un a&ntilde;o? ¿Qu&eacute; dir&aacute;n de esto en la pr&oacute;xima conferencia de cancilleres que organizan para promover la agresi&oacute;n contra nuestra patria? ¿Qu&eacute; le dir&aacute;n de esto al mundo?</P>
<P ALIGN="JUSTIFY">Nosotros estamos seguros, nosotros sabemos que ni la UPI ni la AP dir&aacute;n una sola palabra al mundo de lo que est&aacute; ocurriendo hoy aqu&iacute; en Cuba. Bueno ser&iacute;a preguntarle a la UPI y a la AP qu&eacute; le van a decir al mundo de lo que est&aacute; ocurriendo hoy en Cuba.  Seguramente, no ser&iacute;a extra&ntilde;o que si mencionan una sola palabra digan que en la Plaza de la Revoluci&oacute;n se han reunido unos cientos de j&oacute;venes a festejar la instrucci&oacute;n de algunos analfabetos; no ser&iacute;a extra&ntilde;o, porque si no dice eso, tendr&aacute; que guardar forzosamente silencio. Y si no guarda silencio, ¿qu&eacute; va a informar al mundo? ¿C&oacute;mo la UPI y la AP van a informar al mundo de lo que est&aacute; sucediendo hoy en Cuba? ¿C&oacute;mo van a rese&ntilde;ar este acto? ¿C&oacute;mo van a confesar ante el mundo que la Revoluci&oacute;n Cubana, movilizando a sus j&oacute;venes estudiantes, movilizando a su vanguardia obrera, movilizando a sus trabajadores de la ense&ntilde;anza, ha liquidado el analfabetismo (Aplausos), situ&aacute;ndose en el primer lugar de Am&eacute;rica en cuanto al &iacute;ndice de personas que saben leer y escribir?</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo van a proclamar ante el mundo su derrota? ¿C&oacute;mo van a reconocer ante los dem&aacute;s pueblos, pueblos de Am&eacute;rica, algunos de los cuales cuentan con un 80% de analfabetos, pueblos como Venezuela y Colombia —visitados recientemente por el se&ntilde;or Kennedy... (Exclamaciones)— donde el analfabetismo asciende a un 50% de la poblaci&oacute;n?</P>
<P ALIGN="JUSTIFY">¿En qu&eacute; situaci&oacute;n quedar&iacute;an los t&iacute;teres, en qu&eacute; situaci&oacute;n quedar&iacute;an los vendepatrias que sirven al imperialismo en Am&eacute;rica? ¿En qu&eacute; situaci&oacute;n quedar&iacute;a el hip&oacute;crita de Lleras Camargo y el desvergonzado de R&oacute;mulo Betancourt? (Exclamaciones.) ¿En qu&eacute; situaci&oacute;n ante sus propios pueblos, gobernantes traidores, gobernantes vendidos, gobernantes al servicio de la explotaci&oacute;n y del imperialismo, gobernantes retr&oacute;grados, gobernantes que persiguen a los obreros, y asesinan a los estudiantes, gobernantes por cuya culpa es cada vez mayor el hambre y la incultura en Am&eacute;rica; en qu&eacute; situaci&oacute;n quedan esos miserables traidores que se prestan a la conjura contra la patria cubana, que se re&uacute;nen con los imperialistas para promover la destrucci&oacute;n de nuestra Revoluci&oacute;n y de nuestra patria? ¿En qu&eacute; circunstancias quedan, si los imperialistas tienen que admitir que en solo un a&ntilde;o la Revoluci&oacute;n Cubana ha liquidado el analfabetismo? (Aplausos.) ¿En qu&eacute; situaci&oacute;n quedan si, adem&aacute;s, tienen que admitir que el pueblo de Cuba ha liquidado el analfabetismo el mismo a&ntilde;o en que tuvo que rechazar el ataque de los mercenarios organizado por los imperialistas? (Aplausos.) ¿En qu&eacute; situaci&oacute;n queda el imperialismo, y los vendepatrias de Am&eacute;rica que lo sirven, si tienen que reconocer que nuestro pueblo, en medio de la agresi&oacute;n econ&oacute;mica, el bloqueo imperialista, el hostigamiento incesante, las maniobras de aislamiento y los ataques armados, no solamente la Revoluci&oacute;n ha permanecido inc&oacute;lume, no solamente la Revoluci&oacute;n ha permanecido en pie y firme, sino que la Revoluci&oacute;n va venciendo todos los obst&aacute;culos, la Revoluci&oacute;n ha rechazado todos los ataques y la Revoluci&oacute;n, adem&aacute;s, se ha cubierto con la gloria de haber ganado esta batalla por la educaci&oacute;n sin precedentes en la historia del mundo?</P>
<P ALIGN="JUSTIFY">Por eso les dec&iacute;a que al liquidar el analfabetismo, nuestro pueblo ha dejado al imperialismo sin argumentos, el imperialismo tiene que guardar silencio. ¡Qu&eacute; pena para el imperialismo!, ¡qu&eacute; verg&uuml;enza para el imperialismo!</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; verg&uuml;enza para el imperialismo que trat&oacute; de ahogar en sangre esta noble cruzada de nuestro pueblo!  ¡Qu&eacute; verg&uuml;enza para el imperialismo que en medio de la cruzada nos atac&oacute;! ¡Qu&eacute; verg&uuml;enza para el imperialismo, cuyos esbirros a sueldo asesinaron maestros, asesinaron brigadistas &quot;Conrado Ben&iacute;tez&quot; y asesinaron brigadistas obreros &quot;Patria o Muerte!  ¡Qu&eacute; verg&uuml;enza para el imperialismo que, sobre la mancha de sangre que constituy&oacute; el crimen de Conrado Ben&iacute;tez, sobre la mancha eternamente ignominiosa de sangre y de cobard&iacute;a que constituy&oacute; el asesinato de Manuel Ascunce, sobre la mancha eternamente aborrecible del asesinato del obrero que se fue a ense&ntilde;ar a los campesinos, Delf&iacute;n Sen Cedr&eacute;; qu&eacute; verg&uuml;enza para el imperialismo comprobar que el crimen fue in&uacute;til, comprobar que el asesinato de un maestro humilde de nuestro pueblo, Conrado Ben&iacute;tez, se convirti&oacute; en 100 000 brigadistas &quot;Conrado Ben&iacute;tez&quot;! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; verg&uuml;enza!  ¡Qu&eacute; verg&uuml;enza que el terror que trataron de sembrar con el asesinato de ese adolescente se convirtiera en el valor, el coraje, la grandeza, la firmeza y la decisi&oacute;n por parte de las madres, de los padres y de los j&oacute;venes que hicieron posible el &eacute;xito que festejamos en el d&iacute;a de hoy! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; verg&uuml;enza y qu&eacute; acusaci&oacute;n!  Cuando nosotros, hondamente conmovidos, escuch&aacute;bamos las notas del corneta, tocando a silencio, ve&iacute;amos en cada nota vibrante una acusaci&oacute;n a los criminales, una acusaci&oacute;n eterna a los cobardes.</P>
<P ALIGN="JUSTIFY">¡Este minuto de hoy, este minuto de silencio en memoria de los que cayeron, este minuto de dolor y de recuerdo a los que no nos acompa&ntilde;an pero que con su vida pagaron el noble tributo de nuestro pueblo, este minuto ser&aacute; un minuto inolvidable, ser&aacute; un minuto eterno, porque en ese minuto se junt&oacute; el j&uacute;bilo con la tristeza, se junt&oacute; la alegr&iacute;a con el dolor, se junt&oacute; el premio y con el precio de ese premio, se junt&oacute; la esperanza con la indignaci&oacute;n, se junt&oacute; la generosidad con la ira!</P>
<P ALIGN="JUSTIFY">Porque, ¿qu&eacute; puede contrastar m&aacute;s, ante cualquier mente humana, ante cualquier coraz&oacute;n humano, que hechos como este de hoy, alegr&iacute;a como esta de hoy, j&uacute;bilo como este de hoy, en que nuestras dos banderas, la bandera gloriosa de nuestros mambises, la bandera gloriosa de todos nuestros h&eacute;roes (Aplausos), se levanta junto a la otra bandera gloriosa, junto a la otra bandera gloriosa que ustedes han conquistado, la bandera que dice: &quot;¡Cuba, Territorio Libre de Analfabetismo!&quot;? (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; contraste, entre una obra tan extraordinaria, tan generosa, con los cr&iacute;menes tan repugnantes, tan odiosos, tan ego&iacute;stas, tan miserables, tan cobardes!</P>
<P ALIGN="JUSTIFY">Nosotros, los revolucionarios, hemos levantado esas dos banderas, que significan todo lo que es la Revoluci&oacute;n y todo lo que quiere la Revoluci&oacute;n, y las hemos puesto en el m&aacute;stil m&aacute;s alto de Am&eacute;rica, mientras los contrarrevolucionarios han hundido su bandera odiosa de explotaci&oacute;n y de traici&oacute;n en un abismo de lodo y de sangre. Y eso es lo que contrastamos hoy aqu&iacute;, como argumento irrebatible, argumento elocuent&iacute;simo, de lo que es la Revoluci&oacute;n y de lo que es la contrarrevoluci&oacute;n, lo que es el esp&iacute;ritu de fraternidad entre los hombres, lo que es el esp&iacute;ritu de generosidad entre los hombres, lo que es el amor entre los seres humanos, y lo que es el esp&iacute;ritu ego&iacute;sta, el esp&iacute;ritu de odio, el esp&iacute;ritu de explotaci&oacute;n, de los miserables, de la escoria humana, de lo que nosotros hemos llamado gusanos, gusanos de Cuba, los contrarrevolucionarios que sirven a los imperialistas, y gusanos del mundo, los imperialistas que apoyan a todos los gusanos de todos los pueblos  donde haya explotaci&oacute;n y donde hay injusticia (Aplausos).</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; verg&uuml;enza!, ¡qu&eacute; verg&uuml;enza para los imperialistas! ¡Que hable ahora el se&ntilde;or Kennedy (Exclamaciones), que diga qu&eacute; opina de esta campa&ntilde;a de alfabetizaci&oacute;n!, que le pregunte un periodista, en cualquier oportunidad —si hay alg&uacute;n periodista humor&iacute;stico en Estados Unidos— que le pregunte qu&eacute; opina de esta victoria de la Revoluci&oacute;n Cubana, y que le pregunte si a los pueblos de Am&eacute;rica, con su &quot;Alianza para el Progreso&quot; —alianza para un &quot;progreso&quot;, entre comillas, que quiere decir alianza para la explotaci&oacute;n, alianza para el coloniaje, alianza con los privilegios, alianza con las castas reaccionarias, alianza con los vendepatrias, alianza con los explotadores, para evitar una cosa que se llama revoluci&oacute;n (Aplausos), para evitar una cosa que se llama ejemplo, para promover el asesinato, la represi&oacute;n brutal, a fin de evitar lo que se llama justicia, lo que s&iacute; puede llamarse progreso, lo que se llama libertad, lo que se llama independencia, lo que se llama felicidad de un pueblo— preg&uacute;ntenle, si hay alg&uacute;n humorista, si su famosa &quot;democracia representativa&quot;, tan bien representada en el se&ntilde;or R&oacute;mulo y en el se&ntilde;or Lleras Camargo (Exclamaciones), puede realizar una obra semejante; que le pregunten si su podrida &quot;democracia&quot; es capaz de contar con el pueblo para una obra semejante; que le pregunten a &quot;don R&oacute;mulo&quot; (Exclamaciones), si &eacute;l puede pedirles a los estudiantes que se vayan a alfabetizar a los llanos de Venezuela, o a las monta&ntilde;as de los Andes; que le pregunten si puede movilizar su podrida &quot;democracia representativa&quot; a la masa obrera.</P>
<P ALIGN="JUSTIFY">¡Ah!, ¡no puede! Y, ¿por qu&eacute; no puede?, ¿por qu&eacute; no puede contar con la juventud, tan sana y tan generosa en cualquier parte del mundo? ¿Por qu&eacute; no puede contar con los obreros? ¿Por qu&eacute; no puede contar con el pueblo? ¡Ah!, ¡no puede contar con los j&oacute;venes, no puede contar con los estudiantes, no puede contar con los obreros, no puede contar con el pueblo!</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; democracia es esa? ¿C&oacute;mo van a intentar seguir introduciendo de contrabando en la mente de los hombres esa podredumbre, esa basura, esa porquer&iacute;a que ellos llaman &quot;democracia representativa&quot;? (Aplausos.)</P>
<P ALIGN="JUSTIFY">Conque no pueden contar con el pueblo, no pueden contar con la juventud, no pueden contar con los obreros, ¿y c&oacute;mo nosotros, los revolucionarios cubanos, c&oacute;mo la Revoluci&oacute;n Cubana s&iacute; puede contar?  Que nosotros sepamos, lo que ocurre all&iacute; es que a los estudiantes los est&aacute;n balaceando en las calles, y en un pa&iacute;s donde hay del 50% al 60% de analfabetos, donde no hay maestros, donde cientos de miles de ni&ntilde;os est&aacute;n sin escuelas, un pa&iacute;s sometido al imperialismo, persiguen y balacean a los estudiantes, clausuran las escuelas y universidades... ¿A qui&eacute;n le van a decir que eso es democracia?</P>
<P ALIGN="JUSTIFY">All&iacute;, donde se persigue al obrero, se balacea y se agrede incesantemente al pueblo, ¿a qui&eacute;n le van a decir que es democracia? y, ¿a qui&eacute;n van a seguir enga&ntilde;ando en el mundo con sus mentiras, cada vez m&aacute;s cretinas, cada vez m&aacute;s est&uacute;pidas, cada vez m&aacute;s absurdas, sobre la Revoluci&oacute;n Cubana?  ¡Ah!, este pueblo que vive bajo la esclavitud —dicen los imperialistas—; ¡ah!, este pueblo desdichado, este pueblo desdichado, esta revoluci&oacute;n tan horrible, tan terrible; ¡ah!, esta Revoluci&oacute;n no es democr&aacute;tica. ¿Y c&oacute;mo entonces puede contar con toda la masa juvenil, sana y generosa de la patria? (Aplausos.) ¿C&oacute;mo puede contar con toda la masa de los trabajadores? ¿C&oacute;mo puede contar con la masa del pueblo? ¿C&oacute;mo se puede llenar esta gigantesca plaza de j&oacute;venes que retornan vencedores, de obreros que retornan vencedores, de maestros que retornan vencedores?  (Aplausos prolongados.) ¿C&oacute;mo puede permanecer esa gigantesca masa bajo la lluvia, sin comer, sin beber? ¿C&oacute;mo reci&eacute;n cumplida una gran tarea piden m&aacute;s tarea en bien de la patria? (Aplausos.)</P>
<P ALIGN="JUSTIFY">¿A qu&eacute; mentalidad, a qu&eacute; hombre en el mundo le pueden seguir introduciendo de contrabando la rid&iacute;cula idea de que socialismo es esclavitud y es opresi&oacute;n? ¿A qu&eacute; hombre le pueden seguir introduciendo la mentira de que aquello que es persecuci&oacute;n de j&oacute;venes, asesinato de estudiantes y de obreros, analfabetismo, ni&ntilde;os sin escuela, falta de esperanza, opresi&oacute;n, explotaci&oacute;n y traici&oacute;n, es bueno, y que esto, esto que han hecho ustedes, esta proeza incomparable, los &eacute;xitos de este pueblo, todos los ni&ntilde;os con escuelas y con maestros, todos los j&oacute;venes con oportunidad de estudiar, todo el pueblo sabiendo leer y escribir, toda la juventud, todas las manos honradas de los que trabajan junto a la Revoluci&oacute;n, a qui&eacute;n le van a decir que lo bueno es aquello y que lo malo es esto?  ¿A qui&eacute;n se lo van a decir en un continente como el continente de Am&eacute;rica, donde hab&iacute;a 70 millones de analfabetos y hoy hay 69 millones de analfabetos, porque hay que descontar los nuestros? (Aplausos.)</P>
<P ALIGN="JUSTIFY">Los imperialistas, que tienen en Africa un continente de 100 millones de analfabetos, ¿a qui&eacute;n van a seguir enga&ntilde;ando y embutiendo en el mundo? Y eso es lo que les hace a ellos intolerable la Revoluci&oacute;n Cubana, que por la Revoluci&oacute;n Cubana ya no pueden enga&ntilde;ar a nadie en Am&eacute;rica, y por la Revoluci&oacute;n Cubana se les hace cada vez m&aacute;s dif&iacute;cil enga&ntilde;ar a nadie en el mundo.</P>
<P ALIGN="JUSTIFY">¡Se&ntilde;or Kennedy, se&ntilde;ores imperialistas (Exclamaciones), se&ntilde;ores t&iacute;teres!, ¡socialismo es esto!; democracia, verdadera democracia que representa los intereses del pueblo, ¡eso es el socialismo! Y esta victoria, esta hist&oacute;rica victoria que a la patria cubana no podr&aacute; nadie arrebatar, ¡esto es el socialismo! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Y esta victoria, esta victoria extraordinaria, ganada por nuestro pueblo en medio de bloqueos y de agresiones, ¡eso es socialismo; ese entusiasmo del pueblo, esa presencia de las masas, esa firmeza de las masas, esa decisi&oacute;n y ese valor de las masas para combatir y para defender la patria, eso es socialismo! (Aplausos.) ¡Esa capacidad de crear, ese sacrificio, esa generosidad de unos hacia otros, esa hermandad que hoy reina en nuestro pueblo, eso es socialismo! (Aplausos.) Y esa esperanza, esa gran esperanza de ma&ntilde;ana, ¡eso es socialismo!, y por eso ¡somos socialistas!, y por eso, ¡seremos siempre socialistas!, ¡por eso somos marxista-leninistas!, ¡y por eso seremos siempre marxista-leninistas! (Aplausos.)  ¡Y por eso no son los dirigentes, es el pueblo, son las masas las que levantamos la mano y decimos y repetimos que somos y seremos marxista-leninistas! (Ovaci&oacute;n y exclamaciones de: &quot;¡¡Fidel, Jruschov, estamos con los dos!!&quot;)</P>
<P ALIGN="JUSTIFY">¿No quiere socialismo el imperialismo? ¡Pues bien, le daremos tres tazas de socialismo! (Risas y aplausos.)</P>
<P ALIGN="JUSTIFY">Y ahora, ¡que nos condenen... que nos condenen, que se re&uacute;nan para condenarnos!  ¿Con qu&eacute; derecho, con qu&eacute; raz&oacute;n?  ¡Ser&aacute;n c&iacute;nicos, ser&aacute;n descarados estos se&ntilde;ores del imperialismo! (Exclamaciones.) ¡Pretender condenarnos diciendo que somos una amenaza! ¡S&iacute;, somos una amenaza, pero una amenaza moral, una amenaza, sencillamente, por los &eacute;xitos que hemos logrado, una amenaza espiritual! (Aplausos.)  ¡Esa es nuestra culpa: el hecho de que la Revoluci&oacute;n haya triunfado y haya tenido &eacute;xito, y que ese &eacute;xito despierte admiraci&oacute;n en los pueblos de Am&eacute;rica!; esa es nuestra culpa.  Pero ellos, ellos no son una amenaza espiritual ni moral, ¡ellos son una amenaza f&iacute;sica!</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo van a acusarnos de agresi&oacute;n los muy descarados que han mantenido a su flota frente a Santo Domingo para mantener all&iacute; el trujillismo? ¿C&oacute;mo van a acusarnos de intervenci&oacute;n, ellos, que no han cesado de intervenir en nuestro pa&iacute;s, de preparar sabotajes y agresiones, que han llegado, incluso, a intervenir en nuestro pa&iacute;s con ej&eacute;rcitos mercenarios? ¿C&oacute;mo van a acusarnos de intervenir, ellos, que est&aacute;n tratando de filtrar elementos saboteadores por nuestras costas, elementos asesinos, elementos al servicio de los imperialistas, que est&aacute;n tratando de filtrar en nuestro territorio, y elementos que les vamos a aniquilar sin que quede uno solo?  ¡Y a cuantos introduzcan aqu&iacute;, se los vamos a aniquilar sin salvaci&oacute;n posible! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo van a acusarnos, estos descarados, si nosotros tenemos pruebas, si algunos de esos elementos que han tratado de filtrar se los hemos capturado y han hablado y han dicho en qu&eacute; base americana se est&aacute;n entrenando, y qu&eacute; americano los enrol&oacute;, y qu&eacute; americano los envi&oacute;, y qu&eacute; agente de la CIA les dio las instrucciones?; ¿c&oacute;mo pueden ser tan descarados y tan c&iacute;nicos que en el mismo momento en que est&aacute;n convocando a una conferencia para condenar a Cuba, est&eacute;n continuando en la realizaci&oacute;n de todos estos hechos agresivos?</P>
<P ALIGN="JUSTIFY">Tenemos pruebas, y las vamos a presentar; y las vamos a presentar donde sea necesario.  ¡Qu&eacute; descarados! Y encima de ser tan descarados, son tan ilusos que creen que con tama&ntilde;a desverg&uuml;enza nos van a intimidar, que creen que con tama&ntilde;o descoco nos van a asustar, que creen que no les vamos a resistir.  Es preciso que sean demasiado brutos, y demasiado est&uacute;pidos, para que a estas horas no comprendan que este pueblo va a resistir, ¡vengan los imperialistas solos, vengan acompa&ntilde;ados, vengan sin pretexto, o vengan como vengan! (Aplausos.) ¡Es preciso que sean demasiado brutos, demasiado analfabetos (Risas), para que a estas horas no se den cuenta de que nuestro pueblo est&aacute; decidido a resistir y que nuestro pueblo resistir&aacute;, y que a nuestro pueblo no lo podr&aacute;n aplastar, y que en nuestra patria se combatir&aacute; mientras haya un hombre, una mujer, un anciano, un joven o un ni&ntilde;o! (Aplausos); ¡que nuestra patria no dar&aacute; tregua a ning&uacute;n invasor, que nuestra patria es invencible, porque est&aacute; dispuesta a resistir, y porque la resistencia de Cuba despertar&aacute; un eco universal de indignaci&oacute;n contra los criminales imperialistas!  ¡Y que la resistencia de Cuba —si nos agreden— va a ser la sepultura del imperialismo! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Porque el imperialismo no escarment&oacute; con lo de Gir&oacute;n, no escarment&oacute; y quiere volver a agredirnos, pero, adem&aacute;s, no est&aacute; dispuesto a sufrir otra derrota.  Pues que se resignen de antemano a tener otra derrota ¡o a desaparecer!  Porque la resistencia de Cuba no podr&aacute;n doblegarla, y la resistencia de Cuba tendr&aacute; la solidaridad del mundo entero (Aplausos). ¡Y la agresi&oacute;n a Cuba ser&iacute;a una derrota peor y m&aacute;s vergonzosa que la de Gir&oacute;n, o el fin del analfabetismo! ¡Enti&eacute;ndalo bien, se&ntilde;or Kennedy: si en este A&ntilde;o de la Educaci&oacute;n en que todo el que no sab&iacute;a leer ni escribir en Cuba, ha aprendido, usted no ha aprendido nada, pues aprenda la lecci&oacute;n de Gir&oacute;n, aprenda la lecci&oacute;n de la historia! (Aplausos.)</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros brigadistas: ustedes me han repetido muchas veces que les diga qu&eacute; nuevas tareas tenemos para ustedes (Exclamaciones de: &quot;¡S&iacute;!&quot;). Pues bien, tenemos tareas, muchas tareas para ustedes (Aplausos y exclamaciones de: &quot;¡Venceremos!&quot;). Bien, voy a empezar.  Hay bastantes tareas, hay tareas para todos y vamos a ver si logramos realizarlas.  Voy a explicarlas despacio.</P>
<P ALIGN="JUSTIFY">Primero:  necesitamos —presten atenci&oacute;n para que cada uno escoja—, necesitamos 2 000 graduados de sexto grado (Exclamaciones) —tengan calma—, para el curso de iniciaci&oacute;n de los estudios del magisterio, que se desarrollar&aacute; durante un a&ntilde;o y despu&eacute;s, en Topes de Collantes, durante dos a&ntilde;os, y as&iacute; sucesivamente.  Necesitamos 2 000 graduados de sexto grado para ese curso de iniciaci&oacute;n, que se desarrollar&aacute; en San Lorenzo y en las Minas del Fr&iacute;o, sean muchachos o sean muchachas, sean del campo o sean de la ciudad.  Necesitamos 2 000 que quieran ingresar en ese curso, para que despu&eacute;s sigan estudiando para maestros y que tengan, por lo menos, aprobado el sexto grado.  Esta es una tarea (Aplausos). Vayan escogiendo, que hay donde escoger.</P>
<P ALIGN="JUSTIFY">Segundo: necesitamos 1 300 graduados de secundaria b&aacute;sica (Aplausos), para la escuela de maestros primarios de Topes de Collantes, que lleva el nombre de &quot;Manuel Ascunce&quot; (Aplausos).</P>
<P ALIGN="JUSTIFY">Repito:  1 300 graduados de secundaria b&aacute;sica para la escuela de maestros primarios de Topes de Collantes, muchachos o muchachas; los estudios tienen dos a&ntilde;os de duraci&oacute;n, al cabo de los cuales se expedir&aacute; a los alumnos el t&iacute;tulo de maestros de primer ciclo que los capacita para ejercer en aulas de primero a cuarto grado; dos a&ntilde;os adicionales convertir&aacute;n a los graduados en maestros del segundo ciclo, capacitados para ejercer adem&aacute;s en aulas de quinto y sexto grados, sean de la ciudad o sean del campo.</P>
<P ALIGN="JUSTIFY">Tercero: necesitamos 5 000 graduados de sexto grado para cursar estudios en las escuelas tecnol&oacute;gicas industriales (Aplausos), sean de la ciudad o sean del campo.</P>
<P ALIGN="JUSTIFY">Hay m&aacute;s: necesitamos —todos estos son becados— 2 500 graduados de secundaria b&aacute;sica para iniciar sus estudios en los institutos tecnol&oacute;gicos industriales (Aplausos).  Es decir, 5 000 graduados de sexto grado para las escuelas tecnol&oacute;gicas industriales, es decir, el nivel inferior, y 2 500 graduados de secundaria b&aacute;sica para iniciar sus estudios en los institutos tecnol&oacute;gicos industriales, sean de la ciudad o sean del campo. ¿Est&aacute; claro? (Exclamaciones de: &quot;¡S&iacute;!&quot;)  Bien, todo esto, brigadistas con preferencia (Aplausos).</P>
<P ALIGN="JUSTIFY">Necesitamos 2 300 graduados de octavo grado para ingresar como becados tambi&eacute;n en la escuela H&eacute;roes de Gir&oacute;n para profesores del idioma ruso (Aplausos), sean muchachos o muchachas, de la ciudad o del campo. Seguir&aacute;n estudiando, naturalmente, su bachillerato; es decir, su secundaria y su preuniversitario, pero al mismo tiempo recibir&aacute;n ense&ntilde;anza que los capacite como profesores del idioma ruso; no estudiar&aacute;n solo eso, sino que seguir&aacute;n estudiando la secundaria b&aacute;sica y el preuniversitario.  Para eso necesitamos 2 300 de octavo grado para ingresar tambi&eacute;n como becados, preferentemente brigadistas (Aplausos).</P>
<P ALIGN="JUSTIFY">Necesitamos 200 graduados de secundaria b&aacute;sica para estudiar, como internos en la escuela de idiomas, otros idiomas distintos que los capacitar&aacute; para desempe&ntilde;ar diversas funciones: int&eacute;rpretes, traductores, en los organismos estatales; es decir, 200 para distintos idiomas en la escuela de idiomas; la otra escuela es la de profesores del idioma ruso y, adem&aacute;s, sigue siendo escuela secundaria y despu&eacute;s preuniversitario. ¿Entienden?  ¿Est&aacute; claro? (Exclamaciones de: &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Necesitamos —y estas son muchachas, hay discriminaci&oacute;n aqu&iacute; para los muchachos— 1 500 muchachas brigadistas —estas tienen que ser brigadistas—, brigadistas ciento por ciento; 1 500 para una escuela especial tambi&eacute;n de maestras que se desarrollar&aacute; tambi&eacute;n en la escuela H&eacute;roes de Gir&oacute;n, en la cual estudiar&aacute;n por la ma&ntilde;ana instrucci&oacute;n primaria, por la tarde teor&iacute;a pol&iacute;tica y econ&oacute;mica y por la noche trabajar&aacute;n ense&ntilde;ando en las escuelas nocturnas para dom&eacute;sticas.</P>
<P ALIGN="JUSTIFY">Por lo tanto, tienen que ser muchachas muy trabajadoras y de mucha calidad, que est&eacute;n en primero o en segundo a&ntilde;o de secundaria b&aacute;sica. ¿Entienden?  Escuela de mucha disciplina, escuela de mucho trabajo. Seguir&aacute;n despu&eacute;s estudiando, ense&ntilde;ando y estudiando. Y hay un programa para esas escuelas.</P>
<P ALIGN="JUSTIFY">F&iacute;jense, es distinto, para que no haya confusi&oacute;n. Son 2 000 de sexto grado...  Voy a aclarar bien: 2 000 que tengan sexto grado para el curso de iniciaci&oacute;n en San Lorenzo; 1 300 que est&eacute;n graduadas de secundaria b&aacute;sica para la escuela de maestros de Topes de Collantes. Y estas 1 500 tienen que tener m&aacute;s de sexto grado, es decir que tienen que tener, por lo menos, aprobado el s&eacute;ptimo o el octavo grado; son las que van a la escuela H&eacute;roes de Gir&oacute;n a estudiar para maestras primarias y, adem&aacute;s, van a dar clases, es decir, van trabajar por las noches. ¿Est&aacute; bien claro eso? (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Vayan anotando.</P>
<P ALIGN="JUSTIFY">Necesitamos para estudios de arte, es decir, arte dram&aacute;tico, artes pl&aacute;sticas y algunos instrumentos musicales, necesitamos 1 500. Es decir, m&aacute;s o menos, alumnos de secundaria b&aacute;sica que est&eacute;n estudiando en primero, en segundo o tercer a&ntilde;o; 1 500 para la Academia Nacional de Arte. Es decir que es un estudio largo, no de instructores —d&eacute;jenme aclarar—, sino van a estudiar esas artes en la Academia Nacional, que empieza a funcionar tambi&eacute;n a principios de a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Ahora, para instructores de arte, que es un curso de dos a&ntilde;os, para ir a ense&ntilde;ar en cooperativas y granjas, es decir, de canto, de baile, teatro, necesitamos 1 500.</P>
<P ALIGN="JUSTIFY">Entiendan bien: 1 500 para la Academia Nacional de Arte van a estudiar largos a&ntilde;os, y 1 500 para la escuela de instructores de arte, que es para dos a&ntilde;os. Es decir, no van a estudiar para artistas, sino que van a estudiar para instructores en un curso intensivo.  ¿Entendido? (Exclamaciones de: &quot;¡S&iacute;!&quot;)  Bien, ¡falta todav&iacute;a!</P>
<P ALIGN="JUSTIFY">Necesitamos 4 000 —en todas estas cosas que he se&ntilde;alado, menos en la de maestras para H&eacute;roes de Gir&oacute;n, que van a ense&ntilde;ar a las dom&eacute;sticas, en todas son muchachos o muchachas; en la escuela H&eacute;roes de Gir&oacute;n para maestras, ser&aacute;n muchachas—... Ahora bien, necesitamos 4 000 estudiantes que hayan terminado la secundaria b&aacute;sica, o que est&eacute;n estudiando preuniversitario, para estudiar ense&ntilde;anza preuniversitaria.  Es decir, con destino despu&eacute;s a la universidad necesitamos 4 000.</P>
<P ALIGN="JUSTIFY">Desde luego, en este caso hay que darles preferencia a los que ya terminaron la secundaria b&aacute;sica y viven en un pueblo donde no hay secundaria b&aacute;sica.  ¿Entienden? (Exclamaciones de: &quot;¡S&iacute;!&quot;) Preferencia a los brigadistas que tienen la secundaria b&aacute;sica y en el pueblo donde viven no hay secundaria b&aacute;sica. Eso en primer lugar; porque hay que darles oportunidades a otros j&oacute;venes aunque no sean brigadistas, pero preferencia: brigadistas que hayan aprobado secundaria b&aacute;sica, ¿entienden?, y que no haya secundaria b&aacute;sica, es decir, no haya preuniversitario, no haya preuniversitario en el pueblo donde est&aacute;.  Preferencia a esos.  Y, adem&aacute;s, a los brigadistas que, aunque haya preuniversitarios donde ellos estudian, sea la familia extremadamente pobre, ¿comprenden?</P>
<P ALIGN="JUSTIFY">Vamos a suponer un brigadista que tiene muchos hermanos, que la familia tiene un ingreso escaso, y que aunque haya preuniversitario en el pueblo donde viva &eacute;l necesite una beca. ¿Entendido? (Exclamaciones de: &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Preferencia:  para los muy pobres, para los que tienen menos ingresos, aunque haya preuniversitario en el pueblo de donde sean, o en cualquier caso de un brigadista que no tenga preuniversitario en el pueblo donde vive. ¿Entendido?  Esos tienen ah&iacute; preferencia.</P>
<P ALIGN="JUSTIFY">Es decir que estas 4 000 becas son para brigadistas, repito, que aunque vivan en pueblos donde hay preuniversitario, su familia tenga una situaci&oacute;n econ&oacute;mica muy apretada; o de brigadistas que viven en pueblos donde no hay preuniversitario, y por lo tanto, no podr&iacute;an estudiar all&iacute;. ¿Entendido? (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  </P>
<P ALIGN="JUSTIFY">Y me faltan 20 000. Pero estas 20 000, f&iacute;jense bien... Tambi&eacute;n hay que darles preferencia.  Preferencia: —estas 20 000 son para muchachos que tengan aprobado el sexto grado, ¿entienden?, y quieran estudiar secundaria b&aacute;sica y en los pueblos donde vivan, centrales azucareros o pueblos peque&ntilde;os, no haya secundaria b&aacute;sica—...  ¿Entienden?</P>
<P ALIGN="JUSTIFY">Es decir, para los brigadistas, con preferencia, que hayan aprobado el sexto grado, quieran estudiar secundaria b&aacute;sica para estudiar despu&eacute;s preuniversitario y en la universidad, o para estudiar despu&eacute;s en un instituto tecnol&oacute;gico —¿entienden?—, y, sin embargo, habiendo aprobado el sexto grado viven en el campo o viven en un central azucarero, o viven en un pueblito donde no hay secundaria b&aacute;sica; o bien estudiantes brigadistas que, aunque vivan en un pueblo donde hay secundaria b&aacute;sica, su familia tenga una situaci&oacute;n muy apretada y, en consecuencia, considere que para poder estudiar necesita una beca. ¿Est&aacute; claro eso?</P>
<P ALIGN="JUSTIFY">Voy a repetir.  Preferencia:  a brigadistas que hayan aprobado el sexto grado y que en su pueblo no haya secundaria b&aacute;sica, y que &eacute;l quiere estudiar secundaria b&aacute;sica, para despu&eacute;s estudiar preuniversitario y despu&eacute;s estudiar una carrera universitaria; o bien estudiar secundaria b&aacute;sica, para ingresar despu&eacute;s en un instituto tecnol&oacute;gico y, sin embargo, no puede porque en su pueblo no hay secundaria b&aacute;sica; o bien un brigadista que quiere estudiar secundaria b&aacute;sica y en el pueblo donde vive hay secundaria b&aacute;sica, pero su familia, por ser muchos hermanos, por tener bajos ingresos, tiene una situaci&oacute;n apretada y &eacute;l considere que realmente necesita una beca para poder estudiar.  ¿Entendido? (Exclamaciones de: &quot;¡S&iacute;!&quot;)</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de satisfechos esos casos, estas becas servir&aacute;n tambi&eacute;n para otros estudiantes, aunque no sean brigadistas, que vivan en pueblos donde no hay secundaria b&aacute;sica, o la situaci&oacute;n de su familia sea muy apretada.  Pero preferencia: brigadistas, lo cual hace un total de 40 800 becas.</P>
<P ALIGN="JUSTIFY">A eso hay que a&ntilde;adirle las becas para los estudiantes universitarios, las becas para los que est&aacute;n estudiando ya en la escuela de instructores de arte y otras muchas escuelas.  Esto es solo en el planteamiento este con respecto a ustedes.</P>
<P ALIGN="JUSTIFY">Esto quiere decir que por lo menos de 20 000 a 30 000 brigadistas pueden estudiar como becados en todos esos centros, y tendr&aacute;n preferencia en la aceptaci&oacute;n.  Todos los dem&aacute;s casos, el derecho por igual para todos, excepto en los 4 000 de preuniversitario y en los 20 000 de secundaria b&aacute;sica, que se les dar&aacute; preferencia a los que no tienen secundaria en su pueblo, o a los que son demasiado pobres.</P>
<P ALIGN="JUSTIFY">Y en las 1 500 para H&eacute;roes de Gir&oacute;n, que deben ser muchachas.  En todos los dem&aacute;s se tendr&aacute; en cuenta sencillamente la solicitud y la condici&oacute;n de brigadista, y el deseo de obtener esos estudios.</P>
<P ALIGN="JUSTIFY">Desde luego, a lo mejor son muchos miles, pero de todas formas ustedes deben tener en cuenta lo siguiente: que hay muchos de ustedes que pueden estudiar tambi&eacute;n en las escuelas t&eacute;cnicas del propio pueblo, ¿entienden?; pueden estudiar en las escuelas t&eacute;cnicas del pueblo donde viven.  Hay otros que, por la situaci&oacute;n de su familia, sus ingresos, pueden estudiar en la secundaria b&aacute;sica del pueblo donde vive, o en el preuniversitario, de manera que no tenga necesidad de beca para preuniversitario o para secundaria b&aacute;sica.  ¿Comprenden?  </P>
<P ALIGN="JUSTIFY">Entonces, esos casos deben estudiar en las secundarias b&aacute;sicas y en los preuniversitarios de los sitios donde vivan.  Yo creo que todo eso est&aacute; claro.</P>
<P ALIGN="JUSTIFY">Y los que no sean becados, ¿qu&eacute; tareas tienen? ¡Ah!, pues tienen la tarea de estudiar tambi&eacute;n.</P>
<P ALIGN="JUSTIFY">Eso es lo que nosotros queremos decirles que tienen que hacer.  Ya hemos liquidado el analfabetismo, pues bien: ¡Ahora tenemos que seguir! En primer lugar, la campa&ntilde;a de seguimiento que tienen que realizar maestros y los trabajadores de la ense&ntilde;anza. Pero la tarea m&aacute;s importante de ustedes... ¡ah!, pues lo voy a decir: tenemos necesidad de que los 100 000 brigadistas se hagan t&eacute;cnicos, se grad&uacute;en en los institutos, se hagan profesores de idioma, se hagan ingenieros, se hagan m&eacute;dicos, se hagan economistas, se hagan arquitectos, se hagan pedagogos, se hagan t&eacute;cnicos especializados (Aplausos). Tenemos extraordinaria necesidad de eso.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n, despu&eacute;s de haberles pedido el esfuerzo que han hecho en la alfabetizaci&oacute;n, despu&eacute;s de haberles pedido que llevaran por valles y monta&ntilde;as la ense&ntilde;anza, ahora les pide que se hagan t&eacute;cnicos, que se hagan ingenieros, que se hagan economistas, que se hagan maestros, que se hagan instructores de arte, que se hagan artistas, que se hagan profesores (Aplausos).</P>
<P ALIGN="JUSTIFY">Ahora tienen que trabajar con ustedes, ahora tienen que trabajar con ustedes, ahora tenemos necesidad de seguir adelante; pero de seguir adelante intensivamente, de seguir adelante con toda urgencia.  Ahora tenemos que trazarnos otras metas, ahora tenemos que trazarnos otras proezas.</P>
<P ALIGN="JUSTIFY">Por ejemplo: es imprescindible que para el a&ntilde;o 1964 ingresen miles y miles de bachilleres para estudiar en las carreras t&eacute;cnicas; necesitamos eso y debemos, por tanto, proponernos que de los 20 000 becados de secundaria b&aacute;sica, por lo menos 2 000 puedan hacer dos a&ntilde;os la secundaria y el preuniversitario.</P>
<P ALIGN="JUSTIFY">Pues bien, eso es posible. Con el entusiasmo que ustedes tienen, con la experiencia que han adquirido, con la necesidad que tiene el pa&iacute;s y con las cosas que se pueden hacer en una revoluci&oacute;n, estamos seguros de que uno de cada cuatro estudiantes —de esos becados— lo puede hacer.</P>
<P ALIGN="JUSTIFY">As&iacute; que, en el primer trimestre vamos a seleccionar los 5 000 mejores alumnos, y vamos a trabajar con ellos en cursos intensivos para graduar, por lo menos, 5 000, de manera que puedan ingresar en la universidad en 1964.  Nuestra econom&iacute;a lo exige, la Revoluci&oacute;n lo exige.  Y despu&eacute;s que nosotros hemos visto lo que ustedes han hecho este a&ntilde;o, nosotros creemos que ustedes son capaces de realizar cualquier proeza, cualquier tarea, por dif&iacute;cil que sea (Aplausos).</P>
<P ALIGN="JUSTIFY">Ahora bien: ustedes han recibido unas planillas, pero puede haber algunos que no las reciban, puede haber planillas que se pierdan.  Y para que no haya oportunidad de que nadie se quede sin viabilizar su solicitud, todos ustedes, los que quieran acogerse a estos planes, los que tengan, adem&aacute;s, necesidad, porque puede haber muchos que quieran estudiar secundaria b&aacute;sica y puedan hacerlo en su pueblo, o que puedan estudiar preuniversitario; todos los que deseen acogerse a estos planes, y tengan necesidad, env&iacute;en tan pronto lleguen a sus pueblos un telegrama a la Comisi&oacute;n Nacional de Alfabetizaci&oacute;n —adem&aacute;s de haber llenado las planillas— solicitando el tipo de beca que desean para determinado estudio, diciendo la direcci&oacute;n, expresando su condici&oacute;n de brigadistas y el lugar donde alfabetizaron.  Nada m&aacute;s.  Puede ser que en algunas haya m&aacute;s solicitudes, y entonces haya que escoger, pero, de todas maneras, todos los que deseen acogerse a estos planes, para que nadie quede fuera.</P>
<P ALIGN="JUSTIFY">Ma&ntilde;ana en los peri&oacute;dicos pueden volver a leer todo lo que se ha dicho, por si queda alguna duda, ¿verdad?  Y entonces, los que deseen estudiar para profesores de idioma ruso u otros idiomas, o maestras, o maestros, es decir, instrucci&oacute;n, maestros primarios, para ir a las Minas del Fr&iacute;o, o porque ya tienen aprobada la secundaria b&aacute;sica, y quieren ir a la escuela &quot;Manuel Ascunce&quot;, o porque est&aacute;n en s&eacute;ptimo u octavo grado y quieren acogerse al plan de maestras primarias, o quieren estudiar arte, o quieren estudiar instructores de arte, o quieren estudiar en un instituto tecnol&oacute;gico, o quieren estudiar en una escuela t&eacute;cnica, lo expresan as&iacute;.  Y entonces, en la Comisi&oacute;n reciben todas las solicitudes.</P>
<P ALIGN="JUSTIFY">¿Saben por qu&eacute;? Porque el curso empieza en enero. Casi todos estos cursos —quiz&aacute;s se retarde un poco el de la Academia Nacional de Arte, un mes—, pero todos los dem&aacute;s empiezan en enero. As&iacute; que, tan pronto lleguen, los que quieran acogerse a estos planes pongan su telegrama. Van a protestar en el correo del pueblo, y todo eso: quiz&aacute;s sea mucho trabajo, pero pongan su telegrama, porque urgentemente hay que seleccionar y hay que decidir.</P>
<P ALIGN="JUSTIFY">De esta manera vamos a simplificar los tr&aacute;mites, y todos tienen oportunidad, sin que se quede nadie sin oportunidad porque se pierda, se extrav&iacute;e o no haya recibido la planilla. De esta manera, en muy breve tiempo podemos dejar resueltos todos estos problemas.</P>
<P ALIGN="JUSTIFY">Yo les ruego que estudien cuidadosamente todas estas palabras, para que ya decidan. Esto significa una extraordinaria oportunidad para todos, sobre todo para desarrollar la vocaci&oacute;n de ustedes, para estudiar los que no tengan recursos para estudiar; esto significa la oportunidad de que con los preuniversitarios que se han abierto, las secundarias que se han abierto, las escuelas t&eacute;cnicas que se han abierto, y las becas que se han concedido, cualquiera de ustedes, j&oacute;venes compa&ntilde;eros, cualquiera de ustedes que han sido capaces de realizar tan gran proeza, cualquiera de ustedes que han sido capaces de llevar la luz a nuestros campos, cualquiera de ustedes que son j&oacute;venes que tienen el mundo y el porvenir en sus manos, que tienen una vida fecunda y creadora, una vida extraordinaria por delante, tengan esta oportunidad como un premio por el trabajo que han realizado (Aplausos), como un premio por el amor a la patria, como un reconocimiento del pueblo por lo que han hecho, como fruto del trabajo que ya han realizado, como leg&iacute;timo derecho que se han ganado, como juventud que ha sido capaz de escribir una de las p&aacute;ginas m&aacute;s hermosas en la historia de la educaci&oacute;n y de la cultura (Aplausos).</P>
<P ALIGN="JUSTIFY">¡Adelante, compa&ntilde;eros, hacia las nuevas metas, a cumplir las nuevas promesas, a cumplir las nuevas tareas, a hacerse maestro, a hacerse t&eacute;cnico, a hacerse m&eacute;dico, a hacerse profesores, a hacerse ingeniero, a hacerse intelectuales revolucionarios! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Viva nuestra juventud gloriosa, nuestra juventud heroica! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Vivan nuestros trabajadores revolucionarios, nuestra clase obrera que, junto a la juventud, supo ganar esta batalla! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Vivan todos los maestros, todos los trabajadores de la ense&ntilde;anza! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Vivan todos los compa&ntilde;eros que dirigieron y que hicieron posible —con su acertada direcci&oacute;n— este &eacute;xito! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Viva la Revoluci&oacute;n Cubana! (Exclamaciones de: &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo! (Exclamaciones de:  &quot;¡Viva!&quot;)  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! (Aplausos.)</P>
<P ALIGN="JUSTIFY">¡Ya vencimos, y seguiremos venciendo! </P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
