<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1045; &#1055;&#1045;&#1056;&#1042;&#1054;&#1043;&#1054; &#1057;&#1045;&#1050;&#1056;&#1045;&#1058;&#1040;&#1056;&#1071; &#1062;&#1045;&#1053;&#1058;&#1056;&#1040;&#1051;&#1068;&#1053;&#1054;&#1043;&#1054; &#1050;&#1054;&#1052;&#1048;&#1058;&#1045;&#1058;&#1040; &#1050;&#1054;&#1052;&#1052;&#1059;&#1053;&#1048;&#1057;&#1058;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1049; &#1055;&#1040;&#1056;&#1058;&#1048;&#1048; &#1050;&#1059;&#1041;&#1067;, &#1055;&#1056;&#1045;&#1044;&#1057;&#1045;&#1044;&#1040;&#1058;&#1045;&#1051;&#1071; &#1043;&#1054;&#1057;&#1059;&#1044;&#1040;&#1056;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1043;&#1054; &#1057;&#1054;&#1042;&#1045;&#1058;&#1040; &#1048; &#1057;&#1054;&#1042;&#1045;&#1058;&#1040; &#1052;&#1048;&#1053;&#1048;&#1057;&#1058;&#1056;&#1054;&#1042; &#1043;&#1051;&#1040;&#1042;&#1053;&#1054;&#1050;&#1054;&#1052;&#1040;&#1053;&#1044;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1058;&#1054;&#1056;&#1046;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1052; &#1040;&#1050;&#1058;&#1045; &#1042; &#1054;&#1047;&#1053;&#1040;&#1052;&#1045;&#1053;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045; 47-&#1049; &#1043;&#1054;&#1044;&#1054;&#1042;&#1065;&#1048;&#1053;&#1067; &#1064;&#1058;&#1059;&#1056;&#1052;&#1040; &#1050;&#1040;&#1047;&#1040;&#1056;&#1052;&#1067; &#1052;&#1054;&#1053;&#1050;&#1040;&#1044;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1067;&#1057;&#1058;&#1059;&#1055;&#1051;&#1045;&#1053;&#1048;&#1045; &#1055;&#1045;&#1056;&#1042;&#1054;&#1043;&#1054; &#1057;&#1045;&#1050;&#1056;&#1045;&#1058;&#1040;&#1056;&#1071; &#1062;&#1045;&#1053;&#1058;&#1056;&#1040;&#1051;&#1068;&#1053;&#1054;&#1043;&#1054; &#1050;&#1054;&#1052;&#1048;&#1058;&#1045;&#1058;&#1040; &#1050;&#1054;&#1052;&#1052;&#1059;&#1053;&#1048;&#1057;&#1058;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1049; &#1055;&#1040;&#1056;&#1058;&#1048;&#1048; &#1050;&#1059;&#1041;&#1067;, &#1055;&#1056;&#1045;&#1044;&#1057;&#1045;&#1044;&#1040;&#1058;&#1045;&#1051;&#1071; &#1043;&#1054;&#1057;&#1059;&#1044;&#1040;&#1056;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1043;&#1054; &#1057;&#1054;&#1042;&#1045;&#1058;&#1040; &#1048; &#1057;&#1054;&#1042;&#1045;&#1058;&#1040; &#1052;&#1048;&#1053;&#1048;&#1057;&#1058;&#1056;&#1054;&#1042; &#1043;&#1051;&#1040;&#1042;&#1053;&#1054;&#1050;&#1054;&#1052;&#1040;&#1053;&#1044;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1060;&#1048;&#1044;&#1045;&#1051;&#1071; &#1050;&#1040;&#1057;&#1058;&#1056;&#1054; &#1056;&#1059;&#1057;&#1040; &#1053;&#1040; &#1058;&#1054;&#1056;&#1046;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1052; &#1040;&#1050;&#1058;&#1045; &#1042; &#1054;&#1047;&#1053;&#1040;&#1052;&#1045;&#1053;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045; 47-&#1049; &#1043;&#1054;&#1044;&#1054;&#1042;&#1065;&#1048;&#1053;&#1067; &#1064;&#1058;&#1059;&#1056;&#1052;&#1040; &#1050;&#1040;&#1047;&#1040;&#1056;&#1052;&#1067; &#1052;&#1054;&#1053;&#1050;&#1040;&#1044;&#1040; 26 &#1048;&#1070;&#1051;&#1071; 1953 &#1043;&#1054;&#1044;&#1040;, &#1057;&#1054;&#1057;&#1058;&#1054;&#1071;&#1042;&#1064;&#1045;&#1052;&#1057;&#1071; &#1053;&#1040; &#1042;&#1056;&#1045;&#1052;&#1045;&#1053;&#1053;&#1054;&#1049; &#1055;&#1051;&#1054;&#1065;&#1040;&#1044;&#1048; &#1056;&#1045;&#1042;&#1054;&#1051;&#1070;&#1062;&#1048;&#1048; &#1043;&#1054;&#1056;&#1054;&#1044;&#1040; &#1055;&#1048;&#1053;&#1040;&#1056;-&#1044;&#1045;&#1051;&#1068;-&#1056;&#1048;&#1054; 5 &#1040;&#1042;&#1043;&#1059;&#1057;&#1058;&#1040; 2000 &#1043;&#1054;&#1044;&#1040; –</P>
</B><P>&#9;&#1046;&#1080;&#1090;&#1077;&#1083;&#1080; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086;,</P>
<P>&#9;&#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072; &#1074;&#1089;&#1077;&#1081; &#1050;&#1091;&#1073;&#1077;,</P>
<P>&#9;&#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
<P>&#9;&#1048;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; - &#1085;&#1072;&#1096; &#1089;&#1086;&#1089;&#1077;&#1076; - &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1074;&#1099;&#1073;&#1086;&#1088;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;. &#1059;&#1078;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1082;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072;&#1084;&#1080; &#1074; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1082;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086;, &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1072;&#1076;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1081; &#1080; &#1076;&#1086;&#1083;&#1075;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1079;&#1072; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1084;&#1099; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1074;&#1086;&#1078;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1089;&#1090;. &#1053;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083; &#1074; &#1089;&#1080;&#1083;&#1091; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1080; &#1077;&#1075;&#1086; &#1086;&#1090;&#1094;&#1072;. &#1054;&#1090;&#1095;&#1072;&#1103;&#1085;&#1085;&#1086; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1089;&#1100; &#1079;&#1072;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089;&#1082;&#1091;&#1076;&#1085;&#1099;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1073;&#1080;&#1085;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1092;&#1080;&#1080; &#1080; &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1092;&#1086;&#1085;&#1076;&#1099;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1093;&#1080;&#1090;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1083;&#1080; &#1094;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086; &#1091;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1076;&#1077;&#1079;&#1077;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090;&#1094;&#1072; – &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1077;&#1087;&#1086;&#1076;&#1082;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;.</P>
<P>&#9;&#1042; &#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1075;&#1076;&#1077; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093; &#1073;&#1099;&#1083;&#1080; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1099; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084;&#1080; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1082;&#1072;&#1082; &#1051;&#1080;&#1085;&#1082;&#1086;&#1083;&#1100;&#1085;, &#1089; &#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1103; &#1082;&#1072;&#1082; &#1056;&#1091;&#1079;&#1074;&#1077;&#1083;&#1100;&#1090;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1091; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1084;&#1080;&#1088;&#1072;, &#1080;&#1083;&#1080; &#1089; &#1101;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1080;&#1079; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1082;&#1072;&#1082; &#1050;&#1072;&#1088;&#1090;&#1077;&#1088; – &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1075;&#1072;&#1083;&#1086;&#1087;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1081; &#1080;&#1085;&#1092;&#1083;&#1103;&#1094;&#1080;&#1080; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1072;&#1074;&#1072;&#1085;&#1090;&#1102;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1074;&#1086; &#1042;&#1100;&#1077;&#1090;&#1085;&#1072;&#1084;&#1077; &#1080; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072;, - &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1083;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1074;&#1096;&#1080;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1080; &#1079;&#1072; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080;. &#1053;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1090;&#1072;&#1082;&#1080;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1080; &#1093;&#1072;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1082;&#1072;&#1082; &#1090;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1076;&#1074;&#1072; &#1089;&#1090;&#1086;&#1083;&#1100; &#1089;&#1082;&#1091;&#1095;&#1085;&#1099;&#1093; &#1080; &#1073;&#1077;&#1089;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1093; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072;, &#1085;&#1080;&#1095;&#1077;&#1084; &#1085;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1074;&#1096;&#1080;&#1093; &#1089;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1080; &#1080; &#1083;&#1080;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1077;&#1074; &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074;, &#1082;&#1072;&#1082; &#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1091;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1075;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1081; &#1074; &#1086;&#1076;&#1085;&#1086;&#1087;&#1086;&#1083;&#1102;&#1089;&#1085;&#1086;&#1084; &#1080; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1059; &#1085;&#1080;&#1093; &#1085;&#1077;&#1090; &#1076;&#1072;&#1078;&#1077; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1080; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1085;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1050;&#1083;&#1080;&#1085;&#1090;&#1086;&#1085;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;.</P>
<P>&#1051;&#1102;&#1073;&#1086;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1089;&#1090;&#1072;&#1074; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084;, &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1081; &#1095;&#1077;&#1084;&#1086;&#1076;&#1072;&#1085;&#1095;&#1080;&#1082; &#1080; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1086; &#1056;&#1080;&#1084;&#1072;, &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1086;&#1084; &#1074;&#1086;&#1081;&#1085;&#1099; &#1080; &#1084;&#1080;&#1088;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;.</P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1090;&#1086;&#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1092;&#1088;&#1072;&#1082;&#1094;&#1080;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1092;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1090;&#1072;&#1087; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;.</P>
<P>&#1055;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1091; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1088;&#1080;&#1090;&#1091;&#1072;&#1083; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1094;&#1077;-&#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072;. &#1045;&#1075;&#1086;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;, &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1103;&#1089;&#1100; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1099;&#1073;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1090;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072;&#1089;&#1090;&#1072;&#1077;&#1090; &#1095;&#1077;&#1088;&#1077;&#1076; &#1087;&#1099;&#1096;&#1085;&#1086;&#1081; &#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1080;&#1080; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072; &#1074; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1080; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1082;&#1072;&#1082; &#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1084;&#1072;&#1085;&#1076;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1085;&#1086;&#1088;&#1084;&#1099; &#1101;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1074;&#1086;&#1076; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1081;, &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1099;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1086;&#1079; &#1080; &#1092;&#1088;&#1072;&#1079;, &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; – &#1091;&#1089;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100; &#1089;&#1083;&#1091;&#1093; &#1090;&#1086;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1077;&#1076;&#1080;&#1085;&#1082;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1093;&#1086;&#1095;&#1077;&#1090; &#1089;&#1084;&#1103;&#1075;&#1095;&#1080;&#1090;&#1100; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1080;&#1079;&#1083;&#1080;&#1096;&#1085;&#1077;&#1084; &#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080;&#1079;&#1084;&#1077; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1079;&#1084;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1073;&#1084;&#1077;&#1085;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1077; &#1092;&#1088;&#1072;&#1082;&#1094;&#1080;&#1080;. &#1053;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1078;&#1076;&#1077;&#1090; &#1086;&#1090; &#1085;&#1080;&#1093; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1080; &#1084;&#1080;&#1088;&#1086;&#1084; &#1083;&#1080;&#1073;&#1086; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;.</P>
<P>&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1085;&#1077; &#1075;&#1076;&#1077;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;, &#1072; &#1074; &#1060;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1080; - &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;, &#1075;&#1076;&#1077; &#1074; 1776 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1072; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1072;&#1103; &#1044;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;. &#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1099;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1080; &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1099;&#1076;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1088;&#1072;&#1073;&#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1077;&#1097;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1094;&#1077;&#1083;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1072; – &#1080; &#1088;&#1072;&#1089;&#1086;&#1074;&#1072;&#1103; &#1076;&#1080;&#1089;&#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103; &#1077;&#1097;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1077; &#1082;&#1086;&#1088;&#1085;&#1080; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;, - &#1073;&#1099;&#1083;&#1080;, &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1082;&#1086;&#1085;&#1094;&#1086;&#1074;, &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1076;&#1077;&#1081; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</P>
<P>&#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1072;&#1103; &#1074; &#1060;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1080; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1077;&#1077; &#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072; &#1083;&#1080;&#1096;&#1100; &#1084;&#1099;&#1089;&#1083;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1072;&#1082;&#1077;&#1090;&#1085;&#1099;&#1081; &#1097;&#1080;&#1090; &#1074; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1083;&#1072; &#1084;&#1080;&#1088;&#1086;&#1074;&#1091;&#1102; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1076;&#1077;&#1083;&#1086;&#1084; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083; &#1086; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090;&#1085;&#1099;&#1077; &#1072;&#1089;&#1089;&#1080;&#1075;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1080;&#1083;&#1072;&#1084; &#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1072;&#1082;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1097;&#1080;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1073;&#1099; &#1074;&#1089;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1089; &#1089;&#1077;&#1090;&#1100;&#1102; &#1088;&#1072;&#1076;&#1072;&#1088;&#1086;&#1074;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1093; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1082;&#1077;&#1090;&#1099;, &#1083;&#1077;&#1090;&#1103;&#1097;&#1080;&#1077; &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1089; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1073;&#1080;&#1090;&#1100; &#1080;&#1093; &#1085;&#1072; &#1083;&#1077;&#1090;&#1091;.</P>
<P>&#1058;&#1077;, &#1082;&#1090;&#1086; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090; &#1090;&#1072;&#1082;, &#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1072; &#1073;&#1099; &#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1091; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1076;&#1072;&#1078;&#1077; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;, &#1080;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1072; &#1073;&#1099; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1086;&#1084;&#1091; &#1075;&#1088;&#1086;&#1079;&#1080;&#1090; &#1101;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1080;&#1093; &#1073;&#1077;&#1079;&#1086;&#1088;&#1091;&#1078;&#1085;&#1099;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1080;&#1094;&#1086;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1053;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1073;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1086;&#1074;&#1072;&#1103;, &#1086;&#1087;&#1072;&#1089;&#1085;&#1077;&#1081;&#1096;&#1072;&#1103; &#1080; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1075;&#1086;&#1085;&#1082;&#1072; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1095;&#1091;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;, &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1089;&#1073;&#1080;&#1090;&#1099;&#1093; &#1089; &#1090;&#1086;&#1083;&#1082;&#1091; &#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1101;&#1090;&#1086;&#1081; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1074;&#1077;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1084;&#1080;&#1088;&#1072; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;. &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1081; &#1090;&#1072;&#1082;&#1091;&#1102; &#1082;&#1088;&#1072;&#1081;&#1085;&#1102;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1091;&#1102; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1088;&#1077;&#1079;&#1074;&#1086;&#1084;&#1091; &#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1077;&#1075;&#1086; &#1089;&#1086;&#1087;&#1077;&#1088;&#1085;&#1080;&#1082;&#1072;, &#1073;&#1099;&#1083; &#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1082;&#1072;&#1082; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1081;, &#1074; &#1082;&#1072;&#1082;&#1086;&#1084; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1080;&#1094;&#1086;&#1084; &#1083;&#1102;&#1073;&#1086;&#1081; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;&#1086;&#1081; &#1080;&#1083;&#1080; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099;. &#1042;&#1086;&#1090; &#1090;&#1072;&#1082;&#1091;&#1102; &#1093;&#1086;&#1088;&#1086;&#1096;&#1091;&#1102; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077;&#1084; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1080;&#1079; &#1060;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1080;.</P>
<P>&#1063;&#1090;&#1086; &#1078;&#1077; &#1101;&#1090;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1080;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;? &#1058;&#1072;&#1084; &#1077;&#1089;&#1090;&#1100; &#1092;&#1088;&#1072;&#1079;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;: «&#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1081; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1074;&#1077;&#1082; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1074;&#1089;&#1102; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091;». &#1069;&#1090;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1085;&#1080;&#1095;&#1090;&#1086; &#1080;&#1085;&#1086;&#1077; &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1086;&#1081; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;.</P>
<P>&#1044;&#1072;&#1083;&#1077;&#1077; &#1090;&#1072;&#1084; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;: «&#1055;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1086;&#1084; (&#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;) &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1084;&#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103;&#1084;&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; – &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1086;&#1081;, &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1077;&#1081;, &#1063;&#1080;&#1083;&#1080; &#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086;&#1081;». &#1054;&#1085;&#1080; &#1085;&#1077; &#1087;&#1086;&#1103;&#1089;&#1085;&#1103;&#1102;&#1090;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1083;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1074;&#1077;&#1082;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1085;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1090;&#1080;&#1087;&#1072; &#1087;&#1080;&#1085;&#1086;&#1095;&#1077;&#1090;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1093;&#1091;&#1085;&#1090;&#1099; – &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1072;&#1082; &#1090;&#1072;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1077; &#1087;&#1088;&#1086;&#1087;&#1072;&#1083;&#1080; &#1073;&#1077;&#1079; &#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1086;&#1089;&#1083;&#1077; &#1088;&#1103;&#1076;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1078;&#1085;&#1080;&#1077; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089; &#1095;&#1100;&#1080;&#1084;&#1080; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;&#1084;&#1080; &#1086;&#1085;&#1080; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1083;&#1080;.</P>
<P>&#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; «&#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086;&#1081;» – &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085;&#1080; &#1091;&#1078;&#1077; &#1086;&#1090;&#1085;&#1103;&#1083;&#1080; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; &#1077;&#1077; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074; &#1093;&#1086;&#1076;&#1077; &#1101;&#1082;&#1089;&#1087;&#1072;&#1085;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085; &#1103;&#1089;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1102; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1072; &#1087;&#1086;&#1079;&#1078;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1089; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1074; &#1080;&#1084; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1081; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1076;&#1083;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1084;&#1077;&#1083;&#1082;&#1080;&#1081; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1082; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1086;&#1088;&#1103;. &#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1072;&#1103; &#1094;&#1080;&#1088;&#1082;&#1091;&#1083;&#1103;&#1094;&#1080;&#1103; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1074; &#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1085;&#1086; &#1086;&#1090;&#1085;&#1102;&#1076;&#1100; &#1085;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081;! &#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1080;&#1085;&#1076;&#1077;&#1081;&#1094;&#1072;&#1084;&#1080;, &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1084;&#1077;&#1090;&#1080;&#1089;&#1072;&#1084;&#1080;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1077;&#1083;&#1099;&#1084;&#1080; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1091; &#1085;&#1080;&#1093; &#1074; &#1078;&#1080;&#1083;&#1072;&#1093; &#1085;&#1077; &#1090;&#1077;&#1095;&#1077;&#1090; &#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1072;&#1088;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1082;&#1088;&#1086;&#1074;&#1100;, &#1080; &#1085;&#1080;&#1082;&#1090;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1077; &#1080;&#1079;&#1073;&#1077;&#1078;&#1080;&#1090; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100; &#1079;&#1072;&#1073;&#1083;&#1091;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1075;&#1077;&#1085;&#1086;&#1074;, &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1074; &#1075;&#1077;&#1085;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1089;&#1099;. &#1069;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1073;&#1099; &#1085;&#1080; &#1050;&#1091;-&#1050;&#1083;&#1091;&#1082;&#1089;-&#1050;&#1083;&#1072;&#1085;, &#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1080; &#1074;&#1089;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1074;&#1072;&#1089;&#1090;&#1080;&#1082;&#1080;. </P>
<P>&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084; &#1087;&#1088;&#1077;&#1089;&#1089;&#1099;, &#1082;&#1072;&#1082; &#1080; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;, &#1074; &#1082;&#1072;&#1073;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1092;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1050;&#1091;&#1073;&#1077; &#1086;&#1090;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;: «&#1053;&#1072;&#1096;&#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1089;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1091;&#1079;&#1072;&#1082;&#1086;&#1085;&#1080;&#1090; &#1084;&#1080;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1099;, &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1089;&#1083;&#1086;&#1074;&#1072; &#1080; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1099;». &#1044;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1074; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1084;&#1072;&#1075;&#1086;&#1075;&#1080;&#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072; &#1080; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103; – &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1088;&#1103;&#1093;&#1083;&#1086;&#1081; &#1082;&#1086;&#1088;&#1088;&#1091;&#1084;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1089;&#1077; &#1088;&#1077;&#1096;&#1072;&#1102;&#1090; &#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1080; &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090; &#1074; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084; &#1084;&#1086;&#1083;&#1085;&#1080;&#1077;&#1085;&#1086;&#1089;&#1085;&#1086;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082; &#1087;&#1091;&#1089;&#1090;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1084;&#1086; &#1083;&#1080;&#1096;&#1100; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090;&#1094;&#1072; &#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1078;&#1076;&#1077;&#1090; &#1086;&#1090; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1081;, – &#1101;&#1090;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1099;&#1093; &#1083;&#1077;&#1090; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1086; &#1095;&#1077;&#1084; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1082;&#1086;&#1074; &#1085;&#1072;&#1079;&#1072;&#1076;.</P>
<P>&#1042; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;: «&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1079; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1072; &#1101;&#1090;&#1091; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;». &#1048;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1086;&#1085;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080; &#1074;&#1087;&#1088;&#1077;&#1076;&#1100; &#1080;&#1079;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1072; &#1050;&#1091;&#1073;&#1091; &#1087;&#1086;&#1090;&#1086;&#1082; &#1075;&#1088;&#1103;&#1079;&#1080;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080;; &#1080; &#1076;&#1072;&#1083;&#1077;&#1077; &#1074; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080;&#1084;&#1103; &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;.</P>
<P>&#1042; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1076;&#1086;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; «&#1095;&#1083;&#1077;&#1085;&#1099; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1080; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1099; &#1085;&#1072; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1103;&#1079;&#1099;&#1082; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1096;&#1090;&#1072;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;».</P>
<P>&#1053;&#1072; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1080;&#1089;&#1090;&#1077;&#1088;&#1080;&#1095;&#1085;&#1099;&#1081; &#1044;&#1080;&#1072;&#1089;-&#1041;&#1072;&#1083;&#1072;&#1088;&#1090; &#1074; &#1101;&#1081;&#1092;&#1086;&#1088;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1080;&#1079;&#1078;&#1072;&#1083;: «&#1069;&#1090;&#1086; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1081; &#1103;&#1079;&#1099;&#1082;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1088;&#1072;&#1085;&#1077;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103; &#1085;&#1077; &#1073;&#1088;&#1072;&#1083;&#1072; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;». &#1054;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1073;&#1099;&#1090;&#1100; &#1086; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;, &#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1087;&#1086;&#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1072;&#1092;&#1080;&#1103; &#1080; &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1091;&#1084;&#1077;&#1077;&#1090; &#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;.</P>
<P>&#1057;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1048;&#1083;&#1077;&#1072;&#1085;&#1072; &#1056;&#1086;&#1089;&#1089; – &#1089;&#1074;&#1080;&#1088;&#1077;&#1087;&#1072;&#1103; &#1074;&#1086;&#1083;&#1095;&#1080;&#1094;&#1072;, &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1072;&#1103; &#1069;&#1083;&#1080;&#1072;&#1085;&#1072; &#1074; &#1079;&#1074;&#1077;&#1079;&#1076;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1086;&#1089;&#1072;&#1090;&#1099;&#1081; &#1092;&#1083;&#1072;&#1075;, - &#1083;&#1080;&#1082;&#1091;&#1102;&#1097;&#1077; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; «&#1087;&#1072;&#1088;&#1090;&#1080;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1072;&#1077;&#1090; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1102;». &#1051;&#1086;&#1078;&#1100;! &#1057;&#1087;&#1083;&#1086;&#1096;&#1085;&#1072;&#1103; &#1080; &#1073;&#1077;&#1089;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1083;&#1086;&#1078;&#1100;! &#1048;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1072;&#1102;&#1090; &#1076;&#1072;&#1078;&#1077; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;, &#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1101;&#1090;&#1091; «&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1102;</FONT><FONT FACE="Arial">»</FONT><FONT FACE="Arial"> &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1099;&#1093;, &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1074; &#1082;&#1072;&#1082;&#1091;&#1102; &#1074;&#1077;&#1088;&#1080;&#1090; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1072;&#1103; &#1076;&#1072;&#1084;&#1072;, - &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1084;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1096;&#1077;&#1089;&#1090;&#1080;&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;.</P>
<P>&#1042; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1080;&#1079; &#1060;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1080;, &#1076;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; 31 &#1080;&#1102;&#1083;&#1103;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; «&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078;&#1072; &#1041;&#1091;&#1096;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1050;&#1091;&#1073;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081; &#1076;&#1080;&#1089;&#1089;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1054;&#1089;&#1090;&#1088;&#1086;&#1074;&#1077;». &#1048; &#1076;&#1072;&#1083;&#1077;&#1077;: «&#1061;&#1086;&#1090;&#1103; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1090;&#1091; &#1078;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091;, &#1074; &#1085;&#1077;&#1084; &#1103;&#1089;&#1085;&#1086; &#1074;&#1080;&#1076;&#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086;». &#1054;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;! &#1053;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1074;&#1089;&#1077;&#1084;: &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077; &#1085;&#1072; &#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;. &#1048;&#1093; &#1090;&#1091;&#1087;&#1099;&#1077; &#1093;&#1086;&#1079;&#1103;&#1077;&#1074;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1086;&#1090;&#1076;&#1072;&#1102;&#1090; &#1089;&#1077;&#1073;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1077;&#1084;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1077;&#1103;&#1085;&#1080;&#1081; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1092;&#1080;&#1080; &#1080; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1099;&#1093; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1086;&#1085;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1095;&#1085;&#1086; &#1088;&#1099;&#1073;&#1099; &#1074; &#1087;&#1091;&#1089;&#1090;&#1086;&#1084; &#1073;&#1072;&#1089;&#1089;&#1077;&#1081;&#1085;&#1077;.</P>
<P>«&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1050;&#1091;&#1073;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1093;», &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1084;&#1089;&#1103; &#1050;&#1091;&#1073;&#1099; &#1074; &#1075;&#1083;&#1072;&#1074;&#1077; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; «&#1057;&#1086;&#1089;&#1077;&#1076;&#1080; &#1087;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1091;». &#1053;&#1072;&#1076;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1085;&#1072;&#1075;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1075;&#1072;&#1079;&#1099;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1080;&#1079; &#1074;&#1086;&#1085;&#1102;&#1095;&#1077;&#1081; &#1082;&#1083;&#1086;&#1072;&#1082;&#1080; – &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1085;&#1086;&#1081; &#1084;&#1072;&#1081;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1092;&#1080;&#1080;!</P>
<P>&#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1077;&#1085;&#1095;&#1072;&#1090;&#1100; &#1075;&#1086;&#1088;&#1091; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1091;&#1102;&#1089;&#1103; &#1074; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;, &#1090;&#1072;&#1084; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;: «&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1086;&#1073; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072; &#1086;&#1090; 1966 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1073;&#1077;&#1078;&#1077;&#1085;&#1094;&#1077;&#1074;, &#1073;&#1077;&#1075;&#1091;&#1097;&#1080;&#1093; &#1086;&#1090; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1080;&#1088;&#1072;&#1085;&#1080;&#1080;». &#1055;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;! &#1053;&#1077; &#1085;&#1072;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1072;&#1084; &#1076;&#1086;&#1074;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1050;&#1083;&#1103;&#1090;&#1074;&#1077; &#1074; &#1041;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;, &#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1073;&#1077;&#1079; &#1087;&#1077;&#1088;&#1077;&#1076;&#1099;&#1096;&#1082;&#1080; &#1080; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1085;&#1072;&#1096;&#1091; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1089; &#1087;&#1077;&#1097;&#1077;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085;&#1080; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;.</P>
<P>&#1054;&#1090; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1080; &#1075;&#1086;&#1088;&#1089;&#1090;&#1082;&#1080; &#1087;&#1088;&#1072;&#1093;&#1072;. &#1052;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1088;&#1072;&#1079; &#1079;&#1072; &#1088;&#1072;&#1079;&#1086;&#1084;, &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1072;&#1090;&#1100; &#1080; &#1086;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1075;&#1072;&#1090;&#1100; &#1080;&#1093; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1080;&#1077; &#1080; &#1083;&#1086;&#1078;&#1100;. &#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1080;&#1093; &#1085;&#1077;&#1090; &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1099;&#1082;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1079;&#1072; &#1101;&#1090;&#1080; &#1089;&#1086;&#1088;&#1086;&#1082; &#1083;&#1077;&#1090; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;.</P>
<P>&#1053;&#1072;&#1096;&#1080; &#1080;&#1076;&#1077;&#1080; &#1076;&#1086;&#1083;&#1077;&#1090;&#1103;&#1090; &#1076;&#1086; &#1074;&#1089;&#1077;&#1093; &#1091;&#1075;&#1086;&#1083;&#1082;&#1086;&#1074; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1080; &#1085;&#1072;&#1096;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084;. &#1052;&#1080;&#1088;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1084;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1075;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1080;&#1079;&#1084; &#1080; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1084;&#1099;&#1084;&#1080;.</P>
<P>&#1053;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1082;&#1090;&#1086; &#1073;&#1099; &#1085;&#1080; &#1073;&#1099;&#1083; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1086;&#1090;&#1084;&#1077;&#1085;&#1099; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1086;&#1073; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072; &#1080; &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1080;&#1084;&#1077;&#1085;&#1072; &#1058;&#1086;&#1088;&#1088;&#1080;&#1095;&#1077;&#1083;&#1083;&#1080; &#1080; &#1061;&#1077;&#1083;&#1084;&#1089;&#1072;-&#1041;&#1077;&#1088;&#1090;&#1086;&#1085;&#1072;, &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1091;&#1093;&#1086;&#1084; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1072; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;; &#1095;&#1090;&#1086; &#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1089;&#1090;&#1099; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084;&#1080; &#1074; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1080; &#1085;&#1072;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1084;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1080; &#1050;&#1091;&#1073;&#1086;&#1081;; &#1095;&#1090;&#1086; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1101;&#1090;&#1080; &#1092;&#1072;&#1082;&#1090;&#1099; &#1087;&#1086;&#1076;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1087;&#1086;&#1076; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1102; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1082;&#1072;&#1082; &#1089;&#1091;&#1076;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;-&#1078;&#1077;&#1088;&#1090;&#1074;&#1099;.</P>
<P>&#1054;&#1085;&#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1090;&#1103; &#1077;&#1097;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1080;&#1089;&#1082; &#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074; &#1079;&#1072; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1091;&#1078;&#1077; &#1079;&#1072;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1086; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; 300 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1079;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085;, &#1080;&#1093; &#1075;&#1088;&#1103;&#1079;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1086;&#1081; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1080; &#1079;&#1072; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1074;&#1099;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;&#1077;&#1088;&#1080;&#1103; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1088;&#1091;&#1089;&#1086;&#1089;&#1090;&#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1091;&#1076;&#1086;&#1089;&#1091;&#1078;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1090;&#1100; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1073;&#1099; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;. </P>
<P>&#1054;&#1085;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1081; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1078;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1090;&#1077;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080; - &#1050;&#1080;&#1090;&#1072;&#1077;&#1084; &#1080; &#1042;&#1100;&#1077;&#1090;&#1085;&#1072;&#1084;&#1086;&#1084;. &#1052;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1084;&#1086;&#1083;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;. &#1053;&#1072;&#1096;&#1072; &#1073;&#1080;&#1090;&#1074;&#1072; &#1080;&#1076;&#1077;&#1081; &#1085;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1082;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;, &#1075;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1072;&#1103; &#1080; &#1086;&#1076;&#1085;&#1086;&#1087;&#1086;&#1083;&#1102;&#1089;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1074; &#1073;&#1080;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1076;&#1083;&#1103; &#1074;&#1099;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;.</P>
<P>&#1042;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1102;&#1090; &#1091;&#1078;&#1072;&#1089;&#1099; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1091;. &#1058;&#1077;, &#1082;&#1090;&#1086; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072;&#1084;&#1080;, &#1091;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1057;&#1080;&#1101;&#1090;&#1083;&#1077; &#1080;&#1083;&#1080; &#1074; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1075;&#1088;&#1103;&#1079;&#1085;&#1091;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1042;&#1058;&#1054; &#1080;&#1083;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1095;&#1080;&#1089;&#1083;&#1086;, &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;, &#1072; &#1080;&#1093; &#1091;&#1089;&#1084;&#1080;&#1088;&#1103;&#1102;&#1090;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1103; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1077;, &#1089; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100;&#1102;, &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093; &#1096;&#1090;&#1091;&#1088;&#1084;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074; &#1080;&#1083;&#1080; &#1073;&#1077;&#1089;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1055;&#1080;&#1085;&#1086;&#1095;&#1077;&#1090;&#1072;.</P>
<P>&#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1077;&#1088;&#1080;&#1090; &#1074; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1074; &#1080;&#1085;&#1089;&#1090;&#1080;&#1085;&#1082;&#1090; &#1089;&#1072;&#1084;&#1086;&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1086;&#1076;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1089;&#1072;&#1084;&#1086; &#1074;&#1099;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1091;&#1075;&#1088;&#1086;&#1079;&#1086;&#1081;; &#1086;&#1085;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090; &#1080; &#1074;&#1077;&#1088;&#1080;&#1090; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1080;&#1076;&#1077;&#1072;&#1083;&#1080;&#1079;&#1084;&#1091; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1087;&#1086;&#1079;&#1086;&#1088;&#1085;&#1099;&#1077; &#1072;&#1082;&#1090;&#1099; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1083;&#1080;&#1096;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084; &#1075;&#1088;&#1091;&#1073;&#1086;&#1075;&#1086; &#1086;&#1073;&#1084;&#1072;&#1085;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1076;&#1077;&#1084;&#1072;&#1075;&#1086;&#1075;&#1080;&#1103; &#1080; &#1083;&#1086;&#1078;&#1100; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1099;, &#1084;&#1080;&#1088; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074; &#1083;&#1080;&#1094;&#1077; &#1089;&#1072;&#1084;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1086;&#1081; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1089;&#1090;&#1086;&#1080;&#1074;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084; &#1074;&#1100;&#1077;&#1090;&#1085;&#1072;&#1084;&#1094;&#1077;&#1074; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 50 &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;, &#1080;&#1083;&#1080; &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1089;&#1077;&#1084;&#1100;&#1102; – &#1078;&#1077;&#1088;&#1090;&#1074; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1072;&#1085;&#1076;&#1086;&#1081; &#1079;&#1083;&#1086;&#1076;&#1077;&#1077;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1075;&#1086;&#1089;&#1090;&#1077;&#1087;&#1088;&#1080;&#1080;&#1084;&#1089;&#1090;&#1074;&#1086;&#1084; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1087;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1077;&#1084;&#1099;&#1077; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100;&#1102; &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1073;&#1077;&#1089;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1076;&#1086;&#1096;&#1083;&#1080; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1087;&#1090;&#1072;&#1083;&#1080; &#1080; &#1078;&#1075;&#1083;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1092;&#1083;&#1072;&#1075; - &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1050;&#1091;&#1073;&#1077;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P>&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1050;&#1091;&#1073;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1072; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1072;&#1103;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&#1080;.</P>
<P>&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#1044;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086; &#1073;&#1099;&#1083;&#1072; &#1089;&#1072;&#1084;&#1086;&#1081; &#1073;&#1077;&#1076;&#1085;&#1086;&#1081; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;. &#1045;&#1077; &#1079;&#1077;&#1084;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1083;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084; &#1083;&#1072;&#1090;&#1080;&#1092;&#1091;&#1085;&#1076;&#1080;&#1089;&#1090;&#1072;&#1084;. &#1053;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080; &#1080; &#1072;&#1088;&#1077;&#1085;&#1076;&#1072;&#1090;&#1086;&#1088;&#1099; &#1085;&#1077; &#1087;&#1083;&#1072;&#1090;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082;&#1080;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1089;&#1091;&#1084;&#1084;&#1099; &#1079;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1077;&#1084;&#1083;&#1077;&#1081;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1086;&#1090;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; 30 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1088;&#1086;&#1078;&#1072;&#1077;&#1074;. &#1069;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1047;&#1086;&#1083;&#1091;&#1096;&#1082;&#1086;&#1081; &#1050;&#1091;&#1073;&#1099;. &#1050;&#1072;&#1082; &#1103; &#1091;&#1078;&#1077; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083; &#1074;&#1072;&#1084;, &#1075;&#1086;&#1076;&#1099; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1086;&#1076;&#1080;&#1085; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;-&#1084;&#1077;&#1076;&#1080;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1084;&#1085;&#1077;: «&#1054;&#1085;&#1072; &#1091;&#1078;&#1077; &#1085;&#1077; &#1047;&#1086;&#1083;&#1091;&#1096;&#1082;&#1072;, &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1094;&#1077;&#1089;&#1089;&#1072;».</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 16 &#1087;&#1083;&#1086;&#1093;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1083;&#1077;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1089;&#1086;&#1090;&#1085;&#1080; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1081;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 125.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 248 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, 25 &#1089;&#1090;&#1086;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074; &#1080; 50 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 3 473 &#1074;&#1088;&#1072;&#1095;&#1072;, 569 &#1089;&#1090;&#1086;&#1084;&#1072;&#1090;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074; &#1080; 5 702 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074;&#1089;&#1077;&#1084;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102;. </P>
<P>&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1079;&#1076;&#1077;&#1089;&#1100; 60,5 &#1085;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;, &#1072; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1090;&#1072;&#1083; 6, 5 – &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;.</P>
<P>&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1079;&#1076;&#1077;&#1089;&#1100; 53 &#1075;&#1086;&#1076;&#1072;, &#1072; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1086;&#1085;&#1072; 76,5.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 30 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; 10 &#1083;&#1077;&#1090;, &#1072; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1080;&#1093; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077;&#1090;.</P>
<P>&#1057;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1079;&#1076;&#1077;&#1089;&#1100; &#1076;&#1074;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1072; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; - &#1076;&#1077;&#1074;&#1103;&#1090;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 1 710 &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 18 816.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 5-6 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074;, &#1072; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 113 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074;.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 33 &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 22 940.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083; 541 &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090; &#1089; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 46 500.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 25 &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 171.</P>
<P>&#1047;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1086; 42 &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080;, &#1072; &#1089;&#1090;&#1072;&#1083;&#1086; 604.</P>
<P>&#1041;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1072; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089; 30 &#1076;&#1086; 4 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P>&#1071; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1083;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1094;&#1080;&#1092;&#1088;&#1072;&#1084;&#1080; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;: &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1089;&#1087;&#1086;&#1088;&#1090;&#1077;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1099; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;, &#1077;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 200 &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1085;&#1072;&#1091;&#1082; &#1080; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074;, &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099;, &#1088;&#1077;&#1082;&#1088;&#1077;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099;, &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1088;&#1077;&#1083;&#1099;&#1084; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1077;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086; &#1090;&#1086;&#1081;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1047;&#1086;&#1083;&#1091;&#1096;&#1082;&#1086;&#1081; &#1050;&#1091;&#1073;&#1099;. &#1058;&#1086; &#1078;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1086;&#1090; &#1084;&#1099;&#1089;&#1072; &#1052;&#1072;&#1081;&#1089;&#1080; &#1076;&#1086; &#1084;&#1099;&#1089;&#1072; &#1057;&#1072;&#1085;-&#1040;&#1085;&#1090;&#1086;&#1085;&#1080;&#1086;. &#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1080;&#1088;&#1072; &#1085;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1086;&#1089;&#1100; &#1090;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074; &#1074; &#1089;&#1090;&#1086;&#1083;&#1100; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1081; &#1089;&#1088;&#1086;&#1082;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;.</P>
<P>&#1053;&#1072; &#1050;&#1091;&#1073;&#1077; &#1079;&#1072; 41 &#1075;&#1086;&#1076; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1086; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1074;&#1085;&#1077;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1082;&#1072;&#1079;&#1085;&#1080;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1087;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1073;&#1077;&#1079; &#1074;&#1077;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; – &#1072; &#1101;&#1090;&#1080; &#1092;&#1072;&#1082;&#1090;&#1099; &#1080;&#1084;&#1077;&#1102;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1103;&#1093; &#1084;&#1080;&#1088;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;. &#1069;&#1090;&#1086; &#1079;&#1085;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1085;&#1072;&#1096;&#1080; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;.</P>
<P>&#1055;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1082;&#1088;&#1091;&#1075;&#1086;&#1074;, &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1099;&#1093; &#1080; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080;. &#1042;&#1089;&#1077; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1095;&#1083;&#1077;&#1085;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1103;&#1084;&#1080;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1080;&#1080; &#1080;&#1079; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1082;&#1088;&#1091;&#1075;&#1086;&#1074;. &#1042;&#1089;&#1077; &#1073;&#1077;&#1079; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1095;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1091;&#1102; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 50 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;, &#1087;&#1091;&#1090;&#1077;&#1084; &#1090;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1080; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1096;&#1080; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090; &#1085;&#1077; &#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1072; &#1085;&#1072;&#1096;&#1080; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090; &#1091;&#1088;&#1085;&#1099; &#1090;&#1072;&#1082; &#1078;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1080; &#1054;&#1090;&#1076;&#1077;&#1083;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1084;&#1072;&#1088;&#1096;&#1077;&#1081;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1077;&#1075;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1086; &#1085;&#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1077;&#1082;&#1083;&#1072;.</P>
<P>&#1058;&#1072;&#1082; &#1074;&#1086;&#1090;, &#1074;&#1089;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1103; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083;, &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1074;&#1096;&#1072;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077;, &#1091;&#1075;&#1088;&#1086;&#1079;&#1072;&#1084; &#1080; &#1089;&#1072;&#1084;&#1099;&#1084; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1085;&#1072;&#1087;&#1072;&#1076;&#1082;&#1072;&#1084;. &#1047;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1086;&#1090; &#1103;&#1088;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1089;&#1072;&#1084;&#1086;&#1081; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1081; &#1080; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;.</P>
<P>&#1057;&#1082;&#1086;&#1083;&#1100; &#1090;&#1097;&#1077;&#1090;&#1085;&#1099; &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1080; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083; &#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1080; &#1094;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1085;&#1086;&#1102; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1054;&#1090;&#1089;&#1102;&#1076;&#1072;, &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;, &#1075;&#1076;&#1077; &#1041;&#1088;&#1086;&#1085;&#1079;&#1086;&#1074;&#1099;&#1081; &#1090;&#1080;&#1090;&#1072;&#1085; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1074; &#1052;&#1072;&#1085;&#1090;&#1091;&#1072; &#1089;&#1074;&#1086;&#1081; &#1087;&#1086;&#1093;&#1086;&#1076; - &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;, &#1085;&#1072;&#1095;&#1072;&#1090;&#1099;&#1081; &#1074; &#1052;&#1072;&#1085;&#1075;&#1086;&#1089;-&#1076;&#1077;-&#1041;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;, – &#1084;&#1099; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1084; &#1080;&#1084;: &#1075;&#1083;&#1091;&#1087;&#1094;&#1099;! &#1042;&#1099; &#1085;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1085;&#1077;&#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;&#1072;, &#1095;&#1090;&#1086; &#1077;&#1077; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1083;&#1086;&#1084;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1077;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103; &#1080; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;? &#1042;&#1099; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084; &#1091;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1084;&#1072;&#1093; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;&#1093; &#1090;&#1072;&#1082; &#1078;&#1077; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;, &#1082;&#1072;&#1082; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1091;&#1096;&#1083;&#1080; &#1082;&#1086;&#1088;&#1085;&#1103;&#1084;&#1080; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1093;&#1086;&#1083;&#1084;&#1099; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086; &#1080;&#1079; &#1080;&#1079;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1084;&#1085;&#1103; &#1074; &#1074;&#1091;&#1083;&#1082;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1085;&#1077;&#1076;&#1088;&#1072; &#1101;&#1090;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1050;&#1091;&#1073;&#1086;&#1081;, - &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1088;&#1077;&#1086;&#1083;&#1086;&#1084; &#1085;&#1077;&#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085;&#1072; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; 42 &#1075;&#1086;&#1076;&#1072; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1086;&#1082; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1089;&#1072;&#1084;&#1086;&#1081; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;?</P>
<P>&#1053;&#1072;&#1089; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1090; &#1089;&#1080;&#1083;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1072; &#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;, &#1085;&#1077;&#1088;&#1091;&#1096;&#1080;&#1084;&#1072;&#1103; &#1089;&#1090;&#1072;&#1083;&#1100; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1085;&#1077;&#1091;&#1075;&#1072;&#1089;&#1080;&#1084;&#1099;&#1081; &#1086;&#1075;&#1086;&#1085;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1088;&#1072;&#1074;&#1076;&#1099; &#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1086;&#1088;&#1072;&#1083;&#1080;, &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1081; &#1085;&#1077;&#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1081; &#1088;&#1103;&#1076; &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1072;&#1089;&#1090;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080; &#1073;&#1072;&#1089;&#1090;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1074;&#1086;&#1079;&#1076;&#1074;&#1080;&#1075;&#1083;&#1080;.</P>
<P>&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1041;&#1091;&#1096;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1075;&#1083;&#1072;&#1074;&#1086;&#1081; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1091;&#1078;&#1077; &#1085;&#1072;&#1076;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1081;, &#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1077;&#1081;, &#1103; &#1082;&#1072;&#1082; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1102; &#1074;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1079;&#1072;&#1073;&#1099;&#1090;&#1100; &#1086;&#1073; &#1101;&#1081;&#1092;&#1086;&#1088;&#1080;&#1080; &#1080; &#1075;&#1086;&#1088;&#1103;&#1095;&#1082;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1080; &#1085;&#1077; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1076;&#1077;&#1089;&#1103;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1084;&#1080;&#1084;&#1086;, &#1089; &#1073;&#1077;&#1089;&#1087;&#1083;&#1086;&#1076;&#1085;&#1086;&#1081; &#1080; &#1073;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081; &#1075;&#1086;&#1088;&#1077;&#1095;&#1100;&#1102; &#1089;&#1086;&#1079;&#1077;&#1088;&#1094;&#1072;&#1103; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1085;&#1077; &#1089;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1083;&#1086;&#1084;&#1083;&#1077;&#1085;&#1072;.</P>
<P>&#1071; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1091; &#1074;&#1099; &#1085;&#1077;&#1086;&#1073;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1084; &#1080; &#1073;&#1077;&#1089;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1084; &#1076;&#1088;&#1091;&#1078;&#1082;&#1072;&#1084; &#1080;&#1079; &#1082;&#1091;&#1073;&#1080;&#1085;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1092;&#1080;&#1080;: &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1050;&#1091;&#1073;&#1099; &#1074;&#1099; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086;, &#1103;&#1089;&#1085;&#1086; &#1080;&#1084;&#1077;&#1103; &#1074; &#1074;&#1080;&#1076;&#1091; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1077;&#1081; &#1101;&#1087;&#1086;&#1093;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1087;&#1083;&#1072;&#1085;&#1072;&#1093; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1103; &#1085;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102; &#1101;&#1090;&#1086; &#1089;&#1090;&#1086;&#1083;&#1100; &#1091;&#1079;&#1082;&#1086;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1086; &#1088;&#1086;&#1083;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1103; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102; &#1074;&#1072;&#1089; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074;&#1099; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084;, &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1080; &#1074;&#1089;&#1077;&#1093; &#1080;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1090;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1086; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1090;&#1100; &#1080; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;&#1102;.</P>
<P>&#1046;&#1080;&#1090;&#1077;&#1083;&#1080; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1095;&#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1091; &#1089;&#1077;&#1073;&#1103; &#1072;&#1082;&#1090; &#1074; &#1086;&#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 47-&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1099; 26 &#1080;&#1102;&#1083;&#1103;!</P>
<P>&#1055;&#1077;&#1088;&#1077;&#1076; &#1083;&#1080;&#1094;&#1086;&#1084; &#1094;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1080;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1084; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079; &#1090;&#1086;, &#1074; &#1095;&#1077;&#1084; &#1084;&#1099; &#1087;&#1086;&#1082;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074; &#1041;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;:</P>
<P>"&#1054;&#1090;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1047;&#1072;&#1082;&#1086;&#1085; &#1086;&#1073; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;!</P>
<P>&#1054;&#1090;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085; &#1061;&#1077;&#1083;&#1084;&#1089;&#1072;-&#1041;&#1077;&#1088;&#1090;&#1086;&#1085;&#1072;!</P>
<P>&#1054;&#1090;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085; &#1058;&#1086;&#1088;&#1088;&#1080;&#1095;&#1077;&#1083;&#1083;&#1080;!</P>
<P>&#1054;&#1090;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1073;&#1072;&#1085;&#1076;&#1085;&#1086; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1089;&#1086;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1084;&#1085;&#1086;&#1078;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;!</P>
<P>&#1054;&#1090;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1091;&#1102; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;!</P>
<P>&#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099;, &#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1085;&#1099;&#1077; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1083;&#1072;&#1085;&#1099; &#1076;&#1077;&#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;!</P>
<P>&#1048; &#1074; &#1089;&#1074;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1101;&#1090;&#1086; &#1091;&#1078;&#1077; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1074;&#1086;&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1074; &#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1093;&#1086;&#1090;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1077;&#1081;&#1096;&#1077;&#1077; &#1080; &#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1050;&#1091;&#1073;&#1077; &#1085;&#1077;&#1083;&#1077;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1082;&#1082;&#1091;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1043;&#1091;&#1072;&#1085;&#1090;&#1072;&#1085;&#1072;&#1084;&#1086;!"</P>
<P>&#1048; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;!</P>
<P>&#1046;&#1080;&#1090;&#1077;&#1083;&#1080; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086;, &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102; &#1074;&#1072;&#1089;!</P>
<P>&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072; &#1074;&#1089;&#1077;&#1081; &#1050;&#1091;&#1073;&#1077;: &#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
<P>&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;!</P>
</FONT><FONT FACE="Arial"><P>&nbsp;</P></FONT></BODY>
</HTML>
