<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099;, &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1061; &#1048;&#1073;&#1077;&#1088;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1085;&#1072; &#1074;&#1099;&#1089;&#1096;&#1077;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;, &#1087;&#1088;&#1086;&#1093;</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1061; &#1048;&#1073;&#1077;&#1088;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1085;&#1072; &#1074;&#1099;&#1089;&#1096;&#1077;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1077; &#1089;&#1098;&#1077;&#1079;&#1076;&#1086;&#1074; «&#1040;&#1090;&#1083;&#1072;&#1087;&#1072;» &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1055;&#1072;&#1085;&#1072;&#1084;&#1072; 17 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2000 &#1075;&#1086;&#1076;&#1072;</P>
</FONT><FONT FACE="Arial"><P>&#1042;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1072; &#1052;&#1080;&#1088;&#1077;&#1103; &#1052;&#1086;&#1089;&#1082;&#1086;&#1089;&#1086;!</P>
<P>&#1042;&#1072;&#1096;&#1077; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;!</P>
<P>&#1042;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;!</P>
<P>&#1043;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
<P>&#1058;&#1086; &#1073;&#1099;&#1083;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1091;&#1076;&#1072;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1072; – &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1084;&#1080;&#1090;&#1072; «&#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; - &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1072;&#1074;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1103; &#1074; &#1085;&#1086;&#1074;&#1086;&#1084; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1080;». &#1054;&#1085;&#1072; &#1091;&#1078;&#1077; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1079;&#1099;&#1074; &#1101;&#1090;&#1086;&#1081; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102; &#1079;&#1072; &#1085;&#1077;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;-&#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1084;&#1080;&#1090;&#1072; &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1091; &#1052;&#1080;&#1088;&#1077;&#1102; &#1052;&#1086;&#1089;&#1082;&#1086;&#1089;&#1086;.</P>
<P>&#1042; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1077; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1081; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103;, &#1086;&#1090;&#1095;&#1072;&#1089;&#1090;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1084; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1077;, &#1080; &#1091;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084;, &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1084; &#1070;&#1053;&#1048;&#1057;&#1045;&#1060;, &#1042;&#1054;&#1047; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1053;&#1072;&#1094;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1081; &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1081; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1080; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1103; &#1086; &#1085;&#1077;&#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1093; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;, &#1074; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1084;&#1072;&#1089;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1072;. </P>
<P>&#1063;&#1080;&#1089;&#1083;&#1086; &#1073;&#1077;&#1076;&#1085;&#1103;&#1082;&#1086;&#1074; &#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; &#1091;&#1078;&#1077; 45% &#1086;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1093; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 224 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1080; 90 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080;&#1079; &#1085;&#1080;&#1093; – &#1085;&#1080;&#1097;&#1080;&#1077;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1073;&#1077;&#1076;&#1085;&#1103;&#1082;&#1086;&#1074; &#1080; &#1085;&#1080;&#1097;&#1080;&#1093; – &#1076;&#1077;&#1090;&#1080; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1080;.</P>
<P>&#1050;&#1072;&#1082; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1092;&#1086;&#1085;&#1076; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1053;&#1072;&#1094;&#1080;&#1081;, «&#1076;&#1077;&#1090;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1090; &#1086;&#1090; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1080;&#1082;&#1072;&#1082;&#1072;&#1103; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1086;&#1083;&#1100; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1081;. &#1041;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090; &#1080;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1097;&#1091;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;».</P>
<P>&#1055;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1055;&#1072;&#1085;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1089;&#1090;&#1088;&#1099;&#1077; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1077; &#1080;&#1085;&#1092;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1082;&#1080;&#1096;&#1077;&#1095;&#1085;&#1086;-&#1078;&#1077;&#1083;&#1091;&#1076;&#1086;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077;&#1076;&#1086;&#1077;&#1076;&#1072;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1088;&#1077;&#1084;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 5 &#1083;&#1077;&#1090;.</P>
<P>&#1057;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 5 &#1083;&#1077;&#1090; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1074; 1998 &#1075;&#1086;&#1076;&#1091; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; 39 &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; 1000 &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;, &#1080; &#1095;&#1080;&#1089;&#1083;&#1086; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1083;&#1086;&#1089;&#1100; &#1082; &#1087;&#1086;&#1083;&#1091;&#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081;.</P>
<P>&#1054;&#1089;&#1090;&#1088;&#1099;&#1077; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; – &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1080;&#1085;&#1092;&#1083;&#1102;&#1101;&#1085;&#1094;&#1072; &#1080; &#1087;&#1085;&#1077;&#1074;&#1084;&#1086;&#1085;&#1080;&#1103; – &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1091; &#1090;&#1088;&#1077;&#1090;&#1080; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 5 &#1083;&#1077;&#1090;; &#1089; &#1085;&#1080;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1086;&#1082;&#1086;&#1083;&#1086; 60% &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1081; &#1082; &#1074;&#1088;&#1072;&#1095;&#1091;, &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1081; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1072; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1052;&#1077;&#1078;&#1076;&#1091; 20 &#1080; 50% &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1091;&#1078;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1089;&#1082;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103; &#1080; &#1084;&#1072;&#1088;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;; &#1086;&#1085;&#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1080; &#1082; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;; &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080;&#1093; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 60% &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; 50% &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1072;&#1103; &#1074;&#1086;&#1076;&#1072;. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1086;&#1081; &#1074;&#1086;&#1076;&#1099; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1085;&#1072; 40% &#1088;&#1080;&#1089;&#1082; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1087;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1076;&#1080;&#1072;&#1088;&#1077;&#1080;, &#1093;&#1086;&#1083;&#1077;&#1088;&#1099;, &#1090;&#1080;&#1092;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1091;&#1090;&#1103;&#1084;&#1080;. </P>
<P>&#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1086;&#1089;&#1083;&#1072;&#1073;&#1083;&#1103;&#1102;&#1090; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1077; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1076;&#1077;&#1083;&#1072;&#1103; &#1080;&#1093; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1080;&#1084;&#1095;&#1080;&#1074;&#1099;&#1084;&#1080; &#1082; &#1085;&#1077;&#1079;&#1072;&#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1093;&#1088;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;. &#1055;&#1086; &#1086;&#1094;&#1077;&#1085;&#1082;&#1072;&#1084; &#1069;&#1050;&#1051;&#1040;, &#1074; &#1101;&#1090;&#1086;&#1084; 2000 &#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 36% &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; &#1076;&#1074;&#1091;&#1093; &#1083;&#1077;&#1090; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1099; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;&#1091; &#1088;&#1080;&#1089;&#1082;&#1091; &#1085;&#1077;&#1076;&#1086;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1042; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093; &#1101;&#1090;&#1086; &#1075;&#1088;&#1086;&#1079;&#1080;&#1090; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081; – &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 4</FONT><FONT FACE="Arial">6</FONT><FONT FACE="Arial">% - &#1080;&#1079;-&#1079;&#1072; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;&#1093; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080; &#1080;&#1079;-&#1079;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1089;&#1083;&#1086;&#1078;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. </P>
<P>&#1057;&#1088;&#1077;&#1076;&#1080; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; &#1089;&#1083;&#1086;&#1077;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1086;&#1081; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1076;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1072; &#1040; – &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1089;&#1083;&#1077;&#1087;&#1086;&#1090;&#1099;, - &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1091; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 5 &#1083;&#1077;&#1090;.</P>
<P>&#1053;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1074;&#1080;&#1074;&#1082;&#1080; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; &#1075;&#1086;&#1076;&#1072; &#1086;&#1090; &#1096;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1076;&#1080;&#1092;&#1090;&#1077;&#1088;&#1080;&#1090;, &#1082;&#1086;&#1088;&#1100;, &#1082;&#1086;&#1082;&#1083;&#1102;&#1096;, &#1087;&#1086;&#1083;&#1080;&#1086;&#1084;&#1080;&#1077;&#1083;&#1080;&#1090;, &#1090;&#1091;&#1073;&#1077;&#1088;&#1082;&#1091;&#1083;&#1077;&#1079; &#1080; &#1089;&#1090;&#1086;&#1083;&#1073;&#1085;&#1103;&#1082;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; 80 &#1094;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;, &#1087;&#1086; &#1087;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090;&#1072;&#1084; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1072; &#1074;&#1089;&#1077;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1080; &#1050;&#1072;&#1085;&#1072;&#1076;&#1091;, &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1101;&#1090;&#1080;&#1093; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081; 85-</FONT><FONT FACE="Arial">9</FONT><FONT FACE="Arial">0% &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; &#1075;&#1086;&#1076;&#1072;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1086;&#1076;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 15 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1080; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 0 &#1076;&#1086; 5 &#1083;&#1077;&#1090; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1074;&#1080;&#1074;&#1086;&#1082; &#1086;&#1090; &#1101;&#1090;&#1080;&#1093; &#1096;&#1077;&#1089;&#1090;&#1080; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081;.</P>
<P>&#1057;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1088;&#1086;&#1078;&#1077;&#1085;&#1080;&#1094; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; 200 &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1077; 100 000 &#1088;&#1086;&#1076;&#1086;&#1074;. &#1042; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1101;&#1090;&#1080; &#1094;&#1080;&#1092;&#1088;&#1099; &#1082;&#1086;&#1083;&#1077;&#1073;&#1083;&#1102;&#1090;&#1089;&#1103; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; 15. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 50 000 &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1084;&#1072;&#1090;&#1077;&#1088;&#1077;&#1081; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;. &#1042;&#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1082;, &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1084;&#1072;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1091;&#1084;&#1080;&#1088;&#1072;&#1077;&#1090;, &#1089;&#1086;&#1090;&#1085;&#1080; &#1074;&#1099;&#1078;&#1080;&#1074;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1090; &#1086;&#1090; &#1093;&#1088;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1085;&#1077;&#1076;&#1086;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1080; &#1073;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1086;&#1076;&#1072;&#1093;. &#1052;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1084;&#1072;&#1090;&#1077;&#1088;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1090; &#1086;&#1090; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1093;&#1088;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1080;&#1079;-&#1079;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1080; &#1073;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1086;&#1076;&#1072;&#1093;.</P>
<P>&#1055;&#1086; &#1101;&#1090;&#1080;&#1084; &#1076;&#1074;&#1091;&#1084; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; – &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1086;&#1078;&#1077;&#1085;&#1080;&#1094; – &#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1091;&#1084;&#1080;&#1088;&#1072;&#1077;&#1090; &#1074; 6,5 &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074; 12,6 &#1088;&#1072;&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1077;&#1081;, &#1095;&#1077;&#1084; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080;.</P>
<P>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1080;&#1079; 12 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1088;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1076;&#1074;&#1072; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091; &#1084;&#1072;&#1090;&#1077;&#1088;&#1077;&#1081;-&#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;.</P>
<P>&#1042; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1090;&#1077;&#1084;&#1087;&#1072;&#1084;&#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1095;&#1080;&#1089;&#1083;&#1086; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1042;&#1048;&#1063; &#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1057;&#1055;&#1048;&#1044;&#1086;&#1084; &#1080;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1054;&#1054;&#1053;&#1057;&#1055;&#1048;&#1044;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1091;&#1078;&#1077; 1 700 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1055;&#1086; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1070;&#1053;&#1048;&#1057;&#1045;&#1060;, &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1079;&#1072;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; 65 000 &#1076;&#1077;&#1090;&#1077;&#1081;, &#1080; 90% - &#1086;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1077;&#1081;. &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1080;&#1088;&#1086;&#1090; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; &#1091;&#1078;&#1077; 195 000. &#1042; 1999 &#1075;&#1086;&#1076;&#1091; &#1086;&#1090; &#1057;&#1055;&#1048;&#1044;&#1072; &#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1091;&#1084;&#1077;&#1088;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 78 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</P>
<P>&#1042; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086; &#1086;&#1094;&#1077;&#1085;&#1082;&#1072;&#1084;, 20% &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091; &#1089; &#1086;&#1087;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084;, 42% &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1076; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;, &#1080; 30% - &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; 80% &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1076;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1076;&#1086; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 73% - &#1076;&#1086; &#1087;&#1103;&#1090;&#1086;&#1075;&#1086;. &#1042;&#1086;&#1089;&#1077;&#1084;&#1100; &#1080;&#1079; &#1082;&#1072;&#1078;&#1076;&#1099;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1089;&#1077;&#1084;&#1100; &#1083;&#1077;&#1090;, &#1085;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;.</P>
<P>&#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1086;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1083;&#1080;&#1096;&#1100; 17%.</P>
<P>&#1058;&#1086;&#1095;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1101;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 20 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 15 &#1083;&#1077;&#1090;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1101;&#1090;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; – &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080;, &#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080; &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072;&#1093;.</P>
<P>&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1055;&#1072;&#1085;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 5 &#1076;&#1086; 14 &#1083;&#1077;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1077;. &#1061;&#1086;&#1090;&#1103; &#1085;&#1077;&#1090; &#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1094;&#1080;&#1092;&#1088; &#1074; &#1087;&#1083;&#1072;&#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1076;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1070;&#1053;&#1048;&#1057;&#1045;&#1060; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 6 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103; &#1080; &#1095;&#1090;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 80 000 &#1087;&#1086;&#1075;&#1080;&#1073;&#1072;&#1077;&#1090; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1072;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1080;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1077;&#1084;&#1100;&#1103;&#1093;.</P>
<P>&#1042; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074; 1996 &#1075;&#1086;&#1076;&#1091; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084; &#1075;&#1086;&#1076;&#1091; 47% &#1076;&#1077;&#1074;&#1086;&#1095;&#1077;&#1082;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1074; &#1089;&#1077;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;, &#1073;&#1099;&#1083;&#1080; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103; &#1091; &#1089;&#1077;&#1073;&#1103; &#1076;&#1086;&#1084;&#1072;; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 9 &#1076;&#1086; 13 &#1083;&#1077;&#1090;, &#1080; 50-80% &#1080;&#1079; &#1085;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1086; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1080;.&#9;</P>
<P>&#1057;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1080; &#1078;&#1080;&#1074;&#1091;&#1090; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072;&#1093;, &#1080; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072;&#1093; 46% &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1077;&#1081;, &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 16 &#1083;&#1077;&#1090;.</P>
<P>&#1071; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091; &#1082;&#1072;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1074;&#1072;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1090; &#1082; &#1101;&#1090;&#1086;&#1081; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080;.</P>
<P>&#1042; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1086;&#1095;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; – &#1080; &#1101;&#1090;&#1086; &#1084;&#1086;&#1081; &#1076;&#1086;&#1083;&#1075;, - &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1088;&#1072;&#1074;&#1085;&#1103;&#1083;&#1089;&#1103; 6,4 &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; 1000 &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080; &#1080; 8,3 &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 0 &#1076;&#1086; 5 &#1083;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1050;&#1091;&#1073;&#1072; – &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1072;&#1103;, &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103; &#1086;&#1090; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 40 &#1083;&#1077;&#1090;, - &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1074; &#1078;&#1080;&#1074;&#1099;&#1093; &#1087;&#1086;&#1095;&#1090;&#1080; 400 000 &#1076;&#1077;&#1090;&#1077;&#1081;; 99,2% &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1086;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;; 99,9% &#1074; &#1096;&#1077;&#1089;&#1090;&#1100; &#1083;&#1077;&#1090; &#1087;&#1086;&#1096;&#1083;&#1080; &#1073;&#1099; &#1074; &#1096;&#1082;&#1086;&#1083;&#1099;; &#1079;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086; &#1096;&#1077;&#1089;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; 99,7%; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1086; &#1073;&#1099; &#1096;&#1082;&#1086;&#1083;&#1099; 98,9% &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1093; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;; &#1080;&#1079; &#1085;&#1080;&#1093; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; &#1073;&#1099; 99,9%; &#1074; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; – 99,5% &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1091;&#1102;; &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1073;&#1099; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1088;&#1077;&#1084;&#1080;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1085;&#1099;&#1093; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1072;&#1093;; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1073;&#1077;&#1079; &#1096;&#1082;&#1086;&#1083; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1073;&#1099; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1093;; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1083; &#1073;&#1099; &#1076;&#1077;&#1074;&#1103;&#1090;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; 16 &#1083;&#1077;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1078;&#1080;&#1090;&#1100;.</P>
<P>&#1053;&#1072;&#1096; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1081; &#1086;&#1087;&#1099;&#1090; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1089; &#1084;&#1072;&#1083;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;.</P>
<P>&#1048; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1103; &#1093;&#1086;&#1095;&#1091; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1076;&#1077;&#1089;&#1100; &#1075;&#1083;&#1072;&#1074;&#1072;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1074;&#1086;&#1080;&#1093;, &#1087;&#1088;&#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; 9 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1085;&#1072; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1040;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1080; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1053;&#1072;&#1094;&#1080;&#1081; &#1079;&#1072; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102;, &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1102;&#1097;&#1091;&#1102; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091; &#1050;&#1091;&#1073;&#1099;.</P>
<P>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;.</P></FONT></BODY>
</HTML>
