<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1055;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1050;&#1083;&#1080;&#1085;&#1090;&#1086;&#1085;&#1091;</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P>&#1055;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1050;&#1083;&#1080;&#1085;&#1090;&#1086;&#1085;&#1091;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1086;&#1073;&#1077;&#1076;&#1072;, &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1077;&#1084; &#1054;&#1054;&#1053; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1057;&#1072;&#1084;&#1084;&#1080;&#1090;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1103;, &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1052;&#1099; &#1096;&#1083;&#1080; &#1090;&#1091;&#1076;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1086;&#1076;&#1080;&#1085; &#1079;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1086; &#1091;&#1079;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1091;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084;&#1091; &#1084;&#1077;&#1078;&#1076;&#1091; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;. &#1053;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1080;&#1078;&#1091; &#1050;&#1083;&#1080;&#1085;&#1090;&#1086;&#1085;&#1072;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1075;&#1083;&#1072;&#1074; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1084;&#1080;&#1084;&#1086; &#1085;&#1077;&#1075;&#1086;. &#1042; &#1079;&#1085;&#1072;&#1082; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1080; &#1087;&#1086;&#1078;&#1080;&#1084;&#1072;&#1083; &#1088;&#1091;&#1082;&#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093;. &#1053;&#1077; &#1084;&#1086;&#1075; &#1103; &#1091;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1072; &#1086;&#1085; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1089;&#1090;&#1099;&#1076;&#1085;&#1072;&#1103; &#1090;&#1088;&#1091;&#1089;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1073;&#1086;&#1080;&#1093;. &#1071; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1080;&#1076;&#1090;&#1080; &#1079;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;. &#1052;&#1080;&#1085;&#1091;&#1090;&#1099; &#1079;&#1072; &#1076;&#1074;&#1077; &#1076;&#1086;&#1096;&#1077;&#1083; &#1082; &#1084;&#1077;&#1089;&#1090;&#1091;, &#1075;&#1076;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1084;&#1080;&#1084;&#1086; &#1085;&#1077;&#1075;&#1086;. &#1050;&#1072;&#1082; &#1080; &#1074;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076; &#1080; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1089; &#1085;&#1080;&#1084;, &#1080; &#1086;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1089;&#1074;&#1086;&#1081; &#1087;&#1091;&#1090;&#1100;. &#1041;&#1099;&#1083;&#1086; &#1073;&#1099; &#1101;&#1082;&#1089;&#1090;&#1088;&#1072;&#1074;&#1072;&#1075;&#1072;&#1085;&#1090;&#1085;&#1086; &#1080; &#1085;&#1077;&#1091;&#1095;&#1090;&#1080;&#1074;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;. &#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1076;&#1083;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 20 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;.</P>
<P ALIGN="JUSTIFY">&#1069;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090; &#1074; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1089;&#1083;&#1091;&#1093;&#1086;&#1074; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086;. &#1053;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1091;&#1087;&#1086;&#1088;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;. &#1052;&#1072;&#1081;&#1072;&#1084;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1084;&#1072;&#1092;&#1080;&#1103; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1074; &#1080;&#1089;&#1090;&#1077;&#1088;&#1080;&#1102;. &#1055;&#1086; &#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;, &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1044;&#1086; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1086;&#1074; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080;&#1093; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1063;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1085;&#1103;, &#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102; &#1089;&#1077;&#1073;&#1103; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1074; &#1087;&#1086;&#1095;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1093;&#1086;&#1079;&#1103;&#1081;&#1085;&#1086;&#1084; &#1057;&#1072;&#1084;&#1084;&#1080;&#1090;&#1072;.</P>
<P ALIGN="RIGHT">&#1060;&#1080;&#1076;&#1077;&#1083;&#1100; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086;</FONT><FONT FACE="Arial" SIZE=5> </P></FONT></BODY>
</HTML>
