<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO EFECTUADO EN LA ESCUELA DE FORMACION DE MAESTROS PRIMARIOS &quot;TANIA LA GUERRILLERA&quot;, PARA INAUGURARLA y DAR INICIO OFICIAL AL CURSO ESCOLAR 1975-1976 EN TODO EL PAIS, PINAR DEL RIO, 1º DE SEPTIEMBRE DE 1975, &quot;A&Ntilde;O DEL PRIMER CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido, del Gobierno y de las organizaciones de masa; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros constructores;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros estudiantes:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos place mucho la oportunidad de inaugurar este curso escolar en la provincia de Pinar del R&iacute;o. Lamentamos, desde luego, no habernos podido mojar junto con ustedes (APLAUSOS), puesto que el agua comenz&oacute; algunos minutos antes de llegar nosotros. Me imaginaba que pod&iacute;a estar lloviendo por aqu&iacute;, pero ten&iacute;a la seguridad de que ninguno de ustedes se mover&iacute;a de su puesto (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hace algunos meses, en febrero de este a&ntilde;o, cuando visitamos esta escuela todav&iacute;a en construcci&oacute;n, los obreros de la Brigada 600 del DESA ten&iacute;an el proyecto de terminar la escuela —sobre todo la primaria anexa— para el mes de diciembre, y nosotros les hablamos de la posibilidad de inaugurar el curso en Pinar del R&iacute;o y que se necesitaba esta escuela terminada. Y ellos se comprometieron a terminar la escuela para esta fecha, adelant&aacute;ndola en tres meses, y han cumplido.  Por eso hoy tenemos la escuela completa y podemos inaugurar este curso en un marco digno.  </P>
<P ALIGN="JUSTIFY">Esta es una de las m&aacute;s hermosas escuelas de maestros con que cuenta el pa&iacute;s (APLAUSOS). Y lleva el nombre glorioso y heroico de &quot;Tania La Guerrillera&quot; (APLAUSOS). Tiene su escuela anexa de primaria, con capacidad para 600 alumnos, donde los estudiantes podr&aacute;n realizar su pr&aacute;ctica docente aparte de la que realizan con el programa de estudio y trabajo en otras escuelas de la ciudad de Pinar del R&iacute;o y de la provincia.  </P>
<P ALIGN="JUSTIFY">Con esta escuela y la otra cuya construcci&oacute;n se inicia en San Crist&oacute;bal, ya tendremos toda la capacidad escolar necesaria para formar maestros primarios para esta provincia, y si sobran, los podemos mandar a otras provincias (APLAUSOS). Y si sobran en Cuba, puesto que en las dem&aacute;s provincias se est&aacute;n construyendo escuelas similares, ese excedente de maestros titulados podemos emplearlo para darles oportunidad a los maestros que actualmente trabajan a que puedan superarse m&aacute;s, a que puedan estudiar. Y si a pesar de eso a&uacute;n nos sobran maestros, como ustedes saben, faltan maestros en muchos lugares de Am&eacute;rica Latina y en otras partes del mundo. Y nosotros aspiramos a un tipo de maestro capaz de dar clases no solo en la ciudad, sino tambi&eacute;n en los campos; y no solo en los llanos, sino tambi&eacute;n en las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Esperamos que ninguno de ustedes rechace la oportunidad de trabajar en una escuelita de las monta&ntilde;as si las circunstancias lo exigen (APLAUSOS). Pero esperamos tambi&eacute;n que, si cualquier d&iacute;a un pa&iacute;s hermano solicita de nosotros la colaboraci&oacute;n de enviarles maestros, el n&uacute;mero de maestros voluntarios que se ofrezcan para ir a ense&ntilde;ar en otras tierras sea mayor siempre que el que necesitemos (APLAUSOS), y muy especialmente los alumnos de esta escuela, cuyo nombre es el de una heroica combatiente internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la educaci&oacute;n vamos mejorando en todo el pa&iacute;s. Este curso de 1974-1975 que acaba de finalizar, ha sido un magn&iacute;fico curso en los &iacute;ndices educacionales.  </P>
<P ALIGN="JUSTIFY">Muchos de nuestros problemas subsisten por la masividad del estudiantado cubano, por esta explosi&oacute;n de estudiantes sobre todo en el nivel medio. De modo que, a pesar del gigantesco programa escolar que la Revoluci&oacute;n lleva adelante, no nos alcanza.  </P>
<P ALIGN="JUSTIFY">¿D&oacute;nde habr&iacute;an podido estudiar ustedes, muchos de los que seguramente acaban de ingresar en esta escuela, si no hubi&eacute;ramos terminado esta escuela para esta fecha?  Pero a pesar de las escuelas que se siembran a lo largo y ancho del pa&iacute;s, desgraciadamente las escuelas no nos alcanzan.  </P>
<P ALIGN="JUSTIFY">Desde 1970 hasta hoy, el ritmo de crecimiento de las construcciones escolares ha sido muy grande. Este programa de construcci&oacute;n intensivo de escuelas de nivel medio se inici&oacute; a partir de 1970.  En el a&ntilde;o 1970 construimos tres escuelas —eran tres escuelas secundarias b&aacute;sicas en el campo—; en el a&ntilde;o 1971 construimos ocho escuelas; en el a&ntilde;o 1972 construimos 42 escuelas; en el a&ntilde;o 1973, 102 escuelas; en el a&ntilde;o 1974, 108; y en el a&ntilde;o 1975, 107 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro, algunas est&aacute;n termin&aacute;ndolas ahora, y a lo largo del mes de septiembre se concluir&aacute;n, seg&uacute;n las promesas del sector de las construcciones. Las capacidades han ido aumentando. Aunque parece que son un poco menos de escuelas en 1975 que en 1974, en realidad son escuelas con capacidades mayores. De modo que son capacidades de aproximadamente 5 000 alumnos m&aacute;s en 1975 que en 1974. Porque algunas escuelas —como ustedes saben— son mayores que otras: una escuela secundaria tiene 500 alumnos, pero una escuela de maestros como esta tiene 2 000, y una escuela vocacional como la que se construye en Las Villas y en Oriente, tiene capacidad de 4 500.  </P>
<P ALIGN="JUSTIFY">Pero esa capacidad de 78 240 alumnos construida en el programa normal no alcanza. Ha sido necesario inventar. ¿Y qu&eacute; hemos inventado? Hemos inventado unas llamadas escuelas provisionales. ¿Qu&eacute; es una escuela provisional? Una escuela provisional se diferencia de estas escuelas en que no son prefabricadas de hormig&oacute;n con un proyecto t&iacute;pico, sino son escuelas de madera, que tienen sus naves de dormitorios, sus naves de aulas, sus naves de comedor. No son tan buenas como esta.  Nosotros hemos visitado algunas de esas escuelas provisionales, y son buenas escuelas.  Ayudan a resolver el problema, porque no alcanza el cemento, ni la cabilla, todo lo dem&aacute;s; esas escuelas de madera, con m&oacute;dulos tambi&eacute;n, se construyen muy r&aacute;pido.  </P>
<P ALIGN="JUSTIFY">Ya el a&ntilde;o pasado hubo que hacer un mont&oacute;n de esas escuelas. Y este a&ntilde;o ha habido que hacer un programa mayor todav&iacute;a, un mont&oacute;n m&aacute;s grande, al extremo de que se est&aacute;n haciendo 48 escuelas provisionales. Las llamamos provisionales, pero no quiero decir que pasado ma&ntilde;ana las vamos a quitar. No podemos darnos el lujo de quitar una sola escuela de nivel medio. En el nivel medio es donde tenemos el problema. Esas escuelas van a estar varios a&ntilde;os funcionando. Y cuando terminemos los programas, empezaremos a construir para sustituir esas de madera por las escuelas t&iacute;picas que actualmente construimos.  </P>
<P ALIGN="JUSTIFY">Les explico esto para que tengan una idea de la magnitud de esta explosi&oacute;n educacional. Esto es resultado de la mejora en los &iacute;ndices de la educaci&oacute;n, de la mejora en la retenci&oacute;n escolar, de la mejora en la promoci&oacute;n y de la mejora en la escolarizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ya sabemos que en la primaria todos los ni&ntilde;os en esa edad est&aacute;n escolarizados.  Pero todav&iacute;a entre los 13 y 16 a&ntilde;os no est&aacute;n escolarizados todos los ni&ntilde;os. Tenemos que trabajar arduamente para que en el futuro el n&uacute;mero de escolarizados entre esas edades sea similar al que hay en la primaria.  </P>
<P ALIGN="JUSTIFY">Esta es la situaci&oacute;n. Comenzamos el curso cada a&ntilde;o con una verdadera agon&iacute;a, porque las escuelas terminadas no alcanzan, a pesar de que es un programa enorme.  Hay que hacer escuelas provisionales, y no solo escuelas provisionales: hay que hacer aulas, rehabilitar casas, naves, cualquier cosa para cumplir el prop&oacute;sito del Partido de que no quede un solo estudiante graduado de sexto grado que no tenga oportunidad de ir a realizar sus estudios superiores.  </P>
<P ALIGN="JUSTIFY">En Pinar del R&iacute;o los &iacute;ndices educacionales han mejorado mucho, y las construcciones escolares han ido marchando espl&eacute;ndidamente bien.</P>
<P ALIGN="JUSTIFY">En esta provincia en 1970 no se construy&oacute; ninguna escuela de este tipo de nivel medio; en 1971 se construy&oacute; una; en 1972 se construyeron dos; en 1973, nueve; en 1974, 13; y en 1975, 13, entre ellas dos escuelas primarias, como la escuela anexa.  En total se han construido 38 modernas instalaciones escolares en estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Este ritmo de no menos de 13 escuelas, que esperamos que se incremente algo en los a&ntilde;os futuros, permitir&aacute; con el transcurso de los a&ntilde;os tener todas las escuelas con esta base material que la provincia necesita.  </P>
<P ALIGN="JUSTIFY">Los constructores de la provincia de Pinar del R&iacute;o han sobrecumplido sus planes, tanto en las construcciones del DESA, como en las construcciones del DAP, como en las construcciones industriales, como en la industria de materiales de construcci&oacute;n. La provincia y el Partido de la provincia, y su primer secretario, el comandante Camacho (APLAUSOS) —el comandante Camacho fue un combatiente eficiente en los a&ntilde;os de lucha por la conquista del poder revolucionario, despu&eacute;s trabaj&oacute; en las Fuerzas Armadas Revolucionarias, y hoy demuestra su capacidad en la tarea creadora de la Revoluci&oacute;n al frente del Partido en esta provincia (APLAUSOS).  Ellos se han tomado un gran inter&eacute;s por el desarrollo de esta regi&oacute;n de nuestro pa&iacute;s, de esta provincia que en el pasado se conoc&iacute;a por el nombre de La Cenicienta de Cuba y que hoy, por su esfuerzo, ocupa uno de los primeros lugares en el avance hacia el desarrollo y hacia el progreso (APLAUSOS). En todos los frentes —en las construcciones, en la agricultura, en la industria, en la educaci&oacute;n, en la salud p&uacute;blica— realizan un notable y alentador esfuerzo. Y as&iacute; vemos c&oacute;mo la provincia se transforma r&aacute;pidamente en estos a&ntilde;os: se construyen presas, se desarrollan planes de c&iacute;tricos, de arroz, de ca&ntilde;a, de cultivos varios; se construyen por todas partes caminos, carreteras, viviendas, industrias, hospitales y escuelas.  </P>
<P ALIGN="JUSTIFY">Por eso ya alcanzamos este ritmo de crear capacidades, por el plan normal —porque siempre hay un extraplan—, para m&aacute;s de 8 000 nuevos estudiantes por a&ntilde;o, aparte de numerosas aulas de primaria, ampliaciones de secundarias y, en fin, todas las medidas pertinentes para que no se nos quede un solo joven o un solo ni&ntilde;o pinare&ntilde;o sin la oportunidad de estudiar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Entre las obras de esta provincia est&aacute; el instituto forestal, construido en medio de las monta&ntilde;as, que es una preciosa instituci&oacute;n, de una gran importancia para nuestro pa&iacute;s; est&aacute;n los planes de secundarias b&aacute;sicas vinculados al desarrollo de los c&iacute;tricos de la provincia; est&aacute;n escuelas como esta; est&aacute; la escuela tecnol&oacute;gica para la salud, que se acaba de terminar tambi&eacute;n; est&aacute; la escuela de profesores de educaci&oacute;n f&iacute;sica; se construye un polit&eacute;cnico para la construcci&oacute;n y se iniciar&aacute; pronto la construcci&oacute;n de la escuela vocacional de la provincia. En fin, no hay una sola rama de la educaci&oacute;n que no est&eacute; siendo considerada y atendida.  </P>
<P ALIGN="JUSTIFY">Ahora se proponen iniciar tambi&eacute;n la construcci&oacute;n de la escuela de iniciaci&oacute;n deportiva, porque la provincia no quiere quedarse atr&aacute;s en los deportes. Y por eso, hicieron muy bien en construir la escuela de profesores de educaci&oacute;n f&iacute;sica, porque eso es lo m&aacute;s importante para que en cada escuela tengamos no solo magn&iacute;ficos maestros de instrucci&oacute;n general y de especialidades, sino tengamos tambi&eacute;n buenos profesores de educaci&oacute;n f&iacute;sica (APLAUSOS). Y tambi&eacute;n en eso, en el deporte, la provincia ha mejorado mucho en los &uacute;ltimos tiempos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y creo que esto nos llena de est&iacute;mulo y de aliento a todos, en especial a las familias de Pinar del R&iacute;o, que saben que sus hijos tienen un futuro asegurado (APLAUSOS). ¡Y poder decir esto, poder afirmarlo, que los hijos todos de las familias de Pinar del R&iacute;o tienen un futuro asegurado, es una de las grandes conquistas de la Revoluci&oacute;n en esta provincia, y demuestra que valieron la pena todos los esfuerzos y los sacrificios! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Constituye realmente un gran placer llegar a este lugar y encontrarse una juventud como esta (APLAUSOS), y unos obreros como aquellos que con sus cascos blancos representan a los constructores de esta provincia (APLAUSOS).  Ellos, con sus manos, han creado estas impresionantes maravillas.  </P>
<P ALIGN="JUSTIFY">La educaci&oacute;n aqu&iacute;, hoy se toma como prototipo en muchos pa&iacute;ses subdesarrollados, y aun en pa&iacute;ses desarrollados se admiran los avances de la Revoluci&oacute;n Cubana en el campo educacional (APLAUSOS). No quiere decir esto que nosotros los cubanos, por tales &eacute;xitos, nos sintamos completamente satisfechos. Nos alegramos, s&iacute;, de los grandes avances logrados, de los extraordinarios avances de estos a&ntilde;os; pero estamos tambi&eacute;n muy conscientes de los problemas que todav&iacute;a tenemos, de las deficiencias y de las dificultades. Y si hoy se admira a la educaci&oacute;n cubana, mucho m&aacute;s se admirar&aacute; en un futuro no lejano, cuando las dificultades que a&uacute;n tenemos sean superadas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que avanzamos firmemente, irresistiblemente, a una situaci&oacute;n mejor en los a&ntilde;os futuros (APLAUSOS), que cada a&ntilde;o que pase acumularemos nuevos cientos de modernas instalaciones escolares (APLAUSOS), que cada vez tendremos m&aacute;s instalaciones de nivel medio, cada vez m&aacute;s instalaciones de nivel superior, cada vez m&aacute;s c&iacute;rculos infantiles, cada vez m&aacute;s escuelas especiales, cada vez m&aacute;s escuelas deportivas y escuelas de profesores de educaci&oacute;n f&iacute;sica, e institutos tecnol&oacute;gicos, y escuelas polit&eacute;cnicas, y escuelas de educadoras de c&iacute;rculos, y todos los tipos de escuelas que el pa&iacute;s necesite (APLAUSOS). En los a&ntilde;os venideros tendremos m&aacute;s cemento, m&aacute;s materiales de construcci&oacute;n, m&aacute;s equipos, obreros constructores m&aacute;s experimentados, y podremos ir dando respuesta cabal a nuestras aspiraciones de situar la educaci&oacute;n en el primer&iacute;simo lugar de la Revoluci&oacute;n (APLAUSOS) ¡Porque la educaci&oacute;n es el futuro de las nuevas generaciones! (APLAUSOS) ¡La educaci&oacute;n es el futuro del pa&iacute;s!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Pero no tendremos solo cada vez mejores instalaciones, sino tambi&eacute;n m&aacute;s experiencia educacional, mejores profesores, m&aacute;s superados y m&aacute;s preparados (APLAUSOS). Actualmente un porcentaje alto del personal docente no es titulado; pero el Ministerio de Educaci&oacute;n aspira a que en 1980, mediante los planes de superaci&oacute;n y de titulaci&oacute;n de los maestros populares y los frutos de estas escuelas formadoras de maestros (APLAUSOS), para esa fecha, para 1980, todos los maestros de la ense&ntilde;anza primaria sean titulados (APLAUSOS). En igual sentido se desarrollar&aacute; la superaci&oacute;n del personal docente de los niveles medios y superior. Los c&iacute;rculos infantiles podr&aacute;n contar tambi&eacute;n con un personal mucho m&aacute;s especializado en la atenci&oacute;n de los ni&ntilde;os, porque la educaci&oacute;n comienza desde el c&iacute;rculo infantil.  </P>
<P ALIGN="JUSTIFY">Pero no solo tendremos mejor y m&aacute;s preparado personal docente, sino que el contenido de los programas educacionales y su organizaci&oacute;n ser&aacute; superior (APLAUSOS). En la actualidad el ministerio trabaja intensamente en lo que se califica como el plan de perfeccionamiento del sistema educacional, que es un trabajo complejo, arduo, de varios a&ntilde;os, pero que se traducir&aacute; en una calidad muy superior de la ense&ntilde;anza, aprovechando las experiencias cubanas, las experiencias de los hermanos pa&iacute;ses socialistas y las experiencias de todo el mundo. Esto nos permitir&aacute; reducir el n&uacute;mero de a&ntilde;os entre primaria y nivel medio, de 13 a&ntilde;os a 12 a&ntilde;os; tener tres a&ntilde;os en la secundaria, en vez de cuatro (APLAUSOS), y unos alumnos m&aacute;s calificados, m&aacute;s preparados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o que acaba de finalizar se obtuvieron avances notables en todos los &iacute;ndices. Escolarizaci&oacute;n —es decir, el porcentaje de estudiantes entre 6 y 12 a&ntilde;os que asisten a la escuela— es pr&aacute;cticamente el ciento por ciento (APLAUSOS). ¿Cu&aacute;ntos pa&iacute;ses de Am&eacute;rica Latina pueden afirmar esto? Entre 13 y 16 a&ntilde;os es m&aacute;s bajo. El a&ntilde;o pasado era de 71,7%, es decir el curso anterior. Este curso que acaba de transcurrir es de 73,1%. Si tomamos el conjunto entre 6 y 16 a&ntilde;os, tenemos un 92,8% en el curso que acaba de transcurrir. El a&ntilde;o anterior era de 91,5%.  </P>
<P ALIGN="JUSTIFY">La retenci&oacute;n en el curso: en primaria fue de 98,4% el curso que acaba de transcurrir —el curso anterior era de 98,2%—; en secundaria b&aacute;sica de 95,2% —el curso anterior de 93,5%—; en preuniversitario de 96,8% —el curso anterior de 96,3%—; en t&eacute;cnica y profesional fue de 82,1% —el curso anterior de 85,1%. En esta ense&ntilde;anza se produjo una reducci&oacute;n de la retenci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Las promociones en este a&ntilde;o, como ustedes saben, han sido muy altas. Por ejemplo, el promedio entre el a&ntilde;o 1962 y 1972, de promoci&oacute;n, era de 71,7%; ya el curso anterior fue de 88,7%, y este curso que acaba de transcurrir fue de 92,5% (APLAUSOS).  Es decir, ya estamos en 92,5% de promoci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En secundaria b&aacute;sica, en el decenio anterior 1962-1972, hab&iacute;a sido de 73,6%; el pasado a&ntilde;o, de 91,2%, y en el curso que acaba de finalizar fue de 94,4% (APLAUSOS). En secundarias b&aacute;sicas en el campo la promoci&oacute;n este a&ntilde;o fue de 98,1%; el a&ntilde;o anterior hab&iacute;a sido de 95,2%. ¡Es realmente un &iacute;ndice muy alto!  Preuniversitario en el campo, la promoci&oacute;n fue de 99,6% (APLAUSOS); el a&ntilde;o anterior fue de 98,7%. Pero estas promociones, en las escuelas secundarias en el campo de 98,1%, y de los preuniversitarios en el campo de 99,6% demuestran de manera irrebatible el &eacute;xito de estas escuelas de estudio y de trabajo (APLAUSOS).  ¡Jam&aacute;s en la historia de nuestro pa&iacute;s se hab&iacute;a pensado siquiera en promociones tan altas!  Y es por eso que hay una extraordinaria demanda de becas para estas escuelas.  </P>
<P ALIGN="JUSTIFY">Cuando se empezaron las primeras escuelas de estudio y de trabajo en el campo, no se ten&iacute;a la seguridad de cu&aacute;l habr&iacute;a de ser la receptividad de las familias hacia estas escuelas. Nosotros confi&aacute;bamos en que iba a ser buena la receptividad, pero los hechos demuestran que los resultados han sido superiores a todas las expectativas. De modo que en la propia provincia de La Habana, donde se han construido muchas escuelas de este tipo, nos encontramos con una extraordinaria demanda de becas.  Se calcula que si tuvi&eacute;semos instalaciones disponibles, habr&iacute;a una demanda —solo en la provincia de La Habana—- por parte de las familias, ascendente a unas 50 000 nuevas becas (APLAUSOS). Es decir, que las familias cubanas han comprendido claramente la calidad y la superioridad de este tipo de escuela, lo que garantiza una perfecta coordinaci&oacute;n de los intereses de las familias con los intereses del conjunto de la sociedad (APLAUSOS). Y cuando hayamos construido todas las instalaciones necesarias, los alumnos de nivel medio tendr&aacute;n todos la oportunidad de recibir este tipo de educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En las escuelas formadoras de maestros primarios la promoci&oacute;n fue de 97,2% (APLAUSOS), comparada con 90,7% el curso anterior. En la ense&ntilde;anza t&eacute;cnica y profesional, fue de 93,3%, comparada con 92% el anterior curso. Y por &uacute;ltimo, la ense&ntilde;anza de adultos tuvo una promoci&oacute;n de 75,7%, comparada con 62,6% el anterior curso. La diferencia de promoci&oacute;n entre la media del decenio y el a&ntilde;o escolar 1974-1975, significa que en primaria han aprobado 393 500 alumnos m&aacute;s (APLAUSOS), en secundaria 60 800, y en preuniversitario 4 800 alumnos adicionales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En todos los tipos y niveles de educaci&oacute;n el incremento se eleva a 494 000 alumnos. El ministerio ha hecho el c&aacute;lculo de lo que significa econ&oacute;micamente, dado lo que cuesta un curso por alumno. Esta mejora de la promoci&oacute;n significa un ahorro de 50 millones de pesos en la ense&ntilde;anza; puesto que si usted tiene un alumno que le cuesta tanto y repite el curso, ha perdido el gasto invertido en &eacute;l; y cuando el alumno promueve, todo ese dinero que gast&oacute; la sociedad en &eacute;l, se ha invertido correctamente; y cuando no promueve, todos esos recursos y esfuerzos se pierden.  </P>
<P ALIGN="JUSTIFY">La masa de nuestros estudiantes aumenta por a&ntilde;o: en total, antes del triunfo de la Revoluci&oacute;n, hab&iacute;a 811 300 estudiantes. Para este curso 1975-1976, se espera una matr&iacute;cula de 3 071 800.  En primaria, el a&ntilde;o anterior a la Revoluci&oacute;n hab&iacute;a 717 400, en este curso se espera una matr&iacute;cula de 1 925 700. En la ense&ntilde;anza media hab&iacute;a 88 100; Y este curso ya, tenemos 613 800.  Y aqu&iacute; no est&aacute;n contados los estudiantes de nivel medio de las escuelas de profesores de educaci&oacute;n f&iacute;sica, de c&iacute;rculos infantiles, de salud p&uacute;blica; es solamente los que est&aacute;n en el Ministerio de Educaci&oacute;n en el sistema normal —que le llaman— de la ense&ntilde;anza, aunque la otra ense&ntilde;anza tambi&eacute;n es normal; pero que en su conjunto se acercan —calculo— a unos 630 000 &oacute; 640 000 los de nivel medio.  Es decir, tenemos siete veces m&aacute;s estudiantes en el nivel medio que antes de la Revoluci&oacute;n (APLAUSOS). Claro, en secundaria b&aacute;sica es muy grande la cosa, porque hab&iacute;a 26 300 y ahora tenemos 389 400, ah&iacute; s&iacute; que hemos multiplicado.  </P>
<P ALIGN="JUSTIFY">Eso quiere decir que la poblaci&oacute;n habr&aacute; crecido un 60%, sesenta y tanto por ciento, desde el triunfo de la Revoluci&oacute;n; pero los estudiantes del nivel medio han crecido un 700%, si la aritm&eacute;tica m&iacute;a no anda muy mal. Claro que en aquella &eacute;poca no ten&iacute;amos Matem&aacute;tica Moderna (RISAS).  </P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza t&eacute;cnica profesional hab&iacute;a 15 600 y en este curso tenemos 105 500.  </P>
<P ALIGN="JUSTIFY">En la universidad, no se puede comparar porque estaba cerrada; pero antes de que la cerraran habr&iacute;a unos 18 000 estudiantes, no llegaban a 20 000, y en este curso hay 76 900 (APLAUSOS). Con una muy importante diferencia: que antes pod&iacute;a estudiar el que ten&iacute;a medios econ&oacute;micos para llegar a una universidad y ahora puede estudiar en la universidad todo el que tiene m&eacute;ritos y todo el que tiene talento, independientemente de sus riquezas materiales, es decir, cualquier joven de este pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza especial no hab&iacute;a nada; hoy hay 12 000. Esas escuelas son para ni&ntilde;os que tienen alg&uacute;n tipo de dificultad, por los cuales hay que preocuparse y a los cuales hay que educar. El socialismo no se puede desentender ni de uno solo de sus hijos, ni de uno solo de sus ni&ntilde;os, ni de uno solo de sus j&oacute;venes (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Ense&ntilde;anza de adultos no hab&iacute;a antes de la Revoluci&oacute;n. ¿Qu&eacute; les pod&iacute;a interesar a los burgueses y a los latifundistas ense&ntilde;ar a un adulto a leer y a escribir?  Eso habr&iacute;a sido un dolor de cabeza.  Hoy hay en la ense&ntilde;anza de adultos 443 400, se aproxima al medio mill&oacute;n el n&uacute;mero de personas adultas que est&aacute;n estudiando.  </P>
<P ALIGN="JUSTIFY">Estos son los datos que reflejan el salto cualitativo de nuestra educaci&oacute;n en los &uacute;ltimos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Naturalmente, esto exige el trabajo de un gran n&uacute;mero de personas, de un gran n&uacute;mero de profesores, de maestros. Actualmente tenemos ense&ntilde;ando —como personal docente—, 150 938 maestros y profesores:  en la primaria hay 78 451; en la media, 37 577; en la superior, 5 725; en la ense&ntilde;anza de adultos, 26 668; y en la educaci&oacute;n especial, 2 392.  </P>
<P ALIGN="JUSTIFY">Esta explosi&oacute;n de que habl&aacute;bamos antes —que no sabemos si es una explosi&oacute;n convencional o una explosi&oacute;n at&oacute;mica (RISAS)—, de estudiantes de nivel medio, eso se explica por las cifras tambi&eacute;n. Ya toda esa masa que empez&oacute; en la primaria en los primeros tiempos de la Revoluci&oacute;n, se est&aacute; graduando.  En el curso 1970-1971 se graduaron de sexto grado 82 300; en el curso 1971-1972, 107 700; en el curso 1972-1973, 135 900; en el curso 1973-1974, 167 900; y en el curso 1974-1975 se acaban de graduar de sexto grado 188 700 (APLAUSOS).  Con esa masa creciente —que desde luego, afortunadamente, llegar&aacute; a un l&iacute;mite, porque despu&eacute;s cuando todo est&eacute; bien normalizado se graduar&aacute;n anualmente alrededor de 200 000, no sigue creciendo; si esto siguiera creciendo, no sabemos a d&oacute;nde &iacute;bamos a enviar a esos alumnos de sexto grado— el esfuerzo hoy es para que no se quede ninguno sin estudiar. Esa es la preocupaci&oacute;n del Partido, del Gobierno, del Ministerio de Educaci&oacute;n, de nuestro pueblo, de todos: que ni un solo graduado de sexto grado se quede sin posibilidad de seguir estudiando. No hacemos nada con el sexto grado solamente. La vida moderna, la industria moderna, la t&eacute;cnica moderna, la sociedad moderna, sobre todo la sociedad socialista, necesita un pueblo de alto nivel cultural y t&eacute;cnico.  No podemos dejar a nadie en sexto grado. Y nuestra batalla hoy, en estos a&ntilde;os —el a&ntilde;o pasado, este a&ntilde;o, y dos o tres a&ntilde;os m&aacute;s—, ser&aacute; c&oacute;mo les damos clase de secundaria a todos esos graduados de sexto grado. En una escuela muy moderna o en un aula adicional, o en el campo o en la ciudad, o en una casa habilitada o en una nave, o en cualquier parte.</P>
<P ALIGN="JUSTIFY">Afortunadamente el problema profesoral lo vamos resolviendo con el Destacamento Pedag&oacute;gico (APLAUSOS), que est&aacute; resultando un magn&iacute;fico auxiliar de la educaci&oacute;n. Gracias a eso, hemos podido hacer todas esas escuelas en el campo; las t&iacute;picas y las llamadas provisionales de madera. Porque si usted tiene un techo donde duerma el alumno, un pupitre donde pueda sentarse, un comedor donde pueda alimentarse, un ba&ntilde;o donde pueda ba&ntilde;arse, algunos campos deportivos donde hacer deporte y algunos campos agr&iacute;colas donde trabajar, y tiene profesores, tiene la escuela.  Y este aspecto de los profesores era muy importante, y con el Destacamento se est&aacute; resolviendo.  </P>
<P ALIGN="JUSTIFY">Es necesario que, con la ayuda de todos los organismos y de todo el pueblo, ganemos esta batalla, cumplamos esta consigna de que no quede un solo alumno de sexto grado sin una escuela para continuar sus estudios.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s emplea un gran n&uacute;mero de mujeres y hombres en los trabajos educacionales, porque no solo hay que contar a los maestros; hay que contar a los que realizan otras actividades en la educaci&oacute;n. En el mes de junio de este a&ntilde;o, el Ministerio de Educaci&oacute;n contaba con 233 100 trabajadores. El n&uacute;mero de trabajadores del Ministerio de Educaci&oacute;n aumenta aproximadamente en 20 000 por a&ntilde;o. De modo que con el desarrollo de la educaci&oacute;n, tenemos en ese frente una de las m&aacute;s importantes fuentes de empleo del pa&iacute;s. Claro, hoy por hoy el sector que m&aacute;s crece en empleo es el de la construcci&oacute;n. Pero en educaci&oacute;n se crean aproximadamente 20 000 nuevas plazas de trabajo por a&ntilde;o; plazas que son desempe&ntilde;adas fundamentalmente por mujeres.  Es una de las m&aacute;s importantes fuentes de empleo femenino.  </P>
<P ALIGN="JUSTIFY">Pero el ministerio tiene la preocupaci&oacute;n de lograr un mejor rendimiento escolar.  Cada uno de los profesores puede ofrecer un n&uacute;mero de horas diarias de clases, de acuerdo con los par&aacute;metros internacionales. Por eso se preocupa y se esfuerza por aligerar la actividad de los profesores y maestros, porque luego a sus actividades docentes se les suman una gran cantidad de actividades sociales, que les quitan tiempo para estudiar, para preparar las clases, para revisar los ex&aacute;menes. Si no se logra un mayor rendimiento del personal docente, har&iacute;an falta 30 000 nuevos trabajadores por a&ntilde;o pr&aacute;cticamente.  </P>
<P ALIGN="JUSTIFY">Se calcula que ingresen de 90 000 a 100 000 en los pr&oacute;ximos cinco a&ntilde;os, siempre y cuando se logre un crecimiento del rendimiento escolar. Para ello, todos tenemos que ayudar a aligerar las otras tareas del personal docente para que puedan dedicarse fundamentalmente a la educaci&oacute;n. ¡Y no hay duda de que el trabajo del personal docente en la educaci&oacute;n no se puede subestimar, es de una importancia social y de un valor extraordinario!  </P>
<P ALIGN="JUSTIFY">El Partido y el Gobierno no escatimar&aacute;n esfuerzos por la superaci&oacute;n del personal docente en todos los niveles (APLAUSOS). Incluso, el ingreso en los a&ntilde;os futuros requerir&aacute; una calificaci&oacute;n m&aacute;s alta. Ahora, los que ingresan en el Destacamento son graduados de secundaria (d&eacute;cimo grado): esperamos que a partir de 1977 los que ingresen en el Destacamento sean graduados de preuniversitario. Los que ingresan ahora en las escuelas formadoras de maestros primarios son graduados de sexto grado: esperamos que en 1977 los que ingresen sean graduados de secundaria b&aacute;sica.  </P>
<P ALIGN="JUSTIFY">Y esto ser&aacute; posible por ese gran n&uacute;mero de estudiantes que ingresan ahora en la ense&ntilde;anza secundaria, por esa explosi&oacute;n de que habl&aacute;bamos: que si ahora los estudiantes para las escuelas formadoras de maestros de primaria hay que reclutarlos de sexto grado, porque no alcanzaban con los de otro nivel, despu&eacute;s podremos reclutarlos de secundaria y los del Destacamento de un nivel superior, y adem&aacute;s disponer de un n&uacute;mero de estudiantes para las carreras universitarias y las carreras profesionales en general. Esto ir&aacute; elevando el nivel de estas escuelas. ¿Ustedes lo comprenden? Veo que se han quedado muy callados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso no les va a perjudicar a ustedes en nada. Ustedes ingresaron con sexto grado: fue una necesidad. Y los del Destacamento, con d&eacute;cimo grado: fue una necesidad. En el futuro ingresar&aacute;n con un nivel superior: ¡ser&aacute; una necesidad del perfeccionamiento de nuestro sistema educacional! </P>
<P ALIGN="JUSTIFY">Claro que todos ustedes tendr&aacute;n la oportunidad de seguir estudiando cuando se grad&uacute;en de estas escuelas, de seguir super&aacute;ndose; pero les explico esto como una constancia de la preocupaci&oacute;n de la Revoluci&oacute;n por ir elevando a&ntilde;o por a&ntilde;o la calidad de nuestra educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en los a&ntilde;os venideros se les prestar&aacute; mucha atenci&oacute;n a los c&iacute;rculos infantiles. Ya se est&aacute;n haciendo las escuelas de educadores de c&iacute;rculos. Y hay un programa en el pr&oacute;ximo quinquenio, entre los c&iacute;rculos que construya el sector y los que construyan las microbrigadas, de unos 600 en los pr&oacute;ximos cinco a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Hay un programa de construcci&oacute;n de escuelas especiales tambi&eacute;n para todo el pa&iacute;s, y un programa de desarrollo de instituciones para formar profesores para esas escuelas especiales. Del mismo modo que hay un programa de construcci&oacute;n de hospitales, de policl&iacute;nicos, de cl&iacute;nicas dentales; un programa de construcci&oacute;n de hogares de ancianos, de hogares de personas impedidas f&iacute;sicamente.  Este desarrollo social de la Revoluci&oacute;n marchar&aacute; adelante parejamente con el desarrollo econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute;, entre los presentes, tenemos una representaci&oacute;n de las diversas ense&ntilde;anzas de la provincia. Pero quiero recalcar que se encuentran en este acto los alumnos del preuniversitario en el campo &quot;Antonio Guiteras&quot;, que han alcanzado este a&ntilde;o una promoci&oacute;n del ciento por ciento, y que durante dos cursos han ocupado el primer lugar nacional entre los preuniversitarios en el campo (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, cumplimos y cumpliremos!&quot;).  </P>
<P ALIGN="JUSTIFY">Tengo entendido sobre esta cuesti&oacute;n de las promociones que en el ministerio se proponen cambiar las reglas de las promociones y plantear como promovido el alumno que apruebe el ciento por ciento de las asignaturas, de acuerdo con lo que hemos le&iacute;do.  Ya para este curso. Hasta ahora la regla cl&aacute;sica ha sido: con una asignatura no aprobada se considera promovido; incluso con dos asignaturas desaprobadas, puede ser promovido. En el esp&iacute;ritu de ser m&aacute;s exigentes y m&aacute;s rigurosos y mejorar la calidad de nuestra ense&ntilde;anza, se considerar&aacute; promovido el alumno con el ciento por ciento de las asignaturas.  </P>
<P ALIGN="JUSTIFY">Eso naturalmente va a establecer otra regla. Ya no se podr&aacute; comparar este a&ntilde;o con el otro, porque en este a&ntilde;o se considera promovido con una asignatura o hasta dos; de modo que la cuesti&oacute;n de las promociones puede decirse que empieza de nuevo, con una nueva regla para medirla.  </P>
<P ALIGN="JUSTIFY">Creo que los de este preuniversitario tienen un porcentaje muy alto; es decir, si les hubieran aplicado esta regla tambi&eacute;n ocupaban el primer lugar nacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cada a&ntilde;o, como es l&oacute;gico, las exigencias se incrementan; cada a&ntilde;o, como es l&oacute;gico, se pide m&aacute;s de nuestra juventud. Y estamos convencidos de que los primeros en aceptar y apoyar esa exigencia de una superior calidad son nuestros propios estudiantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El estudiante en el socialismo tiene grandes responsabilidades. Tiene todas las oportunidades de estudiar, de desarrollar su talento en todos los terrenos; pero a su vez, con ello, adquiere responsabilidades mayores con la sociedad y con la patria.  </P>
<P ALIGN="JUSTIFY">Hay aqu&iacute; tambi&eacute;n una representaci&oacute;n de los pioneros (APLAUSOS). Como ustedes saben, la organizaci&oacute;n de los pioneros crece y se consolida y es muy importante. Cada a&ntilde;o apreciamos el amor creciente de los pioneros por su organizaci&oacute;n, y cada a&ntilde;o apreciamos m&aacute;s el extraordinario valor de esa organizaci&oacute;n de nuestros ni&ntilde;os. Ya empiezan a tener sus campamentos en distintos lugares del pa&iacute;s: Matanzas construye el suyo, Las Villas construye el suyo, Camag&uuml;ey tiene el suyo, La Habana est&aacute; construyendo el suyo, y en parte ya lo est&aacute; utilizando, y hace falta, por tanto, el campamento de pioneros de Pinar del R&iacute;o (APLAUSOS). Tengo entendido que ya est&aacute;n seleccionando un bello lugar y que van a trabajar en esa direcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se empiezan a edificar o a organizar los palacios de los pioneros. En Santiago de Cuba tienen ya el suyo, en Camag&uuml;ey el suyo, y en el futuro en todas las ciudades importantes tendr&aacute;n que existir los palacios de los pioneros, que tienen una gran importancia para despertar el inter&eacute;s y desarrollar las mejores inclinaciones de los ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">De modo que si cada provincia de las que tenemos ahora y de las que tendremos en el futuro deber&aacute; pensar en sus campamentos de pioneros, igual tendr&aacute; que hacer con los palacios de pioneros, que constituyen un magn&iacute;fico complemento de las escuelas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En recientes visitas de dignatarios extranjeros a nuestro pa&iacute;s, ellos tuvieron contacto con los ni&ntilde;os, y se quedaron profundamente impresionados por el nivel cultural y el nivel pol&iacute;tico de nuestros ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En Varadero se construye tambi&eacute;n un campamento internacional, con capacidad para 1 000 pioneros, donde vendr&aacute;n 500 pioneros extranjeros todos los a&ntilde;os y 500 pioneros cubanos. A su vez, algunos cientos de pioneros cubanos viajar&aacute;n a otros pa&iacute;ses todos los a&ntilde;os. Eso va creando v&iacute;nculos y lazos estrechos con los ni&ntilde;os y los j&oacute;venes de otros pueblos.  </P>
<P ALIGN="JUSTIFY">Los pioneros cuentan ya con 851 bandas de m&uacute;sica; y si no me equivoco, con algunas decenas de miles de grupos de aficionados. Me informaron que hab&iacute;a alrededor de medio mill&oacute;n de pioneros participando en los grupos de aficionados. Y en los campamentos visitados por delegaciones extranjeras, los ni&ntilde;os han organizado sus espect&aacute;culos art&iacute;sticos que han impresionado profundamente a los visitantes.  </P>
<P ALIGN="JUSTIFY">En medio de las dificultades, se van acumulando los esfuerzos y los &eacute;xitos de estos a&ntilde;os. Y por eso, afortunadamente nuestro pa&iacute;s puede presentar hoy, a la sociedad cubana y al mundo, estos grandes avances sociales que no se habr&iacute;an podido lograr jam&aacute;s en el capitalismo, jam&aacute;s en una sociedad regida por las leyes del ego&iacute;smo y de la explotaci&oacute;n del hombre por el hombre (APLAUSOS). ¡Este espect&aacute;culo que vemos aqu&iacute;, esta juventud, estos trabajadores, este panorama del porvenir de la patria que vemos hoy aqu&iacute;, solo pod&iacute;a ser fruto de la revoluci&oacute;n socialista! (APLAUSOS PROLONGADOS) ¡Solo con el socialismo —la sociedad solidaria, fraternal y humana, sin explotaci&oacute;n del hombre por el hombre, sin ego&iacute;smos individuales— se pueden lograr estos &eacute;xitos!  </P>
<P ALIGN="JUSTIFY">Muchos en otras tierras admiran estos &eacute;xitos y se admiran de estos &eacute;xitos. Pero hay una verdad incuestionable: si no se transforma la sociedad, si no se erradica la explotaci&oacute;n del hombre por el hombre, si no se establece un r&eacute;gimen social humano, es imposible alcanzar estos frutos, es imposible obtener estos &eacute;xitos.  </P>
<P ALIGN="JUSTIFY">Para nosotros, los que estamos aqu&iacute; presentes, vi&eacute;ndolos a ustedes —a los profesores, a los padres, a los trabajadores, a los pioneros, al Destacamento Pedag&oacute;gico, a los estudiantes destacados del preuniversitario, a los estudiantes de esta escuela y a los representantes de las distintas ramas de la educaci&oacute;n en nuestra provincia—, nos toca un raro privilegio: el privilegio de ver un futuro claro para la patria.  Una gran satisfacci&oacute;n, un inmenso placer de ver c&oacute;mo marcha nuestra juventud hacia el futuro. Y nuestro pueblo, nuestro Partido, est&aacute;n orgullosos de su juventud, orgullosos de sus estudiantes, y cifran en ellos sus m&aacute;s caros anhelos y sus m&aacute;s grandes esperanzas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Los exhortamos a seguir por ese camino ascendente, de progreso, de superaci&oacute;n, de perfeccionamiento!  ¡Los exhortamos a hacer realidades los sue&ntilde;os de los fundadores de la patria y los forjadores de la Revoluci&oacute;n a lo largo de m&aacute;s de 100 a&ntilde;os de lucha!  ¡Los exhortamos a esa lucha incesante por ser cada vez mejores, por ser cada vez m&aacute;s revolucionarios!  </P>
<P ALIGN="JUSTIFY">Los trabajadores cubanos continuar&aacute;n dando lo mejor de su esfuerzo y de su sudor para garantizarles a ustedes el mejor porvenir (APLAUSOS). ¡Y estamos seguros de que ustedes, desde los pioneros hasta los estudiantes universitarios, sabr&aacute;n cumplir!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
