<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CENTRAL CONMEMORATIVO DEL XXX ANIVERSARIO DE LA VICTORIA SOBRE EL FASCISMO, EFECTUADO EN EL TEATRO "LAZARO PE&Ntilde;A" DE LA CTC, LA HABANA, EL 8 DE MAYO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Nikita Tolubeev, Embajador de la URSS en Cuba; Queridos compa&ntilde;eros miembros de la delegaci&oacute;n sovi&eacute;tica al XXX Aniversario de la victoria sobre el fascismo;</P>
<P ALIGN="JUSTIFY">H&eacute;roes de la Uni&oacute;n Sovi&eacute;tica; </P>
<P ALIGN="JUSTIFY">Asesores y t&eacute;cnicos sovi&eacute;ticos que desempe&ntilde;an sus tareas en nuestra patria; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la direcci&oacute;n del Partido y del Gobierno; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros trabajadores:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nuestro pueblo quiere rendir el tributo m&aacute;s profundo a esta hist&oacute;rica fecha.  </P>
<P ALIGN="JUSTIFY">La propia Revoluci&oacute;n nos ha ense&ntilde;ado a tener una valoraci&oacute;n cabal de los acontecimientos hist&oacute;ricos.  Cu&aacute;ntas veces nos hemos reunido, en este mismo sitio, a recordar nuestra victoria de Gir&oacute;n, aquella batalla que dur&oacute; tres d&iacute;as y que signific&oacute; la muerte de m&aacute;s de 100 compatriotas.  </P>
<P ALIGN="JUSTIFY">No por su duraci&oacute;n, ni por el n&uacute;mero de hombres que murieron, podemos subestimar la enorme importancia de aquel hecho y los miles de vidas, los cientos de miles de vidas que se ahorraron a la patria en aquellos tres d&iacute;as, pues si el enemigo hubiese podido establecer una cabeza de playa firme y un gobierno contrarrevolucionario, con intervenci&oacute;n de OEA y Estados Unidos, qui&eacute;n sabe cu&aacute;n infinitos sacrificios habr&iacute;a significado para nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Pero nuestra propia experiencia sirve para dar una dimensi&oacute;n de lo que signific&oacute; para la humanidad la victoria contra el fascismo, el aporte decisivo del pueblo sovi&eacute;tico a esa victoria, los cuatro a&ntilde;os de guerra y destrucci&oacute;n y los 20 millones de muertos para salvar a la humanidad del fascismo, para salvar a la humanidad del dominio universal del fascismo.  </P>
<P ALIGN="JUSTIFY">Podemos tener una idea de cu&aacute;ntos cientos de millones de vidas, cu&aacute;nto horror y cu&aacute;nta esclavitud, cu&aacute;nto dolor y cu&aacute;nto sufrimiento ahorr&oacute; a la humanidad la victoria sobre el fascismo.  </P>
<P ALIGN="JUSTIFY">El fascismo surge en el mundo precisamente despu&eacute;s de la Revoluci&oacute;n de Octubre; el fascismo surge en el mundo como un instrumento contra el marxismo-leninismo.  Fueron los pa&iacute;ses capitalistas y los pa&iacute;ses imperialistas los que crearon las condiciones para el surgimiento del fascismo en el mundo; y toda la campa&ntilde;a de los fascistas, desde que surgieron en Europa, se encaminaba hacia el anticomunismo, hacia el exterminio de los comunistas y hacia la destrucci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Una vez derrotada la primera intervenci&oacute;n contra la Revoluci&oacute;n de Octubre, comenz&oacute; a surgir con fuerza esta nefasta corriente pol&iacute;tica en Europa.  El fascismo era la expresi&oacute;n m&aacute;s acabada del pensamiento reaccionario burgu&eacute;s e imperialista; y desde que Hitler sali&oacute; a la palestra p&uacute;blica declar&oacute; sus prop&oacute;sitos de agredir un d&iacute;a a la Uni&oacute;n Sovi&eacute;tica, proclam&oacute; sus doctrinas racistas y sus ideas acerca del exterminio de pueblos enteros, de la esclavizaci&oacute;n de decenas de millones de hombres y de las conquistas de nuevos territorios. </P>
<P ALIGN="JUSTIFY">Hay que decir que toda la humanidad pag&oacute; muy caro este fen&oacute;meno pol&iacute;tico, que toda la humanidad pag&oacute; muy caro este engendro de los burgueses y del imperialismo, porque hasta los propios pa&iacute;ses capitalistas, en un momento determinado, se vieron agredidos por el fascismo.  </P>
<P ALIGN="JUSTIFY">Todos recordamos aquellos a&ntilde;os tr&aacute;gicos que precedieron a la guerra; todos recordamos la pol&iacute;tica conciliacionista con el fascismo de los pa&iacute;ses capitalistas; todos recordamos el criminal reparto de Checoslovaquia, que fue desmembrada y repartida para satisfacer las ansias expansionistas del fascismo, claudicando vergonzosamente los gobiernos capitalistas frente a las exigencias de Hitler.  </P>
<P ALIGN="JUSTIFY">En el fondo, la pol&iacute;tica de aquellas potencias se encaminaba a lanzar al fascismo contra la Uni&oacute;n Sovi&eacute;tica, a empujar a las hordas hitlerianas hacia la URSS.  </P>
<P ALIGN="JUSTIFY">Todos recordamos c&oacute;mo comenz&oacute; en aquella &eacute;poca la guerra: con la invasi&oacute;n de Polonia, cuyo gobierno reaccionario de entonces prefiri&oacute; los riesgos del aislamiento y de la agresi&oacute;n a la coordinaci&oacute;n de su propia defensa con la Uni&oacute;n Sovi&eacute;tica. Todos recordamos c&oacute;mo, despu&eacute;s de la invasi&oacute;n a Polonia, se inici&oacute; la invasi&oacute;n a Noruega, de Holanda, de B&eacute;lgica, de Francia, de Dinamarca. Y recordamos tambi&eacute;n c&oacute;mo los ej&eacute;rcitos de los pa&iacute;ses capitalistas se desplomaron pr&aacute;cticamente sin resistencia. En cuesti&oacute;n de d&iacute;as, en algunos casos, y en cuesti&oacute;n de semanas en otros, las naciones unas tras otras fueron derrotadas.  </P>
<P ALIGN="JUSTIFY">La noticia de que los tanques estaban a la retaguardia y los bombardeos a&eacute;reos, desmoralizaron totalmente a los ej&eacute;rcitos burgueses, que fueron incapaces de resistir la agresi&oacute;n hitleriana. Y cuando los fascistas ten&iacute;an pr&aacute;cticamente dominada a Europa, con todos los recursos y la t&eacute;cnica de la econom&iacute;a europea, iniciaron en el mes de junio de 1941 el ataque cobarde y traicionero contra la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica se hab&iacute;a esforzado por preservar la paz, la Uni&oacute;n Sovi&eacute;tica se hab&iacute;a esforzado por reunir a todas las fuerzas antifascistas de Europa, la Uni&oacute;n Sovi&eacute;tica se cans&oacute; de predicar incesantemente la necesidad de frenar el fascismo.  Pero ello choc&oacute; contra la ceguera y la sordera de los dirigentes de los pa&iacute;ses capitalistas.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurri&oacute;, en cambio, cuando se produce la invasi&oacute;n a la Uni&oacute;n Sovi&eacute;tica?  Todos sabemos la epopeya de Brest-Litovsk, de aquella fortaleza que durante semanas enteras, cuando las tropas nazis estaban ya en lo profundo de su retaguardia, resisti&oacute; heroicamente, con un pu&ntilde;ado de hombres, la embestida de una divisi&oacute;n entera.  </P>
<P ALIGN="JUSTIFY">¡El pueblo sovi&eacute;tico no se desmoraliz&oacute;, los soldados sovi&eacute;ticos no se desmoralizaron ni aun cuando los tanques y las tropas enemigas estaban a decenas de kil&oacute;metros en su retaguardia!  </P>
<P ALIGN="JUSTIFY">Los ej&eacute;rcitos de Hitler estaban acostumbrados a luchar contra reg&iacute;menes sociales reaccionarios, contra reg&iacute;menes sociales capitalistas, contra ej&eacute;rcitos burgueses. Y cuando se produce la agresi&oacute;n a la Uni&oacute;n Sovi&eacute;tica, se encuentran por primera vez con un tipo de ej&eacute;rcito diferente, con un tipo de soldado diferente, con un tipo de pueblo movido por otras motivaciones, y se encuentran desde el primer instante una resistencia encarnizada: ¡Los soldados sovi&eacute;ticos mor&iacute;an defendiendo sus posiciones!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Los soldados sovi&eacute;ticos se negaban a rendirse, los soldados sovi&eacute;ticos no se dieron jam&aacute;s por vencidos! Y cuando estaban cercados, una y otra vez atacaban y contraatacaban para tratar de abrirse paso. Y a pesar de los tremendos golpes que propin&oacute; la traici&oacute;n del enemigo en los primeros d&iacute;as de la guerra y en los primeros meses, en ning&uacute;n instante aquel pueblo y aquel ej&eacute;rcito se desmoralizaron.  </P>
<P ALIGN="JUSTIFY">¡El ejemplo de la Uni&oacute;n Sovi&eacute;tica, y la epopeya de su Gran Guerra Patria, demuestran, en primer&iacute;simo lugar, la superioridad del sistema socialista (APLAUSOS), la fortaleza del sistema socialista y la fuerza de las ideas marxistas-leninistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Las tropas nazis, acostumbradas a pasearse victoriosas por Europa, envanecidas de sus victorias, convencidas de la invencibilidad de sus t&aacute;cticas de guerra rel&aacute;mpago, imaginaron tambi&eacute;n que la Uni&oacute;n Sovi&eacute;tica se desplomar&iacute;a, que Leningrado y Mosc&uacute; ser&iacute;an tomados en cuesti&oacute;n de semanas, que la guerra rel&aacute;mpago triunfar&iacute;a tambi&eacute;n all&iacute;. Y sin embargo, en todas partes encontraron una feroz resistencia.  Se acercaron incluso a Leningrado, pero no pudieron tomar a la ciudad de Lenin (APLAUSOS).  ¡Y el pueblo de Leningrado resisti&oacute; el cerco fascista durante 900 d&iacute;as!  </P>
<P ALIGN="JUSTIFY">Si se analiza la historia de todas las guerras, ser&aacute; muy dif&iacute;cil encontrar una ciudad que haya resistido un cerco de 900 d&iacute;as.  Mor&iacute;an los leningradenses de fr&iacute;o y de hambre, se desplomaban en las calles incesantemente bombardeadas por la artiller&iacute;a fascista; ¡pero los hombres y mujeres de Leningrado no se rend&iacute;an! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Se acercaron las tropas fascistas a Mosc&uacute; con el grueso de sus fuerzas —como explic&oacute; el embajador sovi&eacute;tico—, pero Mosc&uacute; no pudo ser tomada, Mosc&uacute; no se rend&iacute;a, Mosc&uacute; resist&iacute;a, y no solo resist&iacute;a sino que contraatacaba y tomaba la ofensiva (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Avanzaron el segundo a&ntilde;o de guerra considerables fuerzas fascistas sobre Stalingrado, y se acercaron a Stalingrado, e incluso tomaron una parte de Stalingrado.  Pero las tropas sovi&eacute;ticas, en unos cuantos cientos de metros entre la ciudad y el r&iacute;o, resistieron.  ¡Y libraron all&iacute; la m&aacute;s grande batalla de la historia de las guerras!  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes, precisamente el Primero de Mayo, tuvimos el honor de iniciar el desfile obrero en compa&ntilde;&iacute;a de dos h&eacute;roes sovi&eacute;ticos.  Y entre ellos estaba el famoso sargento Pavlov (APLAUSOS), que durante 58 d&iacute;as, en una edificaci&oacute;n semidestruida, con un pu&ntilde;ado de hombres resisti&oacute; a las tropas fascistas.  </P>
<P ALIGN="JUSTIFY">Stalingrado resisti&oacute;.  Stalingrado no se rindi&oacute;.  ¡Stalingrado inici&oacute; precisamente el viraje de la guerra, aniquilando a uno de los m&aacute;s poderosos ej&eacute;rcitos de Hitler!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">De nuevo, en el tercer a&ntilde;o de guerra, los fascistas trataron de tomar la iniciativa y reunieron poderos&iacute;simas fuerzas, otra vez en direcci&oacute;n a Mosc&uacute;.  Y se libra la famosa batalla del Arco de Kursk, que fue otro de los m&aacute;s encarnizados combates de la guerra, en que de nuevo las tropas fascistas se estrellan contin&uacute;a la heroica resistencia de los soldados sovi&eacute;ticos.  </P>
<P ALIGN="JUSTIFY">Y luego, cuando el ej&eacute;rcito sovi&eacute;tico toma la ofensiva, cuando lleg&oacute; la hora de ajustar cuentas definitivamente, se inicia el avance hacia el territorio de los fascistas. Y se escriben p&aacute;ginas inmortales y gloriosas, en que sobresalen el hero&iacute;smo del soldado, el patriotismo del pueblo, la superioridad de la t&eacute;cnica y, sobre todo, la superioridad de los principios revolucionarios. Las tropas sovi&eacute;ticas no se detuvieron hasta el mismo coraz&oacute;n de la Alemania fascista, ¡hasta el mismo d&iacute;a que en la c&uacute;spide del Reichstag pusieron la gloriosa y victoriosa bandera del pueblo sovi&eacute;tico!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Estas extraordinarias haza&ntilde;as se pueden tal vez enumerar en breves minutos, pero el caudal de esfuerzo, de hero&iacute;smo y sacrificio que implicaron no es f&aacute;cil de medir.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pudo el pueblo sovi&eacute;tico reaccionar, recuperarse de los golpes iniciales de m&aacute;s de 5 millones de soldados y la maquinaria b&eacute;lica agresiva m&aacute;s poderosa que hasta entonces hab&iacute;a conocido el mundo? ¿C&oacute;mo pudo aquel pueblo, en medio de aquel ataque, a pesar de la profundidad del avance de las tropas enemigas, a pesar de las enormes p&eacute;rdidas materiales y humanas, recuperarse? Porque si grande fue la proeza de los soldados, extraordinariamente grande fue la proeza de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Ello se explica, en primer lugar, por la presencia de un partido aguerrido: el Partido de Lenin, el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), organizador de la revoluci&oacute;n, organizador de la construcci&oacute;n, organizador del pueblo y de las fuerzas armadas, organizador de la defensa de la patria socialista.  </P>
<P ALIGN="JUSTIFY">Suelen los hombres hablar de las grandes haza&ntilde;as militares, pero junto con aquellas haza&ntilde;as militares estuvieron las haza&ntilde;as civiles, como fue, por ejemplo, el traslado de miles de f&aacute;bricas a la retaguardia. El pueblo sovi&eacute;tico, dirigido por el Partido, fue capaz de desarmar todas aquellas industrias que pod&iacute;an caer en manos del enemigo y que se necesitaban para la defensa de la patria, trasladarlas a la profunda retaguardia, y montar de nuevo aquellas f&aacute;bricas en lugares donde en ocasiones no hab&iacute;a ni una sola casa, no hab&iacute;a una sola construcci&oacute;n; y echarlas a andar en cuesti&oacute;n de meses, ¡muchas veces en cuesti&oacute;n de semanas!  F&aacute;bricas que tardan normalmente a&ntilde;os en edificarse, comenzaron a producir a las pocas semanas de haber llegado a aquellos sitios las primeras m&aacute;quinas.  </P>
<P ALIGN="JUSTIFY">¡La proeza de la econom&iacute;a sovi&eacute;tica y de la poblaci&oacute;n civil sovi&eacute;tica estuvo a la altura del hero&iacute;smo de sus soldados!  </P>
<P ALIGN="JUSTIFY">En estepas cubiertas de nieve, sin calefacci&oacute;n alguna y muchas veces sin alimento, realizaban aquellas &eacute;picas tareas. Y es por eso que a pesar de la agresi&oacute;n fascista, a pesar del ataque artero, a pesar de las p&eacute;rdidas iniciales, la industria sovi&eacute;tica produc&iacute;a cada vez m&aacute;s tanques, mas aviones, mas fusiles, m&aacute;s ca&ntilde;ones, m&aacute;s parque y m&aacute;s suministros de guerra. </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; lejos estar&iacute;an de pensar los generales fascistas, cuando sus tropas se acercaban a Leningrado o a Mosc&uacute; o a Stalingrado, que alg&uacute;n d&iacute;a 40 000 ca&ntilde;ones sovi&eacute;ticos estar&iacute;an asaltando a Berl&iacute;n! (APLAUSOS) Esta fue la inmensa, la gigantesca proeza del pueblo sovi&eacute;tico en la Gran Guerra Patria.  </P>
<P ALIGN="JUSTIFY">No ser&iacute;amos justos si neg&aacute;ramos los sacrificios que hicieron otros pueblos.  </P>
<P ALIGN="JUSTIFY">Nosotros escuchamos con mucha atenci&oacute;n el brillante discurso del Embajador sovi&eacute;tico. El recordaba, uno por uno, a todos los pa&iacute;ses que dieron una importante contribuci&oacute;n a la victoria contra el fascismo. El recordaba el movimiento clandestino, a la resistencia, a la lucha abierta en otras ocasiones, y la contribuci&oacute;n a la victoria de todas las fuerzas que participaron en la alianza antifascista.  Justo es reconocerlo.  </P>
<P ALIGN="JUSTIFY">Pero el hecho cierto es que durante muchos a&ntilde;os se trat&oacute; de disminuir el rol extraordinario que hab&iacute;a tenido la URSS en la victoria contra el fascismo. En Occidente se escrib&iacute;an muchos libros, muchas historias, se escrib&iacute;a sobre muchas batallas exaltando su participaci&oacute;n en la guerra; incluso en Occidente se escribi&oacute; mucho sobre las supuestas proezas militares de los propios generales fascistas.  </P>
<P ALIGN="JUSTIFY">Sin embargo, el hecho cierto, hist&oacute;rico, incuestionable es que fueron precisamente el pueblo y el ej&eacute;rcito sovi&eacute;ticos quienes llevaron el peso fundamental y decisivo en la derrota del fascismo. Fue el pueblo sovi&eacute;tico el que pag&oacute; el precio mayor, y el que realiz&oacute; el aporte fundamental a la victoria.  Sin ese aporte habr&iacute;a sido absolutamente imposible la derrota del fascismo. No se puede comparar la participaci&oacute;n de ning&uacute;n otro pa&iacute;s al aporte sovi&eacute;tico.  </P>
<P ALIGN="JUSTIFY">En Estados Unidos, por ejemplo, ni una sola ciudad fue ocupada por el enemigo, ni una sola casa fue destruida, ni una sola industria fue desmantelada. El pueblo norteamericano no conoci&oacute; directamente los horrores de la guerra. La econom&iacute;a norteamericana prosperaba: las ganancias de las empresas norteamericanas durante la guerra sobrepasaron los 100 000 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Cuando la guerra concluye, una gran parte de la industria y de la econom&iacute;a sovi&eacute;tica estaba destruida; una gran parte de la riqueza del pueblo sovi&eacute;tico hab&iacute;a desaparecido en aras de la victoria contra el fascismo.  Cuando la guerra concluye, casi todo el oro del mundo hab&iacute;a ido a parar a Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Y cuando la humanidad esperaba ansiosa un per&iacute;odo de paz, surgen de nuevo los peligros de guerra: de nuevo el pueblo sovi&eacute;tico se ve&iacute;a amenazado, centenares de bases militares agresivas fueron construidas alrededor de la Uni&oacute;n Sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Durante muchos a&ntilde;os el pueblo sovi&eacute;tico se vio obligado a iniciar en condiciones muy duras el trabajo de la reconstrucci&oacute;n de su pa&iacute;s, e incesantemente amenazados por armas nucleares y equipos militares de todo tipo.  Se hab&iacute;a iniciado la tenebrosa era de la guerra fr&iacute;a.  </P>
<P ALIGN="JUSTIFY">Pero no hab&iacute;an terminado, con la victoria sobre el fascismo, los grandes servicios que el pueblo sovi&eacute;tico hab&iacute;a prestado ya a la humanidad.  Si su contribuci&oacute;n a la victoria sobre el fascismo fue decisiva, su contribuci&oacute;n a evitar una nueva guerra mundial, a preservar y a consolidar la paz del mundo ha sido tambi&eacute;n decisiva.  </P>
<P ALIGN="JUSTIFY">¡Con cu&aacute;nto esfuerzo, con cu&aacute;nto sacrificio de nuevo los sovi&eacute;ticos se vieron en la necesidad de construir la econom&iacute;a y fortalecer sus defensas, desarrollar la ciencia y la t&eacute;cnica militar para poder enfrentar los mortales peligros que los amenazaban!  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, al cabo de pocos a&ntilde;os, ya los imperialistas no ten&iacute;an el monopolio de las armas nucleares, ya no ten&iacute;an el monopolio de las armas de destrucci&oacute;n en masa, ya no ten&iacute;an la superioridad militar que les permit&iacute;a imponer sus condiciones al mundo.  Y de nuevo emerg&iacute;a un poder, de nuevo emerg&iacute;a un escudo poderoso entre los imperialistas y los pueblos del mundo, entre los propulsores de la guerra y los defensores de la paz.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;a sido del destino de la humanidad?  ¿Qu&eacute; habr&iacute;a sido para todos los pueblos del mundo? ¿Qu&eacute; habr&iacute;a significado la ausencia de esa fuerza, de ese escudo?  Si de nuevo la humanidad no conoci&oacute; los horrores de una guerra mundial, ello se debe a la pol&iacute;tica de paz y al poder&iacute;o de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El derrocamiento del fascismo cre&oacute; condiciones nuevas para todo el mundo.  Antes de la Segunda Guerra Mundial, si mir&aacute;bamos los mapas de Africa, nos encontr&aacute;bamos con que no hab&iacute;a un solo pueblo libre en todo el continente africano; si mir&aacute;bamos al continente asi&aacute;tico, ve&iacute;amos que exist&iacute;an muy pocos pueblos que no estuvieran colonizados en aquel continente; si mir&aacute;bamos a la Am&eacute;rica Latina, la ve&iacute;amos absolutamente dominada por el imperialismo yanki.  Unas pocas potencias se hab&iacute;an repartido el mundo, lo esclavizaban y lo explotaban.  </P>
<P ALIGN="JUSTIFY">Han pasado solo 30 a&ntilde;os, y hoy podemos mirar, por ejemplo, los mapas de Africa.  Y hay muy pocos, muy contados pueblos que no son todav&iacute;a independientes.  Decenas de nuevos pa&iacute;ses han surgido all&iacute;  a la vida independiente en los &uacute;ltimos 30 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Si miramos al continente asi&aacute;tico, vemos que tambi&eacute;n decenas de pa&iacute;ses han arribado a la independencia nacional; si miramos a la Am&eacute;rica Latina, vemos tambi&eacute;n que los cambios se van produciendo, vemos un esp&iacute;ritu m&aacute;s independiente y m&aacute;s libre en los gobiernos de Am&eacute;rica Latina —al menos en una parte importante de ellos—, y vemos sobre todo a Cuba socialista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo habr&iacute;a sido posible este colosal movimiento de liberaci&oacute;n mundial sin la Revoluci&oacute;n de Octubre, sin la construcci&oacute;n de un Estado socialista poderoso, sin la victoria contra el fascismo, sin la reconstrucci&oacute;n de la Uni&oacute;n Sovi&eacute;tica despu&eacute;s de la guerra y su poder&iacute;o t&eacute;cnico-militar, pol&iacute;tico y econ&oacute;mico? ¿Qu&eacute; habr&iacute;a ocurrido con todos los pueblos que aspiraban a ser independientes? ¿Cu&aacute;ntos cr&iacute;menes no se habr&iacute;an cometido contra ellos? ¿Cu&aacute;ntas invasiones, cu&aacute;ntas agresiones, cu&aacute;nto napalm, cu&aacute;ntos explosivos, cu&aacute;ntas bombas, cu&aacute;ntos bombardeos habr&iacute;an ca&iacute;do sobre ellos? ¿Es que acaso los imperialistas habr&iacute;an de estar de acuerdo con la independencia de todos esos pueblos? ¿Es que acaso los imperialistas habr&iacute;an de estar de acuerdo con la desaparici&oacute;n y el derrumbe del sistema colonial? ¿Es que los imperialistas habr&iacute;an permitido la independencia de uno solo de estos pueblos? ¿Es que los imperialistas habr&iacute;an ayudado a la liberaci&oacute;n de uno solo de estos pueblos?  </P>
<P ALIGN="JUSTIFY">¿Ser&iacute;a posible concebir el mundo de hoy sin la Revoluci&oacute;n de Octubre, la victoria heroica del pueblo sovi&eacute;tico sobre el fascismo y el poderoso Estado socialista que hoy constituye la Uni&oacute;n Sovi&eacute;tica? ¿Ser&iacute;a posible concebir la paz del mundo? ¿Ser&iacute;a posible haber impedido nuevas guerras mundiales?  </P>
<P ALIGN="JUSTIFY">En las luchas heroicas de todos los pueblos que han tenido que conquistar su independencia en estas d&eacute;cadas en medio de grandes sacrificios, ha estado siempre presente la solidaridad de la Uni&oacute;n Sovi&eacute;tica y el campo socialista. En las luchas heroicas de los pueblos &aacute;rabes por su independencia, en las luchas heroicas de los pueblos africanos, de las antiguas colonias portuguesas por su independencia, estaba presente, invariablemente, la solidaridad de la Uni&oacute;n Sovi&eacute;tica y el campo socialista.  En la lucha de todos los pueblos que se han levantado contra el imperialismo y por su independencia.  </P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;nes podemos saberlo mejor que nosotros? Nosotros, a 90 millas de Estados Unidos; nosotros, bloqueados econ&oacute;micamente durante casi 17 a&ntilde;os; nosotros, a quienes se nos suprimi&oacute; todos los suministros de equipos, de materias primas, y sobre todo de combustible. Nosotros, que cuando est&aacute;bamos desarmados &eacute;ramos incesantemente amenazados de agresiones. ¿Qui&eacute;n lo puede conocer mejor que nosotros que recibimos de la Uni&oacute;n Sovi&eacute;tica las armas para defendernos de las agresiones (APLAUSOS), que recibimos las armas para resistir el ataque de Gir&oacute;n (APLAUSOS), que recibimos las armas para constituir un ej&eacute;rcito poderoso con que defender las victorias del socialismo en nuestra patria? ¿Qui&eacute;n lo puede saber mejor que nosotros, que en estos 15 a&ntilde;os hemos recibido m&aacute;s de 2 500 barcos cargados de petr&oacute;leo?  (APLAUSOS)  ¡Nosotros, que en estos 15 a&ntilde;os hemos recibido 80 millones de toneladas de petr&oacute;leo sovi&eacute;tico!  (APLAUSOS) ¿Qui&eacute;n lo puede saber mejor que nosotros, que de la URSS hemos recibido tanta ayuda t&eacute;cnica, tantos cr&eacute;ditos, tantas materias primas, tanta colaboraci&oacute;n fraternal y generosa? ¿Qui&eacute;n puede saberlo mejor que nuestro pueblo? ¿Qui&eacute;n puede conocer mejor que nosotros el significado hist&oacute;rico de esta fecha?  </P>
<P ALIGN="JUSTIFY">¡Porque cuando los sovi&eacute;ticos luchaban y mor&iacute;an en Leningrado, en Mosc&uacute;, en Stalingrado, en Kursk, en Berl&iacute;n, estaban luchando y estaban muriendo tambi&eacute;n por nosotros! (APLAUSOS) Sus h&eacute;roes son por tanto tambi&eacute;n nuestros h&eacute;roes. Sus m&aacute;rtires son tambi&eacute;n nuestros m&aacute;rtires. ¡Su sangre es tambi&eacute;n nuestra sangre!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;a sido de los sacrificios inmensos de los pueblos sin la solidaridad y el apoyo de la Uni&oacute;n Sovi&eacute;tica?  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes hemos tenido el inmenso j&uacute;bilo de presenciar esa hora hist&oacute;rica en que triunfa definitivamente la heroica causa del pueblo de Viet Nam (APLAUSOS PROLONGADOS). Ellos, igual que nosotros, contaron con el suministro de armas modernas procedentes de la Uni&oacute;n Sovi&eacute;tica. El pueblo vietnamita, igual que nosotros, en su heroica lucha, se apoy&oacute; en la solidaridad de la URSS y del campo socialista. Y cuando los &uacute;ltimos y crueles bombardeos de los B-52 azotaban a Viet Nam, decenas de esos aviones fueron derribados por cohetes antia&eacute;reos de fabricaci&oacute;n sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estos son los hechos, estas pon las verdades que nosotros exponemos incesantemente frente a las calumnias infames de los que tratan de disminuir el m&eacute;rito, el rol y el papel del pueblo sovi&eacute;tico en los grandes avances y en las grandes victorias que han obtenido en los &uacute;ltimos a&ntilde;os los pueblos del mundo.  No hay una sola causa justa en este mundo detr&aacute;s de la cual no haya estado la solidaridad de la URSS y del campo socialista (APLAUSOS), ¡campo socialista que surge potente como consecuencia de la victoria que conmemoramos en el d&iacute;a de hoy! </P>
<P ALIGN="JUSTIFY">Por eso la importancia de este aniversario, que dio lugar al aplastamiento del fascismo, el surgimiento del campo socialista, el  desplome del sistema colonial y el surgimiento de decenas de naciones independientes. Si los imperialistas hoy d&iacute;a, en medio de sus crisis energ&eacute;ticas y de materias primas, no se lanzan con el cuchillo en la boca a repartirse de nuevo los recursos naturales del mundo; si no se lanzan con el cuchillo en la boca a castigar cualquier nacionalizaci&oacute;n; si no se lanzan a tomar f&iacute;sicamente esos recursos, es sencillamente porque existen la Uni&oacute;n Sovi&eacute;tica y el campo socialista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estas son sencillamente las grandes verdades hist&oacute;ricas que prevalecer&aacute;n siempre.  </P>
<P ALIGN="JUSTIFY">Mencion&aacute;bamos hace unos minutos la victoria del pueblo vietnamita como ejemplo de solidaridad, pero mencion&eacute;mosla tambi&eacute;n como ejemplo del hero&iacute;smo incomparable de un pueblo. Digamos que la victoria del pueblo vietnamita constituye tambi&eacute;n una de las m&aacute;s grandes proezas de la historia humana, y uno de los m&aacute;s grandes reveses del imperialismo.  </P>
<P ALIGN="JUSTIFY">Pero la historia tiene sus iron&iacute;as. La historia ha querido, ir&oacute;nicamente, que a los 30 a&ntilde;os de caer Berl&iacute;n, el mismo d&iacute;a exactamente, cayera Saig&oacute;n (APLAUSOS); la historia ha querido que a los 30 a&ntilde;os de la victoria sobre el fascismo hitleriano, 30 a&ntilde;os exactamente, se produjera la grandiosa victoria vietnamita contra el imperialismo yanki; y la historia, ir&oacute;nica, ha querido que este mes de abril sea una especie de mes de los revolucionarios. Porque no solo naci&oacute; Lenin en el mes de abril —y eso es m&aacute;s que suficiente para inmortalizar al mes de abril (APLAUSOS)—, el 30 de abril de 1945 cay&oacute; Berl&iacute;n, el 19 de abril de 1961 cay&oacute; Gir&oacute;n, primera derrota del imperialismo en Am&eacute;rica; el 17 de abril de 1975 cay&oacute; Phnom Penh, y culmina la gloriosa victoria del heroico pueblo de Cambodia (APLAUSOS); el 30 de abril cay&oacute; Saig&oacute;n, y culmina la victoria de 30 a&ntilde;os de lucha del pueblo vietnamita (APLAUSOS). Ah, y Ra&uacute;l me recordaba: el 25 de abril del pasado a&ntilde;o, la revoluci&oacute;n en Portugal (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esas son razones muy profundas para que festejemos con alegr&iacute;a, con emoci&oacute;n y con optimismo, este XXX Aniversario de la victoria heroica del pueblo sovi&eacute;tico sobre el fascismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Marcha adelante victoriosamente la causa de la revoluci&oacute;n y del socialismo, la causa de Marx, Engels y Lenin (APLAUSOS), la causa de Ho Chi Minh (APLAUSOS), la causa de Mart&iacute; y de Maceo (APLAUSOS), de Camilo y del Che (APLAUSOS), la causa de todos los revolucionarios, la causa de los marxistas-leninistas, la causa del socialismo, la hermosa causa del comunismo.  ¡Y de la extraordinaria contribuci&oacute;n que el pueblo sovi&eacute;tico ha dado a esta causa de la humanidad, los pueblos del mundo estar&aacute;n eternamente agradecidos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Viva el mil veces glorioso pueblo sovi&eacute;tico! (EXCLAMACIONES DE: "¡Viva!"</P>
<P ALIGN="JUSTIFY">¡Viva la amistad eterna entre la URSS y Cuba!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;)  </P>
<P ALIGN="JUSTIFY">¡Viva el internacionalismo proletario!  (EXCLAMACIONES DE: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
